{
  "id": "qa-council-of-ministers-decision-no-13-of-2019-on-specifying-the-conditions",
  "type": "statute",
  "title": "قرار مجلس الوزراء رقم (13) لسنة 2019 بتحديد شروط وضوابط المزايا والحقوق التي يتمتع بها اللاجئ السياسي",
  "title_en": "Council of Ministers Decision No. (13) of 2019 on Specifying the Conditions and Controls of Privileges and Rights Enjoyed by the Political Refugee",
  "short_name": "Council of Ministers Decision No. (13) of 2019 on Specifying the Conditions and Controls of Privileges and Rights Enj...",
  "status": "in_force",
  "url": "https://www.almeezan.qa/EnglishLaws//Council of Ministers Decision No. (13) of 2019 on Specifying the Conditions and Controls of Privileges and Rights Enjoyed by the Political Refugee.docx",
  "description": "Official legislation text retrieved from Al Meezan Legal Portal (English laws list source).",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "In applying the provisions of this Decision, the following word and expression shall have the meanings assigned thereto, unless the context otherwise requires:\nCompetent Department: Human Rights Department in the Ministry of Interior.\nDepartment : General Directorate of Passports in the Ministry of Interior."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "The political refugee shall enjoy the privileges and rights stipulated in Article 9 of Law No. (11) of 2018 referred to, in accordance with the provisions of the following Articles."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "The political refugee may bring in his/her spouse and first-degree family members, according to the following:\nSubmitting the bringing request to the Competent Department.\nChildren of the political refugee shall not have more than 18 years of age to be brought into the country.\nThe Competent Department shall forward the application to the Department to take the appropriate action thereon.\nThe Competent Department shall notify the political refugee of any updates regarding the application he/she submitted."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "The political refugee shall have freedom of movement and travel, according to the following:\nThe political refugee and his/her family members shall be allowed to leave the country and to return to it during the validity period of their residency permits.\nThe political refugee shall notify the Committee for Political Refugees Affairs before he/she travels abroad.\nThe political refugee or any of his/her family members shall not remain outside the country for more than six consecutive months."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "The political refugee shall be entitled to a monthly subsidy until a job opportunity becomes available to him/her, according to the following:\nThe minimum monthly subsidy for the political refugee shall be an amount of (3000) three thousand Riyals, and an amount of (800) eight hundred Riyals for his/her spouse and for each of his/her children under the age of 18.\nThe political refugee shall submit a request to the Competent Department stating therein the number of his/her family members and their corresponding ages.\nThe Competent Department shall forward the request to the Ministry of Administrative Development, Labour and Social Affairs for the appropriate action thereon.\nThe Competent Department shall notify the political refugee of any updates regarding the application he/she submitted."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "The political refugee shall be entitled to a job opportunity available to him/her, according to the following:\nThe political refugee shall be allowed to work in the State except for state security-related jobs.\nThe political refugee shall submit a request for the provision of a job opportunity, to the Competent Department, stating therein his/her educational qualification and professional experience, along with the supporting documents.\nThe Competent Department shall forward the request to the Ministry of Administrative Development, Labour and Social Affairs to provide a suitable job opportunity for the political refugee in accordance with his/her qualifications and professional experience.\nThe Competent Department shall notify the political refugee of any updates regarding the request he/she submitted.\nIn case the political refugee has obtained a job opportunity, the monthly subsidy prescribed in accordance with the provisions of this Decision shall be suspended."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "The political refugee shall be entitled to accommodation available to him/her along with his/her spouse and family members, according to the following:\nThe housing provided to the political refugee and his/her spouse and family members shall accommodate every two or three persons in one room.\nThe political refugee shall submit a request to the Competent Department for the provision of an accommodation, stating therein the number of his/her family members and their corresponding ages.\nThe Competent Department shall forward the request to the Ministry of Administrative Development, Labour and Social Affairs to take the appropriate action thereon.\nThe Competent Department shall notify the political refugee of any updates regarding the request he/she submitted."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "The political refugee shall be entitled to health care, according to the following:\nThe residency permits of the political refugee his/her spouse and family members shall be valid.\nThe health cards of the political refugee his/her spouse and family members shall be valid, otherwise they will be considered as visitors.\nNo fees shall be payable for the following treatment services:\nEmergencies and accidents requiring hospitalization of the patient.\nPreventive services in the field of maternal and child health.\nPreventive services in the field of school health for students.\nInfectious diseases and vaccination services."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "The political refugee shall be entitled to have access to education, according to the following:\nThe residency permits of the political refugee his/her spouse and family members shall be valid.\nThe political refugee and his/her spouse and family members who hold the residency permits shall be allowed to enroll in public educational institutions inside the State when the conditions prescribed for admission and enrolling therein are met.\nAdequate proficiency in Arabic language is required for admission to the Government schools.\nThe political refugee his/her spouse and family members shall be exempted from fees of schoolbooks and transportation in public schools, until he/she obtains a job opportunity in accordance with the provisions of this Decision."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "The political refugee shall be entitled to obtain a travel document, according to the following:\nThe political refugee shall submit a request to the Competent Department to obtain a travel document, and specify therein the countries to which he/she wishes to travel.\nNationality and Travel Documents Department shall issue the travel document for the political refugee, according to the data of the residency permit. The document's form and specifications shall be according to the form prepared for such purpose.\nTravel document may be issued to the political refugee's spouse and children under the age of 18, in accordance with the procedures prescribed by the Nationality and Travel Documents Department.\nThe validity period of the travel document shall be two years, renewable for further similar period or periods, provided that it shall not exceed the validity period of the residency permit.\nThe political refugee shall not be allowed to leave the country without the travel document granted to him/her in accordance with the provisions of this Decision.\nIn case the travel document is lost or damaged, the Nationality and Travel Documents Department shall be notified within fifteen days from the date of the knowledge of such loss or damage. If the political refugee is outside the country, he/she shall inform the nearest police station and the nearest diplomatic mission of the State abroad within fifteen days from the date of the knowledge.\nA political refugee, spouse and family members thereof are exempted from the fees for issuing a travel document, until obtaining a job opportunity in accordance with the provisions of this decision."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "All competent authorities, each within its respective jurisdiction, shall implement this Decision. It shall be published in the Official Gazette.\nAbdullah bin Nasser bin Khalifa Al Thani\nChairman of the Council of Ministers\nWe ratify this Decision and it shall be issued.\nIssued at the Emiri Diwan on: 24/08/1440 AH\nCorresponding to : 29/04/2019 AD"
    }
  ],
  "definitions": []
}
