{
  "id": "qa-decree-law-no-19-of-2007-on-the-promulgation-of-the-traffic-law",
  "type": "statute",
  "title": "مرسوم بقانون رقم (19) لسنة 2007 بإصدار قانون المرور",
  "title_en": "Decree-Law No. (19) of 2007 on the Promulgation of the Traffic Law",
  "short_name": "Decree-Law No. (19) of 2007 on the Promulgation of the Traffic Law",
  "status": "in_force",
  "url": "https://www.almeezan.qa/EnglishLaws//Decree-Law No. (19) of 2007 on the Promulgation of the Traffic Law.docx",
  "description": "Official legislation text retrieved from Al Meezan Legal Portal (English laws list source).",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "For the implementation of this Law, the following words and terms shall each have the meanings assigned to them, unless the context requires otherwise:\nMinister: Minister of Interior.\nIssuing Authority: The competent authority concerned with implementing this Law, which shall be designated by the Minister.\nVehicle: Each means of road transport or traction designed to move by wheels or tracks and to be propelled using an automatic engine or a physical (human or animal) power.\nMechanical Vehicle: A vehicle that is propelled by an automatic engine, including the following types:\nCar: A vehicle provided with an automatic engine by which it moves, commonly used for transporting people, goods or both, including:\nPrivate Car: A car designed for personal use to transport passengers and their belongings.\nTaxi: A car designed for transporting passengers for a fare, with a maximum capacity not exceeding seven passengers excluding the driver.\nRental car: A private car designed for renting without a driver, for an agreed period of time.\nLimousine: A private car designed for renting with a driver for an agreed period of time.\nPassenger Car: A car designed for transporting a number of passengers not exceeding eight, excluding the driver, including the following types:\nPublic Transport Vehicle (Public Bus): designed for transporting passengers for a certain fare paid by each passenger, running regularly according to a specific route and destination.\nPrivate Transport Vehicle (Private Bus): designed for transporting students or employees and workers and their families.\nTourist Vehicle (Tourist Bus): designed for tourism and travel, and may also transport authorized workers and employees.\nPublic Transport Vehicle (Truck): A vehicle designed for transporting goods, animals and other items for a fare.\nPrivate Transport Vehicle (Truck): A vehicle designed for transporting goods, animals and other items, and is limited to the personal use.\nVehicle for Private Use: A vehicle designed with special specifications, and is used only for its designated purposes. The Executive Regulation of this Law sets out the types and specifications of such vehicles.\nTractor: A vehicle that is propelled by an automatic engine, and is used only for towing trailers and machines.\nMachinery or Equipment: An automatic vehicle not designed for transporting people, goods or animals; and is used for other purposes.\nTrailer: A vehicle without an engine propelled by a car, a tractor or by any other vehicle, and shall be an automatic vehicle for the purposes of this Law.\nSemi-trailer: A vehicle without an engine, and during movement, a proportion of its weight is supported by a road tractor; and shall be an automatic vehicle for the purposes of this Law.\nScooter (Motorcycle):\n- A vehicle provided with an automatic engine and equipped with two or more wheels, with or without a back or side cart. It is designed for transporting people and things and is not designed as a car.\n- Desert Motorcycle: A vehicle provided with an automatic engine with a capacity of (50 cm3) and above to be used off the road.\n5- Bicycle: A vehicle with two or more wheels that is is propelled by the power of the rider and, is designed for transporting people and goods.\n6- Driver: The person responsible for driving a vehicle or draughting, packing, or riding animals.\n7- Passenger: A person who is inside a vehicle, getting off or on it, excluding the driver.\n8- Pedestrians: people who walk on their feet and those who push wheelchairs which are used for carrying children, elderly people, the sick or others in the same category.\n9- Road: An open passage for the movement of road transport, towing, pedestrians or animals, whether this open passage is a public road, bridge, space, lane, wharf, yard, or anything of this kind where the public is allowed to pass with or without a permit, even if walled.\n10- Carriageway: A part of the road commonly used for vehicles.\n11- Lane: Any part of the longitudinal parts of the carriageway which divide the road and whose width allows the passage of a single row of successive vehicles, whether or not indicated by longitudinal markings on the surface of the road.\n12- Hard shoulder: A part of the road adjacent to it on both sides designed for the vehicles to stop on in an emergency.\n13- Pavement: A part of the road adjacent to it on both sides designed for the pedestrians walk; the islands in the center of the road shall also be regarded as part thereof.\n14- Junction: Every convergence, meeting or branching of roads on the same level, including the open area resulting thereof.\n15- Traffic Direction: The direction of traffic on the right side of the road.\n16- Road signs: Lines or signs on the road or at its sides designed to control and regulate road traffic.\n17- Highway: A road that is especially designed for the passage of vehicles and does not directly serve the properties adjacent to the road.\n18- Stopping: Stopping the vehicle for a period of time for moving, picking up or dropping off persons or loading or unloading goods.\n19- Parking: The existence of the vehicle in a place for a definite or indefinite period of time.\n20- Pedestrian Crossing: A place assigned for pedestrians, marked for this purpose on the road and requiring the driver to stop before it to enable pedestrians to pass safely whenever they are permitted to do so.\n21- Full Beam Headlights: The vehicle’s lights used to illuminate the road ahead for a long distance.\n22- Dipped Beam Headlights: The vehicle’s light used to illuminate the road ahead for a limited distance.\n23- Side and Rear Lights: front, back and side lights of the vehicle, used to alert the vehicle’s existence and direction, and indicate its width from front and back.\n24- Empty Vehicle Weight: The weight of the mechanical vehicle provided with its engines, maintenance and repair toolkit and spare parts.\n25- Gross Vehicle Weight: The weight of the empty mechanical vehicle with its authorized maximum load, driver, passengers, fuel, oil and cooling water in its engine.\n26- Net Weight (Payload): The difference between the empty and gross weight, with which the vehicle is designed to carry and is authorized by the manufacturer.\n27- The Pivotal Weight: The total pressure of the wheels with one axle on the road surface.\nPart Two\nRegistration and Licensing of Mechanical Vehicles\nChapter One\nRegistration"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "No mechanical vehicle, except motorcycles with a capacity of less than (50 cm3) shall be permitted to move only after registration and obtaining license in accordance with the provisions of Chapter 2 thereof.\nThe following mechanical vehicles are exempted from the requirement of registration:\nVehicles registered with the armed forces, police or other security agencies, and which hold their own numbers.\nVehicles of tourists and people in transit that meet the requirements set out by the laws and regulations applicable in the State, provided that they carry valid licenses from the state in which they were registered, and that they are insured against risks to which others might be exposed in the State of Qatar. The Issuing Authority shall determine the cases that require holding temporary entry plates.\nVehicles that carry commercial number plates or testing plates, provided that they are insured against risks to which a third party might be exposed in the State.\nNon-Qatari vehicles that enter the country for commercial transactions, provided they carry valid licenses from the State in which they were registered and that they are insured against risks to which a third party might be exposed in the State of Qatar.\nNon-Qatari vehicles that enter the country subject to the provisions of Article (89) of the Customs Law promulgated by Law No. (40) of 2002, provided that they carry valid licenses from the State in which they were registered, and that they are insured against risks to which a third party might be exposed in the State of Qatar.\nMechanical vehicles shall be registered in the register assigned for that purpose in the Department of Traffic. Each mechanical vehicle shall have a unique number known as the registration number."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "The condition stipulated in Article (8 / first paragraph / item 2) of the attached Law shall be applicable as of the first of October 2009, and the date referred to may be extended upon a decision by the Minister."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "An application form for registration may be submitted by the owner of the mechanical vehicle or his representative, enclosing the title deed and evidence of payment of the prescribed fee.\nThe Executive Regulation of this Law shall set out the documents required to prove the title."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "All competent authorities, each within its competence, shall implement this Law, and it shall be published in the Official Gazette.\nTamim Bin Hamad Al-Thani\nDeputy Emir of the State of Qatar\nIssued at Emiri Diwan on: 23/07/1428 (AH)\nCorresponding to : 06/08/2007 (AD)\nTraffic Law\nPart One\nDefinitions"
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "The owner of a mechanical vehicle shall obtain a registration certificate from the registry referred to in the last paragraph of Article (2) of this Law, after paying the prescribed fees and completing the registration procedures."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "Registration certificate shall include the mechanical vehicle’s core parts, which are the body, color, VIN number and the engine. If the mechanical vehicle intended to be registered is a taxi, passenger transport vehicle or public transport vehicle, the registration certificate shall include the number of persons allowed to be transported, the weight and width of the mechanical vehicle and height and length of the authorized cargo.\nIf the mechanical vehicle intended to be registered is a tanker for transporting drinking water, irrigation water or sewage, the registration certificate shall include the type of cargo that it transfers, and the distinctive color of each tanker, so that white shall be with a blue line for drinking water tankers, green for irrigation water, and yellow for sewage.\nChapter Two\nLicensing"
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "Mechanical vehicle licensing shall include the following requirements:\n1 - Registering at the mechanical vehicles records at the Traffic Department, and assigning a number for it,\n2 - Year of vehicle manufacturing shall be no later than 15 years, unless the vehicle meets the regulations and conditions determined by an issued decision from the Minister,\n3 - Meeting the security and durability conditions as indicated in the Executive Regulation of this Law. Accordingly, if the car has levers, it shall be in condition that ensures not exposing the people lives or money to risks while moving\n4 - Examining the mechanical vehicle technically at the date, place, and manner determined by the Issuing Authority. The Executive Regulation of this Law shall indicate the technical examination’s rules and procedures, and the circumstances and conditions of exemption.\n5 - Providing valid insurance policy for the mechanical vehicle against the risks to which a third party might be exposed in the State.\nThe Executive Regulation of this Law shall determine the provisions on the mechanical vehicles' insurance for the ministries and other governmental bodies.\n6 - Paying the fees of the technical examination and the license which shall be determined by an issued decision from the Minister.\nArchaeological vehicles determined by an issued decision from the Minister shall be exempted from the requirement set forth in item (2) of this paragraph.\nThe Executive Regulation of this Law shall regulate the procedures of licensing."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "The mechanical vehicle license shall be valid for one calendar year, starting from the issuing date thereof.The mechanical vehicles license of the following entities shall be excluded from the above-mentioned requirement and shall be valid for two calendar years. Such entities include:\n1 – The ministries, other governmental bodies, the authorities, and the public institutions.\n2 – The Diplomatic authorities and the international and regional organizations.\n3 – Clubs and sports federations.\n4 – The other entities specified by a decision issued by the Minister.\nLicense duration may be three years for private cars, starting from the date the vehicle starts running for the first time."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "The provisions of the preceding Article shall not apply to the mechanical vehicles brought by tourists or people in transit, if they have valid licenses issued by their countries and are insured against the risks to which a third party might be exposed in the State of Qatar.\nChapter Three\nRenewal of License"
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "The renewal of the mechanical vehicle’s license shall be made within a period not exceeding thirty days of the original expiry date.\nA mechanical vehicle shall not be driven in the road without the renewal of its license; otherwise the license and number plates shall be revoked.\nThe Executive Regulation of this Law shall set out the procedures of the renewal.\nChapter Four\nLicense Plates"
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "Each mechanical vehicle shall hold immediately after its registration and before its running two license plates issued by the Issuing Authority, one of which shall be fixed to the front of the vehicle and the other to the rear. However, it will be sufficient for a trailer or semi-trailer to fix one license plate to the rear with the same number as the towing vehicle.\nThe provision of the preceding paragraph shall apply to the mechanical vehicles exempted from registration in accordance with the provision of Article (2) hereof.\nThe Executive Regulation hereof shall determine the types, specifications and shapes of the license plates.\nThe Minister shall issue a decision determining the value of the license plates of each type of the mechanical vehicles."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "License plates are owned by the State and thereupon, no change, replacement, or lending shall be made in its shape, color or data; otherwise they may be confiscated and revoked."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Article (14)",
      "content": "The distinctive numbers and the prices to be paid to obtain them shall be specified by a decision from the Minister. Such numbers may be sold, and its ownership may be transferred to a third party either by a public auction or by any other means. Accordingly, third parties have the right to dispose such numbers in accordance with the regulations issued by a decision from the Minister."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Article (15)",
      "content": "The mechanical vehicle’s owner shall comply with the following:\nReturning the license plates to the Issuing Authority, in the event of dispensing with running the mechanical vehicle, non-renewal of its license on the due renewal date, non-roadworthiness of the vehicle, request for cancellation of registration or permanent export outside the State.\nPrompt reporting to the Issuing Authority in the event of loss or damage to one or both of the vehicle license plates, and if the loss or damage occurs outside the State, it shall be reported to the nearest Qatari diplomatic mission."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Article (16)",
      "content": "Any authorized mechanical vehicle trader or agent may get from the Issuing Authority an adequate number of commercial plates in return for paying the prescribed fees.\nCommercial plates shall not be used except in the following cases:\nTransferring the mechanical vehicle to the trader or agent to carry out his authorized trade.\nTesting the mechanical vehicle by the trader or agent during, after its manufacturing, assembly or repairing.\nDisplaying the mechanical vehicle to anyone applying to purchase it.\nMoving the mechanical vehicle to and from any place in order to complete the registration procedures or for any other relevant purpose.\nTransferring the mechanical vehicle by the trader or agent to other person to carry out his trade."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Article (17)",
      "content": "The Issuing Authority may grant under experiment license plates to any unauthorized person to trade in mechanical vehicles in return for paying the prescribed fee, for the purpose of displaying the mechanical vehicle to anyone applying to purchase it, or moving it to and from any place in order to complete the registration procedures or for any other relevant purpose.\nUnder experiment license plates shall not be used for purposes other than those for which they were granted.\nThe Issuing Authority shall maintain a register of the commercial, under experiment and temporary entry plates which it issues."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Article (18)",
      "content": "The mechanical vehicles shall hold commercial or under experiment plates during moving, as stipulated in the first paragraph of Article (12) hereof. No one shall drive such vehicles except the trader, the agent, the transferee of under experiment plates, their representatives, their employees or their clients.\nIn all cases, the driver shall be licensed to drive the mechanical vehicle in accordance with the provisions of this Law."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Article (19)",
      "content": "In the event of cancelling the commercial plates, under experiment plates, or temporary entry plates, or non-renewing them, the transferee of any of these plates shall return them; otherwise, the value shall be paid.\nChapter Five\nAdministrative Jurisdictions of the Issuing Authority"
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Article (20)",
      "content": "The Issuing Authority has the right to refuse the issuing or renewal of a license of the mechanical vehicle in the following cases:\nIf the mechanical vehicle is not in a good technical condition, does not meet the requirements of security and durability, does not conform to the Qatari approved standard specifications or more than fifteen years have passed since the vehicle was manufactured, unless the vehicle meets the regulations and conditions determined by an issued decision from the Minister.\nIf the mechanical vehicle is a taxi, a rental car, a tourist vehicle (limousine), a passenger transport vehicle or public transport vehicle for passengers, and is non-functional according to the purpose for which it has been licensed."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Article (21)",
      "content": "If the Issuing Authority considers that a mechanical vehicle, for which a license has been obtained pursuant to this Law, has become non-functional for moving on the road, it shall stop its operating for an appropriate period of time until the faults are resolved. Such vehicle may be allowed to move again as soon as the faults are resolved."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Article (22)",
      "content": "The Issuing Authority shall be responsible for issuing exit permits to mechanical vehicles to leave the State, save for goods vehicles, according to the rules and procedures determined by an issued decision from the Minister."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "Article (23)",
      "content": "The Issuing Authority has the right to administratively revoke the commercial plates, under experiment plates or temporary entry plates if any of them are used for purposes other than those for which they were granted.\nChapter Six\nResponsibilities of The Mechanical Vehicle Owner"
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "Article (24)",
      "content": "Unless a written permission from the Issuing Authority is obtained, no writing, drawing, or entering data on the vehicle’s body or any part thereof shall be permitted other than determined in the Executive Regulation and the Implementing Decisions of this Law.\nNor shall vehicle be used for advertisement by installing loudspeakers, or by placing banners or three-dimensional models on any external part thereof, unless a written permission from the Issuing Authority is obtained.\nThe Issuing Authority may allow writing the vehicle owner's name, address, trademark or logo and the type of his activity or of his vehicle, provided that such writing shall not cause any change in the shape of the vehicle or affect the data which the Issuing Authority requires to be proven and clarified."
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "Article (25)",
      "content": "The mechanical vehicle’s owner shall be prohibited to change any aspect of use of the mechanical vehicle or replace any essential part thereof in such a way that leads to a change in the data provided in the registration certificate prior to obtaining a written permit from the Issuing Authority.\nA part of the vehicle shall be deemed as essential if it is recorded in the registration certificate according to Article (7) hereof."
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "Article (26)",
      "content": "In the event of transferring the title of the vehicle to another person, the mechanical vehicle’s owner shall inform the Issuing Authority in writing within three days of taking this disposal procedure, revealing the new owner’s name and address.\nThe selling owner shall remain responsible for anything regarding the vehicle until it is registered under the name of the new owner.\nThe person to whom the title of vehicle was transferred shall inform the Issuing Authority in writing within three days of transferring the title."
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "Article (27)",
      "content": "In the event of any change to the name, nationality, personal number, place of residence or address of the mechanical vehicle’s owner, he shall inform the Issuing Authority within ten days of the change date."
    },
    {
      "provision_ref": "art28",
      "section": "28",
      "title": "Article (28)",
      "content": "In the event of any loss or damage to the vehicle’s license, the mechanical vehicle’s owner shall immediately inform the Issuing Authority and apply a request for a replacement license.\nThe person who finds a lost license shall return it to the Issuing Authority.\nPart Three\nDriving Licenses\nChapter One\nDriving Licenses and The Types Thereof"
    },
    {
      "provision_ref": "art29",
      "section": "29",
      "title": "Article (29)",
      "content": "No mechanical vehicle shall be driven on the road except after obtaining a driving license from the Issuing Authority, entitling its holder to drive such vehicle.\nSave for that is who belong to any of the following categories:\nHolders of driving licenses issued by the armed forces, police and other security agencies for driving their concerned vehicles only.\nCitizens of the states of the Cooperation Council for the Arab States of the Gulf holding valid driving licenses issued by the competent authorities of their respective States, which are to be replaced on expiry during their stay in the country, with Qatari driving licenses.\nVisitors and tourists holding valid non-Qatari driving licenses and who shall commit to submit such licenses to the Issuing Authority within fifteen days of the date of their entry to the country, to be approved for the period in which they are allowed to reside in the country or a period to be determined by the Issuing Authority.\nVisitors and tourists holding valid international driving licenses."
    },
    {
      "provision_ref": "art30",
      "section": "30",
      "title": "Article (30)",
      "content": "The types of driving licenses are as follows:\nMotorcycle Driving License: which permits its holder to drive a motorcycle.\nLight Vehicle Driving License: which permits its holder to drive vehicles determined by the Issuing Authority.\nHeavy Vehicle Driving License: which permits its holder to drive vehicles determined by the Issuing Authority.\nMachinery or Equipment Driving License: which permits its holder to drive all or some of such mechanical vehicles.\nPublic Vehicle Driving License: which permits its holder to drive taxis, tourist cars (limousine), passenger transport or public transport vehicles, machinery or equipment, or some of the above.\nSpecial Needs Driving License: which permits its holder with special needs to drive vehicles with special specifications.\nTemporary Driving Licenses for learning driving vehicles which include the following:\nLicense to learn to drive motorcycles.\nLicense to learn to drive light vehicles.\nLicense to learn to drive heavy vehicles.\nLicense to learn to drive machinery or equipment.\nLicense to learn to drive vehicles with special specifications for people with special needs.\nChapter Two\nConditions of Granting Driving Licenses"
    },
    {
      "provision_ref": "art31",
      "section": "31",
      "title": "Article (31)",
      "content": "For granting the driving licenses, the license applicant shall meet the following requirements:\nTo be not less than eighteen years of age for the licenses stated in items (1), (2) and (6) of the preceding Article and learning licenses necessary to be obtained, and not less than twenty-one years of age for the licenses stated in items (3), (4) and (5) of the preceding Article and learning licenses necessary to be obtained.\nTo provide a medical fitness certificate issued by the entity determined by the Issuing Authority, proving that the applicant is visually and physically fit and free from any impairments that may prevent him from driving. Regarding the applicant for a special needs driving license, he shall pass a medical examination relevant to the type of the need by providing a medical certificate issued by the entity determined by the Issuing Authority.\nTo pass the technical test of driving and traffic rules and etiquettes whose conditions and cases of exemption are set out by the Issuing Authority.\nThe license applicant may be exempted from the test referred to in item (3) of this Article by the Issuing Authority if he has a driving license issued from a non-Qatari legal authority.\nThe license applicant shall pay the fees determined by an issued decision from the Minister."
    },
    {
      "provision_ref": "art32",
      "section": "32",
      "title": "Article (32)",
      "content": "For granting a public vehicle driving license, a license applicant shall meet, in addition to the requirements stated in the preceding Article, the following requirements:\nTo be a Qatari citizen.\nNot to be convicted of an offence prejudicial to honor and honesty, or of driving a mechanical vehicle under the influence of intoxicants or drugs.\nTo hold a valid mechanical vehicle driving license for not less than two calendar years.\nTo be aware of the vital facilities and the geographical locations in the State.\nThe license applicant shall pay the fees determined by an issued decision from the Minister.\nSave for the provision of item (1) of this Article, the public vehicle driving license may be granted to non-Qatari people, provided that they work on a full-time profession upon the decision of the Issuing Authority and according to the conditions and circumstances set out by the Executive Regulation of this Law."
    },
    {
      "provision_ref": "art33",
      "section": "33",
      "title": "Article (33)",
      "content": "Driving instructors shall meet the following requirements:\nTo be authorized to teach and hold a driving license for not less than five years.\nTo sit next to the learner during driving, and a third person shall not be permitted in the mechanical vehicle during driving lessons.\nLessons shall occur in the places determined by the Issuing Authority, and two signs showing with a clear red “Learning” shall be placed in the vehicle; one at the front and the other at the back.\nThe driving learner shall hold his license during learning and present it to military from the police force upon their request."
    },
    {
      "provision_ref": "art34",
      "section": "34",
      "title": "Article (34)",
      "content": "The Executive Regulation hereof shall set out the procedures of granting driving licenses, documents to be attached to the license application to verify the required conditions, and the necessary forms to be completed. It shall also determine the requirements that shall be met in vehicles of special needs individuals in terms of the technical design and the special symbol to be put on the driving license of such category to show the type of their need.\nChapter ThreeThe Period of Validity and Renewal of Driving Licenses"
    },
    {
      "provision_ref": "art35",
      "section": "35",
      "title": "Article (35)",
      "content": "All types of driving licenses shall be valid for Qataris for ten years from the date of granting them, and for non-Qataris for five years, and shall be renewed for similar periods after payment of the prescribed fee.\nSave for the aforementioned, the public vehicle driving license shall be valid for one year from the date of granting it, and the temporary driving license for learning driving mechanical vehicles shall be valid for three months from the date of granting it, and any of them may be renewed for similar periods after payment of the prescribed fee."
    },
    {
      "provision_ref": "art36",
      "section": "36",
      "title": "Article (36)",
      "content": "The renewal of driving licenses shall be no later than the thirty days following the expiration of their period.\nThe Executive Regulation hereof shall set out the procedures of renewing.\nDriving mechanical vehicles on the road without renewing the driving license is prohibited.\nChapter Four\nDriving License Holder Obligations"
    },
    {
      "provision_ref": "art37",
      "section": "37",
      "title": "Article (37)",
      "content": "The license holder shall carry the license during driving and present it to the military from the police force upon their request."
    },
    {
      "provision_ref": "art38",
      "section": "38",
      "title": "Article (38)",
      "content": "The mechanical vehicle’s owner or keeper shall not allow a person not holding a driving license to drive the vehicle."
    },
    {
      "provision_ref": "art39",
      "section": "39",
      "title": "Article (39)",
      "content": "No one shall be permitted to have more than one driving license of the same type. Additionally, the driving license shall not be used or allowed to be used by a third party in violation of the law or to achieve an illegal benefit.\nAlso, the driving license may not be used or accepted by a third party in cases other than those legally stipulated."
    },
    {
      "provision_ref": "art40",
      "section": "40",
      "title": "Article (40)",
      "content": "In the event of loss or damage to the driving license, its holder shall inform the Traffic Department or the nearest branch thereof. The holder may also apply to the Issuing Authority for a replacement license for the lost or damaged one after the payment of the prescribed fee. If the lost license is found, it shall be returned to the Issuing Authority.\nPart Four\nLicenses for Corporates, Showrooms and Driving Schools Relevant to Mechanical Vehicles"
    },
    {
      "provision_ref": "art41",
      "section": "41",
      "title": "Article (41)",
      "content": "Car rental corporates and agencies, showrooms for selling and buying mechanical vehicles, car decoration shops and mechanical vehicle repair workshops shall not be permitted to initiate their business prior to obtaining a license from the Issuing Authority. The Executive Regulation hereof shall set out the conditions, procedures and regulations for obtaining such license.\nThe Director of Traffic or his representative may order the administrative closure of the corporate, office, showroom, shop or workshop for a period not exceeding one month from discovery of the first violation and for three months when repeated."
    },
    {
      "provision_ref": "art42",
      "section": "42",
      "title": "Article (42)",
      "content": "Only after obtaining a license from the Issuing Authority, mechanical vehicles driving schools may be established or managed, or working as mechanical vehicle driving instructors may be permitted.\nThe Executive Regulation hereof shall set out the conditions and procedures of granting or renewing the license and its validity, and the teaching systems and tests in driving schools.\nPart Five\nTraffic Rules and Etiquette\nChapter One\nThe Road Rules and Etiquettes Thereof"
    },
    {
      "provision_ref": "art43",
      "section": "43",
      "title": "Article (43)",
      "content": "Each vehicle's driver shall drive near the right edge of the carriageway in the following cases:\nIf he wants to turn into another road on the right.\nIf he meets another vehicle coming from the opposite direction.\nIf another vehicle coming from behind wants to overtake his vehicle.\nIf visibility on the road becomes insufficient.\nDrivers of passenger transport vehicles (buses) of different types, transport vehicles (trucks), machinery or equipment, tractors, and any mechanical vehicle towing a trailer or a semi-trailer shall drive on the right side of the road and not overtake other vehicles."
    },
    {
      "provision_ref": "art44",
      "section": "44",
      "title": "Article (44)",
      "content": "If the carriageway is divided into two lanes marked with connected longitudinal lines, the driver shall be prohibited from crossing or driving on the lines.\nIf the carriageway has two sides and is divided into three lanes, the driver may use the middle lane, provided that he ensures that this does not pose a threat to others or to the traffic movement.\nIn all cases, using that part of the road on the edge where traffic is flowing in the opposite direction shall be prohibited.\nIf the carriageway is divided into several lanes, then the vehicle driver shall continue driving in the lane he is moving in and shall not change lane until he ensures that this does not pose a threat to others or to the traffic movement."
    },
    {
      "provision_ref": "art45",
      "section": "45",
      "title": "Article (45)",
      "content": "Driving the vehicle in the opposite direction to the flow of traffic is not permitted.\nReversing the vehicle on a public highway shall be prohibited, except in emergency cases and for a short distance not exceeding twenty meters, and after giving the necessary signal and making sure that the road is empty. If required, the driver shall ask someone else for guidance, and reversing on junctions shall not be permitted."
    },
    {
      "provision_ref": "art46",
      "section": "46",
      "title": "Article (46)",
      "content": "Each vehicle driver wants to exit from the lane he is in, move to the right lane or the left lane, enter another lane, turn left or right to head towards a side road, intend to enter a place adjacent to the road, leave the road, make a U-turn, or reverse, shall consider the following:\nEnsuring the possibility of doing so without exposing oneself or others to risk.\nTaking into account the positions, directions and speed of other road users.\nGiving a clear notice of his intention and at a sufficient distance through the indicator lights in his vehicle, and by hand signals if necessary, maintaining such warning indication for the duration of the movement and ceasing it after completion.\nApproaching as near as possible to the right edge of the carriageway when turning to the right and approaching as near as possible to the axis of the carriageway when turning to the left.\nUsing no more than one lane at the same time, except in the cases of moving mentioned in the preceding clauses.\nAll of this shall be taken into account along with the provisions of the second paragraph of Article (43) hereof."
    },
    {
      "provision_ref": "art47",
      "section": "47",
      "title": "Article (47)",
      "content": "When using the highways, the mechanical vehicle driver shall not stop his vehicle in places other than those specified for that purpose, reverse, turn left, make a U-turn, or drive on the central reservation that separates the two directions of traffic."
    },
    {
      "provision_ref": "art48",
      "section": "48",
      "title": "Article (48)",
      "content": "Cyclists shall drive on the right side of the carriageway and move individually behind one another if assigned bicycle lanes are not available. However, if bicycle lanes are available, cyclists shall be prohibited from using the other lanes of the road dedicated for cars.\nMotorcycles shall be driven on the lanes assigned for mechanical vehicles.\nBoth motorcyclists and cyclists shall be prohibited from driving without holding the handlebars with both hands, except when giving hand signals. They shall also be prohibited from holding another vehicle or lifting one wheel off the ground while driving, carrying, pushing or drawing things that obstruct traffic, or pose a threat to themselves or road users.\nMotorcyclists shall also be prohibited from transporting other people on their motorcycles unless such motorcycles are equipped with a side or rear car for additional passenger. Carrying additional passengers by a bicycle shall be prohibited unless the bicycle is equipped for such a purpose.\nIn all cases, motorcyclists and cyclists and those whom they transport with them shall wear the helmet designated for such purpose."
    },
    {
      "provision_ref": "art49",
      "section": "49",
      "title": "Article (49)",
      "content": "The Issuing Authority is entitled to prohibit or limit the use of any road or part thereof for all vehicles or any kind thereof.\nTraffic signs indicating such prohibition, or the traffic system shall be placed.\nNo individual may drive, or permit the driving of any vehicle on a prohibited road unless he obtains a written permission from the Issuing Authority revealing that he may drive such vehicle on this road."
    },
    {
      "provision_ref": "art50",
      "section": "50",
      "title": "Article (50)",
      "content": "Without a written permission from the Issuing Authority, no racing of mechanical vehicles, bicycles or persons on the roads shall be performed. The conditions set out by this authority shall be adhered to.\nSuch permission shall not hold the Issuing Authority responsible for any damage to properties or injury to persons and shall not exempt the race organizer or director from this responsibility."
    },
    {
      "provision_ref": "art51",
      "section": "51",
      "title": "Article (51)",
      "content": "No constructions, maintenance or demolition, or excavation that would obstruct the road traffic or pose a threat to road users shall be made unless an approval from the Issuing Authority is obtained. The authorized person shall put the necessary alert and warning signs in place and shall follow the instructions and guidelines of the Issuing Authority.\nIn the event of carrying out any of the activities provided in the preceding paragraph without the approval of the Issuing Authority, the Authority shall take appropriate action for modification or termination by the administrative action immediately, and at the expense of the offender, while ensuring that traffic safety requirements are met.\nAfter the completion of the authorized works, dust and waste shall be removed immediately and the site shall be restored to its former condition, otherwise the Issuing Authority may do so at the expense of the offender."
    },
    {
      "provision_ref": "art52",
      "section": "52",
      "title": "Article (52)",
      "content": "No driver of any vehicle shall commit therein or allow others to commit an act against public morality or traditions.\nChapter Two\nRules of Compliance with Speed Limits"
    },
    {
      "provision_ref": "art53",
      "section": "53",
      "title": "Article (53)",
      "content": "Vehicle drivers shall comply with the following:\nNot exceeding the speed limit for mechanical vehicles on the road, as determined by a decision from the Minister. However; the drivers of police vehicles, ambulances, fire and rescue vehicles while doing an emergency service, and any driver transporting a patient or a seriously injured person are excluded, provided that they use alert and warning means, slow down as much as possible for the safety of traffic at junctions.\nReducing the speed when approaching pedestrian crossings, populated areas, turnings, bends and slopes, junctions, intersections, roundabouts, bridges and tunnels, and when entering public squares, or approaching schools and hospitals, to ensure road safety.\nControlling the vehicle and adjust their speed according to the circumstances and conditions of the road, the state of the vehicle and its load and the weather conditions, so that they can stop the vehicle or reduce its speed if needed.\nNot driving the vehicle too slowly at an unusual speed incompatible with the road conditions, the state of the vehicle and its load and the weather conditions, which may obstruct the normal movement of other vehicles, unless there is a reasonable justification.\nNot using the brakes suddenly to slow down or stop the vehicle, unless it is necessary for the traffic safety on the road.\nGiving a clear warning and at a sufficient time before starting to slow down the vehicle.\nChapter Three\nRules of the Use of Safety Belt,\nRegulations of the Use of Mobile Phones While Driving and\nObserving Traffic Signs"
    },
    {
      "provision_ref": "art54",
      "section": "54",
      "title": "Article (54)",
      "content": "Both the mechanical vehicle driver and the front-seat passenger shall wear the safety belt while driving on the road, pursuant to the rules and conditions set out by the Executive Regulation."
    },
    {
      "provision_ref": "art55",
      "section": "55",
      "title": "Article (55)",
      "content": "The mechanical vehicle driver shall comply with the following:\nNot using mobile phones or other devices, which require using his hands for carrying or utilizing it while driving.\nNot watching any visible substance on the vehicle television while driving.\nPreventing children of less than ten years to sit in the front seats of the mechanical vehicle while it is moving on the road."
    },
    {
      "provision_ref": "art56",
      "section": "56",
      "title": "Article (56)",
      "content": "Installing boards, advertisements or devices on the vehicle that are similar to traffic signs or equipment, or that would make these signs or devices less clear or effective or would lead to confusion for other road users, shall be prohibited.\nDestroying traffic signs or parts thereof, moving them, changing their significance, features or directions, or causing any damage thereto or to roads, bridges or tunnels shall be prohibited. In the event of a criminal conviction for such violation, the court orders the offender to pay the cost of the destroying, change or damage on the basis of the value specified by the competent authority.\nChapter Four\nDriving Prohibitions on the Road"
    },
    {
      "provision_ref": "art57",
      "section": "57",
      "title": "Article (57)",
      "content": "No individual shall commit any of the following acts:\nDriving a vehicle on the road recklessly, carelessly or in a manner that puts the lives of people and property at risk.\nDriving a mechanical vehicle under the influence of intoxicants, drugs or any other psychotropic substances.\nEscaping or attempting to escape in case of involvement in an accident or after being ordered to stop by a police officer from the Ministry of the Interior.\nObtaining or attempting to obtain a vehicle driving permit or a new driving license during the period of revocation of the original permit or the original license.\nUsing a mechanical vehicle or allowing it to be used for a purpose other than set forth in its registration certificate or the vehicle driving permit.\nDriving a mechanical vehicle using a permit revoked due to an administrative or a judicial order.\nDriving a mechanical vehicle using a license revoked due to an administrative or a judicial order."
    },
    {
      "provision_ref": "art58",
      "section": "58",
      "title": "Article (58)",
      "content": "Vehicle making irritating sounds, emitting thick smoke or awful smells, or releasing a substance that is flammable, affects the safety of the road or is harmful to public health or the environment shall not be driven on the road.\nIn all cases, the vehicle must be equipped with an appropriate silencer that is valid for use."
    },
    {
      "provision_ref": "art59",
      "section": "59",
      "title": "Article (59)",
      "content": "Driving heavy machinery and equipment of all kinds and shapes on the road shall be prohibited, except those dedicated for that purpose.\nChapter Five\nPedestrians' Compliance with Traffic Rules and Etiquettes"
    },
    {
      "provision_ref": "art60",
      "section": "60",
      "title": "Article (60)",
      "content": "Pedestrians shall be prohibited from walking in the carriageway, or in places dedicated for cycles as long as there are pavements. If pavements are not provided, pedestrians shall walk on the far left-hand side of the carriageway opposite to the direction of their own movement. Yet, they may also walk on the far right-hand side in the same direction of the traffic after ensuring that they are not exposed to the risk of vehicles coming behind them. When walking on the road outside cities, pedestrians shall walk on the far side of the road opposite to the direction of their own movement, and shall walk behind one another whenever possible.\nAuthorized infantry processions shall be excluded from the provision of the preceding paragraph and shall walk on the far right-hand side of the carriageway in the direction of traffic, as shall any pedestrian who is pushing other things."
    },
    {
      "provision_ref": "art61",
      "section": "61",
      "title": "Article (61)",
      "content": "Anyone wants to cross the carriageway shall be cautious, and shall first ensure that he can do so without exposing himself to any danger or cause obstruction to vehicular traffic. Moreover, he shall use the nearest crosswalk, if any, or the shortest route taking into account the distance between him and the approaching vehicles, along with the speed of such vehicles."
    },
    {
      "provision_ref": "art62",
      "section": "62",
      "title": "Article (62)",
      "content": "When crossing the carriageway through the marked crosswalks, pedestrians shall follow the following:\nPedestrian traffic lights if the passageway is equipped therewith.\nAvoid crossing as long as traffic police are allowing vehicles to pass.\nPedestrians shall not go through the military rows or organized groups supervised by someone in charge and all other authorized processions.\nIn all cases, pedestrians shall respect and observe the traffic signals and rules.\nChapter Six\nObligations of Vehicle Drivers on the Road"
    },
    {
      "provision_ref": "art63",
      "section": "63",
      "title": "Article (63)",
      "content": "Vehicle drivers shall make way for the official processions and suchlike, as soon as they notice their approach, or stop on the far right of the road. No vehicle drivers or pedestrians may in any case rush toward the procession, block its passage, follow it in any way, approach or walk adjacent to it."
    },
    {
      "provision_ref": "art64",
      "section": "64",
      "title": "Article (64)",
      "content": "The mechanical vehicle driver shall consider the following:\nLeave a sufficient distance between him and the vehicle in front, and pay attention to the signals of its driver. It is not permissible for him to overtake the vehicle in front except from its left side unless he gives a signal to its driver with the intent to overtake to the left side. Changing the direction shall occur gradually after ensuring that the traffic state allows so.\nAvoid overtaking vehicles moving in front of him on undetected heights, sharp bends, convex bridges, road curves, roundabouts, pedestrian crossings and all other places where overtaking is prohibited by traffic lights.\nAvoid accelerating when another vehicle is overtaking, and he must enable others to achieve such overtaking.\nAvoid overtaking when visibility is poor.\nAvoid overtaking police, Internal Security Force (Lekhwiya), ambulance, Civil Defence and Rescue vehicles when speeding for an emergency mission and using alarm and hazard lights.\nAvoid overtaking passenger private transport vehicles designed to transport students in residential areas while stopping.\nFollow the instructions indicated on any sign hung or carved on the road by the Issuing Authority.\nPave the way to the mechanical emergency vehicles (Police - Internal Security Force (Lekhwiya) - Civil Defence - ambulance) while performing urgent emergency services, by slowing down or stopping if necessary.\nEvacuate the road immediately if there are mechanical emergency vehicles (Police - Internal Security Force (Lekhwiya) - Civil Defence - ambulance) at a junction, an intersection or a crossroads so that such vehicles can go on without any obstacles.\nAvoid driving behind mechanical emergency vehicles (Police - Internal Security Force (Lekhwiya) - Civil Defence - Ambulance), and leave a distance of not less than 50 meters from them."
    },
    {
      "provision_ref": "art65",
      "section": "65",
      "title": "Article (65)",
      "content": "Vehicle drivers shall adhere to giving the signal lights prescribed in all cases where required.\nDrivers of mechanical emergency vehicles (Police - Internal Security Force (Lekhwiya) - Civil Defence - Ambulance) shall be prohibited to use their alarm devices except when they are carrying out their duty in emergency cases where such action is required."
    },
    {
      "provision_ref": "art66",
      "section": "66",
      "title": "Article (66)",
      "content": "In the event of an accident caused by any vehicle on the road and led to injury to one or more persons, then the driver of such vehicle render the necessary assistance to the injured and promptly inform the police about such accident without moving the vehicle from the scene unless by permission from the police, or if necessary, in order to aid the injured.\nIn the absence of injury with the possibility to move the vehicles involved in the accident, then such vehicles shall be moved to the nearest service station on the road, and the traffic police shall be promptly informed.\nThe driver of the vehicle involved in the accident shall disclose his name and address to the police officers in addition to the name and address of the vehicle’s owner upon request."
    },
    {
      "provision_ref": "art67",
      "section": "67",
      "title": "Article (67)",
      "content": "The vehicle’s owner shall inform the police of the name and address of the vehicle’s driver during the time of any contravention. In case of refraining from giving such information, or deliberately giving false information, such owner shall be subject to the penalty set forth by the law for the driver who committed such contravention while driving the vehicle.\nChapter Eight\nRules of Using Horns and Lights on the Road"
    },
    {
      "provision_ref": "art68",
      "section": "68",
      "title": "Article (68)",
      "content": "No vehicle shall be driven on the road unless it is equipped with an audio horn to warn against the danger of approaching it.\nVehicle drivers shall be prohibited from using the audio horns except in the presence of an imminent danger.\nInstalling or using air horns or tuned horns shall not be permitted, otherwise they may be administratively confiscated by the Issuing Authority.\nInstalling or using audio or optical horns or similar devices which are used only by vehicles of Police, Civil Defence, and Ambulance shall not be permitted unless a written permission is granted by the Issuing Authority, otherwise they may be administratively confiscated by the Issuing Authority.\nIn the event of a conviction for such violations prescribed in the two preceding paragraphs, the Court shall order the confiscation of the machines and devices used in commission of the violation."
    },
    {
      "provision_ref": "art69",
      "section": "69",
      "title": "Article (69)",
      "content": "Using front or back full beam lights shall be prohibited, except in weather conditions requiring so.\nIt is not permissible to tint the vehicle glass by any means, unless a written permission is granted by the Issuing Authority, according to the regulations issued by a decision of the Minister."
    },
    {
      "provision_ref": "art70",
      "section": "70",
      "title": "Article (70)",
      "content": "It is not permissible to drive a vehicle on the road during the period from the sunset to the sunrise or when visibility is poor due to weather conditions during the daylight hours, except by using the shown lights as follows:\nVehicles:\nThe dipped beam headlights, the two rear lights, and the rear plate light. Full beam headlight shall not be switched on during parking.\nChange the full beam headlight to the dipped beam headlight or sidelights when meeting another vehicle at reasonable distance, in order to prevent dazzling eyesight.\nNo red lights in front of the vehicle shall be shown, just white light in ordinary cases and yellow light in cases of fog.\nMotorcycles and Bicycles:\nHeadlights at the front of motorcycles or bicycles, rear lights at the back of motorcycles, and a light not adjacent to driver at the rear or side vehicle.\nRear reflector for bicycles.\nVehicles drawn by humans or animals:\nWhite headlight at the front and red headlight at the back provided that such lights shall be installed on the vehicle in a manner that makes it appear clearly while moving."
    },
    {
      "provision_ref": "art71",
      "section": "71",
      "title": "Article (71)",
      "content": "The driver of each vehicle parks on a road not equipped with public lightning at night or during the day when visibility is poor, shall drive such vehicle away from the carriageway, leaving a red light or a reflector at the back to indicate its existence to the other road users.\nThe vehicle driver must also adjust the full beam headlight to be a little bit directed to the right side of the road.\nChapter Nine\nRules and Obligations of Driving at Road Junctions"
    },
    {
      "provision_ref": "art72",
      "section": "72",
      "title": "Article (72)",
      "content": "Traffic priority at junctions with automatic traffic light signals shall be in accordance with the following colors:\nRed color for stop.\nYellow color for readiness, but it does not mean move.\nGreen color for moving.\nVehicles drivers shall comply with the automatic traffic light signals while driving.\nAlthough the driver may have priority to move or the traffic light allows him to move , he shall not move the vehicle if doing so will disrupt or impede traffic, and whoever has priority to move may waive such priority if required due to the traffic state.\nIf a traffic police officer is organizing traffic using hand signals, drivers shall follow solely such signals, and all other traffic signals shall be invalid."
    },
    {
      "provision_ref": "art73",
      "section": "73",
      "title": "Article (73)",
      "content": "Priority shall be given to mechanical vehicles coming from the left side at multi-way junctions where a central circular arena is formed.\nThe front mechanical vehicle shall have the priority of passing over the others.\nThe priority right to pass shall be equal when vehicles are moving parallel to one another, and whoever wishes to change direction shall waive such priority to vehicles going in a straight direction."
    },
    {
      "provision_ref": "art74",
      "section": "74",
      "title": "Article (74)",
      "content": "Priority to pass shall be given to vehicles coming from the left side at neutral junctions with no signals or signs determining the priority.\nOn the other hand, priority shall be determined according to the traffic signals or signs at cross-roads equipped with signals or signs for that purpose."
    },
    {
      "provision_ref": "art75",
      "section": "75",
      "title": "Article (75)",
      "content": "In case of intersection of a paved and an unpaved road, Priority to pass shall be given to vehicles coming from the paved road."
    },
    {
      "provision_ref": "art76",
      "section": "76",
      "title": "Article (76)",
      "content": "The vehicle driver coming from a secondary road and preparing to enter a main road shall allow the passage of vehicles coming on the main road, and shall not enter the road except after ensuring that there is a space.\nChapter Ten\nRules and Obligations of Parking and Waiting"
    },
    {
      "provision_ref": "art77",
      "section": "77",
      "title": "Article (77)",
      "content": "Mechanical vehicles shall park and wait in the places designated for that purpose by the Issuing Authority."
    },
    {
      "provision_ref": "art78",
      "section": "78",
      "title": "Article (78)",
      "content": "No vehicle may park or wait in any of the following places or circumstances:\nPlaces dedicated to pedestrian crossing and on the pavements.\nBridges, flyovers, and tunnels, unless there are places dedicated to parking or waiting.\nA carriageway near heights and bends.\nA distance of less than fifteen meters from junctions, squares entrances, roundabouts, pedestrian crossings, and public passenger transport vehicles stops.\nA carriageway next to no-crossing lines.\nPlaces where parking or waiting vehicles may hide light signals, road signs or vehicles from the view of other road users.\nIn front of entrances and exits of others’ houses, garages, petrol stations, hospitals, ambulance and fire stations, police and military areas and educational institutions without a permission.\nPlaces where parking hinders the movement of other parked vehicles.\nA carriageway next to another parking vehicle.\nPlaces where parking and waiting are not authorized.\nPlaces dedicated to people with special needs and others.\nChargeable car parks, without payment of parking fees.\nExceeding the parking period prescribed on the parking meter.\nArticle (78/bis)\nParking trucks, tractors, trailers and semi-trailers, as specified by a decision of the Minister, shall be prohibited in places other than those authorized by the Minister, in coordination with the competent authorities."
    },
    {
      "provision_ref": "art79",
      "section": "79",
      "title": "Article (79)",
      "content": "It is not permissible to disable the use of the vehicle parking areas with meters, nor cause congestion in front thereof."
    },
    {
      "provision_ref": "art80",
      "section": "80",
      "title": "Article (80)",
      "content": "The driver shall not leave a vehicle on the road without taking the necessary action to avoid any accident that may occur, making sure that leaving such vehicle will not hinder traffic, and after taking all necessary actions to prevent illicit use by third parties, and shall not leave the vehicle with its key inside."
    },
    {
      "provision_ref": "art81",
      "section": "81",
      "title": "Article (81)",
      "content": "No person responsible for a vehicle in his custody may keep such vehicle parked on any road under any circumstance that may impede traffic or expose road users to risk. If he does not remove the vehicle within a reasonable period of time, the Issuing Authority may remove such a vehicle, and the vehicle owner shall pay the costs of transport."
    },
    {
      "provision_ref": "art82",
      "section": "82",
      "title": "Article (82)",
      "content": "Vehicles, animals or things shall not be left on the road in a manner that may expose the lives of others or their property to risk, or disrupt or impede traffic.\nPutting any obstacles or things that obstruct traffic or pedestrians, or occupy the road shall not be permitted, unless a written permission is granted by the Issuing Authority.\nOffering vehicles for sale in squares, public parking, pavements or vacant lands shall not be permitted, unless a written permission is granted by the Issuing Authority.\nThe Issuing Authority shall remove the violation, and the offender shall pay the costs of such removal.\nChapter Eleven\nRules and Obligations of Transporting Passengers"
    },
    {
      "provision_ref": "art83",
      "section": "83",
      "title": "Article (83)",
      "content": "Transporting passengers in any vehicle that have no seats or not dedicated to transport passengers shall not be permitted.\nNo vehicle shall carry a passenger on the steps, rear or roof while moving, unless a written permission is granted by the Issuing Authority.\nIn all cases, no vehicle on the road shall be used, unless all parts thereof are usable and in a safe condition so it may not pose a threat to its passengers or road users."
    },
    {
      "provision_ref": "art84",
      "section": "84",
      "title": "Article (84)",
      "content": "No driver or conductor of a bus, a driver of a taxi, a rental car or a limousine shall be permitted to transport more than the permitted number of passengers as set out in the registration certificate.\nThe bus driver shall be prohibited from engaging in talking to one of the passengers or permit anyone to sit or stand beside him while driving the vehicle.\nChapter Twelve\nRules and Obligations of Loads and Weights of Vehicles"
    },
    {
      "provision_ref": "art85",
      "section": "85",
      "title": "Article (85)",
      "content": "The load shall be placed on top of the vehicle, organized, arranged and fixed or tied up securely so that it will not be subject to moving or falling.\nIn particular, the following must be observed:\nIt must not entail risk to persons, or cause harm to public or private property.\nIt must not make noise and release or emit harmful fumes to public health or the environment or cause inconvenience to pedestrians.\nIt must not hinder the view of the driver, or obscure traffic lights or hand signals, direction signals, vehicle lights, lights reflector or number plates.\nIt must not expose the balance or drivability of the vehicle to risks."
    },
    {
      "provision_ref": "art86",
      "section": "86",
      "title": "Article (86)",
      "content": "The maximum height of any mechanical vehicle, including load or any items protruding from it, shall not exceed 4.2 meters from the road surface.\nThe maximum width of the mechanical vehicle, including load or any protruding item, shall not exceed 2.6 meters.\nIn emergency cases where it is necessary to exceed the maximum height and width of the vehicles or the load to the standards mentioned in the preceding two paragraphs, a written permit to that effect must be obtained from the Issuing Authority before driving such vehicle.\nAxle loads and gross weights shall be as follows:\nThe maximum load on a single axle:\nThe gross weight authorized on the wheels of any single axle for any mechanical vehicle shall not exceed (13) thirteen tones and shall not exceed the weight limit set by the manufacturer.\nThe maximum load on a double axel:\nSubject to the specifications of the manufacturer, the maximum load on a double axel (total load of adjacent axles) allowed for the purpose of licensing shall be as follows:\nThe Between Adjacent Axles / m\nThe Gross maximum Load / ton\n0,90\n14,7\n1,00\n16,1\n1,10\n17,5\n1,20\n18,9\n1,30\n20,3\n1,35 – 2,50\n21,0\nLonger than 2,50\nEach to be treated as a single axle\nGross Weights:\nThe gross weight of the mechanical vehicle or the total load including trailer or semi-trailer permitted for the purpose of licensing, shall not exceed the following, whichever is less:\nThe manufacturer's specifications.\nThe load on any axle shall not exceed the maximum load prescribed in the preceding items (1 and 2).\nThe load of vehicle or a combined group of trailers shall not exceed forty-five tons.\nIf the weight of the transported goods exceeds the prescribed limits, a written permission shall be obtained from the Issuing Authority.\nThe load shall not extend in front of the vehicle by more than one meter or by more than two meters at the back of the body of the vehicle.\nYet, if the goods being transported are of such kind that cannot be separated, and their length exceeds the aforementioned lengths, then a written permission shall be obtained from the Issuing Authority.\nIn all cases, obvious red alarming marks shall be positioned on the edges of the load.\nNo additions to the trunk of a truck with the intention of increasing its dimensions (specifications) whether in length, width or height, shall be permitted.\nA sticker indicating gross weight and passenger limit number shall be put on an apparent place determined by the Issuing Authority on the body of mechanical vehicles with load (net weight) of three or more tones. In all cases, the offender shall remove the causes of the violation.\nPart Six\nAdministrative Measures\nChapter One\nAdministrative Measures and Procedures"
    },
    {
      "provision_ref": "art87",
      "section": "87",
      "title": "Article (87)",
      "content": "Without prejudice to the penalties and other measures stipulated in this Law, the Director of the Traffic Department or the representative thereof may administratively order to revoke a driving license, a vehicle driving permit including number plates, or both, for a period not exceeding ninety days, if any of the offences set forth in Article (100) hereof are detected.\nThe revocation order referred to shall be issued upon a memorandum filed by the person who detected the incident, or who conducted the investigation thereof, to the Director of the Traffic Department or the representative thereof.\nIf the ruling includes an order to revoke the driving license, or vehicle driving permit including number plates, or both, the administrative revocation period shall be calculated from the date of conviction."
    },
    {
      "provision_ref": "art88",
      "section": "88",
      "title": "Article (88)",
      "content": "The Director of the Traffic Department or his representative may administratively order to impound any mechanical vehicle for a period not exceeding ninety days upon a memorandum filed by the person who detected the incident, or who conducted the investigation thereof, in the following cases:\nDriving on the road without number plates or with plates not issued by the Issuing Authority, or replacement of plates with different plates, even if these contain the same data, or changing the data thereof.\nDriving on the road after the revocation of a vehicle driving permit.\nViolation of the conditions regarding the use of commercial plates, under experiment plates or temporary entry plates.\nDriving by a person not holding a driving license, or holds a license not valid for driving such a vehicle.\nDriving recklessly or negligently in such a way that may expose the driver, passengers or others to risks.\nDriving a vehicle that does not meet the safety and durability conditions or unsuitable for use, or one without a silencer, driving without brakes, or with insufficient lighting at night.\nParticipation in a race on the road without a written permission or in violation of the permit conditions.\nCommitting or allowing an indecent act in the vehicle.\nViolating traffic lights.\nDetecting the driver under the influence of intoxicants, drugs or any other psychotropic substances.\nUsing the vehicle for purposes other than those set out in the registration certificate or the vehicle driving permit.\nUsing the vehicle after making substantial changes to its structure or color without obtaining a written permission from the Issuing Authority.\nDriving in the opposite direction to the traffic, reversing or turning in the opposite direction to the traffic.\nEmission of thick smoke or making irritating noises.\nUsing any method to tint the vehicle’s glass, without obtaining a written permission from the Issuing Authority.\nAbandoning a vehicle on the road.\nNon-compliance by the drivers of passenger-carrying vehicles of various types, trucks, heavy machinery and equipment, tractors or any mechanical vehicle towing a trailer or semi-trailer with the requirement of driving on the right-hand side of the road, and not overtaking other vehicles.\nExceeding of prescribed weight or length limits by vehicle drivers.\nParking in violation of the provisions of Article (78 bis).\nShowing vehicles for sale in squares, public parking, pavements or vacant lands."
    },
    {
      "provision_ref": "art89",
      "section": "89",
      "title": "Article (89)",
      "content": "The mechanical vehicle shall be impounded by driving, towing or lifting to a place designed for such purpose with no responsibility to be held for any damage that may occur to such vehicle during being moved to the impound place.\nThe impounded vehicle shall not be delivered to its owner except upon removing the cause of such impounding and on payment of all fees, fines as well as expenses of impounding.\nIf the vehicle's owner does not come to receive his vehicle and pay the due fines within three months from the date of impounding, the Issuing Authority may sell the impounded vehicle at auction.\nThe aforementioned dues shall be paid out of the vehicle’s sale proceeds and the balance shall be reserved for the owner, but if the sale price is not sufficient to cover all the dues, the balance shall be collected by legal means.\nThe impounded vehicle owner is entitled to receive the vehicle before sale according to the conditions set forth in the second paragraph hereof.\nThe expenses of impounding shall be determined by a decision of the Minister of Interior."
    },
    {
      "provision_ref": "art90",
      "section": "90",
      "title": "Article (90)",
      "content": "Prescribed fines or due amounts pursuant to the present Law shall be paid within sixty days from the date of announcing the offender. In case of non-payment within the period set out, the Issuing Authority shall not renew the driving license and the vehicle driving permit unless fines and due amounts are paid, in addition to one riyal for each day of delay.\nIn the event of non-payment of fines and due amounts pursuant to the present Law and which has already been informed thereof, the Issuing Authority may prevent the offender from travelling outside the state.\nChapter Two\nPoints System for Traffic Offences"
    },
    {
      "provision_ref": "art91",
      "section": "91",
      "title": "Article (91)",
      "content": "The points system in the implementation of the provisions of this Law means assigning a number of points to each traffic offence as set forth in the traffic offence points calculation table annexed hereto."
    },
    {
      "provision_ref": "art92",
      "section": "92",
      "title": "Article (92)",
      "content": "Regarding the traffic offences committed by drivers and proven against him, the driving license shall be revoked for the periods provided hereunder if the total number of points reaches the limit indicated under each period:\nFor (3) three months if the total points reach (14) fourteen on the first time.\nFor (6) six months if the total points reach (12) twelve on the second time.\nFor (9) nine months if the total points reach (10) ten on the third time.\nFor a year if the total points reach (8) eight on the fourth time.\nIf the total points reach (6) six points on the fifth time, the driving license shall be revoked permanently and accordingly no new driving license may be granted except after passing the test stated in Article (31) hereof and after at least one year from the date of revoking such driving license.\nThe Issuing Authority shall record the points of traffic offences for which a final conviction is issued or where conciliation has been reached, and shall record the times of revocations."
    },
    {
      "provision_ref": "art93",
      "section": "93",
      "title": "Article (93)",
      "content": "The points shall be automatically erased in the two following cases:\nIf the driving license is revoked pursuant to the provisions of the preceding Article.\nIf the driver has not committed any other traffic offence within a year from the date of committing the last offence.\nIn all cases, the revocations times shall remain on record for reference when necessary.\nPart Seven\nPenalties"
    },
    {
      "provision_ref": "art94",
      "section": "94",
      "title": "Article (94)",
      "content": "Without prejudice to any heavier penalty stipulated by another law, offender shall be punished by imprisonment for not less than one month and not more than three years and a fine of not less than ten thousand riyals and not more than fifty thousand riyals or by one of these two penalties for violating any provision of Articles (12/ first and second paragraph), (29 / first paragraph), (38), (41 / first paragraph), (42 / first paragraph), (43 / second paragraph), (45/ first paragraph), (47), (50 / first paragraph), (51), (52), (56), (57/ items 1, 2, 3, 7, 5), (58), (59), (72 / second and fourth paragraph), (85), (86 / first, second, third, fourth and fifth paragraph) hereof.\nThe penalty for anyone who violates the provision of Article (29 / first paragraph) of this Law upon recidivism, a mandatory term of not less than one week and not more than three years and a fine of not less than twenty thousand riyals and not more than fifty thousand riyals."
    },
    {
      "provision_ref": "art95",
      "section": "95",
      "title": "Article (95)",
      "content": "Without prejudice to any heavier penalty stipulated by another law, the offender shall be punished by imprisonment for not less than one week and not more than one year and a fine of not less than three thousand riyals and not more than ten thousand riyals or by one of these two penalties for violating any provision of Articles (2 / first paragraph), (11 / second paragraph), (13), (15), (16 / second paragraph), (17 / second paragraph), (18), (19), (24), (25 / first paragraph), (26 / first and third paragraph), (27), (28), (33), (36 / second paragraph), (37), (39), (43 / first paragraph), (44), (45 / second paragraph), (46), (48), (49/ third paragraph), (53 / items, 2, 3, 4), (54), (55), (57, items 4, 6), (62), (63), (64), (66), (68), (69), (70), (71), (72 / third paragraph), (73), (74), (75), (76), (77), (78), (79), (80), (81), (82/ first, second, and third paragraph), (83), (84), (86 / sixth, seventh, eighth and ninth paragraph) hereof."
    },
    {
      "provision_ref": "art96",
      "section": "96",
      "title": "Article (96)",
      "content": "Without prejudice to any heavier penalty stipulated by another law, the offender shall be punished by imprisonment for not more than three months and a fine of not less than five hundred riyals and not more than two thousand riyals or to the both penalties for violating any provision of Articles (40), (53 clauses 5, 6), (60 / first paragraph), (61), and (65) hereof."
    },
    {
      "provision_ref": "art97",
      "section": "97",
      "title": "Article (97)",
      "content": "Anyone violating the provision of Article (104) hereof shall be subject to a fine of ten thousand riyals.\nThe penalty shall be doubled in case of recurrence within six months subsequent to the date of the final judgement."
    },
    {
      "provision_ref": "art98",
      "section": "98",
      "title": "Article (98)",
      "content": "Without prejudice to the provision of second paragraph of Article (94) hereof, the penalty shall be doubled in its minimum in case of recurrence, and the offence shall be deemed a recurrence if the offender commits a similar one within one year from the date of completion of sentence execution or the dropping of the sentence due to lapse of time."
    },
    {
      "provision_ref": "art99",
      "section": "99",
      "title": "Article (99)",
      "content": "Suspension of the fine sentence against the offender shall not be permitted, nor shall any sentence imposed against the recurrent offender in any offence stipulated herein be suspended."
    },
    {
      "provision_ref": "art100",
      "section": "100",
      "title": "Article (100)",
      "content": "Without prejudice to other penalties and measures set forth herein, the court may order to revoke the driving license or the vehicle driving permit including the number plates, or both, for a period not less than one month and not exceeding six months in case of conviction of one of the following offences:\nCommitting any traffic offence relating to driving any mechanical vehicle as provided in Chapters Three and Five hereof.\nCommitting any traffic offence as provided in Article (2 / first paragraph), (9 / fourth paragraph), (12 / first and second paragraph), (13), (16 / second paragraph), (17 / second paragraph), (18), (24), (25 / first paragraph), (26 / first and third paragraph), and (27) hereof.\nCommitting an accidental homicide or causing accidental injury due to violation of road traffic rules and etiquettes, driving any mechanical vehicle incorrectly, or lack of security and durability conditions.\nIf it is decided for imprisonment and revocation of the driving license, or the vehicle driving permit including the number plates, or both, the revocation shall be executed after serving the sentence of imprisonment.\nChapter Eight\nFinal Provisions"
    },
    {
      "provision_ref": "art101",
      "section": "101",
      "title": "Article (101)",
      "content": "A committee called “National Committee for Traffic Safety” shall be established at the Ministry of Interior which shall be designated in drawing up the traffic general policy, plans, means and development techniques. The formation and jurisdiction of the Committee shall be issued by a decision of the Council of Ministers"
    },
    {
      "provision_ref": "art102",
      "section": "102",
      "title": "Article (102)",
      "content": "The vehicle’s owner, holder, whoever manages or makes use of it shall bear full responsibility for any violation of the provisions hereof, unless he provides an acceptable evidence indicating that the one who was driving the vehicle at the offence time was another person, along with all required data to guide to such a person."
    },
    {
      "provision_ref": "art103",
      "section": "103",
      "title": "Article (103)",
      "content": "The recorded Police reports for the offences committed in violation for the provisions hereof shall be deemed solid evidence for the recorded offences unless otherwise proven."
    },
    {
      "provision_ref": "art104",
      "section": "104",
      "title": "Article (104)",
      "content": "Insurance Companies operating in the state shall not reject to ensure third parties in respect of mechanical vehicles."
    },
    {
      "provision_ref": "art105",
      "section": "105",
      "title": "Article (105)",
      "content": "The person authorized by the Issuing Authority may conduct conciliation in offences set out in the reconciliation table attached hereto, after the offender pays the amount specified in the table against the offence on the due time determined by the Issuing Authority.\nThe Issuing Authority may exempt the offender from paying a percent not exceeding half of the conciliation amount stated herein on payment of this amount within thirty days of recording the offence.\nIn case of refusing the conciliation, the offender shall be brought to trial and the suspension of fine sentence shall not be permitted."
    },
    {
      "provision_ref": "art106",
      "section": "106",
      "title": "Article (106)",
      "content": "The Minister shall issue the Executive Regulation, and the decisions necessary to implement this Law, particularly in the following issues:\nIdentifying the types and data of the forms that shall be used in implementing the provisions hereof.\nIdentifying the method that shall be followed to estimate number of passengers and the weight of goods that may be carried in any vehicle.\nClarifying specifications of the public transport vehicles (trucks) and taxis in respect of their structure, necessary equipment and the instructions of usage.\nRegulating the registration and running of the motorcycles.\nIdentifying the shape of the international traffic lights and regulating how and where to place them in the streets and all matters concerning.\nIdentifying charges, regulations and conditions related to the insurance of the mechanical vehicles and persons against risks that third parties may be exposed to.\nTraffic signs and signals.\nRoad markings for dividing roads and traffic management.\nDecisions regarding traffic education and guidance for the public in general and for the children and students in particular.\nTourist vehicles clubs.\nAny other regulations required by the public interest to be issued in order to develop and regulate traffic, and raise the level of traffic security and safety.\nTraffic Offence Points Calculation Table\nSerial No.\nType of Offence\nPoints No.\n1\nGoing past the red traffic lights or hand signals.\n7\n2\nDriving a vehicle at the opposite direction of the traffic in highways or ring roads.\n6\n3\nDriving a vehicle under the influence of intoxicants, drugs or any other psychotropic substances.\n6\n4\na- If the vehicle driver exceeds the speed limit prescribed by more than (30) km/h.\n1\nb- If the vehicle driver exceeds the speed limit prescribed by more than (40) km/h.\n2\nc- If the vehicle driver exceeds the speed limit prescribed by more than (50) km/h.\n3\nd- If the vehicle driver exceeds the prescribed speed limit by more than (60) km/h.\n4\n5\nDriving a mechanical vehicle recklessly, negligently or in such a way that may expose the lives of the persons or property to risk.\n4\n6\nDriving a mechanical vehicle without brakes or if its brakes or one of them id defective.\n4\n7\nDriving a mechanical vehicle using a driving license not valid for such vehicle.\n3\n8\nDriving a mechanical vehicle using a revoked or suspended driving license.\n3\n9\nCommitting or allowing an indecent act in the vehicle.\n3\n10\nDriving an unlicensed mechanical vehicle.\n3\n11\nDriving a mechanical vehicle with no plates.\n3\n12\nDriving a mechanical vehicle holding plates obtained from the Issuing Authority but have changed numbers, or holding plates not obtained from the Issuing Authority with original numbers or with contravention numbers.\n3\n13\nDeliberately providing false information in any form or application in order to obtain a vehicle driving permit, a driving license, a temporary driving license or a replacement for any thereof.\n3\n14\nUsing the mechanical vehicle for a purpose other than those dedicated to.\n3\n15\nDeliberately disturbing or hindering the traffic flow in public roads.\n3\n16\nDriving a vehicle making irritating noise.\n3\n17\nDriving a mechanical vehicle emitting heavy smoke or awful smells.\n3\n18\nDriving a vehicle with loads emitting flammable and harmful substances to the public health or environment, or affecting the road safety.\n3\n19\nDriving a vehicle with loads falling what may pose a threat on road users.\n3\n20\nDriving on the hard shoulder.\n3\n21\nMaking U-turns, reversing or turning in the opposite of the direction.\n3\n22\nReplacing a core part of the vehicle without a written permission from the Issuing Authority.\n3\n23\nIf the mechanical vehicle’s owner, licensee or holder delivers such vehicle to another person not holding a driving license valid for such vehicle, not holding any driving license or any other permission required by the Law.\n2\n24\nDriving a mechanical vehicle holding unclear plates or illegible numbers.\n2\n25\nDriving a mechanical vehicle holding one plate or changing the place, color or shape of the plates issued from the Issuing Authority.\n1\n26\nRefraining from presenting to police officers the driving license, the vehicle driving permit or any other permission required by the Law.\n1\n27\nTransport vehicles violating the load conditions.\n1\n28\nTransport vehicles violating the dimension and weight in terms of the width, height and weight.\n1\n29\nDriving a vehicle that had an accident that may affect its balance, tires or one of them.\n1\n30\nUsing lights, speakers, alarm devices or any devices other than authorized by the Law.\n1\n31\nFailure to observe the road markings or traffic signs.\n1\n32\nParking at places dedicated to people with special needs.\n3\nConciliation Table on Traffic Offenses\n2 / First Paragraph\n3000\n9 / Fourth paragraph\n300\n11 / Second paragraph\n1500\n12 / First and Second Paragraph\n3000\n13\n1500\n15\n500\n16 / Second Paragraph\n500\n17 / Second Paragraph\n500\n18\n500\n19\n500\n24\n500\n25 / First Paragraph\n3000\n26 / First and Third Paragraph\n500\n27\n500\n28\n500\n33\n300\n36 / Second Paragraph\n1500\n37\n500\n39\n500\n40\n300\n41 / First Paragraph\n3000\n42 / First Paragraph\n3000\n43 / First Paragraph\n500\n43 / Second Paragraph\n3000\n44\n500\n45 / First Paragraph\n6000\n45 / Second Paragraph\n1500\n46\n500\n47\n6000\n48 / First, Second, Fourth, and Fifth Paragraph\n300\n48 / Third paragraph\n1500\n49 / Third Paragraph\n500\n53 / Clause 1\n500 and increase of 100 Riyals for each 10km/hr on speed and up to a maximum 1000 Riyals\n53 / Clause 2, 3, 4, 5, 6\n300\n54\n500\n55\n500\n56 / First Paragraph\n1000\n57 / Clause 5, 7\n3000\n57 / Clause 6\n1500\n58\n3000\n59\n3000\n60 / First Paragraph\n100\n61\n200\n62\n500\n63\n500\n64\n1000\n65\n200\n66 / Second Paragraph\n1000\n66 / Third Paragraph\n500\n68 / First, Second, and Third Paragraph\n300\n68 / Fourth Paragraph\n1000\n69 / First Paragraph\n500\n69 / Second Paragraph\n1000\n70 / First Paragraph 1 (A,B), 2, and 3\n300\n70 / First Paragraph 1 (C)\n1000\n71 / First Paragraph\n500\n71 / Second Paragraph\n200\n72 / Second and Fourth Paragraph\n6000\n72 / Third Paragraph\n500\n73\n300\n74\n300\n75\n300\n76\n300\n77\n300\n78 / Clause 1, 2, 3, 4, 5, 6, 7, 8, 9, 10, 12, and 13\n300\n78 / Clause 11\n1000\nArticle (78/bis)\n10000\n79\n300\n80\n500\n81\n500\n82 / First, Second and Third Paragraph\n500\n83\n500\n84\n300\n85\n1500\n86 / First, Second, Third, Fourth, and Fifth Paragraph\n3000\n86 / Sixth, Seventh, and Eighth Paragraph\n1000\n86 / Ninth Paragraph\n300"
    }
  ],
  "definitions": [
    {
      "term": "The points system in the implementation of the provisions of this Law",
      "definition": "assigning a number of points to each traffic offence as set forth in the traffic offence points calculation table annexed hereto",
      "source_provision": "art91"
    }
  ]
}
