{
  "id": "qa-law-no-1-of-2019-on-the-regulation-of-the-investment-of-non-qatari-capit",
  "type": "statute",
  "title": "قانون رقم (1) لسنة 2019 بتنظيم استثمار رأس المال غير القطري في النشاط الاقتصادي",
  "title_en": "Law No. (1) of 2019 on the Regulation of the Investment of Non-Qatari Capital in Economic Activity",
  "short_name": "Law No. (1) of 2019 on the Regulation of the Investment of Non-Qatari Capital in Economic Activity",
  "status": "in_force",
  "url": "https://www.almeezan.qa/EnglishLaws//Law No. (1) of 2019 on the Regulation of the Investment of Non-Qatari Capital in Economic Activity.docx",
  "description": "Official legislation text retrieved from Al Meezan Legal Portal (English laws list source).",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "In applying the provisions of this Law, the following words and expressions shall have the meanings assigned to each of them, unless the context requires other meaning:\nMinistry: Ministry of Commerce and Industry.\nMinister: Minister of Commerce and Industry.\nCompetent Department:The competent administrative unit in the Ministry.\nNon-Qatari Investor :The person who invests his money in one of the projects authorized for direct investment in accordance with the provisions of this Law.\nNon-Qatari Capital:The money, in-kind investments, or rights having financial value in the State of Qatar, invested by non-Qatari investor; and they include:\nThe money transferred to the State through banks and licensed financial companies.\nIn-kind assets imported for the purpose of investment in accordance with the provisions of this Law.\nThe profits, returns and reserves arising from the investment of non-Qatari capital in the project, if the capital of such project increased with them, or if invested in one of the authorized projects in accordance with the provisions of this Law.\nThe moral rights, such as licences, patents and trademarks registered in the State.\nCompany:Any company established in accordance with the provisions of the Commercial Companies Law referred to.\nPart TwoNon-Qatari Capital Investment Controls"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "Without prejudice to the legislation regulating the non-Qatari persons' business and professional practices, and the provisions of the Article (4) of this Law, the non-Qatari investor may invest in all economic sectors up to (100%) of the capital, as specified by the executive regulations of this Law."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "The request for approval for a percentage exceeding 49% of the share of non-Qataris in the companies in accordance with the provisions of the Article (2) of this Law, shall, after paying the prescribed fees, be submitted to the Competent Department in a form prepared by it for such purpose, attached with the documents supporting thereof as the Department specifies.\nThe Competent Department shall decide on the request within fifteen days after receiving the required documents, and shall notify the concerned person thereof by a registered letter or any other knowledge proving means. Lapse of such period without a reply shall be considered as implicit rejection of the request.\nThe one whose request is rejected may raise grievance against the decision of the Department to the Minister within fifteen days from the date of his knowledge of the decision of rejection, or from the date on which his request is considered as rejected.\nThe Minster shall decide on the grievance within thirty days from the date of its raising. Lapse of such time without the decision on the grievance shall be considered as implicit rejection thereof. The decision of the Minister deciding on the grievance shall be final.\nThe mechanism for deciding on the requests of the investors in accordance with the provisions of this article, shall be specified by the executive regulations of this Law."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "The non-Qatari investor shall be prohibited from investing in the following areas:\nBanks and insurance companies, except for those which are excluded by a decision of the Council of Ministers.\nCommercial agencies.\nAny other areas issued by a decision of the Council of Ministers."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "The non-Qatari companies associated with the implementation of business contracts in the State shall comply with the following controls:\nThe contract shall be implemented through the company's branch in the State.\nThe contract shall be with one of the ministries, government agencies, public corporations or bodies, or companies and institutions in which the State holds share.\nThe company hall be registered in the commercial registry and the commercial license shall be obtained for the company's branch through which the contract is implemented in the State, after awarding the works and before signing the contract.\nAll the requirements of the competent authorities in the State shall be fulfilled in accordance with the legislation applied by such authorities throughout the period of implementation of the contract.\nRegistration in the commercial registry shall be renewed, and the licenses issued for the company's branch also shall be renewed, throughout the period of the contract.\nThese controls may be amended by adding, deleting or merging, by a decision of the Council of Ministers, upon the proposal of the Minister."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "In obtaining the necessary licenses by the non-Qatari investor to engage in any of the activities permitted for investment therein, the provisions the laws in force in the State in relation to such activity shall be followed, unless a special text is stipulated thereon in this Law."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "The non-Qatari investor may own a percentage not exceeding 49% of the capital of the Qatari shareholding companies listed on the Qatar Stock Exchange, after the Ministry approves the percentage proposed in the company's memorandum of association and articles of incorporation. He may also own a percentage exceeding the percentage referred to, by the approval of the Council of Ministers, upon the proposal of the Minister.\nPart ThreeInvestment Incentives"
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "The necessary land may be allocated to the non-Qatari investor to establish his investment project, through renting or determining usufruct, in accordance with the legislation in force in this regard."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "The non-Qatari investor may, for his investment project, import what is required for establishment of the project or its operation or expansion, in accordance with the provisions of the laws in force in the State."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "The non-Qatari investment projects may be exempted from the income tax in accordance with the controls and procedures and for the periods stipulated in the Income Tax Law referred to."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "The non-Qatari investment projects shall be exempted from the customs duties on their imports of machinery and equipment necessary for their establishment. The non-Qatari investment projects in the industrial field shall be exempted from the customs duties on their imports of raw materials and semi-manufactured materials necessary for the production, which are not available in the local markets."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "The incentives and benefits in addition to what is stipulated in this Law, may be granted to the investment projects by the Council of Ministers, upon the proposal of the Minister."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "The non-Qatari investments shall not be, directly or indirectly, subject to expropriation or any action with similar effect, unless it is done for public good and in a non-discriminatory manner, and against a fair and appropriate compensation in accordance with the same procedures applied to the citizens."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Article (14)",
      "content": "The non-Qatari investor shall be free to make all transfers of his investments from and to abroad without delay. Such transfers shall include:\nInvestment returns\nProceeds from sale or liquidation of all or some of the investment.\nProceeds arising from settlement of the investment disputes.\nThe compensation stipulated in the Article 13 of this Law.\nThe transfers shall be made in any convertible currency at an exchange rate prevailing on the date of the transfer."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Article (15)",
      "content": "The non-Qatari investor may transfer the ownership of his investment to any other investor or relinquish it to his national partner in case of partnership, provided that such is done in accordance with the laws and legislation in force.\nIn such case, the investment shall continue to be treated in accordance with the provisions of this Law provided that the new investor continues to operate the project, and he replaces the previous investor in the rights and obligations."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Article (16)",
      "content": "With the exception of the labour disputes, the non-Qatari investor may agree on settling any dispute that arises between him and others through arbitration or any of the prescribed means of dispute settlement, in accordance with the law.\nPart Four\nGeneral Provisions"
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Article (17)",
      "content": "The non-Qatari investor shall be committed to protect the environmental integrity from pollution, and to obey the laws, regulations and instructions related to the public health and security, and not do anything that would harm the public order of the State or the public morals."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Article (18)",
      "content": "The provisions of this Law shall not prejudice the tax exemptions and benefits and other guarantees and incentives prescribed for the companies and establishments, which exist at the time of its entry into force. These companies and establishments shall retain such benefits, exemptions, guarantees and incentives in accordance with the legislation, agreements and contracts derived therefrom.\nPart Five\nPenalties and Final Provisions"
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Article (19)",
      "content": "The Competent Department shall notify the non-Qatari investor when he violates any of the provisions of this Law, to correct the violation within a period not exceeding three months from the date of notification. In case of his failure to correct the violation, the Competent Department shall revoke the licence issued for the project and delete the registration of the company or branch as the case may be from the commercial registry, along with a notification to the government entities relevant to the investment project to take their actions thereon.\nThe concerned person may raise grievance to the Minster against the decision to revoke the licence and delete the registration of the company or branch. In respect of the grievance, the same provisions and procedures stipulated in the Article 3 of this Law shall apply."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Article (20)",
      "content": "Without prejudice to any more severe penalty stipulated in another law, whoever practises or engages in an economic activity in violation of the provisions of this Law shall be punished by a fine not exceeding (500,000) five hundred thousand Riyals."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Article (21)",
      "content": "The legal person shall be punished by the penalty stipulated in the previous article, for the acts committed in violation of the provisions of this Law, if the offence is committed on behalf of or for the account of it by one of its employees, without prejudice to the criminal responsibility of its natural person."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Article (22)",
      "content": "The Ministry's staff who are authorized as law enforcement officers by a decision issued from the Attorney General in agreement with the Minister, may detect and prove the offences committed in violation of this Law."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "Article (23)",
      "content": "Fees for the services performed in accordance with the provisions of this Law shall be specified by a decision from the Minister."
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "Article (24)",
      "content": "The executive regulations and all the by-laws and decisions necessary for implementation of the provisions of this Law shall be issued by the Minister; and until the issuance thereof, the decisions currently in force shall continue to be applied in a manner not contradicting its provisions."
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "Article (25)",
      "content": "The provisions of this Law shall not apply to:\nThe companies and individuals that the State tasks with the extraction, exploitation or management of the natural resources, under a concession or special agreement, except to the extent where it is not contrary to the provisions of the concession contract or the special agreement.\nThe companies that the Government and other public corporations and bodies establish or hold share therein, and the companies in which the State holds share with a percentage not less than 51% or with a less percentage provided that the Council of Ministers approves it, in partnership with the non-Qatari investors, in accordance with the provisions of the Commercial Companies Law referred to.\nThe companies and individuals licensed by the Qatar Petroleum to carry out any of the petroleum operations, or those aiming to invest in the oil, gas and petrochemical sectors."
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "Article (26)",
      "content": "The Law No. 13 of 2000 referred to shall be repealed."
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "Article (27)",
      "content": "All the competent authorities, each within its competence, shall implement this Law. It shall be published in the Official Gazette.\nTamim Bin Hamad Al Thani\nEmir of the State of Qatar\nIssued at Emiri Diwan on: 01/05/ 1440 AH\nCorresponding to : 07/01/2019 AD"
    }
  ],
  "definitions": []
}
