{
  "id": "qa-decree-law-no-21-of-2020-on-private-associations-and-foundations",
  "type": "statute",
  "title": "مرسوم بقانون رقم (21) لسنة 2020 بشأن الجمعيات والمؤسسات الخاصة",
  "title_en": "Decree-Law No. (21) of 2020 on Private Associations and Foundations",
  "short_name": "Decree-Law No. (21) of 2020 on Private Associations and Foundations",
  "status": "in_force",
  "url": "https://www.almeezan.qa/EnglishLaws//Decree-Law No. (21) of 2020 on Private Associations and Foundations.docx",
  "description": "Official legislation text retrieved from Al Meezan Legal Portal (English laws list source).",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "In implementing the provisions of this Law, the following words and expressions shall have the meanings assigned thereto unless the context requires otherwise:\nMinistry: Ministry of Administrative Development, Labor and Social Affairs.\nMinister: Minister of Administrative Development, Labor and Social Affairs.\nCompetent Department: Competent administrative unit in the Ministry.\nAssociation: A group that includes several natural or legal persons who jointly participate in carrying out a social, cultural, scientific, educational, or professional activity, and its objectives do not include the achievement of any material profit nor engaging in political affairs.\nProfessional Association: An association that consists of the owners of a profession, regulated by law.\nPrivate Foundation: A private foundation established by one or more natural or legal persons to achieve one or more purposes of charitable, public, or private benefit for an undefined period, and its objectives do not include the achievement of any material profit nor engaging in political affairs.\nChapter Two\nAssociations\nSection One\nEstablishment of the Association"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "1- For establishing an association, the following conditions shall be met:\nA- The number of founders shall not be less than twenty persons.\nB- The prescribed fees shall be paid.\n2- The founding or joining member shall be:\nA- Qatari national.\nB- His age shall not be less than eighteen (Gregorian calendar) years old.\nC- He should not be convicted with a final judgment in a crime involving breach of honor or trust unless he has been rehabilitated.\nD- He should be of good reputation and conduct.\nThe Council of Ministers may, when necessary, in accordance with the requirements of the public interest, and based on the proposal of the Minister, approve the establishment of the associations that do not meet some of the conditions stipulated in clauses (1/A) and (2/A) of this Article."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "The founders shall meet in the form of a founding committee to prepare the articles of incorporation and statute for the association, and they will be jointly responsible for the expenses required for its establishment. The associations shall write their articles of incorporation, set their statute, and amend them in accordance with the forms issued by a decision of the Minister."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "The articles of incorporation of the Association shall particularly include the following:\n1- The date and place of its conclusion.\n2- The names of the founding persons, their profession, age, nationality, and national address, in accordance with the provisions of Law No. (24) of 2017 referred to.\n3- The name of the association, its location, and its objectives.\nThe Association shall not use the name of the state \"Qatar\" in its name or activities, in a manner that would prejudice the public interest of the state, also, it shall not use any name that leads to any confusion between it and another association."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "Every Association shall have a statute that particularly includes the following:\n1- The name of the association, its area of ​​operation, and headquarters.\n2- The objectives of the Association and rules of work therein.\n3- Conditions of membership, duties, and rights of each member, and how to quit, dismiss or revoke the membership.\n4- The system of the Board of Directors, its duration, competencies, number of members, conditions for candidacy for membership, and the method of electing members.\n5- The competencies of the General Assembly, the procedures for its invitation, dates of its meetings, the legal quorum necessary for holding its meeting, the manner of voting, and making decisions in it.\n6- The beginning and end of the Fiscal year of the Association, its financial resources, and the way of utilizing and disposal thereof.\n7- Methods of auditing.\n8- The rules relating to the organization of accounts, budgeting, and approval thereof, and approval of the final account.\n9- How to amend the statute of the association, create its branches, consolidate or merge it with others.\n10- The rules for dissolving the Association and the party to which its funds revert after dissolution.\nIt is not permissible to state in the statute of the Association that its funds, after dissolution, be devolved to any party other than private associations or Foundations that operate in one or more of the activities of the dissolved association."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "The founding committee shall authorize a representative from among its members to take the procedures for registering the Association and announcement thereof, and he must submit to the ministry a written application on the form designated for this purpose, accompanied by three copies of the articles of incorporation and statute of the association, after approved and signed by the founders, in addition to a copy of the following documents:\n1- Minutes of the meeting of the founding committee, names and data of its members.\n2- The title deed of the association’s headquarters, its lease contract or the usufruct contract, or a pledge from the founding committee to provide a valid headquarters for the association’s activity within six months from the date of its registration, and the minister has the right to suspend the association’s activity until the provision of the headquarters.\n3- A certificate of good reputation and conduct for each founding member addressed to the competent department.\n4- A copy of the ID card of each founding member.\n5- A proof of payment of the prescribed fee.\n6- The decision of the founding committee to authorize one of its members to take over the procedures for registering the Association and announcement thereof."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "The Competent Department shall study the application for registration and announcement of the association, and it may request the amendments it deems necessary to the Articles of Incorporation and the Statute attached to the application, and the Competent Department may reject the application according to the requirements of the public interest, or for one of the following reasons:\n1- The statute of the Association violates the provisions of this law or public order.\n2- The founders fail to fulfill the conditions stipulated in Article (2) of this Law.\n3- The founders fail to fulfill any of the conditions and documents stipulated in the previous article.\nThe competent department shall notify the representative of the founding committee of its decision by sending the notification to his national address in accordance with the provisions of Law No. (24) of 2017 referred to, within sixty days from the date of submitting the request, or from the date of submitting the required amendments to the Competent Department, and the elapse of this period without any response is considered an implicit rejection of the request, and the founders, may appeal to the Minister within thirty days from the date of notifying them of the rejection decision or from the date of the implicit rejection, and the minister submits the grievance with his opinion to the Council of Ministers within the next thirty days, and the decision issued by the Council of Ministers to decide on the grievance shall be final."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "Approval of the application for registration and the announcement of the Association shall be granted by a decision issued by the minister after being referred to the prime minister, and the Association shall be registered in a special register in the ministry, in such register the following data must be clearly stated; its name, headquarters, purposes, duration and financial year, the names of the members of the founding committee, the name of the member who represented it in taking the registration and announcement procedures, the number of board members and who legally represents the association.\nThe Ministry shall take over the mission of announcing the registered Association by publishing its Articles of incorporation and Statute in the Official Gazette and the issuance of a registration certificate signed by the Minister.\nAny amendment to the articles of incorporation or statute of the Association shall be registered and announced in accordance with the provisions of this law."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "The Association shall obtain a legal personality upon completion of the registration and announcement processes, in accordance with the provisions of this law."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "Without prejudice to the provisions of Article (8) of this law, the license of the Association shall be for a period of three years, renewable for a similar period/s, and the license and renewal thereof shall be issued by a decision of the Minister."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "The Competent Department shall maintain a file for each Association, which particularly includes, a copy of its articles of incorporation, the Statute, certificate of registration, and decisions issued in its regard."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "The Association shall write its name, type of activity, and license number issued to it, in all books, records, documents, and printings.\nSection Two\nProfessional Associations"
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "The provisions governing Associations in this Law shall apply to professional Associations unless a specific provision is stipulated in this chapter."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Article (14)",
      "content": "1- For the establishment of a professional Association the prescribed fees must be paid.\n2- The founding member or joining member of the professional Association must be registered in one of the professional registrations."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Article (15)",
      "content": "The professional Association aims to achieve the following:\n1- raising the level of the profession and develop it.\n2- raising professional awareness among the members of the association, as well as, preserving the traditions and morals of the profession.\n3- promoting the scientific level of the members of the association.\n4- Providing social and cultural services to members of the association.\n5- Strengthening the relationship between members of the Association and developing the spirit of cooperation among them."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Article (16)",
      "content": "It is not prohibited for the professional Association and the members thereof to stop work, call therefor, inciting thereto, participating therein, or issuing statements not related to the profession.\nSection Three\nAssociation Management"
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Article (17)",
      "content": "The Association shall be managed by a board of directors, made up of no less than five and no more than eleven members, who are elected by the general assembly from among its members for a period of three years.\nAs an exception, the founders shall form a temporary committee from among them, that includes a number of members not less than three and not more than seven, such committee shall manage the Association until the election of the first board of directors within a period not exceeding one year from the date of registration and the announcement of the association.\nThe member of the Board of Directors must meet all conditions of membership of the association, and he has fulfilled his obligations towards it, and that he has not been dismissed from his work or dismissed from his position under a judgment or disciplinary decision for reasons that violate honor or trust, during the five years preceding the date of the candidacy application."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Article (18)",
      "content": "The Board of Directors shall elect, from among its members a Chairman, Vice-Chairman, Secretary and Treasurer, at its first meeting.\nThe Chairman of the Board represents the Association before the courts and in its relationship with others and has the right to sign on its behalf.\nThe vice-Chairman shall act on behalf of the chairman in his absence. and if the seat of a board member becomes vacant for any reason, his place shall be replaced by the one who won the most votes among the nominated members at the General Assembly meeting in which that Board was elected, and the new member shall complete the term of his predecessor."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Article (19)",
      "content": "The general assembly shall consist of all the members who have fulfilled their obligations towards the association, and it shall be called to be held in an ordinary meeting upon an invitation from the board of directors once a year.\nIn the event that the Board of Directors refuses to invite the General Assembly to be held, the Competent Department may address the invitation."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Article (20)",
      "content": "The general assembly shall hold its meetings at the headquarters of the association, and it may be held in another place after the approval of the competent department."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Article (21)",
      "content": "The board of directors shall publish a list of the names of the association’s members who have paid the annual membership subscription fee at the association’s headquarters or its website, or both, sixty days before the date of the general assembly’s meetings at least, and the board must update this list until the date of the general assembly meeting."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Article (22)",
      "content": "The Members shall attend meetings of the General Assembly, and every member has the right to delegate another member to represent him in the meetings of the General Assembly, and the delegation shall be upon an official power of attorney, prior to the date set for the meeting. And each member cannot be delegated for more than one member."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "Article (23)",
      "content": "The general assembly in its ordinary meeting shall consider the following issues:\n1- Annual report of the Board of Directors.\n2- The auditor's report.\n3- The approval of the final account of the ended fiscal year.\n4- The approval of the budget for the new fiscal year.\n5- Clearance of the previous board of directors.\n6- The approval of the appointment of an auditor and specifying his fees.\n7- Election of the members of the Board of Directors.\n8- Other matters listed on the agenda."
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "Article (24)",
      "content": "The board of directors may invite the general assembly to an extraordinary meeting if the need arises.\nHe must invite it if the competent department requests that from him or one-third of the members who are entitled to attend the general assembly, provided that they indicate in the request the purposes of the meeting, and if the board of directors, in this case, refuses to invite it within ten days, the competent department may invite it to be held."
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "Article (25)",
      "content": "The general assembly in its extraordinary meeting shall consider the following issues:\n1- Important and urgent matters that the board of directors, the members, or the competent department would like to address.\n2- Specifying the date for the election of the members of the Board of Directors.\n3- Forming the elections committee at least ninety days before the end of the term of the board of directors.\n4- Deciding on the resignation of the Chairman of the Board of Directors, or the resignation submitted by any of the members of the Board of Directors, due to matters affecting the entity of the Association or the public interest.\n5- Dismissal of membership from all or some of the chairman or members of the board of directors.\n6- Amending the association’s statute in a manner that does not contradict the form of the statute issued by the minister’s decision in accordance with the provisions of this law.\n7- Dissolution, union, or merger of the Association with others."
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "Article (26)",
      "content": "It is not permissible for the general assembly, in its ordinary or extraordinary meeting, to consider matters not included in the agenda.\nIt is not permissible to hold an extraordinary meeting of the General Assembly to consider an issue on which a decision has already been taken, except after a year has elapsed from the date of issuance of this decision, and with the approval of the competent department, the meeting may be held before the aforementioned period has lapsed."
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "Article (27)",
      "content": "An ordinary or extraordinary general assembly meeting shall not be considered valid unless the relevant department is notified of the meeting and provided it with a copy of the agenda at least fifteen days before the date set for it, and the competent department may delegate its representative to attend the meetings of the general assembly.\nAnd the competent department, upon notifying it of the date of the ordinary or extraordinary meeting of the general assembly, may set another appointment for it, provided that the Association is notified of that within seven days from the date of notification.\nSection Four\nThe Finances of the Association and the Control of the works Thereof"
    },
    {
      "provision_ref": "art28",
      "section": "28",
      "title": "Article (28)",
      "content": "The association’s funds shall be considered its property, and its members or the member who withdrew or who dismissed or revoked his membership have no right to it."
    },
    {
      "provision_ref": "art29",
      "section": "29",
      "title": "Article (29)",
      "content": "The Association shall abide by the rules, instructions, and accounting forms issued by the ministry."
    },
    {
      "provision_ref": "art30",
      "section": "30",
      "title": "Article (30)",
      "content": "The Association shall keep in its headquarters for a period of not less than ten years, hard and electronic copies of the following records:\n1- A register for the names of the members of the Association indicating the national address of the member in accordance with the provisions of Law No. (24) of 2017 referred to, the date of joining, and the date of payment of the annual membership subscription.\n2- A register containing a summary of the proceedings of the meetings of the Board of Directors and the General Assembly.\n3- Records, books, and documents stipulated in the accounting rules, instructions and principles.\n4- Any records, books, or other documents specified by the Competent Department.\nEvery member of the Association shall have the right to view those records."
    },
    {
      "provision_ref": "art31",
      "section": "31",
      "title": "Article (31)",
      "content": "The Association shall deposit its funds in its name with one or more local banks chosen by the board of directors. Withdrawals from these funds may not take place without the signature of the chairman of the board of directors, or vice-chairman, and the treasurer."
    },
    {
      "provision_ref": "art32",
      "section": "32",
      "title": "Article (32)",
      "content": "The Association may, after the approval of the minister, and in a manner that does not conflict with its objectives, invest the surplus of its funds inside the state in a way that helps it finance its activities."
    },
    {
      "provision_ref": "art33",
      "section": "33",
      "title": "Article (33)",
      "content": "The board of directors of the Association must submit to the general assembly the final account of the ended fiscal year, audited by a licensed auditing office, and the budget for the next fiscal year, and provide the competent department with a copy of each of them at least thirty days before the date of the general assembly meeting. And the Ministry has the right to review its documents."
    },
    {
      "provision_ref": "art34",
      "section": "34",
      "title": "Article (34)",
      "content": "It is not permissible for the Association to collect donations, except with permission from the competent department, for a specific purpose and a limited period, without prejudice to the competencies granted to the competent authority under the provisions of Law No. (15) of 2014 referred to."
    },
    {
      "provision_ref": "art35",
      "section": "35",
      "title": "Article (35)",
      "content": "The Council of Ministers, upon the proposal of the Minister, may grant the Association a financial aid or loan, and it may also be exempt from any taxes or fees, in order to achieve its objectives."
    },
    {
      "provision_ref": "art36",
      "section": "36",
      "title": "Article (36)",
      "content": "It is not permissible for the Association to affiliate, subscribe, or join any association, organization, or club whose headquarters is outside the State, or conclude any agreements or memoranda of understanding with any external party, without the approval of the minister.\nIt is also not permissible for the Association to send or receive any loans, gifts, donations, wills, endowments, or other funds, to or from a person, association, body, or club based outside the State, without obtaining the approval of the competent department, without prejudice to the competencies granted to the entity the competent authority under the provisions of Law No. (15) of 2014 referred to.\nAnd the Association must send a copy of the sending and receiving vouchers to the competent department indicating the name and address of the sender and the name and address of the recipient."
    },
    {
      "provision_ref": "art37",
      "section": "37",
      "title": "Article (37)",
      "content": "The association’s work and its accounts are subject to the Ministry’s supervision and control, in order to verify the extent of its compliance with the law and the association’s statute, and the established accounting principles.\nThe Ministry may assign one or more auditors to audit the association’s accounts when necessary, and the auditor has the right, at all times, to review the association’s books, records, and documents, and to request the data he deems necessary to perform his duty, provided that he submits a report on this to the Ministry with his recommendations upon completion of his mission."
    },
    {
      "provision_ref": "art38",
      "section": "38",
      "title": "Article (38)",
      "content": "The Association shall abide by the requirements of anti-money laundering and combating the financing of terrorism stipulated in Law No. (20) of 2019 referred to and its implementing regulations, under the supervision of the Ministry, and taking into account the provisions of Law No. (15) of 2014 referred to, under the supervision of the Ministry, and observing the provisions of Law No. (15) For the year 2014 referred to."
    },
    {
      "provision_ref": "art39",
      "section": "39",
      "title": "Article (39)",
      "content": "The Association shall be subject to the provisions regulating the charity’s finances, as well as the provisions of governance, integrity, and transparency stipulated in Law No. (15) of 2014 referred to."
    },
    {
      "provision_ref": "art40",
      "section": "40",
      "title": "Article (40)",
      "content": "Without prejudice to any severer penalty stipulated in other laws, the competent department may, in the event it is proven that the Association violated the obligations stipulated in the previous Article, all or some of the following measures or penalties shall be taken:\n1- Warning.\n2- Reprimanding.\n3- Issuing an order to abide by certain instructions.\n4- Issuing an order to submit regular reports on any remedial actions.\nAnd the minister may, upon the proposal of the competent department, suspend or dismiss any member of the association’s board of directors or managers who have been proven negligent or have used the association’s funds in contravention of its objectives.\nA grievance may be made against the decisions stipulated in the two previous paragraphs to the Minister within thirty days from the date of the decision being issued or being informed of it.\nAnd the Minister shall decide on the grievance within thirty days from the date of its submission, and the lapse of this period without deciding on the grievance is considered an implicit rejection of it, and the Minister's decision on the grievance shall be final.\nSection Five\nAssembly Dissolution"
    },
    {
      "provision_ref": "art41",
      "section": "41",
      "title": "Article (41)",
      "content": "The Association may be dissolved by a decision of the general assembly in an extraordinary meeting attended by at least two-thirds of the members.\nThe dissolution decision shall be issued with the approval of the majority of the attending members."
    },
    {
      "provision_ref": "art42",
      "section": "42",
      "title": "Article (42)",
      "content": "The Minister may dissolve the Association by decision of him in one of the following cases:\n1- The number of its members becomes less than twenty.\n2- Violation of the provisions of this law and the decisions issued in implementation thereof, or the statute of the association.\n3- Engaging in political matters.\nThe minister may, instead of dissolving the association, issue a warning to its board of directors, suspend it from work, and appoint a temporary board of directors for it, for a period not exceeding one year if that would serve the public interest and achieve the association’s objectives.\nAns the grievance rules stipulated in Article (7) of this law shall be applied regarding the decision issued by the Minister to dissolve the Association or appoint the temporary board of directors.\nThe dissolution decision or the decision to appoint the temporary board of directors, after becoming final, shall be published in the Official Gazette."
    },
    {
      "provision_ref": "art43",
      "section": "43",
      "title": "Article (43)",
      "content": "Upon dissolution of the association, its funds and documents shall be disposed of in accordance with the provisions of its articles of incorporation.\nChapter Three\nPrivate foundations\nSection One\nEstablishing a Private Foundation"
    },
    {
      "provision_ref": "art44",
      "section": "44",
      "title": "Article (44)",
      "content": "Except for what is provided for in a special provision in this section, the provisions of the regulation for associations shall apply to private Foundations, taking into consideration that the document founding or contract of the establishment of the private Foundation shall take the place of the association's articles of incorporation in these provisions."
    },
    {
      "provision_ref": "art45",
      "section": "45",
      "title": "Article (45)",
      "content": "The private foundation shall be created with a founding document from the founder or Articles of Incorporation between two or more founders, and it shall have a statute.\nThe founder or founders shall be jointly liable for the expenses entailed by their establishment, and the capital of the private foundation shall not be less than (10,000,000) ten million riyals, and it must be fully owned by the founder or founders, and the Council of Ministers upon the recommendation of the Minister may exempt from the capital requirement, according to the activity of the foundation.\nSection Two\nThe Finances of the Private Foundation, and the Managing and Controlling thereof"
    },
    {
      "provision_ref": "art46",
      "section": "46",
      "title": "Article (46)",
      "content": "The funds of the private foundation that are allocated for its purposes and the yields of its endowments shall be considered its property, and its founder or founders have no right to recover any of it."
    },
    {
      "provision_ref": "art47",
      "section": "47",
      "title": "Article (47)",
      "content": "The Private Foundation shall depend on the conduct of its activities on self-financing, and it is not permissible to be granted government subsidies, rather, it may accept gifts and bequests."
    },
    {
      "provision_ref": "art48",
      "section": "48",
      "title": "Article (48)",
      "content": "The Statute of the private foundation shall define the method and manner of managing it."
    },
    {
      "provision_ref": "art49",
      "section": "49",
      "title": "Article (49)",
      "content": "The Ministry shall supervise and control the work of private Foundations in accordance with the rules and regulations issued by a decision of the Minister.\nIt may dismiss the directors who are proven negligent or have used the funds of the private foundation in a manner inconsistent with its purposes or the intent of its founder/s, appoint those who replace them, review the books, records, and documents of the private foundation related to its work, and amend its statute.\nThe private Foundation shall submit any information, documents, or data requested by the competent department.\nChapter Four\nPenalties"
    },
    {
      "provision_ref": "art50",
      "section": "50",
      "title": "Article (50)",
      "content": "Without prejudice to any severer penalty stipulated in other laws, each of the following shall be punished with imprisonment for a period not exceeding one year and a fine not exceeding (100,000) one hundred thousand riyals or either penalty:\n1- Wrote or submitted a document or record of what the law obligated him to provide, that contains false information, while being aware of that.\n2- Engaged in an activity for the private Association or foundation before it is registered and announced in accordance with the provisions of this law.\n3- Engaged in a prohibited activity for the private Association or foundation, or an activity that violates the purpose for which it was established, or spent its money on something that does not achieve this purpose, or used its money in financial speculation.\n4-Continued, in bad intention, the activity of a private Association or Foundation despite the issuance of a decision to dissolve it, while being aware of that.\n5- Collected or received donations for the account of a private Association or Foundation in violation of the provisions of this law.\nIn all cases, the court shall rule for confiscation of funds obtained from the crimes stipulated in this article."
    },
    {
      "provision_ref": "art51",
      "section": "51",
      "title": "Article (51)",
      "content": "The person responsible for the actual management of the private legal person shall be punished with the same penalties prescribed for the acts committed in violation of the provisions of this law, if it was proven that he was aware of them, or if his breach of the duties imposed on him by that administration contributed to the occurrence of the crime."
    },
    {
      "provision_ref": "art52",
      "section": "52",
      "title": "Article (52)",
      "content": "The minister or his deputy may reconcile in the crimes stipulated in this law, before the criminal case is initiated or during its consideration and before a final ruling is decided upon, in return for payment of half of the maximum fine prescribed.\nAs a result of reconciliation, the criminal case may not be initiated, or it shall be terminated, depending on the circumstances.\nChapter Five\nFinal Provisions"
    },
    {
      "provision_ref": "art53",
      "section": "53",
      "title": "Article (53)",
      "content": "Associations and Private Foundations shall notify the competent department of their participation or organization of seminars, conferences, training courses, or similar activities, within a period of not less than ten working days."
    },
    {
      "provision_ref": "art54",
      "section": "54",
      "title": "Article (54)",
      "content": "The employees of the ministry, who are authorized by a decision issued by the Public Prosecutor in agreement with the Minister to work as Judicial officers, have the right to seize and prove crimes that occur in violation of the provisions of this law and the decisions implementing it, and for this purpose, they may enter the headquarters of Associations and Private Foundations and their affiliated facilities, inspect them, and review their documents and records."
    },
    {
      "provision_ref": "art55",
      "section": "55",
      "title": "Article (55)",
      "content": "All Associations and Private Foundations existing on the date this law came into effect, must adjust their statuses in a manner that does not contradict its provisions within thirty days from the date on which it came into force.\nAssociations and Private Foundations are obligated to adjust their statuses within thirty days from the date of issuance of any amendments to the form of the statute for which a decision is issued by the Minister, and in the event that their statuses are not adjusted within the prescribed period, these amendments shall take effect from the date of the end of that period."
    },
    {
      "provision_ref": "art56",
      "section": "56",
      "title": "Article (56)",
      "content": "The Minister shall issue the necessary decisions to implement the provisions of this law, and in particular, the form of the contract or the Articles of incorporation, the form of the Statue for Associations and private Foundations, and the determination of fees for the services provided by the ministry, and until those decisions come into effect, the applicable decisions shall continue to in a manner that does not contradict the provisions of this Law."
    },
    {
      "provision_ref": "art57",
      "section": "57",
      "title": "Article (57)",
      "content": "Law No. (12) of 2004 referred to shall be repealed."
    },
    {
      "provision_ref": "art58",
      "section": "58",
      "title": "Article (58)",
      "content": "All competent authorities, each within its jurisdiction, shall implement this Law. It shall be applicable from the day following the date of the publication thereof in the Official Gazette.\nTamim Bin Hamad Al Thani\nEmir of the State of Qatar\nIssued at Amiri Diwan on: 20/02/1442 (AH)\nCorresponding to : 07/10/2020 (AD)"
    }
  ],
  "definitions": []
}
