{
  "id": "qa-emiri-decision-no-10-of-2020-on-the-reorganization-of-the-regulatory-aut",
  "type": "statute",
  "title": "قرار أميري رقم (10) لسنة 2020 بإعادة تنظيم هيئة تنظيم الأعمال الخيرية",
  "title_en": "Emiri Decision No. (10) of 2020 on the Reorganization of the Regulatory Authority for Charitable Activities",
  "short_name": "Emiri Decision No. (10) of 2020 on the Reorganization of the Regulatory Authority for Charitable Activities",
  "status": "in_force",
  "url": "https://www.almeezan.qa/EnglishLaws//Emiri Decision No. (10) of 2020 on the Reorganization of the Regulatory Authority for Charitable Activities.docx",
  "description": "Official legislation text retrieved from Al Meezan Legal Portal (English laws list source).",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "The Regulatory Authority for Charitable Activities shall be reorganized as set forth in this Decision."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "In the application of the provisions of this Decision, the following words and phrases shall have the meanings assigned to each of them, unless the context requires otherwise:\nAuthority\n:\nRegulatory Authority for Charitable Activities.\nMinister\n:\nMinister of Administrative Development, Labour and Social Affairs.\nBoard\n:\nBoard of Directors of the Authority.\nChairman\n:\nChairman of the Board of Directors of the Authority.\nGeneral Manager\n:\nGeneral manager of the Authority."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "The Authority shall have a legal personality and a budget attached to the budget of the Ministry of Administrative Development, Labour and Social Affairs."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "The Authority shall be subordinate to the Minister and shall be based in Doha."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "The Authority shall aim at developing, supporting, and encouraging charitable and humanitarian work, supervising and controlling them within the framework of the general policy of the State, and protecting the sector of charities, private charitable foundations and non-profit organizations from exploitation in illegal acts. To that end, it shall exercise all the necessary powers, and in particular the following:\nPreparing the charitable and humanitarian work strategy in the State, in line with Qatar's National Vision 2030 and the National Development Strategy, in coordination with the relevant authorities, and implementing it.\nRaising awareness of charitable and humanitarian work and developing it among members of the society.\nCoordinating and unifying efforts among the authorities working in the fields of charitable and humanitarian work.\nCooperating and coordinating at the national level with the regulatory authorities and competent authorities of the State to protect charities, private charitable foundations and non-profit organizations from the risks of exploitation in illegal acts.\nIssuing instructions and controls regulating charitable and humanitarian work of charities, private charitable foundations, non-profit organizations and individuals, and cooperating with them in the application thereof, and providing the necessary support to raise their capacity.\nRegistering and announcing charities and private charitable foundations.\nSupervising and controlling charitable and humanitarian work carried out by charities, private charitable foundations, non-profit organizations and individuals.\nSupervising and controlling authorized fund-raising operations for charities, private charitable foundations, non-profit organizations, and individuals.\nSupervising and controlling the transfer of funds from charities, private charitable foundations, non-profit organizations and individuals to any charity, foundation or body outside the State, in coordination with the competent authorities.\nDeveloping measures that promote governance, integrity and transparency in the sector of charities, private charitable foundations and non-profit organizations to protect them from exploitation in illegal acts and specifying and assessing the risks to which they are exposed, with a view to strengthening public confidence in this sector.\nInspecting and controlling financial operations related to donations and charitable or humanitarian work in coordination and cooperation with the concerned authorities.\nEstablishing a register for charities, private charitable foundations and non-profit organizations.\nMaintaining records and statistics on the measures adopted and the penalties applied to charities, private charitable foundations, non-profit organizations, and individuals, and publishing them on the Authority's website."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "The Authority shall be managed by a Board of Directors, which shall be formed under chairmanship of the Minister and with membership of representative of each of the:\nMinistry of Interior.\nMinistry of Foreign Affairs.\nMinistry of Administrative Development, Labour and Social Affairs.\nState Security.\nQatar Central Bank.\nEach authority shall select its representative in the Board, provided that his grade is not less than a department director. The members shall undertake their work in the Board in addition to their original work.\nThe Board shall elect a Vice-Chairman from among its members, and the Vice-Chairman shall replace the Chairman in case he is absent, or his post is vacant.\nAppointment of the Chairman and members and specifying their remuneration shall be issued by an Emiri decision.\nThe Board shall have a secretary, who shall be selected and whose duties and remuneration shall be specified by the Board."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "Membership of the Board shall be for a period of three years, renewable for further similar period or periods."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "The Board shall have all the necessary powers and authority to manage and conduct the affairs of the Authority, and to take the necessary decisions to achieve its objectives. In particular, it may:\nDevelop the general policy of the Authority and oversee its implementation.\nAdopt the strategic plan of the Authority and follow up its implementation.\nApprove the plans and programmes of projects the Authority and follow up their implementation.\nPropose legislative instruments related to the Authority's activity.\nApprove the annual general budget of the Authority and adopt the final account.\nThe decision provided for in the items (1) and (5) shall not be effective except after it has been approved by the Council of Ministers, upon the Minister's submission."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "The Board shall meet at the invitation of its Chairman at least once every three months and whenever three of its members so request. The meeting of the Board shall be valid only in the presence of a majority of the members, provided that the Chairman or Vice-Chairman is included among them."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "Decisions of the Board shall be issued by a majority vote of the members present. When the votes are equal, the Chairman's side shall prevail. No substitution shall be allowed in attending or voting."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "The Board may invite to attend its meetings those it deems necessary to use from among experienced and competent staff of the Authority or others, without the right to vote."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "The Board may form, from among its members, one or more committees to assist it in the study of the subjects presented thereto, and it may include experienced and competent members from within or outside the Authority in such committees."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "The minutes of the meetings and decisions of the Board shall be recorded in a special register with numbered pages or on individual numbered records maintained in a special file, signed by the Chairman and the secretary."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Article (14)",
      "content": "The Chairman shall have the right to sign for the Authority and may authorize the Vice-Chairman, one of the members of the Board, the General Manager or other staff of the Authority to sign, individually or jointly, in matters as he specifies."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Article (15)",
      "content": "The Chairman, any member of the Board, the General Manager or any of the staff of the Authority shall not have a direct or indirect personal interest in the contracts concluded by the Authority, or in the projects carried out by it, or in one of its fields of activity."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Article (16)",
      "content": "The Authority shall have a General Manager, who is not a member of the Board, appointed by a decision issued by the Board. He shall, under his supervision and within the framework of the overall policy of the Authority, implement the decisions of the Board and conduct the administrative, financial and technical affairs of the Authority. In particular, he may:\nPropose the strategic plan of the Authority.\nPropose the plans and programmes of the Authority's projects.\nPrepare the draft estimated annual budget of the Authority and its final account.\nIssue expenditure orders within the limits of the financial appropriations, as specified in the financial regulations.\nPrepare periodic reports on the activities of the Authority and prepare an annual report on the functioning, programmes and achievements of the Authority.\nConduct any other work assigned to him by the Board within the scope of his competences.\nThe Chairman may invite the General Manager to attend meetings of the Board, whenever necessary, without the right to vote."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Article (17)",
      "content": "The General Manager shall represent the Authority before the judiciary and in its relations with others."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Article (18)",
      "content": "The Authority shall consist of the administrative units shown in the organizational chart annexed to this Decision. They are:"
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Article (19)",
      "content": "Department of Internal Audit shall be competent to:\nDevelop the draft annual audit plan for the administrative units of the Authority, submit it to the Board for its approval, and prepare reports on results of the audit.\nMonitor the extent of compliance with the implementation of laws, regulations and decisions related to the activities of the Authority.\nMonitor financial documents such as receivables, bills of exchange, debentures and others after disbursement.\nReview financial instructions, propose the necessary amendments thereto, and monitor their implementation.\nMonitor personnel appointment procedures, their leaves and promotions and other matters related to personnel, and verify compliance with the regulating laws, regulations and decisions thereof.\nEnsure the integrity of the funds, covenants, furniture, tools, buildings and other assets owned or supervised by the Authority.\nParticipate in the inventory of other stores and covenants."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Article (20)",
      "content": "Department of International Cooperation shall be competent to:\nPrepare working papers related to local, regional and international conferences, seminars and meetings regarding the activity of the Authority, in coordination with the concerned administrative units and the competent authorities in the State.\nPrepare the reports and responses requested by regional and international organizations and bodies regarding the activity of the Authority, in coordination with the concerned administrative units and the competent authorities in the State.\nStudy and follow up the implementation of the recommendations of regional and international organizations and bodies, with regard to activity of the Authority, in coordination with the competent authorities in the State.\nPrepare necessary reports on the efficiency and effectiveness of international cooperation with regional and international organizations and bodies with regard to the Authority's activity.\nPrepare research and studies related to external assistance provided by charities, private charitable foundations and non-profit organizations.\nStudy the possibility of establishing projects abroad for the first time by charities, private charitable foundations and non-profit organizations, in accordance with the competencies of the Authority and the provisions of international law, in coordination with the concerned administrative units and the competent authorities in the State.\nTranslate documents, books, scientific research and foreign correspondence related to the competences of the Authority."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Article (21)",
      "content": "Department of Planning and Quality shall be competent to:\nPrepare the general strategic plan of the Authority, in coordination with the competent authorities and the concerned administrative units and follow the procedures of its adoption.\nPrepare the draft operational plans of projects and programmes for the various administrative units.\nFollow up the implementation of the strategic plan and the operational plans of the Authority and evaluatetheir results and submit periodic reports thereon.\nStudy the problems and obstacles encountered in the implementation of the strategic plan and the operational plans and propose appropriate solutions thereto.\nVerify the compatibility of the systems and methods of work with the competencies and objectives of the Authority and submit the necessary proposals in this regard.\nDevelop programmes to assess organizational performance to ensure the quality of services in the administrative units.\nReview and evaluate performance of the administrative units and develop proposals to raise their overall efficiency.\nStudy the problems and obstacles of the work in the Authority, examine their causes, and propose appropriate solutions thereto.\nPropose plans for the development of systems and methods of work, and streamline procedures, in coordination with the competent authorities and the concerned administrative units."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Article (22)",
      "content": "Department of Public Relations and Communication shall be competent to:\nIssue information bulletins and programmes aimed at introducing the role, activities and competencies of the Authority, in coordination with the concerned administrative units.\nFollow up and analyse the topics published in newspapers and the media related to the Authority and its competences and activities, present them to officials and prepare the response thereto.\nReceive reviewers' requests and complaints and refer them to the concerned administrative units and respond to their queries.\nMake travel, hospitality and accommodation arrangements for the Authority's guests and visiting and departing delegations, in coordination with the concerned administrative units.\nOrganize the cultural, social and sports activities of the staff of the Authority and supervise the celebrations which are held by the Authority or in which it participates.\nOrganize conferences, seminars and exhibitions held by the Authority, and prepare the necessary budget therefor, in coordination with the concerned administrative units."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "Article (23)",
      "content": "Department of Legal Affairs shall be competent to:\nResearch, study and follow up the legal issues related to the activity of the Authority, in coordination with the concerned administrative units.\nPrepare the draft legislative instruments of the Authority and provide an opinion on the draft laws referred to it.\nProvide legal opinion on the subjects referred to it.\nPrepare draft contracts, agreements and memoranda of understanding related to the competences of the Authority, in coordination with the concerned administrative units.\nInvestigate the facts and irregularities attributed to the staff of the Authority, prepare the necessary notes of the results of the investigation along with the legal opinion and recommendations, present them to the competent authority, and follow up the implementation of the decisions taken thereon.\nFollow up disputes and cases to which the Authority is a party, in coordination with the competent authorities."
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "Article (24)",
      "content": "Department of Information Systems shall be competent to:\nPrepare plans and policies for the use of computers in the activities of the Authority and follow up their implementation.\nProgram, maintain, restore and develop the information and data systems necessary for the activities of the Authority.\nProvide and maintain the necessary hardware, software and electronic networks for the automated work systems of the Authority, in coordination with the concerned administrative units.\nDesign, operate and manage databases and information of various types.\nProvide the necessary technical support to the users of the Authority's electronic networks, and train them in the use of systems, programs, computers and their accessories.\nEstablish, follow up and update the Authority's site on the internet."
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "Article (25)",
      "content": "Department of Licensing and Support shall be competent to:\nExamine applications for the registration and announcement of charities and private charitable foundations and follow the procedures to present them to the competent authority in order to decide thereon.\nCoordinate with the competent authorities and relevant bodies regarding the registration, licensing or renewal of the licenses of non-profit organizations, in accordance with the provisions of the law.\nIssue authorizations for fund-raising operations to charities, private charitable foundations, non-profit organizations and individuals.\nIssue instructions and controls regulating charitable and humanitarian work to charities, private charitable foundations, non-profit organizations and individuals.\nIssue authorizations for the establishment of foreign offices and applications for accreditation of implementing partners submitted by charities, private charitable foundations and non-profit organizations.\nCooperate with charities, private charitable foundations, non-profit organizations and individuals by providing support and working to raise capacity with regard to the implementation of the controls and instructions issued by the Authority.\nEstablish a register for charities, private charitable foundations and non-profit organizations.\nMaintain records and statistics on the measures adopted and the penalties applied to charities, private charitable foundations, non-profit organizations and individuals, and publish them on the Authority's website.\nCoordinate and unify efforts among the authorities working in the fields of charitable and humanitarian work, and raise awareness of charitable and humanitarian work, develop it among the members of society, and prepare studies related to the development and support of charitable programmes and work."
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "Article (26)",
      "content": "Department of Supervision and Control shall be competent to:\nSupervise and control charitable and humanitarian work carried out by charities, private charitable foundations, non-profit organizations and individuals.\nSupervise and control authorized fund-raising operations for charities, private charitable foundations, non-profit organizations and individuals.\nSupervise and control the transfer of funds from charities, private charitable foundations, non-profit organizations and individuals to any charity, foundation or body outside the State, in coordination with the competent authorities.\nInspect and control financial operations related to donations and charitable or humanitarian work, in coordination and cooperation with the competent authorities.\nInspect and control charities, private charitable foundations and non-profit organizations with regard to the extent of their commitment to applying the rules of governance, integrity, transparency and the necessary measures to reduce the risks and combat illegal acts, which are issued by the Authority.\nConduct financial audit of charities, private charitable foundations and non-profit organizations, and verify their compliance with instructions issued by the Authority.\nTake the necessary measures with regard to sanctions and penalties applicable to charities, private charitable foundations, non-profit organizations and individuals, when there is a violation of the provisions of the law."
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "Article (27)",
      "content": "Department of Risk and Compliance shall be competent to:\nDevelop a comprehensive strategy on the type and level of risks for all the activities of the bodies and individuals subject to the control of the Authority, and develop it periodically in the light of changes at the local and international levels in coordination with the National Anti-Money Laundering and Terrorism Financing Committee.\nDevelop the rules of governance, integrity and financial transparency, and the standards of compliance requirements, and issue the necessary measures to avert the exploitation of charities, private charitable foundations and non-profit organizations for illicit purposes.\nAnalyse the necessary data and information to identify the risks faced by the sector of charities, private charitable foundations and non-profit organizations, and specify means and standards of compliance.\nIdentify risk levels using scientific means to measure the risk and the degree of its impact on the status and operational capabilities of charities, private charitable foundations and non-profit organizations, propose solutions, and follow up their implementation.\nStudy the risks related to the projects that charities, private charitable foundations and non-profit organizations wish to implement for the first time abroad, in coordination with the competent department and the relevant authorities.\nEvaluate the policies and programmes developed to address risks at charities, private charitable foundations and non-profit organizations, according to the risk-based approach.\nCooperate and coordinate at the national level with the regulatory authorities and competent authorities of the State to protect charities, private charitable foundations and non-profit organizations from the risks of exploitation in illegal acts.\nEnsure that the necessary corrective actions are applied when there are violations by the bodies and individuals subject to the control of the Authority."
    },
    {
      "provision_ref": "art28",
      "section": "28",
      "title": "Article (28)",
      "content": "Department of Administrative and Financial Affairs shall be competent to:\nImplement the laws, regulations and financial and administrative rules related to the work of the Authority.\n2. Implement the laws, regulations and rules relating to personnel matters.\n3- Provide the requirements of the Authority and its various administrative units with the necessary supplies, devices and services for the performance of their functions, in coordination with the concerned administrative units.\n4. Prepare the draft description, classification and grading for jobs, and follow up its implementation and development.\n5. Specify the jobs and staff requirements of the authority, in coordination with the various administrative units.\n6. Specify the training needs of the staff of the Authority, in coordination with the various administrative units, and implement them and evaluate their utilization.\n7 - Prepare the draft annual estimated budget of the Authority and its final account, in coordination with the concerned administrative units.\n8- Carry out the work of procurement, tenders and auctions, in accordance with the rules and regulations in force in the State.\n9- Prepare the disbursement documents and all other financial transactions.\n10- Supervise the implementation of financial appropriations and audit the accounts of revenues and expenses.\n11- Carry out the necessary maintenance work for the various buildings, installations and machines of the Authority, in coordination with the competent authorities.\n12- Provide administrative services and supervise the stores of the Authority.\n13- Collect the fees of services rendered by the Authority.\n14- Receive, classify and record outgoing and incoming mail, and organize the archives of the Authority and file documents, in accordance with the latest methods."
    },
    {
      "provision_ref": "art29",
      "section": "29",
      "title": "Article (29)",
      "content": "The Authority's financial resources shall be made up of:\nFinancial allocations to the Authority by the State.\nOther resources approved by the Council of Ministers, based on the Minister's submission."
    },
    {
      "provision_ref": "art30",
      "section": "30",
      "title": "Article (30)",
      "content": "The Minister of Finance may appoint one or more auditors for the Authority. The auditor shall, at any time, have right to access to all its books, records and documents, and to request the data as he deems necessary for the proper performance of his duty. He may verify the assets and liabilities of the Authority.\nThe auditor shall submit a detailed report on the result of the audits of the Authority, including his suggestions and recommendations, to the Minister of Finance."
    },
    {
      "provision_ref": "art31",
      "section": "31",
      "title": "Article (31)",
      "content": "The Minister shall submit to the Council of Ministers a detailed annual report on the aspects of the Authority's activity, projects and progress of work no later than three months from the end of the fiscal year, including the Authority's proposals and recommendations."
    },
    {
      "provision_ref": "art32",
      "section": "32",
      "title": "Article (32)",
      "content": "The Chairman may, at any time, request the General Manager to submit reports on the Authority’s technical, financial and administrative status, or any aspect of its activities or any information relating thereto.\nThe Chairman may issue to the authority the general directives concerning what it should follow in matters related to the general policy."
    },
    {
      "provision_ref": "art33",
      "section": "33",
      "title": "Article (33)",
      "content": "The competences of the Office of the General Manager shall be specified by a decision issued by him."
    },
    {
      "provision_ref": "art34",
      "section": "34",
      "title": "Article (34)",
      "content": "By a decision of the Council of Ministers, upon the proposal of the Minister, the organization of the administrative units of which the authority consists may be amended with addition, removal or merger, and their competences may be designated and amended.\nBy a decision of the Board, sections in the administrative units of which the Authority consists may also, as the public interest requires, be established, abolished or merged, and their competences shall be designated and amended. The decision of the Board shall not be effective except after it has been adopted by the Council of Ministers."
    },
    {
      "provision_ref": "art35",
      "section": "35",
      "title": "Article (35)",
      "content": "The Emiri Decision No. (43) of 2014 referred to shall be repealed."
    },
    {
      "provision_ref": "art36",
      "section": "36",
      "title": "Article (36)",
      "content": "All the competent authorities, each within its own competence, shall implement this Decision. It shall enter into force on the date of its issuance. It shall be published in the Official Gazette.\nTamim bin Hamad Al Thani\nEmir of the State of Qatar\nIssued at the Emiri Diwan on: 07/07/1441 AH\nCorresponding to : 02/03/2020 AD"
    }
  ],
  "definitions": [
    {
      "term": "Identify risk levels using scientific",
      "definition": "to measure the risk and the degree of its impact on the status and operational capabilities of charities, private charitable foundations and non-profit organizations, propose solutions, and follow up their implementation",
      "source_provision": "art27"
    }
  ]
}
