{
  "id": "qa-decision-of-council-of-ministers-no-39-of-2019-on-the-promulgation-of-th",
  "type": "statute",
  "title": "قرار مجلس الوزراء رقم (39) لسنة 2019 بإصدار اللائحة التنفيذية لقانون الضريبة على الدخل الصادر بالقانون رقم (24) لسنة 2018",
  "title_en": "Decision of Council of Ministers No. (39) of 2019 on the Promulgation of the Executive Regulation of the Income Tax Law Promulgated by Law No. (24) of 2018",
  "short_name": "Decision of Council of Ministers No. (39) of 2019 on the Promulgation of the Executive Regulation of the Income Tax L...",
  "status": "in_force",
  "url": "https://www.almeezan.qa/EnglishLaws//Decision of Council of Ministers No. (39) of 2019  on the Promulgation of the Executive Regulation of the Income Tax Law Promulgated by Law No. (24) of 2018.docx",
  "description": "Official legislation text retrieved from Al Meezan Legal Portal (English laws list source).",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "In the course of implementing the provisions of Articles (2), and (3) of the law, the incomes achieved in the state include particularly the following:\n1- The gross income earned by a resident taxpayer due to practicing an activity within the State.\n2- The capital profits resulted from disposing in existing properties in the State or disposing of ownership shares, and any tangible, or intangible assets of an activity practiced within the State.\n3-The income achieved by a permanent establishment for an activity it practices within the State, the following are considered permanent establishments:\na- A building site, construction, assembly, or installation project, or supervisory activity related to the project, if such site, project, or activity continues for more than 6 (six) months.\nb- Services provision activity including the consultancy services by employees, or other staff members if such activity continues within the State for a period, or periods of more than 183 (one hundred eighty-three) days in total, during 12 (twelve) months.\n4- The income achieved by a non-resident person in the State from an activity practiced within the State that is similar, or alike to an activity practiced by an affiliated permanent establishment existing therein even if in only one transaction.\n5- The income achieved by a non-resident person in the State, and not having a permanent establishment therein, if practicing an activity therein through a resident person acting on his/her behalf in the following two cases:\na- If the resident person concludes agreements, or plays the main role in concluding them on behalf of the non-resident person routinely without any radical amendment whether such agreements related to transfer assets titles, granting rights of using thereof, or provide services by the non-resident person.\nb- If the resident person normally keeps stocks of goods, or products within the state, that he/she takes over the disposal, and running them in favor of the non-resident person.\n6- The income achieved by a non-resident person in the State, and not having a permanent establishment therein, or a resident person acting on his/her behalf in the following two cases:\na-If the activity is an operation, or operations that form an integrated commercial cycle within the State. An integrated commercial cycle is a series of commercial, industrial, or craftsmanship operations that resulted in an income, or profits, and their sum is in accord, like purchase operations followed by selling operations.\nb-If the activity is to provide services within the State. Services shall be deemed performed within the State if being performed, consumed, used, or benefited therefrom within the State.\nChapter Two\nTax Exemptions"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "1-They include bank interests, and revenues stipulated in Article (4/ Clause 1) of the Law on the income achieved by a natural person from saving accounts, deposits, or other investment instruments in the traditional, or Islamic banks.\n2-They include interests, and revenues of the public debt securities, Islamic financial securities, and the bonds of the public bodies, and institutions stipulated in Article (4/ Clause 2) of the law, the profits achieved from disposing of these securities, and bonds.\n3-In the course of implementing the provision of Article (4/ Clause 3) of the Law, the properties, and securities-related to assets of a taxable activity mean such assets of the taxable activity practiced by the taxpayer. The securities include shares, and bonds in shareholders Qatari companies, and any other securities licensed to be traded in addition to any other investment instruments, and all that is considered so according to the applicable legislation provisions.\n4-For the purpose of implementing Article (4/ Clause 4) of the law, in case of breaching any of the terms, and conditions stipulated in this Article, the capital profits resulted from reassessing the company assets shall be subject to taxation commencing from the year of benefiting from the exemption.\n5-The exemption stipulated in Article (4/ Clause 5) of the Law includes the surplus that is distributed by the liquidator to the shareholders after repaying the company’s debts, and refund the cash value of their shares in the capital taking into account the provisions of sub-articles (A), and (B) of the aforementioned Article (5).\n6-The Machinery, stipulated in Article (4/ Clause 6) of the Law, means the tools, and equipment that are used to get the final products, and does not include the small tools, and manual tools, and equipment that is used to facilitate and complete craftwork.\nThe average labor numbers during the tax year shall be calculated by multiplying the total labor number by the days' numbers when this labor number was available then dividing the sum over 360 (three hundred sixty) days.\nThe establishments used in storage only shall be disregarded when calculating the establishments’ number through which the activity is practiced.\n7-The exemption stipulated in Article (4/ Clause 7) of the law shall be in force to the total income resulted from the agriculture, and marine fishing activities only, yet, it shall not be applicable to any supplementary industrial, or commercial activity, or related to any of such activity.\n8- For the purpose of implementing Article (4/ Clause 8) of the Law, it shall be exempted from income tax any profits achieved within the State by any airline, or maritime companies located in another state, and resulted from operated aircraft, or ships in the international transport to the extent that the Qatar Navigation Company is exempted in that state from the tax on its profits resulted from operating aircraft, or ships, as per the nature of the activity from which the profits are resulted, in accordance with a certificate issued from the tax authorities of that state, or a mutual exemption agreement.\n9-The exemption stipulated in Article (4/ Clauses 3, and 11) of the Law shall be granted provided the persons shall be resident in the State.\n10-The exemption stipulated in Article (4/ Clauses 10, and 11) of the Law shall be granted provided that:\na-The legal person shall be located in the State.\nb-The legal person shall hold accounting books according to the applicable accounting standards in the State.\nc-Qatari persons shall be residing in the State.\nd-Qatari persons shall be beneficiary owners from the legal person.\ne-Qatari persons shall own the full capital amount during the complete accounting period when the exempted income is achieved.\n11-The exemption stipulated in Article (4/ Clause 11) of the Law shall be granted upon the following terms:\na-The legal person eligible for the exemption, and the legal persons stated in paragraphs (b), and (c) of Article (4/ Clause 11) of the law shall hold accounting books in accordance with the applicable accounting standards in the State.\nb-The shares owners in the exempted profits shall be residing in the States and shall own to these shares during the whole accounting period when the exempted income is achieved.\nc-The natural Qatari persons shall be direct owners, and beneficiaries from the legal person stated in Paragraphs (b), and (c) of Article (4/ Clause 11) of the Law.\n12-For the purpose of implementing Article (4/ Clause 13) of the Law, the stipulated exemption shall not be applicable on the share of the non-Qatari investor, on his/her shares in the profits of the companies owned by the company whose shares are traded in the financial market within the State.\n13-The same exemptions shall be applicable to GCC citizens according to the stipulated controls of the Qatari citizens under Article (4) of the Law, and pursuant to Law No. (9) of 1989 on equality of GCC citizens in tax transactions.\nChapter Three\nAccounting Period"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "1-The accounting period for a taxpayer practicing an activity shall be the tax year, and the accounting period for a taxpayer shall be 12 (twelve) months, taking into account the following:\na-Should the taxpayer commence his/her activity at the beginning of the tax year, the accounting period shall be calculated from the date of commencing the activity. The taxpayer shall terminate it at the end of the tax year when the activity commenced provided that the accounting period shall not be less than 6 (six) months, should the accounting period be less than that, it shall be terminated at the end of the following tax year.\nb-In case of liquidating the activity, the accounting period shall be extended from the date of the end of the previous accounting period to the date of completing the liquidation works, provided that, the accounting period shall not exceed 12 (twelve) months, in case of exceeding that, a new accounting period shall be commenced.\nc-In case of ceasing, assigning, or selling activity, a new accounting period shall commence from the date of the end of the previous accounting period to the date of ceasing, assignment, or selling, provided that, the Authority shall be notified within the legal deadline. The cases of ceasing, assigning, or selling the activity shall be including not limited to merging, acquisition, or dividing the company according to the provisions of the regulating law to the commercial companies. The interval between the end of the accounting period prior to assigning, or selling the activity, and the beginning of the new accounting period shall be considered a separate accounting period provided that it shall be not less than 6 (six) months. In case of being less than that, it shall be added to the first accounting period after the selling, or assignment.\nd-Should a taxpayer practice a temporary activity for not exceeding 18 (eighteen) months, the accounting period shall be the activity period.\ne-In all cases, the tax shall be calculated upon the income achieved during the accounting period.\n2-The taxpayer may request to take a different accounting period in the following cases:\na-In the event of being a member of a group of companies, or a subsidiary of a foreign company, using an accounting period different from the tax year, the taxpayer shall request to adopt the accounting period used by the group, parent company, or the Headquarter.\nb-If the nature of his/her activity requires using an accounting period other than the tax year.\n3- In case of changing the accounting period, the interval period between the accounting period before changing, and the new accounting period shall be considered a new separate accounting period, provided that, it shall not be less than 6 (six) months. In case of being less than such period, it shall be added to the first accounting period after the change.\n4-Taxpayers desiring to adopt different accounting period shall submit an application to the Authority when submitting a registration application, or within not exceeding 30 (thirty) days prior to the expiration of the previous accounting period when the taxpayer is submitting the tax return, and financial statements. Receiving no reply from the authority to the request within 60 (sixty) days from the date of submission shall be an implicit rejection.\n5-The Authority may withdraw the approval on adopting an accounting period other than the tax year, if necessary upon its discretion. This withdraw shall not be in force unless from the expiration date of the accounting period through which the withdrawal decision is issued. The first accounting period after enforcing the withdrawal decision shall be considered as the first accounting period after the change according to Clause (3) hereof."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "1-Taxpayer shall specify his/her income based on the accrual accounting principle applicable in commercial accounting in accordance with the applicable accounting standards within the State taking into account the provisions of the Law, and this regulation.\nThe income-based on the accrual accounting shall be recorded when being due to the taxpayer even if being paid later, or in installments. The expenses shall be recorded when creating the obligation related thereto when realizing the event creating the obligation regardless of the payment date.\n2-A taxpayer whose total income does not exceed 1000,000 (one million riyals) during the previous accounting period may submit a request to adopt his/her taxable income on a cash basis. In this case, the income shall be calculated when receiving, or being ready to receive, the expenses shall be calculated when being paid. The Authority shall reply to the request within 60 (sixty) days. Authority failure to reply within such period shall be deemed implicit refuse thereto. Should the total income exceed such amount, the taxpayer shall adopt accrual accounting.\nThe total annual income of the long-term agreements shall be specified by applying the achieved work mechanism according to the accrual principle.\nThe long-term agreements mean these agreements performed by the taxpayer for third parties on a specified value basis, and their actual term exceeds 18 (eighteen) months.\n4-Taking into accounts the exemptions stipulated in Article (4) of the Law, the capital profits, resulted from disposing of the shares of the companies located in the State in the context of companies merge, or total split up process, shall be subject to the taxable income of the company subject to merging, or split up for the tax year when the merge, or split up process is done, as per the case.\nPart Two\nTax Calculation\nChapter One\nTaxable Income"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "1-To determine the total income it shall be taken into account all revenues resulted from the transactions performed by the taxpayer including disposing of the assets, and the occasional operations unless being exempted. The accrued compensations for damaging an asset shall consider as revenue resulted from disposing of that asset. The surplus-value resulted from reassessing the assets shall not be taken into account unless being realized.\n2-The surplus-value resulted from the tangible, and intangible assets shall be calculated as follows:\na-In case of disposing of a non-depreciable asset, the surplus-value shall be calculated as per the variance between the received amount for the asset, or the market value, whichever is higher, and the asset cost.\nb-In case of disposing of a depreciable asset, the surplus-value shall be calculated as per the variance between the received amount for the asset, or the market value, whichever is higher, and the net book value.\nc-In case of disposing of the shares of the ownership of the legal persons, the surplus-value shall be calculated as per the variance between the selling price, or the fair value, whichever is higher, and the share amount of the seller in the capital, provided submitting the supporting documents taking into account the circumstances surrounding to the transaction.\nd-In case of disposing of properties owned by non-resident persons that don’t practice activity within the State, the surplus-value shall be calculated as per the variance between the selling price, or market price, whichever is higher, and the cost of property ownership.\n3-To determine the taxable income, it shall be deducted from the total income the expenditures, and costs that met the following stipulations:\na-They shall be necessary for the activity purposes to the extent that the gross income would not be achieved without them, they shall not include the costs spent for personal purposes or activity of another taxpayer.\nb-They shall be actually incurred, and supported by documents, and include all documents especially agreements, invoices, receipts, etc. In case of the depreciation, and deductible allocations, this stipulation shall be met if the depreciation or allocation is registered in the accounting along with providing the respective supporting documents.\nc-They shall not exceed the fixed asset used in the activity. The fixed asset shall be determined as per the applicable accounting standards within the State.\nd-They shall be related to the respective tax year, and registered in the accounting.\n4-The taxpayer may subtract the losses that occurred during the tax year from the net income of the following years according to the provisions of Article No. (7) of the Law, taking into account the following:\na-Not carrying forward the losses for more than 5 (five) years commencing after the end of the tax year when happened.\nb-Not subtracting the losses resulted from an exempted, or non-taxable income source."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "The taxpayer may not deduct the costs, and expenditures incurred to achieve an income exempted from the tax stipulated in Article (8/ Clause 1) of the Law. In case that a part of the income is exempted, and another part is taxable, the expenditures and costs shall be deducted to the limits of the taxable income. This limit shall be calculated in lack of accuracy, and regulate data by dividing the taxable revenues over the total revenues achieved by the taxpayer."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "1-Taking into account the tax agreements, the share of the permanent establishment shall be deducted from the general, and administrative expenditures of the Headquarter located abroad in the following limits:\na-(1%) from the gross income of the permanent establishment for banks, and insurance companies.\nb-(3%) from the gross income of the permanent establishment in other cases.\nAfter deducting the following:\n-Values of contracting, and sub-contracting agreements.\n-Cost of the works performed abroad.\n-Value of the outsources related to the permanent establishment.\n-Values of reinsurance installments payments.\n2-Amounts paid by the permanent establishment to the Headquarter, or its other subsidiaries shall not be deducted other than the actual expenditures from royalties, fees, or other similar payments for patents, or other rights, or for other services provided to the permanent establishment."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "1-Taking into account the deduction stipulations stipulated in Article (5/ Clause 3) hereof, the total expenditures spent in entertainments, hotels, restaurants foods, vacations, clubs subscriptions, and giveaways to customers stipulated in Article (8/ Clause 5) of the Law shall be deducted within limits of 2% of the net income before such deduction for the same accounting period, or 500,000 (five hundred thousand) riyal, whichever is higher. In all cases, the expenditures spent abroad for these purposes shall not be deducted unless within limits of 500,000 (five hundred thousand) riyal.\n2-Total endowments, donations, allowances, and subscriptions in charities, or paid within the State to any non-profit body licensed within the State shall be deducted, provided their values shall not exceed 3% of the net income before doing this deduction. Amounts of Zakat paid by the taxpayer shall be deemed as a donation and deducted according to the same limits, and controls."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "Salaries, wages, bonuses, and the like, including benefits in kind, paid to members of the board of directors excluding their salaries, as employees of the same company shall not be deducted."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "Loans interests and the like paid by the taxpayer to related parties as defined in the international accounting standards shall be deducted in the limits of the interests calculated to the loans of not exceeding three times the owners’ equity recorded in the respective accounting during the accounting period, provided the loan shall contribute in achieving economic benefits under a mutual agreement stating the loan term, and purpose.\n2- It shall not be permissible to deduct the interests paid by a permanent establishment within the State to the Headquarters, or any entity related thereto within the State, or abroad.\n3-The interests paid to a sole incorporation owner in exchange for the amounts deposited therein may not be deducted."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "It shall not be permissible to deduct the following costs and expenditures:\n1-The income tax paid by the taxpayer within the State, and tax that the taxpayer pays abroad.\n2-The income tax incurred to the taxpayer in lieu of a non - resident person within the State.\n3-The indirect taxes that is permissible to be deducted, or refunded according to the provisions of the regulative law thereof."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "Bad debts shall be deducted in case of meeting the following stipulations:\n1-The bad debt shall be previously inserted into the revenues of the taxable revenues of the taxpayer in the year when the debt is due.\n2- The due date of the debts shall elapse twenty-four months at least.\n3-The taxpayer shall form sufficient allocations to cover the bad debts.\n4-The taxpayer shall prove his/her failure in collecting the debt despite taking all legal procedures for collecting it.\n5-The taxpayer shall submit a certificate from an auditor stating that the debt is written off from the books in accordance with the due process.\n6-A list of the bad debts shall be enclosed as per the form adopted by the authority when submitting the tax return regarding the respective tax year.\n7-The taxpayer shall commit to insert the debts to the year of collection in case of collecting it after being deemed bad debt."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "The following allocations shall only be deductible:\n1- Doubtful debts allocations for banks, and financing companies according to the following controls:\na-The formation of these allocations shall be according to the limits, and instructions issued from Qatar Central Bank.\nb-In the absence of the purpose of the doubtful debts during a year, the deducted part of the allocation under paragraph (a) of Clause (1) of this Article shall be refunded to the taxable income.\nThe allocations of the communicable risks and compensations allocation under settlement consisted of insurance, and reinsurance companies, provided being formed according to the limits, and instructions issued from Qatar Central Bank. In case of absence of these instructions, these allocations shall be deducted, provided the communicable risk allocation shall not exceed 10 % of the net income before deducting these two allocations, hospitality, and entertainment expenses, and other expenditures stipulated in Article (8/ Clause 1) hereof, endowments, donations, and other amounts stipulated in Article (8/ Clause 2) hereof.\nThe communicable risk allocation means the amount allocated by the insurance, and reinsurance companies at the end of the accounting period to face their liabilities towards the risks that may occur regarding the insurance policies issued before the expiration of such accounting period, and valid during the following accounting period.\nThe compensation under settlement allocation means the amount allocated by the insurance, and reinsurance companies at the end of the accounting period to face their liabilities towards accidents that happened and be notified prior to the expiration of such period, and still under the settlement, or outstanding."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Article (14)",
      "content": "It shall be permissible to deduct the depreciation of the following assets:\n1-Lands.\nReputation or brand name cecognition, and the like."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Article (15)",
      "content": "Taking into account the stipulations in Article (5/ Clause 3) hereof, the fixed assets depreciation installment shall be deducted in case of meeting the following stipulation:\n1-The asset subject of the depreciation shall be a fixed asset according to the definition stated in the applicable accounting standards within the State.\n2-The asset shall be wholly used for the purposes of a taxable activity. In case of being partially used for the purposes of a taxable activity, the depreciation shall be deducted to the limits, and extent of such use only.\n3-The asset shall be depreciable, whose value shall be reduced due to use, wear, and tear, passing the time, and advanced technology.\n4-The asset shall be owned by the taxpayer as per documents supporting the ownership as proprietorship certificate, contracts, ..etc.\nThe depreciation shall be calculated from the date of actual use, or exploitation based on the gross cost incurred to get the asset and configure it for use."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Article (16)",
      "content": "The depreciations performed by the taxpayer based on the rules stated in the applicable accounting standards within the State without exceeding the deductible fixed depreciation installment calculated on the assets owned by the taxpayer including the buildings constructed on third party’s land with the maximum following percentages:\nAssets\nMaximum Percentage\nIntangible Assets\nPre activity expenditures\n50%\nCapitalized research, and development expenditures.\n20%\nTrademarks, patents, and alike\n15%\nTangible Assets\n1- Buildings, and constructions excluding the land value\nStrong buildings, and constructions\n5%\nReady light building\n10%\nRoads, bridges, railways, and electric railways\n5%\nPipelines, tanks, and platforms\n5%\nPipelines, filtration equipment, and small tanks\n10%\nNetworks, and channels\n5%\n2- Transportations:\nTransportation for goods, and persons including vehicles, cars, tractors, trailers, cranes, and motorbikes.\n20%\nVessels, and ships\n10%\nAircraft, and rafts\n20%\nRailway transportations, and electric railway transportations\n10%\n3- Equipment, instruments, and fittings:\nComputer devices, hardware, software, and accessories\n33.33%\nElectrical machines equipment, and devices\n20%\nIndustrial equipment, machines, and fittings\n20%\nThe building, and public works equipment, and machines\n20%\nExcavation machines\n15%\nAir conditioners\n25%\nPersons, or goods elevators, and escalators\n15%\nFurniture, and office equipment\n15%\nFittings of gas transporting and distributing\n5%\nFittings of producing, transporting, and distributing the electricity, and water.\n5%\nOther equipment, machines, and fittings\n15%\n4- Hotels, dwellings, restaurants, cafes, and bunkhouses.\nCooking, and washing machines\n20%\nGlass eating utensils\n50%\nOther eating utensils.\n25%\nFurniture, accessories, and decoration\n25%\nPools, and their accessories\n15%\n2-The depreciation of the big repairs expenditures performed by the taxpayer to the assets stated in Clause (1) of this Article shall be deducted with the same maximum percentages stated to the asset subject of the repairs.\n3- The taxpayer may depreciate the fixed assets whose value does not exceed 5000 riyals (five thousand riyals) during the first tax year for use them.\n4-The net book value of the assets damaged, or put out of order shall be deducted from the net income of the year when these assets are damaged, or put out of order provided holding, and keeping the supporting documents for that. The income resulted from any disposing of such assets in any way shall be subject to the tax in the year when achieved therein.\n5-The taxpayer may apply one, and half times the maximum depreciation percentage in the equipment, machines, and fittings used in the industrial activities operated in two work cycles, or apply to double these percentage if this equipment, machines, and fittings are operated in more three work cycles or more."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Article (17)",
      "content": "Under a decision from the minister, the depreciation percentages stipulated in the previous article may be increased if the taxpayer submits a request to the Authority in this regard stating reasonable grounds taking into account the nature of the activity, and assets characteristics.\nMinister’s failure to reply to the request within 60 (sixty) days from the date of its submission shall be implicit refuse thereto."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Article (18)",
      "content": "Taking into account the provisions of Articles from (14) to (17) hereof, the provisions and controls stipulated in the international accounting standards shall be applied to the depreciation of the assets subject of the financing, or operational leases agreements."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Article (19)",
      "content": "Any person practicing a liberal profession may select a deduction of 30% of the total income in lieu of all expenditures, and costs permissible to be deducted, and pay the tax on 70% of the total income.\nThe taxpayer selection shall be as per a written request, or via electronic means determined by the Authority for the respective year.\nThe Authority’s failure to reply to the request within 60 (sixty) days shall be implicit refuse thereto.\nThis selection shall remain valid, and in force during the following years until the taxpayer repeals it upon a request enclosed with the tax return.\nA liberal profession means the activity practiced by the taxpayer independently, and based on exploiting the knowledge, and the scientific, technical, or practical experience."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Article (20)",
      "content": "Commissions paid by foreign companies to their local agents shall not be deducted unless within limits of 3% of the total actual revenue of the activity.\nChapter Two\nTaxes Withholding"
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Article (21)",
      "content": "1-All amounts stipulated in Article (9/ Clause 2) of the Law paid by natural persons practicing an activity within the State, or by legal persons within the State including ministries, other governmental bodies, public institutions, and entities, and the permanent establishments related to non-resident persons shall be subject to withholding.\nSave the amounts accrued to ministries, other governmental bodies, and public institutions, and entities, all these sums shall be deemed as being paid upon passing 12 (twelve) months from the due date of these amounts maximum.\nThe administrative and public expenditures of the Headquarters stipulated in Article (7) hereof shall be subject to withholding.\n2-Fees of the services stipulated in Article (9/ Clause 2) of the Law shall be subject to withholding at the rate of (5%) of the total amount, without deducting any costs, if these services are wholly, or partially performed within the State.\nService shall be deemed wholly, or partially performed within the State if any necessary work for its accomplishment is performed within the State including especially collecting data, inspecting sites, and accomplishing the service even if a person other than the taxpayer performs this. Providing the service shall not be deemed a necessary work for its accomplishment.\nServices shall be deemed performed within the State so long as being used, consumed, or benefited from within the State even if being performed wholly, or partially abroad.\n3- The following activities shall not be included within the services that are subject to withholding under Article (9/ Clause 2) of the Law:\na-Reinsurance\nb-Shipping, and selling ticket\nc-Marine transport for Oil, and its derivatives in addition to manufactured products derived from it.\n4-The following interests shall not be deemed as those subject to withholding:\na-Deposits interests in the banks located in the State.\nb-Interests of the bonds, and securities issued by the State, public authorities, institutions, and companies owned totally, or partially by the State.\nc-Interests of the transactions, facilities, and loans concluded with banks and financial institutions.\nd-Interests paid by a permanent establishment to the Headquarters, or any abroad entity affiliated to the Headquarters."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Article (22)",
      "content": "1-In case of a valid double taxation avoidance agreement, the non-resident person subject to withholding, or who acts on his/her behalf according to the percentages, and controls stipulated in Article (21) hereof shall submit a request to the Authority to implement the provisions thereof on the form prepared by the Authority for such purpose. In case of the approval on the request, the Authority shall refund the tax according to the recovery procedures stipulated in Article (47) hereof.\n2-It shall be taken into account all circulations that may be issued by the Authority from time to time on implementing some double taxation avoidance agreements.\nThe Minister may issue a decision to determine, and set out a mechanism related to the provision of taxation withholding, and implementing double taxation avoidance agreements, provided the issued decision shall set out the cases, conditions, procedures, and guarantees of implementing such mechanisms.\n3- Taxes withholding shall be applied in accordance with the percentages, and controls stipulated in Article (21) hereof to the amounts paid to non-resident companies owned totally, or partially to Qatari of GCC citizens."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "Article (23)",
      "content": "Tax on the amounts paid by persons for whom tax cards are issued according to provisions of Article (26) hereof, or persons registered in Qatar Financial Center shall not be withheld. This shall be applied particularly to the amounts paid to a permanent establishment owned by a non-resident person within the State."
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "Article (24)",
      "content": "The tax shall be withheld, and paid to the Authority on the form prepared by the authority for such purpose on the sixteenth day of the following month to the month when the withholding is done. The person who performed the withholding shall issue a certificate for the beneficiary from whom the tax is withheld on the form prepared by the Authority for that purpose.\nPart Three\nTax Liabilities\nChapter One\nRegistration, and Notification"
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "Article (25)",
      "content": "1-The taxpayer shall commit to the registration before the Authority, shall submit a request to issue a tax card according to the provision of Article (10/ Clause 1) of the Law as per a request to be submitted to the Authority on the form prepared by the Authority for such purpose attached thereto all documents set out by the Authority for such purpose within 60 (sixty) days from the date of getting the approval of the competent authority on initiating the activity, or registering in the commercial register, or from the first day of achieving the income, whichever is earlier, or on the same day of registration for any other tax purposes.\n2-The Authority shall register ministries, governmental bodies, public authorities, and institutions, private agencies, and associations, private charitable institutions, and association, and public interest private institutions that are subject to taxes withholding according to the provisions of the laws, and this regulation, respective private registration number shall be issued when submitting the first statement of the withheld amounts, and paying them before the Authority.\nThe Authority may register, and notify the taxpayer when fulfilling the registration requirements, and stipulations, and failure to submit a registration request within the scheduled deadlines stipulated in Article (1) hereof without prejudice to the tax liability, and imposing the financial penalty accrued for the pre-registration period according to the provisions of the Law, and this regulation.\nShould the taxpayer notify the Authority of ceasing, assigning, or selling the activity, and settling his/her tax situation regarding the activity according to the provisions of the Law, and this Regulation. The Authority shall issue a no-objection certificate on approving this action.\n5-The Authority may allow any other governmental body to complete the registration process upon registering in the commercial register, or issuing the commercial license, as the case may be, according to the mutually agreed mechanism."
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "Article (26)",
      "content": "1- The Authority or any other governmental entity authorized according to Clause (5) of the aforementioned Article shall issue one tax card for each person required to register in accordance with the provisions of the Law, and this Regulation, including particularly the following data:\na-Taxpayer name, and address.\nb-Taxpayer number\nc-Commercial register, or license number.\nd-Number of branches.\ne-Date of initiating the activity, or achieving the income.\nf-Tax card issuance, and expiration date\n2-The Authority does not issue any tax card for tax purposes on the income of taxpayers of non-resident persons that do not have any permanent establishment within the State."
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "Article (27)",
      "content": "A resident taxpayer, or who has a permanent establishment within the State shall commit to notify the Authority of any amendment that may affect his/her tax liabilities within 30 (thirty) days from the date of such amendment by any certified mail means. Any amendment affecting the tax liabilities by decreasing shall be taking into account only from the actual notification date to the Authority without prejudice to any financial penalties imposed by the provisions of the Law. These amendments shall particularly include the following:\n1-The ownership of the company, or establishment.\n2-Nature of the activity\n3Number of branches.\n4Address of the company, or establishment.\n5-Entering in tax exempted projects.\n6-Registering in a region, or any entity having a special taxation system."
    },
    {
      "provision_ref": "art28",
      "section": "28",
      "title": "Article (28)",
      "content": "Taxpayers who disposed of their activities, or ceased practicing it wholly, or partially shall notify the Authority using the form prepared by the Authority for such purpose within 30 (thirty) days following the date of such disposal, or ceasing, where appropriate.\nThe taxpayer shall be exempted from such notification in case of submitting a tax return on the income, and capital profits during the aforementioned period.\nThe partial cessation of activity means the taxpayer termination to one aspect of the of his activity, or the termination of the activity of one, or more of the branches through which this activity is practiced.\nThe total cessation includes termination of all activity aspects including merge, and split-up.\nShould the ground of cessation of the activity be the death of the taxpayer, his/her inheritors shall commit to serving a notification within 60 (sixty) days of the date of death.\nThe liquidator shall notify the Authority of his appointment as a liquidator as well as the completion of the liquidation works within 30 (thirty) days of the appointment, or completion of liquidation date, as the case may be.\nChapter Two\nTax Returns"
    },
    {
      "provision_ref": "art29",
      "section": "29",
      "title": "Article (29)",
      "content": "1-The tax return stipulated in Article (11) of the Law shall be submitted by the resident taxpayer, or non-resident taxpayer practicing an activity through a permanent establishment within the State during 4 (four) months from the date of the end of the tax year on the form prepared by the Authority for such purpose.\n2-Submitting the tax return related to the capital profits shall be on the form prepared by the Authority for such purpose within 30 (thirty) days from the date of concluding the agreement, or disposal of the assets, whichever earlier.\n3-The taxpayer whose accounting period differs from the tax year shall submit his/her tax return for such accounting period within 4 (four) months from the date of the end of the accounting period on the form prepared by the Authority for such purpose.\n4-The taxpayer practicing his/her activity in more than one branch within the State shall submit one tax return on all works of all branches, and related activity aspects.\n5-In case of liquidating the works, the liquidator shall submit a tax return within the term stipulated in Clauses (1), and (3) of this Article.\n6-Should the taxpayer dies during the tax year, the inheritors, inheritance guardian, or liquidator shall submit the tax return within 6 (six) months of the date of death.\n7-Should the taxpayer be minor, or incompetent, the guardian, trustee, or custodian, where appropriate, shall submit the tax return within 4 (four) months from the date of the tax year-end.\n8-In case of ceasing, assigning or selling the activity wholly, or partially, the commitment of submitting the tax return shall remain existing to the date of notifying the Authority of such cessation, or disposal, as the case may be. In this case, the tax return shall be submitted on the legal scheduled deadline for notification submission.\n9- The tax return shall be signed by the taxpayer, or his/her tax agent along with a pledge of the validity, and correctness of the data stated therein.\n10- In all cases, the taxpayer shall submit all documents, and data set out by the Authority in connection with each form of the prepared tax returns."
    },
    {
      "provision_ref": "art30",
      "section": "30",
      "title": "Article (30)",
      "content": "The Authority may extend the scheduled term of submitting the tax returns for a period of not exceeding 4 (four) months commencing from the date of the last term of submitting the tax return in the case that the taxpayer submits a request stating reasonable grounds within at least 60 (sixty) days from the last term of submitting the tax return. The Authority may consider the request submitted after this deadline if the grounds of such delay appear after elapsing the scheduled deadline of submitting the requests.\nThe Authority’s failure to reply to the request within 30 (thirty) days from the date of its submission shall be implicit refuse thereto."
    },
    {
      "provision_ref": "art31",
      "section": "31",
      "title": "Article (31)",
      "content": "1-Should the taxpayer submit an amended tax return according to the provisions of Article (11/Paragraph II) of the Law, the amended tax return shall replace the original tax return.\nIn this case, the scheduled period for the expiry of the authority right to assess the tax stipulated in Article (37 / Paragraph I) of the law shall be calculated commencing from the date of submitting the amended tax return.\nThe taxpayer may not amend the original tax return by reducing the tax if a decision of assessing the tax-related thereto, and financial penalties are issued. In all cases, it may not amend the original tax return by reducing the tax after elapse five years following the year when the tax return is submitted."
    },
    {
      "provision_ref": "art32",
      "section": "32",
      "title": "Article (32)",
      "content": "The taxpayer practicing an untaxable activity, under any laws applicable in the State, shall submit the tax return attached to the statement of the financial position, profit/ loss, and other comprehensive income for the accounting period in addition to the notes, data, and tables attached thereto, or a complement thereof. These statements shall be audited by an auditor registered in the State, in any of the cases stipulated in Article (33) hereof."
    },
    {
      "provision_ref": "art33",
      "section": "33",
      "title": "Article (33)",
      "content": "The taxpayer shall attach to the tax return the final accounts audited by an auditor registered in the State, in any of the cases provided as follows:\nIf the capital exceeds (200,000) two hundred thousand riyals.\nIf the total income exceeds (500,000) five hundred thousand riyals.\nIf the headquarter is located abroad."
    },
    {
      "provision_ref": "art34",
      "section": "34",
      "title": "Article (34)",
      "content": "The final accounts stipulated in the above-mentioned article mean the financial statement prepared in accordance with the accounting standards applicable within the State, and signed by the taxpayer, or the withholding agent thereof, including in particular the following:\nA statement of financial position.\nA statement of profit, or loss, and other comprehensive income for the relevant period.\nA statement of changes in equity for the relevant period.\nA statement of cash flows for the relevant period.\nThe notes related to the financial statement, including main accounting policies, and other clarification.\nThe final accounts shall be attached to the following:\nThe report of the auditor.\nA statement of depreciation of fixed assets.\nA statement of the provisions arising, and deducted within the year, in relation to banks, and insurers.\nA statement of the amounts of the tax withheld from the source during the tax year in accordance with the provisions of the law, and these regulations.\nA statement of subcontractors.\nA statement showing how taxable income is determined based on profit, or loss in the income statement.\nA statement of the transactions with the relevant parties.\nA statement of the fixed assets acquired, or whose value increased, or disposed of within the tax year.\nThe auditor's report shall take into account the principles of the profession and especially emphasize the following:\nThe auditor was able to conduct the necessary audit, in accordance with the acceptable standards, to judge the taxpayer's accounts. In case of failure to perform this audit, the auditor shall note this failure in the report, and any reason of the auditor for keeping, and holding any part of the taxpayer's accounts shall be mentioned.\nThe taxpayer's accounts were prepared in accordance with the accounting standards applicable in the State, and the used system shall consider the standards, and rules of accuracy, and security in the case of keeping, and holding accounting records using computer systems.\nThe taxpayer complied with the statements stipulated in the standards, laws, and regulations in force in the State.\nNo one shall audit the taxpayer's final accounts, and prepare the auditor’s report for the participants in preparing the accounts.\nChapter Three\nAccounting Responsibilities"
    },
    {
      "provision_ref": "art35",
      "section": "35",
      "title": "Article (35)",
      "content": "A taxpayer practicing an activity in the State shall maintain the records, and accounting records, and the documents related to them, and the documents confirming them, which are necessary for his activity in accordance with the accounting laws, and standards in force in the State, and in particular the following:\nGeneral journals.\nGeneral ledger.\nInventory record."
    },
    {
      "provision_ref": "art36",
      "section": "36",
      "title": "Article (36)",
      "content": "The taxpayer practicing an activity in the State shall maintain in the place where the activity has practiced the records, books, and documents referred to in the previous article for (10) ten years following the year to which those records, books, and documents relate, unless there is a dispute related to them before any party, then it shall be maintained as long as the dispute exists.\nThe Authority may exempt the taxpayer, upon its request, from the obligation stipulated in Clause (1) of this Article, in case of the following:\nThe reasons for prohibiting the taxpayer to maintain the above-mentioned records, books, and documents, or for considering this maintenance as difficult are valid and shall be mentioned by the taxpayer in the application submitted by it.\nThe tax is assessed for the year of the relevant records, books, and documents finally, and undisputedly before any authority.\nThe taxpayer submitted the tax return for the year of the relevant records, books, and documents.\nLoss shall not be recorded within the year of the relevant records, books, documents, and the five preceding years.\nThe Authority’s right to assess the tax for the year to which these documents relate has expired by prescription in accordance with the provision of Article (37) of the Law.\nThe taxpayer may maintain accounting records, and records using a computer system, in case of the following case:\nThe system used shall provide a sufficient degree of security to prevent tampering with the input data or outputs.\nThe original of all documents supporting the entries in the system be preserved.\nAll documents related to the design of the system, its features and method of use be kept.\nThe auditor acknowledges in his report that the system takes into account the generally accepted safety, and accuracy standards, especially with regard to the inability to amend the entries after their confirmation, and the inability to tamper with the dates of the extracted statement.\nThe statement of the entered entries and accounts be extracted every (3) three months from the system.\nThe system design shall permit the authority to access all documents, and records at any time, and within the State.\nThe taxpayer may maintain records, books, and accounting documents by contracting with third parties, provided that the same shall be maintained in accordance with the provisions of these regulations, and the taxpayer remains responsible for them, and for their content before the Authority.\nPart Four\nAuthority's powers, and conditions\nChapter One\nRequest, and exchange of information, data, and records"
    },
    {
      "provision_ref": "art37",
      "section": "37",
      "title": "Article (37)",
      "content": "1. In accordance with the provisions of Article (13) of the Law, public authorities, public institutions, companies, associations, private institutions, charitable private associations, and foundations, private foundations of public interest, and individual enterprises shall notify the Authority of the following Contracts:\na. Contracts concluded with non-residents who do not have a permanent establishment in the State of any value.\nb. Contracts concluded with residents, or non-residents with a permanent establishment in the State, if the value of the contract (200.000) is at least SR 200,000, for service Contracts, and (500.000) at least SR 500,000, for contracting contracts, supply contracts, and services.\n2. The notification provided in Clause (1) of this Article shall be by means of a statement prepared for this purpose by the Authority containing the statements of the contractors, the nature of the works contracted, the duration, and value of the contract, and the State of residence of the contractor. In any event, the Authority shall request a copy of the Contract if it deems it necessary.\n3. The Authority shall request the entities, and bodies provided for in Clause (1) of this Article to notify them whenever they so request, or periodically of any information, data, or documents it deems necessary for the purpose of a tax examination, or exchange of information in accordance with regional, and international conventions.\n4- The entities shall refer to in Clause (1) of this Article, as well as trust funds, endowments, and the same, and investment funds whose headquarters, or actual place of management is located in the state, or that exercise their activity in the state, or are established under its laws shall notify the Authority of the information, data, and records, as follow:\na- Information about legal ownership, and the true beneficial owner of the entity as well as people for whom the legal owners act on their behalf.\nb- Accounting data, and records.\nc- Financial information, and data.\n5- The notifications stipulated in this article shall be made within (30) thirty days from the date of the authority’s request, or from the date of concluding the contract, or agreement, as the case may be, the authority shall extend this period for another similar period if necessary.\n6- The authority may conclude agreements with ministries, government agencies, public authorities, and institutions to provide them, on an automatic, or periodic basis, with records, information, and data it deems necessary\nChapter Two\nTax Inspection Procedures"
    },
    {
      "provision_ref": "art38",
      "section": "38",
      "title": "Article (38)",
      "content": "1- The Authority’s employees who are authorized by the status of judicial control officers in accordance with the provisions of Article (32) of the law, are entitled, without prior notice, to enter the premises in which the taxpayer carries out his activities, and their annexes, during working hours to do the following:\na- Conducting a field inspection of the place where the activity is practiced during the taxpayer's working hours.\nb- Examining the records, accounts, and data stipulated in the law, and this regulation, and taking copies of them, or seizing them if required.\nc- Examining the taxpayer's books, records, and data for the purpose of collecting information on another taxpayer.\n2- Subject to the provisions of Clause (1) of this Article, and in the case that the Authority has valid reasons indicating a violation of the provisions of the Law, and this Regulation, the Authority’s employees who are authorized by the status of judicial control officers are entitled to enter the premises in which the taxpayer carries out his activities and their attachments outside of working hours.\n3- The taxpayer subject to control, and inspection procedures are entitled to the following:\na- To request the Authority’s employees to show the official card.\nb- To attend the control, and inspection process.\nc- To obtain a copy of the books, records, and documents that have been retained.\nChapter Three\nTax Inspection Procedures"
    },
    {
      "provision_ref": "art39",
      "section": "39",
      "title": "Article (39)",
      "content": "In accordance to the provisions of the limitations stipulated in the Law, the Authority shall be entitled to audit the tax returns of the taxpayer, the attached documents, and any records, or other data shall deem necessary by the Authority to ensure the conformity of the contents of the decision to the provisions of the law, and these regulations, therefore, the Authority may do any of the following:\nInviting the taxpayer, or its withholding agent to attend in order to discuss, and provide any notes, and information related to its activities, tax returns, and financial accounts within the legal term specified by the Authority. The remarks, and notes are provided by the former in a report prepared by the Authority for this purpose.\nClaiming the taxpayer, or its withholding agent to submit any information, documents, records, or data required by the inspection works within (20) twenty days as the date of the notification.\nMoving to the place of carrying on the activity within the work hours of the taxpayer to conduct field inspections of its activity, as well as to audit the records kept by the taxpayer.\nKeeping copies of any records, paper, or digital documents, and seizing their assets if the Authority shall deem it necessary.\nAuditing the records, and data of the taxpayer for the purpose of collecting information related to the tax due on another taxpayer.\nAccessing, and examining the computer programs, systems, and sub- informatics applications used to register the taxpayer's accounts, and prepare tax returns.\nAccessing, and examining the inputs, and data necessary to exploit these programs, systems, and informatics applications, the restrictions, and processors resulting thereof, in addition to the databases used in dealing with transactions, issuing invoices, revenues, receipts, assets, or inventory.\n2. The Authority shall, when performing the inspection process, notify the taxpayer accordingly in the form prepared by it for this purpose. The notification shall be made no less than (15) fifteen days before starting the tax inspection process. The prior notification shall include the starting date of the inspection process, and the tax periods subject matter of the inspection.\n3. The inspection process shall take place at the headquarters of the Authority, or the headquarters of the taxpayer, as decided by the latter.\n4. The taxpayer subject to inspection shall be entitled to act as follows:\nSubmitting a request identification card from the tax inspector.\nObtaining copies of any original documents, or records that are seized, or obtained by the Authority.\n5. The taxpayer who subjects to the tax inspection process shall provide all the necessary facilities, and assistance to the tax inspector to enable it to carry out the duties properly.\n6. The Authority may, when carrying out a tax inspection, seek assistance from specialists, and technical experts affiliated with government entities, or from the private sector other than the competitors for the taxpayer, if necessary.\n7. The Authority, before issuing the tax assessment decision, may notify the taxpayer of the results of the tax inspection process. The taxpayer shall submit its observations thereon within a term not exceeding (30) thirty days as the date of the notification. The taxpayer may also request to review or obtain copies of the documents, and data on which the Authority based on regarding amend, and estimate the tax due.\n8. The Authority may request the foreign tax authorities to carry out simultaneous inspection processes, and audits. The Authority, upon a request from a foreign tax authority, may also conduct simultaneous inspection processes in accordance with the controls, and procedures specified by a decision of the Head of the Authority.\nChapter Four\nTax Assessment"
    },
    {
      "provision_ref": "art40",
      "section": "40",
      "title": "Article (40)",
      "content": "The Authority assesses the tax in accordance with the following:\n1- The tax return shall be deemed as a tax assessment.\n2- An assessment decision shall be issued with the amendment to the form prepared for this purpose if it introduces an amendment to the tax return submitted by the taxpayer.\n3- An assessment decision shall be issued on the form that you prepare for this purpose, in all cases in which it is not possible to assess the tax on the basis of real income of the taxpayer, including failure to submit the tax return, or failure to provide details, or documents supporting thereof within the period specified in this regulation as these documents, and details shall, in particular, include the follows:\na- The books, or records stipulated in the law, and this regulation, provided that they are correct, and regular in accordance with the accounting laws, and standards applicable in the State.\nb - Information, clarifications, and other documents that the Authority requires from the taxpayer for the purposes of tax inspection in accordance with these regulations.\n4- The tax shall be assessed on a discretionary basis based on the objective evidence, and proves available to the Authority, especially the following:\na- The details available in the accounts of the taxpayer, even if they did not consider.\nb- The activity nature, and characteristics of the taxpayer.\nc- Details related to the same cases.\nd- Reports, and details issued by independent entities related to the activity of the taxpayer.\n- In the event that the taxpayer did not submit its tax return within the periods specified in these regulations, and before issuing the assessment decision, the Authority may issue a warning to the taxpayer that the taxpayer shall be obliged to submit its tax return within a period not exceeding (30) thirty days from the date of the notification thereof.\n6 - The Authority may amend the assessment decision to reduce, or increase the amounts due, in order to correct material misstatement related to the calculation of the tax, and notify the Taxpayer of such amendment."
    },
    {
      "provision_ref": "art41",
      "section": "41",
      "title": "Article (41)",
      "content": "1- Assessment decision of adjustment or estimation shall include, in particular, the following data:\na- The facts, information, and pieces of evidence on the basis of which the tax was correlated, including determining the provisions of the law, and the regulation on the basis of which the correlation was made.\nb- Taxable income, due tax, and relevant financial penalties.\nc- The allowed period to pay the tax, related financial penalties, and the place of its payment.\nd- The taxpayer is entitled to object, and grievance against the correlation decision in accordance with the provisions of the law, and the provisions of this regulation.\n2 - The Authority shall notify the taxpayer of the tax correlation decision, on the form preparing for this purpose, in accordance with the provisions of Articles Nos. (67), and (68) of this Regulation.\n3- The Authority may correct clerical, or mathematical errors within the issued decisions and notifications.\nPart Five\nChapter One\nObjection"
    },
    {
      "provision_ref": "art42",
      "section": "42",
      "title": "Article (42)",
      "content": "1. The taxpayer may object to the tax assessment decision by a registered letter with acknowledgment of receipt, within (30) thirty days from the date of its notice. The objection shall be submitted to the Authority, and upon its submission, the tax assessment decision shall be suspended.\n2. The objection to the tax assessment decision shall specifically include the information as follows:\na. Taxpayer name, and its identification number\nb. The assessment decision, the subject matter of the objection.\nc. The elements of the assessment subject matter of the objection, and all the reasons supporting the objection, provided that any supporting exhibits are attached thereto.\nd. Acceptable assessment elements, if any.\n3- The Authority shall consider the objection, and for this purpose, it may request any additional information or exhibits. The taxpayer shall reply to that request within a period not exceeding thirty days, and this period shall not be counted within the period specified for the authority to reply to the objection.\n4. The authority shall notify the taxpayer, or the responsible person of its decision to object, to acknowledge notice, within (60) sixty days from the date of submitting the objection. The Authority’s failure to reply to the objection during this period shall be considered an implicit rejection thereof.\n5. If the taxpayer acknowledges in writing to accept the Authority’s decision on the objection, or does not appeal this decision before the Tax Grievance Committee in accordance with the provisions of Article (43) of these regulations, then the Authority’s decision on the objection, or the tax assessment decision, as the case may be, becomes final. The tax and the related financial penalties shall be due, and payable.\nChapter Two\nGrievance"
    },
    {
      "provision_ref": "art43",
      "section": "43",
      "title": "Article (43)",
      "content": "1. The taxpayer may appeal against the authority’s decision issued in the objection before the Tax Grievance Committee stipulated in Article (19) of the Law within (30) thirty days from the date of being notified of the decision, or from the date of the expiration of the period specified to take a decision on the objection without a reply.\n2. Subject to the provisions of Clause (1) of this Article, the taxpayer may appeal before the Tax Grievance Committee against the Authority’s decisions in accordance with the law, and this regulation within (30) thirty days from the date of being notified of the Authority’s decision, or from the expiration of the periods specified to take a decision on its requests.\nPart Six\nTax Collection and Refund\nChapter One\nCollection of Tax"
    },
    {
      "provision_ref": "art44",
      "section": "44",
      "title": "Article (44)",
      "content": "1. Taxpayer shall pay the due tax, on the basis of the tax return on the same day of the submission thereof.\n2. The tax due, based on the assessment decision of the tax, and financial sanctions related thereto; shall be payable, and if the Authority issues assessment decision of adjustment, or estimation, and the objection period provided in Article (17) of the Law expires, without an objection submitted, the taxpayer shall pay the tax, and financial sanctions related thereto, within thirty (30) days from the date of expiry of the referred objection period.\n3. Where the Authority issues tax assessment decision of adjustment or estimation, and the taxpayer objects within the period provided in Article (17) of the Law, and the objection has been decided on, the due tax shall be paid based on the Authority’s decision on the objection as well as the financial sanctions related thereto, within thirty (30) days from the date of the notice, sent to the taxpayer, of the Authority’s decision on the objection.\n4. Where the taxpayer objects to the tax assessment decision of adjustment, and estimation, and the Authority does not respond to such objection within the period of sixty (60) days, stated in Article (18) of the Law, the due tax shall be paid based on tax assessment decision as well as the financial sanctions related thereto, within thirty (30) days from the date of expiry of the referred period of sixty (60) days."
    },
    {
      "provision_ref": "art45",
      "section": "45",
      "title": "Article (45)",
      "content": "1. the due tax, and financial sanctions related thereto shall be paid in a lump sum, and they may be, on the approval of the Authority, paid in installments, upon the request of the taxpayer, if the following conditions are fulfilled:\na- It is proven that the taxpayer’s financial status is not stable, and thus it is difficult, for it, to pay the tax, and financial sanctions in a lump sum.\nb- The taxpayer has not ever obtained consent to pay in installments and then has not committed to paying the installments on the scheduled dates.\nc- The amount to be paid in installments does not include: a due tax, financial sanctions related thereto, and penalties arising from the taxpayer’s commission of any of the crimes provided in Article (26) of the Law, or a tax deducted at source, or financial sanctions related thereto.\n2. The Authority’s failure to reply to the installment request within sixty (60) days; shall be deemed an implicit rejection of such request, and in the event that such request is approved, the calculation of the financial sanction provided in Article (24 / Clause 2) of the Law shall be suspended, for the sums included in the request.\n3. In any case, if the taxpayer does not pay any of the installments on the specific dates, all the remaining installments shall forthwith become payable, and the financial sanction stipulated in Article (24 / Clause 2) of the Law shall be recalculated on the unpaid amounts, as of the date of approval for the installment request."
    },
    {
      "provision_ref": "art46",
      "section": "46",
      "title": "Article (46)",
      "content": "1. The Head shall take the procedures of executive seizure of the taxpayer’s funds, which are necessary to collect the tax, whether such funds are in the possession of the taxpayer, or others, in the cases where the assessment decision of the tax and financial sanctions related thereto becomes final, and the tax is not paid on the appointed date; including the following:\na- Missing the deadline for objection according to Article (17) of the Law without the taxpayer’s objection to the assessment decision;\nb- The taxpayer’s written consent to the assessment decision, or the Authority’s decision on objection;\nc- The issuance of a final decision by Tax Appeal Committee;\nd- The issuance of a final court judgment on the assessment decision of the tax, and financial sanctions related thereto.\n2. Subject to the provisions of the laws governing the executive seizure, the Authority shall, by any of the means specified in (Article 67/ Clause 1) herein, notify the taxpayer of its intention in making the executive seizure of its funds, and request the taxpayer to pay the due amounts within thirty (30) days, or the executive seizure of its funds shall be made within the due amounts.\n3. Where the taxpayer does not pay the due amounts within the period provided in Clause (2) of the same article, the Authority shall seize the taxpayer’s funds according to the followed procedures, and the due amounts shall be collected in the following order:\na- Expenses of seizure, and selling\nb- Tax\nc- Financial Sanctions\nChapter Two\nRefund of Tax"
    },
    {
      "provision_ref": "art47",
      "section": "47",
      "title": "Article (47)",
      "content": "1. The taxpayer may obtain a refund of the amounts of the tax, and financial sanctions unduly collected from it by submitting a claim to the Authority, and attaching, to such claim, all supporting documents evidencing its right to obtain such refund, according to Article (23) of the Law.\nFor refund claims concerning the withholding, the claimant shall attach to its claim all documents, and evidence proving its right to the refund, in particular, the following:\na- A tax residence certificate in the country of residence for the year from which the deduction is made, and for which the amounts are required to be refunded;\nb- A proof of appointing a tax agent, or representative to carry out refund procedures in the event that the refund claim is filed by a person other than the beneficiary of the refund;\nc- Withholding certificates issued from the withholding party.\nd- The Contract, or agreement concluded with the party that made the withholding;\ne- A list of the shareholders in the capital of the company claiming the refund, and the real beneficiaries of the amounts paid by the party that deducted at source.\nf- A Bank Certificate of refund claimant’s bank account, and identity;\ng- The provisions of the agreement under which withholding has been unduly made.\nThe Authority shall consider the refund claim, and shall, by any of the means stipulated in (Article 67/ Clause 1) hereof notify the taxpayer of its decision on the claim, within sixty -(60) days from submitting the claim. The non-response of the Authority to the claim shall be deemed an implicit rejection.\nThe taxpayer may appeal, against the Authority’s decision on refund claim, before Tax Appeal Committee, according to Article (43) hereof.\n2. The Authority may, in the context of the consideration, and verification of refund claims, request any additional data, or clarifications it deems necessary for deciding on the claims, and the taxpayer shall provide such additional data, and clarifications within a maximum period of thirty (30) days from that date of notifying it of the Authority’s request, and such period may not be counted within the period for the Authority’s response to the refund claim provided in Clause (1) of the same Article. If the taxpayer does not provide the additional data, and clarifications requested by the Authority, the refund claim shall be rejected.\n3. The taxpayer shall be entitled to compensation of 1% of the amount of the tax, and financial sanctions unduly collected, for each month of delay, or a part thereof after the expiry of a period of sixty (60) days from the date of submitting the refund claim to the Authority, PROVIDED THAT all supporting documents evidencing the taxpayer’s right to the refund are submitted, and the calculation of such compensation shall cease in the event that a final court judgment on that is issued.\n4. In the event of refund claims based on international conventions, the calculation of delay period may commence only from the date of the rejection of the claim by the Authority, or the date of expiry of the period scheduled for deciding on the claim without response.\n5. The Authority shall make a set-off between what is paid by the taxpayer in the increase in the tax, or the financial sanctions related to it, and what is due from it, and dully payable.\nPart Seven\nFinancial Sanctions"
    },
    {
      "provision_ref": "art48",
      "section": "48",
      "title": "Article (48)",
      "content": "1. The Head, or whomever he delegates, shall impose on the taxpayer the financial sanctions stipulated in Article (24) of the Law, according to the following:\na) In the event that an assessment or adjustment decision is issued, financial sanctions shall be included in the assessment decision.\nb) In cases other than those referred to in the previous clause, the financial sanctions shall be imposed by an independent decision, and the taxpayer shall be notified thereof.\n2. If the deadline for submitting the return is extended in accordance with the provisions hereof, the delay calculation period stated in Article (24 / Clauses 1, and 2) of the Law shall commence as of the day following the expiry of the deadline specified for filing the return, or extension thereof.\n3. For the purposes of calculating the financial sanction stipulated in Article (24 / Clause 2) of the Law, a part of the month shall be considered a full month.\n4. The financial sanction shall be imposed on the delay for submitting the tax return, as stipulated in Article (24 / Clause 1) of the Law, in addition to the sanction stipulated in Clause (4) of the same Article in case the taxpayer is a beneficiary of a tax exemption.\n5. For the purposes of the application of the provisions of Article (24 / Clause 6) of the Law, a financial sanction shall be imposed for every contract, agreement, or deal the entity has not notified the Authority of separately.\n6. Subject to the provisions of Article (24 / Clause 6) of the Law, the financial sanction stipulated in Article (24 / Clause 3) of the Law shall be applied to all the notices stipulated herein."
    },
    {
      "provision_ref": "art49",
      "section": "49",
      "title": "Article (49)",
      "content": "1. For the purposes of the application of the provisions of Article (25) of the Law, the exemption limit specified for the Head for each tax year shall be applied separately.\n2. Exemption from financial sanctions shall be made upon a request submitted by the taxpayer, or its tax agent, based on justifications accepted by the Authority. The Authority’s non-response to the application within (60) sixty days as of the date of its submission shall be considered an implicit rejection thereof.\n3. Exemption decision issued in accordance with the provisions of Article (25) of the Law shall apply to the financial sanctions imposed in accordance with the provisions of Article (24) of the Law for the period prior to the issuance of the exemption decision.\nPart Eight\nTax Avoidance\nChapter One\nPrevention of Tax Avoidance"
    },
    {
      "provision_ref": "art50",
      "section": "50",
      "title": "Article (50)",
      "content": "1. According to the provisions of Article (33 / Paragraph 1) of the Law, Avoidance of paying the tax due means the taxpayer’s conclusion of agreements, operations, or transactions in which one of the main objectives is to reduce the amount of taxable income, or to find a loss, or increase in the loss, or for the taxpayer to use double taxation avoidance agreements for this purpose. This shall include cases where the amount of due tax becomes without value.\n2. In applying the provisions of Article (33 / Paragraph 1) of the Law, the tax advantage shall mean:\na- Reducing the amount of due tax by reducing total income, or increasing deductions, or losses.\nb- Obtaining exemption from tax.\nc- Obtaining a refund of amounts of paid tax, or financial sanctions.\n3. The agreements, operations, and transactions provided in Article (33/Paragraph 1) of the Law shall include, in particular:\na- The agreements, operations, and transactions organized, and implemented through an arrangement, or a group of interconnected arrangements, aiming at avoiding tax. Such provision may not apply to the agreements, operations, and transactions that occur in good faith for commercial purposes, and of which Tax avoidance is not one of the primary goals.\nb- The agreements, operations, and transactions including the taxpayer’s division of its income, and transfer thereof in whole, or in part to another related person (s) for the purpose of avoiding paying the tax in whole, or in part.\n4. The description of the agreements, operations, and transactions referred to shall apply to the artificial avoidance of the status of the permanent establishment through arrangements by agents, and similar strategies. This shall, in particular, include:\na- A case where a person customarily plays the principal role in routinely concluding contracts in the State, on behalf of another person not residing therein, without making a substantial amendment, on his part, to such contracts, if one of the following arrangements is available:\n- Such contracts are in the name of the non-resident person.\n- Such contracts include the transfer of ownership or the granting of the right to use assets owned by the non-resident.\n- Such contracts include the provision of services by a non-resident person to the recipient of a service residing in the State.\nb- A case where a person, in the normal course of his activity as an agent with an independent status, exclusively, or almost exclusively, engages in activities in the State on behalf of one, or more non-resident entities associated therewith.\nIn such two cases mentioned above, the non-resident person shall be considered the owner of a permanent establishment in the State in relation to any activity engaged in, in the State on his behalf.\n5-The tax advantage shall be withdrawn by the Authority in the cases provided in Article (33) of the Law, pursuant to tax assessment decision according to the provisions of Article (14) of the Law. For determining the tax due in such a case, the equivalent value of the benefit the taxpayer obtains from the withdrawn tax advantage shall be added to the taxable income."
    },
    {
      "provision_ref": "art51",
      "section": "51",
      "title": "Article (51)",
      "content": "In implementing the provisions of Article (33 / Paragraph 2, Clause 1) of the Law, perfect competition shall be applied according to the comparative free price method, which is the price of the good, or service that would have been applied if the deal was between unrelated parties. In the event that the data necessary to apply the comparative free price method are not available, the taxpayer shall submit a request to the Authority to apply any of the other pricing methods approved by the Organization for Economic Cooperation, and Development (OCDE). In the absence of comparative elements specific to the case under examination, the Authority may be guided by comparisons with similar activities, or other sources of income, or any objective evidence available to the Authority.\nChapter Two\nIndirect Transfer of Profits between Associated Entities"
    },
    {
      "provision_ref": "art52",
      "section": "52",
      "title": "Article (52)",
      "content": "Any entity associated with other entities shall give appropriate consideration to transfer pricing requirements in setting prices, and other conditions for transactions between them, and in reporting income resulting from such transactions in the tax returns thereof.\nAssociated entities shall mean every entity that is considered as such in accordance with international accounting standards.\nTransfer rates shall mean the prices at which an entity transfers tangible, or intangible assets, or provides services to associated entities."
    },
    {
      "provision_ref": "art53",
      "section": "53",
      "title": "Article (53)",
      "content": "For the purposes of calculating the tax, based on the information reasonably available to it, each entity shall set the prices of transactions between it, and its associated entities in accordance with the principle of perfect competition pricing. Each entity shall make an evaluation of those prices at the time of the transaction, and in any case, no later than the time of submitting the tax return for the accounting period in which the transaction took place.\nPerfect competition pricing shall mean the pricing applicable between two independent entities."
    },
    {
      "provision_ref": "art54",
      "section": "54",
      "title": "Article (54)",
      "content": "Each entity associated with other entities shall conduct the reported job analysis in its tax returns, and consider the comparable data available thereto.\nJob analysis is an entity's description of its position, and economic role with associated entities, identifying the jobs performed, potential risks, and the tangible, and intangible assets used."
    },
    {
      "provision_ref": "art55",
      "section": "55",
      "title": "Article (55)",
      "content": "For the purpose of applying the principle of perfect competition pricing, each entity associated with other entities shall, every year, update the financial statements of the comparable transactions taking place between such entity, and other independent entity, or between two independent entities.\nAs long as the conditions of activity remain the same, the entity associated with other entities may carry out searches in the financial database of the comparative transactions every three (3) years."
    },
    {
      "provision_ref": "art56",
      "section": "56",
      "title": "Article (56)",
      "content": "The entity associated with other entities shall provide the Authority with the necessary information to identify, and assess transfer pricing risks related thereto, and audit its transfer pricing practices.\nIf the entity’s total revenues or total assets appearing in the budget amount to, or exceed the amount specified by the Authority, the entity associated with other entities shall submit with the annual tax return a declaration of transfer pricing on the form prepared by the Authority for such purpose.\nWithin thirty (30) days at most from the date of the request, the Authority may request the entity associated with other entities to provide information that would benefit it in identifying, and assessing transfer pricing risks related thereto, or in conducting an audit of its transfer pricing practices. The Authority may provide the entity with a questionnaire on transfer pricing in the fields it specifies for it on the form prepared by the Authority for such purpose.\nThe Authority may request the associated entity, during the tax examination process, to complete the information provided in the Transfer Pricing Form, or the questionnaire with additional information, and documents."
    },
    {
      "provision_ref": "art57",
      "section": "57",
      "title": "Article (57)",
      "content": "The resident entity associated with other entities shall submit, within the same deadline for submitting the tax return, or at any other date specified by the Authority, a master file, and a local file on the forms in force at the Organization for Economic Cooperation, and Development, unless the Authority adopts its forms, PROVIDED THAT both of the following conditions are met:\n1. Its total revenue, or total assets, appearing in its financial statements, are equal to, or exceed the amount determined by the Authority.\n2- One of the associated entities is resident outside the State.\nThis obligation shall be effective as of the tax year beginning on, or after the date specified by the Authority by a decision of the Head for such purpose."
    },
    {
      "provision_ref": "art58",
      "section": "58",
      "title": "Article (58)",
      "content": "The Authority may rely on the information available in the master file, and the local file in assessing transfer pricing risks, and in tax inspections."
    },
    {
      "provision_ref": "art59",
      "section": "59",
      "title": "Article (59)",
      "content": "An entity shall prove to the Authority that its transactions with the associated entities meet the principle of pricing on the basis of perfect competition, and shall provide the Authority with sufficient supporting documents."
    },
    {
      "provision_ref": "art60",
      "section": "60",
      "title": "Article (60)",
      "content": "The Authority may request from the entity all information, and documents in its possession which are necessary to conduct an audit of its practices in transfer pricing in relation to its dealings with associated entities, including:\n1. Information, and documents related to the entity's operations, and functions.\n2. Information, and documents related to the operations, functions, and financial results of the associated entities with which it concluded transactions.\n3. Information related to potential comparisons, including internal comparisons of associated entities.\n4. Documents related to the operations, and financial results of potentially unassociated entities, and the transactions made between them.\n5. Information, and other documents that the entity, or its associated entities have."
    },
    {
      "provision_ref": "art61",
      "section": "61",
      "title": "Article (61)",
      "content": "In applying the provisions of the same Part, the entity’s claim that any other associated entities are responsible for compliance with the provisions of transfer pricing; may not be deemed a sufficient reason for not submitting the documents required.\nThe full documentation of transactions between associated entities does not preclude correcting the prices thereof if they are proven not to conducted on a perfect competition basis."
    },
    {
      "provision_ref": "art62",
      "section": "62",
      "title": "Article (62)",
      "content": "The entity shall keep the information, and documents concerning transfer pricing in relation to its transactions with associated entities in accordance with the requirements of the Law."
    },
    {
      "provision_ref": "art63",
      "section": "63",
      "title": "Article (63)",
      "content": "On calculating the tax due on the entity, the profits transferred indirectly to another associated entity, whether by increasing, or reducing the prices of the transactions agreed upon between them, or by any other method, shall be added to the taxable income, by determining the profits transferred indirectly in comparison with the profits that would have been achieved in the absence of any association between the two entities, or any other comparisons.\nThe provisions of the previous paragraph also apply to the transactions made between:\n1. Any entity resident in the State, and other unassociated entity in the following two cases:\na-If one of the two entities benefits from a preferential tax system.\nb- If the other entity is resident in one of the countries, or regions that are not cooperating, and the country or region is considered non-cooperative if it does not enter into an agreement with the State of Qatar that allows the exchange of information for tax purposes. A decision of the Minister shall determine the non-cooperating country, and territories.\n2.The entity, and one of its permanent establishments if one of them engages in an activity in the State."
    },
    {
      "provision_ref": "art64",
      "section": "64",
      "title": "Article (64)",
      "content": "The Minister shall issue a decision on the terms, and procedures of the prior bilateral agreement on transfer pricing, and any necessary controls for implementing the provisions of the same Part.\nPart Nine\nGeneral Provisions"
    },
    {
      "provision_ref": "art65",
      "section": "65",
      "title": "Article (65)",
      "content": "The taxpayer may appoint a tax agent registered with the Authority in order to represent it, and act in his name, and on his behalf in relation to its tax affairs without prejudice to the taxpayer’s legal liability. If the taxpayer, or whoever represents it before the Authority does not have an appropriate accounting academic qualification, it shall appoint a tax agent. In all cases, the person who has audited the taxpayer's financial statements may not be a tax representative, or agent for it before the Authority.\nThe Minister shall issue a decision defining the procedures, and conditions for appointing a tax agent, its obligations, and the cases excluded from the appointment of the tax agent."
    },
    {
      "provision_ref": "art66",
      "section": "66",
      "title": "Article (66)",
      "content": "The notices, and correspondence between the Authority, and the taxpayer’s tax agent appointed in accordance with the provisions hereof, shall have the same legal validity for the notices, and correspondence with the taxpayer itself."
    },
    {
      "provision_ref": "art67",
      "section": "67",
      "title": "Article (67)",
      "content": "1- Correspondence, and notices served by the Authority to the taxpayers, or other addressees subject to the provisions of the Law, and the present Regulation, shall be made by one of the following means:\na- Delivery by hand with a signature of receipt.\nb- Registered mail.\nc- Electronic means that can prove acknowledgment of receipt, such as e-mail.\nd- Electronic systems, programs, and information applications approved by the Authority.\n2- Correspondence and notices served by the taxpayer, or any duly addressee, subject to the provisions of the Law, to the Authority shall be made by one of the following means:\na- Registered mail to the Authority’s mailing address.\nb- Delivery by hand to the Authority, in accordance with the procedures approved by it.\nc- Electronic systems, programs, and information applications approved by the Authority."
    },
    {
      "provision_ref": "art68",
      "section": "68",
      "title": "Article (68)",
      "content": "1- For the purposes of the application of the provisions of the preceding Article, the following contact addresses of the person to be notified shall be observed:\na) Last postal address of the taxpayer, which is fixed to the Authority, or specified by the person to be notified, or disclosed, or the one, which it usually uses in his correspondence, or the last place of residence, or works known to it.\nb) Taxpayer's last e-mail address, which is fixed to the Authority, or specified by the person to be notified, or disclosed.\n2. In the case of notification via e-mail to the legal person, this shall be in the following order:\na- The previously provided email address.\nb- Email address of the legal representative of the legal person to be notified.\nc- Last known email address of a person acting in favor of the person to be notified."
    },
    {
      "provision_ref": "art69",
      "section": "69",
      "title": "Article (69)",
      "content": "The Authority shall put in place the electronic systems, programs, and information applications necessary to move towards digital implementation of the provisions, and procedures stipulated in the Law, and the present Regulation. The Authority shall apply the rules, and procedures contained herein, in a manner consistent with the Law, or the present Regulation.\nPersons, subject to the provisions of the law, and the present regulations, shall adhere to addressing the authority, and fulfill all their tax obligations, through such electronic systems, programs, and information applications, starting from the date of announcing the commencement of their implementation on the Authority’s website in, at least, two widely circulated local daily newspapers.\nAll taxpayers registered at the time of the use of such electronic systems, programs, and information applications, shall adjust their status and re-register with the Authority in accordance with the provisions hereof within (90) ninety days from the date of enforcement hereof. The Head may extend such period for a similar period/periods."
    },
    {
      "provision_ref": "art70",
      "section": "70",
      "title": "Article (70)",
      "content": "In the cases of the merger of companies, according to the Commercial Companies Law, the company in which the merger occurred shall replace the merged companies in all of their tax obligations arising before the completion of the merger process.\nIn addition, companies emerging from the division, as a successor to the company, shall replace the division in all tax obligations of the company, the subject of the division, arising before the completion of the division process within the limits of what was transferred to them from the company, the subject of the division."
    },
    {
      "provision_ref": "art71",
      "section": "71",
      "title": "Article (71)",
      "content": "Ministries, other government agencies, public authorities, and establishments shall provide the Authority with the necessary information, or data it requests for the performance of its work, and cooperate with the Authority in the field of competence.\n*************************************"
    }
  ],
  "definitions": [
    {
      "term": "The communicable risk allocation",
      "definition": "the amount allocated by the insurance, and reinsurance companies at the end of the accounting period to face their liabilities towards the risks that may occur regarding the insurance policies issued before the expiration of such accounting period, and valid during the following accounting period",
      "source_provision": "art13"
    },
    {
      "term": "The compensation under settlement allocation",
      "definition": "the amount allocated by the insurance, and reinsurance companies at the end of the accounting period to face their liabilities towards accidents that happened and be notified prior to the expiration of such period, and still under the settlement, or outstanding",
      "source_provision": "art13"
    },
    {
      "term": "The taxpayer selection shall be as per a written request, or via electronic",
      "definition": "determined by the Authority for the respective year",
      "source_provision": "art19"
    },
    {
      "term": "A liberal profession",
      "definition": "the activity practiced by the taxpayer independently, and based on exploiting the knowledge, and the scientific, technical, or practical experience",
      "source_provision": "art19"
    },
    {
      "term": "The partial cessation of activity",
      "definition": "the taxpayer termination to one aspect of the of his activity, or the termination of the activity of one, or more of the branches through which this activity is practiced",
      "source_provision": "art28"
    },
    {
      "term": "The notification provided in Clause (1) of this Article shall be by",
      "definition": "of a statement prepared for this purpose by the Authority containing the statements of the contractors, the nature of the works contracted, the duration, and value of the contract, and the State of residence of the contractor",
      "source_provision": "art37"
    },
    {
      "term": "The Authority shall consider the refund claim, and shall, by any of the",
      "definition": "stipulated in (Article 67/ Clause 1) hereof notify the taxpayer of its decision on the claim, within sixty -(60) days from submitting the claim",
      "source_provision": "art47"
    },
    {
      "term": "c- Electronic",
      "definition": "that can prove acknowledgment of receipt, such as e-mail",
      "source_provision": "art67"
    }
  ]
}
