{
  "id": "qa-law-no-2-of-2019-on-supporting-the-competitiveness-of-national-products",
  "type": "statute",
  "title": "قانون رقم (2) لسنة 2019 بشأن دعم تنافسية المنتجات الوطنية ومكافحة الممارسات الضارة بها في التجارة الدولية.",
  "title_en": "Law No. (2) of 2019 on Supporting the Competitiveness of National Products and Combating Harmful Practices thereto in International Trade",
  "short_name": "Law No. (2) of 2019 on Supporting the Competitiveness of National Products and Combating Harmful Practices thereto in...",
  "status": "in_force",
  "url": "https://www.almeezan.qa/EnglishLaws//Law No. (2) of 2019 on Supporting the Competitiveness of National Products and Combating Harmful Practices thereto in International Trade .docx",
  "description": "Official legislation text retrieved from Al Meezan Legal Portal (English laws list source).",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "In the application of the provisions of this Law, the following words and expressions shall have the meanings assigned to them respectively, unless the context requires otherwise:\nMinistry:\nMinistry of Commerce and Industry.\nMinister:\nMinister of Commerce and Industry.\nCompetent Department:\nThe competent administrative unit in the Ministry.\nCommittee:\nThe Committee for Supporting the Competitiveness of National Products and Combating Harmful Practices thereto in International Trade, as stipulated in Article (3) hereof.\nOrganization:\nThe World Trade Organization.\nDumping:\nExporting a product to the State at an export price lower than the normal value of a similar product in the exporting country in the course of normal trade.\nAd hoc Subsidy:\nA financial contribution or any form of subsidy, provided by the Government of the state of origin or by a public authority or institution or a governmental body, in an ad hoc manner, which would subsidize income or prices in accordance with the provisions of the Organization’s agreements, resulting in benefit to the receiver of the subsidy.\nIncrease in Imports:\nThe supply of a product to the State in increasing quantities, in absolute or relative terms, in relation to the production of national products, and under conditions that would cause serious harm or threat to national products.\nHarmful Practices\nin International Trade:\nPractices of Dumping, Ad hoc Subsidy and Increase in Imports.\nMeasures:\nAnti-dumping, Compensatory and Preventive Measures, whether temporary or final.\nAnti-dumping Measures:\nActions taken against Dumping.\nCompensatory Measures:\nActions taken against Ad hoc Subsidy.\nPreventive Measures:\nActions taken against Increase in Imports.\nInterim Measures:\nActions taken provisionally during the investigation period and when provisional positive results are achieved.\nFinal Measures:\nActions taken after completion of an investigation and when final positive results are achieved.\nComplaint:\nA written request to be submitted to the Competent Department.\nNational Products:\nThe total similar products produced in the State, or which constitute a large proportion of the Gross National Product (GNP) of such products in the investigations of Anti-dumping and Anti-Ad-Hoc Subsidy.\nIn the investigations of increase in imports, National Products means the total similar or competitive products produced directly in the State, or which directly constitute, from similar or competitive products, a large proportion of the Gross National Product of such products.\nSimilar Products:\nProducts that are identical and similar to the product under investigation in all respects, or any other products of which specifications are closely similar to the specifications or characteristics of the product the subject of investigation in case of the absence of such product.\nDamage:\nIn the investigations of Anti-dumping and Anti-subsidy, Damage means the occurrence of material damage, the threat thereof or material disruption to the production of National Products. In the investigations of increase in imports, Damage means the occurrence of serious Damage or the threat thereof to the National Products.\nThreat of Damage:\nThe imminent Damage resulting in weakening the National Products.\nNormal Value:\nThe amount paid or the price to be paid for a similar product in the course of normal trade when such product is produced for consumption in the country of export.\nExport Price:\nThe amount paid or the price to be paid, for the product the subject of investigation by the importer when such product is sold from the exporting state.\nDumping Margin:\nThe resulting difference between the Normal Value and the Export Price during the period for which it is investigated.\nSubsidy Amount:\nThe amount that represents the interest accruing to the receiver of the subsidy during the period for which it is investigated."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "The provisions of this Law shall be effective without prejudice to the provisions of the Organization’s agreements."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "A committee entitled “The Committee for Supporting the Competitiveness of National Products and Combating Harmful Practices thereto in International Trade” shall be established in the Ministry, and formed by a decision from the Prime Minister as per the proposal of the Minister, of members experienced in the field of the Organization’s agreements, as well as representatives of ministries and concerned authorities.\nThe Secretariat of the Committee shall be held by one or more employees of the Ministry, and the assignment, competences and remunerations of whom shall be determined by a decision issued from the Minister."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "The Committee shall be competent to:\nExamine Complaints related to violations of the provisions of this Law and conducting the necessary investigations thereon.\nPrepare a report on the results of an investigation into Harmful Practices in International Trade and recommend Interim and Final Measures and price undertakings necessary for supporting the competitiveness of National Products.\nPrepare, update and develop an integrated database and information on the work of the Committee and conduct studies and research necessary therefor.\nIssue a periodical publication containing recommendations, actions and Measures taken based on the recommendations of the Committee and other relevant matters."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "The producer of a National Product or representative thereof may file a Complaint with the Competent Department against Harmful Practices in International Trade. The Department shall record Complaints received in a register designated for this purpose and shall submit such Complaints to the Committee in the order in which they were received by the Department.\nA complaint shall be submitted on the form designated for this purpose to the Competent Department, attached with supporting documents thereto."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "The Committee may, upon the approval of the Minister, and without receiving a complaint, initiate an investigation against Harmful Practices in International Trade if the Committee has sufficient evidence of practices causing harm to National Products."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "The Committee shall investigate the Complaint in accordance with the provisions of this Law, provided that the investigation period shall not exceed twelve months from the date of commencement thereof. The parties involved in the investigation or participating therein shall provide necessary evidence and information about such Complaint. The Committee may hear and discuss the statements of all parties regarding the evidence and information provided and may enable those parties to access any information or evidence relating to the investigation if the same are confidential.\nIf an investigation is not completed within the period referred to in the preceding paragraph, the Committee may extend such investigation for a period of six months after the approval of the Minister.\nThe Committee shall submit its concluding recommendations to the Minister."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "The Measures provided for in this Law shall be taken in any of the following cases:\nIf it is proved that the products under investigation are received at dumped prices, or such products are given special subsidy and cause a material damage to existing National Products, threatened to cause such damage, or would cause any material disruption or delay to the production of National Products, and that there is a causal relationship between them.\nIf it is proved that a prohibited Ad hoc Subsidy is given for the products under investigation, subject to the provisions of the Organization’s agreements.\nIf it is proved that the products under investigation are supplied to the State in increasing quantities, absolutely or relatively, and under conditions that cause serious damage to national facilities producing similar or directly competitive products, or threaten to cause such damage, and that there is a causal relationship between them."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "By a decision from the Minister, upon the recommendation of the Committee, and without prejudice to the agreements issued by the Organization, any of the Measures provided for in the Organization’s agreements may be taken, including in particular the following Measures:\nAnti-dumping Measures and Interim Compensatory Measures, in the form of fees or price undertakings, or taking provisional securities for Anti-dumping or Anti-Ad-hoc Subsidy, not exceeding the Dumping Margin or the primary Ad hoc Subsidy Amount.\nInterim Preventive Measures in the form of provisional preventive fees against Increase in Imports.\nAnti-dumping Measures and Final Compensatory Measures, in the form of fees, not exceeding the Dumping Margin or the final Ad hoc Subsidy Amount.\nFinal Preventive Measures against Increase in Imports in the form of quantitative restrictions, fees or others.\nAnti-Dumping Measures and Final Compensatory Measures in the form of price undertakings as per the Organization’s agreements.\nThe fees referred to in this Article shall take the form of customs duties and shall be imposed in addition to the regular customs duties."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "The Council of Ministers may, upon the proposal of the Minister and the recommendation of the Committee, take any Measures it deems necessary to support the competitiveness of a National Product against products imported from other Non-Member States of the Organization, including the imposition of fees to the extent necessary to that end."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "A concerned party may raise a grievance against the decisions of the Minister issued in accordance with the provisions of this Law within thirty days from the date of publication of the decision or notification of the concerned party of such decision, or the latter being certainly aware thereof.\nThe Minister shall decide on such grievance within thirty days from the date of submission thereof, and the elapse of such period without deciding on the grievance shall be deemed an implicit rejection thereof."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "Upon completion of investigations and failure to take Final Measures, the Competent Department shall return all the collected fees, cash deposits, or securities and others."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "The Committee shall prepare an annual report on the results of the work, activities and recommendations thereof and submit it to the Minister who shall submit it along with the recommendations thereof to the Council of Ministers."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Article (14)",
      "content": "The Executive Regulation of this Law shall specify the provisions relating to the following:\nProvisions governing the work of the Committee.\nProcedures for filing and considering the Complaint.\nConditions, controls and procedures for investigating Harmful Practices in International Trade.\nConditions and controls for taking Interim and Final Measures and price undertakings on Harmful Practices in International Trade."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Article (15)",
      "content": "The Minister shall issue the Executive Regulation and the decisions necessary for implementing the provisions of this Law."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Article (16)",
      "content": "All competent authorities, each within its competence, shall implement this Law, and it shall be published in the Official Gazette.\nTamim Bin Hamad Al-Thani\nEmir of the State of Qatar\nIssued at Emiri Diwan on: 01/05/1440 (AH)\nCorresponding to : 07/01/2019 (AD)"
    }
  ],
  "definitions": [
    {
      "term": "In the investigations of increase in imports, National Products",
      "definition": "the total similar or competitive products produced directly in the State, or which directly constitute, from similar or competitive products, a large proportion of the Gross National Product of such products",
      "source_provision": "art1"
    },
    {
      "term": "In the investigations of increase in imports, Damage",
      "definition": "the occurrence of serious Damage or the threat thereof to the National Products",
      "source_provision": "art1"
    }
  ]
}
