{
  "id": "qa-law-no-10-of-2020-on-the-protection-of-industrial-designs-and-models",
  "type": "statute",
  "title": "قانون رقم (10) لسنة 2020 بشأن حماية الرسوم والنماذج الصناعية",
  "title_en": "Law no. (10) of 2020 On the Protection of Industrial Designs and Models",
  "short_name": "Law no. (10) of 2020 On the Protection of Industrial Designs and Models",
  "status": "in_force",
  "url": "https://www.almeezan.qa/EnglishLaws//Law no. (10) of 2020 On the Protection of Industrial Designs and Models.docx",
  "description": "Official legislation text retrieved from Al Meezan Legal Portal (English laws list source).",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "In the application of the provisions of this law and the Executive Regulations thereof, the following words and expressions shall have the meanings assigned thereto unless the context requires otherwise:\nMinistry: The Ministry of Trade and Industry.\nMinister: The Minister of Trade and Industry.\nDepartment : The competent administrative unit in the Ministry.\nOffice: The Ministry of Industrial Property Protection Office.\nIndustrial Design or Model: Any composition of two or three-dimensional lines or colors that gives any industrial or crafts product a special and new look, and not merely made for the functional or technical purpose.\nOptional license: A license granted by the owner of the industrial design or model or the owner of the right to the licensee based on a written agreement.\nMandatory License: A license granted in accordance with the provisions of this Law, thereupon third parties have the right to exploit the industrial design or model without obtaining the approval of its owner.\nRegistry: The Registry provided for in Article (3) of this Law.\nGrievance and\nCompensation Committee: The committee concerned with hearing grievances and compensation provided for in Article (9) of this law.\nJournal: An Industrial Property journal released periodically by the Office, in which all data required to be declared shall be published in accordance with the provisions of the law.\nRegulations: The Executive Regulations hereof."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "Without prejudice to the provisions of international treaties and agreements to which the State is a party, non-Qataris who have a real and effective activity center for them in one of the countries or entities that are members of the World Trade Organization or belong to it shall have the same rights guaranteed by this law to Qataris, provided that they are nationals or residents of these countries that treat Qataris and those residing in the State on the basis of reciprocity.\nIn the event that an application is submitted to obtain the registration of an industrial design or model in one of the countries or entities that are members of the World Trade Organization or that treat Qataris and residents in the country in a reciprocal manner, the applicant or whoever has inherited the rights thereof, within six months from the date of its submission, may submit a similar request to the Department on the same subject in accordance with the conditions and rules provided for in this Law and the Regulation, and priority determination shall be considered on the date of submitting the first application in the foreign country."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "A special registry shall be established at the Office to register industrial designs, and models, data of their owners, notifications of assignment of the ownership or transferring thereof, licenses issued in their regard, data of the beneficiaries of licenses, renewal of registrations, and their writing-off. rulings issued on their regard, and all other matters related to industrial designs, and models, in accordance with the rules and procedures prescribed by the Regulation."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "An application for registration of an industrial design or model shall be submitted by the innovator or the successor of such rights to the Department, in accordance with the conditions and rules specified by the Regulation.\nThe applicant may withdraw it at any time until a final decision is made on its regard, however, the withdrawal of the application does not necessitate retrieving of its documents or the fees or expenses paid in respect thereof."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "Without prejudice to the provisions of international treaties and agreements to which the State is a party, if the applicant for the registration is not resident in Qatar, or does not have a real and actual place of residence therein, the application for the registration must be submitted by an agent residing in the state accompanied by an attested power of attorney."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "The disclosure of the industrial design or model in national or international exhibitions within the six months preceding the date of submitting the application for registration shall not be considered as a disclosure that loses an industrial design or model is not a condition of newness.\nThe Regulation shall specify the conditions and procedures for disclosing the industrial design or model."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "It is not permissible to register any of the following industrial designs or models:\n1- The design or model that is usually necessitated by the functional or technical considerations of the product.\n2- The design or model that includes religious catchphrases or symbols, seals, slogans, signs, flags of countries or international organizations, or violating the public order.\n3- The design or model that is matching or identical to a registered or famous trademark."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "The Office shall examine the registration application and the attachments thereof, to verify that it fulfills the requirements specified by this Law and the Regulation, and the Office may request amendments be made as deem necessary to be made to the application and to fulfill what deems necessary to decide thereon.\nThe Office shall notify the applicant of registration of its decision including the reasons on which the decision is based, by a registered letter or by any means that prove the knowledge thereof, within thirty days from the date of submitting the application.\nIf the applicant of registration does not comply with the implementation of the restrictions or amendments notified by the Office within ninety days from the date of the aforementioned notification, the Office shall issue a reasoned decision rejecting the application and notify the applicant of registration by a registered letter or by any means that prove the knowledge thereof."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "The applicant for registration or the representative thereof may appeal the decision of the Office, with regard to the registration application within thirty days from the date of his notification of the decision to the Grievance and Compensation Committee, which is formed under the chairmanship of one of the judges chosen by the Supreme Judiciary Council and two resource persons to be chosen by the Minister.\nThe committee shall decide on the grievance within thirty days from the date of its submission, and the decision on the grievance shall be deemed final."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "If the Office accepts the industrial design or model, it shall, prior to the registration, publicize it by the means of publication specified by the Regulation, and the applicant for registration shall bear the advertising costs.\nAny concerned party may, within sixty days, submit to the Office a written objection to the registration of the industrial design or model, and the Office shall inform the applicant of registration with a copy of the objection within thirty days from the date of the submission thereof, and the applicant shall submit to the Office a written response to the objection within sixty days from the date on which he was informed thereof, otherwise the request will be deemed null and void.\nThe Office shall decide on the objection, and it has the right to hear both the objector and the applicant for registration, or only one of them if necessary, and the Office shall notify the two parties of the decision issued in the matter of the objection by a registered letter or by any means that prove the knowledge thereof.\nAny concerned party may appeal the decision of the office before the competent court within thirty days from the date of the notification.\nIf the period specified for the objection has elapsed without submitting any objection, the Office shall register the industrial design or model immediately upon the expiration of such period.\nThe appeal against the decision issued to accept the registration of the industrial design or model shall not entail the suspension of the registration procedures unless the competent court decides otherwise."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "If the industrial design or model is registered, the effect of the registration shall be considered from the date of submitting the application, and upon completion of the registration, the owner of the registration shall be given a certificate that includes the following data:\n1- The registration number of the industrial design or model.\n2- The number and date of priority, and the country in which the application was filed if any.\n3- The date of submission of the application, the date of the registration of the industrial design or model, and the date of expiry of the protection.\n4- The name, surname, place of residence, the nationality of the owner of the industrial design or model, and the name and address of the agent, if any.\n5- The name and address of the innovator, and a brief description of the industrial design or model for the products that will be used therefor."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "The Office shall publish in the journal the data that must be published in accordance with the provisions of this Law."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "The owner of the registered industrial design or model has an exclusive right to prevent others from making, selling, importing, or distributing products that take the form of this design or model unless he has marketed those products in any country or licensed to others to market it."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Article (14)",
      "content": "Anyone has the right to view the register without any charges, or he may request any data or extracts therefrom after paying the prescribed fee."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Article (15)",
      "content": "The protection period for an industrial design or model is five years, starting from the date of submitting the application in the State of Qatar, and it is renewable for only two similar periods.\nIf the owner desires to renew the protection, he may submit a renewal application within the last year of the protection period, in accordance with the conditions specified by the regulations after paying the prescribed fee.\nThe registration may be renewed within the six months following the expiry of the registration after paying the scheduled renewal fee as well as an additional fee, whenever the applicant submits an excuse accepted by the office.\nThe renewal shall be done without any new inspection and it shall be published by the means of publication specified by the Regulation, regardless of any objection from others.\nIf the six-month period following the expiry of the registration lapses without submitting the renewal application, the Office shall revoke the registration."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Article (16)",
      "content": "The ownership of the industrial design or model, and the related rights, shall be transferred to the legal heirs unless there is not a will stating otherwise.\nThe concerned parties may submit an application to amend the registration data of the industrial design or model to the Office along with the necessary documents, as stated by the Regulation and pay the prescribed fee.\nThe ownership of the industrial design or model may be transferred in whole or in part, with or without compensation, and it is also permissible to mortgage or determine the right of usufruct thereon.\nThe transfer of ownership, the mortgage, or the determination of the right of usufruct shall have no evidence before others except the date of annotating it in the register and publication thereof in the journal, in accordance with the rules and procedures specified by the Regulation, and after paying the prescribed fee."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Article (17)",
      "content": "The creditor may request the seizure of the industrial design or model of the debtor thereof in accordance with the rules for seizing of the movable with the debtor or seizing the debtor's money that is with others’ custody, in accordance with the provisions of the aforesaid Civil and Commercial Procedure Law.\nThe creditor must declare the seizure and the record of the auction award to the Office to annotate them in the register, and the seizure shall not be considered as evidence against third parties except from the date of that annotation.\nThe seizure shall be published in the journal as specified by the regulations after paying the prescribed fee."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Article (18)",
      "content": "The owner of the industrial design or model may license any natural or corporate person to use it to for some or all of the goods for which the industrial design or model is registered, without prejudice to the right of the owner to use it by himself, or from licensing other persons to use it unless there is an agreement on otherwise.\nIn all cases, the license period shall not exceed the prescribed period of protection."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Article (19)",
      "content": "It is not permissible to impose restrictions on the licensee restrictions on the rights, other than the consequential restrictions, conferred by the registration of the industrial design or model, or that are not necessary to preserve these rights, nevertheless, the license contract may include any of the following restrictions:\n1- Limiting the scope of the region or the period of use of the industrial design or model.\n2- The conditions required for the effective control of the quality of goods related to the industrial design or model.\n3- Liabilities imposed on the beneficiary of the license to refrain from all works that may result in misuse of the industrial design or model."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Article (20)",
      "content": "A license contract to use an industrial design or model shall not valid unless it is written, annotated in the register, and published in the journal, as specified by the Regulation."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Article (21)",
      "content": "The licensee shall not assign it to others, or grant any sublicense unless there is an agreement to the contrary."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Article (22)",
      "content": "The registration of the license contract shall be canceled from the registry, upon the request of the owner of the industrial design or model or the licensee after submitting evidence of the expiration or termination of the license contract, and the cancellation shall not be done except after the Office notifies the other party of the request to cancel the license, who has the right to object according to the procedures that specified by the Regulation."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "Article (23)",
      "content": "The Office and any concerned person may request the competent court to cancel the registration of the industrial design or model in the event that it has been registered without any right, and the owner of the industrial design or model may also request the Office to cancel its registration in whole or in part, in accordance with the conditions and procedures specified by the Regulation.\nAnd if the industrial design or model is licensed to be used according to a contract annotated in the register, it shall not be canceled except upon the written consent of the licensee, unless he explicitly waives the right thereof."
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "Article (24)",
      "content": "If the registration of the industrial design or model is canceled from the register, it shall not be re-registered for the benefit of others, except after the lapse of three years from the date of the cancellation, unless the cancellation was made based on a court ruling that stated a shorter period for re-registration.\nThe cancellation shall be published in the journal in accordance with the procedures specified by the Regulation."
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "Article (25)",
      "content": "Upon a decision of the Council of Ministers, a committee for the study of granting mandatory licenses shall be formed.\nThe Office may, after the approval of the aforementioned committee, and by a reasoned and non-exclusive decision, and for reasons of achieving the public interest, grant mandatory license to others to exploit the industrial design or model in return for fair compensation, in accordance with the rules, procedures, and conditions specified by the Regulation.\nThe committee shall, upon issuing its approval for the license, specify the financial rights of the owner of the industrial design or model."
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "Article (26)",
      "content": "The license applicant must prove that he exerts, within a reasonable period, serious efforts to obtain an optional license from the owner of the industrial design or model for fair compensation.\nThe license application shall be decided upon according to the circumstances of each case separately and taking into consideration that the licensee can use the design or model in the State.\nThe owner of the right to the industrial design or model may submit a grievance against the decision issued to grant the mandatory license, or the claim for compensation before the Grievances and Compensation Committee within (15) days from the date of being notified of the decision issued to grant the mandatory license, in accordance with the conditions and procedures specified by the Regulation."
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "Article (27)",
      "content": "The licensee shall use the industrial design or model while observing the conditions mentioned in the decision granting the license, and during the period of the license, and he may not assign the license to others.\nThe Office may grant one or more licenses to others if necessary."
    },
    {
      "provision_ref": "art28",
      "section": "28",
      "title": "Article (28)",
      "content": "The license shall end upon the expiry of its period, however, the Office may, proprio motu or upon the request of the concerned person, renew the license in the event that its purpose was not achieved.\nThe Office may also revoke the license before its expiry, in the event that the reasons that led to the granting thereof no longer exist, and it is not likely that these reasons will arise again.\nMoreover, the Office may, proprio motu or upon the request of the concerned parties, amend or cancel the conditions of the license, in the event that the licensee does not use the license within two years from the date of granting it or if he fails to fulfill his obligations.\nIn all cases, the legitimate interests of the licensee shall be taken into consideration in the event that the license is canceled before its period expires."
    },
    {
      "provision_ref": "art29",
      "section": "29",
      "title": "Article (29)",
      "content": "1- Each concerned person may obtain an order on a petition from the competent court to take appropriate precautionary measures, and in particular the following:\nA- Conduct stock-taking, prepare a report and a detailed description of local or imported products, packages, papers, shop addresses, or other things bearing an industrial design or model contravening the law, as well as count and list all documents or materials that were used therein.\nB – Seizing all things mentioned in the previous item, provided that the seizure shall not be imposed except after the applicant deposits a security deposit at the registrar of the court, such security deposit shall be assessed by the court to ensure the seriousness of the request and to compensate the person subject to the seizure when necessary.\n2- The Order may include the secondment of one or more experts to assist in stock-taking and taking precautionary measures.\n3- After signing the seizure, any concerned person may dispute the adequacy of the value of the security deposit provided by the seizer, through a lawsuit filed before the court.\n4- In all cases, the precautionary measures taken shall be negated and become null if they were not followed by filing a civil or criminal lawsuit against the person whom those measures were taken against, within twenty days from the date of issuance of the order.\n5- The person subject to the seizure may file a compensation lawsuit about the seizure, and the case shall be announced to both the seizer and the registrar of the court within ninety days from the expiration of the time stipulated in the previous item, or from the date on which the judgment to reject the seizure is considered as final, otherwise the right of the person subject to the seizure to file a lawsuit for compensation shall be negated.\n6- The security deposit shall be refunded to the seizer in the following cases:\nA- If a final judgment is issued in his favor.\nB- If the ninety-day period prescribed in item (5) of this Article lapsed without the person subject of the seizure file a lawsuit during that time to claim compensation for imposing the seizure.\nC- If a final judgment was issued on rejecting the lawsuit filed by the person subject of the seizure."
    },
    {
      "provision_ref": "art30",
      "section": "30",
      "title": "Article (30)",
      "content": "Without prejudice to any severer penalty prescribed by any other law, each of the following shall be punished with imprisonment for a period not exceeding three years, and with a fine not exceeding one million Riyals, or either penalty whoever:\n1- forged or counterfeited an industrial design or model that has been registered in accordance with the provisions of this Law.\n2- Used falsified or forged industrial designs or models with a bad intention.\n3- Placed an industrial design or model owned by others on a commodity with a bad intention.\nThe court may decide to publish the judgment at the expense of the convicted person, in addition to closing the project subject of the violation for a period not exceeding six months.\nThe Regulation shall specify the manner and method of publishing the judgment."
    },
    {
      "provision_ref": "art31",
      "section": "31",
      "title": "Article (31)",
      "content": "Without prejudice to any severer penalty prescribed in any other law, each of the following shall be punished with imprisonment for a period not exceeding one year, and with a fine not exceeding one hundred thousand riyals, or either penalty whoever:\n1- Sold or offered for sale or dealt, or possessed with the intention of selling, products that took a forged or counterfeited industrial design or model or were used without any right while he is aware of that.\n2- Illegally inscribed on his products, papers, or commercial documents that would lead to the belief that an industrial design or model had been registered.\n3- Inattentively omitted the registered industrial design or model on the goods or services that distinguish it.\n4- Possessed tools or materials, with the intention to use them in counterfeiting or forging a registered industrial design or model.\nThe court may decide to publish the judgment at the expense of the convicted person, in addition to closing the project for a period not exceeding three months.\nAnd the regulation determines the manner and method of publishing the judgment."
    },
    {
      "provision_ref": "art32",
      "section": "32",
      "title": "Article (32)",
      "content": "The penalties prescribed in the two previous Articles shall be multiplicated in the event of recidivism.\nIn the application of the provisions of this Law, any person who has been convicted of one of the crimes prescribed therein and recommitted another similar crime within three years from the date of completing the execution of the sentenced penalty or its discontinuation with the lapse of the period shall be deemed to be a recidivist.\nThe court shall order the publication of the judgment at the expense of the convicted person, in addition to closing the project for a period not exceeding one year.\nThe Regulation shall specify the manner and method of publishing the judgment."
    },
    {
      "provision_ref": "art33",
      "section": "33",
      "title": "Article (33)",
      "content": "In all cases provided for in Articles (30), (31), and (32) hereof, the court may order the confiscation of equipment and tools used in counterfeiting or forgery, as well as the confiscation of the counterfeit or forged products, or order the destruction thereof."
    },
    {
      "provision_ref": "art34",
      "section": "34",
      "title": "Article (34)",
      "content": "The owner of the right to the industrial design or model, in the event of direct damage occurrence to him as a result of the infringement of any of his rights established under the provisions of this Law, may claim compensation for the damages incurred as a result of the infringement, including the profits that the infringer has yielded.\nThe court, at the time of considering the lawsuits related to the rights established under the provisions of this Law, may order the following:\na- Impounding the products suspected of infringing any of the rights prescribed under the provisions of this Law, as well as the relevant materials and tools.\nb- Forcing the infringer to stop the infringement.\nc- Preventing the export of products that infringe on any of the rights established under the provisions of this Law, and preventing the entry of imported products.\nd- Oblige the infringer to submit to the court, and to the owner of the right, all information he has about everyone who contributed to the infringement, disclose his identity, the methods of production and distribution channels referred to, the identity of everyone who participated in this, and his distribution channels."
    },
    {
      "provision_ref": "art35",
      "section": "35",
      "title": "Article (35)",
      "content": "The employees of Ministry who are authorized as Judicial police officers by a decision of the Attorney General, in agreement with the Minister, to catch and prove crimes that occur in contravention of the provisions of this Law."
    },
    {
      "provision_ref": "art36",
      "section": "36",
      "title": "Article (36)",
      "content": "The Minister shall issue the Executive Regulation for this Law and the decisions necessary for the enforcement thereof, and the decisions, until such Regulation and these decisions come into force, the current regulations shall continue to be enforced in a manner that do not contradict the provisions this Law."
    },
    {
      "provision_ref": "art37",
      "section": "37",
      "title": "Article (37)",
      "content": "Any provision that contravenes the provisions of this Law shall be repealed."
    },
    {
      "provision_ref": "art38",
      "section": "38",
      "title": "Article (38)",
      "content": "All competent authorities, each within its jurisdiction, shall enforce this Law and it shall be published in the Official Gazette.\nTamim Bin Hamad Al-Thani\nEmir of the State of Qatar\nIssued at the Amiri Diwan on: 26/08/1441 (A.H.)\nCorresponding to : 19/04/2020 (A.D.)"
    }
  ],
  "definitions": []
}
