{
  "id": "qa-law-no-17-of-2018-on-establishing-workers-support-and-insurance-fund",
  "type": "statute",
  "title": "قانون رقم (17) لسنة 2018 بإنشاء صندوق دعم وتأمين العمال",
  "title_en": "Law No. (17) of 2018 on Establishing Workers’ Support and Insurance Fund",
  "short_name": "Law No. (17) of 2018 on Establishing Workers’ Support and Insurance Fund",
  "status": "in_force",
  "url": "https://www.almeezan.qa/EnglishLaws//Law No. (17) of 2018 on Establishing Workers’ Support and Insurance Fund.docx",
  "description": "Official legislation text retrieved from Al Meezan Legal Portal (English laws list source).",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "In applying the provisions of this Law, the following words and expressions shall have the meanings assigned to each of them, unless the context requires other meaning:\nFund :Workers’ Support and Insurance Fund, established under the provisions of this Law.\nBoard of Directors: Board of Directors of the Fund\nThe Chairman :Chairman of the Board of Directors.\nLabour Disputes Settlement Committees: Labour disputes settlement committees established under the provisions of the Labour Law referred to.\nEmployer : The Employer subject to the provisions of the Labour Law or the Domestic Workers Law, referred to.\nWorker :The worker or employee subject to the provisions of the Labour Law or the Domestic Workers Law, referred to."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "A Fund called “Workers’ Support and Insurance Fund” shall be established, with a legal personality and an independent budget."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "The Fund shall be under the Council of Ministers, with headquarters in Doha city. By a decision of the Board of Directors, branches or offices of the Fund may be established in the State."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "The Fund shall, annually, be entitled to an amount equivalent to 60% of the proceeds of the fees levied for granting the work permits and the fees of their renewal."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "The Fund shall aim at supporting, securing and caring for workers, guaranteeing their rights, and providing a healthy and safe work environment for them. In this regard it shall exercise all the necessary powers and competences, and in particular it shall have to:\nProvide the sustainable financial resources necessary for supporting and securing workers.\nPay the workers' entitlements decided by Labour Disputes Settlement Committees, and then require the payed amount from the employer.\nContribute to the provision and creation of playgrounds or entertainment venues or workers’ housing, in coordination with the concerned authorities in the State."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "A Board of Directors consisting of formed under the chairmanship of the Minister of Administrative Development, Labour and Social Affairs, and with a Vice-chairman and a number of members, shall undertake to manage the Fund. Decision to appoint Vice-chairman and the members and to specify their remuneration shall be issued by the Council of Ministers, upon the proposal of the Minister of Administrative Development, Labour and Social Affairs.\nThe Board of Directors shall have a Secretary who shall be appointed and whose competence and remuneration shall be specified by a decision issued by the Chairman.\nThe Board of Directors shall establish a system of its work which shall include the rules necessary for the exercise of its competences."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "The term of membership of the Board of Directors shall be three years renewable for further similar period or periods."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "The Board of Directors shall have all the powers and authorities necessary to achieve the objectives of the Fund, exercise its competences and administer its affairs, and in particular, it shall have to:\nDevelop the overall policy of the Fund and supervise its implementation.\nIssue the organizational structure of the Fund.\nIssue the administrative, financial and technical regulations of the Fund.\nApprove the plans, programmes and projects of the Fund and follow up their implementation.\nSet controls and procedures necessary for providing support for workers.\nConclude agreements, memoranda of understanding and contracts with national, regional and international bodies in the field of its competence, in accordance with the rules and procedures in force in the State.\nApprove the draft annual budget of the Fund and its final account.\nAccept gifts, bequests, voluntary contributions, and grants.\nPropose draft legislative instruments related to the Fund’s activity.\nAny other competences entrusted to it by the Council of Ministers.\nThe decisions of the Board of Directors provided for in the items (1), (2), (3), (6), (7) and (8) shall be effective only after their adoption by the Council of Ministers."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "The Board of Directors shall meet at an invitation of the Chairman at least once every month. The meeting shall be valid only in the presence of a majority of its members, provided that the Chairman or Vice-chairman is among them. Decisions of the Board shall be issued by a majority of votes of the members present. In the case of equal votes, the Chairman shall have the casting vote."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "The Board of Directors may invite those who have experience or competence from the Fund’s staff or others to attend its meetings in order to provide the advice, data or clarifications required by the Board of Directors. They shall have the right to participate in the discussions without having the voting right."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "The Chairman shall represent the Fund before the judiciary and in its relations with others."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "The Chairman shall have the right to sign on behalf of the Fund, and he may authorize the Vice-chairman, one of the members of the Board of Directors or the Executive Director, individually or collectively, to sign in matters specified by him.\nThe seal of the Fund on its papers shall be valid only when in conjunction with the signature of the Chairman or the authorized signatory."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "The Fund shall have an Executive Director, who shall be appointed and whose remuneration shall be specified by a decision issued by the Prime Minister, upon a proposal of the Chairman."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Article (14)",
      "content": "The Executive Director shall, under the supervision of the Board of Directors and within the framework of the Fund’s general policy, undertake to manage all administrative, financial and technical affairs, in accordance with the prescribed laws, rules and regulations, and within the limits of approved annual budget. In particular, he shall have to:\nPropose plans, programmes and projects of the Fund and follow up their implementation after the approval thereof.\nPrepare the organizational structure of the Fund.\nPrepare drafts of administrative, financial and technical regulations of the Fund.\nOversee the administrative structure of the Fund, and coordinate between the various administrative units and evaluate their works.\nImplement the decisions of the Board of Directors.\nPrepare draft agreements, memoranda of understanding and contracts to which the Fund is a party.\nPrepare the draft annual budget of the Fund and its final account.\nPrepare an annual report on the activity of the Fund and its achievements and submit it to the Board of Directors at the end of each financial year.\nCarry out any other works assigned to him by the Board of Directors in accordance with the provisions of this Law."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Article (15)",
      "content": "The Chairman, Vice-chairman, one of the members of the Board of Directors, Executive Director or any of the employees of the Fund, or their relatives up to the fourth degree, shall not have a personal interest, directly or indirectly, in contracts concluded with the Fund or on its account, or in the projects it carries out, or in any of the areas of its activity."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Article (16)",
      "content": "The Board of Directors shall, upon the proposal of the Executive Director, issue a decision on the controls and procedures for the payment of workers’ entitlements in accordance with the provisions of this Law.\nThe Fund shall replace the worker as regards requiring the payed entitlements from the employer."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Article (17)",
      "content": "The Fund’s resources shall consist of:\nThe financial appropriations allocated by the State to the operational expenses of the Fund.\nThe amount provided for in Article (4) of this Law.\nThe return on investment of its money.\nGifts, bequests, voluntary contributions and grants accepted by the Board of Directors."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Article (18)",
      "content": "The Fund's money investment system shall be issued by a decision of the Council of Ministers."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Article (19)",
      "content": "The Council of Ministers may appoint one or more auditors who shall undertake to monitor the accounts of the Fund, and the auditor shall, at all times, have the right to access all books, records and documents of the Fund, and to request data that it deems necessary to obtain for the proper performance of its duty, and to verify the assets and liabilities of the Fund.\nThe auditor shall submit a detailed report on the result of the audit of the Fund, including his recommendations and proposals, to the Council of Ministers."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Article (20)",
      "content": "The Board of Directors shall submit to the Council of Ministers a detailed report on the aspects of activities of the Fund, and its projects, functioning, and financial position, not later than three months from the ending date of the fiscal year, provided that the report contains its proposals and recommendations."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Article (21)",
      "content": "The Council of Ministers may request the Board of Directors to submit reports on the administrative, financial and technical conditions of the Fund, or any aspect of its activity, or any information relating thereto. It may issue general instructions concerning what the Board should follow in matters related to the public policy."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Article (22)",
      "content": "The Board of Directors shall issue the necessary decisions to implement the provisions of this Law."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "Article (23)",
      "content": "All competent authorities, each within its competence, shall implement this Law. It shall be published in the Official Gazette.\nTamim bin Hamad Al-Thani\nEmir of the State of Qatar\nIssued at the Emiri Diwan on: 21/02/1440 (AH)\nCorresponding to: 30/10/2018 (AD)"
    }
  ],
  "definitions": []
}
