{
  "id": "qa-law-no-24-of-2018-promulgating-the-income-tax-law",
  "type": "statute",
  "title": "قانون رقم (24) لسنة 2018 بإصدار قانون الضريبة على الدخل",
  "title_en": "Law No. (24) of 2018 Promulgating the Income Tax Law",
  "short_name": "Law No. (24) of 2018 Promulgating the Income Tax Law",
  "status": "in_force",
  "url": "https://www.almeezan.qa/EnglishLaws//Law No. (24) of 2018 Promulgating the Income Tax Law.docx",
  "description": "Official legislation text retrieved from Al Meezan Legal Portal (English laws list source).",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "In the application of the provisions of this Law and its Executive Regulation, the following words and expressions shall have the meanings assigned to each of them unless the context requires otherwise:\nTax:\nIncome tax.\nMinister:\nMinister of Finance.\nAuthority:\nGeneral Tax Authority.\nPresident:\nPresident of the Authority.\nActivity:\nProfession, vocation, service, trade, industry, speculation, contractual work or any business aimed at deriving profit or income, including the exploitation of movable or immovable property.\nTaxpayer:\nEvery natural or legal person subject to tax, in accordance with the provisions of this Law.\nThe person in charge: Chairman of the board of directors, managing director, authorized director, or any person representing the company or establishment or managing its businesses.\nTaxable year: Twelve months beginning on 1st of January and ending on 31st of December of the same year.\nAccounting period: The period for which the taxpayer prepares his accounts.\nGross income:\nTotal income and profits derived by the taxpayer arising from the sources specified in this Law.\nNet income:\nGross income after deducting the allowable deduction in accordance with the provisions of this Law.\nTaxable income:\nNet income after deduction of the losses stipulated in Article (7) of this Law.\nTax return:\nA statement in which the taxpayer acknowledges the taxable income and the amount of tax which is due, in accordance with the form prepared for this purpose.\nResident:\n1- Natural person who meets one of the following cases:\nIf he has a permanent place of residence in the State.\nIf he is resident in the State for a period of more than one hundred and eighty-three consecutive or separate days during twelve (12) months.\nIf his vital interest centre is in the State.\n2 - A legal person which meets one of the following cases:\nIf it was incorporated according to the Qatari legislation.\nIf its head office is situated in the State.\nIf its main or effective management centre is situated in the State.\nPermanent Establishment: A fixed place through which the taxpayer performs his business wholly or partly. This shall, for example, include branch, office, factory, workshop, mine, oil or gas well, quarry, building site, assembly project, or a place of exploration, extraction or exploitation of natural resources.\nThe permanent establishment shall include the activity carried out by the taxpayer through a person acting on his behalf or in his interest other than an agent of independent status.\nRoyalties:\nPayments of any kind made as a consideration for the use of, or the right to use of, copyrights relating to literary, artistic or scientific work including films, tapes or discs used for radio or television broadcasting, patent, trademark,\nRegulation:\ndrawing, model, design, formula, or undercover operation, or as a consideration for the use of or right to use of industrial, commercial or scientific equipment, or as a consideration for information concerning industrial, commercial or scientific experience.\nThe Executive Regulation of this Law.\nPart Two\nThe Scope of the Tax\nChapter One\nImposition of Tax"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "Subject to the provisions of Article (9 second paragraph/ item 2) and Article (13) of the attached Law, the provisions of the attached Law shall not apply to the following:\nMinistries, government bodies, and public authorities and corporations.\nInternational organizations and their offices and branches operating in the State.\nAssociations, private foundations, charities and private charitable foundations, and private foundations of public interest, established in accordance with the provisions of the law regulating any of them.\nSalaries, wages, allowances, and the like.\nGross income from legacies and inheritance."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "Income derived from the State shall include the following:\nGross income derived from an activity carried out in the State.\nGross income derived from contracts wholly or partly performed in the State.\nGross income derived from real estate situated in the State, and capital gains arising from disposal thereof.\nGross income derived from shares or stock in companies that are resident in the State or listed on its stock markets, and capital gains arising from their disposal.\nConsideration for the services paid to head offices, headquarters, branches, or related companies.\nInterest on loans obtained in the State.\nGross income derived from the exploration, extraction or exploitation of natural resources situated in the State.\nGross income subject to tax in the State under a taxation agreement. All of this shall be as specified in the Regulation.\nChapter Two\nTax Exemptions"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "Without prejudice to tax exemptions prescribed under special laws or international agreements, or according to the provisions of Article (35) of this Law, the following items of income shall be exempted from the tax:\nBank interest and returns due to natural persons who do not carry out a taxable activity in the State, whether they are resident or non-resident therein.\nInterest and returns on public debt securities and Islamic financial securities, issued in accordance with the provisions of the law of the State financial system, and bonds of public bodies and corporations.\nCapital gains arising from the disposal of real estate or securities, achieved by natural persons, provided that the real estate or securities disposed of are not part of the assets of a taxable activity.\nCapital gains arising from the revaluation of the company's assets when they are presented as an in-kind share in respect of the contribution to the capital of a joint-stock company resident in the State, provided that the shares corresponding to the share in-kind are nominal and not disposed of before the lapse of five years.\nDividends and other income arising therefrom, if the amounts distributed during the taxable year are deducted from:\nProfits which have been taxed under the provisions of this Law.\nProfits distributed by a company, the profits of which are exempted from tax, under the provisions of this Law or under other laws.\nGross income derived from craft activities that do not use machinery, whose gross income does not exceed two hundred thousand Riyals per year and the average number of workers does not exceed three workers in the taxable year, and which are carried out through one single establishment.\nBy a decision of the Council of Ministers, upon the proposal of the Minister, the conditions of the exemption provided for in this item may be amended.\nGross income derived from agricultural or marine fishing activities.\nGross income achieved by the non-Qatari air or sea navigation companies operating in the State, on the condition of reciprocity.\nGross income of the Qatari natural persons resident in the State.\nGross income of the legal persons resident in the State and wholly owned by Qatari nationals.\nThe profits of the legal persons resident in the State by the percentage of the profits of the following persons therein:\nA. Qatari natural persons.\nLegal persons wholly owned by Qataris.\nLegal persons partially owned by Qataris based on their shares in the profits.\nThe provisions of this item shall not apply to the profits of the legal persons owned by the State, in whole or in part, directly or indirectly, and engaged in the field of petroleum operations and petrochemical industries.\nGross income arising from authorized activities of private authorities registered in the State, or registered in another country and licensed to operate in the State, within the limits of the activities they carry out which do not primarily aim at making the profit.\nShare of non-Qatari investor in the profits of companies the shares of which are traded in the Stock Exchange.\nShare of non-Qatari investor in the profits of the investment funds the units of which are traded in the Stock Exchange.\nShare of non-Qatari investor in the profits derived from trading of all securities, including investment funds units, listed for trading in the Stock Exchange.\nThe Regulation shall specify the conditions and controls for the exemption of incomes provided for in this Article from the tax.\nChapter Three\nAccounting Period"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "All competent authorities, each within its competence, shall implement this Law. It shall come into force from the date of its issuance. It shall be published in the Official Gazette.\nTamim bin Hamad Al Thani\nEmir of the State of Qatar\nIssued at Emiri Diwan on: 06/04/1440 AH\nCorresponding to: 13/12/2018 AD\nRDSGGH\nIncome Tax Law\nPart One\nDefinitions"
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "The taxpayer shall specify his taxable income on the basis of the accruals accounting method used in commercial accounting, in accordance with international accounting standards and subject to the provisions of this Law and the Regulation.\nThe taxpayer shall not use other accounting methods, except after obtaining the approval of the Authority.\nPart Three\nTax Calculation\nChapter One\nTaxable Income"
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "Taxable income shall be specified on the basis of gross income arising from all transactions carried out by the taxpayer, after deduction of the allowable deductions and the losses provided for in this Article.\nThe allowable deductions shall mean the expenses and costs incurred by the taxpayer, that satisfy the following conditions:\nThey shall be prerequisite to achieve the gross income.\nThey shall be actually incurred and supported by documents.\nThey shall not increase the value of fixed assets used in the activity.\nThey shall be related to the taxable year.\nThe taxpayer may deduct losses incurred during the taxable year from net income for subsequent years.\nAll of this shall be as specified in the Regulation."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "It is not allowed to deduct the following expenses and costs:\nExpenses and costs incurred to achieve an income exempted from the tax.\nThe amounts paid in violation of the laws of the State.\nFines and penalties imposed for violation of the laws of the State.\nExpenses or losses relating to recovered or recoverable compensations, if such compensations were not included in the gross income of the taxpayer.\nThe share of the total expenditure on entertainment, hotel, restaurant food, vacations, club subscriptions, and customer gifts, according to the situations, conditions, and rates specified by the Regulation.\nSalaries, wages, emoluments and the like, including in-kind benefits, paid to the owner, his/her spouse and children, partners in the partnership company or limited partnership, members of board of directors, and manager of the limited liability company who directly or indirectly owns the majority of the shares in the company.\nThe share of the branch of the administrative and general expenses of the centre or headquarters that exceed the percentage specified by the Regulation.\nCommissions of agents of foreign companies that exceed the percentage specified by the Regulation.\nAny other deductions that are not permitted, in accordance with the provisions of this Law or the Regulation.\nChapter Two\nTax Rate"
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "The tax rate shall be (10%) ten percent of the taxable income of the taxpayer during the taxable year.\nWith exception of the provision of the preceding paragraph, the tax rate shall be as follows:\nThe tax rate and all other tax conditions stipulated in the agreements related to petrochemical industries, as well as related to petroleum operations shall be applied in accordance with the definition specified for them in Law No. (3) of 2007 concerning the exploitation of natural wealth and its resources, provided that the tax rate in all cases is not less than ( 35% ) thirty-five percent.\nSubject to the provisions of the tax agreements, the royalties, benefits, commissions, and consideration for services rendered in whole or in part in the State, paid to non-residents for activities not related to a permanent establishment in the State, shall be subject to a final deduction from the source by (5%) five percent of the total amount thereof, as specified by the Regulation.\nThe tax rate stipulated in the agreements to which the government, ministries, other government agencies, public corporations or bodies, or the representative of the government is a party, and which are concluded prior to the entry of this Law into force, shall apply. If the agreement does not specify the tax rate, the tax shall be imposed by (35%) thirty-five percent.\nPart Four\nTax Obligations\nChapter One\nRegistration and Notification"
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "Every taxpayer who carries out an activity or derives a taxable income shall adhere to the following:\nRegistration with the Authority.\nNotifying the Authority of any change that may affect his tax obligations.\nApplying to the Authority to obtain his tax number.\nThe Regulation shall specify the conditions, controls, dates, and procedures required for that.\nChapter Two\nSubmission of Tax Returns"
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "The taxpayer, even if he is a beneficiary of a tax exemption, shall submit a tax return to the Authority on the form prepared for such purpose, stating therein the taxable income and the amount of the tax due thereon.\nSubject to the provisions relating to the tax determination, financial penalties and limitation provided for in this Law and the Regulation, the taxpayer may, upon the approval of the Authority, submit a modified tax return to correct the errors contained in the tax return relating to a previous taxable year or to add to it any omission.\nThe Regulation shall specify the conditions, controls, dates, and procedures required for that.\nChapter Three\nAccounting Obligations"
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "The taxpayer conducting an activity in the State shall be committed to maintain and keep accounting books, registers, and documents, in accordance with the laws of the State and international accounting standards. The Authority may exclude certain taxpayers from maintaining them, in accordance with the conditions, terms and situations specified by the Regulation."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "Government authorities, private companies, associations and foundations, charities and private charitable foundations, private foundations of public interest, individual enterprises and any other entity specified by the Regulation, shall notify the Authority of the contracts, agreements, and transactions concluded by them in accordance with the limits and periods specified by the Regulation.\nSubject to the regional and international tax agreements to which the State is a party, the authorities provided for in the preceding paragraph shall, whenever requested, provide the Authority with any information relevant to the tax purposes.\nPart Five\nPowers of the Authority and Duties Thereof\nChapter One\nAssessment of the Tax"
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Article (14)",
      "content": "The tax shall be assessed on the basis of the taxable income set out in the tax return, and the tax return shall be regarded as tax assessment and an obligation to pay it on the day of its submission.\nThe Authority may amend the assessment from the data contained in the tax return and its supporting documents, in accordance with the provisions of such Law and the Regulation.\nFurthermore, the Authority shall be entitled to make an estimate assessment from any available data in the event that the taxpayer fails to provide his tax return or does not submit data and documents supporting the tax return.\nIn the two cases provided for in the preceding two paragraphs, the Authority shall notify the taxpayer of the elements of the tax assessment and its value on the form prepared for this purpose, by registered letter or by any knowledge-proving means.\nThe liquidator is considered to be a taxpayer, and assessment procedures shall be taken to confront him.\nThis shall be in accordance with the terms and conditions prescribed by the Regulation."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Article (15)",
      "content": "Subject to the provisions of the statute of limitations provided for in this Law, the Authority shall not re-assess the tax due by the taxpayer to a taxable year for which the tax has previously been assessed, unless the Authority has discovered new data affecting the tax liabilities of the taxpayer which was not taken into account in the preceding assessment of the tax.\nThe same rules applicable on the primary decision of tax assessment shall apply to the tax re-assessment decision.\nChapter Two\nCommitment to Confidentiality"
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Article (16)",
      "content": "Employees of the Authority shall maintain the confidentiality of information and documents that reach their knowledge or are in their possession during or in the performance of their duties.\nThe employees of the Authority shall be exempt from this obligation when such information and documents are disclosed in the following cases:\nTo the taxpayer or his agent or, any government agency subject to the approval of the taxpayer, unless the disclosure is prohibited under the provisions of another law or an international or regional tax agreement to which the State is a party.\nAt the request of any judicial body.\nInformation is provided within the framework of an exchange of information procedure under an international or regional tax agreement to which the State is a party.\nPart Six\nObjections and Grievances\nChapter One\nObjections"
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Article (17)",
      "content": "The taxpayer may object, by registered letter or by any knowledge-proving means, to the decision of the tax assessment within thirty days from the date of his notification thereof.\nThe objection shall be submitted to the Authority, and the submission of the objection shall result in the suspension of the execution of the tax assessment decision.\nWhere the taxpayer fails to submit an objection within the period stipulated in the first paragraph of this Article, the tax assessment decision shall become final, and taxes shall become due and payable."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Article (18)",
      "content": "The Authority shall consider the objection and notify the taxpayer or the person in charge, of its decision thereon, by any knowledge-proving means, within sixty days from the date of submission of the objection.\nThe lapse of sixty days without a response to the objection shall be regarded as an implicit rejection of the objection.\nWhere the taxpayer accepts the decision of the Authority regarding the objection submitted by him, taxes shall be finally assessed based on that decision.\nChapter Two\nGrievances"
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Article (19)",
      "content": "One or more committees shall be established in the Authority which are called the \"Tax Grievance Committee\", and which shall be chaired by a judge of the Court of Appeal chosen by the Supreme Judiciary Council.\nThe composition of the committee, the regulation of its work, the grievance procedures before it, and the determination of its remuneration shall be decided by a decision issued by the Council of Ministers, upon the proposal of the Minister.\nThe nomination of the Chairman and members of the Committee shall be issued by a decision from the Minister.\nThe Committee shall have competence to adjudicate the applications submitted by the taxpayer against the decisions of the Authority, and any other competences specified in the decision issued on regulating its works. The Committee may reduce the financial sanctions provided for in this Law.\nThe Committee is committed to observing the general principles and due process of litigation proceedings.\nThe taxpayer and the Authority may appeal against the decision of the Committee before the Appellate Administrative Circuit within sixty days from the date of notification of the decision. The appeal shall not result in the suspension of the execution of the Committee's decision unless the Court decides otherwise.\nPart Seven\nCollection and Refund of Tax\nChapter One\nTax Collection"
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Article (20)",
      "content": "The taxpayer shall pay the tax due stated on the tax return submitted by him on the same day of the submission of the tax return, and in case of his notification of the decision of the Authority of the assessment thru the amendment or estimation, and the period of objection provided for in Article (17) of this Law has expired without an objection being submitted, the taxpayer shall be obliged to pay the tax and financial sanctions related thereto within thirty days from the date of lapse of the aforementioned period.\nShould the taxpayer accept the decision of the Authority issued on the deciding on the objection, the taxpayer shall be obliged to pay the tax due within thirty days from the date he is notified of such decision.\nIn cases other than the cases provided for in the preceding two paragraphs, the tax and the financial sanctions related thereto shall be paid in one lump sum within thirty days from the date of lapse of the period provided for in Article (18) of this Law without reply or from the date of notifying the taxpayer or the person in charge, of the Authority's response to the objection.\nThe Authority may, at the request of the concerned party, approve the payment of the tax due and the financial sanctions related thereto by instalments in accordance with what is set out in the Regulation. Should the taxpayer fail to pay any of the instalments on the specified date, all the remaining instalments shall become due immediately.\nThe assignor and the assignee, and the seller and the buyer shall be jointly liable for the payment of the due taxes and financial sanctions for the activity assigned or sold up to the date of notifying the Authority of the authenticated assignment or sale.\nChapter Two\nSeizure of the Taxpayer's Property"
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Article (21)",
      "content": "The President may, in cases where it is found that the collection of the tax is at stake, obtain an order from the judge of urgent procedures to impose the provisional seizure of the taxpayer's property required for the collection of the tax and the financial sanctions related thereto, whether in the possession of the taxpayer or others.\nSuch property shall be deemed to be provisionally seized as of the date of notifying the taxpayer of the decision of the judge of urgent procedures, moreover, the taxpayer shall not dispose of the property except where the provisional seizure is lifted by a decision of the judge of urgent procedures.\nThe taxpayer and the concerned parties may appeal against the provisional seizure decision before the competent court within thirty days from the date of notification."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Article (22)",
      "content": "Should the assessment decision of the tax and financial sanctions related thereto be final and the tax and financial sanctions not paid on the prescribed date, the President shall take the procedures of seizing the property of the taxpayer necessary to collect the tax, whether in the possession of the taxpayer or in the possession others.\nThe Authority may require by a registered letter from any person to provide, within thirty days from the receipt of such letter, an acknowledgement of the sums payable by that person to the taxpayer. The acknowledgement shall include the following:\nThe sums payable to the taxpayer and terms of payment.\nSums in his possession and payable to the taxpayer before a third party, and whether or not he is authorized to make the payment to the taxpayer on behalf of the third party.\nThe person referred to in the preceding paragraph shall pay to the Authority, the amounts payable by the taxpayer totalling the value of tax and financial sanctions related thereto. The amounts must be paid within thirty days from the date they come to maturity. Sums that have come to maturity on the date of submission of the statement to the Authority shall be paid within thirty days from such date.\nShould the statement not be submitted by the person within the specified period or where the amounts were not paid to the Authority in accordance with the provisions of the preceding paragraph, the Authority shall take the procedures of seizing the property of such person.\nFor the purposes of implementing the provisions of the first and fourth paragraphs of this Article, the Authority shall notify the debtor, and the seizure shall be executed by the Authority in accordance with the provisions of the law.\nThe provisions of the second, third and fourth paragraphs of this Article shall not apply to banks, except by an order from the court.\nChapter Three\nRefund of Unduly Collected Tax Amount and\nFinancial Sanctions"
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "Article (23)",
      "content": "Subject to the statute limitations provisions provided for in this Law, the taxpayer may recover the amounts of the tax and the financial sanctions unduly obtained from him, by a request submitted to the Authority.\nThe Authority shall notify the taxpayer of its decision on the refund request within sixty days from the date of its submission.\nThe taxpayer may raise a grievance before the Tax Grievance Committee, in the event that the Authority rejects the request for a refund, or in the event that it does not notify the taxpayer of its decision during the aforementioned period.\nIn the case of the Authority's delay in refunding the amounts collected, unduly, during the aforementioned period, the taxpayer shall have the right to compensation, calculated in accordance with the provisions of the Regulation.\nPart Eight\nFinancial Sanctions and Penalties\nChapter One\nFinancial Sanctions"
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "Article (24)",
      "content": "Except for acts constituting an offense in accordance with the provisions of Article (26) of this Law, the President or his authorized representative shall, in the cases provided for in the following items, impose the following financial sanction assigned to each of them:\nEvery taxpayer who fails to file the tax return within the periods prescribed according to this Law and Regulation shall be fined with a financial sanction of five hundred (500) Riyals per day of delay and up to a maximum of one hundred and eighty thousand (180,000) Riyals.\nEvery taxpayer who fails to pay the tax within the periods prescribed in accordance with this Law and Regulation, and any natural or legal person who does not supply the amount of tax deducted from the source at the specified dates, shall be fined with a financial sanction at the rate of (2%) two percent of the due tax amount for each month of delay or part thereof, provided that it doesn’t exceed the amount of tax due.\nEvery taxpayer who contravenes the provisions of registration and notification provided for in this Law and the Regulation shall be fined with a financial sanction of (20,000) twenty thousand Riyals.\nEvery taxpayer who benefits from a tax exemption and he does not submit the tax return and the documents to be attached thereto in accordance with the provisions of this Law and the Regulation shall be fined with a financial sanction of ten thousand (10,000) Riyals.\nEvery taxpayer who contravenes the provisions of submitting the final audited accounts and keeping and maintaining the accounting books provided for in this Law and the Regulation shall be fined with a financial sanction of thirty thousand (30,000) Riyals.\nSave for the governmental authorities, each entity that does not notify the Authority of the contracts, agreements, and transactions concluded in accordance with the provisions of Article (13) of this Law, shall be fined with a financial sanction of ten thousand (10,000) Riyals.\nEvery person who does not deduct the tax from the source in accordance with the provision of Article (9) of this Law, shall be fined with a financial sanction equivalent to the amount of tax not deducted, in addition to the payment of the amount of tax due.\nEvery person who contravenes the provisions of the decisions issued in accordance with the second paragraph of Article (34) of this Law, shall be fined with a financial sanction not exceeding (500,000) five hundred thousand Riyals.\nIn the application of the provisions of items (1) and (2) of this Article, the period of delay shall commence from the day following the lapse of the last date for submitting the tax return, and shall end on the date of the submission of the tax return or the payment of the tax, as the case may be.\nThe person concerned shall be notified of the imposed financial sanctions, as specified in the Regulation."
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "Article (25)",
      "content": "The President or his authorized representative, within the amount of (500,000) five hundred thousand Riyals, and the Minister, in excess of that, may exempt the taxpayer in whole or in part from the financial sanctions provided for in the preceding Article, in case the taxpayer presents justifications accepted by the Authority.\nThe exemption stipulated in this Article shall be revoked if the taxpayer submits a grievance in accordance with the provisions of Article (19) of this Law.\nChapter Two Penalties"
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "Article (26)",
      "content": "Without prejudice to any more severe penalty provided for in another law, a punishment of imprisonment not exceeding a year and a fine not exceeding three times the amount of tax due or one of these two penalties shall be imposed on every taxpayer or person in charge who:\nPresents forged or fictitious books, registers or documents.\nUses fraudulent methods including the presentation of forged, fictitious or incorrect statements or documents for the purpose of obtaining a deduction, a tax exemption or a refund of the tax that has already been paid.\nIntentionally does not register for tax purposes or to conceal his real income or any taxable activity.\nTakes any action with a view to preventing the employees of the Authority from performing their duties."
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "Article (27)",
      "content": "A person who intentionally participated in a breach of any of the obligations provided for in this Law shall be liable in solidarity with the taxpayer or the person in charge for payment of any amounts due as a result of the violation.\nThe assignor, the assignee, the partners in the persons' companies and the representative of the non-resident person and the client thereof, shall be jointly liable for the payment of taxes and financial sanctions due to the Authority, in accordance with the controls specified by the Authority."
    },
    {
      "provision_ref": "art28",
      "section": "28",
      "title": "Article (28)",
      "content": "Without prejudice to a more severe penalty provided for in another law, anyone who contravenes the provisions of Article (16) of this Law, shall be punished by imprisonment for a term not exceeding six months and a fine not exceeding fifty thousand (50,000) Riyals or by one of these two penalties."
    },
    {
      "provision_ref": "art29",
      "section": "29",
      "title": "Article (29)",
      "content": "The penalties provided for in this Law shall be doubled in the case of recidivism, and the accused shall be considered a recidivist if he commits a similar offense within five years from the date on which the sentence imposed thereon is served or extinguished by the lapse of the time limit."
    },
    {
      "provision_ref": "art30",
      "section": "30",
      "title": "Article (30)",
      "content": "A criminal proceeding shall not be initiated for the offenses provided for in Articles (26) and (27) of this Law, except upon the written request of the President."
    },
    {
      "provision_ref": "art31",
      "section": "31",
      "title": "Article (31)",
      "content": "The President or his authorized representative shall be entitled to conciliation in the crimes stipulated in Articles (26) and (27) of this Law, before the criminal proceeding have been initiated or in the course of its consideration and before having a determinate sentence been handed down, in return for payment of half of the maximum of the prescribed fine penalty and the payment of the tax due and financial sanctions.\nThe conciliation entails that it is not permissible to initiate criminal proceedings or the limitation thereof, as the case may be.\nThe Public Prosecution shall order the execution of the penalty to be suspended if conciliation is achieved during its execution."
    },
    {
      "provision_ref": "art32",
      "section": "32",
      "title": "Article (32)",
      "content": "The employees of the Authority, whose authorization to be appointed as law enforcement officers is issued by a decision from the Attorney General in agreement with the Minister, are entitled to control and prove what is committed in violation of the provisions of this Law and the decisions executed therefor.\nSuch employees shall have the right to have access to the places where the taxpayer practises his activities and the auxiliaries thereof to carry out any works required by the application of the provisions of this Law, as specified by the Regulation.\nPart Nine\nGeneral Provisions"
    },
    {
      "provision_ref": "art33",
      "section": "33",
      "title": "Article (33)",
      "content": "The Authority may withdraw the tax concession from the taxpayer obtained because of agreements, operations or transactions, in accordance with the provisions of the executive Regulation, in case the taxpayer enters into agreements, operations or transactions one of the main purposes of which is avoiding the payment of tax due.\nThe Authority may, in any of the cases stipulated in the previous paragraph, take all or some of the following procedures:\nApplying the market value, in case of perfect competition, to a disposition or an economic event subjected to a different value by the taxpayer.\nRe-adapting the disposition if its form does not reflect the real substance thereof.\nAdjusting the amount of tax due by the taxpayer or any other person involved in the agreements, operations or transactions provided for in the first paragraph of this Article."
    },
    {
      "provision_ref": "art34",
      "section": "34",
      "title": "Article (34)",
      "content": "The application of this Law shall not prejudice any obligations imposed under international agreements or arrangements, to which the State is a party, in the field of exchanging information for tax purposes or combating international tax avoidance.\nMoreover, the Minister shall issue the necessary decisions to enforce those obligations, and his decisions in this regard shall be binding on all authorities and entities in the State, including bodies applying special tax regimes under the laws regulating them."
    },
    {
      "provision_ref": "art35",
      "section": "35",
      "title": "Article (35)",
      "content": "By a decision of the Council of Ministers, upon the proposal of the Minister, the tax exemptions provided for in this Law may be amended."
    },
    {
      "provision_ref": "art36",
      "section": "36",
      "title": "Article (36)",
      "content": "Upon the proposal of the President, the Minister shall issue a decision on the controls, provisions and procedures for granting or cancellation of tax exemptions.\nThe exemption shall be issued by a decision from the Minister if the period of the exemption does not exceed five years, and from the Council of Ministers in excess of that.\nBy a decision of the Council of Ministers, upon the proposal of the Minister, a preferential tax rate for some sectors or projects may be determined given their nature or the nature of the area in which they are established."
    },
    {
      "provision_ref": "art37",
      "section": "37",
      "title": "Article (37)",
      "content": "The Authority's right to assess the tax and financial sanctions related thereto shall be elapsed for a particular taxable year, by the lapse of five years following the year in which the taxpayer submitted the tax return.\nIn case the taxpayer does not submit the tax return, the Authority's right to assess the tax shall elapse within ten years following the taxable year for which the taxpayer did not submit the tax return.\nIn case the taxpayer does not register with the Authority in accordance with the provisions of Article (10) of this Law, the period stipulated in the preceding paragraph shall commence from the date of discovery by the Authority of the activities of the taxpayer.\nIn addition to the reasons for interruption of the limitation period prescribed legally, the periods referred to in the preceding paragraphs shall be interrupted by a notification to the taxpayer by a registered letter, by one of the following matters:\nThe decision to assess the tax in accordance with the provisions of Articles (14) and (15) of this Law.\nThe payment of the tax or financial sanctions due.\nReferring the dispute to the Tax Grievance Committee."
    },
    {
      "provision_ref": "art38",
      "section": "38",
      "title": "Article (38)",
      "content": "The Authority's right to collect taxes and financial sanctions shall be elapsed within ten years following the year in which the amount of tax and financial sanctions becomes due."
    },
    {
      "provision_ref": "art39",
      "section": "39",
      "title": "Article (39)",
      "content": "The right of the taxpayer to request the refund of taxes and financial sanctions collected from him unduly shall be elapsed by lapse of five years from the date on which the Authority has been proved incapable of collecting the amount of tax and the financial sanctions related thereto and his knowledge thereof.\nIn addition to the reasons for the interruption of the limitation period prescribed legally, the period referred to in the preceding paragraph shall be interrupted by the request in which the taxpayer notifies the Authority, by a registered letter, of his claim to refund unduly collected taxes and financial sanctions.\n************************"
    }
  ],
  "definitions": []
}
