{
  "id": "qa-aml-cft-law",
  "type": "statute",
  "title": "قانون رقم (20) لسنة 2019 بإصدار قانون مكافحة غسل الأموال وتمويل الإرهاب",
  "title_en": "Law No. (20) of 2019 on the Promulgation of Anti-Money Laundering and Terrorism Financing Law",
  "short_name": "Law 20/2019 (AML/CFT)",
  "status": "in_force",
  "url": "https://www.almeezan.qa/EnglishLaws//Law No. (20) of 2019 on the Promulgation of Anti-Money Laundering and Terrorism Financing Law.docx",
  "description": "Official legislation text retrieved from Al Meezan Legal Portal (English laws list source).",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "In the application of the provisions of this Law and its Executive Regulation, the following words and phrases shall have the respective meaning set out for each term hereunder, unless the context requires otherwise:\nBank\n:\nQatar Central Bank\nGovernor\n:\nThe Bank Governor\nCommittee\n:\nThe National Committee for Anti-Money Laundering & Combating the Financing of Terrorism as provided for in Article (29) of this Law.\nUnit\n:\nThe Financial Information Unit, as provided for in Article (31) of this Law.\nCompetent Authority\n:\nAny public authority with specific responsibilities to combat money laundering and terrorist financing.\nRegulatory Authorities (RA)\n:\nThe authorities concerned with licensing, monitoring of the financial institutions, Designated Non-Financial Businesses and Professions (DNFBPs) and nonprofit organizations (NPOs), or assuring their compliance with anti-money laundering and combating the financing of terrorism requirements, as determined by the Regulation.\nAuthority\n:\nThe Regulatory Authority for Charitable Activities.\nPredicate Offence\n:\nEvery act constitutes a felony or misdemeanor, in accordance with the applicable legislation of the State, either committed inside the State or abroad, whenever it generates money and it is punishable in both states.\nInstrumentalities\n:\nEverything used or intended to be used, wholly or partially, in committing one or more of the money laundering and terrorism financing offences.\nProceeds of Crime (PoC.)\n:\nAny funds generated or obtained, directly or indirectly, through committing a Predicate Offence, including the profits, interests, revenues, or any other proceeds generated from such funds, whether remained as they are or transferred, wholly or partially, to other investment property or returns.\nFunds\n:\nThe assets or property of any kind whether corporeal or incorporeal, tangible or intangible, movable or immovable, including the financial assets and economic resources such as oil, other natural resources and all rights related thereto, notwithstanding their value or method of obtaining them, and all legal documents and instruments in any form including the digital and electronic images that prove the ownership right of such assets, or a share thereof, and the profits, interests, revenues or any other resulting incomes, or any other assets probable to be used to obtain financing, commodities or services.\nTerrorist Act\n:\nAny act, which constitutes a terrorist offence in accordance with the law regulating anti-terrorism or the international conventions relevant to anti-terrorism where the State is a party; and\nAny act intending to cause the death of a person or cause him serious physical injuries if such person is not involved in hostilities in the outbreak of an armed conflict, and the purpose of such act, by its nature or context, is to terrify a group of people or to coerce a government or an international organization to do, or refrain from doing, a certain act.\nTerrorist\n:\nEvery natural person who intentionally commits any of the following acts:\nCommits or attempts to commit terrorist acts by any means, whatsoever, either directly or indirectly, in an illegal way;\nParticipates as an accomplice in terrorist acts;\nOrganizes or directs others to commit terrorist acts;\nCollaborates with a group of persons acting with a common intention to commit terrorist acts, aiming at expanding the terrorist activity or while knowing the intention of the group to commit a terrorist act.\nTerrorist Entity\n:\nAny group of terrorists who intentionally commits any of the following acts:\nCommits or attempts to commit terrorist acts by any means, whatsoever, either directly or indirectly, in an illegal way;\nParticipates as an accomplice in terrorist acts;\nOrganizes or directs others to commit terrorist acts;\nCollaborates with a group of persons acting with a common intention to commit terrorist acts, aiming at expanding the terrorist activity or while knowing the intention of the group to commit a terrorist act.\nFreezing\n:\nMeans prohibiting the conversion, exchange, disposition, movement or transfer of funds, equipment or other property pursuant to a decision made by a competent authority, within the effective period of such decision, until a decision for freezing cancellation is issued, or till the competent court issues a confiscation judgment.\nSeizing\n:\nThe ban imposed on the conversion, exchange, disposition, movement or transfer of funds pursuant to a decision made by a judicial authority or competent authority undertaking actual control and management thereof, within the effective period of such decision.\nConfiscation\n:\nPermanent deprivation of funds by virtue of a judicial decision.\nFinancial Institution (FI)\n:\nAny person who performs one or more activities or operations for or on behalf of a client as a business activity, as determined by the Regulation.\nFinancial Group\n:\nA group consisting of the parent company, or any other type of legal persons, holds the control shares and coordinates functions with the rest of the group, to tighten control thereon, with branches or subsidiaries that subject to the policies and procedures of anti-money laundering and combating the financing of terrorism at the group level.\nDesignated Non-Financial Businesses and Professions (DNFBPs)\n:\nInclude the following businesses, activities, or professions:\nReal estate brokers whenever they conduct transactions related to the sale and purchase of real estate, or both, for the benefit of clients.\nTraders of precious metals or precious stones whenever they participate in cash transactions with their clients, equal or greater than the minimum value specified by the Regulation.\nAuthorized notaries, attorneys, accountants, and chartered accountants, whether practicing their professions as independent individuals or as partners or professionals working in professional companies, when they prepare, implement or conduct transactions on behalf of their clients or for their benefit in connection with any of the following activities:\nPurchase or sale of real estate.\nManagement of the client’s funds, securities or other assets.\nManagement of bank accounts, savings accounts or securities accounts.\nOrganizing contributions for the purpose of establishment, management or operation of companies or other entities.\nEstablishment, management or operation of legal persons or legal arrangements and purchase or sale of commercial entities.\nTrust fund and corporate service providers, when they prepare or execute transactions in favor of clients in connection with the following activities:\nActing as an agent for legal persons in establishing companies.\nActing as, or arranging for another person to act as, a manager or secretary of a company or partner in a company of persons or occupy a similar position in connection to other legal persons.\nProviding a registered office, workplace, contact address or administrative address for one of the fund companies, persons companies or for any other legal person or other legal arrangement.\nActing as, or arranging for another person to act as, a trustee for a trust fund, or to perform a similar job for another legal arrangement.\nActing as, or arranging for another person to act as, a shareholding agent for the benefit of another person.\nAny other business or profession to be determined by a decision of the Council of Ministers, based on the Committee’s proposal.\nNonprofit Organization\n:\nAny entity, legal person, legal arrangement or organization that collects or spends funds for charitable, religious, cultural, educational, social, or solidarity purposes, or to achieve one or more purposes of the public interest.\nDirect Trust Fund\n:\nA legal relation that does not result in legal personality that arises under written document whereby a person puts funds under disposal of the trustee for the benefit of one or more beneficiaries or for definite purpose.\nLegal Arrangement\n:\nThe direct trust funds or any similar arrangements.\nFinancial Instruments Negotiable or Payable to Bearer (FINPB)\n:\nMonetary instruments in the form of document to bearer such as traveler’s cheques and negotiable instruments including cheques, promissory notes, payment orders which are either to bearer, unconditionally endorsed, issued to a fictitious beneficiary, or in any other form whereby the beneficial title transfers upon delivery, and the incomplete instruments including cheques, promissory notes and signed payment orders but with the deletion of the payee’s name.\nActual Beneficiary\n:\nThe natural person who owns or exercises actual and final control on the client or the natural person on whose behalf the transactions are conducted, and also including a person exercising actual and final control over a legal person or legal arrangement.\nPolitically Exposed Persons (PEP)\n:\nIndividuals entrusted with high prominent public functions either in the State, in a foreign country or in an international organization.\nShell Bank\n:\nA bank which has no physical presence in the country or territory where it has been incorporated and licensed and is not affiliated to any regulated financial group that is subject to control. The term “Physical presence” in a country or territory means the presence of an actual department within the country or territory in which the bank is established that is authorized to take decisions, and not the mere presence of a local agent or low-ranking staff.\nBank Correspondence Relation\n:\nThe provision of banking services by a correspondent bank for another respondent bank.\nCustomer\n:\nAny person or legal arrangement dealing with Financial Institutions (FIs) or Designated Non-financial Businesses and Professions (DNFBPs).\nParallel Financial Investigation\n:\nConducting financial investigations around the financial aspects in connection with a criminal activity carried out parallel to, or within the context of, criminal investigation in cases of money laundering, terrorist financing or any predicate offence, in order to:\nIdentify the criminal networks scope or offence scope;\nIdentify and track the proceeds of crime and the terrorists’ funds that are subject, or will be subject, to confiscation; and\nPrepare evidence that can be used in the criminal proceedings.\nBusiness Relationship\n:\nA continued relationship arises between a client and a financial institution or designated non-financial businesses and professions regarding the services they provide to him.\nInternational Organizations\n:\nEntities established under official political arrangements between the member countries, which have the capacity of conventions and legally recognized by the member countries, and they are not treated as institutional units resident in the states where their head offices are located.\nPerson\n:\nNatural or legal person.\nLegal Person\n:\nAny entity other than the natural person which is capable of establishing a permanent business relationship with a financial institution or owning assets, including company, institution, association or any similar entity.\nOriginator\n:\nThe account holder who allows to conduct wire transfer thereof, or the person who gives an order to the financial institution to implement the wire transfer in case of absence of account.\nTargeted Financial Sanctions\n:\nfreezing and seizing funds to prevent their direct and indirect provision for the defined persons or entities in accordance with the anti-terrorism concerned law.\nMoney or Value Transfer Service\n:\nthe financial service that includes acceptance of cash money, cheques or other cash instruments or stores of value and payment of equivalent cash amount or in any other form to a beneficiary through contact, message , transfer or clearance network to which such service of cash money or value transfer belongs.\nRisk-based Approach\n:\nMeans all measures and procedures that aim at identification, assessment, understanding, and limitation of money laundering and terrorism financing risks.\nRegulation\n:\nThe Executive Regulation of this Law.\nChapter Two\nMoney Laundering & Terrorism Financing"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "Whoever intentionally commits any of the following acts shall be deemed to have committed an offence related to Money Laundering:\nTransfer or transport funds while knowing that they are proceeds of crime or any such crime-related acts, for the purpose of concealing or camouflage the illicit resource of those funds, or provide support to any person who commits such offence to get away with the legal consequences of his actions ;\nConcealing or camouflage of the true nature, resource, place, way of disposal, movement, ownership or rights related to the funds, while knowing that they are proceeds of crime.\nAcquiring, possessing or using funds, while knowing, at time of receipt thereof, that they are proceeds of crime; and\nParticipation, association, collusion, support, incitement, facilitation, giving advice, cooperation with, contribution to or conspiracy for committing, or proceeding with, any of the acts specified herein.\nThe money laundering offence is deemed independent of the predicate offence.\nUpon proving that the funds are proceeds of crime, the person is not required to be the perpetrator of the predicate offence.\nPunishment of persons who commit predicate offense does not prevent their punishment for the money laundering offence."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "Whoever intentionally and for illicit purpose provides funds or collects funds, in any way, directly or indirectly, to be used, while knowing that they will be entirely or partially used for, any of the following, shall be the perpetrator of the terrorism financing offence:\nCarrying our terrorist act(s);\nBy terrorist or terrorist entity, even if there is no association with a definite terrorist act or terrorist operations.\nFinancing the travel of individuals to a state where they do not reside or they are not nationals thereof, for the purpose of committing, preparing or planning for or participation in a terrorist act, or providing or receiving terrorist training;\nOrganizing the commission of, or directing others to commit or proceed with, any of the acts provided for herein; and\nParticipation, association, collusion, support, incitement, facilitation, giving advice, cooperation with, contribution to or conspiracy for committing or proceeding with any of the acts specified herein.\nThe funds used in terrorism financing include any funds, either collected from a legal or illegal resource, notwithstanding being actually used in the execution, or proceeding with execution, of any definite terrorist act.\nThe terrorism financing offence is achieved, notwithstanding whether the person charged of the offence exists in the state where the terrorist or the terrorist entity exists or in the state where the terrorist act is committed or will be committed, or in another state.\nThe terrorism financing offence is a predicate offence for money laundering."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "Provisions of Article (46) of the aforementioned Penal Code shall apply to the offences mentioned in Article (2) and (3) of this Law."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "All competent authorities, each within its jurisdiction, shall implement this Law, and it shall come into force as of the day following its publication date in the Official Gazette.\nTamim Bin Hamad Al-Thani\nEmir of the State of Qatar\nIssued in the Amiri Diwan on: 12/01/1441 (A.H.)\nCorresponding to : 11/09/2019 (A.D.)\nAnti-Money Laundering And Terrorism Financing Law\nChapter One\nDefinitions"
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "The financial institutions (FIs) and Designated Non-Financial Businesses and Professions (DNFBPs) shall identify their money laundering and terrorism financing risks, and shall study, understand, assess, document, control, continuously update and provide reports to the supervisory authorities on such risks when requested.\nSubject to the risks that may result from developing new products or professional practices or new techniques before being used.\nThe FIs and DNFBPs must take into consideration the nationally-identified risks and any other effecting factors upon studying the risks."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "The FIs and DNFBPs shall adopt a risk-based approach through developing internal policies, procedures and controls based on risks. They shall implement the same effectively in order to manage the risks they have identified, including those identified within the national assessment of risks, and shall decrease them appropriately with the nature and volume of their business, as well as review, update and enhance them, whenever so required.\nThe FIs and DNFBPs shall apply such internal policies, procedures, and controls on all their affiliates and subsidiaries where it holds the majority of shares.\nThe Regulation shall specify the internal policies, procedures, and controls to be developed for implementation of the provisions hereof in accordance with the provisions of this Law."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "The FIs and DNFBPs shall develop the appropriate systems and apply the preventive procedures to ensure their compliance with the application of this Law with regard to the targeted financial sanctions."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "The FIs and DNFBPs are prohibited to maintain unknown accounts or accounts with fake names clearly."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "The FIs and DNFBPs shall take the due diligence procedures upon:\nEstablishing a business relationship;\nCarrying out accidental financial transactions whose value equals or equivalent to an amount specified by the Regulation, either made for once or are various in a manner they appear associated with one another;\nCompleting accidental transactions through wire transfers in the cases identified in Article (18) of this Law;\nSuspecting that there is money laundering or terrorism financing, notwithstanding the transaction amount; and\nIf there are suspicious around the validity or sufficiency of the pre-obtained identity details."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "The FIs and DNFBPs shall take the due diligence procedures, including procedures of recognizing and verifying the regular or causal customers’ identity based on original documents, data or information from a reliable and independent source.\nSuch procedures include:\nTo identify and verify the identity of any person acting on behalf of the customer along with any document supporting his representation in accordance with the applicable rules in this regard;\nTo identify the actual beneficiary’s identity and take reasonable measures to verify it using documents, information or data from a reliable source which convince the FIs and DNFBPs that they know the actual beneficiary;\nTo obtain information with regard to the purpose of the business relationship or transaction, and to appropriately understand the nature thereof;\nTo identify the nature, property structure and control of the customer’s business as for the juristic persons and legal arrangements, along with the actual beneficiary.\nIn case of failure to comply with those procedures or the information related to the customers’ identity is noted to be phony or insufficient clearly, the bank account must not be opened, or the business relationship must not be commenced or continued, or the transaction must not be completed, and, if required, the Unit must be informed of the suspicions related to the customer.\nThe Regulation shall identify the procedures of due diligence to be take and standards of identification and verification of the actual beneficiary."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "Third parties may be used to implement the due diligence procedures towards the customers stipulated in Article (11) of this Law, including recognition of the customer and actual beneficiary and understanding the nature of the business or for the provision of businesses.\nThe final liability for compliance with the performance of the procedures set forth in this Law shall be undertaken by the FIs and DNFBPs.\nThe Regulation shall define the terms of using third parties."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "The FIs and DNFBPs shall apply severe due diligence procedures appropriate with the degree of risks on business relationships and operations with the natural or juristic persons, including financial institutions from the countries which the Committee identifies, or will identify, as having high risks.\nFurthermore, the FIs and DNFBPs shall apply any other measures required by the supervisory authorities, at the Committee’s recommendation, in connection with high-risk countries."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Article (14)",
      "content": "The FIs and DNFBPs shall update and accommodate the documents, data, and information pertaining to the due diligence procedures continuously, through review of the existed records, especially those related to the high-risk customers' category. The FIs and DNFBPs shall also continuously audit and examine the customers’ operations and transactions to verify their consistency with the information they have on them, their activities, the risks they represent and their funds' resource, when necessary."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Article (15)",
      "content": "The FIs and DNFBPs shall apply the due diligence procedures on their customers on the basis of the level of risks associated with them and their business or transactions. The intensive due diligence procedures shall be practiced when the risks of money laundering and terrorism financing are high.\nSimple due diligence procedures may be applied when they are consistent with the low-risk factors resulting from the national assessment of risks and evaluation of the FI and DNFBPs of their risks; provided that there is no suspicion of money laundering or terrorism financing or in case of lack of any special case where the risks are high."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Article (16)",
      "content": "The FIs and DNFBPs shall develop appropriate risk management systems to identify whether the customer or the actual beneficiary of the customer is of the Politically Exposed Persons (PEP) or their family members and relatives. If they detect so, they shall apply additional procedures."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Article (17)",
      "content": "The FIs are prohibited to enter into or proceed with bank correspondence or any similar relations with a shell bank. Before entry into cross-border bank correspondence or similar relationship, the FIs shall take proper measures to limit the possible risks of such a relationship, including ensuring that the respondent's financial institution does not allow a shell bank to use its accounts.\nThe Regulation shall define the procedures of these provisions’ implementation."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Article (18)",
      "content": "The FIs that practice wire transfer activity shall increase their value to the amount specified by the Regulation, obtain accurate information on the originator and beneficiary and ensure attaching such information with the transfer orders or relevant communications in all phases of the payment sequence. If the financial institution that issues the transfer fails to obtain such information, it shall not carry out the wire transfer.\nIf the financial institution that makes the wire transfer controls the transfer parties, originator and beneficiary, it shall take into consideration the information collected by the parties to consider the reporting on the suspicion cases and shall provide report, in cases of suspicion, to the Unit in any of the countries relevant to the wire transfer as supported with the collected information. Further, the financial institution shall provide such information to the countries relevant to the mentioned wire transfer.\nWire transfer operations is Prohibited for specific persons and entities in accordance with the obligations set forth in the decisions of the United Nations Security Council (UNSC).\nThe Regulation shall state the procedures to be taken by the FIs for compliance with the provisions of this Article."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Article (19)",
      "content": "Cash money or value transfer service providers shall obtain a license from the Bank. The Bank specialized in monitoring the cash money or value transfer service providers and taking the necessary penal procedures with regard to these services providers, without a license, with ensuring their compliance with the anti-money laundering and terrorism financing procedures.\nThe Regulation shall state the procedures for execution of the provisions of this Article."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Article (20)",
      "content": "The FIs and DNFBPs shall maintain all records, documents, papers, and data of all local and international transactions and operations for ten years, at least, from the completion date of the transaction or operation.\nThe FIs and DNFBPs shall also maintain all records, documents, papers and data they have obtained or collected through the due diligence procedures, along with the files of commercial correspondences and accounts and results of any conducted analysis, for ten years, at least, from the expiry date of the business relationship or after completion of the accidental transaction or operation.\nThe operation records shall be sufficient to allow reinstallation and rearrangement of the individual operations to conduct an analysis of the data thereof, so that they can provide, when necessary, supporting evidence against the criminal activity.\nThe FIs and DNFBPs shall make all maintained due diligence information and all records, documents, and papers of the transactions and operations available to the competent authorities, without delay, when requested."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Article (21)",
      "content": "The FIs and DNFBPs shall immediately inform the Unit of any transaction, operation or attempt for execution thereof, notwithstanding its value, in case of suspicion or when there are reasonable grounds to suspect it associates with or includes the proceeds of predicate offence or relates to terrorism financing."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Article (22)",
      "content": "Reporting in good faith does not result in any civil or criminal liability resulting from the disclosure of the secret established by virtue of law, regulation, administrative decision or contract, even if the FIs and DNFBPs, their directors, officers and personnel have no knowledge on the predicate offence, and notwithstanding of their actual occurrence.\nThe FIs and DNFBPs, their directors, officers, and personnel are prohibited to disclose to any unauthorized person the incident or suspicion reporting, or failure of reporting, or providing any relevant information to the Unit.\nThe provisions stipulated in this Article do not prevent sharing the information with the affiliates and subsidiaries located abroad which possess majority therein.\nWhere there is suspicion on money laundering or terrorism financing and belief, for reasonable grounds, that performance of the due diligence may alert the customer, the FIs and DNFBPs shall suspend taking such procedures and shall provide suspicion report to the Unit.\nThe provisions stipulated herein shall not preclude the sharing of information with external branches and subsidiaries abroad that it owns a majority therein.\nIn cases where there is a suspicion of money laundering or terrorism financing and it is thought for reasonable reasons that implementing the due diligence measures is likely to alert the customer, the Financial Institutions (FI) and the Designated Non-Financial Businesses and Professions (DNFBPs) shall stop taking these measures while submitting a suspicion report to the Unit.\nChapter Four\nCustoms Declaration"
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "Article (23)",
      "content": "Any person entering or exiting the State with any currencies, financial instruments which are negotiable to bearer, precious metals or precious stones, or who arranges for transfer of the same in or out of the State by somebody, shipping, via post, or by any other means shall disclose the real value of the mentioned before the competent customs officers if it is equal or exceeds the value specified in the Regulation.\nThe Regulation shall specify the powers of the customs authorities in implementing the provisions contained in this Chapter."
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "Article (24)",
      "content": "The customs authorities shall monitor the persons entering or exiting the State and may seize currencies, financial instruments which are negotiable to bearer, precious metals or precious stones, whether were arranged for transfer in or out of the State, in the event that the bearer failed to submit a declaration, or submitted a false declaration.\nThe customs authorities may demand additional information from such person about the sources of such currencies, financial instruments which are negotiable to bearer, precious metals or precious stones, or the purpose of their transferring or use.\nIn the event that the customs authorities seized such currencies, financial instruments which are negotiable to bearer, precious metals or precious stones, a seizure report shall be issued.\nIt has the right to take into custody the persons involved in the incident of transferring the currencies, financial instruments which are negotiable to bearer, precious metals or precious stones, and immediately hand the same to the competent security department at the Ministry of Interior. The minutes of seizure and seized items shall be referred to the Public Prosecution to take its actions."
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "Article (25)",
      "content": "In the event that the customs authorities competent officer suspected that the transferring of the currencies, financial instruments which are negotiable to bearer, precious metals or precious stones are connected with a crime of money laundering, terrorism financing, or predicate offences, he shall do the following actions:\nSeize the currencies, financial instruments, which are negotiable to bearer, precious metals, or precious stones for three working days.\nCollect adequate information about the transferring process and other relevant information, and refer the incident to the Public Prosecution when new suspected items are available."
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "Article (26)",
      "content": "The customs authorities shall cooperate with the competent authorities in the State and provide the same and the Unit with the information which it collects or obtains in accordance with its powers in implementing the provisions of this Law. In particular, the competent authorities and the Unit shall be enabled to have access thereto."
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "Article (27)",
      "content": "The customs officers who were decided to be granted the status of law enforcement officers shall detect and prove the crimes committed in violation of the provisions hereof within their competence."
    },
    {
      "provision_ref": "art28",
      "section": "28",
      "title": "Article (28)",
      "content": "The customs officers shall maintain the confidentiality of information received within the scope of their work until the termination of their services. No such information shall be used except for the purposes provided for in this Law.\nChapter Five\nNational Anti-Money Laundering & Terrorism Financing Committee (NAMLC) Article (29)\nA Committee shall be established at Qatar Central Bank to be called the “National Anti-Money Laundering & Terrorism Financing Committee (NAMLC)” under the chairmanship of the Deputy Governor of Qatar Central Bank and the membership as per the following:\nTwo representatives of the Ministry of Interior, one of them shall be a director of one of the specialized directorates of the Ministry and another shall be the Vice-Chairman.\nA representative of the Ministry of Foreign Affairs.\nA representative of the Ministry of Justice.\nA representative of the Ministry of Commerce and Industry\nA representative of the Public Prosecution.\nA representative of the Audit Bureau.\nA representative of Qatar Central Bank.\nA representative of the State Security Authority.\nA representative of the General Secretariat for the Council of Ministers.\nA representative of the Qatar Financial Markets Authority.\nA representative of the General Authority of Customs.\nA representative of the General Tax Authority - GTA.\nA representative of the Qatar Financial Centre Regulatory Authority.\nThe Director-General of the Regulatory Authority for Charitable Activities.\nThe Head of the Unit.\nEvery authority shall nominate its representatives, provided that no representative shall be lower in rank than a director of a directorate or an equivalent thereof. The nomination of the Chairman, the Vice-Chairman and members of the Committee shall be decreed by the Prime Minister who may by his decision add further members upon the proposal of the Committee.\nThe Committee shall have a Secretariat, a number of Qatar Central bank staff for the secretarial support who shall be appointed in accordance with the procedures and applicable Regulations in Qatar Central bank and have a liaison coordinator for every represented authority in the Committee, provided that its financial grade shall not be lower than the sixth degree.\nThe Governor of Qatar Central Bank shall issue a decision determining the remuneration of the coordinators based on the proposal of the Chairman of the Committee.\nThe committee shall establish a system for its work that includes the necessary rules to exercise its competence."
    },
    {
      "provision_ref": "art30",
      "section": "30",
      "title": "Article (30)",
      "content": "The Committee shall have the following functions:\nPreparing the national assessment of money-laundering and terrorism financing risks and financing the proliferation of weapons of mass destruction, supervising its completion and documenting, circulation and updating its results. The competent authorities shall provide the Committee with the data and information it requires and shall participate in the completion of the assessment and implementing its outputs.\nDeveloping a National Strategy for Anti-Money Laundering and Combating financing terrorism and financing the proliferation of weapons of mass destruction in the State based on the outputs of the national risk assessment in accordance with the international standards and following up its implementation.\nOverseeing coordination between the competent authorities, cooperation and exchange of information among them at the level of policymaking and implementation of the operational level and the development and implementation of activities to combat money laundering and terrorism financing and the financing of the proliferation of weapons of mass destruction, taking into account compatibility with measures to protect data and personal data, and other similar provisions.\nReviewing and following up international developments in the field to combat money laundering and terrorism financing and financing of the proliferation of weapons of mass destruction, making recommendations for the development of instructions and regulatory controls issued by Regulatory Authorities (RAs) of the State, and proposing legislative amendments suitable with such developments.\nRepresenting the State in meetings and activities of the regional and international organizations concerned with Anti-Money Laundering and terrorism financing.\nCoordinating with the National Committee for combating Terrorism on all bilateral, regional and international treaties relating to the combating of Terrorism financing.\nCoordinating with the Administrative Control and Transparency Authority in implementing the United Nations Convention of Anti-Corruption.\nCollecting, compiling and analyzing data and statistics related to combat money laundering and terrorism financing, and requesting relevant data from the competent authorities whether they are represented by the Committee or not, for use in preparing the national risk assessment and the national strategy to combat money laundering and terrorism financing, and other purposes related to its competence.\nCoordinating and hosting national training programs intended to combat money laundering and terrorism financing,\nThe committee shall prepare an annual report to be submitted to the Governor on the extent of fulfilling the State's obligations on combating money laundering and terrorism financing, and the challenges that face this. The Governor shall submit this report, together with his views and recommendations, to the Council of Ministers, for submission to the Emir.\nA national training center shall be established in the Committee to build the capacities of the persons concerned to combat money laundering and terrorism financing.\nChapter Six\nThe Financial Information Unit (FIU)"
    },
    {
      "provision_ref": "art31",
      "section": "31",
      "title": "Article (31)",
      "content": "An independent unit called “Financial Information Unit” shall be established with legal personality and a budget to be appended to the general budget of the State and its headquarters in Doha city.\nThe Chairman of the Unit shall be appointed by a decision of the Governor. There shall be a sufficient number of employees appointed at the Unit, experts, and specialists in areas relating to the implementation of this Law.\nThe unit shall have the independence to perform its functions and make its decisions in accordance with the provisions of this Law and Regulation."
    },
    {
      "provision_ref": "art32",
      "section": "32",
      "title": "Article (32)",
      "content": "The Unit shall function as a national central apparatus responsible for receiving suspicious transaction reports from Financial Institutions (FI) or any of the Designated Non-Financial Businesses and Professions (DNFBPs) and other information relating to money laundering, predicate offences or terrorism financing operations. As well as, analyzing these reports and convey the results of analyses to the competent authorities automatically or upon request.\nThe unit shall specify the reports to be provided by Financial Institutions (FI) or any of the Designated Non-Financial Businesses and Professions (DNFBPs), as well as the data that must be provided, associated timetables, and it shall set forms and procedures for reporting. Such reports shall include at least suspicious transaction reports.\nThe Unit shall be entitled to request any additional information it deems necessary from the Financial Institutions (FIs) or any of the Designated Non-Financial Businesses and Professions (DNFBPs) subject to reporting obligation under the provisions of this Law. Such information shall be delivered within the time and manner to be specified by the Unit. In the case of failure by any Financial Institutions (FI) or any of the Designated Non-Financial Businesses and Professions (DNFBPs) to comply with the obligations under this Law, the Unit may inform the relevant Regulatory Authority.\nThe Unit may access, directly or indirectly, to the greatest extent possible from the administrative, financial information and information related to law enforcement which are collected or maintained by the competent authorities or its representative and it deems necessary to accomplish its tasks.\nThe unit may not be opposed on the basis of confidentiality of information. The confidential are not held accountable for such information that they provided to the unit.\nThe Regulations shall specify the measures associated with the implementation of this Article."
    },
    {
      "provision_ref": "art33",
      "section": "33",
      "title": "Article (33)",
      "content": "The unit shall establish the database in which the information and financial data it collects or obtains for use in its analyses shall be preserved, and shall establish rules governing the security and confidentiality of the information at all stages of its processing or transfer, and to ensure that there is limited access to its facilities and information systems and what information is available to them and financial statements."
    },
    {
      "provision_ref": "art34",
      "section": "34",
      "title": "Article (34)",
      "content": "The unit shall be specialized in analyzing and studying the communications, reports, and information which it receives to detect the suspected cases of money laundering or terrorism financing and predicate offences, identifying their trends and patterns. The unit shall consider the information gathered and analyzed by the competent authorities to take the necessary action regarding this matter.\nThe Unit shall inform the Public Prosecution of the results of examination and analysis where reasonable grounds exist for suspicion of the suspected crime or the likelihood of money laundering or terrorism financing.\nInformation and communications are referred to as the Public Prosecution or the competent authorities using dedicated, secure and protected channels."
    },
    {
      "provision_ref": "art35",
      "section": "35",
      "title": "Article (35)",
      "content": "The Unit may request from the Financial Institutions (FIs) or any of the Designated Non-Financial Businesses and Professions (DNFBPs) to postpone the execution of the suspected transactions in connection to crime proceeds, money laundering or terrorism financing operations, for a period not exceeding (48) hours.\nThe unit may request the Public prosecutor to freeze any proceeds suspected of being related to money laundering, predicate offences or terrorism financing."
    },
    {
      "provision_ref": "art36",
      "section": "36",
      "title": "Article (36)",
      "content": "The Unit staff shall undertake to keep the secrecy of any data or information they receive or observe within the scope of their work even after they stop working in the unit. No such information shall be used except for the purposes provided for in this Law."
    },
    {
      "provision_ref": "art37",
      "section": "37",
      "title": "Article (37)",
      "content": "The Unit shall in coordination with Regulatory Authorities (RAs); issue instructions and guidelines for the Financial Institutions (FIs) or any of the Designated Non-Financial Businesses and Professions (DNFBPs) in relation to the implementation of their respective anti-money laundering and combating financing terrorism requirements, their observation of such requirements and all matters relating to reporting of suspicious transactions."
    },
    {
      "provision_ref": "art38",
      "section": "38",
      "title": "Article (38)",
      "content": "The Unit shall prepare an annual report to be submitted to the Governor and the Committee, which shall include a general analysis and assessment of the information reports received and the trends of money laundering and terrorism financing operations.\nChapter Seven\nRegulatory Authority (RA)"
    },
    {
      "provision_ref": "art39",
      "section": "39",
      "title": "Article (39)",
      "content": "The Regulatory Authorities (RAs) shall be competent to monitor, follow up and supervise the compliance of Financial Institutions, the Designated Non-Financial Businesses and Professions and non-profit organizations with the requirements of Anti-Money Laundering and Combating financing terrorism. It shall further ensure the obligation thereof to such regulation. The Regulation shall specify concerned regulatory authorities, sectors, professions and businesses subject thereto."
    },
    {
      "provision_ref": "art40",
      "section": "40",
      "title": "Article (40)",
      "content": "Financial Institutions, the Designated Non-Financial Businesses, and Professions and non-profit organizations shall not exercise their businesses within the State without license or prior registration from regulatory authorities.\nRegulatory Authorities shall not allow the presence of establishing shell banks and shall cancel any valid licenses of any financial institutions representing shell banks and inform the competent authorities if a shell bank is found working within the State.\nWhen considering a request of licensing or registration or renewal thereof, Regulatory Authority shall verify the identity of the shareholders in the requesting entity, main administration, and real beneficiaries, and shall take all procedures and actions necessary to prevent criminals or their affiliates from possessing a significant or controlling share in the entity or having roles of the Department therein."
    },
    {
      "provision_ref": "art41",
      "section": "41",
      "title": "Article (41)",
      "content": "Confidentiality provisions specified in the laws shall not prevent the access of the regulatory authorities to any information maintained by authorities subjected thereto whenever necessary to access such information. Access to such information shall not be conditioned by obtaining prior approval from judicial authority."
    },
    {
      "provision_ref": "art42",
      "section": "42",
      "title": "Article (42)",
      "content": "Through regulatory instructions and controls issued, Regulatory authorities shall specify the conditions in which the process of identity verification may be completed later, in accordance with the following conditions:\nVerification shall proceed as soon as possible.\nIt shall be necessary in order not to interrupt natural workflow.\nThe risks of money laundering and terrorism financing occurrence shall be limited and subject to effective administration."
    },
    {
      "provision_ref": "art43",
      "section": "43",
      "title": "Article (43)",
      "content": "The Authority shall put in place all policies and measures enhancing the liability and integrity in the non-profit organizations' sector to protect it from being misused in terrorism financing. In this regard, the Authority shall use powers assigned to regulatory authorities under this Law.\nNon-profit organizations shall maintain the information and records for ten (10) years at least, make them available to competent authorities, and enable the Authority to access and obtain all information the Authority may require in form and time it may specify.\nFurthermore, the authorities concerned with the businesses of the non-profit organization shall provide the information required by the Authority.\nThe Authority shall specify, understand and evaluate the sector’s risks, apply the current approach to reduce the risks in order to support audience confidence in non-profit organizations."
    },
    {
      "provision_ref": "art44",
      "section": "44",
      "title": "Article (44)",
      "content": "Without prejudice to any more severe penalty specified by another law, if a financial institutions, Designated Non-Financial Businesses and Professions or non-profit organizations or its directors, members of the board, officers and managers found in breach to any provisions, regulations, decisions or directives hereof, in connection with Anti-Money Laundering and Combating financing terrorism, Regulatory Authorities shall take full or part of the following procedures:\nDelivery of written warnings.\nIssuance of order to submit regular reports about taken measures.\nIssuance of order to comply with specific instructions.\nImposing a financial penalty on the financial institution, Designated Non-Financial Businesses and Professions not less than (Qatari Riyal 25,000) and not exceeding (Qatari Riyal 100,000 ( per day for each continuous violation after warning.\nImposing a financial penalty on the financial institution, Designated Non-Financial Businesses and Professions not exceeding (Qatari Riyal 100,000,000).\nImposing financial penalty not exceeding (Qatari Riyal 1,000,000) on any director, member of the board, executive officers, or managers.\nLimitation of powers of managers, members of the board, executive officers or managers, in addition to appointing private administrative supervisor, put financial institution, Designated Non-Financial Businesses, and Professions under direct control.\nPrevent violators from exercising any business in relevant sectors, whether permanently or temporarily.\nSuspend, dismiss or replace directors, members of the board, executive officers, and managers, creditors of the trust fund or non-profit organizations from any activities temporarily.\nSuspend license or limit any other type of licenses, prevent continuity of business, profession, or activity exercise or remove the name from the schedule in which it is recorded.\nRevoke and cancel licenses and remove the registration.\nA grievance may be submitted against the decisions referred to in accordance with the controls, procedures, and timetables specified in the Regulation.\nIn case of reasonable causes for being suspicious of a committed crime, the Regulatory Authority shall refer the matter to the Public Prosecution to proceed investigations.\nThe regulatory authorities shall inform the Unit with the procedures taken to implement the provisions of this Article.\nChapter Eight\nTransparency, Legal Persons and Legal Arrangements"
    },
    {
      "provision_ref": "art45",
      "section": "45",
      "title": "Article (45)",
      "content": "The Competent Authorities for approving the establishment of legal persons and legal arrangements shall obtain and keep comprehensive, accurate and updated essential information thereof and information about the real beneficiaries from the legal persons and legal arrangements, which are established in the State. The mentioned authorities shall make the basic information available to the public and make real beneficiaries' information available to the law enforcement authorities, judicial authorities, regulatory authorities, financial institutions and Designated Non-Financial Businesses and Professions upon the request thereof.\nThe mentioned authorities shall issue the regulating decisions determining the information that shall be collected for each type of legal persons and legal arrangements.\nLegal persons and legal arrangements shall keep a comprehensive, accurate and updated record for the basic information thereof and the information relevant to real beneficiaries and their shareholders or members. Such record shall include the number of shares owned by each shareholder and the share categories including the nature of voting rights related thereto.\nThe public shareholding legal persons whose shares are exchanged in an approved stock exchange pursuant to what is specified by the regulatory authority, shall be excluded from the application of the mentioned requirements.\nLegal persons and legal arrangements established in the State shall designate at least one natural person residing in the State to be authorized and responsible for providing all the basic information and the information relevant to real beneficiaries required by legal persons and legal arrangements, and providing assistance upon request."
    },
    {
      "provision_ref": "art46",
      "section": "46",
      "title": "Article (46)",
      "content": "No legal person established in the State may issue bearer shares.\nShareholder proxy and manager proxy shall disclose the name of the person, which they represent to the legal person wherein they are shareholders or managers and to the concerned regulatory authority as well.\nIn case the person disclosed by the proxy is a legal person, shareholder proxies and manager proxies shall determine the real beneficiary or beneficiaries from this entity."
    },
    {
      "provision_ref": "art47",
      "section": "47",
      "title": "Article (47)",
      "content": "The Competent Authority shall exchange information expeditiously with the equivalent foreign authorities regarding the basic information and information related to real beneficiaries of legal persons and legal arrangements, provided that this includes the following:\n1. Providing basic information and information relevant to real beneficiaries, which has been collected by the State and has not been made available to the public when necessary and at the appropriate time.\n2. Exchanging information about shareholders.\n3. Using the powers relevant to exploration and investigation to obtain information about real beneficiaries on behalf of the equivalent foreign authorities."
    },
    {
      "provision_ref": "art48",
      "section": "48",
      "title": "Article (48)",
      "content": "Legal persons, legal arrangements, financial institutions and Designated Non-Financial Businesses and Professions subject to the provisions of this Law, shall keep the information and records required by virtue of the present Chapter for a period of not less than ten years, as follows:\n1. As of the date on which a legal person or legal arrangement is liquidated or the date of its expiry.\n2. As of the date from which a legal person or legal arrangement is no longer a customer of a financial institution or any of the Designated Non-Financial Businesses and Professions.\nThe Competent Authority shall issue the instructions and circulars for the application of the provisions of the present Chapter.\nChapter Nine\nInvestigation and Preventive Measures"
    },
    {
      "provision_ref": "art49",
      "section": "49",
      "title": "Article (49)",
      "content": "The Public Prosecution shall be responsible for investigation, accusation, commencement of prosecution and taking all the actions and measures related thereto, in accordance with the Code of Criminal Procedures without prejudice to the provisions of this Chapter. The Public Prosecution may order parallel financial investigations or explorations to discover the financial aspects of the criminal activity whether such investigations are combined with or separate from investigations in the predicate offences."
    },
    {
      "provision_ref": "art50",
      "section": "50",
      "title": "Article (50)",
      "content": "The Public Prosecution may order the use of special investigation methods during the investigations it conducts in money laundering offences, predicate offences and terrorism financing offences in accordance with the legislations in force. Such methods include the following:\n1. Covert operations.\n2. Audio-visual monitoring.\n3. Accessing information systems.\n4. Interception of communications.\n5. Monitored delivery."
    },
    {
      "provision_ref": "art51",
      "section": "51",
      "title": "Article (51)",
      "content": "When the Public Prosecution conducts investigations, and when law enforcement officers conduct investigations and collect evidence, they shall expeditiously identify proceeds of the offence, its instrumentalities, and the funds which are or may be subject to confiscation, tracing and seizing or freezing them, whether such funds remain is the same or has been converted to another type of funds.\nThe other competent authorities, within the limits of their powers, shall conduct investigations regarding the financial aspects of the criminal activity and refer the results of such investigations to the concerned authorities for collecting evidence and investigations."
    },
    {
      "provision_ref": "art52",
      "section": "52",
      "title": "Article (52)",
      "content": "When conducting investigations in money laundering offences, predicate offences and terrorism financing offences, the Public Prosecution may order reports regarding the suspected actions and information kept by the Unit. The decision to conduct analysis and direct the required information shall remain subject to the discretionary authority of the Unit."
    },
    {
      "provision_ref": "art53",
      "section": "53",
      "title": "Article (53)",
      "content": "The Public Prosecution may order to review or immediately obtain the records kept by the financial institutions, Designated Non-Financial Businesses and Professions or any other person; and any information or data related to accounts, deposit or trust fund or any other funds or transaction which may help it in detecting the facts of any potential money laundering offence, terrorism financing offence or predicate offence or identifying and tracking the proceeds of such offences."
    },
    {
      "provision_ref": "art54",
      "section": "54",
      "title": "Article (54)",
      "content": "Any person who is ordered by the Public Prosecution to provide information within the scope of investigations it conducts in money laundering and terrorism financing offences and predicate offences shall be prohibited to disclose such order or the procedures of its execution except for sharing the information among managers, executives or employees for advice or specify the necessary steps for the execution of such order."
    },
    {
      "provision_ref": "art55",
      "section": "55",
      "title": "Article (55)",
      "content": "The Public Prosecution may order in writing to seize all types of letters, correspondence, printed materials, mailboxes and telegram that assists in discovering the facts of any potential money laundering offence, terrorism financing offence or predicate offence.\nThe duration of the order shall not exceed thirty days and shall be renewable for one or more similar periods as long as the justifications for this procedure are still valid."
    },
    {
      "provision_ref": "art56",
      "section": "56",
      "title": "Article (56)",
      "content": "Without prejudice to the authorities of the Public Prosecutor, in cases where there is a concern about the disposal of proceeds of an offence held at financial institutions, or where there is a suspicion that funds, balances or accounts are being used in terrorism financing, the Governor may issue a decision of freezing of the suspected proceeds, funds, balances or accounts for a period not exceeding ten working days. The Public Prosecutor shall be notified of such decision within three working days from the date of its issuance; otherwise this decision shall be deemed void.\nIn all cases, every person concerned may complain about the freezing decision before the competent court within thirty days from the date of his knowledge thereof."
    },
    {
      "provision_ref": "art57",
      "section": "57",
      "title": "Article (57)",
      "content": "Without prejudice to the rights of a third party acting in good faith, the Public Prosecutor may impose temporary measures including freezing or seizing, intended to prevent the disposal of funds and instrumentalities which are related to a predicate offence, a money laundering offence, or a terrorism financing offence, or any property of equivalent value.\nSuch measures may be modified or lifted at any time by the competent court upon a request from the Public Prosecutor, the suspects or concerned persons claiming rights to these funds or properties. The Public Prosecutor may cancel or modify the prevention order, unless it has been issued by the Court.\nChapter TenInternational Cooperation\nSection One\nGeneral Principles"
    },
    {
      "provision_ref": "art58",
      "section": "58",
      "title": "Article (58)",
      "content": "The competent authorities shall provide the maximum amount of cooperation with their counterpart authorities in other States out of their own motion or upon request for combating money laundering, predicate offences and terrorism financing offences in accordance with the rules set by the bilateral or multilateral agreements that the State is party thereto, and when deemed necessary in accordance with the effective laws or based on arrangements or memoranda of understanding concluded between it and its foreign counterparts, or based on the reciprocity principle, and in such a way that does not contradict the basic principles of the State's legal system.\nInternational cooperation includes mutual legal assistance requests, extradition of criminals and any other forms of cooperation."
    },
    {
      "provision_ref": "art59",
      "section": "59",
      "title": "Article (59)",
      "content": "International cooperation may not be refused based on the following reasons:\n1. If the request of the international cooperation regarding combating money laundering, predicate offences and terrorism financing offences is related to tax issues.\n2. If laws require financial institutions or Designated Non-Financial Businesses and Professions to maintain the privacy and confidentiality of information except for the attorney's commitment to maintaining the occupational secret when defending the clients thereof in judicial proceedings.\n3. If investigations or procedures are in progress, and the cooperation request may impede such investigations, responding to such request shall be postponed until the termination of investigations or trial.\n4. If the nature or position of the foreign competent authority requesting cooperation is different from the nature or position of the competent authority in the State."
    },
    {
      "provision_ref": "art60",
      "section": "60",
      "title": "Article (60)",
      "content": "The competent authority may request additional information from the foreign competent authority if such information is necessary to execute or facilitate the execution of the request.\nIn case the competent authority refuses or postpones the execution of the cooperation request issued by the foreign competent authority, the competent authority shall inform the foreign competent authority of the reasons for such refusal or postponement forthwith."
    },
    {
      "provision_ref": "art61",
      "section": "61",
      "title": "Article (61)",
      "content": "The competent authority shall ensure the appropriate confidentiality for any request of cooperation and exchange of information with the foreign competent authorities in accordance with each party's obligations regarding the protection of personal life and personal data. In the event of exchanging information, the competent authority shall make sure that the foreign competent authority is able to ensure the confidentiality of the information exchanged and protect the information it received in accordance with clear procedures and in the same manner whereby it protects similar information from national sources.\nThe competent authority may refuse the provision or exchange of any information in case it considers the foreign competent authority unable to protect the information effectively."
    },
    {
      "provision_ref": "art62",
      "section": "62",
      "title": "Article (62)",
      "content": "The competent authority shall solely use the information it received through international cooperation and may only use such information for the purpose for which it has been requested unless it has obtained prior permission from the counterpart foreign competent authority which has provided the information. At the appropriate time, the competent authority shall inform the authority it cooperated with of the use of the information it has received and the effects of such use.\nSection Two\nMutual Legal Assistance Requests"
    },
    {
      "provision_ref": "art63",
      "section": "63",
      "title": "Article (63)",
      "content": "Mutual legal assistance requests shall be submitted by the foreign competent authorities to the Public Prosecutor via diplomatic means.\nIn case of urgency, the request may be submitted directly to the Public Prosecutor based on the desire of the requesting state.\nThe Court or Public Prosecution, each within the limit of its competence, may request legal assistance from the competent authorities in a foreign state, and such requests shall be sent via diplomatic means."
    },
    {
      "provision_ref": "art64",
      "section": "64",
      "title": "Article (64)",
      "content": "The request for mutual legal assistance shall include the following:\n1. Determining the foreign competent authority requesting mutual legal assistance.\n2. Facts which are the subject of accusation or investigation.\n3. The legal texts which govern the actions subject of the request.\n4. The procedures, measures or investigations to be carried out.\n5. Any particulars identifying the concerned person, particularly such person's name, marital status, nationality, address and profession.\n6. Any necessary information for the identification and tracking of funds, crime proceeds and concerned instrumentalities used or intended to be used.\n7. Temporary measures which the requesting state is desirous to take.\nIn case the request is related to issuing a confiscation order, the request shall include, in addition to the aforementioned, a statement of the relevant facts and arguments so that the judicial authorities can issue the confiscation order.\nIn case the request is related to the enforcement of an order in connection with a temporary measure or confiscation, the request shall include the following:\n1. A certified copy of the order and a statement of the grounds for the issuance thereof unless they are included in the order itself.\n2. A document certifying that the order is executable and is non-appealable by the normal path of appeal.\n3. A statement of the extent to be reached for enforcement of the order and the amount to be recovered from the funds.\n4. Any information concerning third party's rights in the proceeds, funds related to the offence or its instrumentalities."
    },
    {
      "provision_ref": "art65",
      "section": "65",
      "title": "Article (65)",
      "content": "A request for mutual legal assistance shall be refused in the following cases:\n1.If it is not made by a competent authority in accordance with the law of the state requesting assistance, or if it was not sent in accordance with applicable laws or if it contains inexecutable requests in accordance with the law of the State or if it contains a substantial violation of the conditions for submitting requests for mutual legal assistance.\n2. If the execution of the request is likely to prejudice the security, sovereignty, public order or fundamental interests of the State.\n3. If the offence to which the request relates is the subject of a criminal case, which has already been adjudicated upon by a final judgment in the State.\n4. If there are substantial grounds for believing that the procedure or order required to be issued is directed at the person in question solely on account of that person's race, religion, nationality, ethnicity, political opinions, gender or status.\n5. In case issuing an order of taking or executing the requested procedures is impossible due to the statute of limitations applied to the crime of money laundering, predicate crimes or terrorism financing crimes by virtue of the laws of the State or the state requesting assistance.\n6. If the decision in the requesting state has been issued in circumstances, in which sufficient guarantees are not provided as to the rights of the accused."
    },
    {
      "provision_ref": "art66",
      "section": "66",
      "title": "Article (66)",
      "content": "The Public Prosecution shall provide the widest possible range of mutual legal assistance at reasonable times regarding the investigations in money laundering, terrorism financing and predicate offences whatever was its penalty.\nDuplicating of penalization shall not be deemed a condition for the provision of mutual legal assistance when such requests do not include coercive procedures. In case a request includes the execution of coercive procedures, the condition of the duality of penalization shall be deemed fulfilled if both states penalize the same behavior which makes up the crime regardless of its type, description or category.\nIn case the condition of the duality of penalization is not fulfilled, the execution of requested coercive procedures may be possible if the accused person explicitly agrees."
    },
    {
      "provision_ref": "art67",
      "section": "67",
      "title": "Article (67)",
      "content": "The Public Prosecution uses the investigation powers delegated thereto in the effective laws and the provisions of Chapter nine hereof in the execution of mutual legal assistance requests for purposes of the investigation in money laundering, terrorism financing or predicate offences, or for the purposes of freezing and confiscation.\nThe request or procedure shall be executed as stipulated in the effective laws or as requested by the foreign authority in case it does not contradict the basic principles of the State's legal system."
    },
    {
      "provision_ref": "art68",
      "section": "68",
      "title": "Article (68)",
      "content": "When the Public Prosecutor receives a mutual legal assistance request regarding enforcing a confiscation judgment rendered by the court of the requesting state, he shall refer such request to the competent court to issue and execute the confiscation order. The confiscation order shall apply to the proceeds of the predicate offence, funds subject to the money laundering or terrorism financing offence and the instrumentalities used or intended to be used which exists in the State, and any funds of equal value. In the case of upholding and executing the confiscation judgment, the competent court shall adhere to the facts which have been relied on for rendering the same.\nThe seizure and confiscation office of the Public Prosecution shall carry out the management and disposal of confiscated funds in accordance with the procedures provided herein unless an agreement concluded with the requesting state stipulates otherwise.\nSection Three\nExtradition of Criminals"
    },
    {
      "provision_ref": "art69",
      "section": "69",
      "title": "Article (69)",
      "content": "The Public Prosecutor shall receive criminal extradition requests from the competent authorities of the foreign state and sends his requests thereto using the diplomatic means.\nIn case of urgency, such requests may be sent directly or through the International Criminal Police Organization by mail or any other means which provides written receiving or sending a record or its equivalent in conditions which allows the State to check its validity."
    },
    {
      "provision_ref": "art70",
      "section": "70",
      "title": "Article (70)",
      "content": "Money laundering and terrorism financing shall be considered as an extraditable offences.\nFor the purposes of this law, money laundering and terrorism financing shall not be regarded as political offences, or offences connected with a political offence, or offences with political motives.\nExtradition request shall be executed without unjustified delay in accordance with the provisions and procedures stipulated in the Code of Criminal Procedures without prejudice to the provisions of this Chapter.\nFor the extradition of criminals pursuant to the provisions hereof, both the laws of the requesting state and the laws of the State of Qatar shall penalize the offence subject of the request. The duality of penalization shall be deemed fulfilled if both states penalize the behavior constituting the offence irrespective of the crime's name, type or category, subject to the relevant provisions stipulated in the Code of Criminal Procedures.\nCriminal extradition request may not be accepted if there are substantial grounds to believe that the person whose extradition is requested has been or would be subjected to torture or cruel, inhuman or degrading treatment or if that person has not received or would not receive the minimum guarantees of fair trial in criminal proceedings, pursuant to international standards considered in that regard."
    },
    {
      "provision_ref": "art71",
      "section": "71",
      "title": "Article (71)",
      "content": "If the request for extradition of criminals is refused because the person whose extradition is requested is a Qatari national, the Public Prosecution shall without delay proceed to file a criminal case against the person concerned in connection with the crimes described in the request."
    },
    {
      "provision_ref": "art72",
      "section": "72",
      "title": "Article (72)",
      "content": "A person may be extradited for money laundering and terrorist financing crimes after receiving the request for provisional arrest from the requesting country if the person requested to be extradited expressly agrees to the same before the competent authority.\nSection Four\nOther Forms of Cooperation"
    },
    {
      "provision_ref": "art73",
      "section": "73",
      "title": "Article (73)",
      "content": "The competent authority may conduct investigations on behalf of the foreign counterparts’ authorities and exchange all information obtained thereby with such foreign counterparts.\nThe Regulation shall identify the powers of the competent authority regarding requests related to information exchange."
    },
    {
      "provision_ref": "art74",
      "section": "74",
      "title": "Article (74)",
      "content": "The competent authority may conclude bilateral or multilateral agreements or arrangements with one or more countries, with the aim of forming joint research or investigation teams and conducting joint researches or investigations. In case there are no agreements or arrangements of such kind, joint researches or investigations may be conducted, on a case-by-case basis.\nChapter Eleven\nPenalties"
    },
    {
      "provision_ref": "art75",
      "section": "75",
      "title": "Article (75)",
      "content": "Without prejudice to any more severe punishment set forth by another law, the penalties stipulated in this chapter shall apply to the crimes described therein."
    },
    {
      "provision_ref": "art76",
      "section": "76",
      "title": "Article (76)",
      "content": "Crimes of money laundering and terrorist financing shall not be subject to the provisions of Article (85) the aforementioned Penal Code."
    },
    {
      "provision_ref": "art77",
      "section": "77",
      "title": "Article (77)",
      "content": "Every legal person, where any of the crimes stipulated in this law has been committed in his name and in his favor by a natural person working alone or as part of an entity affiliated to him, holding a leadership position therein, relying on the representation thereof, having a delegation to make decisions on his behalf or have been authorized to exercise authority therein, shall be punished by a fine of no less than four million riyals (QAR 4,000,000) and not more than eight million riyals (QAR 8,000,000) or three times the maximum fine fixed for the crime, whichever is more.\nThis shall not preclude the punishment of the natural person who has committed the crime with the penalty prescribed therefore in this law.\nThe court may decide with preventing the legal person from continuing to carry out certain commercial activities directly, indirectly, permanently or temporarily, or with placing him under judicial supervision, or with closing his facilities used to commit the crime permanently or temporarily, or with dissolving and liquidating his business. The court may further order the publication of the judgment rendered against him at his own expense in two daily newspapers."
    },
    {
      "provision_ref": "art78",
      "section": "78",
      "title": "Article (78)",
      "content": "Whoever commits any of the money laundering crimes stipulated in Article (2) of this Law shall be punished by imprisonment for a term not exceeding ten years and a fine of no less than two million riyals (QAR 2,000,000) and no more than five million riyals (QAR 5,000,000), or twice the value of the funds laundered, whichever is more."
    },
    {
      "provision_ref": "art79",
      "section": "79",
      "title": "Article (79)",
      "content": "Whoever commits one of the terrorist financing crimes stipulated in Article (3) of this Law shall be punished by imprisonment for a period not exceeding twenty years and a fine of no less than five million riyals (QAR 5,000,000) and no more than ten million riyals (QAR 10,000,000), or twice the value of the financing, whichever is more."
    },
    {
      "provision_ref": "art80",
      "section": "80",
      "title": "Article (80)",
      "content": "Whoever deliberately fails to submit the customs declaration or provides a false declaration or refuse to provide additional information to the customs authorities on the source of the currency, the bearer-negotiable financial instruments, precious metals or precious stones transferred thereby to or out of the State, as well as the purpose of transferring and using them in accordance with the provisions of Articles (23) & (24) of this Law, shall be punished by imprisonment for a term not exceeding three years and a fine of no less than one hundred thousand riyals (QAR 100,000) and no more than five hundred thousand riyals (QAR 500,000) or twice the value of the transferred currency, or the bearer-negotiable financial instruments, precious metals or precious stones, whichever is more."
    },
    {
      "provision_ref": "art81",
      "section": "81",
      "title": "Article (81)",
      "content": "The competent authority`s employee who deliberately disclose, in cases other than those provided in this Law, the confidentiality of the information entrusted thereto pursuant to his job or access to unnecessary confidential information to perform his duties or attempt to do so, shall be punished by imprisonment for a term not exceeding three years and a fine of no more than five hundred thousand riyals (QAR 500,000)."
    },
    {
      "provision_ref": "art82",
      "section": "82",
      "title": "Article (82)",
      "content": "If the chairmen and members of the boards of directors or the owners, authorized representatives or staff of Financial Institutions (FIs), Designated Non-Financial Business and Professions (DNFBPs), its owners, authorized representatives or workers thereof, deliberately or with gross negligence violates the provisions set forth in Articles (8), (9), (10), (11), (13), (14), (15), (16), (17), (18), (20) and (21) hereof, he shall be punished by imprisonment for a term not exceeding two years or a fine of no less than five million riyals (QAR 5,000,000) and no more than ten million riyals (QAR 10,000,000) , or any of these two penalties."
    },
    {
      "provision_ref": "art83",
      "section": "83",
      "title": "Article (83)",
      "content": "Whoever deliberately violates any order issued by the authority competent for freezing or any precautionary measures in accordance with the provisions of this Law, shall be punished by imprisonment for a term not exceeding five years and a fine of no less than three million riyals (QAR 3,000,000) and no more than five million riyals (QAR 5,000,000), or any of these two penalties ."
    },
    {
      "provision_ref": "art84",
      "section": "84",
      "title": "Article (84)",
      "content": "Whoever discloses information related to submitting or not submitting a report of suspicion to the Unit, shall be punished by imprisonment for a term not exceeding three years and a fine of no less than five hundred thousand riyals (QAR 500,000) , or any of these two penalties."
    },
    {
      "provision_ref": "art85",
      "section": "85",
      "title": "Article (85)",
      "content": "Anyone proved to be aware of committing any of the crimes provided for herein or have attempted the same without notifying the competent authorities thereof shall be punished by imprisonment for a term not exceeding three years and a fine of no less than five hundred thousand (QAR 500,000) , or any of these two penalties.\nThe penalty shall be imprisonment for a period not exceeding five years and a fine not more than one million riyals, if the perpetrator of the crime is a public official or in charge of a public service, and the crime took place as a result of a violation of his job duties or he was assigned for.\nThe provision of this Article does not apply to the perpetrator’s husband or any of his ascendants or descendants up to the second degree."
    },
    {
      "provision_ref": "art86",
      "section": "86",
      "title": "Article (86)",
      "content": "Whoever deliberately and with unlawful intention conceals, or helped in concealing, that the client is one of the risks- representing political figures shall be punished by imprisonment for a term not exceeding three years and/or a fine of no less than five hundred thousand riyals (QAR 500,000) , or any of these two penalties."
    },
    {
      "provision_ref": "art87",
      "section": "87",
      "title": "Article (87)",
      "content": "Whoever deliberately and with unlawful intention provides, or helps to provide, incorrect information related to the real beneficiary of any Financial Institutions (FIs) or any Designated Non-Financial Business and Professions (DNFBPs) or a competent authority, shall be punished by imprisonment for a term not more than three years and a fine of no more than five hundred thousand riyals (QAR 500,000) , or any of these two penalties."
    },
    {
      "provision_ref": "art88",
      "section": "88",
      "title": "Article (88)",
      "content": "The penalties provided for in Articles (78) and (79) of this Law, shall be doubled as follows:\n1- In the event of recidivism; and the accused person is considered a recidivist if he commits a similar crime within five years from the date of completing the execution of the sentence imposed or the sentence stature of limitation.\n2- In the event of participation or attempt to commit one crime of money laundering or terrorist financing, or more, by a group of persons working with a common purpose.\n3- In the event that the crime is committed by a person using his authorities or influence in a Financial Institution or any of the Designated Non-Financial Business and Professions (DNFBPs) or using the powers delegated to him by his job, or professional or social activity."
    },
    {
      "provision_ref": "art89",
      "section": "89",
      "title": "Article (89)",
      "content": "In the event of conviction of committing the crime of money laundering, predicate crime or terrorist financing, and without prejudice to the rights of bona fide third party, the court shall order the confiscation of the following:\nThe funds constituting the subject of crime\nThe funds constituting the proceeds of crime, including funds mixed with these proceeds, generated therefrom, replaced thereby or funds whose value equals the value of such proceeds\nThe funds constituting other revenues and benefits generated from such funds or from the proceeds of the crime\nMeans of committing the crime\nThe third-party shall be bona fide if the same obtains or acquires the aforementioned funds or part thereof and does know their illicit source or in return for paying a price or providing services appropriate to their value or based on other legitimate reasons.\nIn the event that a crime punishable under the provisions of this law took place and the perpetrator thereof has not been convicted due to his lack of knowledge or death, the Public Prosecution may submit the papers to the competent court to render a ruling with confiscating the seized funds, if sufficient evidence has been provided proving that they are the proceeds of the crime.\nIn all cases, the confiscation ruling must specify the funds concerned and include the details necessary to specify them and specify their location."
    },
    {
      "provision_ref": "art90",
      "section": "90",
      "title": "Article (90)",
      "content": "Confiscated funds and the proceeds arising from their sale shall be transferred to the State treasury, and the funds shall remain encumbered within the limits of their value by any rights legally specified in favor of bona fide third party."
    },
    {
      "provision_ref": "art91",
      "section": "91",
      "title": "Article (91)",
      "content": "An office shall be established in the Public Prosecution for seizure and confiscation, affiliated directly to the Public Prosecutor. The Office shall be responsible for the detection and tracking of the funds that may be subject to confiscation in accordance with the provisions of this law, collecting and maintaining all data related to the office’s mission as permitted by law. The office shall also carry out the management of the seized assets according to the possible available means.\nThe Public Prosecutor may permit the sale of funds or properties whose value may decrease as a result of management or whose preservation cost is large and are not reasonably proportionate to their value. In this case, the sale price remains subject to seizure."
    },
    {
      "provision_ref": "art92",
      "section": "92",
      "title": "Article (92)",
      "content": "In case of multiple perpetrators, the perpetrator of the crime of money laundering or terrorist financing shall be exempted from the punishment provided for in this Law, if he reports to the competent authorities of any information about the crime and the persons involved therein, before being aware thereof or before starting the execution thereof.\nThe court may order the suspension of the penalty execution if the reporting takes place after the competent authorities have learned about the crime as well as the persons involved therein and leads to the arrest of the rest of the perpetrators or the crime means and proceeds.\nThe exemption or suspension of the punishment shall not prevent the confiscation of the proceeds or means of crime."
    },
    {
      "provision_ref": "art93",
      "section": "93",
      "title": "Article (93)",
      "content": "Without prejudice to the rights of the bona fide third party, any contract, agreement or any other legal instrument whose parties or one of them, or have any reason to believe that the purpose thereof is to prevent the freezing or confiscation of the means or proceeds of crime related to money laundering or terrorist financing, shall be null and void."
    },
    {
      "provision_ref": "art94",
      "section": "94",
      "title": "Article (94)",
      "content": "Subject to the provisions of jurisdiction stated in the aforementioned Penal Code, the provisions of this Law shall apply in the following cases:\nIf the crime is against a government or public facility belonging to the State and located outside the territory thereof, including diplomatic or consular places;\nIf the crime is committed abroad by a stateless person having a habitual residence in the State;\nWhoever is found in the State after committing, as a perpetrator or partner, abroad any of the crimes provided for herein.\nThe Public Prosecution shall have competence for the investigation, prosecution, and initiating a case in the crimes stipulated in the previous paragraph. Moreover, the State courts shall also have jurisdiction on these crimes.\n********************************************"
    }
  ],
  "definitions": []
}
