{
  "id": "qa-law-no-16-of-2018-on-the-regulation-of-non-qataris-ownership-and-usage-o",
  "type": "statute",
  "title": "قانون رقم (16) لسنة 2018 بشأن تنظيم تملك غير القطريين للعقارات والانتفاع بها.",
  "title_en": "Law No. (16) of 2018 on the Regulation of Non-Qataris’ Ownership and Usage of Real Estate",
  "short_name": "Law No. (16) of 2018 on the Regulation of Non-Qataris’ Ownership and Usage of Real Estate",
  "status": "in_force",
  "url": "https://www.almeezan.qa/EnglishLaws//Law No. (16) of 2018 on the Regulation of Non-Qataris’ Ownership and Usage of Real Estate.docx",
  "description": "Official legislation text retrieved from Al Meezan Legal Portal (English laws list source).",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "In the implementation of the provisions of this Law, the following words shall have the meanings assigned to them respectively, unless the context otherwise requires:\nMinistry: Ministry of Justice.\nMinister: Minister of Justice.\nCommittee: The committee Regulating the non-Qataris’ ownership and Usage of Real Estate, stipulated in Article (3) of this Law.\nReal Estate: Vacant lands, buildings, facilities, residential units, and the detached units in the residential compounds."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "Non-Qataris may own the Real Estates and make use thereof in the zones, in accordance with the terms, controls, advantages and procedures, specified by a Decision issued by the Council of Ministers, upon the Committee’s proposal.\nIn all cases, the right of use granted to Non-Qatari shall not lapse by his death, and it shall be transferred to his heirs, unless otherwise agreed on by the two parties."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "A Committee called “The Committee Regulating the Non-Qataris’ Ownership and Usage of Real Estate” shall be established in the Ministry.\nA decision from the Council of Ministers shall be issued on specifying the representing authorities in the Committee’s membership, its working system, the membership duration therein, the procedures to be followed before it, the way of issuing its decisions and recommendations, and the remunerations of its members.\nEach authority shall select its respective representative in the Committee’s membership. A decision from the Minister shall be issued on the nomination of the chairperson, vice-chairperson, and members of the Committee.\nOne official or more from among the Ministry’s officials shall serve as the Committee’s secretary, and a decision from the Minister shall be issued on the delegation, specification of the competencies, and the remunerations thereof."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "The Committee shall take over the following competences:\nProposing the zones in which Real Estate ownership and usage by non-Qataris is permissible.\nProposing conditions and controls on the ownership and usage of Real Estate by non-Qataris.\nProposing the advantages, incentives and facilities granted to the owners of the Real Estates and the users thereof from among the non-Qataris.\nProposing the fees and charges of the services provided in the zones specified by the Council of Ministers.\nAny other competences under a decision issued by the Council of Ministers.\nThe Committee shall refer its respective proposals to the Minister to be presented to the Council of Ministers."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "The Council of Ministers shall issue the necessary decisions for the implementation of the provisions of this Law."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "The Laws No. (5) of 1963, (2) of 2002, and (17) of 2004 referred to shall be repealed. The provisions and decision regulating the Real Estate ownership by GCC citizens, Non-Qataris ownership and usage of Real Estate and residential units shall remain in force, and in a manner that does not contravene the provisions of this Law, until the issuance of the decision of the Council of Ministers, stipulated in Article (2) of this Law."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "All the competent authorities, each within its own competence, shall implement this Law, and it shall be published in the Official Gazette.\nTamim Bin Hamad Al-Thani\nEmir of the State of Qatar\nIssued at Emiri Dewan on: 21/02/1440 (AH)\nCorresponding to : 30/10/2018 (AD)"
    }
  ],
  "definitions": []
}
