{
  "id": "qa-amr44",
  "type": "statute",
  "title": "Amiri Decision No. (44) of 2022 on the Organizational Structure of the Ministry of Culture",
  "title_en": "Amiri Decision No. (44) of 2022 on the Organizational Structure of the Ministry of Culture",
  "short_name": "Amiri Decision No. (44) of 2022 on the Organizational Structure of the Ministry of Culture",
  "status": "in_force",
  "url": "https://www.almeezan.qa/EnglishLaws//Amr44.docx",
  "description": "Official legislation text retrieved from Al Meezan Legal Portal (English laws list source).",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "Administrative Units Reporting to the Minister:\nMinister's Office\nTechnical Office\nInternal Audit Department\nPlanning, Quality and Innovation Department\nLegal Affairs Department"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "The Technical Office shall be responsible for the following:\nProviding technical opinions on matters referred to it by the Minister.\nStudying and evaluating reports, projects, and programs related to the Ministry’s activities, as referred by the Minister.\nExamining, studying, and following up on matters referred to it by the Minister, in coordination with the relevant administrative units.\nPreparing summaries of subjects, reports, and studies that need to be presented to the Minister and providing opinions thereon."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "The Internal Audit Department shall be responsible for the following:\nPreparing the draft annual audit plan based on risks for the Ministry, submitting it to the Minister for approval, and preparing reports on the audit results.\nMonitoring compliance with the laws, regulations, and decisions governing operations.\nReviewing financial instructions, proposing necessary amendments, and monitoring their implementation.\nMonitoring administrative work and procedures related to employee appointments, leaves, promotions, and other employee affairs, ensuring compliance with relevant laws, regulations, and decisions.\nMonitoring financial and accounting operations, expenditure vouchers, recording procedures in accounting registers, and ensuring adherence to established rules.\nAssessing risks related to financial and administrative audits and proposing measures to mitigate them.\nFollowing up on corrective actions required by the relevant administrative units based on audit results, and preparing periodic reports on these actions.\nEnsuring the safety of funds, assets, furniture, tools, buildings, and other items owned by or under the Ministry’s supervision.\nParticipating in periodic and surprise inventory checks of stores and assets, ensuring accurate recording in books and compliance with procedures.\nFollowing up on the results of reports from auditing authorities and providing appropriate recommendations."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "The Planning, Quality, and Innovation Department shall be responsible for the following:\nPreparing the Ministry's strategic plan, in coordination with the relevant authorities and administrative units, and taking measures to approve it.\nIdentifying existing challenges and determining and assessing potential institutional risks that may affect the achievement of the Ministry’s objectives, and providing proposals regarding them, in coordination with the relevant administrative units.\nManaging and preparing contingency plans to ensure the continuity of operations at the Ministry during emergencies and crises, in coordination with the various administrative units, each in its domain.\nSubmitting drafts of executive plans, projects, and programs for the different administrative units for approval by the Minister.\nFollowing up on the implementation of plans related to the Ministry’s activities, assessing their results, and submitting periodic reports regarding them.\nStudying the problems and obstacles that face the implementation of the strategic plan and executive plans, and proposing appropriate solutions.\nAssessing the quality of services provided by the administrative units, in coordination with the relevant authority.\nReviewing and evaluating performance quality at the level of the administrative units, and providing proposals to improve their overall efficiency.\nEnsuring the alignment of systems and work methods with the Ministry's functions and objectives, proposing development plans for these systems and methods, simplifying procedures, in coordination with the relevant administrative units and the competent authority.\nStudying the problems and obstacles encountered in the Ministry’s work, investigating their causes, and proposing appropriate solutions.\nReceiving initiatives, proposals, and creative ideas, studying them in coordination with the relevant administrative units and the competent authority.\nCollecting, analyzing, and monitoring statistical data related to the Ministry’s activities, and coordinating with the relevant administrative units regarding the statistical reports required by the Ministry.\nCoordinating with the relevant administrative units and the competent authority regarding international indicators related to the Ministry’s activities and functions."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "The Legal Affairs Department shall be responsible for the following:\nResearching, studying, and following up on legal matters related to the Ministry's activities, in coordination with the relevant administrative units.\nPreparing draft legislative tools related to the Ministry and providing legal opinions on draft laws referred to it.\nProviding legal opinions on subjects referred to it.\nPreparing drafts of contracts, agreements, and memorandums of understanding related to the Ministry’s functions, in coordination with the relevant administrative units.\nInvestigating incidents and violations attributed to Ministry employees, preparing the necessary memoranda with the results of the investigation, along with legal opinions and recommendations, presenting them to the competent authority, and following up on the implementation of any decisions made regarding them.\nFollowing up on disputes and cases in which the Ministry is a party, in coordination with the relevant authorities."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "The International Cooperation Department shall be responsible for the following:\nPreparing working papers for conferences, seminars, and meetings, both local, regional, and international, concerning the Ministry’s activities, in coordination with the relevant administrative units and authorities.\nPreparing for the Ministry’s attendance at conferences and meetings held by regional and international organizations and bodies relevant to the Ministry’s issues, in which the state participates as a member.\nPreparing reports and responses requested by regional and international organizations and bodies regarding the Ministry’s activities, in coordination with the relevant administrative units.\nStudying and following up on the implementation of recommendations made by regional and international organizations and bodies related to the Ministry’s activities, in coordination with the competent authorities in the state.\nPreparing necessary reports regarding the contributions of regional and international organizations and bodies in developing and supporting various activities in the Ministry’s fields of work, in coordination with the relevant authorities.\nFollowing up on the payment of financial contributions of the state to organizations related to the Ministry's work, where the state is a member, in coordination with the relevant authorities.\nStudying ways to enhance the role of the state in the Ministry’s activities with Arab, regional, and international organizations.\nCollecting information and research issued by organizations and bodies related to the Ministry’s issues locally, regionally, and internationally, and disseminating it for utilization."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "The Public Relations and Communication Department shall be responsible for the following:\nIssuing bulletins and media programs aimed at introducing the role, activities, and responsibilities of the ministry, in coordination with the relevant administrative units.\nMonitoring and following up on topics published in newspapers, media, and social media related to the ministry and its responsibilities, presenting them to officials, and preparing appropriate responses, in coordination with the relevant administrative units and specialized entities.\nCoordinating with the relevant administrative units regarding the preparation of awareness and educational plans and programs and implementing them through various activities and events in coordination with relevant entities.\nReceiving requests and complaints from visitors and referring them to the relevant administrative units, and responding to their inquiries.\nArranging travel, hosting, and accommodation for the ministry’s guests and visiting and departing delegations, in coordination with the relevant administrative units.\nOrganizing cultural, social, and sports activities for ministry employees and overseeing the celebrations organized or participated in by the ministry.\nOrganizing conferences, seminars, and exhibitions organized by the ministry and preparing the necessary budget for that, in coordination with the relevant administrative units.\nWelcoming requests from the elderly and people with disabilities, coordinating with the relevant administrative units to complete their transactions and resolve any issues or difficulties they may face."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "The Human Resources Department shall be responsible for the following:\nImplementing laws, regulations, and policies related to employee affairs.\nPreparing studies related to human resource planning in the ministry, determining the ministry's needs for positions and employees, in coordination with the relevant entity and various administrative units.\nPreparing job descriptions, classifications, and arrangements, following up on their implementation, and developing them.\nPreparing the first chapter of the budget, in coordination with the relevant administrative units.\nImplementing performance evaluation procedures for employees.\nHandling appointment, transfer, secondment, and delegation procedures.\nStudying employees' eligibility for leave in accordance with the law.\nPreparing studies related to the ministry's organizational structure and providing necessary suggestions for developing the administrative organization.\nIdentifying the training needs of ministry employees, coordinating with the various administrative units, monitoring implementation, and evaluating their effectiveness.\nTaking necessary actions to allocate government housing and provide furniture allowances for ministry employees, in coordination with relevant entities.\nEstablishing and updating data systems related to ministry employees."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "The Financial and Administrative Affairs Department shall be responsible for the following:\nImplementing financial and administrative laws, regulations, and policies related to the ministry's work.\nPreparing the ministry’s annual budget project and final accounts, in coordination with the relevant administrative units.\nProviding the ministry and its various administrative units with the necessary supplies and equipment to perform their tasks, in coordination with the relevant administrative units.\nConducting procurement, tenders, and auctions in accordance with the established regulations and rules.\nSupervising the implementation of appropriations and auditing the accounts of revenues and expenses.\nReceiving, delivering, classifying, and recording incoming and outgoing mail.\nOrganizing the ministry's archives and preserving documents according to the latest methods.\nPreparing payment documents and other financial transactions.\nCollecting fees and service charges provided by the ministry.\nPerforming all administrative services.\nSupervising the ministry's stores."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "The Information Systems Department shall be responsible for the following:\nPreparing plans and policies for the use of computers in the ministry’s activities, and monitoring their implementation.\nProgramming, storing, retrieving, and developing the information systems and data required for the ministry's activities.\nSecuring the systems, software, networks, and infrastructure for information systems from the risks of electronic incidents.\nPreparing recovery plans from the effects of electronic incidents, should they occur, or mitigating their occurrence or escalation, in accordance with the information security policies and guidelines, in coordination with the relevant authority.\nProviding and maintaining the necessary electronic devices, software, and networks for the ministry's automated work systems, in coordination with the relevant administrative units.\nDesigning, operating, and managing databases and information systems of various types.\nProviding necessary technical support to users of the ministry's electronic networks and training them on using the systems, software, computers, and related accessories.\nCreating, following up, and updating the ministry’s website on the international information network."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "The Department of Libraries shall be responsible for the following:\nSupervising and developing public libraries.\nIssuing licenses for non-commercial libraries and supervising and monitoring them according to approved plans, programs, and policies.\nPreparing plans, policies, and programs for the Qatar National Library.\nImplementing procedures for depositing publications in the Qatar National Library.\nDeveloping plans and programs to encourage reading.\nParticipating in local andinternational book and library exhibitions, conferences, and seminars.\nSupervising the activities of the Book Exhibition.\nProviding various information sources required to offer information and bibliographic services to authorities, intellectuals, students, and researchers.\nSetting conditions and standards for establishing libraries."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "The Publishing and Translation Department shall be responsible for the following:\nPublishing books for authors in the ministry's areas of work.\nTranslating outstanding works from other languages into Arabic, and translating selected creative works from Arabic into other languages.\nPublishing books and brochures that introduce the country in various aspects, and supplying them to embassies and diplomatic missions, in coordination with the relevant authorities in the country.\nPublishing specialized magazines in the ministry's areas of work.\nTranslating documents, books, scientific research, and foreign libraries related to the ministry’s areas of responsibility."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "The Department of Culture and Arts shall be responsible for the following:\nGeneral supervision over entities working in the field of culture and issuing the necessary licenses for them.\nSupporting and sponsoring the cultural and artistic movement and providing means to develop it.\nSupervising the organization of the cultural environment in the country.\nOrganizing and celebrating cultural and artistic activities during national occasions.\nSetting conditions and standards for the establishment of clubs, centers, committees, and associations with a cultural nature and issuing the necessary licenses in accordance with the law.\nLicensing the establishment of artistic troupes and overseeing their activities.\nArchiving artistic and cultural productions.\nProposing solutions or mergers for the centers concerned with culture and arts that are overseen by the ministry.\nSupervising the National Theatre of Qatar.\nPreparing policies, studies, and development plans related to culture and arts, in coordination with the concerned departments.\nIssuing licenses for artistic works and supervising them.\nMonitoring and analyzing related cultural activities domestically and abroad.\nDeveloping effective relationships with intellectuals and cultural institutions.\nOrganizing and managing cultural years within the framework of international cultural cooperation, in coordination with concerned entities."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Article (14)",
      "content": "The Department of Heritage and Identity shall be responsible for the following:\nGeneral supervision over entities working in the field of heritage and identity.\nSetting conditions and standards for the establishment of folk troupes and heritage centers, issuing necessary licenses for them, and following up on their activities.\nSupervising museums and antiquities, in coordination with the relevant authorities.\nPreparing policies, studies, and plans related to heritage, in coordination with the concerned administrative units.\nSupporting and sponsoring heritage crafts and activities.\nPreserving folk heritage and national cultural heritage, highlighting its characteristics, and preparing related studies and research.\nSupervising the organization of heritage activities in the country.\nOrganizing and celebrating heritage activities during national occasions.\nOrganizing heritage activities domestically and abroad and welcoming heritage activities from other countries, in coordination with the relevant entities.\nSupporting national cultural heritage and folk heritage.\nWorking to enhance the components of national identity.\nArchiving Qatari and folk heritage.\nIssuing licenses for heritage activities."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Article (15)",
      "content": "The Department of Media Affairs shall be responsible for the following:\nProposing the media policy in the country and supervising its implementation in coordination with the relevant entities.\nGeneral supervision over the media and press sector in accordance with the applicable laws and regulations, in coordination with the concerned entities, and issuing licenses for journalists.\nReceiving applications for licenses to open media offices for foreign news agencies in the country and studying them in coordination with relevant authorities.\nIssuing licenses for correspondents of news agencies, newspapers, broadcasts, or television stations, whether Arab or foreign.\nStudying and analyzing local media trends and press coverage, extracting domestic public opinion trends, evaluating them, and providing recommendations.\nMonitoring and analyzing outputs from media institutions and electronic media domestically and internationally, providing reports for the relevant authorities.\nAnalyzing matters of interest to public opinion, both domestic and foreign, and making the necessary recommendations.\nDeveloping the media plan to celebrate national occasions.\nProposing legislative tools related to the media field.\nProposing the best methods to advance the media and journalism profession and improve institutional performance.\nEncouraging Qataris to work in the media and press fields.\nEstablishing effective relationships with local media and press institutions to encourage Qataris to work in the media and press sectors."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Article (16)",
      "content": "The Media Development Department shall be responsible for the following:\nProposing the best means to enhance media content and improve the performance of media professionals and journalists.\nStrengthening the base of national talents in the media sector.\nCoordinating and collaborating with relevant parties to develop the skills and professional abilities of national talents in the media sector.\nPreparing studies and research related to media fields.\nSupporting initiatives for the development of media content.\nSetting the conditions and standards for the establishment of clubs, centers, committees, and associations with a media-related character, and issuing approvals and licenses for them."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Article (17)",
      "content": "The Broadcasting Department shall be responsible for the following:\nReviewing and studying applications for licenses to establish and own radio and television broadcasting stations, and issuing them.\nSupervising the audio and visual materials broadcasted by private radio and television stations."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Article (18)",
      "content": "The Publications and Artistic Works Department shall be responsible for the following:\nImplementing the laws, regulations, and systems related to publications and publishing.\nReviewing and studying applications for licenses for newspaper publications, and taking the necessary actions to issue them in accordance with the regulating law.\nIssuing licenses for printing presses, publishing houses, commercial libraries, and institutions involved in the import, export, and distribution of publications.\nIssuing licenses to practice journalism.\nIssuing licenses to engage in advertising, public relations, artistic production, and the sale and distribution of artistic works.\nApproving the issuance and distribution of publications and bulletins of diplomatic and consular missions accredited to the country, in coordination with the relevant administrative units and authorities.\nMonitoring local and imported publications and artistic works, in accordance with the regulating law."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Article (19)",
      "content": "A decision will be issued by the Minister to specify the responsibilities of the Minister's Office, the Office of the Undersecretary and the Office of the Assistant Undersecretary."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Article (20)",
      "content": "The Council of Ministers may, based on the Minister’s proposal, amend the structure of the administrative units that make up the Ministry by adding, removing, or merging them, and defining or modifying their responsibilities."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Article (21)",
      "content": "The Minister may, by decision, establish any departments in the administrative units that make up the Ministry that are deemed necessary for public interest, or abolish or merge them, and define or modify their responsibilities. The Minister’s decision shall not be effective until it is approved by the Council of Ministers."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Article (22)",
      "content": "Amiri Decision No. (7) of 2016 shall hereby be repealed."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "Article (23)",
      "content": "All the competent authorities, each within its jurisdiction, shall implement this Decision. It shall come into force from the date of its issuance, and it shall be published in the Official Gazette.\nTamim Bin Hamad Al Thani\nAmir of the State of Qatar\nIssued at the Amiri Diwan on: 28/03/1444 (H)\nCorresponding to: 24/10/2022 (AD)"
    }
  ],
  "definitions": [
    {
      "term": "Supporting and sponsoring the cultural and artistic movement and providing",
      "definition": "to develop it",
      "source_provision": "art13"
    }
  ]
}
