{
  "id": "qa-aml-cft-exec-regulation",
  "type": "statute",
  "title": "قرار مجلس الوزراء رقم (41) لسنة 2019 بإصدار اللائحة التنفيذية لقانون مكافحة غسل الأموال وتمويل الإرهاب الصادر بالقانون رقم (20) لسنة 2019.",
  "title_en": "The Council of Ministers Decision No. (41) of 2019 on issuance of the Executive Regulation of The Anti-Money Laundering and Terrorism Financing Law Promulgated by Law No. (20) of 2019",
  "short_name": "CoM Decision 41/2019",
  "status": "in_force",
  "url": "https://www.almeezan.qa/EnglishLaws//The Council of Ministers Decision No. (41) of 2019 on issuance of the Executive Regulation of The Anti-Money Laundering and Terrorism Financing Law Promulgated by Law No. (20) of 2019.docx",
  "description": "Official legislation text retrieved from Al Meezan Legal Portal (English laws list source).",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "In the application of the provisions of this Regulation, the following words and phrases shall have the respective meaning set out for each term hereunder, unless the context requires otherwise:\nLaw\n:\nAnti-Money Laundering and Terrorism Financing Law Promulgated by Law No. (20) of 2019.\nPolitically Exposed Persons\n:\nIndividuals entrusted to them or those who have been entrusted with prominent public functions in the State or in a foreign country, such as presidents of states or governments, politicians, high-level government officials, judicial and military officials, senior executives in state-owned companies, members of parliaments, and important political party officials, as well as members of senior management from Directors, deputy directors, and members of the board of directors or equivalent positions in international organizations.\nActual Beneficiary\n:\nthe natural person who owns or exercises actual and final control on the customer through ownership share or voting rights, or the natural person on whose behalf the transactions are conducted, whether by the power of attorney, trusteeship, guardianship, or any other form of representation, and it also includes the person who has actual and final control over a legal person or legal procedure, including that person who exercises final and actual control by any means.\nCorrespondence Payable Accounts\n:\nCorrespondence accounts that are used directly by third parties to conduct business activity on their own behalf.\nIssuing Financial Institution\n:\nThe Financial Institution that initiates the wire transfer and transfers the money upon receipt of a wire transfer request on behalf of the originator of the transfer.\nBeneficiary Financial Institution\n:\nThe Financial Institution that receives the wire transfer from the issuing Financial Institution directly or through an intermediary financial institution, and makes the money available to the beneficiary.\nIntermediary Financial Institution\n:\nThe Financial Institution that, in payment chain or coverage, receives and transfers the wire transfer on behalf of the issuing Financial Institution and the beneficiary Financial Institution or other intermediary financial institution.\nFalse Declaration\n:\nProviding incorrect information about the value of the currency, exchangeable instruments of bearer thereof, precious metals or gemstones that are being transported, or providing other incorrect information related to that required in the declaration or by the customs authorities, includes not submitting the declaration as required.\nThe Agent of The Money or Value Transfer Service Provider\n:\nEvery person who provides money or value transfer services in favor of the money or money transfer service provider, whether under a contract with him or under the management thereof.\nChapter Two\nActivities, Operations, and Preventive Procedures\nSection (1)\nActivities and Operations of the Financial Institution"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "The activities and operations practised by the Financial Institution as a business work include the following:\nReceiving deposits and other payable money from the public.\nLending, including consumer loans and real estate mortgages, with or without the right to recourse, financing commercial operations, including forfaiting and factoring, whether with or without the right to recourse.\nFinancial leasing, except the financial leasing related to consumer products.\nMoney or value transfer services, with the exception of providing Financial Institutions with a message or other support systems for transferring money only.\nIssuing or managing payment instruments, such as credit cards, withdrawings, cheques, traveler's cheques, money transfers, bank cheques, electronic funds, payment orders, and bank bills.\nFinancial guarantees and liabilities.\nActivities related to securities,\nTrade in:\nMoney market instruments, such as cheques, bills, certificates of deposit and financial derivatives.\nThe foreign exchange markets.\nCurrency exchange tools.\nInterest rates and indices.\nTransferable Securities.\nCommodity futures contracts.\nParticipating in the issuance of securities, and providing financial services related to this issuance.\nIndividual or collective management of the financial portfolios.\nSaving and managing money or cash on behalf of or in favor of others.\nOther operations of investing, managing or operating money or cash on behalf of or in favor of others.\nSubscribing or saving in life insurance, and other types of insurance related to investment, including those provided by insurance agents and brokers.\nExchanging money or currencies.\nAny other activity or operation prescribed by a decision of the Council of Ministers upon the proposal of the committee\nSection (2)\nPreventive Procedures"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "The Designated Financial Institutions and Non-Financial Businesses and Professions shall identify, assess, understand their risks of money laundering and financing terrorism, according to the nature and volume of their business, and according to the following:\nDocumenting risk assessments, and any essential information in order to be able to review, control, and update its elements continuously.\nThe risk assessment report shall be available to the Competent Regulatory Authority periodically on the date determined by that authority, and upon its request.\nTaking into consideration all relevant risk factors, before defining the procedures of reducing the risks level that will be applied, and the type of these procedures."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "The Designated Financial Institutions and Non-Financial Businesses and Professions shall, in identifying the risks in accordance with the previous article, take into their consideration the risks identified within the national assessment of risks, in addition to the following factors:\nThe risk factors associated with customers, actual beneficiaries of customers, and beneficiaries of transactions made by customers.\nThe risk factors associated with countries, and geographical regions.\nThe risk factors associated with the products, services provided by the Designated Financial Institutions, Non-financial businesses and professions, transactions, and delivery channels.\nThe risk factors associated with the purpose of the customer to open an account, or initiating a business relationship.\nThe risk factors associated with the level of deposits, the volume of operations and transactions.\nThe risk factors associated with the relationship term with the customer and the frequency of operations."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "The Designated Financial Institutions and Non-Financial Businesses and Professions shall identify and assess the risks of money laundering and financing of terrorism that may arise from the development of new products or professional practices, including new means of providing services, products, operations, or those that arise from the use of new technologies or underdevelopment of new products or the previously existed, before launching or using such products, practices, and technologies, as well as taking the appropriate measures to manage and reduce these risks."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "The Designated Financial Institutions and Non-Financial Businesses and Professions shall develop programs to combat money laundering and financing of terrorism include the policies, procedures, and controls necessary therefor, in a manner that considers the risks and volumes of business. And these programs include the following:\nAppropriate arrangements for compliance management, such arrangement shall include appointing a compliance officer at the management level.\nTaking appropriate examination procedures to ensure the standards of high-efficiency at the time of hiring employees.\nOngoing training program for employees.\nAn Independent Audit Unit to the Anti-Money Laundering and Terrorism Financing System."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "The Designated Financial Groups and Non-financial businesses and professions shall apply the programs of Anti-money Laundering and Terrorism Financing to all branches and affiliated companies of which the group owns the major portion of its shares, in addition to the procedures prescribed in the previous article, these programs shall include the following:\nApplying the policies and procedures related to exchanging of information required for customer due diligence, and the risk management of money laundering and financing of terrorism.\nProviding the officials of auditing, compliance and anti-money laundering and terrorism financing at the group level with the necessary information, regarding customers, accounts, and transactions from branches and affiliated companies, whenever necessary for the purposes of Anti-money laundering and terrorism financing , including information and analyzes of transactions and activities that appear unusual or suspicious, as well as the reports on the suspicious transactions, their basic information, or whatsoever indicates the reporting of a suspicious transaction.\nProviding the branches and affiliated companies with the information referred to in the previous clause as needed, whenever deemed appropriate for the risk management.\nApplying sufficient assurances regarding the confidentiality, and the use of exchanged information, including assurances of non-alert."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "The Designated Financial Groups and Non-financial businesses and professions shall ensure that their external branches and affiliated companies which have control over it, apply the measures of anti-money and terrorism financing , in accordance with the requirements imposed in the State when the minimum requirements for combating money laundering and terrorism financing are in the host country less stringent than those applied in the State, to the extent permitted by the laws and regulations of the host country.\nIf the host country does not permit appropriate application of anti-money laundering and terrorism financing measures, and in conformity with the procedures applied by the State, the Designated Financial Groups and Non-financial businesses and professions shall apply additional appropriate measures to manage the risks of money laundering and terrorism financing to its external branches and affiliated companies on which it has control over them, and report to the Competent Regulatory Authority in the country accordingly.\nIf the additional measures are not sufficient, the Competent Authorities of the State shall consider taking other control measures, including imposing additional controls on the Designated Financial Groups and Non-financial businesses and professions, and requiring them when necessary to suspend their operations in the host country."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "The Designated Financial Institutions and Non-Financial Businesses and Professions shall take into consideration the materiality and risks of its current customers, when applying the due diligence measures in the cases prescribed in Articles (10) and (11) of the Law, and take these measures towards the current work relations at the proper time, also take into consideration whether these measures have been taken before or not, the time when they were taken, and the sufficiency of the data obtained."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "The Designated Financial Institutions and Non-Financial Businesses and Professions shall take the due diligence measures when conducting irregular financial transactions with a value equals or exceeds (50,000) fifty thousand riyals.\nAnd they shall take appropriate measures to detect the split operations, in small amounts, whose aggregate amount equals the amount prescribed in the previous paragraph.\nAlso, real estate brokers shall apply the aforementioned measures to real estate buyers and sellers."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "The sellers of precious metals or gemstones are subject to the requirements stipulated in the Law, when conducting cash transactions with their customers equal to or exceed (50,000) fifty thousand riyals."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "The Designated Financial Institutions and Non-Financial Businesses and Professions, at the time of establishing a business relationship with a customer or during the course of that relationship, or when conducting irregular transactions, when suspecting that the transactions related to money laundering or terrorism financing, shall undertake the following:\nIdentify and verifying the identity of the customer and the actual beneficiary, whether the customer is regular or irregular, and regardless of any applicable exemption or limit.\nSubmit a report on the suspicious transaction to the Unit."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "The Designated Financial Institutions and Non-Financial Businesses and Professions shall identify and verify the identity of the customer through original documents or data from a reliable and independent source, by collecting the following information as a minimum:\nAs for the natural person: obtaining the full name of the person that written in the official documents, the address of the place of residence or local address, the date and place of birth, and nationality.\nAs for the legal person or legal arrangement: obtaining its name and legal form, deed of establishment, powers and systems regulating the legal person or the legal arrangement, names of the related persons occupying positions in the senior management, the address of the registered office, and headquarters of the business when it differs from the address of the registered office.\nAnd the Designated Financial Institutions and Non-Financial Businesses and Professions, in relation to customers of legal persons or legal arrangements, shall understand the ownership structure of the customer, and the control over its shares, and verify the identity of the actual beneficiaries in accordance with the provisions of Articles (15) and (17) of the Regulation.\nThey shall collect and verify any additional information, in proportion to the degree of risk posed by a particular customer.\nWith regard to all customers, the Designated Financial Institutions and Non-Financial Businesses and Professions shall undertake the following:\nComprehend the nature of the customer’s business or type of activity.\nEnsure that, any person claiming to be acting on behalf of the customer, is authorized to do so, check and verify his identity, in accordance with the provisions of items (1) and (2) of the first paragraph of this Article.\nUnderstand the purpose and nature of the business relationship, and obtain information related to this purpose when necessary.\nTake due diligence measures continuously in relation to the working relationship, including:\nScrutinizing the operations that take place throughout the relationship’s tenure, to ensure that it is consistent with the institution’s knowledge of customers, the type of their activity, the risks they represent, and the source of the funds when necessary.\nEnsuring that the documents, data or information obtained under due diligence measures are appropriate and constantly updated, by auditing the existing records, particularly the categories of high-risk customers."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Article (14)",
      "content": "The Designated Financial Institutions and Non-Financial Businesses and Professions, in cases where the Regulatory Authorities allow the establishment of a business relationship before verifying the identity of the customer, shall adopt risk management measures regarding the conditions in which they can benefit from the business relationship."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Article (15)",
      "content": "The Designated Financial Institutions and Non-Financial Businesses and Professions, in relation to customers of a legal person, shall verify the identity of the actual beneficiary and take reasonable measures to verify it using the relevant information or data obtained from a reliable source, as follows:\nIdentifying the identity of the natural person(s) to whose ultimately and fully owns a portion of the legal person shares not less than (20%) which is effectively controlling, or giving the voting rights therein, and taking reasonable measures to verify their identity.\nIn cases where the identity of the actual beneficiary cannot be verified, or when there is suspicion that the natural person who owns controlling shares is the actual beneficiary according to the previous item, or when no person exercises control over it through the ownership share, the Designated Financial Institutions and Non-Financial Businesses and Professions shall verify the identity of the natural person(s) exercising real or legal monitoring or control, by any means, whether direct or indirect, in the legal person, a legal arrangement, on the executive Authorities, the general assembly, or on the functioning of the legal person or any other monitoring or control instruments.\nIn case that a natural person is not identified in accordance with the previous two items, the Designated Financial Institutions and Non-Financial Businesses and Professions shall identify and verify the identity of the natural person who is assigned to a higher administrative position with the legal person.\nIt is not permissible to the Designated Financial Institutions and Non-Financial Businesses and Professions to accept a customer, process a transaction, or to continue in a business relationship if they are unable to identify at least one natural person who meets the requirements prescribed in this Article, and in this case, they shall terminate the business relationship for the current customers, and submit a suspicion report to the Unit."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Article (16)",
      "content": "If the customer, or the owner of the controlling portion of shares, is a company listed on the stock exchange that is subject to disclosure requirements that ensure verification of the actual beneficiary with sufficient transparency, or an affiliated company that has a controlling portion of shares therein, then it is permissible not to identify or verify the identity of any actual shareholder or beneficiary in those companies, and the data of the identity can be obtained from records available to the public, from the customer, or from other reliable sources."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Article (17)",
      "content": "In relation to customers from Trust Funds, the Designated Financial Institutions and Non-Financial Businesses and Professions shall identify the identity of the actual beneficiary, and take reasonable measures to verify them, through identifying the founder, trustee, and controller, if any, and the beneficiaries or category of beneficiaries or any other natural person exercising real and final control over the Trust Fund directly or indirectly.\nAs for the other legal arrangements, it shall identify natural persons who occupied similar positions.\nThe Designated Financial Institutions and Non-Financial Businesses and Professions shall also take the necessary measures to determine whether the customer is working as a treasurer of the Trust Fund or occupying an equivalent or similar position in another type of legal arrangements."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Article (18)",
      "content": "In addition to the customer due diligence measures prescribed in the Law and the Regulation, the Financial Institutions shall apply the following additional measures for due diligence regarding beneficiaries of life insurance policies and other investment insurance products, as soon as identifying or naming these beneficiaries:\nAs for the beneficiary identified by name: the name of the person shall be obtained, whether it is a natural person, legal person, or legal arrangement.\nAs for the beneficiaries who are named based on characteristics, category or other means: sufficient information about the beneficiary shall be obtained, to the extent that makes the Financial Institution convinced that it will be able to identify the identity of the beneficiary at the time of payment of the dues.\nVerifying the identity of the beneficiary in the previous two cases at the time of payment of the dues.\nAnd in cases where the Financial Institutions are unable to apply the measures prescribed in this Article, they shall submit a suspicion report to the Unit."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Article (19)",
      "content": "The Financial Institutions shall consider the beneficiary of the life insurance policy is one of the risk factors, at the time of determining the applicability of strict due diligence measures regarding customers.\nAnd if they conclude that the beneficiary, whether legal persons or legal arrangements, represents a high risk, they shall then apply the strict due diligence measures that include reasonable procedures to identify the identity of the actual beneficiary of the policyholder and verify it at the time of payment of the dues."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Article (20)",
      "content": "The Designated Financial Institutions and Non-Financial Businesses and Professions, when relying on third parties from the Designated Financial Institutions and Non-Financial Businesses and Professions to carry out the due diligence measures prescribed in the law and regulations, shall take the following actions:\nObtaining the necessary information related to the measures referred to, immediately.\nEnsuring that the third party will provide the copies of Identifying data of the customer, and other documents related to these measures when requested, and without any delay.\nVerifying that the third party is subject to regulation, control or monitoring, and complies with due diligence measures towards customers, and keeps records in accordance with the Law and Regulation.\nConsidering the information available at the level of the risks of money laundering and terrorism financing in the countries in which the third parties exist, and on which they rely on."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Article (21)",
      "content": "When the Designated Financial Institutions and Non-Financial Businesses and Professions rely on a third party that is part of the same group, the Regulatory Authorities may, whether in the State or the host country, consider the requirements referred to in the previous Article to be fulfilled in the following cases:\nThe group is applying due diligence measures towards customers and keeping records, and programs of Anti-money laundering and terrorism financing, in accordance with the Law and Regulation.\nExercising the control by the Competent Authorities to ensure that the group applies for these measures and programs.\nSufficiently minimize the high risks related to countries, through the Group's policies related to Anti-money laundering and terrorism financing."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Article (22)",
      "content": "The Designated Financial Institutions and Non-Financial Businesses and Professions shall apply strict due diligence measures proportionate with the degree of risk to business relationships and operations conducted with customers, including the Designated Financial Institutions and Non-Financial Businesses and Professions from countries that the Financial Action Group calls to take action against them, and the committee shall publish that on its website on the International Information Network."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "Article (23)",
      "content": "The Designated Financial Institutions and Non-Financial Businesses and Professions shall take other measures in applying Article (13) of the Law, in a manner that includes countermeasures proportionate with the degree of risks specified in the circulars issued by the Regulatory Authorities, based on the data of the Financial Working Group, or what independently decided by the Committee."
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "Article (24)",
      "content": "The committee shall issue circulars on weaknesses in anti-money laundering and terrorism financing systems in other countries.\nAnd the Committee shall inform the Regulatory Authorities and the competent jurisdictions of these circulars, and publish them on its website on the International Information Network.\nIn addition, the Regulatory Authorities shall inform the designated Financial Institutions and non-financial businesses and professions under it."
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "Article (25)",
      "content": "The Designated Financial Institutions and Non-Financial Businesses and Professions shall, in a reasonable manner, study as much as possible the background and purpose of all complex or unusual operations, and collect patterns of unusual operations, which have no clear economic or legal purpose.\nAnd when the risks of money laundering or financing of terrorism are high, the Designated Financial Institutions and Non-Financial Businesses and Professions shall apply strict due diligence procedures, according to the risks identified, and they shall in particular increase the degree of tracking the business relationship, to identify unusual or suspicious activities or operations, and the strict due diligence measures shall especially include the following:\nObtaining additional information about the customer, including the profession, the volume of assets, and information available through public databases and open sources, and update the identification data of the customer and the actual beneficiary on a regular basis.\nObtaining additional information about the nature of the potential work relationship.\nObtaining information about the source of the funds or the customer’s wealth.\nObtaining information about the reasons for the potential or performed operations.\nObtaining the approval of the senior management to initiate or continue the business relationship.\nApplying strict tracking of the working relationship by increasing the number and periods of control over it, and choosing the types of operations that need further scrutinization and audit.\nProcessing the first payment through an account in the name of the customer with one of the banks subject to similar due diligence standards."
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "Article (26)",
      "content": "If the risks of money laundering or financing terrorism are low, the Designated Financial Institutions and Non-Financial Businesses and Professions may, based on what is specified by the Regulatory Authority, apply simplified due diligence measures that take into account the nature of these risks, and are proportional to the low-risk factors, including the following:\nVerifying the identity of the customer and the actual beneficiary after initiating the business relationship, such as account operations if it exceeds the ceiling of the amount specified for the business relationship.\nReducing the frequency of customer identity update operations.\nMinimizing the degree of continuous due diligence and auditing of the operations, on the basis of a reasonable, specified amount.\nRefraining from collecting information or implementing specific procedures to understand the nature of the business relationship or its purpose, and be satisfied with extracting it from the type of operations that are processed or from the current work relationship.\nThe simplified measures may only subject to customer acceptance or continuous tracking, and these measures may not be applied when there is a suspicion of money laundering and financing of terrorism, or when special cases of high risk have arisen."
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "Article (27)",
      "content": "The Designated Financial Institutions and Non-Financial Businesses and Professions shall develop appropriate risk management systems, in a way that makes it possible to know whether the customer or the actual beneficiary is a Politically Exposed Person, or a member of his family, or those close to him, and they must take the following additional measures for due diligence towards them:\nObtaining the approval of the senior management before initiating or continuing to business relationship for the current customers.\nTaking reasonable measures to know the source of the wealth and money of customers and the actual beneficiaries of the Politically Exposed Persons or a member of their family or those close to them.\nApplying strict and continuous control over their work relationship."
    },
    {
      "provision_ref": "art28",
      "section": "28",
      "title": "Article (28)",
      "content": "Members of the family of the Politically Exposed Person shall include any natural person related to him a lineage or marriage relationship up to the second degree.\nThe person close to the Politically Exposed Person shall include any natural person who is a partner in a legal person or arrangement, or an actual beneficiary of a legal person or legal arrangement that is actually owned or controlled by a Political Exposed Person, or any person related to him by a close professional or social relationship."
    },
    {
      "provision_ref": "art29",
      "section": "29",
      "title": "Article (29)",
      "content": "The Financial Institutions must take reasonable measures before the payment of dues, about life insurance policies, to determine whether the beneficiary or the actual beneficiary is one of the Politically Exposed Persons.\nAnd it shall, when there is a high risk, report to the senior management before the payment of the dues, conduct a careful scrutinization of the business relationship with the holder of such document and report the suspicious transactions to the Unit."
    },
    {
      "provision_ref": "art30",
      "section": "30",
      "title": "Article (30)",
      "content": "The Financial Institutions shall, when initiating a cross-border banking correspondence relationship or any similar relationship, do the following:\nCollecting sufficient information about the respondent institution to understand the nature of its work well, and know through its public information available its reputation and the level of control, it is subject to, including whether it has undergone an investigation regarding money laundering or terrorism financing or a controlling procedure.\nAssessing the controls that the responding institution uses for Anti-money laundering and terrorism financing.\nObtaining the approval of the senior management before initiating a new banking correspondence relationship.\nUnderstanding clearly the responsibilities of each institution in the field of Anti-money laundering and terrorism financing."
    },
    {
      "provision_ref": "art31",
      "section": "31",
      "title": "Article (31)",
      "content": "With regards to Correspondence Payable Accounts, Financial Institutions shall be convinced that the responding bank:\nHas performed the due diligence measures provided by Law and Regulation, regarding customers who can directly access their accounts.\nIs able to provide relevant due diligence information to customers upon request by the correspondent bank."
    },
    {
      "provision_ref": "art32",
      "section": "32",
      "title": "Article (32)",
      "content": "The Issuing Financial Institutions shall, when processing wire transfers, do the following:\nObtaining information related to the originator and the beneficiary when making wire transfers equal to or exceed (3,500) three thousand five hundred riyals, and verifying them, and ensuring that this information includes the following:\nThe full name of the originator and the beneficiary.\nThe account number of the originator and the beneficiary, or the unique identification number of the transaction when there is no account number, provided that this number enables the Financial Institutions to track the process.\nThe originator’s address, the national ID number, the customer’s ID number, or his date and place of birth, and this information shall be included in the message or payment form accompanying the transfer.\nIn cases where the information referred to in the previous items is available to the Beneficiary Financial Institutions and the Competent Authorities through other means, the Financial Institution may only include the account number or the unique identification number for the transactions in the information accompanying the local wire transfer, provided that these numbers enable the tracking of the transactions to the originator or the beneficiary of the transfer, within three (3) working days from the date of receiving the request, whether from the Beneficiary Financial Institution or from the Competent Authorities. And the Attorney General may compel it to immediately provide such information.\nEnsuring that cross-border wire transfers, which are less than the amount prescribed in item (1) of this Article, include the name of the originator and the beneficiary, and the account number of each, or the unique identification number of the transaction enables the tracking thereof, and in this case, the Issuing Financial Institution shall not be required the verify the accuracy of the information unless money laundering or financing of terrorism are suspected.\nEnsuring in cases where multiple cross-border wire transfers originating from one originator are aggregated in the combined transfer file to be transferred to beneficiaries, that the file contains the required and accurate information on the originator of the transfer and the complete information about the beneficiary, in a way that permits a full tracking of these transactions in the country of the beneficiary Financial Institution, and it shall include the originator's account number or the unique identification number for the transaction.\nRefraining from processing the wire transfers if the requirements prescribed in this Article are not complied with."
    },
    {
      "provision_ref": "art33",
      "section": "33",
      "title": "Article (33)",
      "content": "The Intermediary Financial Institutions shall, when making cross-border wire transfers, do the following:\nEnsure that all information related to the originator and the beneficiary remains accompanied by the wire transfer.\nTake reasonable measures consistent with the direct process, to identify the wire transfers that do not include the required information about the originator or the beneficiary."
    },
    {
      "provision_ref": "art34",
      "section": "34",
      "title": "Article (34)",
      "content": "The Beneficiary Financial Institution shall take reasonable measures to identify the across-borders wire transfers that lack the required information about the originator or beneficiary, which may include tracking procedures following the processing, or tracking procedures at the time of processing, when possible.\nAs for the cross-border wire transfers with a value exceeds (3,500) three thousand five hundred riyals, the Beneficiary Financial Institution shall verify the identity of the beneficiary, if it had not done that previously, and it shall keep the information collected during the verification process, according to the requirements prescribed in the Law."
    },
    {
      "provision_ref": "art35",
      "section": "35",
      "title": "Article (35)",
      "content": "The Issuing, Intermediary and Beneficiary Financial Institutions shall, at the time of initiating the wire transfers, maintain all information about the originator and beneficiary, including the originator’s account number or the unique identification number for the transaction, for a period of at least ten (10) years from the date of the completion of any transaction.\nAnd in case there are technical restrictions that prevent the inclusion of the required information about the originator and the beneficiary of the transfer in the cross-border wire transfer along with the relevant local wire transfer, the Intermediary Financial Institution shall keep all of the information received from the Issuing Financial Institution or from another Intermediary Financial Institution, for a period of at least ten (10) years."
    },
    {
      "provision_ref": "art36",
      "section": "36",
      "title": "Article (36)",
      "content": "The Intermediary and Beneficiary Financial Institutions shall develop effective risk-based policies and procedures, to determine when to process, reject or suspend wire transfers that do not include the required information about the originator or beneficiary, and appropriate tracking procedures."
    },
    {
      "provision_ref": "art37",
      "section": "37",
      "title": "Article (37)",
      "content": "The money or value transfer service providers shall do the following:\nComply with all relevant requirements of Law and Regulation, whether they perform their business themselves or through their agents.\nMaintain an updated list of their agents, and make it available to the Competent Regulatory Authority.\nInclude their agents in their respective anti-money laundering and terrorism financing programs, and monitor their compliance therewith."
    },
    {
      "provision_ref": "art38",
      "section": "38",
      "title": "Article (38)",
      "content": "If the money or value transfer service provider controls both sides the transfer, the requester and the beneficiary, then it shall be obligated to:\nTake into consideration all the information issued by the source of the transfer and the beneficiary to determine the necessity of submitting a report on the suspicious transaction or otherwise.\nSubmit a report on suspicious wire transfers in all associated countries, and submit all information related to the transaction to the Unit."
    },
    {
      "provision_ref": "art39",
      "section": "39",
      "title": "Article (39)",
      "content": "The Designated Financial Institutions and Non-financial Businesses and Professions shall report the suspicious transactions, in accordance with the form approved by the Unit, and the instructions and guidelines it issues."
    },
    {
      "provision_ref": "art40",
      "section": "40",
      "title": "Article (40)",
      "content": "What the advocates, authorized notaries, accountants, and charted accountants, do such as seeking to discourage the customer from doing illegal work, shall not be considered as the disclosure prescribed in Article (22 / second paragraph) of the Law.\nChapter Three\nCustoms Declaration"
    },
    {
      "provision_ref": "art41",
      "section": "41",
      "title": "Article (41)",
      "content": "Any natural person entering or exiting the State with any currencies, financial instruments that are negotiable to bearer, precious metals or gemstones, or who arranges for transferring them in or out the State through a person, shipping, mail, or by any other means, shall declare its value before the competent customs officers if its value equal to or exceeds (50,000) fifty thousand riyals, and he shall fill in the form provided by the Customs Authorities for that purpose."
    },
    {
      "provision_ref": "art42",
      "section": "42",
      "title": "Article (42)",
      "content": "Any legal person importing or exporting a shipment of currencies, financial instruments that are negotiable to bearer, precious metals or gemstones, if its value equal to or exceeds (50,000) fifty thousand riyals, shall declare its value, fill in the form provided by the Customs Authorities for that purpose, and obtain the necessary approvals from the Competent Authorities."
    },
    {
      "provision_ref": "art43",
      "section": "43",
      "title": "Article (43)",
      "content": "All non-profit organization desiring to transfer currencies, financial instruments that are negotiable to bearer, precious metals or gemstones, if its value equal to or exceeds (50,000) fifty thousand riyals, shall declare its value, shall fill in the form provided by the Customs Authorities for that purpose, after submitting what proves the obtaining the Authority Approval, in accordance with the provisions of the Law on the regulation of charity works."
    },
    {
      "provision_ref": "art44",
      "section": "44",
      "title": "Article (44)",
      "content": "The Competent Customs Officer may, when the declaration is not submitted or false declaration was submitted about the currencies, financial instruments that are negotiable to bearer, precious metals or gemstones, which value equal to or exceeds (50,000) fifty thousand riyals, shall take the following actions:\nSeizing the currencies, financial instruments that are negotiable to bearer, precious metals or gemstones.\nWriting a report on the detection of the incident.\nRequesting additional information from the violator about a source of the currencies, financial instruments that are negotiable to bearer, precious metals or gemstones, and the purpose of transferring thereof.\nThe Customs Officer may detain the persons involved in the incident of transferring the currencies, financial instruments that are negotiable to bearer, precious metals or gemstones, and hand them over to the Competent Security Department at the Ministry of Interior with immediate effect, the detection report shall be referred to the Public Prosecutor along with the seized objects, to take its procedures."
    },
    {
      "provision_ref": "art45",
      "section": "45",
      "title": "Article (45)",
      "content": "The Competent Customs Officer may, when the importer, exporter, legal person, or the non-profit organization fails to submit the declaration or submits or false declaration about the shipment of currencies, financial instruments that are negotiable to bearer, precious metals or gemstones, which value equal to or exceeds (50,000) fifty thousand riyals, take the following actions:\nSeizing the shipment of currencies, financial instruments that are negotiable to bearer, precious metals or gemstones.\nWriting a report on the detection of the incident.\nRequesting additional information from the importer, exporter, legal person, or the non-profit organization or the legal representative of any of them, about the reason for not submitting the declaration, or submitting a false declaration.\nThe Customs Officer may detain the persons involved in the incident of transferring the currencies, financial instruments that are negotiable to bearer, precious metals or gemstones, and hand them over to the Competent Security Department at the Ministry of Interior with immediate effect, the detection report shall be referred to the Public Prosecutor along with the seized objects, to take its procedures."
    },
    {
      "provision_ref": "art46",
      "section": "46",
      "title": "Article (46)",
      "content": "The Competent Customs Authorities shall inform the Unit of the cases of suspecting a connection between transferring the currencies, financial instruments that are negotiable to its bearer, precious metal or gemstones, and the crimes of money laundering, predicate crime, terrorism financing crimes, submitting a false declaration, or when its bearer fails to submit the declaration."
    },
    {
      "provision_ref": "art47",
      "section": "47",
      "title": "Article (47)",
      "content": "The customs authorities shall collect data and information on the movement of the currencies, financial instruments that are negotiable to bearer, precious metals or gemstones, and for this purpose, they may exercise the following controls:\nChecking the declaration forms of the value of the currencies, financial instruments that are negotiable to bearer, precious metals or gemstones, that are in the possession of persons entering or departing the State.\nAscertaining the veracity of the information stated in the declaration forms.\nAscertaining that the currencies or the financial instruments negotiable to its bearer are free from counterfeiting.\nEnsuring that the currencies are still in force in accordance with the laws of their issuance.\nIf the precious metals or gemstones are in the possession of persons entering or departing the State, for commercial purposes, the Customs Authorities shall verify their value based on the purchase invoice.\nEntering the information stated in the declaration forms by the customs officer in a database, and making it available to the Unit.\nKeeping documents and data related to the currencies, financial instruments that are negotiable to bearer, precious metals or gemstones, whose value has been declared or disclosed, and the identity of their bearer, for a period of at least ten (10) years in the following cases:\nThe declaration whose value is equal to or exceeds (50,000) fifty thousand riyals.\nThe false declaration.\nSuspicion of laundering money or financing of terrorism\nKeeping and reporting statistics on the volume of the currencies, financial instruments that are negotiable to bearer, precious metals or gemstones, being entered and exited from the State, false declarations, and what has been disposed of by the Customs Authorities, as well as other statistics required by the Committee.\nExchanging information about the value of the currencies, financial instruments that are negotiable to bearer, precious metals or gemstones, whose value has been declared or disclosed, and the identity of their bearers, with the Competent Local Authorities, and it may exchange this information with the Competent Foreign Authorities, on the basis of the principle of reciprocity, or under the International Agreements.\nCooperation and coordination with the Competent Authorities for the purposes of implementing this Article."
    },
    {
      "provision_ref": "art48",
      "section": "48",
      "title": "Article (48)",
      "content": "Customs Authorities shall issue decisions, instructions, and directives for the purposes of the implementation of the provisions of Chapter (4) of the Law.\nChapter Four\nNational Anti-Money Laundering & Terrorism Financing Committee (NAMLC)"
    },
    {
      "provision_ref": "art49",
      "section": "49",
      "title": "Article (49)",
      "content": "The committee shall establish a database, to record information received from various authorities in the State, on issues related to its area of work, and this database shall include statistics related to Anti-money laundering and terrorism financing, including reports of suspicious transactions received and referred, investigations, prosecutions, and convictions related to money laundering and the financing of terrorism, frozen, seized and confiscated property, requests for mutual legal assistance and other requests of international cooperation."
    },
    {
      "provision_ref": "art50",
      "section": "50",
      "title": "Article (50)",
      "content": "The committee shall assume the following:\nEnsuring that the National Risk Assessment covers all relevant sectors including the Designated Financial Institutions and Non-Financial Businesses and Professions, Non-profit Organizations, the movement of cash across borders, in addition to the activities of law enforcement, and applying a risk-based approach to direct resources, and the necessary measures to prevent money laundering, or the financing of terrorism, or to limit them.\nReferring the National Risk Assessment report to the governor, to refer it to the Council of Ministers for approval, and circulating its results to the national authorities related to anti-money laundering and terrorism financing, provided that these authorities shall include their results within their own work plan, and implement it.\nOverseeing the update of the National Risk Assessment at least once every three (3) years, and whenever it is needed.\nCoordinating with the Regulatory Authorities to ensure that they inform the authorities under their control of the results of the National Risk Assessment, and deal with the risks, in accordance with the national strategy to anti-money laundering, terrorism financing, as well as the financing of weapons of mass destruction proliferation.\nCoordinating with the competent authorities, to raise awareness of the risks of money laundering and financing of terrorism, as well as coordination with Regulatory Authorities, to ensure the ability of the Designated Financial Institutions and Non-financial businesses and professions to combat money laundering, predicate crimes, and terrorism financing."
    },
    {
      "provision_ref": "art51",
      "section": "51",
      "title": "Article (51)",
      "content": "The committee shall assume the work with Regulatory Authorities to identify and assess the risks of money laundering and terrorism financing, that arise as a result of developing new products and new business practices, including the use of delivery channels, or developing new technologies for new or pre-existing products.\nChapter Five\nFinancial Information Unit"
    },
    {
      "provision_ref": "art52",
      "section": "52",
      "title": "Article (52)",
      "content": "The Unit may develop and approve the forms and procedures used to request and refer information and informing reports, and other relevant reports, as well as the time frames related to them, in coordination with the competent authorities, in order to access the financial and administrative information, as well as information of law enforcement that are maintained by the Competent Authorities in the State, in addition to the relevant information that is collected or obtained by other authorities, or collected or obtained on their behalf.\nAnd the Unit may use the information available to the public, and rented databases."
    },
    {
      "provision_ref": "art53",
      "section": "53",
      "title": "Article (53)",
      "content": "The Unit shall take the necessary measures to protect the information recorded in its databases, or that it has the right to view or obtain thereof, provided that these measures are at least conform with the measures specified by the \"Egmont Group\" for the exchange of information between the Financial Information Units, and any international measures applied in the State currently or in the future, and in order to do that, it shall do the following:\nIssue rules that control the safety, confidentiality, and privacy of information at all stages of processing, referring, protecting and accessing it.\nEnsure that the employees of the Unit obtained the necessary security permits and that they understand their responsibilities related to dealing with information, especially the information characterized by confidentiality and privacy, and referring it.\nEnsure that the Unit applies the system of restricted and limited access to its facilities and information, including its own information technology systems.\nUse dedicated, secure and protected channels to refer information to the Competent Authorities inside and outside the State."
    },
    {
      "provision_ref": "art54",
      "section": "54",
      "title": "Article (54)",
      "content": "The Unit shall include in its database; information available to it about suspected transactions, persons suspected of executing them, and information related to money laundering, predicate crimes and terrorism financing.\nThe Competent Authorities shall be committed to informing the Unit of the information available thereto regarding money laundering crimes, predicate crimes or terrorism financing crimes, and the actions are taken in this regard and the results of their disposal when these procedures and results are associated with the measures required or approved by the Unit."
    },
    {
      "provision_ref": "art55",
      "section": "55",
      "title": "Article (55)",
      "content": "The Unit shall, based on the suspicion reports received from the Designated Financial Institutions, Non-financial Businesses, and Professions, or information related to money laundering, predicate crimes or terrorism financing, in particular, do the following:\nOperational analysis: using the available information, and the information that can be obtained to define specific objectives, track the impact of specific activities and transactions and identify the links between these objectives, and any proceeds that may be related to money laundering crimes, predicate crimes or terrorism financing crimes.\nStrategic analysis: using available information and information that can be obtained, including data that may be provided by other competent authorities, to determine trends and patterns of money laundering and terrorism financing."
    },
    {
      "provision_ref": "art56",
      "section": "56",
      "title": "Article (56)",
      "content": "The Unit shall do the following:\nDefine the requirements for collecting and analyzing information from the Designated Financial Institutions and Non-financial Businesses and Professions.\nApprove the requirements of reporting from the Designated Financial Institutions and Non-financial Businesses and Professions, and the necessary forms and procedure, in coordination with the Regulatory Authorities and the Competent Authorities.\nApprove the forms and procedures pertaining to requesting information from the Authorities obligated to report, in coordination with the Regulatory Authorities.\nNotify the Regulatory Authorities of the cases where a Designated Financial Institution or any of Non-financial Businesses and Professions which does not comply with the requirements prescribed in this Article."
    },
    {
      "provision_ref": "art57",
      "section": "57",
      "title": "Article (57)",
      "content": "The Unit may exchange information and cooperate with the Competent Authorities and Regulatory Authorities, in accordance with the following:\nReferring whatever it has of information and the results of their analyses automatically, whenever it has reasons that this information is useful in identifying the proceeds of a crime or terrorism financing, and the Unit shall exclusively identify this information.\nConsidering the submission of whatever information it has, in accordance with its discretion when requested.\nDeveloping mechanisms and procedures that enable the Competent Authorities to request information and respond to urgent information requests."
    },
    {
      "provision_ref": "art58",
      "section": "58",
      "title": "Article (58)",
      "content": "The Unit shall maintain statistics on received suspicious transaction reports and referred reports, on matters of international cooperation, and any other matters requested by the committee.\nChapter Six\nRegulatory Authorities"
    },
    {
      "provision_ref": "art59",
      "section": "59",
      "title": "Article (59)",
      "content": "The following Regulatory Authorities shall be competent in monitoring, following-up and supervising the compliance of the sectors assigned to them respectively, with the requirements of anti-money laundering and terrorism financing:\nSN\nRegulatory Authority\nSector\n1\nBank\nBanks and Exchange Offices\nCash or Value Transfer Services Providers,\nInsurance and Reinsurance.\nFinancing and Investment Companies.\n2\nQatar Financial Markets Authority\nFinancial Brokerage Companies.\nQatar Stock Exchange\nQatar Central Securities Depository.\n3\nMinistry of Justice\nLawyers.\nAuthorized Notaries.\nReal Estate Brokers.\n4\nMinistry of Commerce and Industry\nCharted Accountants.\nPrecious Metals and Gemstones Traders.\nTrust Funds Services Providers and Companies.\n5\nQatar Financial Center Regulatory Authority\nThe Designated Financial Institutions and Non-Financial Businesses and Professions established at the Center.\n6\nAuthority\nNon-profit Organizations\nThe Regulatory Authorities shall include any other authority that has the legal power of regulation, monitoring, or controlling over the Designated Financial Institutions, and Non-Financial Businesses and Professions, or Non-profit Organizations."
    },
    {
      "provision_ref": "art60",
      "section": "60",
      "title": "Article (60)",
      "content": "The Regulatory Authorities shall have the following powers:\nMonitoring and inspecting the Designated Financial Institutions, and Non-Financial Businesses and Professions, and Non-profit Organizations, to ensure their compliance with the requirements of the Law and the Regulation as well as any instructions or rules issued by it, and for that purpose, it may obtain any information it requests, in accordance with the provisions of Article (41) of the Law.\nIssuing instructions, rules, directives, recommendations or any other instruments, in order to implement the provisions of the law and regulation or any other provisions, for the purpose of Anti-money laundering and terrorism financing , as well as setting guidelines and providing feedback to the entities subject to monitoring, with regards to the compliance with the requirements prescribed in the Law and Regulation, and the instruments issued by the Regulatory Authorities in order to enhance the effectiveness of the applicable policies and procedures.\nAssisting the Unit in developing the necessary procedures to report the suspicious transactions, in accordance with the relevant national and international standards, and the Regulatory Authorities shall inform the Unit and the Attorney General, if it is found, during the exercise of its powers, some information that may be related to money laundering crimes, predicate crimes and terrorism financing crimes.\nCooperating and exchanging information related to the detection and reporting of money laundering crimes, predicate crimes and terrorism financing crimes with the Competent Authorities."
    },
    {
      "provision_ref": "art61",
      "section": "61",
      "title": "Article (61)",
      "content": "Regulatory Authorities shall, when exercising their powers and competences to control the Designated Financial Institutions, and Non-Financial Businesses and Professions, and Non-profit Organizations, use the risk-based approach to ensure the implementation of anti-money laundering and terrorism financing measures, and identify the degree and focus of control, and in particular, it shall do the following:\nEnsure that entities under its control have systems that enable them to fulfill their obligations towards anti-money laundering and terrorism financing under the Law, and following-up thereof.\nEnsure that entities under its control and its external branches and affiliates own a majority of its share in it outside the State, apply the measures of anti-money laundering and the terrorism financing, in accordance with the requirements imposed in the State when the minimum requirements for anti-money laundering and terrorism financing in the host country are less strict than those applied in the State, to the extent permitted by the laws and regulations of the host country.\nAnd the Regulatory Authorities shall, when exercising the powers and competencies prescribed to them over the Financial Institutions in accordance with the Law and Regulation, do the following:\nWith regard to the Financial Institutions subject to the basic principles, to ensure that they are subject to regulation and control in accordance with these principles, particularly if they are related to anti-money laundering and terrorism financing, and what includes the application of aggregated control at the financial group level for the purpose of Anti-money laundering and terrorism financing.\nWith regard to other financial institutions, to ensure that they are subject to regulation, control or follow-up, in accordance with the degree of risk of money laundering or terrorism financing in such sector."
    },
    {
      "provision_ref": "art62",
      "section": "62",
      "title": "Article (62)",
      "content": "The Regulatory Authorities may set the periodicity and level of monitoring for the purpose of anti-money laundering and terrorism financing, based on the following:\nThe risks of money laundering and terrorism financing and the understanding thereof, the internal controls, policies and procedures applied by the financial institution or group and the extent of their sufficiency, as specified by the Competent Regulatory Authority, when assessing the characteristics of the risks of this institution or group.\nThe risks of money laundering and terrorism financing existing in the State.\nThe diversity and number of the Designated Financial Institutions, and Non-financial Businesses and Professions, and Non-profit Organizations, and the freedom level of disposition that is granted to them, in accordance with the risk-based approach."
    },
    {
      "provision_ref": "art63",
      "section": "63",
      "title": "Article (63)",
      "content": "The Regulatory Authorities shall do the following:\nEnsuring that the Designated Financial Institutions and Non-financial Businesses and Professions assess their risks, review the characteristics of the risks of money laundering and the financing of terrorism, and analyze the results of these reviews, to identify the difficulties they face in complying with the measures if anti-money laundering and the financing of the terrorism.\nIt shall review the risk assessment of money laundering and terrorism financing related to the Designated Financial Institutions and Non-financial Businesses and Professions on a regular basis, and when any essential changes occurred in its management or operations.\nProviding suggestions on how to enhance the effectiveness and efficiency of the procedures and policies followed.\nUsing the results of the risk assessment to assign controllers, direct their monitoring, and identify a mean and degree of inspection.\nIt shall also keep statistics on the measures adopted and sanctions imposed by law, international cooperation, and any other issues prescribed by the Committee, and submit these statistics to it."
    },
    {
      "provision_ref": "art64",
      "section": "64",
      "title": "Article (64)",
      "content": "The grievance prescribed in Article (44) of the Law shall be submitted by the person concerned to the Competent Regulatory Authority, within fifteen (15) days from the date of notifying him in writing of the decision issued in his regard or his knowledge thereof, and the grievance shall include the following data:\nThe grievant ‘s name, surname, title, and address.\nThe decision being grieved, its issuance date, and the date of notification of the grievant of the decision or his knowledge thereof.\nThe reasons on which the grievance is based, its supporting documents, and its explanatory memorandums.\nThe grievant’s requests in particular.\nThe suitable mean for the grievant to receive notifications related to the consideration of the grievance, whether by fax, e-mail, phone or other means."
    },
    {
      "provision_ref": "art65",
      "section": "65",
      "title": "Article (65)",
      "content": "The Competent Regulatory Authority shall notify the grievant of the day specified for the consideration of his grievance, and of all papers and documents related thereof, by the mean specified for the notification prescribed in the previous article.\nIf the grievant fails to appear by himself or by his representative on the date specified for the consideration of the grievance, he shall be notified of another date within seven (7) days. If he fails to appear, the grievance shall be decided in his absence.\nIn all cases, the Competent Regulatory Authority shall decide on the grievance within a period not exceeding (30) thirty days from the date of its submission.\nThe decision deciding on the grievance shall include a summary of the subject matter of the grievance, and the reasons on which it was based, and the grievant shall be notified in writing of a copy of the decision within seven (7) days from the date of its issuance by the notifying mean specified in his grievance.\nChapter Seven\nInternational Cooperation\nSection (1)\nMutual Legal Assistance"
    },
    {
      "provision_ref": "art66",
      "section": "66",
      "title": "Article (66)",
      "content": "When the request for mutual legal assistance is subject to issuing and executing an order for confiscation, it shall be considered by the competent court at the request of the Attorney General, in accordance with the provisions of Article (68) of the Law."
    },
    {
      "provision_ref": "art67",
      "section": "67",
      "title": "Article (67)",
      "content": "Taking into account the provisions of bilateral or multilateral agreements which the State is a party therein or any arrangements or memorandums of understanding pertaining to the sharing of confiscated properties with the foreign countries, and the Attorney General may decide on withholding part from the confiscated money.\nSection (2)\nCooperation between the Unit and its Foreign Counterpart"
    },
    {
      "provision_ref": "art68",
      "section": "68",
      "title": "Article (68)",
      "content": "The Unit may cooperate to the fullest extent possible with its foreign counterparts spontaneously or upon their request, in accordance with the rules prescribed by bilateral or multilateral agreements which the State is a party therein, including cooperation with counterpart units within the framework of (Egmont group), or based on arrangements or memorandums of understanding signed between them, or according to the principle of reciprocity, regardless of the nature and status of its counterpart."
    },
    {
      "provision_ref": "art69",
      "section": "69",
      "title": "Article (69)",
      "content": "The Unit may request information from the foreign counterparts, and in this case, the Unit shall provide all relevant information available to it, including the description of the case under analysis, and the probability of its relation to the country receiving the request of the provision of information.\nThe Unit may exchange all the information it has received or collected with its foreign counterparts, in accordance with the provisions of Chapter (6) of the Law, and any other information that the Unit may obtain or access directly or indirectly from national sources.\nAnd the Unit shall provide its foreign counterpart, upon request, with feedback on the use of the information provided to it, and the results of the analyses conducted based on this information.\nSection (3)\nCooperation between Regulatory Authorities of Financial Institutions\nand the Foreign Counterparts Thereof"
    },
    {
      "provision_ref": "art70",
      "section": "70",
      "title": "Article (70)",
      "content": "The Regulatory Authorities of Financial Institutions may cooperate to the fullest extent possible in the field of control, including the exchange of regulatory information for the purpose of anti-money laundering and terrorism financing , with their foreign counterparts spontaneously or upon their request, in accordance with the rules prescribed by bilateral or multilateral agreements to which it is a party therein, or based on arrangements or memorandums of understanding concluded with it, or according to the principle of reciprocity, regardless of the nature and status of its counterparts, and in accordance with the international standards applied in relation to such control."
    },
    {
      "provision_ref": "art71",
      "section": "71",
      "title": "Article (71)",
      "content": "The Regulatory Authorities of the Financial Institutions may exchange all the information available to them nationally with their foreign counterparts, including information held by the financial institutions subject to their control, and in proportion to their needs."
    },
    {
      "provision_ref": "art72",
      "section": "72",
      "title": "Article (72)",
      "content": "The Regulatory Authorities of the financial institutions may exchange with their foreign counterparts, especially those that assume joint responsibility for financial institutions belonging to the same financial group, the information they request for the purpose of anti-money laundering and terrorism financing including:\nThe national legal and regulatory framework and general information on the financial sectors.\nPrecautionary information, such as information related to the activities and business of the financial institutions, the actual beneficiary and management, and the standards of efficiency and relevancy.\nInformation related to anti-money laundering and terrorism financing, such as the internal procedures and policies of financial institutions, due diligence information towards customer and customer files, and information forms related to financial accounts and operations."
    },
    {
      "provision_ref": "art73",
      "section": "73",
      "title": "Article (73)",
      "content": "The Regulatory Authorities of financial institutions may collect the necessary information on behalf of their foreign counterparts, and, when necessary, assist them to do the same by themselves in order to facilitate effective control over the financial institutions affiliated to the same financial group."
    },
    {
      "provision_ref": "art74",
      "section": "74",
      "title": "Article (74)",
      "content": "The Regulatory Authorities of the financial institutions shall stipulate to the foreign counterparts, when providing the information that they request, obtain prior permission to refer the information that they provided to it or use it for regulatory or non-regulatory purposes.\nWhen the foreign counterpart is subject to a legal obligation to disclose or report that information, the Regulatory Authority shall stipulate to such counterpart to informed it thereof.\nSection (4)\nCooperation between Law Enforcement Authorities and their foreign counterparts"
    },
    {
      "provision_ref": "art75",
      "section": "75",
      "title": "Article (75)",
      "content": "The Law enforcement authorities may exchange information available to them with their foreign counterparts for the purpose of conducting investigations and collecting evidence related to anti-money laundering crimes, predicate crimes, and terrorism financing crimes, including information related to identifying the crime’s proceeds or mediators thereof, and its tracking."
    },
    {
      "provision_ref": "art76",
      "section": "76",
      "title": "Article (76)",
      "content": "The Law enforcement Authorities may use the powers granted to them by Law and Regulation, the Criminal Procedure Code, and the special laws that regulate their work, to conduct investigations on behalf of counterparts or collect the information they request, and exchange such information with them.\nThe Law enforcement Authorities, in this regard, shall be subject to the requirements prescribed in Chapter (10) of the Law."
    },
    {
      "provision_ref": "art77",
      "section": "77",
      "title": "Article (77)",
      "content": "The provisions of the preceding two Articles shall be applied to all Competent Authorities which have powers of judicial control, and conduct investigations and research to collect inferences for the purposes of anti-money laundering, terrorism financing and predicate crimes. And the application of these two provisions shall include the specialized departments at the Ministry of Interior, the State Security Bureau and the General Authority of Customs.\nSection (5)\nOther Forms of Cooperation"
    },
    {
      "provision_ref": "art78",
      "section": "78",
      "title": "Article (78)",
      "content": "The Competent Authorities shall use effective means to respond to requests for information in a quick manner.\nAnd in the case of responding to the request for information, such shall be in accordance with the provisions of the legislation in force, after ascertaining the purpose of the request, the authority that provided the request on its behalf, and when necessary, verifying the authorization granted to the requesting authority."
    },
    {
      "provision_ref": "art79",
      "section": "79",
      "title": "Article (79)",
      "content": "The Competent Authority may indirectly exchange information with a foreign competent authority non-counterpart, provided that states the purpose of requesting for the information as well as the authority submitting the request on its behalf.\nAnd the exchange of information shall be indirect when the information is sent from the authority from which the information is requested through a competent authority of the State or a competent authority of one or more foreign States, before being received by the requesting authority, taking into account obtaining a mandate or an authorization to exchange information in this way.\n******************************************"
    }
  ],
  "definitions": [
    {
      "term": "The Competent Authorities shall use effective",
      "definition": "to respond to requests for information in a quick manner",
      "source_provision": "art78"
    }
  ]
}
