{
  "id": "qa-amiri-decision-no-47-of-2022-on-the-organizational-structure-of-the-mini",
  "type": "statute",
  "title": "Amiri Decision No. (47) of 2022 on the Organizational Structure of the Ministry of Communications and Information Technology",
  "title_en": "Amiri Decision No. (47) of 2022 on the Organizational Structure of the Ministry of Communications and Information Technology",
  "short_name": "Amiri Decision No. (47) of 2022 on the Organizational Structure of the Ministry of Communications and Information Tec...",
  "status": "in_force",
  "url": "https://www.almeezan.qa/EnglishLaws//472022.docx",
  "description": "Official legislation text retrieved from Al Meezan Legal Portal (English laws list source).",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "The organizational structure of the Ministry of Communications and Information Technology shall consist of the administrative units specified in the organizational chart annexed to this Decision, which are as follows:First: Administrative Units Reporting to the Minister:1. Office of the Minister2. Technical Office3. Internal Audit Department4. Planning, Quality, and Innovation Department5. Legal Affairs Department"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "The Technical Office shall be responsible for the following:1. Providing technical opinions on matters referred to it by the Minister.2. Studying and evaluating reports, projects, and programs related to the Ministry’s activities as referred by the Minister.3. Researching, studying, and following up on matters referred to it by the Minister in coordination with the relevant administrative units.4. Preparing summaries of topics, reports, and studies to be submitted to the Minister, along with recommendations.5. Proposing policies and guidelines for project management within the Ministry.6. Monitoring and preparing periodic reports on project progress.7. Developing information security policies and guidelines, and preparing disaster recovery and business continuity plans for systems and software managed by the Ministry, aligned with the national cybersecurity strategy.8. Developing and implementing mechanisms to ensure that the Ministry’s initiatives, projects, and systems comply with information security policies, disaster recovery, and business continuity plans."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "The Internal Audit Department shall be responsible for the following:1. Preparing the Ministry’s annual risk-based audit plan and submitting it to the Minister for approval, and preparing audit result reports.2. Monitoring compliance with the implementation of laws, regulations, and decisions regulating operations.3. Reviewing financial instructions, proposing amendments as necessary, and monitoring their implementation.4. Monitoring administrative activities including staff recruitment procedures, leaves, promotions, and other matters related to personnel affairs, and ensuring compliance with the relevant laws, regulations, and decisions.5. Auditing financial and accounting transactions, payment vouchers, and recording procedures to ensure adherence to approved standards.6. Assessing financial and administrative audit risks and proposing risk mitigation measures.7. Following up on corrective measures required by relevant administrative units in accordance with audit findings, and preparing periodic reports.8. Verifying the safety of funds, assets, furniture, equipment, buildings and other properties owned or supervised by the Ministry.9. Participating in periodic and surprise inventories of stores and assets, and ensuring accuracy of entries in the records and the proper application of relevant procedures.\n10. Following up on reports from oversight bodies and submitting appropriate recommendations."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "The Planning, Quality, and Innovation Department shall be responsible for the following:1. Preparing the Ministry’s strategic plan in coordination with relevant authorities and administrative units, and taking the necessary measures for its approval.2. Identifying existing challenges and evaluating anticipated institutional risks that may affect the achievement of the Ministry’s goals, and submitting relevant proposals in coordination with relevant administrative units.3. Managing and preparing contingency plans to ensure business continuity in emergencies and crises in coordination with the various administrative units, each within its respective area of competence.4. Submitting draft implementation plans, projects, and programs of the various administrative units for approval by the Minister.5. Following up on the implementation of plans related to Ministry activities, evaluating results, and submitting periodic reports.6. Studying issues and obstacles in implementing strategic and implementation plans, and proposing appropriate solutions.7. Assessing the quality of services provided by the administrative units in coordination with the relevant entity.8. Reviewing and evaluating the quality of performance at the level of administrative units, and proposing measures to enhance overall efficiency.9. Ensuring the alignment of work systems and methods with the Ministry’s competences and objectives, proposing plans for their development, and simplifying procedures, in coordination with the relevant administrative units and the competent authority.10. Studying work-related problems and obstacles in the Ministry, examining their causes, and proposing appropriate solutions.11. Receiving and studying creative initiatives, proposals, and ideas, in coordination with the relevant administrative units and the competent authority.12. Monitoring, collecting, and analyzing statistical data related to Ministry activities, and coordinating with the relevant administrative units regarding the statistical reports required from the Ministry.13. Coordinating with relevant administrative units and competent authority regarding international indicators related to the Ministry’s activities and competences."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "The Legal Affairs Department shall be responsible for the following:1. Researching, studying, and following up on legal matters related to the Ministry’s activities, in coordination with the relevant administrative units.2. Preparing draft legislative instruments related to the Ministry and expressing opinions on draft laws referred to it.3. Providing legal opinions on matters referred to it.4. Preparing draft contracts, agreements, and memorandums of understanding related to the Ministry’s competences, in coordination with relevant administrative units.5. Investigating incidents and violations attributed to Ministry employees, preparing necessary memoranda containing the investigation findings, legal opinions and recommendations, submitting them to the competent authority and following up on the implementation of decisions issued in this regard.\n6. Following up on disputes and legal cases in which the Ministry is a party, in coordination with the competent authorities."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "The International Cooperation Department shall be responsible for the following:\nPreparing working papers related to local, regional, and international conferences, seminars, and meetings pertaining to the Ministry’s activities, in coordination with the relevant administrative units and competent authorities.\nArranging for participation in conferences and meetings held by regional and international organizations and bodies concerned with the Ministry’s fields of competence, in which the State holds membership.\nPreparing reports and responses requested by regional and international organizations and bodies concerning the Ministry’s activities, in coordination with the competent administrative units.\nStudying and following up on the implementation of the recommendations issued by regional and international organizations and bodies concerning the Ministry’s activities, in coordination with the competent authorities in the State.\nPreparing the necessary reports on the contributions of regional and international organizations and bodies to the development and support of various activities within the Ministry’s fields of work, in coordination with the competent authorities.\nFollowing up on the payment of the State’s financial contributions to organizations related to the Ministry’s fields of work, in which the State is a member, in coordination with the competent authorities.\nStudying the means necessary to enhance the State’s role in the Ministry’s fields of activity with Arab, regional, and international organizations.\nCollecting and disseminating information and research issued by organizations and bodies related to the Ministry’s areas of concern at the local, regional, and international levels for the purpose of benefit.\nTranslating documents, books, scientific studies, and foreign correspondence related to the Ministry’s competences."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "The Public Relations and Communications Department shall be responsible for the following:\nIssuing bulletins and media programs aimed at highlighting the Ministry’s role, activities, and competences, in coordination with the relevant administrative units.\nMonitoring and following up on what is published in newspapers, media outlets, and social media platforms regarding matters related to the Ministry and its competences, presenting such matters to the officials, and preparing appropriate responses, in coordination with the relevant administrative units and competent authorities.\nCoordinating with the concerned administrative units regarding the preparation and implementation of awareness and educational plans and programs through various events and activities, in coordination with the relevant authorities.\nReceiving requests and complaints from the public, referring them to the concerned administrative units, and responding to inquiries.\nArranging travel, hospitality, and accommodation for the Ministry’s guests and visiting and departing delegations, in coordination with the relevant administrative units.\nOrganizing cultural, social, and sports activities for the Ministry’s employees, and supervising celebrations held or attended by the Ministry.\nOrganizing conferences, seminars, and exhibitions held by the Ministry, and preparing the necessary budgets for such events, in coordination with the relevant administrative units."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "The Human Resources Department shall be responsible for the following:\nImplementing laws, regulations, and systems related to personnel affairs.\nPreparing studies related to human resource planning at the Ministry, and determining the Ministry’s needs in terms of jobs and personnel, in coordination with the competent authority and the various administrative units.\nPreparing the draft job description, classification, and ranking system, and following up on its implementation and development.\nPreparing the draft budget for Chapter One, in coordination with the relevant administrative units.\nImplementing employee performance evaluation procedures.\nCarrying out procedures related to appointment, transfer, secondment, and delegation.\nReviewing employees’ entitlement to leave, in accordance with the law.\nPreparing studies related to the Ministry’s organizational structure, and submitting the necessary proposals for the development of the administrative organization.\nDetermining the training needs of the Ministry’s employees, in coordination with the various administrative units, following up on implementation, and evaluating the extent of benefit derived.\nTaking the necessary measures for the allocation of government housing and the disbursement of furniture allowance for Ministry employees, in coordination with the competent authorities.\nEstablishing and updating databases related to the Ministry’s personnel affairs."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "The Financial and Administrative Affairs Department shall be responsible for the following:\nImplementing the financial and administrative laws, regulations, and systems related to the Ministry’s operations.\nPreparing the Ministry’s draft annual budget and its final account, in coordination with the relevant administrative units.\nProviding the Ministry and its various administrative units with the necessary supplies and equipment to carry out their functions, in coordination with the relevant administrative units.\nHandling procurement, tenders, and auctions in accordance with the applicable laws and regulations in the State.\nOverseeing the implementation of appropriations, and auditing revenue and expenditure accounts.\nReceiving, dispatching, classifying, and recording incoming and outgoing correspondence.\nOrganizing the Ministry’s archives and preserving documents in accordance with the latest methods.\nPreparing disbursement documents and all other financial transactions.\nCollecting fees and charges for services rendered by the Ministry.\nCarrying out all administrative support services.\nSupervising the Ministry’s warehouses."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "The Information Systems Department shall be responsible for the following:\nPreparing plans and policies for the use of computer in the Ministry’s activities, and following up on their implementation.\nProgramming, storing, retrieving, and developing the information systems and data required for the Ministry’s operations.\nSecuring systems, software, networks, and information systems infrastructure against cybersecurity threats.\nPreparing recovery plans for cyber incidents in case of occurrence, or to reduce or mitigate such incidents, in accordance with information security policies and guidelines, and in coordination with the competent authority.\nProviding and maintaining the electronic devices, software, and networks required for the Ministry’s automated systems, in coordination with the relevant administrative units.\nDesigning, operating, and managing databases and various types of information.\nProviding the necessary technical support to users of the Ministry’s electronic networks, and training them on the use of systems, programs, computers, and their accessories.\nCreating, maintaining, and updating the Ministry’s website on the Internet."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "The Digital Government Policies and Standards Department shall be responsible for the following:\nDeveloping the digital government strategy in alignment with relevant national strategies, in coordination with the relevant authorities.\nDeveloping policies, guidelines, and technical frameworks related to digital government affairs, and proposing related draft legislative instruments, in coordination with the relevant authorities.\nEstablishing technical standards and specifications for devices, software, and services related to digital government.\nIdentifying strategic initiatives that achieve a high level of integration in government procedures and contribute to the development of government services, in coordination with the relevant authorities.\nSupervising digital government strategic initiatives and measuring the extent to which the desired strategic objectives are achieved.\nMeasuring the compliance of government entities with the policies, guidelines, and technical frameworks related to digital government affairs."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "The Central Government Services Department shall be responsible for the following:\nDesigning and developing central digital government services provided to government entities, businesses, and individuals.\nDesigning and developing central electronic portals for the government sector.\nImproving and enhancing the quality and efficiency of the delivery of central digital government services.\nEnsuring the availability of central government services for use around the clock and enabling access to them through various communication channels.\nContributing to the development of digital services for different government entities upon request."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "The Digital Transformation Excellence Department shall be responsible for the following:\nCoordinating with the competent authority regarding the classification of government services and the prioritization of electronic implementation at the national level.\nApproving and following up on the implementation of digital transformation programs in the government sector.\nMeasuring the digital transformation maturity level of government entities.\nMeasuring public satisfaction with the digital services provided by government entities and working on their improvement, in coordination with the relevant entities.\nMeasuring government entities’ satisfaction with the services provided by the Ministry.\nContributing to the preparation and implementation of digital transformation programs for government entities and identifying the requirements necessary to achieve them.\nSupervising excellence programs in digital transformation within the government sector.\nConducting studies and research on the latest digital government trends.\nStudying and evaluating procurement requests related to communications and information technology, ensuring their compliance with relevant frameworks and guidelines, and approving them as appropriate."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Article (14)",
      "content": "The Cloud Computing and Networks Department shall be responsible for the following:\nManaging and operating networks and ensuring their protection from breaches, in coordination with the relevant entities.\nManaging governmental framework agreements related to networks, data centers, and cloud computing.\nSupporting government entities in adopting the use of networks, centralized infrastructure, data centers, and cloud computing services, and following up on the migration of their applications to the cloud.\nDefining and updating operational mechanisms to ensure the continuous delivery of network, centralized infrastructure, and cloud computing services, and to guarantee their quality in accordance with international best practices.\nDeveloping implementation plans for data backup and recovery.\nEstablishing, managing, and operating private cloud computing and providing such services to various entities.\nProposing appropriate training programs for building governmental capacities in using centralized infrastructure and cloud computing services."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Article (15)",
      "content": "The Applications and Platforms Department shall be responsible for the following:\nManaging and operating the smart applications platform and related applications, and working to improve them.\nManaging, operating, and securing centralized applications and platforms, and working to improve them.\nManaging the content of national portals, in coordination with the relevant departments.\nManaging governmental framework agreements related to applications and software.\nSupporting government entities in adopting the use of centralized applications and platforms, and contributing to training and development of governmental capacities.\nProviding and ensuring high-quality services for centralized applications and platforms in accordance with global best practices."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Article (16)",
      "content": "The Operations Department shall be responsible for the following:\nManaging and operating the unified government contact center to provide support services to the public.\nProviding )first-level( technical support to government entities regarding infrastructure and centralized platforms, and coordinating with other relevant sectors in the Ministry for higher levels of support.\nDeveloping and operating network and centralized systems management and monitoring centers to ensure operation continuity in accordance with approved service quality levels.\nDeveloping and utilizing tools and solutions that enable continuous monitoring of usage of network and various applications.\nManaging crises and ensuring the continuity of services and operations related to applications and centralized infrastructure, in coordination with the competent entities in the State.\nParticipating in managing information technology-related crises in other entities and providing support, in coordination with the relevant entities in the State.\nManaging complaints received from government entities regarding information technology, in coordination with the Ministry’s various sectors to address them."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Article (17)",
      "content": "The Digital Industry Policies Department shall be responsible for the following:\nDeveloping strategies and standards for the digital industry sector to achieve economic diversification and contribute to increasing the gross domestic product, in alignment with the relevant national strategies, and supervising their implementation and measuring the extent to which the intended strategic objectives are achieved.\nDeveloping the digital society strategy, smart applications, and emerging technologies, in alignment with the relevant national strategies, and supervising the implementation of its initiatives.\nDeveloping policies and guiding frameworks based on international best practices to develop the national digital industry and attract global companies, and proposing relevant legislative instruments, in coordination with the relevant entities.\nDeveloping policies to foster and enhance the attractiveness of the telecommunications and postal sectors in the State, in cooperation with the concerned entities.\nConducting research and studies related to the digital industry, and providing sector-specific data.\nMonitoring global economic and digital indicators that contribute to strengthening Qatar’s international position, and working with relevant departments in the sector to collect, regularly update, and share the data with the concerned entities."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Article (18)",
      "content": "The Digital Economy Department shall be responsible for the following:\nDeveloping the digital economy in cooperation with the concerned entities.\nPlanning and designing the digital innovation agenda in the communications and information technology sector, and working to enhance the maturity and economic return of innovation assets in the State.\nSupporting companies in the communications and information technology sector to provide local digital services and products and enhance productivity in the digital economy.\nEnhancing the global position and competitiveness of Qatari products and services in the communications and information technology sector.\nDesigning and launching awareness programs to enhance the attractiveness of the communications and information technology market, developing global strategic partnerships, and attracting foreign direct investment, in coordination with the concerned entities.\nDeveloping a secure e-commerce market in cooperation with the concerned authorities.\nPromoting the adoption of information technology by small and medium-sized enterprises, raising awareness of the benefits of modern technologies, and supporting digital transformation initiatives in the business sector.\nEnhancing the role of the digital economy and increasing its contribution to the gross domestic product.\nPromoting the use of data across various sectors to contribute to building data-driven economies."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Article (19)",
      "content": "The Digital Society and Digital Competencies Department shall be responsible for the following:\nImplementing programs necessary to achieve digital inclusion and increase access rates among different segments of society, and contributing to the development of lifestyles and societal well-being.\nPreparing studies and research on the impact of communications, information technology, and the internet on society, to enable individuals and businesses to benefit from the latest technological innovations and bridge the digital divide.\nEnhancing the knowledge and skills required to make optimal use of digital communications technology, and promoting a culture of safe internet use among all segments of society.\nParticipating in relevant events that contribute to the development of the digital society, and preparing suitable programs and tools for that purpose.\nPreparing programs and initiatives to develop the skills necessary for effective use of digital communications and information technology within the workforce, in coordination with the competent authorities.\nImplementing programs for attracting global talents in the communications and information technology sector, in coordination with the concerned entities.\nDeveloping and implementing programs to encourage youth to pursue careers in communications and information technology, and proposing suitable policies to attract and retain them in the field, in coordination with the competent authorities.\nProposing training programs to develop skills related to communications and information technology, and developing a framework for relevant career paths, in cooperation with the concerned entities."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Article (20)",
      "content": "The Digital Innovation Department shall be responsible for the following:\nPreparing the principles and tools necessary for the development of smart applications and monitoring their implementation by both the public and private sectors.\nDesigning and developing a forward-looking digital infrastructure that supports smart application solutions.\nCollaborating with various government entities to prepare data and enable different sectors to use it in contributing to building data-driven economies.\nRaising awareness about smart applications to promote their use among all segments of society.\nEncouraging various sectors to develop smart applications and adopt emerging technologies through different programs and initiatives.\nEstablishing, supporting, and implementing plans, projects, and initiatives related to artificial intelligence and emerging technologies, in coordination with other sectors.\nBuilding capacities and identifying future skills related to the development and application of emerging technology tools and techniques, in a manner that contributes to empowering and advancing the sectors.\nProviding a suitable environment for innovation and experimentation in the communications and information technology sector, such as business incubators, innovation labs, and experimental zones.\nDeveloping research and studies related to artificial intelligence and data.\nEstablishing strategic partnerships in the field of artificial intelligence to build national capacities and leverage data to enhance the national economy."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Article (21)",
      "content": "The Minister shall issue a decision defining the competences of the Office of the Minister, the Office of the Undersecretary, and the Office of the Assistant Undersecretary."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Article (22)",
      "content": "The Council of Ministers may, upon the proposal of the Minister, issue a decision to amend the structure of the administrative units comprising the Ministry, by addition, deletion, or merger, and to assign or amend their respective competences."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "Article (23)",
      "content": "The Minister may, as required by the public interest, issue a decision to establish, cancel, or merge sections within the administrative units of the Ministry, and to assign or amend their competences. Such decision shall not take effect unless approved by the Council of Ministers."
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "Article (24)",
      "content": "All competent authorities, each within its competence, shall implement this Decision. It shall come into force as of the date of its issuance and shall be published in the Official Gazette.\nTamim Bin Hamad Al Thani\nAmir of the State of Qatar\nIssued at the Amiri Diwan on: 28/03/1444 (H)\nCorresponding to: 24/10/2022 (AD)"
    }
  ],
  "definitions": [
    {
      "term": "Studying the",
      "definition": "necessary to enhance the State’s role in the Ministry’s fields of activity with Arab, regional, and international organizations",
      "source_provision": "art6"
    }
  ]
}
