{
  "id": "qa-amiri-decision-no-57-of-2021-on-the-assignment-of-the-ministries-compete",
  "type": "statute",
  "title": "Amiri Decision No. (57) of 2021 on the Assignment of The Ministries’ Competencies",
  "title_en": "Amiri Decision No. (57) of 2021 on the Assignment of The Ministries’ Competencies",
  "short_name": "Amiri Decision No. (57) of 2021 on the Assignment of The Ministries’ Competencies",
  "status": "in_force",
  "url": "https://www.almeezan.qa/EnglishLaws//572021.docx",
  "description": "Official legislation text retrieved from Al Meezan Legal Portal (English laws list source).",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "Without prejudice to the competences conferred upon ministries under laws and other legislative instruments, the competences of the ministries shall be as set out in this Decision."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "Each ministry shall exercise the following general competences:\nPreparing and implementing the ministry’s strategic plan and executive plans, in alignment with national development strategies and plans and in pursuit of Qatar National Vision.\nProposing policies, projects, and programs related to the ministry’s competences and implementing them upon approval.\nSupervising government entities affiliated thereto, as prescribed by the relevant legislative instruments governing such entities.\nImplementing laws, regulations, and decisions related to the ministry’s competences.\nOverseeing public and private entities engaged in activities related to the ministry’s competences, and issuing the necessary licenses in accordance with the law.\nPromoting quality performance in activities within the ministry’s competences.\nCoordinating with other ministries to ensure cohesion and integration across government agencies.\nCooperating with the Shura Council, in accordance with the Constitution and the law.\nDeveloping the State’s relations with other countries and international organizations within the scope of the ministry’s competences and concluding relevant agreements in coordination with the competent authorities.\nCollecting, studying, and analyzing information and data related to the ministry’s activities and identifying their relevance in planning and implementing related programs, policies, and projects.\nPreparing draft legislative instruments related to the ministry’s competences.\nRepresenting the State in Arab, regional, and international conferences, bodies, and organizations within the scope of the ministry’s competences.\nPreparing and publishing statistics related to the ministry’s activities, in coordination with the competent authorities.\nPreparing the ministry’s draft annual budget and its final accounts.\nRegulating emerging matters within the ministry’s general competences.\nDeveloping internal operating systems to help achieve the ministry’s objectives, ensure the efficient performance of its activities, monitor implementation, and work on continual development, in accordance with the provisions of the law."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "The Ministry of Interior hall be responsible for maintaining security, public order, and public morals; protecting lives, honor, and property in a manner that ensures the safety and security of the nation, its citizens, and all persons residing in or present within the territory of the State; taking all necessary measures to prevent and combat crime; regulating matters relating to nationality and the entry and residence of expatriates; and safeguarding and protecting public facilities and vital establishments in the State."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "The Ministry of Foreign Affairs shall be responsible for all matters relating to foreign relations, and in particular shall have the following competences:\nRepresenting the State and safeguarding its interests and the interests of its citizens abroad, and promoting its cultural values and policies.\nEstablishing diplomatic and consular relations.\nFormulating and implementing rules governing protocol matters, diplomatic immunities, exemptions, and privileges.\nWorking on promoting a positive image of the State to global public opinion by clarifying facts, highlighting the State’s contributions in various fields, and responding to anything that may undermine its sovereignty or international standing.\nIssuing, renewing, and managing diplomatic, special, and service passports.\nTaking the necessary measures for the conclusion of treaties and agreements, in coordination with the competent authorities.\nCoordinating between State entities and other countries as well as Arab, regional, and international organizations in matters of international cooperation, and working to enhance and develop such cooperation.\nOrganizing and directing development and humanitarian aid in line with the State’s priorities, in coordination with the competent authorities"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "The Ministry of Finance shall be responsible for all matters relating to financial affairs, and in particular shall have the following competences:\nSupervising and directing financial activities, proposing, reviewing, and updating the objectives, tools, and programs of fiscal policies in line with the requirements of national development.\nOverseeing credit policies, government procurement, and public debt; securing financial resources; contracting public loans; collecting public revenues; and maintaining the State’s accounts.\nPreparing the State’s general budget, overseeing its implementation, and maintaining a system of financial monitoring and control.\nPreparing the State’s final account.\nAuditing expenditure aspects in payment requests and settlements submitted by government entities.\nProposing and implementing tax policies and organizing the collection of taxes to support public revenues.\nFacilitating trade flows into and out of the State, collecting revenues therefrom, and supervising the monitoring of entry and exit through border crossings."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "The Ministry of Education and Higher Education shall be responsible for all matters relating to education and higher education, and in particular shall have the following competences:\nAdvancing the quality of education, ensuring its availability to all citizens, and developing it in a manner that meets the State’s needs for outstanding human resources and competencies across various fields.\nDetermining the stages of education, and developing curricula and examination systems.\nLicensing nurseries and supervising and monitoring their operations.\nLicensing schools and institutions of higher education and overseeing them, including the allocation of financial support and the provision of technical and administrative guidance.\nDispatching academic scholarship missions, and supervising and supporting scholarship recipients.\nSupporting students with special needs and gifted students.\nSupervising public educational institutes.\nIssuing and monitoring licenses for educational service centers.\nProviding training and professional development for teachers and educational personnel."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "The Ministry of Public Health shall be responsible for all matters relating to public health, and in particular shall have the following competences:\nSupervising the provision of healthcare services.\nProviding preventive and curative health services at a level that enjoys international reputation and global recognition.\nPromoting and developing health awareness.\nRegulating and supervising the establishment of private healthcare facilities.\nOverseeing the health insurance system.\nSupervising hospitals and primary healthcare centers.\nOverseeing the practice of medical, allied health, and pharmaceutical professions.\nDeveloping e-health strategies and capabilities.\nSupporting an enabling environment for innovative healthcare research.\nMaintaining a system for national health emergency preparedness and response.\nSupervising the treatment of citizens abroad.\nRegulating matters relating to food safety."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "The Ministry of Environment and Climate Change shall be responsible for all matters relating to the environment and climate change, and in particular shall have the following competences:\nProposing and implementing public policies for environmental protection and the reduction of climate change-inducing emissions.\nConducting and evaluating the necessary studies for environmental protection.\nSupporting and developing institutions that promote public awareness of the importance of environmental preservation and protection.\nUtilizing technological advancements to support and protect the environment.\nConserving wildlife and marine life, protecting their natural habitats, and monitoring related activities.\nMonitoring the handling of chemical and radioactive substances, managing radioactive waste, and overseeing the peaceful uses of nuclear energy.\nPromoting environmentally friendly uses of treated wastewater and recycled solid waste.\nIssuing environmental permits for industrial development projects.\nDetecting industrial environmental violations and conducting the necessary inspections.\nManaging and supervising nature reserves."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "The Ministry of Municipality shall be responsible for all matters relating to municipal affairs, and in particular shall have the following competences:\nProposing and preparing infrastructure and urban planning schemes at the national level, and supervising their implementation in coordination with the competent authorities.\nSupervising public works activities related to infrastructure development.\nSurveying and subdividing land, preparing cadastral maps of the State, and managing State properties.\nProviding and allocating land necessary for the needs of government entities, and studying the recommendations of the Central Municipal Council and taking appropriate decisions thereon.\nExpropriating and acquiring real estate for public benefit.\nProposing and implementing municipal projects such as streets, gardens, parks, and landscaping.\nSupervising the construction and organization of buildings, and developing and implementing systems and programs for public cleanliness and solid waste management.\nSupervising the practice of engineering professions.\nDeveloping agricultural, water, livestock, and fish resources to achieve sustainable development, including managing rangelands and regulating and monitoring agricultural and fish holdings and grazing lands and settlements (ʿuzab).\nProposing and implementing policies necessary to achieve food security and supervising strategic food reserves.\nSupervising cemeteries and providing services related to honoring the deceased."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "The Ministry of Social Development and Family shall be responsible for all matters relating to social development and family affairs, and in particular shall have the following competences:\nProposing and implementing national strategies, plans, and policies related to the care of families and their members.\nRaising community awareness of the importance of family protection and cohesion.\nPreparing and implementing programs and services related to all categories of beneficiaries of social security services.\nProviding social security services to eligible beneficiaries.\nCollecting and analyzing data and statistics related to the family and utilizing them in relevant programs, plans, and policies, in coordination with the concerned public and private entities.\nProposing and implementing housing policies and following up on their implementation.\nSupervising the regulation of the charitable sector.\nRegistering and publicizing private associations and institutions and exercising oversight over them."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "The Ministry of Endowments (Awqaf) and Islamic Affairs shall be responsible for all matters relating to Islamic affairs, and in particular shall have the following competences:\nPromoting and strengthening Islamic values and identity, and disseminating Islamic teachings and principles.\nFostering religious awareness, highlighting the role of Islam and Islamic values in human development and progress, and caring for the Holy Qur’an and its instruction.\nAdministering and regulating endowments (awqaf) affairs.\nAdministering and regulating zakat affairs.\nEstablishing mosques, licensing their establishment, and supervising them to ensure they fulfill their mission effectively.\nManaging educational and training programs for imams and muezzins.\nReviewing scientific research related to Islam.\nSupervising Hajj and Umrah affairs."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "The Ministry of Justice shall be responsible for all matters relating to judicial affairs, and in particular shall have the following competences:\nRepresenting the State and government entities in legal proceedings, whether brought by or against them, inside or outside the State, in accordance with the law.\nSupervising the practice of the legal profession.\nRegistering legal acts, authenticating official documents, and certifying them.\nPublishing the Official Gazette.\nReviewing draft contracts and agreements entered into by ministries and other government entities, in accordance with the law.\nTraining legal personnel working in government entities to develop their capacities and practical skills.\nPromoting legal awareness and education.\nSupervising real estate registration."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "The Ministry of Culture shall be responsible for all matters relating to cultural and media affairs, and in particular shall have the following competences:\nOverseeing cultural, artistic, and heritage affairs.\nPreserving popular and national cultural heritage, highlighting its distinct features, and preparing relevant studies and research.\nSupervising the organization of the cultural and heritage environment in the State.\nOrganizing events and celebrating national occasions.\nLicensing the establishment of artistic troupes.\nSupervising public libraries, cultural institutions, and museums.\nProposing and implementing policies for the media sector and setting technical standards and content guidelines.\nLicensing the establishment and ownership of audio and visual broadcasting stations and monitoring their content.\nIssuing and regulating licenses for publications, press materials, and artistic works.\nSupervising the media sector to ensure compliance with applicable laws, regulations, and systems.\nEstablishing requirements and standards for the creation of cultural and media clubs, centers, committees, and associations, and issuing the necessary approvals and licenses.\nEnhancing the national talent pool in the media sector.\nSupporting and supervising content development initiatives in the media field."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Article (14)",
      "content": "The Ministry of Sports and Youth shall be responsible for all matters relating to sports and youth affairs. In particular, it shall have the following powers:\nAdvancing the level of sports in the State to the level of excellence.\nEncouraging the public to engage in sports as part of a healthy lifestyle.\nExpanding the base of sports participation and supporting national sports talents.\nContributing to the organization of national sports events.\nOverseeing the compliance of national athletes with international sports rules and regulations.\nPromoting youth development and enhancing their capabilities and role in fulfilling their duties.\nOrganizing youth participation in conferences, training courses, competitions, camps, trips, and festivals at the local, Arab, and international levels, and nurturing talented and outstanding youth and working to develop their skills.\nExercising general oversight over entities concerned with sports and youth care in the State, supporting them, monitoring their work, and coordinating among them.\nEstablishing the conditions and standards for setting up clubs, centers, committees, and associations concerned with sports and youth, and issuing licenses thereto."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Article (15)",
      "content": "The Ministry of Commerce and Industry shall be responsible for all matters relating to commerce and industry. In particular, it shall have the following powers:\nSupervising and guiding commercial and industrial activities in line with national development requirements.\nPromoting business growth and contributing to attracting investments, and supporting and developing exports.\nDeveloping methods and procedures for the delivery of public services to the business and investment sector.\nSupervising the practice of commercial professions and enhancing entrepreneurship to build a robust local small and medium enterprise sector.\nRegistering and recording commercial and investment establishments.\nMaintaining and organizing the unified economic register.\nPromoting the practice of commercial and investment activities and issuing the necessary licenses.\nSupervising and regulating markets within its jurisdiction.\nTaking necessary measures to protect consumers and ensure products comply with market standards and specifications.\nCombating commercial fraud.\nProtecting competition and preventing monopolistic practices.\nProtecting intellectual property rights.\nProposing and implementing the general industrial policy and developing national industries.\nManaging industrial zones and regulating their affairs.\nPromoting economic zones and free zones within the State, in line with their strategic objectives and in support of the national economic plan.\nSupporting and developing public-private sector partnerships."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Article (16)",
      "content": "The Ministry of Labour shall be responsible for all matters relating to labour affairs. In particular, it shall have the following powers:\nProposing and implementing general policies, regulations, and systems relating to workers, including recruitment and job nationalization policies, and monitoring their implementation once approved.\nSupervising the implementation and enforcement of the Labour Law.\nTraining and developing Qatari workers and requalifying those employed in roles that do not match their academic qualifications.\nPlanning for the national workforce and proposing and implementing policies and plans for its employment in the private sector and the development of its skills.\nSettling labour disputes.\nIssuing work permits.\nSupervising fair recruitment practices for expatriate workers and addressing violations related thereto in coordination with the competent authorities.\nMonitoring and ensuring occupational safety and health standards.\nInspecting and overseeing companies and establishments to ensure compliance with the provisions of the Labour Law.\nSupporting and safeguarding workers and protecting their rights.\nSupervising the provision of a healthy and safe work environment."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Article (17)",
      "content": "The Ministry of Communications and Information Technology shall be responsible for all matters relating to communications and information technology. In particular, it shall have the following powers:\nSupervising and developing the communications and IT sector in line with national development requirements.\nEnsuring an appropriate regulatory environment that enables fair competition.\nSupporting, developing, and stimulating the communications and IT sector and encouraging investment in it.\nSecuring, enhancing, and developing the technological and informational infrastructure.\nRaising public awareness about the safe and effective use of communications and IT to improve individual lives and elevate society, with the aim of building a knowledge-based society rooted in the digital economy.\nImplementing and overseeing e-government and smart society programs.\nStrengthening the infrastructure and governmental capacities in the field of communications and information technology."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Article (18)",
      "content": "The Ministry of Transport shall be responsible for all matters relating to transport affairs. In particular, it shall have the following powers:\nSupervising land, maritime, and air transport.\nWorking on developing and improving transport services, studying related projects, and following up on their implementation to expand economic activity and meet national development needs.\nMonitoring the performance standards of licensed entities and companies operating in the transport sector.\nMonitoring traffic movements and proposing road safety initiatives, in coordination with the competent authorities.\nSupervising maritime and aviation activities, issuing licenses, and ensuring compliance with applicable laws, regulations, and systems.\nSupervising meteorological activities."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Article (19)",
      "content": "The organizational structure of each ministry shall be issued by an Amiri Decision based on a proposal by the Council of Ministers.\nUntil the application of the decision referred to in the preceding paragraph, the currently applicable decisions shall remain in effect insofar as they do not conflict with Amiri Decision No. (3) of 2020 on the formation of the Council of Ministers, the amending Amiri Decisions thereof, and the provisions of this Decision.\nThe organizational structure of each ministry shall be prepared with due consideration for cooperation and coordination among the relevant government entities, avoiding duplication, and ensuring the optimal use of human and financial resources to effectively achieve their objectives."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Article (20)",
      "content": "Amiri Decision No. (16) of 2014, referred to above, shall be repealed.All provisions that are contrary to the provisions of this Decision shall likewise be repealed."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Article (21)",
      "content": "All the competent bodies, each within the competency thereof, shall implement this Decision. It shall come into force as of the date of its issuance and it shall be published in the Official Gazette.\nTamim Bin Hamad Al Thani\nAmir of the State of Qatar\nIssued at the Amiri Diwan on: 13/03/1443 (H)\nCorresponding to: 19/10/2021 (AD)"
    }
  ],
  "definitions": []
}
