{
  "id": "qa-decree-law-no-30-of-2006-promulgating-the-patent-law",
  "type": "statute",
  "title": "Decree Law No. (30) of 2006 Promulgating the Patent Law",
  "title_en": "Decree Law No. (30) of 2006 Promulgating the Patent Law",
  "short_name": "Decree Law No. (30) of 2006 Promulgating the Patent Law",
  "status": "in_force",
  "url": "https://www.almeezan.qa/EnglishLaws//302006.docx",
  "description": "Official legislation text retrieved from Al Meezan Legal Portal (English laws list source).",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "For the purposes of applying the provisions of this Law, the following terms and expressions shall have the meanings assigned to each of them, unless the context indicates otherwise:\nMinistry: The Ministry of Economy and Commerce.\nMinister: The Minister of Economy and Commerce.\nOffice: The Patent Office at the Ministry.\nPatent: The certificate granted by the Office to the inventor, conferring legal protection for the invention in accordance with the provisions of this Law and its Executive Regulations.\nContractual License: A license granted to a third party to exploit a patent based on the approval of the patent holder.\nCompulsory License: A license granted by a decision of the Minister without the approval of the patent holder, in the cases specified under this Law."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "An invention shall be eligible for a patent if it is novel, involves an inventive step, and is industrially applicable—whether relating to new industrial products, innovative industrial processes or methods, or a new application of known industrial methods or techniques.\nThe invention must not be in conflict with Islamic Sharia, public order, or public morals, and must not compromise national security."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "If more than one application is filed for the registration of the same invention, priority shall be given to the earliest filing date.\nIf two or more persons have jointly contributed to the invention, they shall equally share the rights to the patent, unless otherwise agreed. A person who did not contribute to the inventive concept but only assisted in its execution shall not be considered a joint inventor.\nThe invention shall be owned by the employer if it results from the execution of a contract or obligation that includes devoting effort toward innovation, or if the employer proves that the employee would not have arrived at the invention without utilizing resources, means, or data made available by the nature of the job. This does not prejudice the employee’s right to receive a fair reward.\nThis applies whether the application is submitted while the inventor is in service or within two years from the date of termination of employment.\nAny interested party may appeal a decision to reject an application before the Committee within the time limits specified in Article (7) of this Law. The Committee’s decision shall not be final until it is approved by the Minister."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "An invention may relate to a tangible product, an industrial process, or a method of manufacturing.\nThe following are not considered inventions under this Law:\nScientific theories, mathematical methods, computer programs, mental activities, or methods for playing games.\nPlant or animal research, biological methods for the production of plants or animals, or plant varieties and animal species—except for microbiological processes and their products.\nSurgical or therapeutic methods for treating the human or animal body, and diagnostic methods applied to the human or animal body."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "Without prejudice to the provisions of international treaties in force in the State, any natural or legal person, whether Qatari or non-Qatari, who belongs to or has a real and effective industrial or commercial establishment in one of the World Trade Organization (WTO) member states or in a country that grants reciprocal treatment to Qatar, may apply to the Office for a patent and obtain the resulting rights in accordance with the provisions of this Law."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "A patent registration application shall be submitted to the Office by the inventor, their authorized agent, or the person to whom the rights to the invention have been assigned, in accordance with the procedures and conditions specified in the Executive Regulations of this Law.\nThe applicant may withdraw the application at any time prior to the issuance of a final decision. Such withdrawal shall not entail the return of any submitted documents, fees, or expenses already paid.\nThe application may include a request to claim priority based on an earlier application filed in a country that is party to an agreement or treaty with the State. The Executive Regulations shall specify the data and conditions required for such a request."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "The Office shall examine patent registration applications and may, for this purpose, require the fulfillment of conditions necessary for granting the patent. The applicant may appeal a rejection decision of the Office within fifteen (15) days from the date of being notified by registered mail, before a committee formed by a decision of the Minister, which also specifies the procedures to be followed before it. The committee’s decision shall not be final until it is approved by the Minister, in accordance with the procedures set forth in the Executive Regulations of this Law."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "Upon approval of a patent application, the Office shall register the patent and publish it in the manner specified in the Executive Regulations of this Law.\nAny interested party may, within sixty (60) days from the date of publication, submit a written grievance to the Office. The Office must decide on the grievance within thirty (30) days. If the Office does not respond within this period, the grievance shall be deemed rejected."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "The patent shall be delivered to the person entitled to it and must include the registration number, date of issuance, and any other information specified in the Executive Regulations of this Law.\nThe patent grants its holder the exclusive right to exploit the invention. Exploitation shall include manufacturing, using, selling, offering for sale, or importing the invention in a lawful manner. No third party may exploit the patented invention without the express written consent of the patent holder."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "Any person who, in good faith, had manufactured the product, used the process subject of the patent, or made serious preparations for such a manufacture or use within the State prior to the date of filing the patent application or the priority date thereof, shall have the right to continue carrying out such activities.\nThis right may not be assigned or transferred to others except with the other components of the business establishment."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "The duration of protection for a patent shall be twenty (20) years from the date of obtaining the patent.\nThe invention shall benefit from the same protection afforded to patents during the period between the filing of the patent application and the date of grant."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "Ownership of the patent and the rights arising therefrom shall devolve to the legal heirs, unless otherwise bequeathed. Any interested party may submit a request to the Office to amend the patent’s particulars, supported by the necessary documentation.\nThe transfer of ownership shall not take effect until the amendment decision is recorded and announced in the register, as specified in the Executive Regulations of this Law."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "The holder of a patent may assign, in writing, all or part of the rights to exploit the patent as provided in Article (9) of this Law. Such an assignment shall not be enforceable against third parties unless it is registered in the Patent Register and publicly announced, in accordance with the terms and conditions specified in the Executive Regulations of this Law."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Article (14)",
      "content": "The granting of a contractual license shall not prevent the patent holder from personally exploiting the patent or from granting another license from the same patent, unless otherwise stipulated in the license agreement."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Article (15)",
      "content": "Any interested part may, after three years from the date the patent in granted, request the issuance of a compulsory license to exploit the invention, it one of the following grounds is met:\nThe patent has not been seriously and effectively exploited within three years of its grant.\nThe exploitation of the invention protected by the patent has ceased for two consecutive years without reasons accepted by the Office.\nThe patent holder has refused to grant a contractual license, thereby hindering the establishment or development of industrial or commercial activities within the State.\nIn all cases, a compulsory license shall not be issued if the patent holder provides legitimate justification for their position. Importing the product shall not be considered a legitimate justification.\nThe compulsory license shall be granted by a decision of the Minister. The patent holder may appeal the decision before the Committee referred to in Article (7) of this Law, in accordance with the terms and conditions set out in the Executive Regulations."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Article (16)",
      "content": "A compulsory license to exploit the invention may not be granted unless the applicant provides evidence that they have notified the patent holder by registered letter of the reason for requesting the license and have failed to reach an agreement with the patent holder within the period specified in the Executive Regulations of this Law."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Article (17)",
      "content": "The compulsory license grants the licensee the right to perform all or some of the acts authorized to the patent holder, in accordance with the terms of the license, with the exception of the right to import the product.\nThe licensee shall have the right to exercise the civil and criminal legal rights of the patent holder to protect and exploit the invention, in the event that the patent holder fails to do so despite being notified."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Article (18)",
      "content": "A compulsory license shall only be granted to a person who provides sufficient guarantees that the invention will be adequately exploited to address the deficiencies or meet the needs that led to the request for the compulsory license.\nA person granted a compulsory license may not sublicense the patent to others or dispose of it in any manner.\nThe Minister may revoke the license if the licensee violates its terms or if the reasons that justified its issuance no longer exist. The licensee may appeal the Minister’s decision before the Committee referred to in Article (7) of this Law, in accordance with the terms and conditions stipulated in the Executive Regulations.\nThe compulsory license may not be transferred except along with the licensee’s establishment, or the part of the establishment that exploits the invention, and such transfer shall not be valid without the Minister’s approval."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Article (19)",
      "content": "Compulsory licenses, related decisions or rulings, and associated applications must be recorded in a special register maintained by the Office, in accordance with the conditions and regulations set out in the Executive Regulations of this Law."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Article (20)",
      "content": "Any interested party may submit a request to the competent court to invalidate a patent or a compulsory license if it was granted in either of the following cases:\nThe failure to meet the requirements specified in this Law or its Executive Regulations.\nNon-compliance with the priority of earlier applications.\nThe patent holder or the holder of the compulsory license, and any party with a related right, must be notified of the hearing date. If a ruling of invalidity is issued, it shall be recorded in the relevant register and published. The method of publication shall be determined by the Executive Regulations of this Law."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Article (21)",
      "content": "The holder of a patent, or any person to whom all or part of the rights granted under this Law have been transferred, may request the competent court to issue a precautionary seizure order on the invention, the establishment, or the part thereof in which the invention is used or exploited.\nThis applies in cases of infringement or other unlawful acts that contravene this Law, or the licenses granted in accordance with its provisions."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Article (22)",
      "content": "The applicant for precautionary seizure must deposit a security determined by the court before the order is issued.\nThe applicant must file the substantive claim within eight (8) days from the date of the court’s order; otherwise, the seizure order shall be deemed null and void.\nThe party against whom the seizure was made may file a claim for compensation within sixty (60) days from the expiration of the aforementioned period or from the date of a final judgment rejecting the substantive claim filed by the applicant.\nThe deposited security shall not be returned until a final judgment is issued in the applicant’s claim or the compensation claim filed by the party subject to the seizure."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "Article (23)",
      "content": "The Minister shall issue the necessary decisions to determine the fees for the services provided by the Ministry in implementing the provisions of this Law and its Executive Regulations."
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "Article (24)",
      "content": "Without prejudice to any more severe penalty provided for in another law, a penalty of imprisonment for a period not exceeding two (2) years and/or a fine not exceeding ten thousand Qatari Riyals (QR 10,000) shall be imposed on any person who:\nSubmits false or forged documents or provides incorrect information to obtain a patent.\nCounterfeits an invention or manufacturing method.\nWillfully infringes any right protected under this Law.\nThe court may order the confiscation or destruction of the seized items, as well as any machinery or tools used in the infringement."
    }
  ],
  "definitions": []
}
