{
  "id": "qa-right-to-access-information",
  "type": "statute",
  "title": "Law No. (9) of 2022 on the Regulation of the Right to Access Information",
  "title_en": "Law No. (9) of 2022 on the Regulation of the Right to Access Information",
  "short_name": "Law 9/2022",
  "status": "in_force",
  "url": "https://www.almeezan.qa/EnglishLaws//092022.docx",
  "description": "Official legislation text retrieved from Al Meezan Legal Portal (English laws list source).",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "For the purposes of applying the provisions of this Law, the following words and expressions shall have the meanings assigned to each, unless the context requires otherwise:\nInformation: Data, statistics, and documents available with the concerned entity by any means, in accordance with the provisions of this Law.\nConcerned Entity: Any of the entities provided for in Article (2) of this Law.\nPresident: The minister, or the head of the government agency, authority, public corporation, association, or chairman of the board of directors of a company, or any equivalent position presiding over any of the entities provided for in Article (2) of this Law, as the case may be.\nCompetent Department: The administrative unit responsible for receiving and responding to requests for access to information within the concerned entity.\nAutomatic Publication: The self-initiated publication of information by the concerned entity without the need for a prior request.\nInformation Requester: Any natural or legal person submitting a request to obtain information from the concerned entity, in accordance with the rules and procedures provided for in this Law.\nChapter Two\nThe Law Application Scope"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "The provisions of this Law shall apply to the following entities:\nMinistries, other governmental agencies, public authorities, public corporations, and their affiliated entities.\nPrivate associations and institutions, and other entities that engage in activities of public benefit.\nCompanies wholly owned by the State or in which the State holds at least (51%) of the share capital.\nAny other entities as may be designated by a decision of the Council of Ministers."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "The provisions of this Law shall not apply to requests for information that are governed by any other law.\nChapter Three\nGeneral Provisions"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "The concerned entity shall take the necessary measures to safeguard the information in its possession, maintain and preserve its documents, and classify and index them in a manner that facilitates access thereto."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "The information requester may use or reuse information that has been automatically published by the concerned entities, subject to the following conditions:\nThe information is used for lawful purposes.\nThe content of the information is not distorted.\nThe source and date of issuance of the information are clearly cited.\nThe information is not used to harm others or the public interest."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "The retention and use of personal information by the concerned entity shall be limited to what is necessary for its functions and responsibilities and shall not contravene the provisions of applicable laws."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "The competent department shall facilitate access to information and provide adequate assistance in cases where the information requester requires special support, such as persons with disabilities, the elderly, illiterate individuals, and others."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "The competent department shall submit an annual report to the President indicating the number of information requests received, those approved, and those partially or wholly denied.\nChapter Four\nAutomatic Publication"
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "Without prejudice to the provisions of Article (20) of this Law, the concerned entity shall automatically and periodically publish and update the following information:\nContact information of the concerned entity, in particular its address, telephone numbers, and regular and electronic mail.\nRegulations, decisions, and instructions governing operations within the concerned entity, along with its organizational and functional structures, or its Articles of Association, as applicable.\nThe goals, competencies, and functions assigned to the concerned entity.\nThe programs of the concerned entity and plans for their implementation.\nThe services provided by the concerned entity to the public, including electronic services, and the related conditions, timelines, procedures, and forms.\nData related to tenders and auctions.\nProcedures for submitting grievances and complaints and how they are received.\nProcedures for submitting requests to access information.\nAny other information required to be made available or published by the concerned entity, in accordance with this Law."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "The information provided for in the preceding Article shall be published on the website of the concerned entity in a machine-readable format. It may also be published through any other widely accessible means appropriate to the nature of the entity’s work.\nChapter Five\nInformation Access Procedures"
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "Information shall be accessed based on a request submitted by the information requester to the concerned entity, using the form designated for this purpose, which shall include specifically the information requester’s details, the information sought, and the reasons for the request, as specified by the concerned entity."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "The concerned entity shall decide on the request within fifteen (15) days from the date of its submission. This period may be extended for a similar duration depending on the nature or volume of the information requested. In the case of the issuance of a rejection decision, it shall be reasoned."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "The competent department shall notify the information requester of the acceptance, in full or in part, or the rejection of the request and the reasons for such rejection, to the requester’s registered address or by any other means that confirm receipt, within seven (7) days from the date of deciding on the request. The information shall be delivered in paper or electronic form, depending on the availability at the concerned entity."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Article (14)",
      "content": "An information requester may submit an urgent request if waiting the prescribed period would cause actual harm to their personal or financial rights. The request must include the justification for urgency.\nThe concerned entity must decide on the urgent request within two (2) days of submission, either by approving or rejecting it with reasons."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Article (15)",
      "content": "The information requester must collect the information within seven (7) days from the date of being notified of the full or partial acceptance of the request. Otherwise, a new request must be submitted, in accordance with the provisions of this Law."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Article (16)",
      "content": "Non-personal information obtained through a request shall not be published through media outlets, social media, print, or any other means, unless prior authorization is obtained from the concerned entity."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Article (17)",
      "content": "A request to access information shall be rejected in the following cases:\nThe requested information is not available.\nThe requested information falls within the scope of exempted information under Article (20) of this Law.\nThe requested information has already been automatically published.\nThe request is unclear.\nIn other necessary cases that prevent fulfilling the request."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Article (18)",
      "content": "An information requester may raise a grievance to the President in case of rejection of the request within thirty (30) days from the date of being notified of the decision. The President shall decide on the grievance within fifteen (15) days from its submission. If this period lapses without a response, the grievance shall be deemed implicitly rejected."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Article (19)",
      "content": "The concerned entity may impose a fee for access to information not exceeding the cost of preparing and delivering the information in its final form.\nChapter Six\nInformation Not Subject to Disclosure"
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Article (20)",
      "content": "Without prejudice to the provisions set forth in any other law, the disclosure of information related to the following shall be prohibited:\nInformation the access to or disclosure of which may harm the security or economy of the State, its public interest, or its international relations.\nInformation that infringes upon the sanctity of private life.\nInformation that may not be disclosed pursuant to an agreement between the concerned entity and a third party, or that containing trade or professional secrets belonging to another party.\nInformation related to policies, decisions, experiments, or tests that are in the preparation or planning phase.\nInformation the disclosure of which may compromise the course of investigations, hinder the pursuit or apprehension of offenders, or endanger the lives or safety of individuals.\nPersonal information and files, including educational, medical, employment records, or banking accounts and transfers.\nInformation the disclosure of which may violate intellectual property rights or fair competition.\nInformation that is confidential by its nature, protected, or unauthorized for disclosure under the laws in force in the State.\nChapter Seven\nPenalties"
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Article (21)",
      "content": "Without prejudice to any more severe penalty prescribed by another law, the offenses set forth in the following Articles shall be punishable by the penalties specified therein."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Article (22)",
      "content": "A fine not exceeding twenty thousand (20,000) Qatari Riyals shall be imposed on any person who interferes with the work of any official responsible for implementing the provisions of this Law with the intent of obstructing the provision of information."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "Article (23)",
      "content": "A fine not exceeding fifty thousand (50,000) Qatari Riyals shall be imposed on any official responsible for implementing the provisions of this Law who commits any of the following acts:\nWillfully and without justification withholds or refuses to provide the information requested, in accordance with the provisions of this Law.\nKnowingly provides false information."
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "Article (24)",
      "content": "A penalty of imprisonment for a term not exceeding six (6) months and a fine not exceeding fifty thousand (50,000) Qatari Riyals, or either of these penalties, shall be imposed on any person who violates any provision of Article (5 ) of this Law."
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "Article (25)",
      "content": "A penalty of imprisonment for a term not exceeding two (2) years and a fine not exceeding two hundred thousand (200,000) Qatari Riyals, or either of these penalties, shall be imposed on any person who discloses, makes available, or reveals to others any information that shall not be disclosed pursuant to Article (20) of this Law.\nIf such disclosure, availability, or revelation of information causes harm to the security or economy of the State, its public interest, or any of its international relations, the penalty shall be imprisonment for a term not exceeding ten (10) years.\nChapter Eight\nFinal Provisions"
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "Article (26)",
      "content": "Entities subject to the provisions of this Law shall adjust their status to comply with its provisions within one (1) year from the date of its entry into force. This period may be extended for one or more similar terms by a decision of the Council of Ministers."
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "Article (27)",
      "content": "All competent authorities, each within its respective jurisdiction, shall implement this Law, and it shall be published in the Official Gazette.\nTamim Bin Hamad Al Thani\nAmir of the State of Qatar\nIssued at the Amiri Diwan on: 07/03/1444 (H)\nCorresponding to: 03/10/2022 (AD)"
    }
  ],
  "definitions": [
    {
      "term": "It may also be published through any other widely accessible",
      "definition": "appropriate to the nature of the entity’s work",
      "source_provision": "art10"
    }
  ]
}
