{
  "id": "qa-law-3",
  "type": "statute",
  "title": "قانون رقم (10) لسنة 2004 بإنشاء جهاز الاستخبارات العسكرية",
  "short_name": "قانون رقم (10) لسنة 2004 بإنشاء جهاز الاستخبارات العسكرية",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=3&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "ينشأ جهاز يسمى «جهاز الاستخبارات العسكرية» وتكون له شخصية اعتبارية، ويتبع القائد الأعلى للقوات المسلحة مباشرة."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "يختص الجهاز بما يلي:\n1- تحقيق أمن وسلامة القوات المسلحة ومعسكراتها وقواعدها والمحافظة عليها.\n2- رصد الأنشطة الضارة بالقوات المسلحة ومكافحتها.\n3- تأمين وحماية القوات المسلحة من أية أعمال تجسسية ومكافحتها.\n4- رصد وتوفير المعلومات عن المواقف والأنشطة ذات الصلة بمركز الدولة العسكري.\n5- إعداد التقارير الخاصة بتقدير الموقف الأمني للقوات المسلحة وتحليل الاستراتيجيات العسكرية وتقييم المواقف.\n6- تأمين الإنذار المبكر للقوات المسلحة وتحليل مسرح العمليات واتجاهات التهديد الاستراتيجي للدولة.\n7- أية مهام أخرى يكلف بها من القائد الأعلى للقوات المسلحة."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "يكون للجهاز في سبيل مباشرة اختصاصاته ما يلي:\n1- الرقابة والتحري وجمع المعلومات في نطاق القوات المسلحة.\n2- تبادل المعلومات والتنسيق مع الأجهزة الأمنية الأخرى في الأمور المتصلة بنشاطه.\n3- اقتراح الإجراءات الواجب اتخاذها لتأمين وحماية القوات المسلحة، بالتنسيق مع رئيس أركان القوات المسلحة.\n4- الصلاحيات المقررة لقوة الشرطة في قانون الإجراءات الجنائية."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "يكون للجهاز رئيس، ونائب للرئيس، يصدر بتعيينهما قرار من الأمير. ويعين بالجهاز عدد من مساعدي رئيس الجهاز والضباط يصدر بتعيينهم قرار من الأمير بناءً على اقتراح رئيس الجهاز، كما يعين به عدد من ضباط الصف والأفراد والموظفين المدنيين يصدر بتعيينهم قرار من رئيس الجهاز."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "يمثل الجهاز رئيسه أمام القضاء، وفي علاقته بالغير."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "يتولى الجهاز إجراء التحريات وجمع الاستدلالات في الجرائم التي تدخل في اختصاصاته، وإذا توافرت أدلة اتهام ضد الشخص أو الأشخاص الذين اتخذت الإجراءات في حقهم، يقوم رئيس الجهاز بإحالة المحاضر والأوراق إلى النيابة العامة للتصرف فيها."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "إستثناء من قانون الإجراءات الجنائية، لرئيس الجهاز أن يأمر باحتجاز من يسند إليه إرتكاب فعل من الأفعال المتعلقة بالجرائم التي تدخل في اختصاصات الجهاز لمدة أسبوعين قابلة للتجديد لمدة أخرى مماثلة بالنسبة لمنتسبي القوات المسلحة، ولمدة أسبوع على الأكثر بالنسبة لغيرهم، وذلك قبل عرضه على النيابة العامة."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "على مساعدي رئيس أركان القوات المسلحة وقادة القوات والأسلحة والوحدات تزويد رئيس الجهاز بالمعلومات والبيانات التي يطلبها منهم."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "على الوزارات والأجهزة الحكومية الأخرى والهيئات والمؤسسات العامة التعاون مع الجهاز فيما يتعلق باختصاصاته."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "يتولى رئيس الجهاز الإشراف الفني والإداري على نشاط الجهاز وعلى العاملين به، ويصدر القرارات المنظمة لسير العمل فيه، ويضع الخطط اللازمة لتطويره."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "يكون رئيس الجهاز مسؤولاً أمام القائد الأعلى للقوات المسلحة عن المحافظة على سرية نشاط الجهاز والمعلومات المتعلقة بعمله ووسائل الحصول عليها، ولا يجوز الاطلاع على معلومات الجهاز إلا بإذن خاص من القائد الأعلى للقوات المسلحة، أو إذا رأى رئيس الجهاز أن المصلحة الأمنية تقتضي ذلك.\nويبلغ رئيس الجهاز القائد الأعلى للقوات المسلحة بالمسائل ذات الطبيعة الهامة أو العاجلة المتعلقة باختصاصات الجهاز."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "يكون للجهاز هيكل تنظيمي، يصدر باعتماده قرار من الأمير، يتضمن تحديد الإدارات التي يتألف منها الجهاز وتعيين اختصاصات كل منها.\nويكون إنشاء الأقسام والشعب التي تتألف منها كل إدارة وإلغاؤها ودمجها وتعيين اختصاصاتها بقرار من رئيس الجهاز."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "يتولى رئيس الجهاز إعداد مشروع الموازنة السنوية للجهاز وعرضها على القائد الأعلى للقوات المسلحة أو من يفوضه لاعتمادها، وتدرج موازنة الجهاز رقماً واحداً ضمن موازنة وزارة الدفاع."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Article (14)",
      "content": "يصدر رئيس الجهاز القرارات التي تحدد الأسس والإجراءات المتعلقة بتفيذ بنود الموازنة في الأغراض المخصصة لها، وتكون له صلاحية صرف النفقات السرية بالطريقة التي يقررها دون التقيد بالقواعد والنظم الحكومية، وتعتبر جميع البنود والإجراءات المتعلقة بذلك سرية."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Article (15)",
      "content": "تكون ترقية المساعدين والضباط بقرار من الأمير، بناء على اقتراح رئيس الجهاز.\nوتكون ترقية ضباط الصف والأفراد والموظفين المدنيين بقرار من رئيس"
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Article (16)",
      "content": "فيما لا يتعارض مع طبيعة العمل بالجهاز، يسرى على المساعدين والضباط وضباط الصف والأفراد القانون رقم (1) لسنة 1981 المشار إليه، ويسرى على الموظفين المدنيين قانون الخدمة المدنية المشار إليه.\nويجوز بقرار من الأمير منح مزايا إضافية للعاملين بالجهاز."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Article (17)",
      "content": "يصدر بنظام المشتريات للجهاز قرار من الأمير بناءً على اقتراح رئيس الجهاز."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Article (18)",
      "content": "لا يكون للعاملين بالجهاز، من غير المدنيين، حق الانتخاب أو الترشيح المجالس التشريعية والبلدية، طوال مدة عملهم بالجهاز."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Article (19)",
      "content": "تحدد بقرار من الأمير الجهة التي تتولى فحص ومراجعة حسابات الجهاز."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Article (20)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القانون. وينشر في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
