{
  "id": "qa-law-9",
  "type": "statute",
  "title": "قانون رقم (10) لسنة 1979 بشأن قواعد المرور",
  "short_name": "قانون رقم (10) لسنة 1979 بشأن قواعد المرور",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=9&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "في نطاق تطبيق هذا القانون يكون للكلمات والعبارات الآتية المعاني الموضحة قرين كل منها:-\n(أ) وزير: وزير الداخلية.\n(ب) القائد: قائد الشرطة.\n(جـ) مركبة: كل وسيلة من وسائل النقل أو الجر ذات عجلات أو جنزير تسير بمحرك آلي أو بقوة جسدية (إنسان أو حيوان).\n(د) مركبة ميكانيكية (آلية): كل مركبة تسير بمحرك آلي، وتشمل المركبات الإنشائية والزراعية وآلات الرفع.\n(هـ) سيارة: كل مركبة مزودة بمحرك آلي وتسير على الطريق بقوتها الذاتية وتستخدم عادة في نقل الأشخاص أو البضائع أو كليهما، أو في جر المركبات المعدة لذلك.\n(و) طريق: كل سبيل مفتوح لمرور وسائل النقل أو الجر والمشاة والحيوانات سواء أكان السبيل من الطرق العامة أو الشوارع أم الجسور أم الساحات أم الدروب أم أرصفة الموانئ أم الأفنية أم الأمكنة المسورة المباح للجمهور المرور فيها.\n(ز) سلطة ترخيص: قائد الشرطة أو أي شخص آخر يخوله قائد الشرطة كل أو بعض سلطاته باعتباره سلطة مرخصة.\n(ح) مشاه: أي شخص أو أشخاص راجلين على الطرق وتشمل كذلك عربات اليد المعدة لنقل الأطفال أو العجزة أو المرضى أو ما شابهها.\n(ط) الدراجة الآلية النارية: كل مركبة ذات عجلتين أو ثلاث مزودة أو غير مزودة بعربة جانبية ومجهزة بمحرك آلي دافع.\n(ك) الدراجة العادية: كل مركبة ذات عجلتين أو ثلاث تسير بقوة راكبها ومعدة لنقل الأشخاص والأشياء.\n(ل) السائق: كل شخص يتولى قيادة إحدى المركبات أو قطعان الماشية أو الأغنام أو حيوانات الجر أو الحمل أو الركوب.\n(م) طريق المرور السريع: الطريق المعد خصيصاً لمرور المركبات الآلية ولا يخدم مباشرة الملكيات المجاورة للطريق وله الصفات الآتية:\n1- يتألف سطح الطريق من قسمين معبدين، قسم لكل اتجاه تفصلهما عن بعضهما جزيرة غير معدة للمرور أو أي فاصل من نوع آخر ولا يغير من صفته هذه إذا كانت بعض مسافات معينة منه بصفة مؤقتة لا تشتمل على مسارات متصلة أو فاصل لاتجاهي المرور.\n2- لا يتقاطع في نفس المستوى مع أي طريق آخر أو ممر لعبور المشاة.\n3- لا يمكن للسيارات الدخول إلى هذا الطريق أو الخروج منه إلا من الأماكن المخصصة لذلك.\n(ن) طريق المركبات: القسم من الطريق المستخدم عادة لسير المركبات.\n(س) مسار الطريق: أي جزء من الأجزاء الطولية التي يقسم إليها طريق المركبات المتتابعة ومن الدراجات الآلية سواء حدد أو لم يحدد بعلامات طولية على سطح الطريق.\n(ش) نور القيادة: نور المركبة الذي يستخدم في إنارة الطريق على مسافة طويلة أمام المركبة.\n(ص) نور الطريق: نور المركبة الذي يستخدم في إنارة الطريق أمام المركبة على مسافة قصيرة أمامها.\n(ض) أنوار الموضع: الأنوار الأمامية والخلفية للمركبة التي تنبه عن وجودها وعن عرضها من الأمام والخلف."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "أنواع السيارات هـي:\n(أ) سيارة خاصة خفيفة: وهي التي تستعمل في نقل الأشخاص والبضائع دون مقابل والتي لا يجاوز وزنها وهي فارغة 3000 كيلو غرام.\n(ب) سيارة خاصة ثقيلة: وهي المستعملة لنقل البضائع والأغراض دون مقابل والتي يزيد وزنها وهي فارغة عن 3000 كيلوجرام.\n(جـ) سيارة أجرة (تاكسي): وهي التي تستعمل في نقل الركاب بأجر ولا تزيد حمولتها عن سبعة ركاب بدون السائق.\n(د) سيارة نقل ركاب (باص): وهي الحافلات التي تستعمل في نقل عدد من الركاب لا يقل عن ثمانية وأنواعها كالآتي:\n1- سيارة ركاب عامة:\nوهي التي تستعمل في نقل الأشخاص مقابل أجر محدد.\n2- سيارة ركاب خاصة:\nوهي التي تستعمل في الأغراض الخاصة ونقل تلاميذ المدارس وموظفي وعمال الحكومة والهيئات والشركات وما شابهها حسب شروط معينة تحددها السلطة المرخصة.\n(هـ) سيارة نقل عام: وهي التي تستعمل في نقل البضائع والأغراض مقابل أجر وذلك في المجالات المختلفة.\n(و) سيارة أغراض خاصة: وهي المعدة بصفة دائمة لمهام خاصة ولا تستعمل في غير الأغراض المصممة لها كسيارات الإطفاء، والإسعاف ونقل الموتى والتصوير السينمائي والتلفزيوني وورش التصليح المتحركة وغيرها.\n(ز) جرار: وهي كل سيارة تستعمل في جر المركبات والمقطورات ولا يسمح تصميمها بوضع أي حمولة عليها فيما عدا المعدات التي تستعمل في تحريكها.\n(ح) المركبات الإنشائية والزراعية والصناعية: وتشمل هراسات الطرق وزحافاتها والسيارات ذات الروافع والمعدات الميكانيكية التي تستعمل في مجال الإنشاء والتعمير والأعمال الزراعية وغيرها.\n(ط) المقطورة وشبه المقطورة: هي مركبة بدون محرك تجر بوساطة سيارة قاطرة أو جرار. ولوزير الداخلية أن يلحق بالأنواع السابقة أو يضيف إليها أنواعاً جديدة من المركبات يحدد مواصفاتها وشروط تسجيلها.\nالباب الثاني\nرخص القيادة"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "(كما تعدلت بموجب القانون رقم 2 لسنة 1985 الجريدة الرسمية 2 لسنة 1985):\n(أ) لا يجوز قيادة أية مركبة ميكانيكية على الطريق إلا بعد الحصول على رخصة قيادة صادرة من السلطة المرخصة تخول قائدها قيادة تلك المركبة. ولا يجوز لأحد أن يحصل على أكثر من رخصة واحدة من نوع واحد ولا يجوز تحويل هذه الرخصة لأي شخص آخر.\n(ب) يستثنى من أحكام الفقرة السابقة من ينتمي لأي من الفئتين التاليتين:\n1- فئة مواطني دول مجلس التعاون لدول الخليج العربية الذين يحملون رخص قيادة سارية المفعول صادرة من السلطات المختصة بدولهم، وتستبدل بها عند انتهاء فترة سريان مفعولها أثناء وجودهم بالبلاد رخص قيادة قطرية.\n2- فئة الزوار والسواح غير من ذكروا بالبند السابق الذين يحملون رخص قيادة أجنبية سارية المفعول، وذلك بشرط تقديمها للسلطة المختصة خلال أسبوع واحد من دخولهم البلاد ويبطل مفعول هذه الرخص بعد تسعين يوماً من تاريخ دخولهم."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "(أ) تقسم رخص القيادة إلى الأنواع التالية:\n1- رخصة دراجة آلية: وتمنح لقيادة الدراجات الآلية.\n2- رخصة قيادة خاصة: وتمنح لقيادة السيارات الخاصة الخفيفة.\n3- رخصة قيادة عسكرية: وتمنح لأفراد القوات النظامية لقيادة السيارات العسكرية فقط.\n4- رخصة قيادة عامة: وتمنح لقيادة جميع أنواع السيارات الأخرى، على أنه لا يجوز لحامل هذه الرخصة قيادة سيارات الأجرة أو نقل الركاب (الحافلات) إلا بترخيص خاص من السلطة المرخصة.\n5- رخصة قيادة مركبات إنشائية أو زراعية: وتمنح لقيادة المعدات الميكانيكية والجرارات المستعملة في مجالات الزراعة والإنشاء وخلافه.\n(ب) تمنح رخص القيادة التالية لتعليم قيادة السيارات:\n1- رخصة قيادة مؤقته لتعليم قيادة السيارات الخاصة الخفيفة.\n2- رخصة قيادة مؤقتة لتعليم قيادة السيارات الخاصة الثقيلة.\n3- رخصة قيادة مؤقتة لتعليم قيادة سيارات الأجرة ونقل الركاب.\n4- رخصة قيادة مؤقتة لتعليم قيادة سيارات النقل العام.\n5- رخصة قيادة مؤقتة لتعليم قيادة السيارات العسكرية.\n6- رخصة قيادة مؤقتة لتعليم قيادة المركبات الإنشائية أو الزراعية."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "يشترط في طالب الحصول على رخصة خاصة أو رخصة دراجة آلية أو تجديدها:-\n1- ألا يقل عمره عن 18 سنة ميلادية.\n2- أن يقدم الطلب على النموذج الذي تعده السلطة المرخصة مرفقاً به أربع صور شمسية حديثة للطالب.\n3- أن يكون سليم البنية والنظر بصفة عامة خالياً من العاهات التي تجعله غير قادر على القيادة، ويجوز للسلطة المرخصة إحالة طالب الرخصة إلى الكشف الطبي إذا رأت موجباً لذلك."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "(أ) يشترط في طالب الحصول على رخصة قيادة عامة لقيادة سيارات الأجرة أو سيارات نقل الركاب أو لتجديد الرخصة:\n1- أن يكون قطري الجنسية.\n2- ألا يقل عمره عن 21 سنة ميلادية.\n3- أن يكون حائزاً على رخصة قيادة سارية المفعول لا تقل مدتها عن سنتين.\n4- أن يكون الطلب مقدماً على النموذج الذي تعده السلطة المرخصة مرفقاً به أربع صور شمسية حديثة.\n5- أن يكون حسن السيرة والسلوك.\n6- أن يكون ملماً بتعليمات المرور وجغرافية البلاد.\n7- أن يكون متفرغاً لمهنة القيادة.\n8- أن يكون سليم البنية والنظر بصفة عامة، خالياً من العاهات التي تجعله غير قادر على القيادة.\nويجوز للسلطة المرخصة إحالة طالب الرخصة على الكشف الطبي إذا رأت موجباً لذلك.\n(ب) استثناء من حكم البند (1) من الفقرة السابقة يجوز منح رخص قيادة سيارات الأجرة أو نقل الركاب العامة أو تجديدها لغير القطريين وذلك بناء على قرار من السلطة المرخصة وبالشروط والأوضاع التي تحددها."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "يشترط في طالب الحصول على رخصة قيادة عامة أو تجديدها:\n1- ألا يقل عمره عن 21 سنة ميلادية.\n2- أن يقدم طلب الرخصة على النموذج الذي تعده السلطة المرخصة مع أربع صور شمسية حديثة.\n3- أن يكون سليم البنية والنظر بصفة عامة خالياً من العاهات التي تجعله غير قادر على القيادة. ويجوز للسلطة المرخصة إحالة طالب الرخصة على الكشف الطبي متى رأت موجباً لذلك.\n4- أن يكون حائزاً على رخصة قيادة للسيارات الخاصة الخفيفة سارية المفعول لا تقل مدتها عن سنتين."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "1- لا تمنح الرخص المشار إليها في المواد الثلاث السابقة إلا إذا اجتاز الطالب اختبار القيادة المقرر.\n2- للسلطة المرخصة أن تعفى الطالب من اختبار القيادة إذا كانت لديه رخصة قيادة صادرة من سلطة قانونية أجنبية ورأت السلطة المرخصة اعتمادها.\n3- شروط اختبار القيادة والإعفاء تكون طبقاً للأوضاع التي تقررها السلطة المرخصة."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "لا تمنح رخصة القيادة العسكرية لمن يقل عمره عن 18 سنة، ويشترط فيمن يمنح هذه الرخصة أن يكون لائقاً طبياً وأن يجتاز اختباراً فنياً في قيادة السيارات وقواعد المرور وإشاراته وذلك بمعرفة اللجان العسكرية الفنية المختصة، وعلى حامل الرخصة تقديمها لرجال الشرطة كلما طلبوا منه ذلك."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "للحائز على رخصة قيادة عسكرية حق الحصول على رخصة قيادة من أي نوع آخر بدون اختبار وذلك بشرط أن تكون قد مرت سنة على تاريخ منحه الرخصة العسكرية وأن يكون مستوفياً لأي شروط أخرى قد تضعها السلطة المرخصة."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "تمنح رخصة قيادة لتعليم قيادة السيارات من السلطة المرخصة بعد دفع الرسم المقرر بناء على طلب يقدمه طالب الرخصة، وتكون مدة الرخصة ثلاثة أشهر من تاريخ منحها وتكون قابلة للتجديد لمدة مماثلة حسب ما تراه السلطة المرخصة مناسباً في كل حالة، وذلك بعد دفع الرسم المقرر، ويجب أن يجلس المعلم بجوار الطالب أثناء القيادة ولا يجوز ركوب أحد في السيارة عند تسييرها خلاف المعلم والطالب، ويكون التعليم في الأماكن غير المزدحمة التي تحددها السلطة المرخصة وعلى الطالب أن يضع لافتة في مقدمة السيارة وأخرى في مؤخرتها مكتوباً عليها بخط واضح أحمر (تعليم) كما يجب عليه حمل الرخصة أثناء التعليم وتقديمها لرجال الشرطة كلما طلبوا منه ذلك."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "فيما عدا ما ورد بشأنه نص خاص، تسري رخص القيادة بجميع أنواعها لمدة خمس سنوات ميلادية، وتجدد لمدد مماثلة، بعد دفع الرسم المقرر."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "يجب على المرخص له أن يحمل الرخصة أثناء القيادة وأن يقدمها لرجال الشرطة كلما طلبوا منه ذلك."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Article (14)",
      "content": "يجوز إعادة الكشف الطبي على جميع حاملي رخص القيادة مرة كل ثلاث سنوات وعلى حاملي رخص القيادة العامة مرة كل سنتين، كما يجوز للسلطة المرخصة إحالة حاملي رخص القيادة على الكشف الطبي أثناء سريان الرخص متى رأت ضرورة ذلك."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Article (15)",
      "content": "يجري الكشف الطبي بناء على طلب من السلطة المرخصة على النموذج المعد لهذا الغرض مثبتا عليه صورة حديثة للشخص المطلوب فحصه طبيا."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Article (16)",
      "content": "يثبت سن طالب الحصول على رخصة القيادة بتقديم شهادة الميلاد أو مستخرج رسمي عنها أو شهادة طبية صادرة من وزارة الصحة العامة."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Article (17)",
      "content": "تحدد رسوم منح الرخص وتجديدها بقرار من مجلس الوزراء، ويبين القرار الجهات التي يجوز إعفاؤها من هذه الرسوم."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Article (18)",
      "content": "في حالة فقد الرخصة أو تلفها يتعين على حاملها أن يبلغ أقرب مركز للشرطة فورا بذلك، وأن يتقدم لقسم المرور بطلب استخراج بدل فاقد عنها بعد دفع الرسم المقرر. وإذا وجدت الرخصة الأصلية تعاد لقسم المرور.\nالباب الثالث\nتسجيل المركبات الميكانيكية"
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Article (19)",
      "content": "(أ) لا يجوز تسيير أية مركبة ميكانيكية على الطريق العام إلا بعد تسجيلها في السجل المعد لذلك بقسم المرور والحصول على رخصة بتسييرها وتخصيص رقم لها، ويقدم طلب التسجيل من مالكها إلى قسم المرور مرفقا به سند الملكية ووثيقة تأمين سارية المفعول ضد الأخطار التي يتعرض لها الغير.\n(ب) يستثنى من شرط التسجيل في سجل المرور المركبات الميكانيكية الآتية:\n1- المركبات المسجلة لدى القوات المسلحة والشرطة والتي تحمل أرقامها.\n2- مركبات العابرين الأجانب والسائحين المستوفية للشروط والأنظمة المعمول بها في قطر على أن تحمل رخصة تسيير سارية المفعول من الدولة المسجلة فيها وأن تكون مؤمنة ضد الأخطار التي قد يتعرض لها الغير في قطر.\n3- المركبات التي تحمل لوحات معدنية تجارية.\n4- المركبات الأجنبية القادمة لمعاملات تجارية على أن تحمل رخصة تسيير صالحة وأن تكون مؤمنة ضد الأخطار التي قد يتعرض لها الغير في قطر."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Article (20)",
      "content": "لا يجوز تسجيل سيارة أجرة أو سيارة نقل عام أو سيارة ركاب لغير القطريين.\nتحديد عدد سيارات الأجرة والنقل"
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Article (21)",
      "content": "يصدر قرار من السلطة المرخصة بتحديد عدد سيارات الأجرة وسيارات النقل العام ويجوز لها الموافقة على تسجيل أعداد إضافية متى اقتضت الضرورة ذلك."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Article (22)",
      "content": "1- تقدم المركبة المطلوب تسجيلها لفحصها فنيا في الزمان والمكان وبالكيفية التي تحددها السلطة المرخصة ولا يجوز تسجيل أية مركبة إلا إذا اقتنعت السلطة المرخصة بأنها في حالة ميكانيكية جيدة ومستوفية شروط الأمن والمتانة المشار إليها في المادة ( 31 ) من هذا القانون.\n2- يجري الفحص الميكانيكي للسيارات الخاصة سنويا بعد مرور ثلاث سنوات على وضعها في السير لأول مرة.\nأما سيارات الأجرة وسيارات النقل العام وسيارات الركاب فيجري الفحص الميكانيكي عليها سنويا ويجوز تعديل هذه المواعيد بقرار من السلطة المرخصة."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "Article (23)",
      "content": "أجزاء السيارة الجوهرية التي يجب ذكرها في شهادة التسجيل هي الهيكل واللون ورقم القاعدة (الشاسية) والمحرك، فإذا كانت السيارة المراد تسجيلها سيارة أجرة أو نقل ركاب أو نقل عام تعين أن يذكر بشهادة التسجيل أيضا عدد الأشخاص الجائز نقلهم ووزن وعرض وارتفاع وطول الحمولة المصرح بها."
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "Article (24)",
      "content": "تصرف لمالك السيارة بناء على طلبه شهادة تسجيل مستخرجة من واقع السجل المشار إليه في المادة ( 19 ) من هذا القانون وذلك بعد دفع الرسوم المقررة وإتمام إجراءات التسجيل."
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "Article (25)",
      "content": "1- مع مراعاة ما نص عليه في المادة ( 27 ) من هذا القانون، يجب أن يكون لكل سيارة أو دراجة آلية تسير على الطريق رخصة صادرة طبقا لأحكام هذا القانون وسارية المفعول، على أن توضع الرخصة في مكان ظاهر في مقدمة السيارة أو الدراجة بحيث يمكن رؤيتها بسهولة من الخارج.\n2- يسري مفعول الرخصة لمة سنة ميلادية واحدة تبدأ من تاريخ صرف الرخصة. واستثناء من ذلك تسري لمدة سنتين ميلاديتين تبدأ من تاريخ صرف الرخصة، رخص المركبات الحكومية ومركبات القوات المسلحة والشرطة، والمؤسسات العامة والهيئات العامة، والهيئات الدبلوماسية والمنظمات الدولية والإقليمية، والجمعيات والأندية، والإتحادات التعاونية والرياضية، وغيرها من الجهات التي يصدر بتحديدها قرار من وزير الداخلية.\nوفي جميع الأحوال يجوز تجديد الرخصة لمدد مماثلة خلال خمسة عشر يوماً من تاريخ إنتهاء مدتها الأصلية وإلا اعتبرت لاغية.\n3- لا تسرى أحكام هذه المادة على السيارات التي يستوردها السواح أو العابرون إذا كانت هذه السيارات تحمل رخصا سارية المفعول صادرة من الدولة المسجلة فيها.\n4- للسلطة المرخصة أن ترفض إصدار أو تجديد:\n(أ) أي رخصة لاستعمال أي سيارة أو دراجة آلية ترى أنها ليست في حالة ميكانيكية جيدة أو أنها غير مستوفية لشروط الأمن والمتانة.\n(ب) أي رخصة خاصة صادرة لسيارة نقل ركاب ترى أنها صارت غير صالحة لذلك الغرض.\n(ج) أي رخصة خاصة لسيارة أجرة إذا رأت السلطة المرخصة أن عدد السيارات من هذا النوع كاف لسد حاجة الجمهور في المنطقة.\n5- يجوز للسلطة المرخصة أن توقف استعمال أي سيارة مرخصة بموجب هذا القانون لأي مدة تحددها إذا رأت أنها غير صالحة للسير على الطريق، ويجوز لها أن تسمح باستعمالها مرة أخرى متى زالت الأسباب التي أدت إلى إيقافها.\n6- يجوز للسلطة المرخصة عدم تجديد رخصة أو تسجيل أو تحويل ملكية أي مركبة ضبطت عليها مخالفة لم تسو بسبب عدم الحضور أمام المحكمة المختصة في المكان والزمان المحددين، ما لم يقم مالك السيارة أو المسئول عنها بسداد قيمة الغرامة الموقعة."
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "Article (26)",
      "content": "(كما تعدلت بموجب القانون رقم 7 لسنة 1981 الجريدة الرسمية 7 لسنة 1981):\n(أ) يجب أن تحمل كل مركبة ميكانيكية أثناء سيرها لوحتين معدنيتين يصرفهما قسم المرور حال إتمام إجراءات التسجيل، تثبت إحداهما في مقدمتها والثانية في مؤخرتها بشكل ظاهر، أما المركبة المقطورة فيكتفي بتثبيت لوحة واحدة في مؤخرتها بشكل ظاهر. واللوحات المعدنية ملك للسلطة المرخصة ولا يجوز إحداث أي تغيير في شكلها أو إبدالها أو تغيير بياناتها وإلا جاز لرجال الشرطة ضبطها وسحبها. وفي حالة الإستغناء عن تسيير المركبة أو عدم صلاحيتها للسير أو طلب نقل قيدها أو تصديرها خارج قطر نهائيا يجب رد اللوحات لقسم المرور، كما يجب على المالك أن يبلغ قسم المرور فور فقده لوحتي المركبة المعدنيتين أو إحداهما أو تلفهما.\n(ب) أنواع اللوحات المعدنية هي: -\n1- لوحات معدنية لسيارات الديوان الأميري ووزارة الخارجية.\n2- لوحات معدنية لسيارات القوات المسلحة.\n3- لوحات معدنية لسيارات الشرطة.\n4- لوحات معدنية للسيارات الحكومية.\n5- لوحات معدنية لسيارات الهيئات الدبلوماسية والأمم المتحدة.\n6- لوحات معدنية للسيارات الخصوصية.\n7- لوحات معدنية لسيارات الأجرة (التاكسي).\n8- لوحات معدنية لسيارات النقل العام والركاب.\n9- لوحات معدنية للسيارات التجارية.\n10- لوحات معدنية لمركبات النقل الخاص.\n11- لوحات معدنية للتصدير.\n(ج) يصدر قرار من السلطة المرخصة بتحديد شكل وقيمة اللوحات المعدنية لكل نوع من أنواع المركبات."
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "Article (27)",
      "content": "(كما تعدلت بموجب المرسوم رقم 16 لسنة 1987 الجريدة الرسمية 7 لسنة 1987):\n1- على كل تاجر أو وكيل صدرت له رخصة للإتجار في السيارات أن يحصل من السلطة المرخصة على عدد معقول من أطقم لوحات الأرقام التجارية (تحت التجربة) مقابل دفع الرسم المقرر عن كل طاقم وتكون تلك اللوحات مماثلة في شكلها للوحات والأرقام المنصوص عليها في المادة السابقة حسب المواصفات التي تحددها السلطة المرخصة.\n2- تحتفظ السلطة المرخصة بسجل لقيد لوحات الأرقام التجارية التي تصدرها وفي حالة إلغاء أو عدم تجديدها يكون للسلطة المرخصة الحق في أن تطلب رد جميع لوحات الأرقام التجارية التي أصدرتها لذلك التاجر أو الوكالة دون مقابل، كما يكون لها الحق في تحصيل قيمة كل طقم من اللوحات لم يرد على الوجه المتقدم.\n3- لا يجوز استعمال اللوحات المعدنية التجارية إلا في الحالتين التاليتين:\n(أ) عند تسليم السيارة إلى التاجر أو الوكيل من مكان وصولها إلى الشركة أو معارضها.\n(ب) سيرها في أي مكان يلزم وجودها فيه لإتمام إجراءات تسجيلها وترخيصها أو لأي غرض يتصل بذلك.\nويشترط في الحالتين المتقدمتين أن تحمل تلك السيارة أثناء سيرها لوحتي أرقام تجارية بالطريقة المتبعة في المركبات المرخصة بموجب المادة ( 19 ) من هذا القانون فيما يتعلق بحمل لوحات الأرقام، وألا يتولى قيادتها سوى التاجر أو الوكيل أو من ينوب عنهما أو أحد مستخدميها.\n4- يعد مرتكبا مخالفة أي شخص يستخدم لوحات أرقام تجارية أو يسمح باستعمالها على سيارة لم ترخص، في غير الأحوال المبينة في البند (3) من هذه المادة، ويجوز للسلطة المرخصة مصادرة لوحات الأرقام التي تضبط عليها مخالفة من هذا النوع."
    },
    {
      "provision_ref": "art28",
      "section": "28",
      "title": "Article (28)",
      "content": "على مالك السيارة أن يبلغ قسم المرور كتابة خلال سبعة أيام:\n(أ) بكل تغيير في وجوه استعمالها.\n(ب) باستبدال أي جزء جوهري من أجزائها مما يترتب عليه تغيير البيانات المدونة بشهادة التسجيل ويعتبر الجزء جوهريا إذا كان مما يذكر بالبيانات المدونة بشهادة التسجيل طبقا لنص المادة ( 23 ) من هذا القانون."
    },
    {
      "provision_ref": "art29",
      "section": "29",
      "title": "Article (29)",
      "content": "(أ) إذا نقلت ملكية أية مركبة إلى شخص آخر وجب على ناقل الملكية أن يبلغ قسم المرور بذلك كتابة خلال سبعة أيام مع بيان إسم المالك الجديد وعنوانه ويبقى المالك الأصلي مسئولا عن كل ما يتعلق بتلك المركبة إلى أن يتم التسجيل بإسم المالك الجديد.\n(ب) يجب على كل شخص يصبح مالكا بأية صورة لأية مركبة ميكانيكية أن يبلغ ذلك كتابة لقلم المرور خلال سبعة أيام من تاريخ انتقال الملكية إليه.\n(ج) على مالك المركبة أخطار قسم المرور بأي تغيير يطرأ على محل إقامته أو عنوانه."
    },
    {
      "provision_ref": "art30",
      "section": "30",
      "title": "Article (30)",
      "content": "إذا تلفت أو فقدت رخصة أي مركبة وجب على صاحبها أن يبلغ قسم المرور فورا بذلك وأن يتقدم إليه بطلب رخصة جديدة وإذا وجدت الرخصة الأصلية وجب عليه إعادتها إلى قسم المرور."
    },
    {
      "provision_ref": "art31",
      "section": "31",
      "title": "Article (31)",
      "content": "(أ) لا يجوز تسجيل أية مركبة أو تسييرها إلا إذا كانت مستوفية شروط الأمن والمتانة، وتحدد اللائحة التنفيذية هذه الشروط.\n(ب) يجب أن تكون السيارات ذات الروافع بحالة تكفل، عند تسييرها، عدم تعرض حياة عمالها أو غيرهم أو الأموال للخطر.\nالباب الرابع\nقواعد المرور وآدابه"
    },
    {
      "provision_ref": "art32",
      "section": "32",
      "title": "Article (32)",
      "content": "يجب على كل سائق مركبة الالتزام بالسير قرب الحافة اليمنى لطريق المركبات في الحالات الآتية:\n(أ) إذا كان يريد الانتقال إلى طريق آخر يقع على يمينه.\n(ب) في حالة مقابلة مركبة أخرى قادمة من الاتجاه المضاد.\n(ج) عندما تريد مركبة قادمة من الخلف تخطي مركبته.\n(د) عندما تكون الرؤية في الطريق غير كافية.\n(ه) عندما تكون السرعة التي تسير بها المركبة أقل من الحد الأقصى للسير خارج المدن."
    },
    {
      "provision_ref": "art33",
      "section": "33",
      "title": "Article (33)",
      "content": "(أ) إذا كان طريق المركبات مقسما إلى مسارين محددين بخطوط طويلة متصلة يحظر على سائق المركبة أجتياز هذه الخطوط أو السير عليها.\n(ب) إذا كان طريق المركبات ذا اتجاهين ومقسما إلى ثلاث مسارات يجوز لقائد المركبة استعمال المسار الأوسط على أن يتأكد أن ذلك لا يشكل خطرا على الآخرين أو على حركة المرور وفي كل الأحوال لا يجوز استعمال مسار المرور الواقع على حافة الاتجاه المضاد للمسار المخصص لاتجاه حركة المرور.\n(ج) إذا كان طريق المركبات ذا اتجاهين ومقسما إلى أربع مسارات أو أكثر يجوز لقائد المركبة استعمال مسارات المرور التي تقع على نصف الطريق المضاد للجانب المخصص لاتجاه حركة المرور على أن يتأكد أن ذلك لا يشكل خطرا على الآخرين أو على حركة المرور.\n(د) إذا كان طريق المركبات مقسما إلى عدة مسارات فعلى قائد المركبة السير في المسار الذي يشغله ولا يجوز له أن يغير مساره إلا إذا تأكد أن ذلك لا يشكل خطرا على الآخرين أو على حركة المرور."
    },
    {
      "provision_ref": "art34",
      "section": "34",
      "title": "Article (34)",
      "content": "على كل سائق مركبة يرغب في إجراء إحدى التحركات مثل الخروج من خط سير المركبات التي يتبعها أو الدخول في هذا الخط أو تغيير اتجاهه نحو يمين المسار أو يساره أو الدوران إلى اليسار أو اليمين متجها نحو طريق جانبي أو قاصدا دخول مكان مجاور للطريق أو الخروج منه أو الدوران إلى الخلف أو الرجوع للوراء أن يتخذ الآتي: -\n(أ) التأكد من إمكان إجراء ذلك دون أن يعرض نفسه أو غيره للخطر.\n(ب) أن يضع في الاعتبار أوضاع باقي مستعملي الطريق واتجاهاتهم وسرعتهم.\n(ج) أن يعلن عن نيته بوضوح وقبل مسافة كافية بواسطة الإشارات اليدوية أو إشارات الاتجاهات في مركبته وأن يظل هذا التحذير الصادر من الإشارات طوال مدة الحركة وأن يزول بعد إتمامها.\n(د) أن يقترب ما أمكن من حافة طريق المركبات اليمنى إذا كان سينتقل إلى طريق آخر واقع على يمينه، وأن يقترب ما أمكن من محور طريق المركبات إذا كان سينتقل إلى طريق آخر واقع على يساره.\n(ه) لا يجوز استعمال أكثر من مسار واحد في نفس الوقت إلا في حالات الانتقال المذكورة في الفقرات السابقة."
    },
    {
      "provision_ref": "art35",
      "section": "35",
      "title": "Article (35)",
      "content": "يجب على سائق المركبة عند استخدامه لطرق المرور السريع عدم التوقف بمركبته خارج الأماكن المعدة لذلك أو الرجوع بها للخلف أو الدوران يسارا أو للخلف أو السير بها في الجزيرة الوسطى التي تفصل بين اتجاهي السير على طريق المركبات."
    },
    {
      "provision_ref": "art36",
      "section": "36",
      "title": "Article (36)",
      "content": "(أ) يجب على سائقي الدراجات العادية أن يلتزموا الجانب الأيمن لطريق المركبات وأن يسيروا فرادي الواحد خلف الآخر- في حالة عدم وجود مسارات مخصصة لسير الدراجات ويحظر عليهم في حالة وجود هذه المسارات استخدام باقي الطريق المعد لسير السيارات، أما الدراجات الآلية فتعتبر في حكم السيارة وتسير في المسار المخصص للسيارات.\n(ب) يحظر على سائقي الدراجات الآلية والعادية قيادتها بدون الإمساك بمقود الدراجة بكلتا اليدين إلا في حالة إصدار إشارات يدوية، كما يحظر عليهم الإمساك بمركبة أخرى أثناء السير وأن يحملوا أو يدفعوا أو يسحبوا أشياء تعرقل السير أو تكون خطرا عليهم أو على باقي مستعملي الطريق.\n(ج) يحظر على سائقي الدراجات الآلية نقل أشخاص آخرين على دراجاتهم إلا إذا كانت مجهزة بمقعد أو سلة جانبية لراكب إضافي، ولا يجوز نقل أشخاص على الدراجة العادية ما لم تكن مجهزة خصيصا لهذا الغرض."
    },
    {
      "provision_ref": "art37",
      "section": "37",
      "title": "Article (37)",
      "content": "1- يجب على قائدي المركبات تقليل سرعة مركباتهم عند الاقتراب من أماكن عبور المشاه والمناطق المأهولة والمنعطفات والمنحنيات والمنحدرات ومفارق الطرق والدورات وعند دخول الميادين أو الاقتراب من المدارس والمستشفيات، وذلك للتأكد من سلامة الطريق.\n2- الحد الأقصى لسرعة سير المركبات الميكانيكية في الطرق العامة يكون على النحو الآتي:\n(أ) السيارات الخفيفة وسيارات الأجرة والدراجات النارية (60 كم) في الساعة داخل حدود المدن والقرى والأماكن المأهولة على ألا تزيد عن 100 كم في الساعة على طرق المرور السريع.\n(ب) سيارات نقل الركاب وسيارات النقل العام (40 كم) في الساعة داخل حدود المدن والقرى و الأماكن المأهولة و(60 كم) في الساعة على طرق المرور السريع. ويجوز لسلطات المرور تعديل الحد الأقصى للسرعة في مناطق معينة إذا اقتضت الضرورة ذلك.\n3- يجب على كل سائق مركبة ميكانيكية ألا يتعدى السرعة القصوى المحددة للسير، ويستثنى من ذلك سائقو مركبات الشرطة والإسعاف والإطفاء والإنقاذ أثناء سيرها لتأدية خدمة عاجلة، وكذلك أي سائق مركبة ينقل مريضا أو مصابا في حالة خطرة على أن يستعمل في هذه الأحوال وسائل الإنذار والتنبيه وأن يراعي ضرورة التهدئة وبقدر ما يلزم لسلامة السير أثناء عبور مفارق الطرق.\n4- يجب على كل سائق مركبة وفي جميع الظروف أن يظل مسيطرا على مركبته وأن يكيف سرعتها حسب ظروف وحالة الطريق وحالة المركبة وحمولتها والظروف الجوية بحيث يمكنه إيقاف المركبة أو تقليل سرعتها إذا لزم الأمر.\n5- لا يجوز لأي سائق أن يقود مركبته ببطء غير عادي دون مبرر مما قد ينجم عنه عرقلة السير الطبيعي لبقية المركبات.\n6- يجب على كل سائق مركبة أن يترك مسافة أمان كافية بينه وبين المركبة التي تسير أمامه.\n7- لا يجوز لأي سائق مركبة أن يستعمل الفرامل بصورة مفاجئة بغرض تخفيف سرعة مركبته أو إيقافها إذا لم تكن هناك أسباب معقولة يتطلبها أمان وسلامة السير في الطريق.\n8- يجب على كل سائق مركبة قبل البدء في تهدئة سرعة مركبته التنبيه إلى رغبته في إجراء ذلك بطريقة واضحة وقبل وقت كاف، عن طريق الإشارات اليدوية أو باستعمال نور جهاز الفرامل الخلفي."
    },
    {
      "provision_ref": "art38",
      "section": "38",
      "title": "Article (38)",
      "content": "يعد مرتكبا مخالفة، أي شخص يقود مركبة على الطريق بغير انتباه وعناية أو بغير مراعاة معقولة للمركبات أو للأشخاص السائرين على الطريق."
    },
    {
      "provision_ref": "art39",
      "section": "39",
      "title": "Article (39)",
      "content": "1- يعد مرتكبا مخالفة، أي شخص يقود مركبة على الطريق بطيش أو سرعة أو بكيفية تعرض حياة الجمهور والأموال للخطر.\n2- يجوز لرجل الشرطة ألقاء القبض على أي شخص يخالف أحكام هذه المادة في حالة أرتكابه حادث طريق أو رفضه إعطاء أسمه وعنوانه كاملا."
    },
    {
      "provision_ref": "art40",
      "section": "40",
      "title": "Article (40)",
      "content": "1- إذا تسببت أي مركبة في وقوع حادث على الطريق وترتب ضررا أو إصابة لأي شخص أو مركبة أو حيوان، فيجب على قائد المركبة تقديم المساعدة اللازمة للمصابين أو إبلاغ الشرطة فورا بذلك، مع عدم تحريك المركبة من مكان الحادث إلا بإذن من شرطة المرور أو إذا دعت الضرورة إلى إسعاف مصاب.\n2- على قائد المركبة التي تسببت في الحادث إعطاء أسمه وعنوانه وإسم وعنوان مالك المركبة للشرطة متى طلب منه ذلك."
    },
    {
      "provision_ref": "art41",
      "section": "41",
      "title": "Article (41)",
      "content": "يحظر على المشاة السير على طريق المركبات أو في الأماكن المخصصة لسير الدراجات في حالة وجود أرصفة. وفي حالة عدم وجود أرصفة فيكون سير المشاة في أقصى يسار جانب طريق المركبات المضادة لاتجاه مرورهم. ومع ذلك يجوز أن يكون سيرهم في أقصى يمين اتجاه السير بعد تأكدهم من عدم تعرضهم لخطر المركبات اللاحقة لهم، وعند سيرهم في الطريق خارج المدن عليهم التزام أقصى حافة الطريق المقابلة لاتجاه سيرهم وأن يكون سير الواحد منهم خلف الآخر كلما أمكن ذلك.\nويستثنى من ذلك مواكب المشاة المصرح بتسييرها، فيكون سيرها في أقصى الحافة اليمنى من طريق المركبات في اتجاه حركة المرور ويسري ذلك إذا كان أحد المشاة يدفع أمامه دراجة أو أية أشياء أخرى."
    },
    {
      "provision_ref": "art42",
      "section": "42",
      "title": "Article (42)",
      "content": "يجب على من يريد عبور طريق المركبات أن يتوخى الحذر التام وأن يتأكد أولا من إمكانية القيام بذلك دون التعرض لأي خطر أو إعاقة لحركة مرور المركبات وأن يستخدم أقرب ممر عبور للمشاة في حالة وجوده أو أقصر طريق على أن يأخذ في الإعتبار المسافة بينه وبين المركبات التي تقترب، وكذلك السرعة التي تسير بها هذه المركبات. ولا يجوز له بعد مباشرته عبور طريق المركبات أن يتلكأ أو يقف في طريق المركبات دون مبرر."
    },
    {
      "provision_ref": "art43",
      "section": "43",
      "title": "Article (43)",
      "content": "1- يجب على المشاة عند عبورهم طريق المركبات من الممر الخاص بهم والمحدد بعلامات، إتباع الآتي:\n(أ) إذا كان الممر مجهزا بإشارات ضوئية خاصة بالمشاة فعليهم إطاعة هذه الإشارات.\n(ب) إذا لم يكن الممر مجهزا بإشارات ضوئية خاصة بالمشاة ولكن كان مرور المركبات عند هذا الممر منظما بواسطة أحد أفراد شرطة المرور فلا يجوز للمشاة عبور طريق المركبات طالما كانت الإشارة الضوئية أو إشارة شرطي المرور تسمح للمركبات بالسير.\n2- (أ) لا يجوز للمشاة أختراق الصفوف العسكرية أو المجموعات المنظمة التي تسير تحت إشراف شخص مسئول وسائر المواكب الأخرى المصرح بها.\n(ب) يجب على المشاة إحترام ومراعاة الالتزام بإتباع إشارات وأنظمة قواعد المرور."
    },
    {
      "provision_ref": "art44",
      "section": "44",
      "title": "Article (44)",
      "content": "1- لا يجوز لأي شخص قيادة مركبة ميكانيكية في الطريق العام أو محاولة قيادتها وذلك أثناء وقوعه تحت تأثير المشروبات الروحية أو المخدرات أو أي مواد أخرى تؤثر على مقدرته في القيادة.\n2- يجوز لرجل الشرطة إلقاء القبض على أي شخص يخالف أحكام هذه المادة دون استصدار أمر بالقبض عليه."
    },
    {
      "provision_ref": "art45",
      "section": "45",
      "title": "Article (45)",
      "content": "(أ) على قائد المركبة أن يراعي وجود مسافة كافية بينه وبين المركبة الأمامية وأن ينتبه لإشارات قائدها ولا يجوز له تجاوزها إلا من يسارها، إلا في حالة إذا أعطى قائدها إشارة بقصده الانحراف لجهة اليسار ففي هذه الحالة يجوز تجاوزها من اليمين ويجب أن يكون تغيير الاتجاه تدريجيا بعد التأكد من أن حالة المرور تسمح بذلك.\n(ب) لا يجوز لقائد أي مركبة تجاوز المركبات التي تسير أمامه في المرتفعات المكشوفة والمنحنيات الحادة والجسور المحدبة ومنعطفات الطرق والدورات وعند ممرات المشاة وجميع الأماكن الأخرى التي يمنع فيها التجاوز بواسطة إشارات المرور.\n(ج) يحظر على سائقي السيارات المراد تجاوزها زيادة سرعة سياراتهم أثناء تجاوز سيارة أخرى لهم ويتوجب عليهم تمكين الآخرين من تحقيق هذا التجاوز بالتزام أقصى الجانب الأيمن من الطريق.\n(د) يحظر إجراء التجاوز عندما تكون الرؤية متعذرة بسبب الأحوال الجوية.\n(ه) يحظر تجاوز سيارات الشرطة والإسعاف والإطفائية والإنقاذ عندما تكون مسرعة في حالة طارئة ومستعملة أجهزة التنبيه والإنذار اللازمة."
    },
    {
      "provision_ref": "art46",
      "section": "46",
      "title": "Article (46)",
      "content": "1- لا يجوز قيادة سيارة على الطريق ما لم تكن مجهزة بجهاز تنبيه صوتي للتحذير من خطر أقترابها .\n2- يحظر على سائقي المركبات، ما لم تقتض الضرورة القصوى المتعلقة بحركة السير ذلك. أستعمال جهاز التنبيه الصوتي في الحالات الآتية:\n(أ) أثناء وقوف المركبة.\n(ب) بالقرب من المستشفيات والمدارس ودور العبادة.\n(ج) بصفة مستمرة وبدون مبرر وبطريقة تزعج المارة أو تقلق راحة الجمهور.\n(د) في المناطق المأهولة بالسكان أثناء الليل.\n(ه) في الأوقات والأماكن التي تحددها سلطات المرور.\n(و) لاستدعاء الأشخاص.\n3- يحظر أستعمال آلات التنبيه الهوائية أو المنغمة.\n4- لا يجوز وضع أو استعمال أجهزة تنبيه صوتية أو ضوئية أو ما يشابهما من الأجهزة التي يقتصر استعمالها على سيارات الشرطة والأمن والإسعاف إلا بإذن كتابي من السلطة المرخصة."
    },
    {
      "provision_ref": "art47",
      "section": "47",
      "title": "Article (47)",
      "content": "1- مفارق الطرق:\n(أ) في حالة التقاطعات التي بها أنوار إشارة ذاتية تكون أفضلية السير حسب الألوان التالية:\n1- اللون الأحمر للتوقف.\n2- اللون الأصفر للتهيؤ، ولا يعني التحرك.\n3- اللون الأخضر للمرور.\n(ب) في حالة قيام شرطي المرور بتنظيم السير بواسطة إشارات موجهة باليد يجب على السائقين إتباع تلك الإشارات، وتصبح جميع لوحات المرور والإشارات الذاتية لاغية تلقائيا.\n(ج) في حالة التقاطعات التي بها أكثر من طريق في ملتقى يشكل ساحة دائرية تكون الأسبقية للسيارات التي تدور داخل دائرة المرور.\n(د) السيارة المتقدمة لها أفضلية المرور عن غيرها.\n(ه) يتساوى حق الأفضلية في المرور للمركبات التي تسير محاذية بشكل متواز، وعلى من يرغب في تغيير أتجاهه أن يعطي حق الأفضلية للمركبة التي تواصل السير في اتجاه مستقيم.\n(و) للمركبة التي تسير في اتجاه مستقيم أفضلية المرور على المركبة التي تدور.\n(ز) الطرق المتقاطعة المتعادلة التي ليس بها إشارات أو علامات تحدد الأفضلية تكون أولوية المرور للمركبات القادمة من الجهة اليسرى.\n(ح) الطرق المتقاطعة غير المتعادلة تحدد الأفضلية فيها حسب إشارات أو علامات المرور التي تحدد الطريق ذا الأفضلية.\n(ط) في حالة وجود تقاطع طريقين إحداهما مرصوف والآخر غير مرصوف تكون أفضلية المرور للمركبات القادمة من الطريق المرصوف.\n2- لا يجوز إيقاف أي مركبة على مسافة تقل عن خمسة عشر مترا من مفارق الطرق أو مداخل الميادين أو الدوارات أو أماكن عبور المشاة أو محطات سيارات النقل العام للركاب."
    },
    {
      "provision_ref": "art48",
      "section": "48",
      "title": "Article (48)",
      "content": "لا يجوز لأي شخص أن يقود مركبة، أو أن يكون معهودا إليه بها أثناء استعمالها في الفترة التي تبدأ بعد غروب الشمس بنصف ساعة وتنتهي قبل شروقها بنصف ساعة أو عندما تكون الرؤية متعذرة بسبب الأحوال الجوية أثناء ساعات النهار ما لم تكن تلك المركبة مجهزة بالأنوار الموضحة في البنود الآتية:\n1- (أ) على كل من جانبي الجزء الأمامي من المركبة مصباح يشع نورا أبيض يمكن رؤيته لمسافة معقولة في اتجاه سير المركبة.\n(ب) على الجانب الأيمن والأيسر من الجزء الخلفي للمركبة وعلى الجانب الأيمن للمقطورة الجانبية مصباح يشع نورا أحمر يمكن رؤيته لمسافة معقولة في الاتجاه المضاد لسير المركبة، وكذلك نورا أبيض ينعكس على لوحة الأرقام الخلفية بحيث يمكن قراءتها من مسافة معقولة.\n2- تحمل جميع الدراجات الآلية والدراجات العادية الأنوار الآتية:\n(أ) مصباح مطابق للمصباح الموصوف في البند رقم (1) أ من هذه المادة في مقدمة الدراجة الآلية أو العادية مع ملاحظة أن يكون المصباح في كل حالة مثبتا بالدراجة.\n(ب) مصباح مطابق للمصباح الموصوف في البند رقم (1) ب من هذه المادة في الجانب الخلفي للدراجة الآلية أو العادية مع التجاوز عن ذلك للدراجة العادية إذا كانت مجهزة بعاكس خلفي.\n3- تحمل جميع الدراجات الآلية ذات المقطورات الجانبية الأنوار المبينة في البند (2) من هذه المادة وتحمل بالإضافة إلى ذلك مصباحا على جانب المقطورة يشع نورا أيبض لمسافة معقولة في اتجاه سير المركبة.\n4- لا يجوز لأي مركبة بخلاف الدراجة العادية أن تستعمل أنوارا أو أن تجهز بأنوار كهربائية تستمد قوتها مباشرة من دوران العجلات.\n5- لا يجوز لقائدي المركبات إستعمال أنوار القيادة الباهرة في الحالات الآتية:\n(أ) في المناطق المأهولة عندما تكون الطرق مضاءة بدرجة كافية.\n(ب) في حالة توقف المركبة أو انتظارها.\n(ج) عند التقابل مع مركبة أخرى على الطريق.\n(د) في جميع الحالات التي لا يجوز فيها إبهار مستعملي الطريق.\nومع ذلك يجوز لقائد المركبة إضاءة أنوار القيادة الباهرة بصورة متقطعة لإعلان قائد مركبة أخرى تسير أمامه بنفس الاتجاه وعلى مسافة قصيرة برغبته في التجاوز.\n6- يجب على قائدي المركبات التي تجرها الحيوانات إستخدام النور الأبيض في مقدمة المركبة والنور الأحمر في المؤخرة على أن تثبت تلك الأنوار بطريقة تدل على وجود المركبة بوضوح أثناء سيرها.\n7- على كل سائق مركبة تقف على طريق غير مجهز بإنارة عامة أثناء الليل، أو في النهار عندما تتعذر الرؤية بسبب الأحوال الجوية، أن يترك نورا أحمر أو عاكسا في مؤخرة المركبة لتحذير مستعملي الطريق من وجودها على الطريق.\n8- لا يجوز وضع أي إنارة في مقدمة المركبة بخلاف اللون الأبيض في الحالات العادية أو الأصفر في حالات الضباب وتعذر الرؤية.\n9- يجب على قائد المركبة بقدر المستطاع ضبط نور القيادة ونور الطريق لتكون متجهة قليلا نحو الجانب الأيمن من الطريق."
    },
    {
      "provision_ref": "art49",
      "section": "49",
      "title": "Article (49)",
      "content": "1- على جميع السائرين في حركة المرور مراعاة:\n(أ) جميع التوجيهات الموضحة على أية علامة مقامة أو منقوشة على الطريق بواسطة سلطات المرور.\n(ب) أية إشارة يعطيها أحد أفراد الشرطة المناط بهم تنظيم السير على الطريق.\n(ج) أية إشارة مرور ضوئية أو ذاتية الحركة.\n2- لا يجوز لأي شخص أن يضع على الطريق أو على مدى رؤيته أية علامة أو إشارة يبدو منها أنها وضعت لتنظيم حركة المرور ما لم تكن سلطات المرور قد خولته ذلك."
    },
    {
      "provision_ref": "art50",
      "section": "50",
      "title": "Article (50)",
      "content": "(أ) يعد مرتكبا مخالفة أي شخص يكون في عهدته مركبة و يبقيها أو يتسبب في بقائها واقفة على أي طريق تحت ظروف يحتمل معها أن يتسبب في عرقلة السير أو تعريض مستعملي الطريق للمتاعب أو الخطر.\nوإذا لم يقم مرتكب المخالفة خلال زمن معقول بنقل المركبة يجوز لشرطة المرور نقل المركبة بوسائلها الخاصة، ولا تكون الشرطة مسئولة عن اي ضرر يحدث للمركبة نتيجة لنقلها إذا اتخذت في سبيل ذلك العناية والحيطة اللازمة، ويلتزم مالك السيارة بدفع تكاليف النقل التي تحددها السلطة المرخصة.\n(ب) يجب أن يكون وقوف وانتظار السيارات في الأماكن المخصصة لذلك وفقا للنظام الذي تحدده إشارات المرور.\n(ج) لا يجوز لقائد أي مركبة تركها في الطريق العام إلا بعد اتخاذ الإجراءات اللازمة لتفادي وقوع أي حادث قد ينشأ بسبب تركها دون قائد، والتأكد من أن تركها لن يؤدي إلى عرقلة المرور وبعد التيقن من اتخاذ كل ما يلزم لجعل الاستعمال غير المشروع من جانب الغير لها متعذرا، كما لا يجوز ترك المركبة وبها مفتاح تشغيلها."
    },
    {
      "provision_ref": "art51",
      "section": "51",
      "title": "Article (51)",
      "content": "لا يجوز قيادة أي سيارة على الطريق ما لم تكن مجهزة بجهاز كاتم الصوت لكي لا تصدر عنها أصوات مزعجة أو ينبعث منها دخان كثيف أو رائحة كريهة أو تسيل منها مادة قابلة للاشتعال أو ضارة بالصحة العامة."
    },
    {
      "provision_ref": "art52",
      "section": "52",
      "title": "Article (52)",
      "content": "لا يجوز لأي قائد أو محصل سيارة نقل ركاب أو قائد سيارة أجرة أن يسمح بنقل عدد من الركاب يزيد عن العدد المسموح بنقله والمحدد في شهادة التسجيل."
    },
    {
      "provision_ref": "art53",
      "section": "53",
      "title": "Article (53)",
      "content": "1- لا يجوز لأي مركبة أثناء سيرها أن تحمل على السلم أو المؤخرة أو فوق العجلة أو السقف أي شخص، كما لا يجوز الصعود أو النزول من المركبة أثناء سيرها.\n2- لا يجوز حمل أي شخص فوق بضاعة أو حمولة محملة على المركبة إذا كان وضعه غير مأمون بسبب أرتفاع أو ترتيب الحمولة أو البضاعة.\n3- لا يجوز استعمال أي مركبة على الطريق ما لم تكن جميع أجزائها صالحة للاستعمال في جميع الأوقات وما لم تكن في حالة مأمونة بحيث لا تشكل خطرا على الأشخاص الذين يستعملون الطريق أو الذين تحملهم.\n4- لا يجوز حمل المفرقعات إلا بتصريح خاص من سلطات المرور."
    },
    {
      "provision_ref": "art54",
      "section": "54",
      "title": "Article (54)",
      "content": "(أ) لا يجوز أن يزيد أقصى إرتفاع لأية مركبة بما في ذلك الحمولة أو أي بروز فيها على أربعة أمتار عن سطح الطريق.\n(ب) لا يجوز أن يزيد أقصى عرض للسيارة بما في ذلك الحمولة أو أي بروز فيها على مترين ونصف.\n(ج) في الحالات الطارئة التي تدعو الضرورة فيها إلى تجاوز أرتفاع وعرض المركبات أو الحمولة المقاييس المذكورة في البند (أ) و(ب) يجب الحصول على تصريح بذلك من سلطات المرور قبل تسيير المركبة على الطريق لاتخاذ الاحتياطات اللازمة."
    },
    {
      "provision_ref": "art55",
      "section": "55",
      "title": "Article (55)",
      "content": "يجب على قائدي المركبات إتباع إشارات وأوامر رجال الشرطة والأشخاص الذين يخولون سلطات الشرطة، كما يجب عليهم إفساح الطريق لسيارات الطواريء (شرطة، وإطفاء، وإسعاف) أثناء قيامها لخدمة طارئة عاجلة."
    },
    {
      "provision_ref": "art56",
      "section": "56",
      "title": "Article (56)",
      "content": "(أ) يجب على سائقي المركبات الالتزام بإعطاء إشارات التنبيه المقررة في جميع الحالات التي تستلزم ذلك.\n(ب) يحظر على سيارات الطواريء (شرطة، إطفاء، إسعاف) استعمال أجهزة التنبيه الخاصة بها إلا في حالة انطلاقها للقيام بواجباتها في الحالات الطارئة التي تستلزم ذلك."
    },
    {
      "provision_ref": "art57",
      "section": "57",
      "title": "Article (57)",
      "content": "(أ) لا يجوز قبل الحصول على تصريح من السلطة المرخصة إحداث أي حفريات أو ترك أو ألقاء أي شيء من شأنه أن يعوق حركة المرور أو يسبب خطرا لمستعمليها وعلى رجال المرور أو الشرطة إزالة المخالفة فورا بالطريق الإداري على نفقة المتسبب، وعليهم حتى تتم الإزالة وضع علامات التنبيه والتحذير اللازمة.\n(ب) في حالة التصريح بعمل الحفريات أو الأشياء الأخرى يجب على من يقوم بذلك وضع جميع إشارات التحذير اللازمة تحت إشراف وتوجيه إدارة المرور، كما يجب إصلاح الطريق وإزالة الأتربة والمواد بعد الانتهاء من العمل مباشرة."
    },
    {
      "provision_ref": "art58",
      "section": "58",
      "title": "Article (58)",
      "content": "1- يجوز لسلطات المرور أن تمنع أو تحدد استعمال أي طريق أو أي جزء منه لجميع المركبات أو أي نوع منها.\n2- يجب وضع إشارات المرور التي تحدد المنع أو نظام السير على الطريق.\n3- يعد مرتكبا مخالفة أي شخص يقود أو يسمح بقيادة أية مركبة على طريق حرم استعماله بالنسبة إلى نوع المركبات الشامل لمركبته وذلك ما لم يكن قد حصل على ترخيص مكتوب من سلطات المرور يسمح له بقيادة تلك المركبة على ذلك الطريق."
    },
    {
      "provision_ref": "art59",
      "section": "59",
      "title": "Article (59)",
      "content": "لا يجوز لمالك السيارة أن يعهد بقيادتها إلى أي شخص غير حائز على رخصة قيادة تخوله قيادة هذا النوع من السيارات."
    },
    {
      "provision_ref": "art60",
      "section": "60",
      "title": "Article (60)",
      "content": "لرجال الشرطة أن يطلبوا من مالك السيارة إسم وعنوان الشخص الذي كان يقودها في وقت إرتكاب أية مخالفة، فإذا امتنع عن إعطاء هذه البيانات أو تعمد إعطاء بيانات كاذبة عوقب بنفس العقوبة التي يقررها القانون للقائد الذي يرتكب تلك المخالفة أثناء استعماله المركبة، وذلك مع عدم الإخلال بأي عقوبات أو جزاءات منصوص عليها في القوانين الأخرى."
    },
    {
      "provision_ref": "art61",
      "section": "61",
      "title": "Article (61)",
      "content": "(أ) يجوز للسلطة المرخصة السماح بإجراء سباق للسيارات والدراجات والأشخاص على الطرق العامة بالشروط التي تحددها على ألا يترتب على هذه الموافقة إلقاء أية مسئولية على عاتق السلطة المرخصة فيما يتعلق بأي تلف أو أية إصابة للممتلكات والأشخاص من جراء السباق ولا يترتب عليها كذلك إعفاء الشخص القائم بتنظيم السباق أو بإدارته من تلك المسئولية.\n(ب) يشترط تقديم ضمان للسلطة المرخصة ضد الأضرار التي قد تلحق بالغير أو ممتلكاتهم نتيجة للسباق."
    },
    {
      "provision_ref": "art62",
      "section": "62",
      "title": "Article (62)",
      "content": "لا يجوز لقائد أي مركبة آلية أن يرتكب فيها فعلا مخالفا للآداب العامة أو أن يسمح بذلك."
    },
    {
      "provision_ref": "art63",
      "section": "63",
      "title": "Article (63)",
      "content": "يجوز للوزير بالتشاور مع القائد إصدار اللوائح والقرارات اللازمة لتنفيذ هذا القانون أو تنظيم ما لم ينظمه من مسائل تحقيقا لأغراضه، ويجوز له بوجه خاص إصدار اللوائح والقرارات بشأن المسائل التالية: -\n1- تحديد أنواع الاستمارات التي تستعمل في أغراض تطبيق هذا القانون.\n2- تحديد الرسوم الواجب تحصيلها بموجب هذا القانون.\n3- تحديد الاسلوب الذي يجب إتباعه لتقدير عدد الركاب ووزن البضائع التي يجوز حملها في أي مركبة.\n4- تحديد شكل لوحات الأرقام للمركبات وشهادات التسجيل والترخيص وطريقة عرضها.\n5- إصدار لوائح الطريق الخاصة بتنظيم المرور.\n6- توضيح مواصفات سيارات نقل الركاب وسيارات الأجرة من ناحية تركيبها ومعداتها الضرورية وطريق استعمالها.\n7- تنظيم عمل سيارات نقل الركاب والأجرة وخطوط السير الواجب إتباعها والمواقف المخصصة لها بالتشاور مع الجهات المختصة.\n8- تحديد شكل إشارات المرور الدولية وتنظيم كيفية وضعها على الشوارع وكافة الأشياء المتعلقة بها.\n9- تحديد الضوابط الخاصة بالتأمين على المركبات والأشخاص.\n10- تحديد القواعد التي يجب على المشاة إتباعها فيما يختص بالسير.\n11- تحديد شكل وأنواع رخص القيادة المختلفة ومدة سريانها.\n12- الشروط الخاصة بالحصول على رخص القيادة.\n13- تحديد الكيفية التي يتم بها اختيار المتقدمين للحصول على رخص السوق.\n14- فحص المركبات لتحديد صلاحياتها.\n15- علامات الطرق والإشارات.\n16- العلامات والخطوط الأرضية الخاصة بتقسيم الطرق وتنظيم السير.\n17- اللوائح الخاصة بإنشاء وتنظيم ومراقبة عمل مدارس تعليم القيادة.\n18- اللوائح الخاصة بوسائل التوعية والإرشاد في مجال المرور للمواطنين عامة والأطفال والتلاميذ بصفة خاصة.\n19- أي لوائح أخرى تقتضي المصلحة العامة إصدارها في سبيل تطويرها وتنظيم المرور.\nالباب الخامس\nالعقوبات"
    },
    {
      "provision_ref": "art64",
      "section": "64",
      "title": "Article (64)",
      "content": "مع عدم الإخلال بأية عقوبة أشد ينص عليها قانون آخر يعاقب بالحبس مدة لا تتجاوز ستة أشهر ولا تقل عن شهر وبغرامة لا تزيد على ستة آلاف ريال ولا تقل عن ألف ريال أو بإحدى هاتين العقوبتين كل من يخالف أحكام المواد ( 3 )، ( 37 )، ( 38 )، ( 39 )، ( 40 )، ( 44 )، ( 61 )، ( 62 )، من هذا القانون."
    },
    {
      "provision_ref": "art65",
      "section": "65",
      "title": "Article (65)",
      "content": "كل مخالفة أخرى لأحكام هذا القانون أو اللوائح أو القرارات الصادرة لتنفيذه يعاقب عليها بالحبس مدة لا تجاوز ثلاثة أشهر و بعرامة لا تزيد على ألف ريال ولا تقل عن مائة أو بإحدى هاتين العقوبتين."
    },
    {
      "provision_ref": "art66",
      "section": "66",
      "title": "Article (66)",
      "content": "مكرر ( اضيفت بموجب: قانون 5 / 1991 )\nفضلاً عن العقوبات المنصوص عليها في المواد الثلاث السابقة، يجب الحكم على المخالف بدفع قيمة إشارات المرور وأعمدتها ولوحات أسماء الشوارع وأرقامها وأعمدتها وأشجارها. ويصدر بتحديد قيمة إشارات المرور وأعمدتها قرار من وزير الداخلية، وبتحديد لوحات أسماء وأرقام الشوارع وأعمدتها وأشجارها قرار من وزير الشئون البلدية والزراعة."
    },
    {
      "provision_ref": "art67",
      "section": "67",
      "title": "Article (67)",
      "content": "(كما تعدلت بموجب القانون رقم 7 لسنة 1981 الجريدة الرسمية 7 لسنة 1981):\nمع عدم الإخلال بالعقوبات والجزاءات والتدابير الأخرى المنصوص عليها في هذا القانون وبخاصة المادة ( 25/2 ) منه، يجوز للمحكمة أن تأمر بسحب رخصة القيادة، أو رخصة المركبة مع لوحات الأرقام، أو كليهما، مدة لا تقل عن شهر ولا تجاوز ستة أشهر، إذا قضت بإدانة المتهم في إحدى الحالات الآتية:\n1- إرتكابه جريمة من جرائم المرور المتعلقة بقيادة أية مركبة آلية، مما نص عليه في البابين الثاني والرابع من هذا القانون.\n2- إرتكابه جريمة من جرائم المرور المنصوص عليها في المواد ( 19 )، ( 25 )، ( 26 )، ( 27 )، ( 28 )، ( 31 )، من الباب الثالث من هذا القانون.\n3- إرتكابه جريمة خطأ أو إصابة خطأ، بسبب مخالفة قواعد المرور أو آدابه أو الخطأ في قيادة أي مركبة آلية، أو عدم توافر شروط الأمن والمتانة بها.\n4- إذا اجتمع حكم بالحبس مع حكم بسحب رخصة القيادة أو رخصة التسيير، بدأ تنفيذ الحكم بسحب الرخصة بعد قضاء عقوبة الحبس."
    },
    {
      "provision_ref": "art68",
      "section": "68",
      "title": "Article (68)",
      "content": "(كما تعدلت بموجب القانون رقم 7 لسنة 1981 الجريدة الرسمية 7 لسنة 1981):\nمع عدم الإخلال بالعقوبات والجزاءات والتدابير الأخرى المنصوص عليها في هذا القانون، وبخاصة المادة ( 25/2 ) منه: -\nأ- يجوز للسلطة المرخصة، أن تأمر إداريا بسحب رخصة القيادة، أو رخصة تسيير المركبة مع لوحات الأرقام أو كليهما، مدة لا تجاوز ثلاثة أشهر، لدى ضبط جريمة من الجرائم المنصوص عليها في المادة السابقة.\nب- يصدر أمر السحب الإداري، بناء على مذكرة يرفعها للسلطة المرخصة، رجل المرور الذي ضبط الحادث أو المحقق الذي يتولى تحقيقه مشفوعه بالرخص واللوحات المراد سحبها.\nج- ينتهي السحب الإداري حتما بصدور الحكم في الدعوى الجنائية فإذا تضمن الحكم أمرا بسحب رخصة القيادة، أو رخصة التسيير مع لوحات الارقام، أو كليهما احتسبت مدة السحب الإداري من مدة السحب التي يقضي بها الحكم."
    },
    {
      "provision_ref": "art69",
      "section": "69",
      "title": "Article (69)",
      "content": "لا يجوز لأي شخص سحبت منه رخصة القيادة قضائيا أو إداريا أن يقود أي مركبة بنفسه أثناء مدة السحب ولا يجوز لأي شخص أن يقود مركبة سحبت رخصة تسييرها أثناء مدة السحب.\nكما لا يجوز لأي شخص أن يحصل أو أن يحاول الحصول على رخصة قيادة أو رخصة تسيير، أثناء سريان مدة سحب الرخصة الأصلية، دون أن يكشف عن ذلك.\nالباب السادس\nأحكام عامة وختامية"
    },
    {
      "provision_ref": "art70",
      "section": "70",
      "title": "Article (70)",
      "content": "يعتبر كل من مالك المركبة الآلية، أو المرخصة بإسمه، أو حائزها، أو من يتولى إدارتها أو استغلالها مسئولا مسئولية كاملة عن أية مخالفة لأحكام هذا القانون أو لائحته التنفيذية أو القرارات المنفذة له، ما لم يقدم دليلا مقنعا على أن الذي كان يقود المركبة وقت وقوع المخالفة شخص آخر، فضلا عن تقديم كافة البيانات اللازمة للإرشاد عنه."
    },
    {
      "provision_ref": "art71",
      "section": "71",
      "title": "Article (71)",
      "content": "تعتبر المحاضر المحررة من رجال الشرطة والمرور عن الجرائم التي تقع بالمخالفة لأحكام هذا القانون أو اللوائح أو القرارات المنفذة له، حجة بالنسبة للوقائع المدونة فيها إلى أن يثبت ما ينفيها."
    },
    {
      "provision_ref": "art72",
      "section": "72",
      "title": "Article (72)",
      "content": "(أ) فيما عدا الأحوال المنصوص عليها في المواد ( 3 )، ( 38 )، ( 39 )، ( 40 )، ( 44 )، ( 61 )، ( 62 )، من هذا القانون يجوز لمن تخوله السلطة المرخصة، إجراء صلح في المخالفات الأخرى الواردة في هذا القانون وفي اللوائح الصادرة بموجبه وذلك بأن يدفع الشخص المخالف المبلغ المحدد في جدول التسويات المرفق بهذا القانون، وفي الموعد الذي تقرره السلطة المرخصة. وتنقضي الدعوى الجنائية وكافة آثارها بدفع المبلغ المحدد.\n(ب) في أية محاكمة لاحقة للمخالف عن مخالفة لأحكام هذا القانون أو لأحكام اللوائح أو القرارات الصادرة بموجبه يجوز تقديم الدليل على إجراء صلح سابق ويعد هذا الصلح بمثابة إدانة سابقة.\n(ج) في حالة رفض الشخص المخالف للصلح يقدم للمحاكمة ولا يجوز أن تحكم المحكمة في حالة إدانته بغرامة تقل عما تقرر في التسوية."
    },
    {
      "provision_ref": "art73",
      "section": "73",
      "title": "Article (73)",
      "content": "تلغى جميع قوانين وقرارات المرور السابقة على صدور هذا القانون، كما يلغى كل حكم آخر يخالف أحكامه."
    },
    {
      "provision_ref": "art74",
      "section": "74",
      "title": "Article (74)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القانون، ويعمل به بعد مضي ثلاثة أشهر من تاريخ نشره في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
