{
  "id": "qa-council-of-ministers-decision-no-11-of-2022-amending-certain-provisions",
  "type": "statute",
  "title": "Council of Ministers Decision No. (11) of 2022 Amending Certain Provisions of the Executive Regulation of the Law Regulating Tenders and Auctions Promulgated by Council of Ministers Decision No. (16) of 2019",
  "title_en": "Council of Ministers Decision No. (11) of 2022 Amending Certain Provisions of the Executive Regulation of the Law Regulating Tenders and Auctions Promulgated by Council of Ministers Decision No. (16) of 2019",
  "short_name": "Council of Ministers Decision No. (11) of 2022 Amending Certain Provisions of the Executive Regulation of the Law Reg...",
  "status": "in_force",
  "url": "https://www.almeezan.qa/EnglishLaws//112022.docx",
  "description": "Official legislation text retrieved from Al Meezan Legal Portal (English laws list source).",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "The provisions of Articles (3), (5/Second Paragraph), (11), (13/First Paragraph), (14/Second Paragraph), (17), (22/First Paragraph), (24), (26), (27), (28/Last Paragraph), (29), (37), (39), (41), (42), (45), (46), (54/Last Paragraph), (56), (57), (58/Second Paragraph), (60/Item 2), (62), (64/First Paragraph), (65/Second Paragraph), (66), (67), (69), (70/First and Second Paragraphs), (81), (82) of the referred to Executive Regulations of the Law Regulating Tenders and Auctions shall be replaced by the following provisions:"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "“Tendering shall be within the limits of actual needs estimated by the Government Body and on the basis of accurate and detailed technical specifications, specified by the Competent Department, in coordination with the Requesting Department, taking into account the Qatari standard specifications, and other specifications issued by or approved by the competent technical authorities.\nSpecifications of the tendering may include a maximum price limit for the Items, Work Contracting or Services to be contracted. Tendering in this manner shall be in the case of projects that require creative ideas.\nThe Competent Department, in coordination with the department, may also include in the offering conditions compliance with environmental, social and corporate governance practices.\nBy a decision from the Head, upon a presentation from the Competent Department, a specialized technical committee may be formed to develop the required specifications, in cases so require.”\nArticle (5/Second Paragraph):\n“The bidder shall submit samples to the body specified in tender conditions on the dates prescribed therefor against a receipt, and the bid not accompanied by such samples shall not be accepted. The Competent Department shall be entitled, in coordination with the Requesting Department, after the approval of the Committee to view the samples at the showrooms of bidders who applied to the tender, in cases which require that.”"
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "“The Committee shall be competent to:\nConduct the tenders, auctions, practices, competitions, and direct agreement in accordance with the provisions of the Law and this Regulation.\nAnnounce tenders and competitions and invite companies qualified for the limited tenders in two phases and practices, in accordance with provisions of the Law and this Regulation.\nReceive, open, study and evaluate the bids, as the case may be, and make a recommendation on awarding it to the best bid, in accordance with controls and procedures stipulated in the Law and this Regulation.\nStudy and evaluate the amendment requests of supply contracts, Work Contracting and Services, and issuing instructions in this regard.\nSubmit recommendations to the Head regarding any violations related to the application of the provisions of the Law and this Regulation.\nStudy the requests for settlement of contracts submitted by the Competent Department and express opinion thereon unless it includes a request for compensation by the contractor.\nContract settlement requests shall be submitted by the Competent Department to the Committee after agreeing with the contractor to terminate the contract, according to a document signed by the Government Body and the contractor, submitted to the Committee explaining the final financial and contractual rights and obligations of each of them after the implementation of the contract.”\nArticle (13/First Paragraph):\n“The Committee shall hold its meetings, upon an invitation from the Head thereof or the vice-chairman, whenever needed, and venue and time of its holding shall be specified in the invitation. The Committee meetings shall be valid only by attendance of the majority of its members and two observer members. In case of absence of the Head of the Committee and its vice-chairman, the Committee shall be chaired by members with the highest degree, and in case of equal degree, the chairmanship is for the eldest member. It is not permissible for one of the members to be an administrative subordinate to the Head of the meeting, nor it is permitted for the Committee meetings to be chaired by an employee of the Competent Department.”\nArticle (14/Second Paragraph):\n“The minutes shall be kept with the Committee secretary, according to the sequence of the numbers and dates of the sessions thereof.”"
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Article (17)",
      "content": "“Taking into account the validity period of the bids, the Head shall approve or object to the committee's recommendation within (20) twenty working days as a maximum from the date of its submission thereto.\nIn case of objection of the Head to recommendation of the Committee, within the period provided for in the previous paragraph, the papers shall be returned to the Committee to be studied in the light of this objection, and its recommendation shall be submitted to the Head, within (3) three working days from the date of returning the papers to it. If the Committee insists on its recommendation, the Head must approve the recommendation of the Committee, within (10) ten days.\nIn all cases, the Committee's recommendations shall not be implemented except after the approval thereof.”\nArticle (22/First Paragraph):\n“Subject to the provision of Article (69) of this Regulation, the Competent Department shall notify the bidder to whom the tender has been awarded to attend to submit the performance bond within (15) fifteen working days from the next day of notifying him of awarding, and to sign the contract within the period it specifies for him, provided that it shall not exceed (20) twenty working days from the date of submission of the performance bond.”"
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "Article (24)",
      "content": "“Subject to the conditions, rules and provisions stipulated in the Law and this Regulation, the Committee shall undertake to announce the public tenders via the integrated website for State procurement and by any other means of announcement, in accordance with the controls specified by the Department.”"
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "Article (26)",
      "content": "“The validity period of the bids shall be ninety days from date of expiration of the period prescribed for their submission, and the Competent Department may reduce this period for the tenders related to supplying the Items or materials which are subject to trading in the global stock markets.\nThe Committee may, for considerations of public interest, request the Bidders to extend the validity of the bids submitted thereby by no more than (10) ten working days.”"
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "Article (27)",
      "content": "“The bids shall be submitted in two closed envelopes, one of them for technical bid and the other for financial bid. The technical envelope shall contain the tender bond, a copy of classification certificate and the data and documents that the Competent Department deems necessary to be provided to verify the matching of the technical bid with the required conditions and specifications, and the availability of the technical competence and financial capability of bidders in a way that is commensurate with the contract subject. The financial bid shall contain the prices submitted for the required Items in the tables of quantities.\nAs an exception to the provision of the preceding paragraph, it shall, with the approval of the Committee, in the case of offering the two-envelope system, give a period to the bidder to submit the tender bond, provided that the period does not exceed (5) five working days.\nUpon approval of the Committee, based on a proposal from the Competent Department, a text may be included in the tender conditions, which states submission of the bids by one envelope system.\nIn cases of the tendering where submission of prices is not required, the bids may be submitted by technical envelope system only, provided that the conditions include evaluation system by points and, in such case, the value of tender bond shall be specified compared to the feasibility of the project intended to be tendered, provided that the value of the tender bond does not exceed the rates specified in Article (18) of this Regulation.\nIn all cases, the bids shall be submitted in one original and at least two copies in one file, and in case of difference between copies, the original copy shall prevail, provided that a copy of the bid shall be kept at the Requesting Department and the other copy at the Committee secretariat, and the original bid shall be kept at the Competent Department.”\nArticle (28/Last Paragraph):\n“Subject to Article (32) of this Regulation, the financial bid shall contain the form of financial bid including total price in numbers and letters, and a copy of the certificate or plan specifying the local value, if any, as the case may be.”"
    },
    {
      "provision_ref": "art29",
      "section": "29",
      "title": "Article (29)",
      "content": "“The period specified for submitting the bids in public tenders shall be sufficient to enable bidders to submit their bids, and it shall not be less than (15) fifteen working days from date of announcement, and the Committee may shorten this period before offering if the public interest so requires.\nTaking into account the provisions of Article (26/Second Paragraph) of this Regulation, The Committee shall decide on the tender and inform the Competent Department and the bidder within the first (60) sixty days of the validity of the bid.\nIf the period of (60) sixty days provided for in the preceding paragraph expires without deciding on the tender for reasons related to its nature, the Committee shall decide on the tender during the remaining validity period of the bids.”"
    },
    {
      "provision_ref": "art37",
      "section": "37",
      "title": "Article (37)",
      "content": "“The bids shall be submitted within the time specified in the announcement, signed by their bidders on the bid form prepared by the Government Body and the tables of quantities attached thereto, placed inside closed envelopes, and the tender subject, tender number, and deadline for submitting the bids shall be written thereon, without any indication to the bidder.\nThe bidder or his delegate shall undertake to put the envelopes in the place prepared for such a purpose after each envelope being signed by the secretary and recording the delivery date and time.”"
    },
    {
      "provision_ref": "art39",
      "section": "39",
      "title": "Article (39)",
      "content": "“Taking into account the nature of bids submitted electronically, the Committee shall open envelopes on the day and time specified for that in one session, and the Committee shall take the following actions according to their order:\nConfirm the condition on which the bids have been received after verifying their safety.\nCounting the bids and confirming their number in the minutes of the envelopes opening.\nVerifying the existence of two separate envelopes submitted for each bid, in case of two envelopes system tendering, one for technical bid and the other for financial bid, and confirming that in the minutes of the envelopes opening.\nOpening the technical or financial envelopes, as the case may be, sequentially. Each opened envelope shall be marked with the bid number, after numbering it as a common fraction where its numerator shall be the bid’s number and its denominator shall be the number of the submitted bids.\nKeeping the financial envelopes closed after being signed, inside a tightly- sealed place.\nHaving the signatures of the Head of the meeting and attending members on the technical or financial bids and recording them in the minutes of opening.\nMarking a circle around each erasure, scratch or correction in the data mentioned in the bid, and one of the members of the Committee shall sign on such marks.\nHaving the signatures of the Head of the meeting and the Committee members on minutes of the envelopes opening.\nKeeping the tender bonds with the Competent Department until returning them, according to the procedures prescribed in this Regulation."
    },
    {
      "provision_ref": "art41",
      "section": "41",
      "title": "Article (41)",
      "content": "“Technical or financial bids, as the case may be, shall be referred to the Competent Department to study them, in coordination with the Requesting Department, and to submit its recommendation to the Committee within the period specified for it, provided that it shall not exceed (20) twenty working days to study the technical bids, and (10) ten working days to study the financial bids.”"
    },
    {
      "provision_ref": "art42",
      "section": "42",
      "title": "Article (42)",
      "content": "“The Competent Department, while studying and evaluating the bids, shall take into account the following:\nAssigning at least two of its employees or employees of the Requesting Department, in case of tendering via two envelopes system, to prepare technical study for the bids submitted for the tender, in coordination with the Requesting Department.\nNot communicating with bidders, except through the Committee, to obtain the necessary clarifications and confirmations with regard to the bids submitted by them, and to attach to the study all the correspondence and responses it receives in this regard, without amending or changing the submitted bids, the prices stipulated therein, or the conditions and specifications on which the offer was based.\nIndicating any reservations or conditions that would be mentioned by the bidder in his bid, and expressing opinion in this regard.\nBids study shall be clear and shall fulfill all the required technical elements and shall include detailed statement of the reasons on the basis of which it issues its recommendation, and not to suffice with the general expressions such as \"Nonconformity\", \" Rejected\" or \"Violating\".\nIn case of following the method of evaluating the bids by using points and percentages, bases of application of this method shall be indicated, and such bases and percentages shall be fully considered and shall be applied to all bidders when preparing its study.\nAbiding by preference rules prescribed for national products and local value, in accordance with the legislation issued in this regard.”"
    },
    {
      "provision_ref": "art45",
      "section": "45",
      "title": "Article (45)",
      "content": "“Decisions related to acceptance or awarding of the bids, or cancellation of the tender shall be announced on the integrated website for the State procurement, and the Committee shall undertake to notify the excluded bidders of the reasons of exclusion on their addresses mentioned in the bids thereof.”"
    },
    {
      "provision_ref": "art46",
      "section": "46",
      "title": "Article (46)",
      "content": "“After approval of its recommendation for awarding, the Committee shall undertake to announce the prices submitted by the bidder who was awarded, on the integrated website for the State procurement.”\nArticle (54/Last Paragraph):\n“The Requesting Department shall, in coordination with the Competent Department, specify the estimated value of the Framework Contract, which shall be calculated on the basis of prices of the Items or Work Contracting or Services that are the subject matter of the contract within the period specified therein, and the tender bond and performance bond shall be calculated of the one-fifth of the maximum value of Items or Work Contracting or Services.\nAs an exception to the provision of Article (47) of this Regulation, preference may be given in awarding Framework Contracts related to the supply of items or services whose price is specified by the State or its source to the tenderer who offered the lowest profit margin on the specified amount or the highest discount rate, depending on the nature of the tender.”"
    },
    {
      "provision_ref": "art55",
      "section": "55",
      "title": "Article (55)",
      "content": "“Subject to the provision of Article (31) of the Law, the concerned Government Body shall, upon the proposal of the Department, collect information on standard and commonly used goods and Services in Government Bodies and standardize specifications of such goods and Services.\nWith the approval of the Head in each authority, one of the Government Bodies may act on behalf of other Government Bodies, upon the proposal of the Department, in concluding a collective purchase contract, to contract on supplying the Items or performing Services from one or more sources to get the best prices.\nWith the approval of the Minister, upon the proposal of the Department, it is permissible to conclude a collective purchase contract on supplying Items or performing Services for more than one Government Body.\nThe Competent Department may, in coordination with the Requesting Department in each body, purchase directly from the contracted sources by collective purchase, without presenting to the Committee, provided that the appropriation is available to that body according to the contract prices.\nAfter the approval of the Minister, the Department shall set controls and procedures of the collective purchase.”"
    },
    {
      "provision_ref": "art56",
      "section": "56",
      "title": "Article (56)",
      "content": "“The two-stage tender contracting shall be made through the decision of the Head, upon a reasoned recommendation of the Committee.\nIn the first stage, the Committee shall announce the request for the submission of initial bids not associated with price fixing, which include technical proposals for the Items, work contracting or Services planned to be contracted, as well as proposals related to conditions of the contract and supply, and information about competency and qualifications of bidders. The announcement shall also include evaluation standards of the submitted initial bids.\nThe tender documents shall be delivered without charge in the first stage, and the receiver of the tender documents may request any enquiries or information about its subject within the period specified in tender documents.\nThe Competent Department shall notify the Committee and all bidders of responses to the mentioned enquires once they have been finalized.”"
    },
    {
      "provision_ref": "art57",
      "section": "57",
      "title": "Article (57)",
      "content": "“The Competent Department shall, in coordination with the Requesting Department, evaluate the initial bids received according to the announced standards and bases, after being studied, and requesting any additional information or clarifications from bidders after the approval of the Committee, provided that the initial bids that are inconsistent with the mentioned standards are excluded.”\nArticle (58/Second Paragraph):\n“The Committee shall undertake the invitation for the second stage, in this stage, the invitation shall be limited to the accepted initial bidders, to submit their final technical and financial bids to the Committee.”\nArticle (60/Item 2):\n“2. The Committee shall undertake the announcement on the integrated website for State procurement, the desire thereof to qualify the companies specialized in the Works Contracting, required Items or Services, and the announcement shall include detailed description of tender subject, the address from which qualification documents can be obtained, deadline for submission of these documents and the authority to which they shall be delivered, with the need to specify suitable time period to prepare qualification documents by the companies. And the Competent Department shall respond to all the enquiries relating to the qualifying process within (3) three working days from the date of submission thereof, provided that the Committee shall be notified thereof.”"
    },
    {
      "provision_ref": "art62",
      "section": "62",
      "title": "Article (62)",
      "content": "“The Committee shall invite the companies that have been qualified by letters sent by mail, fax, electronic means of communication or by any other means that ensures the delivery of the invitation, provided that the submission of bids shall be in sealed envelopes handed over to the Committee, and the invitation shall include all data that must have been mentioned in the announcement of the public tender.”\nArticle (64/First Paragraph):\n“The Committee shall extend an invitation for the submission of bids through Practice to the greatest number of those working in the type of activity subject of the practice, by letters sent by mail, fax, electronic means of communication or by any other means that ensures delivery of the invitation, and the invitation shall include all data that must have been mentioned in the announcement of the public tender.”\nArticle (65/Second Paragraph):\n“The Committee shall announce the competition, provided that the announcement shall include the following:\nPurposes, scope and detailed specifications of the project.\nValue of the prizes or rewards granted to the winners, or compensations that can be granted to the rest of participants.\nStandards and bases approved for preference between offers submitted to the competition.\nFate of the ownership of winning and non-winning studies, designs, drawings or prototypes.\nDate and place of depositing offers that are the subject of competition.”"
    },
    {
      "provision_ref": "art66",
      "section": "66",
      "title": "Article (66)",
      "content": "“Contracting through direct agreement shall be made through a decision of the Head, upon a reasoned recommendation of the Committee, in the following cases:\nEmergency cases.\nUrgent cases.\nIf the required Items, works contracting or Services are available from only one source.\nIf the works contracting, Items or Services are required on trial basis.\nIf it is needed to test and purchase the required Items from the places of their production, because of their distinctive or monopolistic nature, which has no alternative.\nWhen announcing, publishing and subscribing in newspapers, magazines, journals and other means of announcement, and purchasing books, scientific and cultural references necessary for the Government Body.\nWorks or Services of technical, cultural or training or creative nature, or related to marketing services.\nIn contracts for building, construction, infrastructure and the consulting services contracts related thereto, in which it is necessary to implement Works or Services that were not within the valid contract if the implementation of new Works by the same contractor is fundamental to ensure the safety of the executed Works the subject of the contract, on condition of the approval of the Minister in this case.\nIn the event of contracting through direct agreement in urgent cases, the Committee shall issue its recommendation by consensus of the opinions of its present members.\nIn all cases, it is required that the Government Body shall not be the cause of the availability of the urgent case.”"
    },
    {
      "provision_ref": "art67",
      "section": "67",
      "title": "Article (67)",
      "content": "“In cases of contracting through direct agreement, the Competent Department shall provide the Committee with the following:\nStatement of the reasons and justifications that have led to the request of approval to contract through direct agreement.\nStatement of the required Works in a specific and accurate manner, with specifications and conditions for implementation, the duration, the model of the contract to be concluded, and the value of the performance bond.\nTechnical presentation and price offer for contracting on the basis thereof.\nTechnical and financial study of the submitted offer and confirming that the offered prices are in accordance with the market prices, and a statement of the mechanism for the verification thereof. If the subject matter of the contract has been previously executed, the previous price and date of implementation must be indicated.\nStatement of the annual consumption rate and the stored quantity of Items required to be purchased by direct agreement, if there are any, in case the items are supplied.\nExclusive agent certificate, if the Items, contracting Works or Services required to be contracted are available from only one source.\nConfirming the availability of the financial allocation.”"
    },
    {
      "provision_ref": "art69",
      "section": "69",
      "title": "Article (69)",
      "content": "“Taking into consideration the validity period of the bid, the secretariat of the Committee shall notify the Competent Department and the bidder of awarding the tender within (2) two working days from the date of approving its awarding recommendation.”\nArticle (70/First and Second Paragraph):\n“The period specified for the implementation of the contract shall start from the date of its signing unless otherwise agreed on, provided that it shall not exceed (90) ninety working days from the date of signing the contract.\nIn the contracts of works or Services, period of implementation of the contract starts from date of handing over the site to the contractor free of obstacles, during the period provided for in the first paragraph of this Article, and it may be extended for reasons beyond the control of one or both of the parties.”"
    },
    {
      "provision_ref": "art81",
      "section": "81",
      "title": "Article (81)",
      "content": "“Upon the recommendation of the Committee and according to the requirements of the public interest, the Head may adjust the quantities or volume of the concluded contracts, in accordance with the provisions of the Law and this Regulation, upward or downward subject to the same conditions and prices, with a percentage not exceeding (20%) twenty percent of the contract value or its duration, and if the total amount of the adjustment exceeds the amount of (QR 50,000,000) fifty million Qatari Riyals, the approval of the Minister must be obtained, and all of such shall be in accordance with the following controls:\nThe public interest necessitates that a new tender shall not be released, if the change is with increase.\nThe necessary financial allocations shall be available.\nThe adjustment shall be during implementation period of the works and before the commencement of maintenance or warranty period, and as an exception therefrom, the Head may, upon a reasoned recommendation of the Committee and with the approval of the contractor, adjust during period of the maintenance and warranty.\nThe adjustment shall be necessary and unexpected at the time of preparing conditions and specifications of the original tender.\nSubmitting the details and quantities of the request, indicating the bases and rules of pricing and attaching the original tender contract.\nAs an exception to the aforementioned adjustment percentage, it may, by a decision of the Head, based on a reasoned recommendation from the Committee, in urgent or emergency cases, to adjust the quantities or size of contracts for building, construction, infrastructure and related consulting services contracts, by an increase of more than (20%) twenty percent of the value or duration of the contract, subject to the approval of the Minister and the contractor, and the availability of financial allocations.\nThe Government Body may also, based on a reasoned recommendation from the Committee and with the approval of the contractor, adjust the quantities or size of the concluded contracts by reducing by more than (20%) twenty percent of the contract value or duration.\nIn all cases, the Competent Department shall study the request, evaluate it and make its reasoned recommendation thereon, and shall indicate the serial number of the request, its value and percentage of the total value of the contract, the total number of the previous changes made on the contract, and its values and percentages.\nIt is permissible in contracts for the supply of spare parts, if the public interest requires so, and without exceeding the aforementioned adjustment percentage in the first paragraph of this Article, and with the approval of the Committee with the unanimous opinion of its members present, that the adjustment includes the addition of spare parts from outside the contract, provided that the items are related to the subject matter of the original contract, and that the spare parts shall have a single source.\nThe calculation of the contracts quantity or size upward adjustment shall be separate from the downward adjustment, and it is not permissible to calculate the percentage of the net change orders nor to deduct the adjustment that have taken place by decrease from those that have taken place by increase.\nAfter the approval of the Minister, the Department shall specify the percentage of the change orders allowed to be carried out by the government bodies without submitting them to the Committee."
    },
    {
      "provision_ref": "art82",
      "section": "82",
      "title": "Article (82)",
      "content": "“The quantities or size of the contracts provided for in the aforementioned Article shall not be adjusted unless the public interest so requires and with justifications acceptable to the Committee.\nThe adjustment works shall not start executing except after obtaining a copy of the decision of the Head or the Minister, as the case may be, approving the adjustment, and the contractor shall not be entitled to claim any compensation if he carried out the execution before obtaining the aforementioned approval, even if his execution is based on orders for execution in violation of such provisions.”"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "The following two definitions shall be added to Article (1) of the Executive Regulations of the Law Regulating Tenders and Auctions referred to:\n“Local Value: the total amounts spent by the contractor, supplier, or service provider within the country to develop national businesses, services, or human resources to stimulate productivity in the local economy, and it shall be determined through a certificate of previously executed contracts or the plan presented by the tenderer within the bid thereof, thereby demonstrating the target amount for the local value of contract value.”\n“Contract Settlement: a final written agreement between the Competent Department and the contractor regarding the financial and contractual rights and obligations of each of them after the implementation or termination of the contract.”"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "A Part entitled Part Six: “Supporting Small and Medium-sized Companies” shall be added to the Executive Regulations of the Law Regulating Tenders and Auctions referred to, which includes the following two Articles:\n“Exemptions Offered to Small and Medium-sized Companies”"
    },
    {
      "provision_ref": "art108",
      "section": "108",
      "title": "Article (108)",
      "content": "/ Bis):\n“Tenders whose value is less than (QR 1,000,000) one million Qatari Riyals, national micro-sized companies shall be exempted from providing Tender and Performance bond.\nMicro, small and medium-sized companies shall be exempted from paying the value of tender documents whose value is less than (QR 1,000,000) one million Qatari Riyals.\nMicro and small-sized companies shall pay half of the prescribed fee for classification.\nThe specification of micro, small and medium-sized companies shall be in accordance with the provisions of the aforementioned Minister of Economy and Commerce decision No. (250) of 2018.\nThe Minister may adjust the amounts provided for in this Article.”\n“Restricting Contracting to Small or Medium Companies”\nArticle (108/ Bis 1):\n“In tenders that the value thereof is less than (QR 5,000,000) five million Qatari Riyals, the Government Body may limit participation therein to micro, small, or medium-sized companies, or all of them, that are classified in the Ministry.”"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "All Competent Bodies, each within the competence thereof, shall implement this Decision, and it shall be effective from the day following the date of its publication in the Official Gazette, except for the replacement contained in Article (13/First Paragraph) of the Executive Regulations of the Law Regulating Tenders and Auctions referred to, which shall be effective as of 1/1/2023.\nKhalid Bin Khalifa Bin Abdulaziz Al-Thani\nPrime Minister\nWe ratify this Decision and it shall be issued\nTamim Bin Hamad Al-Thani\nAmir of the State of Qatar\nIssued at the Amiri Diwan on: 07/12/1443 (H)\nCorresponding to : 06/07/2022 (AD)"
    }
  ],
  "definitions": []
}
