{
  "id": "qa-tenders-auctions-exec-regulation",
  "type": "statute",
  "title": "Decision of the Council of Ministers No. (16) of 2019 Promulgating the Executive Regulation of the Law Regulating Tenders and Auctions Promulgated by Law No. (24) of 2015",
  "title_en": "Decision of the Council of Ministers No. (16) of 2019 Promulgating the Executive Regulation of the Law Regulating Tenders and Auctions Promulgated by Law No. (24) of 2015",
  "short_name": "CoM Decision 16/2019",
  "status": "in_force",
  "url": "https://www.almeezan.qa/EnglishLaws//162019.docx",
  "description": "Official legislation text retrieved from Al Meezan Legal Portal (English laws list source).",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "In the application of the provisions of this Regulation, the following words and expressions shall have the meanings assigned thereto, unless the context otherwise requires:\nMinistry\nMinistry of Finance.\nMinisterLaw\nMinister of Finance.\nLaw on Regulating Tenders and Auctions promulgated by Law No. (24) of 2015.\nDepartment\nDepartment concerned with regulating the government procurement in the Ministry.\nGovernment Body\nConcerned ministry, government apparatus, authority, or public institution, as the case may be.\nHead\nThe competent minister, government apparatus head, or head of authority or public institution, as the case may be.\nCommittee\nTenders and Auctions Committee established in accordance with Article (9) of the Law.\nCompetent Department\nCompetent administrative unit for tenders and auctions affairs in the Government Body.\nRequesting Department\nConcerned administrative unit in the Government Body, which estimates its needs of Items, Work Contracting or Services required to implement the tasks and competences entrusted thereto.\nItems\nAll materials, commodities, equipment, machinery, and other goods and supplies, and the like.\nWork Contracting\nConstruction and building works, other engineering contracting, installations, manufacturing, operation, maintenance, repairing, and the like.\nServices\nTechnical, training and consultancy works, hiring of equipment and machinery, cleaning, insurance, guard, and transportation services, and the like.\nFramework Contract\nAn agreement under which the contractor shall supply the Items, or implement the works or Services of the contract, upon the request of the Government Body, with the same prices stipulated therein throughout its term.\nApproved Bank\nApproved Insurance Company\nA bank whose approval is issued by a decision of the Prime Minister, upon the proposal of the Minister, and after the approval of the Central Bank of Qatar, whether the bank is inside or outside the State.\nInsurance company whose approval is issued by a decision of the Prime Minister, upon the proposal of the Minister, and after the approval of the Central Bank of Qatar, whether it is inside or outside the State.\nLocal Value\nThe total amounts spent by the contractor, supplier, or service provider within the country to develop national businesses, services, or human resources to stimulate productivity in the local economy, and it shall be determined through a certificate of previously executed contracts or the plan presented by the tenderer within the bid thereof, thereby demonstrating the target amount for the local value of contract value.\nContract Settlement\nA final written agreement between the Competent Department and the contractor regarding the financial and contractual rights and obligations of each of them after the implementation or termination of the contract.\nChapter Two\nPreliminary Procedures\nRequest of Needs"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "The Requesting Department shall present its needs to the Competent Department, under purchase orders supported by a study on the level of importance of the requested needs, and such needs shall be actual, necessary and requisite for the workflow, and shall fall within the total needs approved when preparing the general State budget, or there are reasons and justifications found for contracting thereon.\nThe Competent Department shall, before the tendering, provide the Committee with what confirms the availability of necessary financial appropriation.\nIn all cases, the contracting shall not be with the intent of exhaustion of the financial appropriations prescribed for the Government Body.\nBases of Tendering"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "Tendering shall be within the limits of actual needs estimated by the Government Body and on the basis of accurate and detailed technical specifications, specified by the Competent Department, in coordination with the Requesting Department, taking into account the Qatari standard specifications, and other specifications issued by or approved by the competent technical authorities.\nSpecifications of the tendering may include a maximum price limit for the Items, Work Contracting or Services to be contracted. Tendering in this manner shall be in the case of projects that require creative ideas.\nThe Competent Department, in coordination with the department, may also include in the offering conditions compliance with environmental, social and corporate governance practices.\nBy a decision from the Head, upon a presentation from the Competent Department, a specialized technical committee may be formed to develop the required specifications, in cases so require.\nSpecifications of TenderingArticle (4)\nSpecifications, on the basis of which the tendering is conducted, shall be general, without specifying the country of origin, specific mark or specifications that apply to special or distinctive models.\nThe provision of the preceding paragraph shall not be applied to the requirements related to the provision of maintenance services, spare parts or programs associated with devices and equipment used within the Government Body.\nRequest of SamplesArticle (5)\nIn the cases where the tendering is based on submission of samples, their weight, measurement or size shall be stipulated, and for the Items that shall be supplied in containers, the type, capacity and specifications of such containers shall be stated.\nThe bidder shall submit samples to the body specified in tender conditions on the dates prescribed therefor against a receipt, and the bid not accompanied by such samples shall not be accepted. The Competent Department shall be entitled, in coordination with the Requesting Department, after the approval of the Committee to view the samples at the showrooms of bidders who applied to the tender, in cases which require that.\nReturn of Samples"
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "The samples shall be returned to the rejected bidders within seven working days from the date of rejection, and if they did not receive them, in spite of notifying them thereof, the Competent Department may destroy or donate them, according to what it deems appropriate.\nThe samples submitted by the contractor shall be kept with the Competent Department or the Requesting Department, throughout the validity period of the contract. As far as returning these samples is concerned, the same provisions related to returning samples of the rejected bidders shall apply.\nIn case of damage of the samples submitted by the contractor for any reason, during supply period, the Competent Department or the Requesting Department shall keep a part of the supplied Items, which have been accepted, as alternative samples to be guided by in receiving the remaining Items.\nEvaluation by Points"
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "In cases of technical nature that requires evaluation of the bids by points system, the tendering conditions shall include evaluation elements and bases, details and bases for obtaining the points, determination of evaluation points, and the minimum level for technical acceptance of each element, after their approval by the Committee. The most important of such elements are the following:\nPeriod of experience in the field required to be implemented.\nTechnical and administrative staff working with the bidder on a permanent basis.\nProjects that have been successfully implemented and the value of the highest project.\nLicenses of practising technical works of the specialized nature.\nFinancial ability of the bidder through an audited budget.\nEquipment, machinery and devices available to the bidder, which are necessary to accomplish the required work.\nAny data or information that the Government Body deems necessary.\nThe Competent Department, in coordination with the Requesting Department, shall undertake to allocate points for each element in accordance with the nature of the tender subject and its importance.\nThe bid of the lowest price, which has the minimum level for technical acceptance, shall be awarded.\nEvaluation by points may be based on the calculation of common points for technical and financial acceptance together. In such case, the bidder who gets the highest points in the common evaluation shall be awarded, provided that the price submitted thereby is within the limits of the estimated value or the limit that is accepted by the Committee.\nTendering Approvals and Documents"
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "Before tendering, the Competent Department shall obtain approvals and licenses required for the tender subject from the concerned authorities in the State.\nThe Competent Department shall prepare the tendering documents well in advance before starting the tender, to be delivered to whoever requests them, after paying the cash prescribed in the announcement.\nThe Committee may, on the recommendation of the Competent Department, waive the value of the documents. The documents shall include the following:\nTender announcement form.\nTender (Bid) form.\nGeneral instructions and conditions of the tender, which are the legal provisions that must be considered by the bidder when submitting his bid.\nSpecial conditions of the tender, which are the technical matters that are unique to each tender according to its type.\nTender bond and performance bond forms.\nCharts of detailed and accurate quantities showing the units of the Items.\nFully detailed drawings and specifications.\nContract form.\nElements and bases of evaluation, and details and bases of obtaining the points.\nGeneral conditions for contracting prepared by the Government Body, after notifying the Department.\nAny other relevant documents the Department deems necessary to be added after coordinating with the Competent Department.\nLanguage of Contracting Documents"
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "Documents of the tenders, auctions and contracts shall be prepared in Arabic language, or in English language and in such case a summary translated into Arabic language shall be submitted.\nBids submission shall be in Arabic language. In exception thereof, by approval of the Committee and in accordance with the requirements of the public interest, documents prepared in another language may be accepted provided that they are accompanied by a summary translated into Arabic language.\nEstimated Value"
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "The Requesting Department shall, in coordination with the Competent Department, undertake to develop the estimated value for the contract subject, provided that it is similar to the market prices at the time of tendering, taking into consideration all affecting elements according to circumstances and nature of the contract.\nChapter Three\nTenders and Auctions Committee\nCommittee’s Competences"
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "The Committee shall be competent to:\nConduct the tenders, auctions, practices, competitions, and direct agreement in accordance with the provisions of the Law and this Regulation.\nAnnounce tenders and competitions and invite companies qualified for the limited tenders in two phases and practices, in accordance with provisions of the Law and this Regulation.\nReceive, open, study and evaluate the bids, as the case may be, and make a recommendation on awarding it to the best bid, in accordance with controls and procedures stipulated in the Law and this Regulation.\nStudy and evaluate the amendment requests of supply contracts, Work Contracting and Services, and issuing instructions in this regard.\nSubmit recommendations to the Head regarding any violations related to the application of the provisions of the Law and this Regulation.\nStudy the requests for settlement of contracts submitted by the Competent Department and express opinion thereon unless it includes a request for compensation by the contractor.\nContract settlement requests shall be submitted by the Competent Department to the Committee after agreeing with the contractor to terminate the contract, according to a document signed by the Government Body and the contractor, submitted to the Committee explaining the final financial and contractual rights and obligations of each of them after the implementation of the contract.\nMembership Duration"
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "The duration of the Committee membership shall be three years, renewable for further similar period or periods.\nModus Operandi of theCommittee"
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "The Committee shall hold its meetings, upon an invitation from the Head thereof or the vice-chairman, whenever needed, and venue and time of its holding shall be specified in the invitation. The Committee meetings shall be valid only by attendance of the majority of its members and two observer members. In case of absence of the Head of the Committee and its vice-chairman, the Committee shall be chaired by members with the highest degree, and in case of equal degree, the chairmanship is for the eldest member. It is not permissible for one of the members to be an administrative subordinate to the Head of the meeting, nor it is permitted for the Committee meetings to be chaired by an employee of the Competent Department.\nThe Department and State Audit Bureau shall be notified of the meeting of the Committee to be attended by representative from each of them, at least one working day before its meeting, provided that the notification includes the agenda and the related attachments. In such case, the electronic means may be used. The Department and State Audit Bureau shall specify the appropriate method for notifying each of them. In emergency cases, the notification period may be reduced so that it will be in due time prior to the Committee meeting.\nThe observer member is entitled to view the subject documents listed in the agenda of the Committee before its meeting. He may ask any question or enquire from the Committee about the subjects, express his views, observations and reservations orally during the meeting, and confirm such things in the work minutes of the Committee and the decisions issued therefrom, sign them, and obtain a copy of them and of minutes of the envelopes opening and decision.\nThe Committee may form one or more sub-committees from among its members, provided that their meetings are attended by the two observer members, to open bids envelopes or study any matter presented to them, in accordance with the procedures stipulated in this Regulation, provided that they submit their recommendations to the Committee to take the decision. In cases where the sub-committee is assigned to open the bids envelopes, the tenders after they are opened may be referred to the Competent Department directly. In all cases, no tender shall be excluded except by the meeting of the Committee in accordance with the majority required for the validity of its meetings.\nThe Committee shall invite, to attend its meetings, whom it deems helpful from among the Government Body employees or others with expertise in the contract subject, without being entitled to vote.\nThe Committee shall issue its recommendations by the majority of votes of attending members, and in case of an equality of votes, the Head shall have the casting vote.\nThe Committee may issue its recommendation to pass the recommendation if necessary, provided that the recommendation is passed on to the two observer members prior to its issuance and the subject is included in the next meeting to be signed by the members. In such case, the subject shall contain all papers and documents relating thereto. The recommendation to pass shall be issued unanimously, by any means of electronic or written communication, in accordance with the controls established by the Department.\nCommittee’s Correspondences and Minutes"
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Article (14)",
      "content": "Minutes shall be taken for each meeting of the Committee, in which the works, recommendations, and decisions of the Committee and reservations of the members, if any, shall be listed, and it shall be signed by the Head of the meeting and the attending members including the two observer members and the secretary.\nThe minutes shall be kept with the Committee secretary, according to the sequence of their numbers and dates of their sessions.\nAll correspondences, letters, publications and instructions of the Committee shall be signed by its Head or vice-chairman. By a decision of the Committee, administrative correspondence may be signed by the secretary of the Committee.\nThe Committee may use electronic means in holding its meetings and doing its transaction, including taking the minutes of its meetings, expressing its recommendations and issuing its letters, in a way that ensures validity of signature of the members and on all the minutes and the correspondences of the Committee.\nConflict of Interests"
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Article (15)",
      "content": "Head or vice-chairman of the Committee or any of its members shall not have direct or indirect interest in the subjects presented to the Committee, and also, none of them shall be a partner with one of the bidders of tenders or auctions, his agent, a member in his board of directors, or an employee with him, whether the bidder is a natural or legal person.\nIf any of the things mentioned in the preceding paragraph is found in relation to the Head, vice-chairman or member, he must disclose that and desist from participating in the proceedings of such subjects.\nTo combine chairmanship or membership of the Committee and approval of its recommendations shall not be allowed.\nConfidentiality of the Committee's Works"
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Article (16)",
      "content": "All works of the Committee and its deliberations shall be confidential, and all its workers shall maintain such confidentiality, and shall not disclose any of its works. The obligation of maintaining confidentiality shall include any employee who participated in the tenders or viewed any of its procedures by virtue of his job.\nApproval of the Committee's Recommendations"
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Article (17)",
      "content": "Taking into account the validity period of the bids, the Head shall approve or object to the committee's recommendation within (20) twenty working days as a maximum from the date of its submission thereto. In case of objection of the Head to recommendation of the Committee, within the period provided for in the previous paragraph, the papers shall be returned to the Committee to be studied in the light of this objection, and its recommendation shall be submitted to the Head, within (3) three working days from the date of returning the papers to it. If the Committee insists on its recommendation, the Head must approve the recommendation of the Committee, within (10) ten days.\nIn all cases, the Committee's recommendations shall not be implemented except after the approval thereof.\nChapter Four\nThe Bond\nTender Bond"
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Article (18)",
      "content": "Tender bond shall be submitted along with every bid. Its value shall be specified by the Competent Department in coordination with the Requesting Department, within the conditions of announcement or invitation, not exceeding (5%) five percent of the estimated value.\nThe bidder who does not submit the required tender bond shall be excluded.\nBy approval of the Head and upon a reasoned recommendation of the Competent Department, exemption from submitting the tender bond may be given before tendering in the following cases:\nTenders related to consultancy services.\nTenders related to technical, research, media, sponsorship and marketing services.\nTenders the value of which is less than (500,000) Riyals.\nBy approval of the Committee, in dividable supply tenders, it is allowed to specify the amount of the tender bond not exceeding (5%) five percent of the estimated value for each item separately, and in such case, the bidder shall submit the required tender bond for the Items he wishes to bid.\nSubmission of Tender Bond"
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Article (19)",
      "content": "Tender bond shall be submitted in the name of the Government Body to the Committee, in the form of a payable cheque, or a letter of bank guarantee issued by a local or approved bank, which is not associated with any restriction or condition, and is valid for full payment, and is irreversible, provided that its validity period is not less than (120) one hundred and twenty days from the date specified for delivery of bids.\nCheques drawn from external banks shall be accepted, provided that they have been signed by acceptance by one of the local or approved banks and the local or approved bank undertakes to pay to the Government Body an amount equivalent to the required bond and it is committed to pay it in full at its first request without paying attention to any objection from the bidder.\nReturn of Tender Bond"
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Article (20)",
      "content": "The tender bond shall be returned to the unaccepted bidders without the need for a request from them, within a period not exceeding seven working days from date of issuing non-acceptance decision, or from the bond expiry date without its renewal.\nThe tender bond shall be returned to the bidder who has been awarded, within a period not exceeding seven working days from the date of collecting the performance bond.\nValue of the Performance Bond"
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Article (21)",
      "content": "Value of the performance bond shall be specified in the conditions of the announced tender, in an amount not less than (10%) ten percent of the contract value, and it shall be deposited by an acceptable letter of bank guarantee from a local or approved bank, which is not associated with any restriction or condition, and is valid for full payment, and is irreversible.\nThe performance bond may be accepted by a certified cheque issued by a local or approved bank, which is not associated with any restriction or condition, and is valid for full payment, and is irreversible.\nGuarantees from external banks shall be accepted, provided that they have been signed by acceptance from one of the local or approved banks and the local or approved bank undertakes to pay to the Government Body an amount equivalent to the required bond and it is committed to pay it in full at its first request without paying attention to any objection from the bidder.\nThe performance bond shall be retained in full until final completion of execution of the contract, including the warranty or maintenance period in accordance with the tender conditions.\nBy approval of the Head and upon a reasoned recommendation of the Competent Department, exemption from submitting the performance bond totally or partially may be given before tendering, in the tenders, auctions, practices and direct agreement related to the following cases:\nConsultancy services.\nTechnical, research, media, sponsorship and marketing services.\nIf the value of the operation is less than (500,000) Riyals.\nWarranty and maintenance services.\nNotification of Awarding"
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Article (22)",
      "content": "Subject to the provision of Article (69) of this Regulation, the Competent Department shall notify the bidder to whom the tender has been awarded to attend to submit the performance bond within (15) fifteen working days from the next day of notifying him of awarding, and to sign the contract within the period it specifies for him, provided that it shall not exceed (20) twenty working days from the date of submission of the performance bond.\nFor the contracts concluded with a contractor from outside the State, the bond may be submitted within (20) twenty working days starting from the next day of notifying him of awarding.\nUpon approval of the Competent Department, the specified period for submission of the performance bond may, also, be extended, in the two cases stipulated in the preceding two paragraphs, for no more than five working days.\nReturn of Performance Bond"
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "Article (23)",
      "content": "The performance bond or the remaining part thereof shall be returned to its owner, without the need of a request from him, within a period not exceeding seven working days after final completion of execution of the contract, including the period of warranty or maintenance.\nPart Two\nContracting Methods\nChapter One\nPublic Tender\nSection One\nTendering Procedures and Bids Submission\nAnnouncement of Public Tender"
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "Article (24)",
      "content": "Subject to the conditions, rules and provisions stipulated in the Law and this Regulation, the Committee shall undertake to announce the public tenders via the integrated website for State procurement and by any other means of announcement, in accordance with the controls specified by the Department.\nThe Data Included in Public Tender Announcement"
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "Article (25)",
      "content": "The announcement of the public tender shall include the following:\nThe tender number and the tender subject.\nA brief statement of the Items, Work Contracting or Services required to be purchases or implemented.\nThe authority from which the tender documents are requested.\nPrice of copy of the tender documents, as specified by the Competent Department.\nSystem of bids submission (one envelope or two envelopes).\nThe authority to which the bids shall be submitted and the deadline for submitting them.\nThe period specified for receiving the enquiries.\nThe date specified for opening the envelopes.\nThe amount of the tender bond and its validity period.\nValidity period of the bid.\nPerformance bond required to be submitted and its validity period.\nStatement of the right of the Government Body during the period of the contract, upon approval of the Committee, to increase or decrease the quantities of the Items, Work Contracting or Services, according to provisions of the Law and this Regulation.\nBids Validity Period"
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "Article (26)",
      "content": "The validity period of the bids shall be ninety days from date of expiration of the period prescribed for their submission, and the Competent Department may reduce this period for the tenders related to supplying the Items or materials which are subject to trading in the global stock markets.\nThe Committee may, for considerations of public interest, request the Bidders to extend the validity of the bids submitted thereby by no more than (10) ten working days.\nBids Submission"
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "Article (27)",
      "content": "The bids shall be submitted in two closed envelopes, one of them for technical bid and the other for financial bid. The technical envelope shall contain the tender bond, a copy of classification certificate and the data and documents that the Competent Department deems necessary to be provided to verify the matching of the technical bid with the required conditions and specifications, and the availability of the technical competence and financial capability of bidders in a way that is commensurate with the contract subject. The financial bid shall contain the prices submitted for the required Items in the tables of quantities.\nAs an exception to the provision of the preceding paragraph, it shall, with the approval of the Committee, in the case of offering the two-envelope system, give a period to the bidder to submit the tender bond, provided that the period does not exceed (5) five working days.\nUpon approval of the Committee, based on a proposal from the Competent Department, a text may be included in the tender conditions, which states submission of the bids by one envelope system.\nIn cases of the tendering where submission of prices is not required, the bids may be submitted by technical envelope system only, provided that the conditions include evaluation system by points and, in such case, the value of tender bond shall be specified compared to the feasibility of the project intended to be tendered, provided that the value of the tender bond does not exceed the rates specified in Article (18) of this Regulation.\nIn all cases, the bids shall be submitted in one original and at least two copies in one file, and in case of difference between copies, the original copy shall prevail, provided that a copy of the bid shall be kept at the Requesting Department and the other copy at the Committee secretariat, and the original bid shall be kept at the Competent Department.\nBids Contents"
    },
    {
      "provision_ref": "art28",
      "section": "28",
      "title": "Article (28)",
      "content": "The technical bid shall include the following:\nTechnical bid form, and it shall include name of the company in Arabic or English language, trade name, if any, commercial register number and its expiration date if any, commercial activity, classification certificate number issued by the Department if any, tax debts clearance certificate, company partners, manager in charge, and the company address and its details.\nCatalogues, fees, lists of quantities, data on types of materials, tasks, equipment, devices required to be supplied, method of operating them or method of implementing tender-subject works, timetable for completion and delivery, and the maintenance and warranty period if it is stipulated in the tender documents.\nStatement of equipment and devices available to the bidder to accomplish the required work.\nList of spare parts, operation requirements, with a statement of their consumption rates.\nData on names, jobs and expertise of staff entrusted to oversee implementation of the operation and experience period of the company in field of its work.\nName of the company which produces the Items and country of origin.\nSubject to Article (32) of this Regulation, the financial bid shall contain the form of financial bid including total price in numbers and letters, and a copy of the certificate or plan specifying the local value, if any, as the case may be.\nPeriod of Bids Submission"
    },
    {
      "provision_ref": "art29",
      "section": "29",
      "title": "Article (29)",
      "content": "The period specified for submitting the bids in public tenders shall be sufficient to enable bidders to submit their bids, and it shall not be less than (15) fifteen working days from date of announcement, and the Committee may shorten this period before offering if the public interest so requires.\nTaking into account the provisions of Article (26 / second paragraph) of this Regulation, The Committee shall decide on the tender and inform the Competent Department and the bidder within the first (60) sixty days of the validity of the bid.\nIf the period of (60) sixty days provided for in the preceding paragraph expires without deciding on the tender for reasons related to its nature, the Committee shall decide on the tender during the remaining validity period of the bids.\nBidder General Obligations"
    },
    {
      "provision_ref": "art30",
      "section": "30",
      "title": "Article (30)",
      "content": "The bidder shall abide by the conditions stipulated in the tender documents, and he shall not make any kind of amendments to the tender documents. Except for the Framework Contracts, the bids that do not include valid fixed total prices, for the bid or Items in divisible tenders, during the validity period of the bid specified in announcement of the tender, shall not be accepted. The bidder shall not back out of it during such period.\nIf the bidder has any reservations or conditions, he shall state them clearly in the bid, provided that the word \"reserved\" is written thereon, to be taken into account at the time of evaluation.\nEnquiries"
    },
    {
      "provision_ref": "art31",
      "section": "31",
      "title": "Article (31)",
      "content": "Submission of the bid shall be considered as an acknowledgement from its bidder that he has become acquainted with all the tender conditions, project plans and its specifications, and tables of quantities, and that he is aware of the site nature and its location, and all the matters related to implementation, completion and delivery of the contract in accordance with contract provisions, conditions and technical specifications.\nAny enquiry related to the tender shall be submitted to the Competent Department within the period specified in the tender to receive enquiries and before the end of the date specified for submission of the bids. The Competent Department shall reply to such enquiries before the end of this date and shall notify the rest who received the tender documents of such reply.\nFinancial Bid Details"
    },
    {
      "provision_ref": "art32",
      "section": "32",
      "title": "Article (32)",
      "content": "Prices shall be submitted in Qatari currency, unless the tender documents state otherwise, and the bid shall include fixed total prices.\nThe bidder shall put his prices in tables of quantities (list of prices), taking into account the following:\nPrices and units thereof shall be written in digits and letters, in inerasable way. In case of submission of the bid by non-Qatari company, prices may be written in foreign currency, provided that they are rated in the local currency according to the prices announced by Qatar Central Bank at the time of envelopes opening.\nEvery correction in the prices shall be rewritten and signed by the bidder.\nPrices specified by the bidder in the prices table shall include all expenses and obligations of all kinds. They shall also include the completion of all works, their delivery to the Government Body and their warrantee according to the conditions of the contract. Attention shall not be paid to any claim of the bidder of occurrence of any mistake in his bid after being submitted to the Committee.\nThe bidder shall submit a list of prices of spare parts, if it is stipulated in the tender documents, provided that their prices are fixed during the period specified in the tender documents.\nDependence on the Local Markets"
    },
    {
      "provision_ref": "art33",
      "section": "33",
      "title": "Article (33)",
      "content": "Without prejudice to the agreements that the State is bound by, the tender conditions and draft contracts intended to be concluded with non-Qatari companies to execute works or provide services inside the State, except for consultancy services, shall contain a text to obligate those companies to depend on the local markets by a percentage not less than (30%) thirty percent of the total value of the contract, without prejudice to the conditions and specifications on basis of which the contract was made.\nThe percentage referred to shall include raw materials, locally manufactured materials, transportation services, security, guard and catering services and any other services provided by local companies to implement the contract concluded with the non-Qatari company.\nNon-Qatari companies shall, before their reimbursement, submit contracts or invoices related to the Items, Services or Work Contracting that have been implemented by local companies, regarding the contract concluded with the non-Qatari company.\nPriority in depending on the local markets shall be given to small, medium and environmentally friendly projects.\nUpon approval of the Prime Minister, based on a reasoned recommendation of the Minister, the percentage referred to may be adjusted or any contract may be exempted from being committed to it or to a part thereof, due to the nature and privacy of the required Items, Work Contracting or Services, or for the public interest purposes.\nMonitoring Concerning Commitment to Depending on the Local Markets"
    },
    {
      "provision_ref": "art34",
      "section": "34",
      "title": "Article (34)",
      "content": "Payment requests issued by the Competent Government Bodies shall contain a particular clause indicating the percentage of what was achieved by depending on the local markets by the contracted non-Qatari companies.\nThe Ministry shall undertake to monitor the disbursement of requests paid through it, and the Government Bodies, which pay the dues of the companies directly through them, shall verify the commitment of non-Qatari companies to depending on the local markets according to the prescribed percentage.\nLack of commitment of any non-Qatari company to achieve the percentage referred to shall be considered as a breach of its contractual obligations.\nInsurance on Items, Work Contracting and ServicesArticle (35)\nThe contractor shall undertake to take out the necessary insurance, with one of the national or approved insurance companies, on the Items, Work Contracting and Services mentioned in the contract, the nature of which requires the insurance thereon, according to the tendering conditions.\nConsortiums"
    },
    {
      "provision_ref": "art36",
      "section": "36",
      "title": "Article (36)",
      "content": "A consortium consisted of two or more companies may apply to the tender, under a consortium document certified by competent authorities.\nBids Submission Mechanism"
    },
    {
      "provision_ref": "art37",
      "section": "37",
      "title": "Article (37)",
      "content": "The bids shall be submitted within the time specified in the announcement, signed by their bidders on the bid form prepared by the Government Body and the tables of quantities attached thereto, placed inside closed envelopes, and the tender subject, tender number, and deadline for submitting the bids shall be written thereon, without any indication to the bidder.\nThe bidder or his delegate shall undertake to put the envelopes in the place prepared for such a purpose after each envelope being signed by the secretary and recording the delivery date and time.\nPlace Specified for Bids Submission"
    },
    {
      "provision_ref": "art38",
      "section": "38",
      "title": "Article (38)",
      "content": "A suitable place shall be allocated in the headquarters of the Government Body to receive the bids, in a way that ensures the keeping of their confidentiality and preventing them from being accessed by a single employee alone.\nWithout prejudice to the confidentiality of the bids, the bids may be received and opened by modern electronic means, in accordance with the controls and procedures specified by the Department.\nSection Two\nEnvelopes Opening and Technical Evaluation\nOpening Envelopes Mechanism"
    },
    {
      "provision_ref": "art39",
      "section": "39",
      "title": "Article (39)",
      "content": "Taking into account the nature of bids submitted electronically, the Committee shall open envelopes on the day and time specified for that in one session, and the Committee shall take the following actions according to their order:\nConfirm the condition on which the bids have been received after verifying their safety.\nCounting the bids and confirming their number in the minutes of the envelopes opening.\nVerifying the existence of two separate envelopes submitted for each bid, in case of two envelopes system tendering, one for technical bid and the other for financial bid, and confirming that in the minutes of the envelopes opening.\nOpening the technical or financial envelopes, as the case may be, sequentially. Each opened envelope shall be marked with the bid number, after numbering it as a common fraction where its numerator shall be the bid’s number and its denominator shall be the number of the submitted bids.\nKeeping the financial envelopes closed after being signed, inside a tightly- sealed place.\nHaving the signatures of the Head of the meeting and attending members on the technical or financial bids and recording them in the minutes of opening.\nMarking a circle around each erasure, scratch or correction in the data mentioned in the bid, and one of the members of the Committee shall sign on such marks.\nHaving the signatures of the Head of the meeting and the Committee members on minutes of the envelopes opening.\nKeeping the tender bonds with the Competent Department until returning them, according to the procedures prescribed in this Regulation.\nOpening Priority"
    },
    {
      "provision_ref": "art40",
      "section": "40",
      "title": "Article (40)",
      "content": "In case of tender submission via a two envelopes system, the technical envelopes shall be opened and studied first, and the financial envelopes for technically accepted bids shall be opened. Bidders of unaccepted bids shall be notified of the reasons of exclusion, to receive the tender bond within a maximum period of seven working days from the date of the notification.\nAs an exception to this, the Committee may open both technical and financial envelopes in a single session, if only one bid has been submitted for the tender, or if the public interest so requires; and also the Committee may open financial bids of the technically unaccepted bids for guidance in a way that does not affect the technical evaluation, provided that the Committee issues its decision by unanimity of views of the attending members in both cases.\nUpon unanimity of views of the attending members, all the technical and financial bids may be opened, provided that the financial bids are kept with the Committee, and the technical bids of the five lowest price are referred to be studied technically first, then financially, for the technically accepted ones, provided that this shall be done successively in case of non-acceptance of first five bids, till the tender is decided upon.\nBids Study Referral"
    },
    {
      "provision_ref": "art41",
      "section": "41",
      "title": "Article (41)",
      "content": "Technical or financial bids, as the case may be, shall be referred to the Competent Department to study them, in coordination with the Requesting Department, and to submit its recommendation to the Committee within the period specified for it, provided that it shall not exceed (20) twenty working days to study the technical bids, and (10) ten working days to study the financial bids.\nMechanism for Studying the Technical Bids"
    },
    {
      "provision_ref": "art42",
      "section": "42",
      "title": "Article (42)",
      "content": "The Competent Department, while studying and evaluating the bids, shall take into account the following:\nAssigning at least two of its employees or employees of the Requesting Department, in case of tendering via two envelopes system, to prepare technical study for the bids submitted for the tender, in coordination with the Requesting Department.\nNot communicating with bidders, except through the Committee, to obtain the necessary clarifications and confirmations with regard to the bids submitted by them, and to attach to the study all the correspondence and responses it receives in this regard, without amending or changing the submitted bids, the prices stipulated therein, or the conditions and specifications on which the offer was based.\nIndicating any reservations or conditions that would be mentioned by the bidder in his bid, and expressing opinion in this regard.\nBids study shall be clear and shall fulfill all the required technical elements and shall include detailed statement of the reasons on the basis of which it issues its recommendation, and not to suffice with the general expressions such as \"Nonconformity\", \" Rejected\" or \"Violating\".\nIn case of following the method of evaluating the bids by using points and percentages, bases of application of this method shall be indicated, and such bases and percentages shall be fully considered and shall be applied to all bidders when preparing its study.\nAbiding by preference rules prescribed for national products and local value, in accordance with the legislation issued in this regard.\nFormation of Technical Working Group to Study Bids"
    },
    {
      "provision_ref": "art43",
      "section": "43",
      "title": "Article (43)",
      "content": "If not satisfied with the recommendation of the Competent Department, the Committee may form a technical working group of experts, technicians or consultants from among employees of the Government Body or others, to study the submitted bids and submit its recommendation to the Committee.\nMandatory Nature of Recommendations Submitted to the Committee"
    },
    {
      "provision_ref": "art44",
      "section": "44",
      "title": "Article (44)",
      "content": "Recommendations of the bodies stipulated in the preceding three Articles shall not be binding upon the Committee, and the decision of the Committee contrary to such recommendations shall be issued by unanimity of views of the attending members, and if this unanimity is not available or the Committee failed to issue its decision within a maximum period of seven working days from date of presenting the recommendations to it, the matter shall be presented to the Head , and his decision in this regard shall be final.\nAnnouncement of the Committee Decisions"
    },
    {
      "provision_ref": "art45",
      "section": "45",
      "title": "Article (45)",
      "content": "Decisions related to acceptance or awarding of the bids, or cancellation of the tender shall be announced on the integrated website for the State procurement, and the Committee shall undertake to notify the excluded bidders of the reasons of exclusion on their addresses mentioned in their bids.\nSection Three\nDeciding on Tender\nAnnouncement of Awarding"
    },
    {
      "provision_ref": "art46",
      "section": "46",
      "title": "Article (46)",
      "content": "After approval of its recommendation for awarding, the Committee shall undertake to announce the prices submitted by the bidder who was awarded, on the integrated website for the State procurement.\nAwarding"
    },
    {
      "provision_ref": "art47",
      "section": "47",
      "title": "Article (47)",
      "content": "The Committee shall meet at a time sufficiently prior to the end of the date specified for validity of the bids, to make its recommendation in respect of the tender.\nThe Committee shall recommend to award the tender to the best bid, and the preference shall be, basically, given to the bid which submitted the lowest total price, if it fulfils all the conditions and conforms to the required technical specifications, after unifying the bases of comparison between the bids from all technical and financial aspects.\nBy unanimity of views of the attending members, the Committee may recommend to award the tender to the bid of higher price directly, under a justified recommendation, in the following two cases:\nIf prices of the lowest bids are low in an unrealistic and non-reassuring way.\nIf quality levels submitted by the bids are varying, and the difference between the lowest price and the higher price is very tiny in comparison with the difference in quality.\nIn cases where the value of the best bid is higher than the estimated value, the Committee may award its bidder.\nIn all cases, the Committee shall, prior to making its recommendation to award the tender, ensure that the financial allocations necessary for the tender are available.\nAs an exception to the foregoing, awarding of tenders in which the local value is applied shall be to the best bid, and preference shall be given to the bid that presented the lowest financial result after calculating a percentage of the local value submitted by the bidders if it fulfills all the conditions and conforms to the required technical specifications, after unifying the foundations comparison between bids in all technical and financial aspects, provided that the Department specifies the bids and the necessary controls for this after the approval of the Minister.\nDividing the Awarding"
    },
    {
      "provision_ref": "art48",
      "section": "48",
      "title": "Article (48)",
      "content": "Without prejudice to specifications and deadlines specified for delivery of the Items, the Committee may, if two or more bids have the same price in the tenders of purchase of the Items, divide the required quantities between these bids.\nIn all cases, the tender of purchasing and hiring the Items and providing Services may be divided and awarded to more than one bidder based on the lowest prices, without prejudice to the specifications and coherence of the tender materials.\nTotal Price and Arithmetical Error"
    },
    {
      "provision_ref": "art49",
      "section": "49",
      "title": "Article (49)",
      "content": "Total price indicated in the bid form shall be considered, and the other numbers or any mistake made by the bidder during the calculation of the total price of his bid shall be disregarded, and he is not allowed to make any adjustment to this price after submitting his bid.\nIf it is found, after checking the bid and auditing of the price units, that the total price indicated in the bid form does not match the correct total price, the lowest total price shall be considered in such case.\nIf the arithmetic error exceeds (5%) five percent of the total price value indicated in the bid form, the bid shall be excluded, unless the Committee considers, by unanimity of views of the attending members, to accept it, provided that it is done with the consent of the bidder.\nThe total price written in letters shall be considered, if there is a difference between it and the total price written in digits.\nBidder’s Silence on Specifying the Prices of One of the Items"
    },
    {
      "provision_ref": "art50",
      "section": "50",
      "title": "Article (50)",
      "content": "If the bidder, in the tenders of purchase of the Items, becomes silent on specifying the price of one of the Items mentioned in the tables of quantities, it shall be considered as his refraining from his part from entering into the tender with respect to such item.\nIf the bidder, in Work Contracting, becomes silent on specifying the price for one of the Items in the contract works, the Committee may exclude the bid, except if the word \"included\" has been written next to such item, then the Committee may request details of the individual price value of such item.\nIn all cases, the total price may not be adjusted by increase in what is listed in the bid form.\nRefunding the Documents Price"
    },
    {
      "provision_ref": "art51",
      "section": "51",
      "title": "Article (51)",
      "content": "If the tender is cancelled before the date specified for bids opening, the Competent Department has to refund the price of the documents and their attachments to those who bought them. However, if the cancellation is after the mentioned date, such price shall be refunded only to those who applied for the tender.\nAlso, the price of the documents shall not be refunded if the tender is cancelled for the reason of non-conformity of the bids with specifications or conditions or for high prices.\nGrievances"
    },
    {
      "provision_ref": "art52",
      "section": "52",
      "title": "Article (52)",
      "content": "The withdrawing bidder who has been subjected to any of the sanctions stipulated in Article (12) of the Law, may raise grievance against such decision to the Head within seven working days from date of notifying him thereof.\nThe Head shall undertake to decide on the grievance within seven working days from date of its submission, and the Competent Department shall undertake to notify the grievant of the decision on the grievance, on his address mentioned in the bid by any knowledge proving means. No-reply within such period shall be considered as an implicit rejection of the grievance. The decision of the Head deciding on the grievance shall be final.\nSection Four\nFramework Contracts\nFramework Contracts Cases"
    },
    {
      "provision_ref": "art53",
      "section": "53",
      "title": "Article (53)",
      "content": "In the cases of frequent purchase of the Items, Work Contracting or Services, or in the case of inability to specify the quantity or volume of the Items, Work Contracting or Services required beforehand, the Government Body, after asking opinion of the Department, may contract thereon through Framework Contracts.\nFramework Contracts shall be concluded through tender, practice, or direct agreement and they shall include specifying the prices of the Items, Work Contracting or Services during a specific period of time, in accordance with the controls specified by the Department.\nFramework Contracts Data"
    },
    {
      "provision_ref": "art54",
      "section": "54",
      "title": "Article (54)",
      "content": "Framework Contracts shall include the following data:\nContract parties.\nContract term.\nPrices during the contract term.\nRequired Items, Work Contracting or Services, and their minimum and maximum limit, as the case may be.\nImplementation mechanisms.\nMethod of payment and return of the performance bond value, as specified by the Department.\nIn all cases, without prejudice to the provisions and procedures stipulated in this Regulation and texts of the Framework Contract, the Government Bodies may, after approval of the Committee, contract on Items, Work Contracting or Services outside the scope of the Framework Contract, if they manage to get better value for the same contracted Item, Work Contracting or Service.\nThe Requesting Department shall, in coordination with the Competent Department, specify the estimated value of the Framework Contract, which shall be calculated on the basis of prices of the Items or Work Contracting or Services that are the subject matter of the contract within the period specified therein, and the tender bond and performance bond shall be calculated of the one-fifth of the maximum value of Items or Work Contracting or Services.\nAs an exception to the provision of Article (47) of this Regulation, preference may be given in awarding Framework Contracts related to the supply of items or services whose price is specified by the State or its source to the tenderer who offered the lowest profit margin on the specified amount or the highest discount rate, depending on the nature of the tender.\nCollective Purchase"
    },
    {
      "provision_ref": "art55",
      "section": "55",
      "title": "Article (55)",
      "content": "Subject to the provision of Article (31) of the Law, the concerned Government Body shall, upon the proposal of the Department, collect information on standard and commonly used goods and Services in Government Bodies and standardize specifications of such goods and Services.\nWith the approval of the Head in each authority, one of the Government Bodies may act on behalf of other Government Bodies, upon the proposal of the Department, in concluding a collective purchase contract, to contract on supplying the Items or performing Services from one or more sources to get the best prices.\nWith the approval of the Minister, upon the proposal of the Department, it is permissible to conclude a collective purchase contract on supplying Items or performing Services for more than one Government Body.\nThe Competent Department may, in coordination with the Requesting Department in each body, purchase directly from the contracted sources by collective purchase, without presenting to the Committee, provided that the appropriation is available to that body according to the contract prices.\nAfter the approval of the Minister, the Department shall set controls and procedures of the collective purchase.\nChapter Two\nTwo- stage Tender\nThe Announcement of the Two-stage Tender"
    },
    {
      "provision_ref": "art56",
      "section": "56",
      "title": "Article (56)",
      "content": "The two-stage tender contracting shall be made through the decision of the Head, upon a reasoned recommendation of the Committee.\nIn the first stage, the Committee shall announce the request for the submission of initial bids not associated with price fixing, which include technical proposals for the Items, work contracting or Services planned to be contracted, as well as proposals related to conditions of the contract and supply, and information about competency and qualifications of bidders. The announcement shall also include evaluation standards of the submitted initial bids.\nThe tender documents shall be delivered without charge in the first stage, and the receiver of the tender documents may request any enquiries or information about its subject within the period specified in tender documents.\nThe Competent Department shall notify the Committee and all bidders of responses to the mentioned enquires once they have been finalized.\nThe Evaluation of the Initial Bids"
    },
    {
      "provision_ref": "art57",
      "section": "57",
      "title": "Article (57)",
      "content": "The Competent Department shall, in coordination with the Requesting Department, evaluate the initial bids received according to the announced standards and bases, after being studied, and requesting any additional information or clarifications from bidders after the approval of the Committee, provided that the initial bids that are inconsistent with the mentioned standards are excluded.\nCompanies Invitation for the Second Stage"
    },
    {
      "provision_ref": "art58",
      "section": "58",
      "title": "Article (58)",
      "content": "In the second stage, in coordination with the Requesting Department, the Competent Department shall prepare final documents of the tender, including technical specifications on the basis of which the invitation is to be sent.\nThe Committee shall undertake the invitation for the second stage, in this stage, the invitation shall be limited to the accepted initial bidders, to submit their final technical and financial bids to the Committee.\nChapter Three\nLimited Tender and Qualifying Companies\nCases of contracting by Limited Tender"
    },
    {
      "provision_ref": "art59",
      "section": "59",
      "title": "Article (59)",
      "content": "Limited tender contracting shall be made through the decision of the Head, upon a reasoned recommendation of the Committee in the cases that the nature thereof requires the participation to be limited to a limited number of certain suppliers, contractors, service providers, consultants, or self-designated technicians, from among those designated by the Department and listed in the lists prepared by the Government Body for such purpose, and the Committee shall adopt it, provided that they have the technical and financial competencies, and good reputation.\nIn case of the absence of lists of companies qualified for the subject of tender planned to be released, the Government Body shall qualify the available companies, as a first stage, and invite the accepted companies, as a second stage.\nThe Mechanism of Qualifying Companies"
    },
    {
      "provision_ref": "art60",
      "section": "60",
      "title": "Article (60)",
      "content": "Qualifying the Companies to apply for the limited tender, shall be in accordance with the following procedures:\nThe Competent Department shall submit its desire to the Committee to qualify the companies for the tender, provided that it indicates in its request the conditions, rules and bases on which the qualifying process will be carried out, and if adopted by the Committee, the qualification shall be announced, and the documents may be delivered free of charge.\nThe Committee shall undertake the announcement on the integrated website for State procurement, the desire thereof to qualify the companies specialized in the Works Contracting, required Items or Services, and the announcement shall include detailed description of tender subject, the address from which qualification documents can be obtained, deadline for submission of these documents and the authority to which they shall be delivered, with the need to specify suitable time period to prepare qualification documents by the companies. And the Competent Department shall respond to all the enquiries relating to the qualifying process within three working days from the date of submission thereof, provided that the Committee shall be notified thereof.\nIf the evaluation is on the basis of points, the specification of standards, bases, points coefficient, percentage of the minimum limit for acceptance, on the basis of which the companies submitting the qualification documents shall be finally qualified, shall be considered.\nThe Competent Department shall present the final list of the qualified companies to the Committee, indicating reasons and justifications of non-acceptance the qualification of some companies, if found, so as the Committee undertakes the necessary procedures to invite the qualified companies.\nIn addition to the announcement on the website, the announcement may be made by any other means, in accordance with the controls specified by the Department.\nQualification Documents"
    },
    {
      "provision_ref": "art61",
      "section": "61",
      "title": "Article (61)",
      "content": "The qualifying documents shall contain data and information of the companies wishing to be qualified, and which are:\nTechnical experience in the works subject of the tender.\nTechnical and administrative staff.\nValue of the projects previously implemented by the company.\nLicenses of practicing technical works of specialized nature.\nFinancial ability through an audited budget.\nAny data or information the Government Body considers requesting.\nInvitations and Receipt of Bids"
    },
    {
      "provision_ref": "art62",
      "section": "62",
      "title": "Article (62)",
      "content": "The Committee shall invite the companies that have been qualified by letters sent by mail, fax, electronic means of communication or by any other means that ensures the delivery of the invitation, provided that the submission of bids shall be in sealed envelopes handed over to the Committee, and the invitation shall include all data that must have been mentioned in the announcement of the public tender.\nChapter Four\nPractice\nContracting through Practice Cases"
    },
    {
      "provision_ref": "art63",
      "section": "63",
      "title": "Article (63)",
      "content": "Contracting through Practice shall be made through a decision of the Head, upon a reasoned recommendation of the Committee, to purchase Items, implement works contracting, or provide Services, required in urgent cases, as well as Items, works contracting or Services offered in tenders and there are no bids submitted for their regard, or there are bids submitted with unacceptable prices, and there is an urgent need for them that does not allow them to be retendered again.\nThe necessary approvals and licenses may be completed by the competent authorities in the State, in accordance with the provisions of Article (8) of this Regulation during tendering through practice and prior to the award, and the Competent Department shall submit all such approvals to the Committee when presenting its financial study.\nExtending Invitations for Practice"
    },
    {
      "provision_ref": "art64",
      "section": "64",
      "title": "Article (64)",
      "content": "The Committee shall extend an invitation for the submission of bids through Practice to the greatest number of those working in the type of activity subject of the practice, by letters sent by mail, fax, electronic means of communication or by any other means that ensures delivery of the invitation, and the invitation shall include all data that must have been mentioned in the announcement of the public tender.\nIn all cases, the number of invitees to the practice shall not be less than three companies.\nChapter Five\nCompetition"
    },
    {
      "provision_ref": "art65",
      "section": "65",
      "title": "Article (65)",
      "content": "Contracting through competition shall be conducted by a decision from the Head, upon a reasoned recommendation of the Committee.\nThe Committee shall announce the competition, provided that the announcement shall include the following:\nPurposes, scope and detailed specifications of the project.\nValue of the prizes or rewards granted to the winners, or compensations that can be granted to the rest of participants.\nStandards and bases approved for preference between offers submitted to the competition.\nFate of the ownership of winning and non-winning studies, designs, drawings or prototypes.\nDate and place of depositing offers that are the subject of competition.\nThe Committee, in coordination with the Competent Department, shall select and sort the winning offers, in accordance with the announced standards and bases.\nThe Committee may, upon the recommendation of the Competent Department, exempt the contestants from the value of the documents before the release.\nChapter Six\nDirect Agreement\nDirect Agreement Cases"
    },
    {
      "provision_ref": "art66",
      "section": "66",
      "title": "Article (66)",
      "content": "Contracting through direct agreement shall be made through a decision of the Head, upon a reasoned recommendation of the Committee, in the following cases:\nEmergency cases.\nUrgent cases.\nIf the required Items, works contracting or Services are available from only one source.\nIf the works contracting, Items or Services are required on trial basis.\nIf it is needed to test and purchase the required Items from the places of their production, because of their distinctive or monopolistic nature, which has no alternative.\nWhen announcing, publishing and subscribing in newspapers, magazines, journals and other means of announcement, and purchasing books, scientific and cultural references necessary for the Government Body.\nWorks or Services of technical, cultural or training or creative nature, or related to marketing services.\nIn contracts for building, construction, infrastructure and the consulting services contracts related thereto, in which it is necessary to implement Works or Services that were not within the valid contract if the implementation of new Works by the same contractor is fundamental to ensure the safety of the executed Works the subject of the contract, on condition of the approval of the Minister in this case.\nIn the event of contracting through direct agreement in urgent cases, the Committee shall issue its recommendation by consensus of the opinions of its present members.\nIn all cases, it is required that the Government Body shall not be the cause of the availability of the urgent case.\nDirect Agreement Requirements"
    },
    {
      "provision_ref": "art67",
      "section": "67",
      "title": "Article (67)",
      "content": "In cases of contracting through direct agreement, the Competent Department shall provide the Committee with the following:\nStatement of the reasons and justifications that have led to the request of approval to contract through direct agreement.\nStatement of the required Works in a specific and accurate manner, with specifications and conditions for implementation, the duration, the model of the contract to be concluded, and the value of the performance bond.\nTechnical presentation and price offer for contracting on the basis thereof.\nTechnical and financial study of the submitted offer and confirming that the offered prices are in accordance with the market prices, and a statement of the mechanism for the verification thereof. If the subject matter of the contract has been previously executed, the previous price and date of implementation must be indicated.\nStatement of the annual consumption rate and the stored quantity of Items required to be purchased by direct agreement, if there are any, in case the items are supplied.\nExclusive agent certificate, if the Items, contracting Works or Services required to be contracted are available from only one source.\nConfirming the availability of the financial allocation.\nContract without Presenting the Matter to the Committee"
    },
    {
      "provision_ref": "art68",
      "section": "68",
      "title": "Article (68)",
      "content": "As an exception to the provisions of Articles (63) and (66) of this Regulation, the Competent Department may contract by practice or direct agreement, without presenting the matter to the Committee, to purchase Items, implement works contracting or provide Services of a value not exceeding the maximum limit issued by a decision from the Head of the Council of Ministers for each body separately, upon the proposal of the Minister.\nThe Competent Department shall set up a working group of at least three members to carry out the contracts in accordance with the provision of this Article, in accordance with the rules specified by the Department. The recommendations of the working group shall be approved by the director of Competent Department or by the person designated by the Head according to the financial powers of the Government Body.\nIn this case, the payment may be through regular methods or through electronic credit cards.\nThe single deal shall not be divided into deals, so that the value of each one of them is within the mentioned amount limits.\nThe Government Body shall quarterly submit a report to the Department which includes all the contracts concluded in accordance with the provision of this Article, after complying with the forms prepared by the Department.\nAs an exemption of the provisions of the first and second paragraphs of this Article, the amount of expenses that do not require the submission of bids shall be specified by a decision of the Minister for each body separately, provided that such value shall not exceed (5%) five percent of the maximum limit stipulated in the first paragraph of this Article.\nPart Three\nContracts Signing and Implementation\nNotification of Award"
    },
    {
      "provision_ref": "art69",
      "section": "69",
      "title": "Article (69)",
      "content": "Taking into consideration the validity period of the bid, the secretariat of the Committee shall notify the Competent Department and the bidder of awarding the tender within (02) two working days from the date of approving its awarding recommendation.\nThe Commencement of Contract Implementation"
    },
    {
      "provision_ref": "art70",
      "section": "70",
      "title": "Article (70)",
      "content": "The period specified for the implementation of the contract shall start from the date of its signing unless otherwise agreed on, provided that it shall not exceed (90) ninety working days from the date of signing the contract.\nIn the contracts of works or Services, period of implementation of the contract starts from date of handing over the site to the contractor free of obstacles, during the period provided for in the first paragraph of this Article, and it may be extended for reasons beyond the control of one or both of the parties.\nThe contractor awarded the tender shall accomplish Work Contracting, supply Items or perform Services within the dates specified in the contract.\nThe Government Body shall appoint whom it selects to observe the accomplishment of the required works, and the contractor shall follow all guidelines instructed to him in this regard."
    },
    {
      "provision_ref": "art71",
      "section": "71",
      "title": "Article (71)",
      "content": "If the tender is awarded to a non-Qatari company for the purpose of implementing a contract of Works Contracting or Services within the State, the latter shall take into account the provisions of the legislation in force in the State.\nThe Place of Items Delivery"
    },
    {
      "provision_ref": "art72",
      "section": "72",
      "title": "Article (72)",
      "content": "Delivery of Items shall be on the dates and at the places indicated in tables of quantities (prices list) according to the following:\nIf the delivery of Items is at the shipment port on the deck of the ship (FOB), the price indicated in the bid shall include transportation expenses to the deck of the ship.\nIf the delivery of Items is to the destination port (C&F), the price shall include shipment expenses.\nIf the delivery of Items includes shipment and insurance (CIF), the price, in addition to transportation expenses to the deck of the ship and value of shipment, shall include the insurance value.\nIf the delivery is at stores of Government Body (DDP), the price shall include all expenses including transportation, insurance, customs fees, taxes, stowage and other expenses, to the delivery site specified in the contract.\nSupply of Items may be by any other method of delivery, in accordance with the unified rules of international shipping (INCOTERMS).\nIn all cases, the Competent Department shall not bear any additional amounts of any kind, except the total value agreed upon in the contract.\nDelivery Date"
    },
    {
      "provision_ref": "art73",
      "section": "73",
      "title": "Article (73)",
      "content": "Taking into consideration the provision of the previous Article, the contractor shall supply the contracted Items on the specified date or dates to the stores of the Government Body or to the ones of any other Authority the former specifies, including all customs fees, port fees, taxes, transportation, discharge and stowage expenses and others.\nMaking Payments"
    },
    {
      "provision_ref": "art74",
      "section": "74",
      "title": "Article (74)",
      "content": "Quantities and weights mentioned in tables of quantity are approximate values subject to increase or decrease according to nature of works, provided that the payments are made on the basis of the actually implemented works, whether these works are less or more than the ones mentioned in the estimation or drawings, and whether the increase or decrease resulted from a mistake in the calculation of the primary estimation, or from changes made later in the work according to provisions of the contract. In package contracts that have contracted with the contractor on a specific contract price as a whole or on a specific price for each element or in each output of implementation outputs, payments are made in accordance with the provisions of the contract.\nProvisional Receipt"
    },
    {
      "provision_ref": "art75",
      "section": "75",
      "title": "Article (75)",
      "content": "Supplied Items shall be received provisionally with knowledge of the Government Body, and the provisional receipt shall have no effect on the responsibility of the contractor for the supplied Items, until final receipt.\nInspection and Conformity"
    },
    {
      "provision_ref": "art76",
      "section": "76",
      "title": "Article (76)",
      "content": "The Government Body shall inspect the accomplished Items, work contracting or Services to know the extent of the conformity thereof with the required specifications or the samples submitted by the contractor, after notifying him of the date of inspection to enable him or his representative to attend the inspection process.\nThe contractor or his representative shall sign on the minutes of inspection, and the decision of the Government Body about the result of the inspection shall be effective, even if he failed to attend the inspection process in spite of his notification, or if he refrained from signing on the minutes, and the final receipt of the supplied Items shall be done after being accepted by the Government Body.\nDefects Liability"
    },
    {
      "provision_ref": "art77",
      "section": "77",
      "title": "Article (77)",
      "content": "The contractor shall be liable for any defects that may appear in the Items, work contracting or Services, which are subject of the contract, after final receipt, if the Government Body realizes that failure to discover these defects at the time of receipt is due to fraud from the contractor, they are hidden defects or due to a defect in manufacturing.\nThe Rejected Items"
    },
    {
      "provision_ref": "art78",
      "section": "78",
      "title": "Article (78)",
      "content": "The contractor shall withdraw the rejected Items within a maximum period of fifteen days from date of notifying him of the rejection, and in case of his delay, he shall be committed to paying storage expenses at (1%) one percent of the Items value per delayed day and for a maximum period of thirty days.\nAfter the elapsing of the referred to fifteen-day period, the Government Body has the right to sell the rejected Items in an auction at the expense of the contractor, provided that the possible dues of the contractor to the Government Body, whether they are fines or expenses, are deducted from the sales price, and the Government Body shall not be responsible for any damage to these Items for any reason till date of selling them with its knowledge or being withdrawn by the contractor.\nPayment of Items, Work Contracting and Services Price"
    },
    {
      "provision_ref": "art79",
      "section": "79",
      "title": "Article (79)",
      "content": "The Government Body shall pay price of the contracted Items, works or Services, after their final receipt, and after fulfilling the following documents:\nInvoices of the supplied Items or the accomplished work contracting and Services, and details of their prices, including a detailed list indicating the supplied Items, or the accomplished works and Services, attached with receipt notice or final accomplishment notice.\nBill of lading duly signed and approved as commonly recognized for the imported Items.\nInsurance policy if the Items are imported from abroad, or nature of the implemented works entails being insured.\nCountry of origin certificate approved from the country exporting the materials in case of supply.\nDelay Fines"
    },
    {
      "provision_ref": "art80",
      "section": "80",
      "title": "Article (80)",
      "content": "The contractor shall implement the contract within the specified dates, and in case of delay in the implementation of the contract or a part thereof on the specified date, the Government Body, in case of identifying an interest in that and upon the recommendation of the Committee, may give an additional time period to the contractor to complete the implementation, and it shall impose a fine for the delayed periods, in accordance with the following percentages and periods:\nA fine per day or a part thereof, not exceeding ten percent (10%) of the total value of the contract.\nA fine per delayed day of a maximum of ten percent (10%) of the value of the Items, work contracting or Services delayed in supply or implementation by the contractor, if the Government Body estimated that there is no relation with the contracted Items, work contracting or Services, and the delayed part of implementation or supply does not prevent the use of the rest of contracted Items, works contracting or Services.\nIn all cases, the imposition of the fine shall be without warning, notice or proof of occurrence of damage.\nThe contract shall be valid for the duration of the additional time limit period provided for in the first paragraph of this Article.\nAdjusting Quantities or Volume of Contracts"
    },
    {
      "provision_ref": "art81",
      "section": "81",
      "title": "Article (81)",
      "content": "Upon the recommendation of the Committee and according to the requirements of the public interest, the Head may adjust the quantities or volume of the concluded contracts, in accordance with the provisions of the Law and this Regulation, upward or downward subject to the same conditions and prices, with a percentage not exceeding twenty percent (20%) of the contract value or its duration, and if the total amount of the adjustment exceeds the amount of (50,000,000) fifty million Riyals, the approval of the Minister must be obtained, and all of such shall be in accordance with the following controls:\nThe public interest necessitates that a new tender shall not be released, if the change is with increase.\nThe necessary financial allocations shall be available.\nThe adjustment shall be during implementation period of the works and before the commencement of maintenance or warranty period, and as an exception therefrom, the Head may, upon a reasoned recommendation of the Committee and with the approval of the contractor, adjust during period of the maintenance and warranty.\nThe adjustment shall be necessary and unexpected at the time of preparing conditions and specifications of the original tender.\nSubmitting the details and quantities of the request, indicating the bases and rules of pricing and attaching the original tender contract.\nAs an exception to the aforementioned adjustment percentage, it may, by a decision of the Head , based on a reasoned recommendation from the Committee, in urgent or emergency cases, to adjust the quantities or size of contracts for building, construction, infrastructure and related consulting services contracts, by an increase of more than (20%) twenty percent of the value or duration of the contract, subject to the approval of the Minister and the contractor, and the availability of financial allocations.\nThe Government Body may also, based on a reasoned recommendation from the Committee and with the approval of the contractor, adjust the quantities or size of the concluded contracts by reducing by more than (20%) twenty percent of the contract value or duration.\nIn all cases, the Competent Department shall study the request, evaluate it and make its reasoned recommendation thereon, and shall indicate the serial number of the request, its value and percentage of the total value of the contract, the total number of the previous changes made on the contract, and its values and percentages.\nIt is permissible in contracts for the supply of spare parts, if the public interest requires so, and without exceeding the aforementioned adjustment percentage in the first paragraph of this Article, and with the approval of the Committee with the unanimous opinion of its members present, that the adjustment includes the addition of spare parts from outside the contract, provided that the items are related to the subject matter of the original contract, and that the spare parts shall have a single source.\nThe calculation of the contracts quantity or size upward adjustment shall be separate from the downward adjustment, and it is not permissible to calculate the percentage of the net change orders nor to deduct the adjustment that have taken place by decrease from those that have taken place by increase.\nAfter the approval of the Minister, the Department shall specify the percentage of the change orders allowed to be carried out by the government bodies without submitting them to the Committee.\nAdjustment of Works Scope"
    },
    {
      "provision_ref": "art82",
      "section": "82",
      "title": "Article (82)",
      "content": "The quantities or size of the contracts provided for in the aforementioned Article shall not be adjusted unless the public interest so requires and with justifications acceptable to the Committee.\nThe adjustment works shall not start executing except after obtaining a copy of the decision of the Head or the Minister, as the case may be, approving the adjustment, and the contractor shall not be entitled to claim any compensation if he carried out the execution before obtaining the aforementioned approval, even if his execution is based on orders for execution in violation of such provisions.\nDown PaymentsArticle (83)\nUpon an approval of the Head, and on a request of the Competent Department, down payments may be paid to the bidders, to a maximum limit of twenty percent (20%) of the total value of the contract, provided that to submit an unconditional bank letter of guarantee from one of the local or certified banks in the State against the value of the down payment, provided that such guarantee shall be valid until full payment of the down payment by deduction from his dues or against the accomplished works.\nWith the approval of the Minister, upon a request of the Head, the referred to percentage may be exceeded.\nThe Government Body shall specify the percentage of the down payment in tender conditions, according to the nature and importance of the project.\nIn the cases that the commencement of the implementation of the contract depends on the achievement of more than one fact, including the payment of the down payment, its payment shall not be done except after the achievement of all other facts.\nValidity of Specifications and DrawingsArticle (84)\nThe contractor shall accurately investigate the validity of the approved specifications, drawings and designs, and their consistency with the works required to be implemented, and he has to notify the Government Body at the suitable time of his comments thereon.\nAlso, the contractor shall abide by the laws and regulations relevant to the contracting subject, and he shall be responsible for maintaining order at the worksite and implementing orders of the Government Body to exclude whoever neglects or refuses the implementation of instructions, and tries to deceive or violates the provisions and conditions of the contract.\nRetention MoneyArticle (85)\nThe Competent Department in the contracting contracts, may retain a percentage not exceeding ten percent (10%) of the total value of the contract, which shall be announced in the tender conditions, as a guarantee for the implementation thereof, through the deduction of an amount equal to the same percentage supposed to be retained of each payment request, provided that to keep this amount with the Government Body.\nThe Competent Department shall return half the value of the retained amount, after the accomplishment of the works required to be carried out within seven working days from date of issuance of the primary accomplishment certificate without a request from the contractor, and the other half shall be kept until the expiration of maintenance or warranty period according to contract conditions.\nThe Competent Department may, upon the request of the contractor, refund no more than fifty percent (50%) of the value of the half of the value kept before the end of the period of maintenance or guarantee, provided that an unconditional bank guarantee letter of the same value shall be submitted from one of the local or accredited banks in the State.\nPart Four\nItems Selling and Properties and Chattels Renting\nMethods of Selling and RentingArticle (86)\nThe Competent Department, upon approval of the Head, shall provide the inspection and evaluation committee with a list of Items intended to be sold or rented, or properties intended to be rented.\nAfter specifying the basic value, prior to the announcement of the selling or renting auctions, the Competent Department shall notify the Committee to follow one of the following methods:\nPublic auction, and in the announcement of public auction the Items intended to be sold or rented, or the properties intended to be rented, and time and place specified for performing the auction and method and conditions of delivery shall be clarified.\nSealed envelopes auction, which shall be announced in the same method of announcing the public tender, and in the announcement the Items intended to be sold or rented, or the properties intended to be rented shall be clarified.\nInspection and Evaluation CommitteeArticle (87)\nInspection and evaluation committee provided for in Article (26) of the Law, shall inspect and evaluate Items and specify the rental value of properties and chattels before offering them for sale or rent, and specify tender bond value, and its recommendations on the feasibility extent of bid release and the method of release.\nThe mentioned committee in evaluation of Items or specifying rental value of properties and chattels, intended to be sold or rented, shall be guided by market price, selling price or previous renting, and other effective elements, and this estimation is considered as basic price for selling or renting.\nInspection and evaluation committee shall submit the basic value in a sealed and confidential envelope, or by any other means that guarantees its confidentiality, to the Head of the Committee before the bid release and notify the Competent Department with the tender bond value, and its recommendations on the feasibility extent of bid release and the method of release.\nSelling or Renting PriceArticle (88)\nEach bidder shall pay a tender bond in accordance with the provisions and procedures of tender bond applied on the public tender.\nFor public auction, the bidder, who was awarded the auction or a part thereof, shall pay, in cash, down payment of the price specified in the announcement, and he shall pay the rest of the selling value within a period not exceeding two working days from date of the award.\nThe bidder, in renting auctions, shall pay a performance bond of not less than ten percent (10%) of the total value of the contract, in accordance with the conditions and provisions applied on public tender.\nIn contracts of selling of Items that their value is paid according to their weight, and the total quantity sold thereof cannot be specified beforehand, value of the performance bond is specified as a percentage of the total value of the quantities expected to be received within the term of contract, in accordance with the prices submitted by the bidder.\nRenting PeriodArticle (89)\nThe rental period at a time shall not exceed three years.\nAs an exception, however, the Committee may exceed this period if the use of the rented property requires the spending of large amounts of money by the bidder, or if this achieves better financial return to the State.\nIn all cases, before expiration of contract term by at least ninety (90) days, release procedures must have been initiated again.\nAuction Awarding Article (90)\nThe Committee shall award the auction to the bidder of the highest price, who fulfilled the conditions, provided that it will not be less than the basic value, and the application of the bidder to the auction is considered to be an acknowledgement from his part of full inspection of auction Items or properties, the subject of the auction, with due diligence.\nThe Committee may divide the auction between more than one bidder according to the highest prices, if the public interest so requires.\nIf the auction is cancelled for any of the reasons stipulated in Article (29) of the Law, the Committee may rerelease the auction after reducing its basic value, as agreed on with the inspection and evaluation committee.\nSelling or Renting through Practice or Direct AgreementArticle (91)\nWith a reasoned decision from the Head, upon a recommendation of the Committee, selling or renting may be done through direct agreement or practice, in any of the following cases:\nIn urgent or emergency cases that do not assume to follow the auction procedures.\nIf there is no offer submitted to the auction.\nIf the Items cannot be released in a competitive auction either for their low value, quick damage, high value of their storage or their basic value is less than the cost of their announcing.\nIn all cases, the selling or renting value shall not be less than the basic value estimated by the inspection and evaluation committee provided for in Article (26) of the Law.\nPayment of Selling or Renting ValueArticle (92)\nThe winner of the auction by sealed envelopes shall pay full value of the Items or the due installment of the rental value, within seven working days from date of notifying him of the auction award. Rental value shall be paid in periodic installments in advance every six months.\nIn case he defaults on payment without acceptable excuse, the Head may, upon the recommendation of the Committee, cancel the award and confiscate tender bond or performance bond, as the case may be, without prejudice to the right of the Government Body to claim any other compensations from him.\nThe Competent Department, in coordination with the Requesting Department, shall deliver the sold Items, or rented properties or Items to the winning bidder, after making sure of paying its total value or due installment of the rental value.\nSelling by WeightsArticle (93)\nIn contracts of selling Items that their value is estimated by their weight, and their weight cannot be specified beforehand, quantities and weights offered for sale shall be considered under the deficit and excess, and the essential is that determination of sold final quantities will result from the actual delivery thereof, and Items value shall be paid according to actually delivered quantities, and to the special prices on the basis of which the auction was awarded.\nSelling or Renting Items for the Government Body Contractors"
    },
    {
      "provision_ref": "art94",
      "section": "94",
      "title": "Article (94)",
      "content": "The Competent Department, after approval of the Committee, may sell Items or rent equipment, through direct agreement, to the Government Body contractors, if the contract so stipulates, and the purpose of their selling or renting is to use them in the implementation of the body’s projects and for its interests.\nReceipt of Items"
    },
    {
      "provision_ref": "art95",
      "section": "95",
      "title": "Article (95)",
      "content": "The auction winner shall receive the total sold Items within the period specified in auction documents, and if he delayed to do so without acceptable excuse, he shall pay storage expenses of one percent (1%) of the value of the Items that he has not received per delayed day and for a maximum of fifteen days, after that the Items will be sold in auction at his own expense.\nIn this case, he shall bear the value of decrease in price, storage expenses and administrative expenses of the percentage of ten percent (10%) of value of the new sale price, and any achieved increase in the sale price shall not be paid back to him.\nPart Five\nClassifying Contractors and Evaluating their Performance\nCommitment to Dealing with The Classified"
    },
    {
      "provision_ref": "art96",
      "section": "96",
      "title": "Article (96)",
      "content": "The Bodies subject to provisions of the Law and this Regulation, in order to obtain what they need of contracting works, Services or supply, shall deal with the contractors, suppliers and service providers classified in different specializations and categories in accordance with their financial capabilities, technical expertise, competence and previous works, taking into consideration the following:\nTender announcement shall include the specification of the specialization and category specified for each type of works contracting, supply or Services, according to the financial limits determined by the Department.\nTender announcement may include a statement that allows the application of companies of higher category to participate in the lower category tenders, provided that this will be done between two consecutive categories.\nThose Bodies may transact with foreign companies that are not classified in the State, provided that they submit a classification certificate, or its equivalent, issued by the State in which the company was established, and ratified from the embassy of Qatar in the establishing State, and according to controls that the Department sets.\nThe natural persons may be exempted from the classification requirement. A decision by the Head may exempt non-Qatari companies in cases of contracting through direct agreement or practice and in supply tenders from the classification requirement, provided that the Committee will be notified of this decision.\nThe Department Competences in Classifying the ContractorsArticle (97)\nThe Department, regarding classifying the contractors, is responsible for the following:\nPreparing classification system for the contractors in all specializations, and shall include the following:\nEvaluation elements.\nPoints.\nPoint distribution tables.\nDeterminants, conditions and mechanism of classification.\nContractor data.\nProcedures of application evaluation.\nStudying and evaluating data and information submitted by the contractors applying for classification.\nExamining and studying contractors' applications for adjusting their classification to higher categories or adding new specializations to theirs.\nCarrying out the required studies to add new specializations to the existing ones.\nThe Department Competences in Evaluating PerformanceArticle (98)\nThe Department, regarding evaluating the performance of the contractors and suppliers or service providers, is responsible for providing database about their performance in different State projects, through preparing a unified form to evaluate the performance by the government Bodies, that have previously contracted with them, to be evaluated on unified bases in application of performance, transparency and equality criteria, and which contributes to the achievement of the following:\nAccomplishing State projects with the required quality and at the specified time.\nSelecting the best contractors, suppliers and service providers through a performance report, which indicates their level.\nLinking the performance level of contractors, suppliers and service providers with the classification system.\nEqually improving performance quality of both government bodies and companies.\nKnowing the volume and value of works awarded to local and foreign contractors and suppliers and service providers with the knowledge of the government Bodies and providing accurate data about them.\nFields of Contracting Subject to ClassificationArticle (99)\nThe contractor shall be classified in one or more of the following fields:\nDifferent civil contracting (buildings, bridges, dams, tunnels, concrete constructions, steel structures).\nMaintenance of different types of buildings.\nRoad, sanitary drainage and water works.\nAgricultural works.\nAny specializations updated in the future by a decision from the Department.\nDocuments and Data Required for ClassificationArticle (100)\nThe contractor, when applying for classification or reclassification, shall submit to the Department the following documents and data:\nExtract from the commercial register.\nFinancial status of the company through data or a budget audited by an auditor.\nAdministrative and technical staff supported by educational certificates, CVs, work period of each of them, and list of the number of existing workers, approved by the competent authorities.\nList of company's equipment and cars, approved by the Traffic Department, supported with copies of their registration cards, and list of stationary equipment owned by the company, provided that they are approved by an auditor.\nPractical experience of the contractor according to the works he implemented, provided that the projects' contracts and accomplishment certificates are attached, indicating name and value of the project, and starting and ending dates.\nAny other documents or data that the Department deems necessary to be submitted.\nMechanism of Submitting Classification ApplicationArticle (101)\nClassification or reclassification applications shall be submitted electronically through the unified website for the State procurement, including data and documents stipulated in the previous Article.\nThe Department shall examine the classification and reclassification application and make sure that the applicant has fulfilled all the referred to data and documents, and to this end, it may move to companies’ headquarters and worksites in cases that require to do so.\nThe applicant classification shall be in accordance with the criteria, percentages and determinants issued by a decision from the Minister, upon a proposal of the Department.\nDeciding on The Classification ApplicationArticle (102)\nThe Department shall decide on classification applications submitted thereto within fifteen working days from the date of the completion of the applicant of all the requirements stipulated in this Regulation.\nThe Department shall hand over the classification certificate to the applicant within seven working days from the date of its issuance, and he may raise a grievance against the classification decision to the Minister within seven working days from the date of receiving the certificate.\nThe Minister shall decide on the grievance within fifteen days from the date of his submission, and the expiration of the period referred to without a response shall be considered an implied rejection of the grievance and deciding on the grievance decision shall be final.\nThe classified may ask the Department to reconsider the decision of the classification thereof. In case the submission of that application was before the passing of six months on the issuance of the classification decision, the classified shall pay twice the amount of the fee for issuing the classification certificate.\nUpdating The Classification DataArticle (103)\nThe Department, at any time, may request the classified to update his respective classification data.\nThe Department shall notify the classified to submit his updated data within the period it identifies therefor.\nThe failure of the classified to fulfill the referred to obligations, shall lead to expiration of validity of the classification certificate granted to him.\nThe Classified Adjustment of the Legal Position thereofArticle (104)\nThe classified, upon taking any legal action that leads to the adjustment in his legal position which affects the category or fields he has been classified therein, shall notify the Department of such adjustment within fifteen days from date of taking such action.\nThe failure of the classified to fulfill the referred to obligations shall lead to expiration of validity of the classification certificate granted to him.\nIn all cases, the Department shall reclassify according to the classified's new legal position.\nIssuance of Classification CertificateArticle (105)\nAfter fulfilling the prescribed fee, the Department shall issue a certificate of classification, either by regular or electronic means, which indicates the classified’s name, certificate's serial number, specializations and categories in which he has been classified.\nThe certificate shall be valid for two years from the issuance date thereof.\nClassification shall be cancelled if it is submitted based on incorrect information or documents on the financial, technical or administrative status of the classified.\nThe Applicability of the Contractor Classification Provisions to the Supplier\nand Service Provider Article (106)\nThe rules, controls and procedures set forth in this part shall apply to the classification of suppliers and service providers in different categories and specializations in a way that complies with the nature of supply and service provision.\nThe Unified Website for the State Procurement Article (107)\nA website called \"The Unified Website for the State Procurement \" shall be established through which the Department shall develop a government procurement system and collect a database therefor. Government Bodies subject to the provisions of the Law shall be obliged to announce such site the tenders and the results of opening and awarding envelopes, and to provide any data deemed necessary for the Department to make them available on the website.\nThe Department shall prepare a list on the aforementioned website, including contractors against whom a decision was issued to stop dealing therewith by any Government Body, for any of the reasons provided for in the Law or Regulation, or based on performance evaluation reports, in accordance with the controls set by the Department therefor.\nThe Department may stop the tenders in which the bodies did not comply with the offering procedures and announce the decisions on the unified website for State procurement.\nProcedures and Forms Article (108)\nThe Department shall determine the procedures and shall establish the necessary forms for the implementation of this Regulation in coordination with the government Bodies, which shall abide by those procedures and forms with a view to standardizing and simplifying the procedures.\nPart Six\nSupporting Small and Medium-sized Companies\nExemptions Offered to Small and Medium-sized Companies."
    },
    {
      "provision_ref": "art108",
      "section": "108",
      "title": "Article (108)",
      "content": "/ Bis)\nTenders whose value is less than (1,000,000) one million Riyals, national micro-sized companies shall be exempted from providing Tender and Performance bond.\nMicro, small and medium-sized companies shall be exempted from paying the value of tender documents whose value is less than (1,000,000) one million Riyals.\nMicro and small-sized companies shall pay half of the prescribed fee for classification.\nThe determination of micro, small and medium-sized companies shall be in accordance with the provisions of the aforementioned Minister of Economy and Trade decision No. (250) of 2018.\nThe Minister may adjust the amounts provided for in this Article.\nRestricting Contracting to Small or Medium Companies\nArticle (108/ Bis 1)\nIn tenders that the value thereof is less than (5,000,000) five million Riyals, the Government Body may limit participation therein to micro, small, or medium-sized companies, or all of them, that are classified in the Ministry.\n****************************************************************"
    }
  ],
  "definitions": [
    {
      "term": "In such case, the electronic",
      "definition": "may be used",
      "source_provision": "art13"
    },
    {
      "term": "The recommendation to pass shall be issued unanimously, by any",
      "definition": "of electronic or written communication, in accordance with the controls established by the Department",
      "source_provision": "art13"
    },
    {
      "term": "The Committee may use electronic",
      "definition": "in holding its meetings and doing its transaction, including taking the minutes of its meetings, expressing its recommendations and issuing its letters, in a way that ensures validity of signature of the members and on all the minutes and the correspondences of the Committee",
      "source_provision": "art14"
    }
  ]
}
