{
  "id": "qa-tenders-auctions-law",
  "type": "statute",
  "title": "Law No. (24) of 2015 on the Promulgation of the Regulation of Tenders and Auctions Law",
  "title_en": "Law No. (24) of 2015 on the Promulgation of the Regulation of Tenders and Auctions Law",
  "short_name": "Law 24/2015 (Tenders)",
  "status": "in_force",
  "url": "https://www.almeezan.qa/EnglishLaws//242015.docx",
  "description": "Official legislation text retrieved from Al Meezan Legal Portal (English laws list source).",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "In the application of the Provisions of this Law, the following words and expressions shall have the meanings assigned thereto, unless the context requires otherwise:\nMinistry\nMinistry of Finance.\nMinister\nMinister of Finance.\nDepartment\nThe department concerned with regulating government procurement in the Ministry.\nGovernment Authority\nConcerned ministry, government body, authority, or public institution, as the case may be.\nHead\nThe minister, government body president, authority president or general institution president, as the case may be.\nCommittee\nTenders and Auctions Committee provided for in Article (9) of this Law.\nCompetent Department\nCompetent administrative unit in the Government Authority.\nItems\nAll materials, goods, equipment, machinery, other goods and supplies, and the like.\nContracting works\nConstruction and building works, other engineering contracting, fixtures manufacturing, operating, maintenance, repair, and the like.\nServices\nTechnical, training and consultancy works, hiring equipment and machinery, cleaning services, insurance, guard, transport and the like.\nValue for money\nA balancing conducted by the Committee, between the value or the expected return of the items, works or services required for the price borne by the government authority.\nEmergency Case\nEvery unexpected serious threat to safety or security, or any serious breach threatening of losses in lives, properties, production, or the occurrence of an environmental contamination, or any circumstance that would prejudice the stature of the State or any of its Governmental Authorities, and cannot be dealt with by the normal bidding procedures.\nUrgent Case\nEvery situation where doing business or providing services or items in a short time is essential and necessary to ensure the safety and efficiency of workflow in Government Authority.\nThe Regulation\nExecutive Regulation for this Law.\nChapter Two\nMethods of Contracting and its Provisions"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "Contracting for the procurement of items, construction works, or services shall be concluded through public tender.\nAs an exception to this, based on a decision from the Head, according to a reasoned recommendation from the Committee, a contract may be concluded through one of the following ways:\nTwo-stage Tender.\nLimited Tender\nPractice.\nCompetition.\nDirect Agreement.\nAfter the announcement of the tender and the submission of bids, it shall not be converted into Practice or Direct Agreement.\nAll provisions governing public tender applies to Two-stage Tender, Limited Tender, Practice, Competition and Direct Agreement, where there is no special provision for each of them.\nIn all cases, contracting shall be concluded in accordance with controls and procedures provided for in this Law and the Regulation.\nBy the approval of the chairman of the Council of Ministers, upon the proposal of the Minister, it is permissible to exempt any of the works or services, or the supply of any of the items from being subject to the provisions of this Law."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "Public Tender is the set of the procedures declared in accordance with the conditions set out in this Law and the Regulation, with a view to reach to the bidder who submits the best bid.\nPublic Tender is subject to principles of justice, openness, equality, equal opportunity, freedom of competition, transparency, and value for money.\nThe announcement of public tender shall be in accordance with controls and procedures specified by the Regulation."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "Contracting shall be by way of Two-stage Tender in cases in which a Government Authority cannot prepare detailed technical specifications for the\nitems, construction works or services, in order to reach the most fulfilling solutions to meet the needs of the Government Authority, in accordance with the controls and procedures specified in the Regulation."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "Contracting shall be by way of Limited Tender in cases that their nature requires to be limited to the participation of certain suppliers, contractors, service providers, consultants or self-designated technicians, enrolled in the lists drawn up by the Government Authority for this purpose and approved by the Committee, or those who have been qualified for participation in the tender, providing that they meet the technical and financial efficiency competency and good reputation.\nThe Regulation shall specify the rules and controls for qualification referred to, and procedures and rules of invitation to participate in Limited Tender."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "Contracting shall be by Practice in urgent cases that cannot afford tender procedure to select from among at least three suppliers, contractors or service providers, who possess the required items to be purchased, or they can implement the works or the services to be carried out, in accordance with the controls and procedures specified by the Regulation."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "Contracting shall be by way of Competition by advertising in order to carry out studies or preparing designs, drawings or prototypes, and other technical works necessary for a particular project, provided that their advertisement shall be preceded by the identification of the purposes, scope and specifications of the project, in accordance with the controls and procedures specified in the Regulation.\nThe provisions relating to tender and performance bonds, stipulated in this Law, shall not apply to the Competition."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "Contracting by way of Direct Agreement with a supplier, contractor, consultant or service provider to purchase items, implement works or provide specified services, shall be in Emergency or Urgent Cases that cannot afford to follow tender or practice procedures, or due to the nature and particularity of the items, works or services required, in accordance with the controls and procedures specified by the Regulation."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "A committee shall be established in the Government Authority that shall be competent to conduct tenders, auctions, practices, competitions and Direct Agreement, comprised of a number of members, from among the Government Authority’s employees, of not less than five and not more than seven, including the committee’s chairman and his deputy. A member from outside the Government Authority may be included in the committee.\nUpon the approval of the chairman of the Council of Ministers, based on the proposal of the Head and a reasoned recommendation of the Minister, more than one committee may be established in the Government Authority.\nThe validity of the Committee’s meetings shall be subject to the attendance of the representative of each of the State Audit Bureau and of the Department as an observer member.\nThe Regulation shall specify the other competencies of the Committee, system of its work, procedures to be followed before it, the mechanism of the adoption of its recommendations, and the rules of membership therein.\nA decision on the nomination of the Committee members shall be issued by the Head.\nA decision on the specification of the remuneration of the Committee members and the Secretariat, and the controls for the entitlement and disbursement thereof shall be issued by the Minister.\nBy a decision from the chairman of the Council of Ministers, upon the proposal of the Minister, one Committee or more may be established, each of which shall be competent to conduct tenders and auctions, practices and competitions and Direct Agreement for more than one Government Authority, and in this case, the Committee shall be comprised of a number of members of the employees of such authorities, subject to the same controls stipulated in this Article.\nChapter Four\nTendering and Submission of Bids"
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "Tendering shall be within the actual needs estimated by the Government Authority, and within the financial allocations thereto, in accordance with precise and detailed technical specifications of the required items, construction works or services.\nProcurement and periodic services contracts may be made for a period exceeding the fiscal year, provided that this will not lead to an increase in the obligations in one of the following fiscal years to that planned in the fiscal year of contracting.\nThe Regulation shall specify controls and procedures related to invitation of the tender, preparation of its documents and submission of bids, whether by regular or electronic means, as well as the related to determining the estimated value of the tender."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "The bids submitted remain valid over the period specified in the tender announcement, and the bidder shall not recall his bid during its validity period, otherwise he shall be considered withdrawn.\nAlso, the winning bidder, who was awarded, is considered withdrawn when he refrained from submitting the performance bond and sign the contract within the period specified by the Government Authority."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "By a decision from the Head, upon the recommendation of the Committee, one or more of the following sanctions may be imposed on the withdrawing bidder, after hearing his statements before the Committee or his failure to appear before it despite being notified:\nConfiscation of tender bond.\nConfiscation of performance bond.\nStop dealing with the bidder for a certain period or permanently, after taking the opinion of the Department, along with notifying it of the decision issued in this regard.\nBy a decision from the Head, according to a recommendation from the Committee, in case of withdrawal of the winning bidder, tender may be cancelled and rebidded again, or award it to the bidder following him in order of preference.\nThe concerned person is entitled to raise a grievance against the above mentioned decisions to the Head, in accordance with the controls and procedures specified by the Regulation.\nIn all cases, taking any of the above mentioned actions shall not prejudice the right of the Government Authority to have recourse on the withdrawn bidder for any rights therefrom or ask for compensation if that is required.\nChapter Five\nBond"
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "A tender bond shall be submitted with each bid, and the winning bidder shall submit a performance bond, and the Regulation shall specify controls, procedures and dates of tender bond and performance bond, the value and method of payment, the reimbursement and cases of exemption thereof.\nThe Government Authority may withhold a proportion of the total value of some contracts to ensure their implementation, in accordance with the controls and procedures specified by the Regulation."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Article (14)",
      "content": "By a decision from the Head, upon a pledge from Qatar Development Bank, small and medium-sized enterprises may be exempted, in whole or in part, from providing tender and performance bonds and guarantee the down payment.\nChapter Six\nBids Evaluation and Disposition thereof"
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Article (15)",
      "content": "Bids opening, evaluation of the submitted bids from both technical and financial aspects, and the disposition thereof shall be in accordance with the controls and procedures specified by the Regulation."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Article (16)",
      "content": "The Committee shall not negotiate with bidders on amending their bids after bids opening, except in the following cases:\nIf bids validity period has expired due to exceptional circumstances, and in order to extend such a period.\nIf the best bid is accompanied by reservations, and in order for its owner to waive his reservations, If it is rejected, the Committee may negotiate with the bidder following him in order of preference.\nIf the best bid exceeds the estimated value, the Committee may reduce its total or individual price to the estimated value or the limit acceptable to the Committee. If it is rejected, the Committee may negotiate with the bidder following him in order of preference.\nIf the limit accepted by the Committee is higher than the estimated value, then the availability of financial funds is required to cover the difference in increase.\nIf the price of the best bid is within the estimated value, and market prices decrease before the tender is decided upon, in order to lower its price to the level acceptable to the Committee, then if it is rejected, it is permissible to negotiate with the bidder following him in order of preference, or to cancel the tender."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Article (17)",
      "content": "/ Bis)\nAny bidder has the right to appeal the award decision before the Disputes Settlement Committee within five working days from the day following the date the award decision is announced on the Unified Website of State Procurement.\nThe Committee shall decide upon the grievance within five working days from the date on which its secretariat receives the request for adjudication.\nThe Competent Department may not complete the award procedures until this period has expired without a grievance, or after a decision has been issued by the Disputes Settlement Committee confirming the validity of the award decision.\nIn all cases, the bidder who has been awarded the contract may not begin implementing the required works before concluding the contract, and he is not entitled to claim any compensation if he implements the work in a manner other than that, even if his implementation is based on a request from the Government Authority.\nChapter Seven\nThe Contract’s Conclusion and Implementation"
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Article (18)",
      "content": "Upon the recommendation of the Committee, and according to the requirements of the public interest, the Head may amend quantities or volume of the concluded contracts according to provisions of this Law and the Regulation, by increasing or decreasing, under the same terms and prices, and the contractor has no right to submit a claim to the Government Authority for any compensation therefor, in accordance with the controls and to the extent stated in the Regulation.\nThe scope of work or services may also be amended in accordance with the controls specified by the Regulation."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Article (19)",
      "content": "Upon approval of the Head, and upon the request of the competent department, down payments may be paid on account to the contractor engaged with the Government Authority, against unconditional certified bank letter of guarantee with the same value and currency or equivalent, valid to the date of the actual maturity of these amounts, in accordance with the controls and procedures specified by the Regulation."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Article (20)",
      "content": "The contractor shall not assign the contract or amounts due to him, in full or in part, to others, except after the approval of the Head.\nIn case of assignment of the contract, the contractor shall remain jointly responsible with the assignee for its implementation, also the approval of his waiver of his due amounts shall not prejudice the rights of the Government Authority due on him.\nHowever, in case of death of the contractor, his heirs may continue in the implementation of the contract, provided that his heirs shall have adequate technical and financial guarantees, except if the personality of the testator has a consideration in the conclusion of the contract."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Article (21)",
      "content": "The contractor shall implement the contract on the specified date, and if he delayed doing so, the Government Authority, for reasons of the public interest, may grant him additional time period to complete the implementation, provided that it shall impose a fine on him for the delay period, in accordance with the controls, bases and percentages specified by the Regulation.\nThe contractor shall be exempted from the fine or part thereof, by a decision from the Head, after taking the opinion of the Committee, if it is proven that the delay is for reasons beyond his control.\nAccording to a reasoned recommendation from the Committee, and after taking the opinion of the competent department, the Head may exempt the contractor from the fine if the delay does not result in damage.\nImposing the fine shall not prejudice the right of the Government Authority to have recourse on the contractor for due full compensation for the damages caused by the delay."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Article (22)",
      "content": "If the contractor breached any of his contractual obligations, and does not rectify the effect of this within the period specified by the Government Authority, it may, after warning him at his National Address or by any other means with receipt of acknowledgement, take any of the following actions according to requirements of the public interest:\nRevoking the contract.\nExecuting at the expense of the contractor with the same conditions and specifications of the contract.\nIn all cases, the revoking, or the execution at his expense shall be by a decision from the Head, upon a recommendation of the Committee."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "Article (23)",
      "content": "Without prejudice to any of the aspects of the legally prescribed responsibility, the contract is deemed revoked in any of the following two cases:\nIf it is proven that the contractor has used fraud or manipulation in the execution of the contract or in obtaining it.\nIf it is proven that the contractor initiates, directly or indirectly, by himself or through others, bribery of one of the State employees or colludes with him to harm the Government Authority contracted with."
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "Article (24)",
      "content": "In all cases of contract revoking or its implementation at the expense of the contractor, the performance bond shall be the right of the Government Authority. It shall also have the right to deduct its dues of the fines or any loss sustained from any of the amounts due or will become due to the contractor therewith, or with any other Government Authority, without the need to take any other action.\nUpon the approval of chairman of the Council of Ministers, based on a reasoned recommendation from the Minister, and after the consultation of the committee, in cases other than where the contract is considered to be revoked, according to the provision of Article (23) of this Law, the contractor may be exempted from all or some of the sanctions resulting from cases of revocation or execution on the account.\nBy a decision from the Head, upon the recommendation of the Committee, after taking the opinion of the Department, dealing with the contractor may be suspended for a fixed-term period or permanently, along with notifying the Department of the decision issued in this regard.\nBy the approval of the Minister, upon the proposal of the Department, dealing with the bidder or contractor may be suspended in all Government Authorities for a fixed-term period or permanently, in the following cases:\nIf dealings with him are suspended in more than one Government Authority due to his withdrawal in accordance with the provisions of Article (11) of this Law.\nIf dealings with him are stopped in any Government Authority, in accordance with any of the cases stipulated in Articles (22) and (23) of this Law."
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "Article (25)",
      "content": "The Government Authority is entitled to terminate the contract in any of the following cases:\nDeath of the contractor when his personality is a subject matter of consideration in the contract.\nBankruptcy or insolvency of the contractor.\nResolution of the contracted company or the institution according to provisions of the law.\nIf the public interest so requires and under a reasoned decision from the Head, upon a recommendation of the Committee.\nChapter Eight\nAuctions"
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "Article (26)",
      "content": "Selling and renting items and letting properties shall be through open auction or by closed bids auction, after approval of the Head, and in accordance with the controls and procedures specified by the Regulation.\nBy a reasoned decision from the Head, and upon a recommendation of the Committee, contracting may be by practice or direct agreement in accordance with the controls specified by the Regulation.\nSelling of items shall be in the following cases:\nIf they are unfit for use.\nIf there is fear for being damaged.\nIf they are obsolete.\nIf they are surplus.\nIf the cost of their storage is higher than their value.\nIf they are damaged or irreparable, or their repair is not economically viable.\nConsidering the provision of Article (29/ Para. 2) of this Law, selling and letting shall be according to the basic value specified by the Inspection and Valuation Committee formed in the Ministry for such purpose, and according to the controls and procedures specified by the Regulation.\nThe formation, system of work and the specification of the remuneration of the mentioned committee shall be issued by a decision from the Minister.\nAs an exception to the provisions of this Article, with the approval of the Prime Minister, upon the proposal of the Minister, auctions may be conducted for all or some Government Authorities through one or more companies, provided that the approval includes a statement of the mechanism for their selection and method of operation."
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "Article (27)",
      "content": "The auction winner shall pay full value of the items or value of the due installment of the rental value, as the case may be, in accordance with the procedures specified by the Regulation.\nIf the auction winner delayed in the payment, without acceptable excuse, the Head, according to a recommendation of the Committee, may cancel the award, and confiscate tender or performance bond, as the case may be, without prejudice to the right of the government authority to claim any other compensations."
    },
    {
      "provision_ref": "art28",
      "section": "28",
      "title": "Article (28)",
      "content": "The Government Authority may sell the items without complying with the basic value, in case they are not sold in spite of being put up for an auction, or if its basic value is less than the cost of putting up.\nIn such a case, the Government Authority, after the approval of the Minister, may donate the mentioned items to any authority or destroy them."
    },
    {
      "provision_ref": "art29",
      "section": "29",
      "title": "Article (29)",
      "content": "By a reasoned decision from the Head, an auction may be cancelled after the announcement thereof and before giving recommendation thereon, if dispensed with finally or if the public interest so requires.\nAlso, the Committee may cancel the auction and re-release it again in any of the following cases:\nIf only one bid fulfilling the conditions is submitted to the auction.\nIf the result of the auction does not reach the basic value.\nIf the winning bidder withdraws or does not pay the value of the items, or the due installment of the rental value, or refrains from signing the contract, within the specified period.\nIn the last case, the Committee may award the auction to the bidder next to him in price or rental value, taking into consideration the basic value and validity period of the bid."
    },
    {
      "provision_ref": "art30",
      "section": "30",
      "title": "Article (30)",
      "content": "Unless there is a special provision in this Chapter or in the Regulation, all the provisions regulating public tender shall be applied to the public tenders.\nChapter Nine\nGeneral Provisions"
    },
    {
      "provision_ref": "art31",
      "section": "31",
      "title": "Article (31)",
      "content": "Without prejudice to the principle of value for money, the government authorities may contract among themselves without complying with the procedures stipulated in this Law and the Regulation.\nAlso, they may act on behalf of each other in the consideration of their needs, with the approval of the Head in each authority."
    },
    {
      "provision_ref": "art32",
      "section": "32",
      "title": "Article (32)",
      "content": "The Head may delegate some of his powers, stipulated in this Law and the Regulation, to who occupies the directly lower position in the Government Authority, or who succeeds him, and no one else."
    },
    {
      "provision_ref": "art33",
      "section": "33",
      "title": "Article (33)",
      "content": "Government Authority employees, from among who are in charge of job functions and competences related to contracting conducted by such authority, shall be prohibited from having any direct or indirect interest in such contracts, and any one of them shall not be a partner with any bidder or tenderer, or his respective agent, member in his board of directors or his employee. In this case, they must declare any interest they have that overlaps with the nature of their mentioned competencies.\nIt shall be excluded from this, if necessary, the purchase of books authored by them, or being assigned to perform technical works related to the works of interest, provided that they shall not participate in any way in the procurement or assignment procedures, and the required work shall not be included in the job competence of the employee or considered as extension thereto."
    },
    {
      "provision_ref": "art34",
      "section": "34",
      "title": "Article (34)",
      "content": "Both of the contract's parties, in case of an occurrence of a conflict between them arising out of the contract, may agree to settle it through arbitration, with the approval of the Minister, and upon an offer from the Head, along with the commitment of each party to continuing the implementation of its obligations arising out of the contract."
    },
    {
      "provision_ref": "art35",
      "section": "35",
      "title": "Article (35)",
      "content": "The Government Authority shall announce the final decisions issued according to provisions of this Law and Regulation, including decisions related to acceptance, exclusion or awarding bids or cancellation of tender, and the announcement shall be made on the Unified Website of State Procurement, within two working days from the date of the decision’s approval by the Committee or the Head, as the case may be, in accordance with the controls specified by the Regulation."
    },
    {
      "provision_ref": "art36",
      "section": "36",
      "title": "Article (36)",
      "content": "The Regulation shall specify rules, controls and procedures of classification of contractors, suppliers and service providers into different categories and specializations, according to their financial and technical capabilities, experiences, competencies and previous works, as well as performance evaluation of contractors, suppliers and service providers.\nDetermination of fees of issuance of classification certificate or exemption thereof shall be issued by a decision from the Minister, upon a proposal from the Department.\nThe Department may announce the results of the classification and evaluation of contractors, suppliers and service providers on the Unified Website of State Procurement."
    },
    {
      "provision_ref": "art37",
      "section": "37",
      "title": "Article (37)",
      "content": "A committee or more shall be established in the Ministry named \"Disputes Settlement Committee\", formed under the chairmanship of a judge at the degree of the President of the Preliminary Court, selected by the Supreme Judicial Council, with two experienced members nominated by the Minister.\nAppointment of Committee Chairman and members, and the determination of their remunerations shall be issued by a decision from the Council of Ministers, and the decision shall determine procedures of considering applications, rules and procedures that shall be followed before the Committee, mechanism of implementation of its decisions, and the fees that must be collected for the submitted applications thereto.\nThe Committee shall have a secretariat from the Department employees, their deputation, and the determination of their competences and remunerations shall be issued by a decision from the Minister."
    },
    {
      "provision_ref": "art38",
      "section": "38",
      "title": "Article (38)",
      "content": "The Disputes Settlement Committee shall be competent to decide urgently, by a reasoned decision, on all administrative disputes arising before the conclusion of the contract, arising from the application of the provisions of this Law and the Regulation, the Committee may suspend the tender procedures until the grievance is decided upon.\nDecisions issued by the Disputes Settlement Committee shall be enforceable.\nThe concerned parties are entitled to appeal the decision issued from the mentioned Committee before the competent administrative department in the Court of Appeal, and challenging the appeal shall not result in the suspension of the execution of the decision, unless the competent chamber decides otherwise."
    }
  ],
  "definitions": []
}
