{
  "id": "qa-law-16",
  "type": "statute",
  "title": "قانون رقم (10) لسنة 1994 بتعديل بعض أحكام قانون الوظائف العامة المدنية",
  "short_name": "قانون رقم (10) لسنة 1994 بتعديل بعض أحكام قانون الوظائف العامة المدنية",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=16&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "يستبدل بنص المواد ( 40 )، ( 41 )، ( 87 ) من قانون الوظائف العامة المدنية المشار إليه النصوص الآتية:"
    },
    {
      "provision_ref": "art40",
      "section": "40",
      "title": "Article (40)",
      "content": "يمنح الموظفون سنوياً إجازة دورية للمدد الآتية:\nخمسة وأربعين يوماً لموظفي الحلقتين الثانية والأولى وما يعلوهما.\nأربعين يوماً لموظفي الدرجات الثالثة والثانية والأولى من الحلقة الثالثة.\nثلاثين يوماً لموظفي الدرجتين الرابعة والخامسة من الحلقة الثالثة.\nولا يجوز منح الإجازة الدورية قبل انتهاء فترة الاختبار بنجاح، وتراعى في تقديرها مدة الخدمة الفعلية.\nوللرئيس المختص أن يطلب عودة الموظف إلى عمله قبل انتهاء إجازته الدورية إذا اقتضت مصلحة العمل ذلك."
    },
    {
      "provision_ref": "art41",
      "section": "41",
      "title": "Article (41)",
      "content": "استثناء من مدة الإجازة الدورية المنصوص عليها في المادة السابقة، تكون الإجازة الدورية لموظفي المدارس والمعاهد التابعة لوزارة التربية والتعليم، أثناء العطلات الدراسية، طبقاً للنظام الذي يصدر به قرار من وزير التربية والتعليم، بعد اعتماده من مجلس الوزراء."
    },
    {
      "provision_ref": "art87",
      "section": "87",
      "title": "Article (87)",
      "content": "تحسب مكافأة نهاية الخدمة للموظف القطري على النحو الآتي:\n1- راتب شهر عن كل سنة من سنيّ الخدمة الخمس الأولى.\n2- راتب شهر ونصف عن كل سنة من السنوات الخمس التالية.\n3- راتب شهرين عن كل سنة مما زاد على ذلك.\nوتحسب مكافأة نهاية الخدمة للموظف غير القطري على أساس راتب شهر واحد عن كل سنة من سنيّ الخدمة بحد أقصى عشرة أشهر.\nولا تسري أحكام الفقرة السابقة على مكافآت نهاية الخدمة عن المدد السابقة بالنسبة للموظفين غير القطريين الموجودين في الخدمة. ويبدأ حساب مكافآتهم وفقاً للأسس الجديدة اعتباراً من 1/4/1994."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القانون، ويعمل به من 1/4/1994. وينشر في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
