{
  "id": "qa-law-17",
  "type": "statute",
  "title": "قانون رقم (10) لسنة 2005 بتعديل بعض أحكام المرسوم بقانون رقم (39) لسنة 2002 بتنظيم وزارة التربية والتعليم وتعيين اختصاصاتها",
  "short_name": "قانون رقم (10) لسنة 2005 بتعديل بعض أحكام المرسوم بقانون رقم (39) لسنة 2002 بتنظيم وزارة التربية والتعليم وتعيين اختص...",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=17&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "يُستبدل مسمى «إدارة رياض الأطفال ودور الحضانة» بمسمى «إدارة رياض الأطفال» المنصوص عليه في البند (ثالثاً/ب/1) من المادة (7) من المرسوم بقانون رقم (39) لسنة 2002 المشار إليه."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "يُستبدل بنصي البند (3) من المادة ( 21 )، والمادة ( 22 ) من المرسوم بقانون رقم (39) لسنة 2002 المشار إليه، النصان التاليان:"
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Article (21)",
      "content": "«3- الإشراف على منح التراخيص اللازمة لإنشاء رياض الأطفال ودور الحضانة الخاصة غير التابعة للمدارس أو غير الملحقة بها، والمدارس الخاصة العربية، ومراكز الخدمات التعليمية، والمدارس الأجنبية، ومدارس الجاليات، وفقاً للأنظمة واللوائح والقرارات المعتمدة»."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Article (22)",
      "content": "«تختص إدارة رياض الأطفال ودور الحضانة بما يلي:\n1- منح التراخيص اللازمة لرياض الأطفال ودور الحضانة الخاصة غير التابعة للمدارس أو غير الملحقة بها.\n2- التحقق من توافر الشروط اللازم توافرها لتعيين المدرسين والإداريين، ومراجعة عقود العمل الخاصة بهم وتدقيقها واعتمادها.\n3- الإشراف على عمل رياض الأطفال ودور الحضانة، والتأكد من مطابقتها للشروط اللازم توافرها فيها لممارسات العمل.\n4- الاحتفاظ بملفات العاملين برياض الأطفال ودور الحضانة وسجلات قيد الأطفال التي تحتوي على مستندات قبولهم.\n5- اعتماد ما يصدر من شهادات وتقارير من رياض الأطفال.\n6- إعداد نتائج التقارير الفنية والإدارية للعاملين برياض الأطفال ودور الحضانة.\n7- إعداد اللوائح اللازمة للقبول والتسجيل في كل من رياض الأطفال ودور الحضانة.»"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القانون. ويُنشر في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
