{
  "id": "qa-law-20",
  "type": "statute",
  "title": "قانون رقم (11) لسنة 1992 بشأن تنظيم منح القروض للمزارعين وصيادي الأسماك",
  "short_name": "قانون رقم (11) لسنة 1992 بشأن تنظيم منح القروض للمزارعين وصيادي الأسماك",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=20&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "في تطبيق أحكام هذا القانون يقصد بالألفاظ التالية، المعاني الموضحة قرين كل منها ما لم يقتض السياق معنى آخر:\n1- الوزير: وزير الشئون البلدية والزراعة.\n2- الوزارة: وزارة الشئون البلدية والزراعة.\n3- اللجنة: لجنة القروض المنصوص عليها في المادة ( 4 ) من هذا القانون.\n4- الإدارة المختصة: إدارة البحوث الزراعية والمائية أو إدارة الثروة السمكية حسب الأحوال."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "يجوز منح قروض، بدون فوائد، للمزارعين وصيادي الأسماك القطريين بهدف زيادة الإنتاج السمكي وتطوير وتحديث وسائل صيد الأسماك، وفقاً لأحكام هذا القانون."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "تتولى وزارة المالية والبترول، توفير الاعتمادات المالية اللازمة، لمواجهة القروض المقررة بهذا القانون، وتودع تلك الاعتمادات في حساب خاص لدى أحد البنوك الوطنية."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "تنشأ بالوزارة لجنة تسمى «لجنة قروض المزارعين وصيادي الأسماك» يصدر بتشكيلها وتحديد اختصاصاتها وبنظام العمل بها قرار من الوزير، وتتولى هذه اللجنة دراسة طلبات القروض وتقديم التوصيات بشأنها إلى الوزير."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "يكون الحد الأقصى لقيمة القرض كما يلي:\n1- 500,000 (خمسمائة ألف) ريال للمشروع الزراعي.\n2- 300,000 (ثلاثمائة ألف) ريال لتجديد سفينة الصيد أو إصلاحها أو استبدالها.\n3- 150,000 (مائة وخمسون ألف) ريال لشراء المكائن البحرية الداخلية.\n4- 100,000 (مائة ألف) ريال لمعدات الصيد.\nولا يجوز منح قرض جديد قبل سداد قيمة القرض السابق."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "يشترط لمنح القرض للمزارع توافر الشروط التالية:\n1- أن يكون مالكاً لمزرعة مسجلة لدى الوزارة، تتوفر فيها التربة الصالحة والمياه الحلوة ومهيأة للإنتاج الزراعي.\n2- أن يكون الغرض من الحصول على القرض استخدامه في تنمية إنتاج المزرعة."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "يشترط لمنح القرض لصياد الأسماك توافر الشروط التالية:\n1- أن يكون مالكاً لسفينة صيد مرخصة.\n2- أن تكون مهنة الصيد حرفته الأساسية أو أحد المصادر الأساسية لرزقه.\n3- أن يلتزم بتسويق إنتاجه في قطر.\n4- أن يكون الغرض من الحصول على القرض زيادة الإنتاج أو تجديد أو إصلاح أو استبدال سفينة الصيد."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "يقدم طلب القرض إلى الإدارة المختصة بالوزارة متضمناً البيانات ومرفقاً به المستندات التي يصدر بتحديدها قرار من الوزير. وتقوم الإدارة بفحص الطلب والتأكد من استيفائه البيانات والشروط المقررة لمنح القرض، وتحيله إلى اللجنة مشفوعاً برأيها."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "تتولى اللجنة دراسة الطب ولها أن تتخذ كافة الإجراءات اللازمة للتحقق من توافر شروط القرض، ويجب على اللجنة خلال ثلاثين يوماً من إحالة الطلب إليها أن ترفع توصيتها المسببة بشأنه إلى الوزير لاتخاذ القرار المناسب."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "يصدر الوزير قراراً بمنح القرض أو رفض الطلب وذلك خلال ثلاثين يوماً من تاريخ رفع توصية اللجنة إليه. ويعتبر الطلب مرفوضاً إذا انتهت هذه المدة دون البت فيه."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "يخطر طالب القرض بكتاب مسجل خلال خمسة عشر يوماً من تاريخ رفض الطلب. ويجوز له التظلم إلى الوزير خلال ثلاثين يوماً من تاريخ إخطاره برفض الطلب أو من تاريخ انقضاء المدة المقررة في المادة ( 10 ) من هذا القانون دون البت فيه. ويكون قرار الوزير في التظلم نهائياً."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "تقوم الإدارة المختصة بالوزارة بإبلاغ الطالب والبنك بالموافقة على منح القرض. وترسل صورة من هذا القرار إلى وزارة المالية والبترول."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "يعتبر القرض ديناً للوزارة. ويقدم المقترض ضماناً لسداده، برهن المزرعة أو السفينة -حسب الأحوال- رهناً رسمياً.\nولا ينقضي هذا الرهن إلا بالوفاء بكامل الدين. وتقع على المقترض مصاريف هذا الرهن ورسومه.\nوتحرر الوزارة مع المقترض عقد رهن وفقاً لأحكام المقررة في هذا الشأن."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Article (14)",
      "content": "يتم سداد القرض على أقساط متساوية نصف سنوية خلال عشر سنوات تبدأ بعد السنتين التاليتين لاستلام القرض."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Article (15)",
      "content": "يصدر الوزير اللوائح والقرارات اللازمة لتنفيذ أحكام هذا القانون وعلى الأخص تلك المتعلقة بإجراءات تقديم طلبات القروض وإجراءات الصرف وكيفية سداد الأقساط المستحقة."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Article (16)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القانون. ويعمل به من تاريخ نشره في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
