{
  "id": "qa-law-11",
  "type": "statute",
  "title": "قانون رقم (10) لسنة 2002 بشأن النيابة العامة",
  "short_name": "قانون رقم (10) لسنة 2002 بشأن النيابة العامة",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=11&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "تنشأ هيئة قضائية مستقلة تسمى «النيابة العامة» يكون لها موازنة تلحق بالموازنة العامة للدولة."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "تتألف النيابة العامة من نائب عام يكون رئيساً لها، يعاونه محام عام أول أو أكثر وعدد كاف من أعضاء النيابة. ويحل أقدم المحامين العامين الأول محل النائب العام في جميع اختصاصاته عند غيابه أو خلو منصبه."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "يكون ترتيب وظائف أعضاء النيابة العامة كما يلي:\n1- النائب العام.\n2- محامي عام أول.\n3- محامي عام.\n4- رئيس نيابة أول.\n5- رئيس نيابة.\n6- وكيل نيابة أول.\n7- وكيل نيابة.\n8- وكيل نيابة مساعد.\nويلحق بالنيابة العامة عدد كاف من مساعدي النيابة، يتولى أعضاء النيابة العامة تدريبهم. وتسند إليهم الأعمال التي يصدر بتحديدها قرار من النائب العام."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "النيابة العامة لا تتجزأ، ويعتبر أعضاء النيابة العامة فيما يتعلق بمباشرة اختصاصاتهم، وكلاء عن النائب العام، ويقوم أي عضو منهم مقام الآخرين في ممارسة هذه الاختصاصات، وذلك في حدود الإختصاص النوعي والمكاني لكل منهم."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "يخضع أعضاء النيابة العامة في ممارسة اختصاصاتهم لإشراف رؤسائهم بحسب ترتيب وظائفهم."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "لا يجوز مساءلة النيابة العامة عن نتائج أعمالها أو تصرفاتها في مجال ممارستها لوظائفها."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "تتولى النيابة العامة، ممارسة سلطتي التحقيق والإتهام ومباشرة الدعوى، واتخاذ جميع الإجراءات والتدابير المتعلقة بهما، وفقاً للقانون، ويكون لها بوجه خاص ما يلي:\n1- التحقيق في الجرائم، ويجوز لها أن تندب مأموري الضبط القضائي، للقيام بذلك، ويكون مأمورو الضبط القضائي فيما يتعلق بمباشرة ما يندبون له من أعمال تابعين للنيابة العامة وخاضعين لإشرافها.\n2- تحريك الدعوى الجنائية ومباشرتها أمام المحاكم والطعن في الأحكام التي تصدر فيها.\n3- طلب إشهار إفلاس التجار، وتحقيق وقائع الإفلاس بالتقصير أو التدليس واتخاذ إجراءات تحريك الدعوى الجنائية فيها ومباشرتها طبقاً للقانون.\n4- مباشرة دعاوي الحسبة، التي ينص القانون على اختصاصها بها.\n5- تحقيق طلبات سلب الولاية أو الحد منها أو وقفها أو ردها وطلبات تثبيت وتعيين الأوصياء وطلبات الحجر واثبات الغيبة وغيرها من الأمور المتعلقة بعديمي الأهلية وناقصيها والغائبين والحمل المستكن.\n6- الرقابة، بالتنسيق والتعاون مع الجهات المختصة، على الدور المخصصة للأحداث وعلى السجون وغيرها من أماكن الحبس، وذلك بعمل زيارات دورية ومفاجئة لها والاطلاع على دفاترها، وأوامر القبض والحبس، وتلقي شكاوي المحبوسين والتحقيق فيها واتخاذ ما تراه مناسباً بشأنها.\n7- التصرف في المضبوطات والإشراف على تحصيل الغرامات وتلقي الأمانات والودائع والتصرف فيها.\n8- أي إختصاصات أخرى ينص عليها القانون."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "تنشأ وتحدد دوائر إختصاص النيابات ويتم تعديلها بقرار من النائب العام.\nالفصل الثاني\nفي التعيين والترقية والأقدمية"
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "يشترط فيمن يتولى إحدى وظائف النيابة العامة ما يلي:\n1- أن يكون قطرياً فإن لم يوجد فمن مواطني إحدى الدول العربية.\n2- أن يكون كامل الأهلية.\n3- أن يكون حاصلاً على إجازة في الحقوق أو الشريعة والقانون أو ما يعادلهما من إحدى الجامعات المعترف بها.\n4- ألا يكون قد حكم عليه نهائياً بالإدانة في جناية أو جنحة مخلة بالشرف أو الأمانة ولو كان قد رد إليه إعتباره.\n5- أن يكون محمود السيرة، حسن السمعة.\n6- ألا يقل عمر من يعين في وظيفة مساعد نيابة عن إحدى وعشرين سنة."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "مع مراعاة أحكام المادة السابقة، يشترط فيمن يعين في إحدى وظائف النيابة العامة، ما يلي:\n1- وكيل نيابة مساعد، أن يكون قد قضى في وظيفة مساعد نيابة مدة لا تقل عن ثلاث سنوات.\n2- وكيل نيابة، أن يكون قد قضى في وظيفة وكيل نيابة مساعد مدة لا تقل عن خمس سنوات.\n3- وكيل نيابة أول، أن يكون قد قضى في وظيفة وكيل نيابة مدة لا تقل عن ست سنوات.\n4- رئيس نيابة، أن يكون قد قضى في وظيفة وكيل نيابة أول مدة لا تقل عن ست سنوات.\n5- رئيس نيابة أول، أن يكون قد قضى في وظيفة رئيس نيابة مدة لا تقل عن خمس سنوات.\n6- محامي عام، أن يكون قد قضى في وظيفة رئيس نيابة أول مدة لا تقل عن خمس سنوات.\n7- محامي عام أول، أن يكون قد قضى في وظيفة محامي عام مدة لا تقل عن خمس سنوات.\nويجوز خلال خمس سنوات اعتباراً من 4/3/2003، تخفيض المدة الكلية المتطلبة للتعيين في وظيفتي محامي عام، ومحامي عام أول، بما لا يجاوز النصف، إذا اقتضت الضرورة ذلك.\nويجوز التعيين في وظائف النيابة العامة من المشتغلين بأعمال قانونية نظيرة للعمل القضائي،على أن تزيد المدة الكلية المتطلبة لشغل إحدى وظائف النيابة العامة بمقدار سنتين عن المدة المتطلبة في أعضاء النيابة العامة لشغل ذات الوظيفة، ويستثنى القضاة من مدة السنتين المشار إليها.\nويصدر بتحديد الأعمال القانونية النظيرة للعمل القضائي، قرار من النائب العام."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "يصدر بتعيين النائب العام أمر أميري ويكون بدرجة وزير، ويتم تعيين باقي أعضاء النيابة العامة بمرسوم بناءً على اقتراح النائب العام."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "تتم ترقية أعضاء النيابة العامة من الوظيفة التي يشغلها العضو إلى الوظيفة التي تعلوها مباشرة على أساس الأقدمية، وعلى ألا يقل تقدير كفايته الأخير عن فوق المتوسط.\nوتحدد الكفاية طبقاً لتقارير التفتيش على أعمالهم وفقاً لأحكام هذا القانون واللوائح والقرارات والتعليمات المنفذة له."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "تحدد أقدمية أعضاء النيابة من تاريخ المرسوم الصادر بتعيينهم أو ترقيتهم، ما لم يحدد هذا المرسوم تاريخاً آخر.\nوإذا عين أو رقي أكثر من عضو في مرسوم واحد، حددت الأقدمية بينهم بحسب ترتيبهم في هذا المرسوم.\nويصدر النائب العام، قراراً بالضوابط اللازمة لتحديد أقدمية أعضاء النيابة غير القطريين في كل وظيفة."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Article (14)",
      "content": "يجوز أن يعين في وظائف النيابة العامة، الفئات الآتية:\n1- المستشارون بالمحاكم والقضاة والمساعدون القضائيون، الحاليون والسابقون.\n2- المشتغلون بعمل قانوني في الوزارات والأجهزة الحكومية الأخرى والهيئات والمؤسسات العامة، مما يعد نظيراً للعمل القضائي.\n3- أعضاء هيئة تدريس القانون والشريعة بجامعة قطر والجامعات الأخرى المعترف بها.\n4- ضباط قوة الشرطة الحاصلون على إجازة في القانون أو الشريعة والقانون أو ما يعادلهما من إحدى الجامعات المعترف بها.\nويكون تعيين هؤلاء وتحديد وظائفهم وأقدمياتهم وفقاً للضوابط التي يصدر بها قرار من النائب العام."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Article (15)",
      "content": "تحدد بقرار أميري، بناءً على اقتراح النائب العام، مرتبات أعضاء النيابة العامة وبدلاتهم وعلاواتهم. ولا يجوز أن يقرر لأحدهم مرتب بصفة شخصية أو أن يعامل معاملة استثنائية بأية صورة كانت."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Article (16)",
      "content": "مكرراً ( اضيفت بموجب: قانون 4 / 2005 )\nيكون تعيين مساعدي النيابة بقرار من رئيس مجلس الوزراء بناء على اقتراح النائب العام. ويؤدي مساعد النيابة قبل مباشرة أعماله اليمين بالصيغة المنصوص عليها في المادة ( 16 ) من هذا القانون.\nوتسري على مساعدي النيابة أحكام الفصول الرابع والسادس والسابع والثامن والتاسع من هذا القانون.\nوتصدر قرارات إنهاء خدمة مساعدي النيابة أو نقلهم إلى وظائف أخرى من رئيس مجلس الوزراء بناء على اقتراح النائب العام.\nالفصل الثالث\nالندب والإعارة"
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Article (17)",
      "content": "لا يجوز ندب أعضاء النيابة خارج النيابة إلا للقيام بأعمال نظيرة للعمل القضائي.\nويكون الندب بقرار من النائب العام، وذلك لمدة سنة قابلة للتجديد إذا كان الندب لبعض الوقت، وبحد أقصى ست سنوات متصلة إذا كان الندب لكل الوقت."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Article (18)",
      "content": "لا يجوز لعضو النيابة العامة، بغير موافقة النائب العام، أن يكون محكماً في نزاع ولو بغير أجر، ولو كان النزاع غير مطروح على القضاء.\nواستثناءً من ذلك يجوز بقرار من النائب العام، ندب عضو النيابة ليكون محكماً عن الحكومة أو إحدى الهيئات أو المؤسسات العامة."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Article (19)",
      "content": "يجوز إعارة عضو النيابة العامة إلى جهة حكومية أو دولية في الداخل أو الخارج، ويصدر بالإعارة مرسوم بناء على عرض النائب العام.\nولا يجوز أن تزيد مدة الإعارة على أربع سنوات متصلة، إلا إذا اقتضت ذلك مصلحة عليا للبلاد يقدرها الأمير."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Article (20)",
      "content": "تعتبر مدة الندب كل الوقت والإعارة متصلة في تطبيق أحكام هذا القانون إذا تتابعت، أو فصل بينها فاصل زمني لا تزيد مدته على ثلاث سنوات.\nالفصل الرابع\nالإجازات"
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Article (21)",
      "content": "\"يصدر النائب العام قراراً بنظام الإجازات السنوية لأعضاء النيابة العامة، وعملهم خلالها.\nوتكون مدة الإجازة السنوية ستين يوماً لأعضاء النيابة العامة، وخمسة وأربعين يوماً لمساعدي النيابة العامة.\"."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Article (22)",
      "content": "يمنح عضو النيابة العامة إجازة مرضية لا تجاوز سنة براتب كامل، ثم سنة أخرى بنصف راتب، ثم سنة ثالثة بربع راتب. ويجوز له استنفاد رصيده من الإجازات الدورية بالإضافة إلى ما يستحقه من الإجازات المرضية.\nوإذا لم يستطع عضو النيابة مباشرة عمله بعد انقضاء إجازاته المذكورة في الفقرة السابقة أحيل إلى التقاعد بمرسوم بناء على اقتراح النائب العام.\nالفصل الخامس\nحقوق وضمانات أعضاء النيابة"
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "Article (23)",
      "content": "أعضاء النيابة العامة، غير قابلين للعزل إلا بحكم تأديبي وفقاً لأحكام هذا القانون."
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "Article (24)",
      "content": "في حالة نقل عضو النيابة العامة، بموافقته، إلى وظيفة أخرى، فيراعى أن يكون النقل إلى درجة معادلة لوظيفته السابقة أو يدخل مرتبه في حدود ربطها، وإذا كان مرتبه وملحقاته وقت النقل يجاوز نهاية مربوط تلك الدرجة، احتفظ العضو المنقول بمرتبه وملحقاته بصفة شخصية.\nالفصل السادس\nواجبات الأعضاء والأعمال المحظورة عليهم"
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "Article (25)",
      "content": "يلتزم أعضاء النيابة العامة بالمحافظة، داخل العمل وخارجه، على صفة الوقار وحسن السمعة، والبعد عن مواطن الشبهات، والتحلي في أداء أعمالهم بالحلم والأناة."
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "Article (26)",
      "content": "لا يجوز لأعضاء النيابة العامة إفشاء الأسرار التي يطلعون عليها بحكم وظائفهم، ويظل هذا الالتزام قائماً بعد انتهاء خدمتهم."
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "Article (27)",
      "content": "لا يجوز لأعضاء النيابة العامة مزاولة الأعمال التجارية، أو أي أعمال أخرى لا تتفق مع استقلال النيابة العامة وكرامتها، سواء بأجر أو بغير أجر.\nويجوز للنائب العام، منع عضو النيابة العامة من ممارسة أي عمل يرى أن القيام به يتعارض مع مقتضيات وظيفته أو حسن أدائها."
    },
    {
      "provision_ref": "art28",
      "section": "28",
      "title": "Article (28)",
      "content": "يحظر على أعضاء النيابة العامة إبداء الآراء السياسية أو الإشتغال بالعمل السياسي.\nولا يجوز لهم الترشيح لإنتخابات المجالس النيابية أو البلدية خلال عملهم بالنيابة العامة."
    },
    {
      "provision_ref": "art29",
      "section": "29",
      "title": "Article (29)",
      "content": "لا يجوز لعضو النيابة العامة أن ينظر أية قضية أو أن يتخذ أي إجراءا فيها إذا كانت له مصلحة شخصية مباشرة أو غير مباشرة، أو علاقة قرابة أو مصاهرة بأي من أطرافها حتى الدرجة الرابعة."
    },
    {
      "provision_ref": "art30",
      "section": "30",
      "title": "Article (30)",
      "content": "لا يجوز لعضو النيابة قبول هدية من أحد الخصوم أو وكلائهم أو ذويهم، أو أن يأذن لأحد أفراد عائلته في قبولها أو الإحتفاظ بها."
    },
    {
      "provision_ref": "art31",
      "section": "31",
      "title": "Article (31)",
      "content": "1- لا يجوز لعضو النيابة أن يتغيب أو أن ينقطع عن عمله لغير سبب طارئ أو مفاجئ، قبل إخطار رئيسه المختص، والإذن له بذلك كتابة، ولو كان ذلك بعد انتهاء مدة إجازته أو إعارته أو ندبه كل الوقت.\nوفي جميع الأحوال إذا زادت مدة الإنقطاع عن العمل بدون إذن على ثلاثين يوماً متصلة، وأنذر بالعودة بخطاب مسجل بعلم الوصول، ولم يعد خلال ثلاثين يوماً من تاريخ إنذاره جاز للنائب العام اعتباره مستقيلاً من تاريخ انقطاعه.\nوإذا عاد وقدم العضو عذراً، خلال تسعين يوماً من تاريخ إنتهاء المهلة المشار إليها في الفقرة السابقة، يعرض الأمر على النائب العام للنظر في قبوله أو رفضه.\n2- في حالة قبول العذر يصدر النائب العام قراراً باعتبار الإستقالة كأن لم تكن، وعودة عضو النيابة العامة إلى عمله، واحتساب مدة الغياب من رصيد اجازاته، فإن لم يكن له رصيد يسمح بذلك اعتبرت مدة الغياب إجازة بدون راتب.\nوفي حالة عدم تقديم عذر خلال الموعد المحدد، أو تقديمه ورفضه، يصدر مرسوم بإنهاء ولاية العضو، من تاريخ إنقطاعه عن العمل.\nالفصل السابع\nمساءلة أعضاء النيابة العامة"
    },
    {
      "provision_ref": "art32",
      "section": "32",
      "title": "Article (32)",
      "content": "يجوز مساءلة عضو النيابة العامة تأديبياً إذا أخل بواجبات وظيفته أو خرج على مقتضياتها أو ارتكب أياً من الأعمال المحظورة عليه."
    },
    {
      "provision_ref": "art33",
      "section": "33",
      "title": "Article (33)",
      "content": "يختص بتأديب أعضاء النيابة العامة مجلس تأديب يُشكّل من أقدم محام عام أول رئيساً وأقدم اثنين من المحامين العامين عضوين، على ألا يكون أي منهم عضواً بإدارة تفتيش النيابة أو باشر إجراءً من إجراءات التحقيق مع العضو المحال.\"."
    },
    {
      "provision_ref": "art34",
      "section": "34",
      "title": "Article (34)",
      "content": "تقام الدعوى التأديبية على عضو النيابة العامة بقرار من النائب العام وبعد تحقيق يتولاه مدير إدارة تفتيش النيابة أو من يندبه لذلك.\nويتولى الإدعاء أمام مجلس التأديب، مدير إدارة تفتيش النيابة العامة أو من يندبه لذلك."
    },
    {
      "provision_ref": "art35",
      "section": "35",
      "title": "Article (35)",
      "content": "تقام الدعوى التأديبية بصحيفة تشتمل على التهمة والأدلة المؤيدة لها، ويتولى مجلس التأديب إعلان العضو للحضور أمامه، على أن يكون الإعلان قبل الميعاد المحدد بخمسة عشر يوماً على الأقل.\nوللمجلس عند السير في إجراءات المحاكمة أن يقرر بعد سماع أقوال العضو إيقافه عن مباشرة أعمال وظيفته، ولا يترتب على ذلك حرمانه من راتبه أو بدلاته."
    },
    {
      "provision_ref": "art36",
      "section": "36",
      "title": "Article (36)",
      "content": "للمجلس إجراء ما يراه لازماً من تحقيقات. وله أن يندب أحد أعضائه لهذا الغرض، ويكون للمجلس أو من يندبه السلطة المخولة للمحاكم العادية بالنسبة للشهود الذين يرى وجهاً لسماع أقوالهم."
    },
    {
      "provision_ref": "art37",
      "section": "37",
      "title": "Article (37)",
      "content": "تكون جلسات مجلس التأديب سرية. ويحكم المجلس في الدعوى التأديبية بعد سماع طلبات الإدعاء ودفاع عضو النيابة العامة الذي يكون له أن يقدم دفاعه بنفسه أو أن ينيب أحد أعضاء النيابة في الدفاع عنه.\nوإذا لم يحضر عضو النيابة العامة ولم ينب أحداً عنه، جاز الحكم في غيابه بعد التحقق من صحة إعلانه.\nويجب أن يكون الحكم الصادر في الدعوى التأديبية مشتملاً على الأسباب التي بني عليها.\nويكون الحكم نهائياً غير قابل للطعن فيه أمام أية جهة."
    },
    {
      "provision_ref": "art38",
      "section": "38",
      "title": "Article (38)",
      "content": "العقوبات التأديبية التي يجوز توقيعها على أعضاء النيابة العامة هى:\n- التنبيه - اللوم\n- العزل\nوتزول ولاية عضو النيابة العامة بعزله من تاريخ الحكم الصادر في الدعوى التأديبية، ما لم يقض ذلك الحكم بزوالها من تاريخ الوقف عن العمل، ويصدر بتنفيذ عقوبة العزل مرسوم، ولا يترتب على عزل عضو النيابة العامة حرمانه من المعاش أو المكافأة. ويتم تنفيذ عقوبتي التنبيه واللوم بإيداع الحكم ملف خدمة العضو."
    },
    {
      "provision_ref": "art39",
      "section": "39",
      "title": "Article (39)",
      "content": "تنقضي الدعوى التأديبية بإستقالة العضو، ولا تأثير لإنقضاء الدعوى التأديبية على الدعوى الجنائية أو المدنية الناشئة عن ذات الواقعة."
    },
    {
      "provision_ref": "art40",
      "section": "40",
      "title": "Article (40)",
      "content": "1- في غير حالة التلبس بجريمة، لا يجوز القبض على عضو النيابة العامة أو اتخاذ أي إجراء من إجراءات التحقيق ضده، إلا بعد الحصول على إذن بذلك من النائب العام، كما لا يجوز حبسه إحتياطياً أو تجديد حبسه إلا بقرار من النائب العام.\n2- في حالة التلبس، يجب إبلاغ النائب العام فور القبض على عضو النيابة العامة، ويقرر النائب العام، إما حبسه احتياطياً أو الإفراج عنه.\nوفي جميع الأحوال لا يجوز تحريك الدعوى الجنائية ضد عضو النيابة إلا بقرار من النائب العام.\nالفصل الثامن\nالتفتيش على أعمال أعضاء النيابة العامة"
    },
    {
      "provision_ref": "art41",
      "section": "41",
      "title": "Article (41)",
      "content": "تنشأ إدارة للتفتيش على أعمال أعضاء النيابة العامة تلحق بمكتب النائب العام، وتشكل برئاسة أحد المحامين العامين الأول ويعاونه عدد كاف من المحامين العامين ورؤساء النيابة.\nوتختص الإدارة المذكورة بالتفتيش على أعمال أعضاء النيابة العامة عدا النائب العام والمحامين العامين الأول. كما تختص بفحص وتحقيق الشكاوي التي تقدم ضد أعضاء النيابة العامة وتكون متعلقة بأعمال وظائفهم أو بأمور مسلكية.\nويصدر قرار من النائب العام بندب مدير وأعضاء هذه الإدارة لمدة سنتين قابلة للتجديد."
    },
    {
      "provision_ref": "art42",
      "section": "42",
      "title": "Article (42)",
      "content": "يجري التفتيش على أعمال أعضاء النيابة العامة مرة على الأقل كل سنتين. ويكون تقدير الكفاية بإحدى المراتب الآتية:\n(كفء- فوق المتوسط- متوسط- أقل من المتوسط)\nويصدر النائب العام لائحة نظام التفتيش على أعمال أعضاء النيابة العامة، تتضمن إجراءات التظلم من تقدير الكفاية."
    },
    {
      "provision_ref": "art43",
      "section": "43",
      "title": "Article (43)",
      "content": "استثناء من حكم المادة ( 23 ) من هذا القانون، يكون للنائب العام في حالة حصول عضو النيابة العامة على تقريرين متتاليين بتقدير أقل من المتوسط، أن يقترح إما نقل العضو إلى وظيفة أخرى، أو إنهاء خدمته، وتزول ولاية العضو من التاريخ الذي يحدده المرسوم الصادر بذلك.\nوفي حالة نقل عضو النيابة إلى وظيفة أخرى تسري في شأنه أحكام المادة ( 24 ) من هذا القانون.\nالفصل التاسع\nإنتهاء ولاية أعضاء النيابة العامة"
    },
    {
      "provision_ref": "art44",
      "section": "44",
      "title": "Article (44)",
      "content": "تنتهي ولاية أعضاء النيابة العامة لأحد الأسباب الآتية:\n1- الوفاة.\n2- بلوغ سن التقاعد.\n3- الإستقالة.\n4- العزل بحكم تأديبي طبقاً لأحكام هذا القانون.\n5- الفصل من الخدمة بقرار أميري لأسباب تتعلق بالصالح العام.\n6- النقل إلى وظيفة أخرى أو إنهاء الخدمة وفقاً لأحكام هذا القانون."
    },
    {
      "provision_ref": "art45",
      "section": "45",
      "title": "Article (45)",
      "content": "يكون سن الإحالة إلى التقاعد بالنسبة لأعضاء النيابة العامة سبعين سنة، ولعضو النيابة بعد بلوغ سن الستين أن يطلب إحالته إلى التقاعد، ويكون الطلب مقبولاً من تاريخ تقديمه.\nوللنائب العام مد خدمة عضو النيابة إلى ما بعد بلوغه سن الإحالة إلى التقاعد، لمدة لا تجاوز سنة.\"."
    },
    {
      "provision_ref": "art46",
      "section": "46",
      "title": "Article (46)",
      "content": "مكرر ( اضيفت بموجب: قانون 5 / 2019 )\nللنائب العام تفويض بعض اختصاصاته المنصوص عليها في هذا القانون، لأقدم محام عام أول بالنيابة\nالفصل العاشر\nأحكام ختامية"
    },
    {
      "provision_ref": "art47",
      "section": "47",
      "title": "Article (47)",
      "content": "مكرراً ( اضيفت بموجب: قانون 4 / 2005 )\nيصدر بتسكين أعضاء النيابة العامة الموجودين في الخدمة في تاريخ العمل بهذا القانون قرار أميري بناء على اقتراح النائب العام، وذلك على الوظائف وبالشروط المنصوص عليها في المادة ( 10 ) من هذا القانون، وفقاً لمدد خدمتهم وترتيب أقدمياتهم."
    },
    {
      "provision_ref": "art48",
      "section": "48",
      "title": "Article (48)",
      "content": "يعين في النيابة العامة عدد كاف من الموظفين الإداريين وغيرهم، ويسري في شأنهم أحكام لائحة شئون الموظفين التي يصدر بها قرار من مجلس الوزراء بناءً على اقتراح النائب العام."
    },
    {
      "provision_ref": "art49",
      "section": "49",
      "title": "Article (49)",
      "content": "يُلغى جهاز الإدعاء العام وتحل النيابة العامة محله في جميع إختصاصاته المنصوص عليها في قانوني الإجراءات الجنائية والأحداث وغيرهما من التشريعات، تؤول إليها جميع حقوقه والتزاماته ووثائقه وملفاته."
    },
    {
      "provision_ref": "art50",
      "section": "50",
      "title": "Article (50)",
      "content": "يعين في النيابة العامة، بناء على ترشيح النائب العام بالتنسيق مع وزير الداخلية، من يُرى تعيينه فيها من وكلاء المدعي العام، ويتم تعيينهم في الوظائف المعادلة لرتبهم.\nويعاد إلى وزارة الداخلية من تاريخ العمل بأحكام هذا القانون، باقي العاملين بجهاز الإدعاء العام، بأوضاعهم ومرتباتهم وبدلاتهم وجميع المزايا الأخرى المقررة لهم."
    },
    {
      "provision_ref": "art51",
      "section": "51",
      "title": "Article (51)",
      "content": "يُلغى كل حكم يخالف أحكام هذا القانون."
    },
    {
      "provision_ref": "art52",
      "section": "52",
      "title": "Article (52)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القانون. ويعمل به بعد ستة شهور من تاريخ نشره في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
