{
  "id": "qa-law-19",
  "type": "statute",
  "title": "قانون رقم (11) لسنة 1962 بإنشاء نظام السجل التجاري",
  "short_name": "قانون رقم (11) لسنة 1962 بإنشاء نظام السجل التجاري",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=19&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "ينشأ بإدارة مراقبة الشركات بالإدارة العامة بالحكومة مكتب يسمى \"مكتب السجل التجاري\". ويعد في هذا المكتب دفتر يسمى \"السجل التجاري\". تقيد فيه أسماء التجار القطريين والأجانب أفراداً أو شركات إذا كان لهم في قطر محل رئيسي أو مركز عام للشركة أو فرع أو وكالة.\nوتدون في السجل المذكور جميع البيانات المنصوص عليها في هذا القانون ويؤشر فيه بكل تغيير أو تعديل يطرأ عليها."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "(كما تعدلت بموجب القانون رقم 3 تاريخ 1976 المنشور بالجريدة الرسمية عدد (3) لسنة 1976م):\nعلى كل تاجر محله الرئيسي في قطر أن يقدم، خلال شهرين من تاريخ العمل بهذا القانون، طلباً يقيد اسمه في السجل إلى مكتب السجل التجاري.\nويجب أن يكون طلب القيد من نسختين موقعتين من الطالب وأن يشتمل على البيانات الآتية:\n1) اسم التاجر ولقبه وتاريخ ميلاده وجنسيته.\n2) اسم المحل الذي يباشر به التاجر تجارته.\n3) اسم المحل التجاري والسمة التجارية إن وجدت.\n4) نوع التجارة.\n5) رأس مال التاجر الذي يستثمره في المحل الرئيسي والوكالات التابعة له.\n6) التاريخ الذي بدأ فيه التاجر أعماله التجارية في قطر وتاريخ افتتاح المحل التجاري.\n7) عنوان المحل الرئيسي.\n8) عناوين الفروع والوكالات التابعة للمحل الرئيسي سواء أكانت في قطر أم في الخارج.\n9) أسماء وألقاب الوكلاء المفوضين وتاريخ ميلاد كل منهم وجنسيته.\n10) المحال التي للتاجر في قطر مع ذكر نوع تجارة كل محل وعنوانه وتاريخ افتتاحه.\nويجب أن تكون البيانات السابقة مؤيدة بشهادة رسمية معتمدة من غرفة تجارة قطر تقرر صحتها."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "على التاجر أن يطلب، طبقاً للأوضاع المقررة للقيد، التأشير في السجل بأي تغيير أو تعديل يطرأ على البيانات المنصوص عليها في المادة (2) ويقدم طلب التأشير خلال شهر من تاريخ العقد أو الواقعة التي تستلزم ذلك."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "يقيد في السجل التجاري اسم التاجر الذي له في قطر فرع أو وكالة إذا كان محله الرئيسي في الخارج.\nويحصل القيد بناء على طلب يقدم من التاجر أو مدير الفرع أو الوكالة خلال شهرين من تاريخ العمل بهذا القانون، ويجب أن يكون طلب القيد من نسختين موقعتين من الطالب، وأن يشتمل على البيانات المنصوص عليها في المادة (2) من هذا القانون مع ذكر اسم ولقب مدير الفرع أو الوكالة، وتاريخ ميلاده، وجنسيته.\nويؤشر في السجل بجميع الوقائع المنصوص عليها في المادة (3) وكذلك يؤشر في السجل كلما تغير مدير الفرع أو الوكالة."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "(كما تعدلت بموجب القانون رقم 3 تاريخ 1976 المنشور بالجريدة الرسمية عدد (3) لسنة 1976م):\nعلى مديري الشركات التجارية أو وكلائها المديرين أن يقدموا طلب القيد خلال شهرين من تاريخ العمل بهذا القانون من نسختين موقعتين من الطالب، ويجب أن يشتمل الطلب على البيانات الآتية:\n1) نوع الشركة.\n2) عنوانها أو اسمها والسمة التجارية إن وجدت.\n3) الغرض من تأسيس الشركة.\n4) عنوان مركزها العام.\n5) عناوين الفروع والوكالات سواء أكانت في قطر أم في الخارج.\n6) مقدار رأس المال والمبالغ المؤداة منه والمبالغ التي تعهد الشركاء بأدائها وقيمة الحصص العينية إن وجدت.\n7) تاريخ ابتداء الشركة وتاريخ انتهائها.\n8) أسماء وألقاب الشركاء وتاريخ ميلاد كل منهم، جنسيته.\n9) أسماء وألقاب الشركاء أو غيرهم المنوط بهم إدارة الشركة ومن لهم حق التوقيع باسمها، وتاريخ ميلاد كل منهم، وجنسيته، مع بيان مدى سلطتهم في الإدارة والتوقيع.\nويجب أن تكون البيانات السابقة مؤيدة بشهادة رسمية معتمدة من غرفة تجارة قطر تقرر صحتها.\nويقدم الطلب مشفوعاً بعقد تأسيس الشركة وصورة طبق الأصل منه ويحتفظ مكتب السجل بالصورة."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "على مدير الشركة التجارية أو وكلائها المديرين أو المصفين حسب الأحوال، أن يطلبوا- طبقاً للأوضاع المقررة للقيد- التأشير في السجل بما يأتي:\n1) أي تغيير أو تعديل يطرأ على البيانات المنصوص عليها في المادة (5) من هذا القانون.\n2) كل عقد يقضي بحل الشركة أو وضعها تحت التصفية مع بيان أسماء المصفين وألقابهم ومدى سلطتهم وكذلك أي تغيير يحصل في أشخاصهم.\nويجب تقديم طلب التأشير بهذه البيانات خلال شهر من تاريخ العقد أو الواقعة التي تستلزم ذلك."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "تقيد في السجل التجاري الشركة التجارية التي لها في قطر فرع أو وكالة إذا كان مركزها العام في الخارج. ويحصل القيد بطلب يقدم من مديري الشركة أو وكلائها المديرين أو مدير الفرع أو الوكالة خلال شهرين من تاريخ العمل بهذا القانون، ويجب أن يكون طلب القيد من نسختين موقعتين من الطالب، وأن يشتمل على البيانات المنصوص عليها في المادة (5) من هذا القانون مع ذكر اسم ولقب مدير الفرع أو الوكالة وتاريخ ميلاده، وجنسيته.\nويكون طلب القيد مشفوعاً بصورة طبق الأصل من عقد تأسيس الشركة يحتفظ بها مكتب السجل.\nويؤشر في السجل- طبقاً للأوضاع السابقة- بجميع الوقائع المنصوص عليها في المادة (6) وكذلك يؤشر في السجل بتغيير مدير الفرع أو الوكالة كلما حدث هذا التغيير."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "مكرر\n(أضيفت بموجب القانون رقم 1 تاريخ 1968 ثم عدلت بالقانون رقم 3 لسنة 1976):\nيجدد القيد في السجل التجاري كل خمس سنوات من تاريخ حصول القيد أو آخر تجديد وإلا كان لمكتب السجل التجاري أن يمحو القيد من تلقاء نفسه بعد التحقق من توافر السبب الموجب له.\nويقدم طلب التجديد خلال شهر واحد من تاريخ انتهاء الفترة المشار إليها بالشروط والأوضاع التي يصدر بتحديدها قرار من وزير الاقتصاد والتجارة ويحدد القرار رسم التجديد بحيث لا يزيد عن خمسة ريالات."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "(كما تعدلت بموجب القانون رقم 2 لسنة 1964 والقانون رقم 3 لسنة 1976):\nلا يجوز لأي شخص، طبيعي أو اعتباري، اعتباراً من تاريخ العمل بهذا القانون، أن يحترف التجارة أو ينشىء محلاً تجارياً أو صناعياً في قطر، قبل الحصول على ترخيص من مكتب السجل التجاري.\nوتقدم الطلبات على النماذج المعدة لذلك مرفقة بالمستندات المؤيدة لصحة البيانات الواردة بها. وعلى مكتب السجل التجاري، أن يمنح الترخيص في ظرف شهر من تاريخ تقديم الطلب. ويجوز لكل من رفض طلبه أن يتظلم إلى وزير الاقتصاد والتجارة خلال ثلاثين يوماً من تاريخ اعلانه بقرار مكتب السجل ويكون قرار الوزير نهائياً وغير قابل للطعن فيه في المسائل التي تتعلق بالصالح العام."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "يرفض مكتب السجل التجاري في قطر طلبات القيد في السجل المقدمة من التجار والشركات الذين بدأوا أعمالهم التجارية في قطر بعد تاريخ العمل بهذا القانون ما لم تكن مصحوبة بالترخيص المشار إليه في المادة السابقة ."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "على التاجر أو ورثته أو المصفين- حسب الأحوال- أن يطلبوا طبقاً للأوضاع المقررة للقيد محو القيد في الأحوال الآتية:\n1) ترك التاجر لتجارته.\n2) وفاته.\n3) تصفية الشركة.\nويجب تقديم الطلب خلال شهر من تاريخ الواقعة التي تستوجب محو القيد، فإذا لم يقدم أصحاب الشأن طلب محو كان لمكتب السجل التجاري أن يمحو القيد من تلقاء نفسه."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "يدون مكتب السجل التجاري مشتملات طلب القيد في السجل التجاري، وترد للطالب إحدى نسختي الطلب مؤشراً عليها بحصول القيد في السجل."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "(كما تعدلت بموجب القانون رقم 2 لسنة 1964 والقانون رقم 3 لسنة 1976):\nلا يقبل طلب القيد أو التأشير في السجل أو طلب المحو إلا إذا كان مستوفياً للشروط التي يتطلبها القانون واللائحة التنفيذية التي تصدر تنفيذاً له. وعلى مكتب السجل التجاري أن يتحقق من توافر هذه الشروط. وللمكتب المذكور أن يكلف الطالب بتقديم المستندات المؤيدة لصحة البيانات الواردة في الطلب.\nويجوز لكل من رفض طلبه أن يتظلم إلى وزير الاقتصاد والتجارة خلال ثلاثين يوما من تاريخ إعلانه بقرار مكتب السجل ويكون قرار الوزير نهائياً وغير قابل للطعن فيه في المسائل التي تتعلق بالصالح العام."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Article (14)",
      "content": "على كل تاجر أو شركة أن يذكر- في جميع المكاتبات والمطبوعات المتعلقة بأعماله التجارية- بيان رقم القيد بالسجل التجاري.\nكما يجب أن يثبت- باللغة العربية- على واجهة المحل اسمه التجاري مشفوعاً برقم القيد."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Article (15)",
      "content": "على الهيئات القضائية المختصة بإصدار الأحكام المبينة بعد، ضد أحد التجار أو إحدى الشركات التجارية، أن ترسل صورة من كل حكم خلال شهر من تاريخ صدوره، إلى مكتب السجل التجاري للتأشير بمقتضاه في السجل:\n1) أحكام إشهار الإفلاس أو رد الاعتبار.\n2) الأحكام والقرارات الصادرة بتوقيع الحجر على التاجر أو برفع الحجر عنه.\n3) الأحكام الصادرة بتوقيع عقوبة جنائية على التاجر.\n4) الأحكام الصادرة بحل الشركات أو بطلانها، أو تصفيتها."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Article (16)",
      "content": "مكرر\n(أضيفت بموجب القانون رقم 5 تاريخ 1987 المنشور بالجريدة الرسمية (2) لسنة 1987م):\nتصدر وزارة الاقتصاد والتجارة جريدة تسمى \"جريدة الأسماء التجارية\" ويتولى قسم السجلات بالوزارة إعدادها والإشراف عليها.\nويحدد وزير الاقتصاد والتجارة بقرار يصدر منه البيانات التي تشهر في الجريدة ومواعيد إصدارها."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Article (17)",
      "content": "(كما تعدلت بموجب القانون رقم 5 تاريخ 1987 المنشور بالجريدة الرسمية (2) لسنة 1987م):\nكل مخالفة لأحكام هذا القانون يعاقب عليها بغرامة لا تقل عن ألف ريال ولا تزيد على ثلاثة آلاف ريال، وتضاعف الغرامة في حديها الأدنى والأقصى في حالة العود."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Article (18)",
      "content": "(كما تعدلت بموجب القانون رقم 5 تاريخ 1987 المنشور بالجريدة الرسمية (2) لسنة 1987م):\nمع عدم الاخلال بتطبيق أية عقوبة أشد ينص عليها قانون آخر، يعاقب بغرامة لا تقل عن ألف ريال، ولا تزيد على ثلاثة آلاف ريال كل من قدم عمدا بيانات غير صحيحة سواء أكانت من البيانات الخاصة بالقيد أو بالتأشير في السجل أم بالمحو، وكل من أثبت على واجهة محله اسما تجاريا أو رقم قيد ليس له.\nويعاقب بالعقوبة ذاتها كل من ذكر على المكاتبات والمطبوعات المتعلقة بأعماله ما يفيد القيد في السجل التجاري مع عدم حصوله، وكل من ذكر رقم قيد ليس له. وإذا ثبت أن التاجر يباشر نشاطه دون أن يكون مقيداً في السجل أو يباشر نشاطاً أو أنشطة لم ترد في القيد الأصلي، أمرت المحكمة فضلاً عن الحكم بالغرامة بإغلاق المحل لمدة لا تقل عن أسبوع. ولا يجوز إعادة فتح المحل إلا بترخيص من القسم المختص بالوزارة بعد التحقق من إزالة أسباب المخالفة التي صدر من أجلها الأمر بإغلاق المحل."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Article (19)",
      "content": "يتولى وزير الاقتصاد والتجارة إصدار لائحة تنفيذية لهذا القانون على أن تشمل بوجه خاص تنظيم ما يلي:\n1) الشكل الذي يكون عليه السجل التجاري وكيفية القيد والتأشير والمحو.\n2) الفهارس التي تمسك بأسماء التجار والشركات المقيدة في السجل.\n3) استمارات طلبات الترخيص والقيد والتأشير والمحو والمستخرجات والصور.\n4) رسوم الترخيص والقيد والتأشير والمحو والمستخرجات والصور والاطلاع."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Article (20)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه تنفيذ هذا القانون ويعمل به بعد شهر من تاريخ نشره في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
