{
  "id": "qa-law-10",
  "type": "statute",
  "title": "قانون رقم (10) لسنة 1998 بالترخيص لحكومة دولة قطر في إبرام اتفاقية مع بنوك (كريدت سويس فيرت بوسطن «أوربا» ليمتد) و(جي بي مورجان سكيوريتز ليمتد) والبنوك الأخرى المشاركة معهما لإصدار سندات دين عام تطرح في الأسواق العالمية لصالح دولة قطر",
  "short_name": "قانون رقم (10) لسنة 1998 بالترخيص لحكومة دولة قطر في إبرام اتفاقية مع بنوك (كريدت سويس فيرت بوسطن «أوربا» ليمتد) و(جي...",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=10&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "يرخص لوزارة المالية والاقتصاد والتجارة في إبرام وتنفيذ اتفاقية مع بنوك (كريدت سويس فيرست بوسطن «أوربا» ليمتد)، و(جي بي مورجان سكيوريتز ليمتد)، والبنوك الأخرى المشاركة معهما، وكذلك أية وثائق تتصل بها، بشأن إصدار سندات دين عام لصالح حكومة دولة قطر ونيابة عنها في حدود مبلغ (1500 مليون) ألف وخمسمائة مليون دولار أمريكي، وطرحها في الأسواق العالمية، وذلك وفقاً للشروط المنصوص عليها في الاتفاقية المذكورة."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "يفوض وزير المالية والاقتصاد والتجارة أو من ينيبه في التوقيع على الاتفاقية المشار إليها في المادة السابقة وأية وثائق أخرى تتصل بها، وفي القيام باتخاذ الإجراءات اللازمة مع البنوك المذكورة ووضع الترتيبات المناسبة لإصدار سندات الدين المتفق عليها وتواريخ طرحها للاكتتاب."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "لا تسري أحكام القانون رقم (1) لسنة 1998 بشأن الدين العام على أحكام الاتفاقية المرخص بإبرامها بموجب هذا القانون."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القانون. ويعمل به من تاريخ صدوره. وينشر في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
