{
  "id": "qa-law-21",
  "type": "statute",
  "title": "قانون رقم (11) لسنة 1997 بإنشاء الهيئة العامة القطرية للإذاعة والتليفزيون",
  "short_name": "قانون رقم (11) لسنة 1997 بإنشاء الهيئة العامة القطرية للإذاعة والتليفزيون",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=21&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "في تطبيق أحكام هذا القانون، تكون للكلمات والعبارات التالية المعاني الموضحة قرين كل منها، ما لم يقتض السياق معنى آخر:\nالهيئة: الهيئة العامة القطرية للإذاعة والتليفزيون.\nالمجلس: مجلس إدارة الهيئة.\nالمدير العام: مدير عام الهيئة.\n(الفصل الثاني)\nإنشاء الهيئة وأغراضها"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "تنشأ هيئة عامة تسمى (الهيئة العامة القطرية للإذاعة والتليفزيون) تكون لها شخصية إعتبارية وموازنة مستقلة ملحقة بالموازنة العامة للدولة."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "تتبع الهيئة مجلس الوزراء. ويكون مقرها مدينة الدوحة."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "تهدف الهيئة إلى تحقيق رسالة الاعلام الإذاعي المسموع والمرئي في إطار السياسة العامة للدولة، وفق أصول ومتطلبات العلم الحديث وتطوراته من أجل حرية المجتمع وبلوغ أهدافه."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "مع مراعاة أحكام القانون رقم (13) لسنة 1987 ، و القانون رقم (1) لسنة 1996 ، المشار إليهما، تتولى الهيئة الاختصاصات التالية:\n1- إنشاء وتملك محطات البث الإذاعي المسموع والمرئي في الدولة.\n2- الاشراف والرقابة على المواد المسموعة والمرئية التي تبثها أجهزتها، وفقاً للقواعد التي تضعها الهيئة في هذا المجال.\n3- أداء الخدمة الإذاعية المسموعة والمرئية بالكفاءة المطلوبة، وضمان توجيهها لخدمة الشعب وفقاً لعاداته وتقاليده، وذلك عن طريق إدارة وتشغيل إذاعة وتليفزيون قطر.\n4- بث الإرسال الإذاعي المسموع والمرئي داخل الدولة وخارجها ودعم وتطوير أجهزة الهيئة، ومرافقها وفقاً للأساليب العلمية الحديثة.\n5- تخطيط، وتطوير، وإنتاج، وتسجيل، وإعداد، وتوفير، وتقديم البرامج المحلية والعالمية. وتسويقها بالبيع أو التأجير في الداخل والخارج.\n6- التنسيق والتعامل مع الأجهزة والهيئات الحكومية والخاصة في الدولة، والمؤسسات والمنظمات الخليجية والعربية والدولية، لإنتاج البرامج الإذاعية والتليفزيونية المشتركة، وكذلك تبادل الأخبار، والمعلومات والبرامج.\n7- رصد وتسجيل ونقل الأخبار والبرامج المرسلة التي تبث عبر الأقمار الصناعية.\n8- المحافظة على التراث الوطني ونشره إعلامياً.\n9- النهوض بالمستوى الفني والمهني للقائمين بالخدمات الإذاعية المسموعة والمرئية.\n10- تنمية المناخ الملائم لتشجيع الملكات، والطاقات المبدعة لأفراد الشعب وإظهار وتشجيع المواهب الجديدة.\n11- تغطية أنشطة الدولة إذاعياً وتليفزيونياً سواء بالداخل أو الخارج.\n12- الدخول في مشروعات مشتركة مع الجهات التي تزاول أعمالاً شبيهة بأعمالها أو التي قد تعاونها على تحقيق أغراضها سواء في قطر أو خارجها.\n13- تملك حقوق التأليف والنشر وأسماء الشهرة التجارية للمواد الإذاعية التي تنتجها أو تستخدمها، ومنح الغير حق إستغلالها.\n14- الحصول على التسهيلات المصرفية والإئتمانية اللازمة لتمويل مشروعاتها الاستثمارية.\n15- إنتاج وإذاعة الإعلانات التجارية وفقاً للسياسة التي تضعها في هذا الشأن، بما لا يخل بالقيم والتقاليد المرعية.\n16- تشجيع البحوث والدراسات العلمية في مجال الاعلام الإذاعي المسموع والمرئي.\n17- التعاقد مع وكالات وشركات الأنباء العالمية.\n18- إصدار المطبوعات أو الدوريات التي تعبر عن رسالة الإذاعة والتليفزيون.\n19- تمثيل الدولة في المؤتمرات، والهيئات، والمنظمات الإقليمية والدولية بالداخل والخارج في نطاق نشاطها.\n20- أي اختصاصات أخرى يعهد بها إليها من مجلس الوزراء."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "يتولى إدارة الهيئة مجلس إدارة يشكل من رئيس، ونائب للرئيس، وعدد من الأعضاء لا يقل عن ثلاثة ولا يزيد على تسعة، يصدر بتعيينهم وتحديد مكافآتهم قرار من الأمير. ويحل نائب الرئيس محل الرئيس عند غيابه أو خلو منصبه.\nوتكون مدة المجلس ثلاث سنوات قابلة للتجديد لمدة أو مدد أخرى مماثلة."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "يكون للمجلس السلطات اللازمة لإدارة شئون الهيئة ومباشرة التصرفات التي يقتضيها حسن قيامها بأعمالها، وله أن يتخذ من القرارات ما يراه ضرورياً لتحقيق أغراضها وفقاً لأحكام هذا القانون، وبوجه خاص ما يلي:\n1- وضع السياسة العامة للهيئة، ومراقبة تنفيذها.\n2- إقرار خطط وبرامج ومشروعات الهيئة، ومتابعة تنفيذها.\n3- وضع قواعد الاستعانة بالخبرات الأجنبية في مجال الإذاعة المسموعة والمرئية.\n4- وضع المعايير والأسس اللازمة لإختيار المواد والبرامج التي تحصل عليها الهيئة من الخارج.\n5- إعتماد القواعد التي تحكم أنشطة الهيئة ذات الصبغة التجارية.\n6- وضع الهيكل التنظيمي للهيئة، واللوائح الإدارية والمالية والفنية واللوائح الخاصة بالعاملين.\n7- اقتراح التشريعات المتعلقة بمجال الإذاعة المسموعة والمرئية.\n8- النظر في كل ما يرى رئيس المجلس عرضه عليه من مسائل تدخل في أغراض الهيئة."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "تكون قرارات المجلس نافذة من تاريخ صدورها. وإستثناءً من ذلك لا تصبح القرارات المتعلقة بالأمور التالية نافذة إلا بعد اعتمادها من مجلس الوزراء:\n1- مشروع الموازنة السنوية للهيئة وحسابها الختامي، بعد أخذ رأي وزير المالية والاقتصاد والتجارة.\n2- الحصول على التسهيلات المصرفية والإئتمانية اللازمة لتمويل مشروعاتها الاستثمارية.\n3- الحصول على القروض الداخلية أو الخارجية.\n4- قبول الهبات والوصايا والتبرعات والمنح.\n5- تأسيس شركات بمفردها أو مع الغير أو تملك شركات قائمة بذاتها.\n6- اللوائح الإدارية والمالية والفنية واللوائح الخاصة بالعاملين."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "يمثل رئيس المجلس، الهيئة أمام القضاء، وفي علاقاتها مع الغير."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "يجتمع المجلس مرة كل شهر على الأقل، بدعوة من رئيسه، كما يجتمع المجلس كلما طلب ذلك، ثلاثة من أعضائه.\nولا يكون اجتماع المجلس صحيحاً إلا إذا حضره أغلبية أعضائه، على أن يكون من بينهم الرئيس أو نائبه.\nويكون للمجلس أمين سر يختاره المجلس، ويحدد اختصاصاته."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "تكون جلسات المجلس سرية، ولا تجوز الإنابة في الحضور أو التصويت.\nوتصدر القرارات بأغلبية أصوات الأعضاء الحاضرين، وعند التساوي يرجح الجانب الذي منه الرئيس."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "تدّون محاضر جلسات المجلس وقراراته في سجل خاص مرقم الصفحات، ويوقعها رئيس المجلس وأمين السر."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "للمجلس أن يدعو لحضور اجتماعه من يرى الاستعانة بهم، من العاملين بالهيئة أو غيرهم من ذوي الخبرة، ولهؤلاء الاشتراك في المناقشات دون أن يكون لهم صوت معدود عند اتخاذ القرارات."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Article (14)",
      "content": "للمجلس أن يشكل لجاناً دائمة أو مؤقتة من بين أعضائه لمعاونته في دراسة ما يقدم له من موضوعات، وله أن يضم إلى تلك اللجان أعضاء من داخل الهيئة أو خارجها."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Article (15)",
      "content": "يملك حق التوقيع عن الهيئة رئيس المجلس، وللمجلس الحق في أن يخول المدير العام، أو غيره من العاملين بالهيئة، حق التوقيع منفردين أو مجتمعين، وذلك في الشئون التي يحددها المجلس، وفقاً لأحكام اللوائح الداخلية."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Article (16)",
      "content": "لا يعتد بخاتم الهيئة على أوراقها إلا إذا اقترن بتوقيع رئيس المجلس أو الشخص المفوض بالتوقيع."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Article (17)",
      "content": "لا يجوز أن يكون لرئيس المجلس، أو لأي عضو من أعضائه، أو لأحد العاملين بالهيئة، مصلحة شخصية مباشرة أو غير مباشرة في العقود التي تبرم مع الهيئة أو لحسابها، أو المشاريع التي تقوم بها، أو أي مجال آخر من مجالات نشاطها."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Article (18)",
      "content": "يعين المدير العام، بقرار من المجلس، ويحدد القرار درجته وراتبه."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Article (19)",
      "content": "يتولى المدير العام تحت إشراف المجلس، وفي إطار السياسة العامة للهيئة، تصريف كافة شئونها الفنية والإدارية والمالية، وفقاً للوائح والنظم والقواعد والخطط المقررة، وفي حدود الموازنة السنوية، ويكون له بوجه خاص القيام بما يلي:\n1- اقتراح الخطط التنظيمية، والإدارية، وإعداد مواصفات الوظائف، ومشروعات الهياكل التنظيمية، واللوائح الداخلية للهيئة.\n2- إعداد مشروع الموازنة التقديرية للهيئة وحسابها الختامي.\n3- إعداد تقارير دورية عن إنجازات، وبرامج عمل الهيئة في ضوء الخطط والأهداف السنوية الموضوعة، وعرضها على المجلس في نهاية كل سنة مالية لاعتمادها.\n4- اقتراح خطط وبرامج ومشروعات الهيئة.\n5- تنفيذ قرارات المجلس.\n6- أي أعمال أخرى يكلفه بها المجلس وفقاً لأحكام هذا القانون.\nالفصل الرابع\nالوحدات الإدارية للهيئة"
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Article (20)",
      "content": "( عدلت بموجب قرار مجلس الوزراء 39/2004 ) ( عدلت بموجب قرار مجلس الوزراء 20/1999 )\nتتألف الهيئة من الوحدات الإدارية التالية:\n1- إدارة الإذاعة.\n2- إدارة التليفزيون.\n3- إدارة الشئون الإدارية والمالية.\nإدارة المطبوعات.\nإدارة إذاعة صوت الخليج.\nوتحدد اختصاصاتها بقرار من مجلس الوزراء، بناءً على اقتراح مجلس الإدارة."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Article (21)",
      "content": "يجوز بقرار من مجلس الوزراء بناءً على اقتراح مجلس الإدارة، تعديل تنظيم الوحدات الإدارية، التي تتألف منها الهيئة، بالإلغاء أو الإضافة أو الدمج، وتعيين اختصاصاتها وتعديلها."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Article (22)",
      "content": "يجوز بقرار من المجلس، إنشاء أقسام في الوحدات الإدارية التي تتألف منها الهيئة وتحديد اختصاصاتها، وتعديلها، سواءً بالإضافة أو بالإلغاء أو الدمج.\n(الفصل الخامس)\nالنظام المالي للهيئة"
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "Article (23)",
      "content": "تتكون موارد الهيئة من:\n1- الإعتمادات المالية التي تخصصها لها الدولة.\n2- حصيلة الإيرادات الناتجة عن إنتاج وتسويق وبث وتشغيل البرامج الإذاعية والتليفزيونية.\n3- عائد الإعلانات التجارية.\n4- الهبات والوصايا والتبرعات والمنح والموارد الأخرى التي يعتمدها مجلس الوزراء، بناءً على اقتراح مجلس الإدارة.\n5- الإيرادات الأخرى التي تحققها الهيئة من ممارسة أنشتطها."
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "Article (24)",
      "content": "يكون للهيئة موازنة سنوية تقديرية تعد على نمط الموازنات التجارية. وتبدأ السنة المالية في أول يناير وتنتهي في آخر ديسمبر من كل سنة على أن تشمل السنة الأولى المدة من تاريخ نفاذ هذا القانون حتى أخر ديسمبر من السنة التالية.\nواستثناءً من أحكام القانون رقم (5) لسنة 1989 المشار إليه، يجوز للهيئة إدارة واستثمار وتوظيف الإيرادات المتحققة عن نشاطها."
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "Article (25)",
      "content": "مع مراعاة أحكام القانون رقم (4) لسنة 1995 بشأن تنظيم ديوان المحاسبة، للمجلس تعيين مراقب حسابات أو أكثر، ولمراقب الحسابات، في كل وقت، الحق في الإطلاع على جميع دفاتر الهيئة وسجلاتها ومستنداتها، وفي طلب البيانات التي يرى ضرورة الحصول عليها لأداء واجبه على الوجه الصحيح.\nوله كذلك أن يتحقق من موجودات الهيئة والتزاماتها، وفي حالة عدم تمكينه من ممارسة تلك الحقوق، يرفع المراقب تقريراً إلى المجلس."
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "Article (26)",
      "content": "يعد المجلس تقريراً مفصلا عن أوجه نشاط الهيئة ومشروعاتها وسير العمل فيها ومركزها المالي في موعد لا يتجاوز ثلاثة أشهر من نهاية السنة المالية متضمناً اقتراحاته وتوصياته، ويرفعه إلى مجلس الوزراء مشفوعاً بصورة من تقرير مراقب الحسابات.\n(الفصل السادس)\nأحكام عامة"
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "Article (27)",
      "content": "لمجلس الوزراء، في أي وقت، أن يطلب من مجلس الإدارة تقديم تقارير عن أوضاع الهيئة الإدارية والمالية والفنية، أو أي وجه من وجوه نشاطها، أو أي معلومات تتعلق بها.\nوله أن يصدر للهيئة توجيهات عامة، بشأن ما يجب عليها اتباعه من الأمور المتعلقة بالمصلحة أو السياسة العامة. وعلى مجلس الإدارة التقيد بهذه التوجيهات."
    },
    {
      "provision_ref": "art28",
      "section": "28",
      "title": "Article (28)",
      "content": "تعتبر أموال الهيئة، الثابتة والمنقولة، من الأموال المملوكة للدولة ملكية خاصة، وتخضع لأحكامها."
    },
    {
      "provision_ref": "art29",
      "section": "29",
      "title": "Article (29)",
      "content": "تسري على الهيئة قوانين الضرائب والرسوم. ويجوز لمجلس الوزراء، بناءً على اقتراح وزير المالية والاقتصاد والتجارة، إعفاؤها منها كلياً أو جزئياً."
    },
    {
      "provision_ref": "art30",
      "section": "30",
      "title": "Article (30)",
      "content": "فيما لم يرد بشأنه نص خاص في هذا القانون أو في اللوائح الداخلية للهيئة، يخضع جميع العاملين بها لأحكام قانون الوظائف العامة المدنية و لائحته التنفيذية ."
    },
    {
      "provision_ref": "art31",
      "section": "31",
      "title": "Article (31)",
      "content": "تؤول إلى الهيئة، جميع حقوق والتزامات إدارتي الإذاعة والتليفزيون والمرافق التابعة لهما.\nكما تؤول إليها كافة الاعتمادات المالية الخاصة بهاتين الإدارتين."
    },
    {
      "provision_ref": "art32",
      "section": "32",
      "title": "Article (32)",
      "content": "ينقل إلى الهيئة من تاريخ العمل بأحكام هذا القانون، من يرى نقلهم من العاملين بإدارتي الإذاعة والتليفزيون، بأوضاعهم ومرتباتهم وبدلاتهم وكافة المزايا الأخرى المقررة لهم وقت نقلهم. وتسوى حالة العاملين الذين لم يتم نقلهم إما بإنهاء خدماتهم أو نقلهم إلى جهات أخرى طبقاً للأحكام والقواعد القانونية السارية."
    },
    {
      "provision_ref": "art33",
      "section": "33",
      "title": "Article (33)",
      "content": "يصدر مجلس الوزراء اللوائح والقرارات اللازمة لتنفيذ أحكام هذا القانون، بناءً على اقتراح مجلس الإدارة."
    },
    {
      "provision_ref": "art34",
      "section": "34",
      "title": "Article (34)",
      "content": "إلى أن يتم اعتماد القواعد واللوائح اللازمة لتسيير عمل الهيئة، يستمر العمل بالقواعد والأنظمة والقرارات الحالية التي لا تتعارض مع أحكام هذا القانون."
    },
    {
      "provision_ref": "art35",
      "section": "35",
      "title": "Article (35)",
      "content": "يلغى كل حكم يخالف أحكام هذا القانون."
    },
    {
      "provision_ref": "art36",
      "section": "36",
      "title": "Article (36)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القانون. ويعمل به من تاريخ صدوره. وينشر في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
