{
  "id": "qa-law-24",
  "type": "statute",
  "title": "قانون رقم (11) لسنة 1996 بتعديل بعض أحكام القانون رقم (11) لسنة 1990 بإنشاء غرفة تجارة وصناعة قطر",
  "short_name": "قانون رقم (11) لسنة 1996 بتعديل بعض أحكام القانون رقم (11) لسنة 1990 بإنشاء غرفة تجارة وصناعة قطر",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=24&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "يستبدل بعبارة «وزير الاقتصاد والتجارة» عبارة «وزير المالية والاقتصاد والتجارة» أينما وردت في القانون رقم (11) لسنة 1990 المشار إليه."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "يستبدل بنصوص المواد ( 13 ) و( 14 ) و( 18 ) و( 40 ) من القانون رقم (11) لسنة 1990 المشار إليه، النصوص التالية:"
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "«يتألف مجلس إدارة الغرفة من سبعة عشر عضواً، تنتخبهم الجمعية العامة، ويمثلون القطاعات الاقتصادية. ويصدر بتحديد نسبة تمثيل هذه القطاعات قرار من وزير المالية والاقتصاد والتجارة، بعد استطلاع رأي الوزراء المعنيين.\nوتكون مدة عضوية مجلس الإدارة أربع سنوات. وتحدد لائحة النظام الداخلي للغرفة كيفية إجراء الانتخابات»."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Article (14)",
      "content": "«يكون لمجلس الإدارة الصلاحيات اللازمة لتصريف شئون الغرفة بما يحقق أهدافها. ويصدر ما يراه لازماً من تعليمات، وتفويض من يرى تفويضه في الصلاحيات لضمان حسن سير العمل.\nويعد المجلس لائحة النظام الداخلي للغرفة واللوائح المالية، وغيرها من اللوائح الإدارية. ولا تكون هذه اللوائح نافذة إلا بعد اعتمادها من وزير المالية والاقتصاد والتجارة»."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Article (18)",
      "content": "«إذا خلا مركز أحد أعضاء مجلس الإدارة، لأي سبب، حل محله من كان حائزاً لأكثر الأصوات؛ من المرشحين الذين لم يفوزوا بعضوية مجلس الإدارة. ويكمل العضو الجديد مدة سلفه»."
    },
    {
      "provision_ref": "art40",
      "section": "40",
      "title": "Article (40)",
      "content": "«تحل الغرفة بقرار أميري إذا خالفت أحكام المادة ( 5 ) من هذا القانون.\nويجوز أن يقتصر القرار الأميري على حل مجلس إدارة الغرفة، وفي هذه الحالة تنتخب الجمعية العامة مجلس إدارة آخر، خلال ثلاثة أشهر على الأكثر من تاريخ حل المجلس القديم، ويعهد وزير المالية والاقتصاد والتجارة بإدارة أعمال الغرفة خلال هذه المدة إلى لجنة مؤقتة»."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "يستمر مجلس إدارة الغرفة في تسيير أعمالها إلى حين إجراء الانتخابات طبقاً للمادة ( 13 ) من القانون، وذلك خلال ستة أشهر من تاريخ العمل بهذا القانون.\nوعلى جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القانون. ويعمل به من تاريخ صدوره. وينشر في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
