{
  "id": "qa-law-31",
  "type": "statute",
  "title": "قانون رقم (11) لسنة 1982 بتنظيم المؤسسات العلاجية",
  "short_name": "قانون رقم (11) لسنة 1982 بتنظيم المؤسسات العلاجية",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=31&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "في تطبيق أحكام هذا القانون يقصد بالعبارات التالية المعاني الموضحة قرين كل منها، ما لم يقتض السياق معنى آخر:\nالوزير: وزير الصحة العامة.\nالوزارة: وزارة الصحة العامة.\nالجهة المختصة: اللجنة الدائمة للتراخيص بوزارة الصحة العامة."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "المؤسسة العلاجية هي كل مكان أعد للعلاج أو التمريض أو الكشف على المرضى أو إقامة الناقهين منهم أو إيوائهم، أيا كان الاسم الذي يطلق عليه وسواء كان بالأجر أو بالمجان. ويستثنى من حكم هذا القانون العيادات الخاصة بالأطباء التي لا يجوز إقامة أو إيواء المرضى فيها."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "لا يجوز إنشاء أو إدارة أي مؤسسة علاجية إلا بعد الحصول على ترخيص بذلك من الجهة المختصة بالوزارة."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "يشترط فيمن يرخص له بإنشاء مؤسسة علاجية أن يكون قطري الجنسية وألا يقل سنه عن 21 سنة ميلادية. فإذا كان طالب الترخيص شركة، وجب أن يمتلك الشركاء القطريون 51% من رأسمالها على الأقل.\nويجوز الترخيص بإنشاء مؤسسة علاجية للهيئات أو الجمعيات أو الجهات المعترف بها قانونا بقصد علاج العاملين بها."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "تشكل بالوزارة لجنة دائمة للتراخيص يصدر بتشكيلها وتحديد اختصاصاتها وبنظام العمل بها قرار من الوزير على أن يكون من بين أعضائها اثنان من الأطباء البشريين على الأقل، تقوم ببحث إنشاء أو إدارة أي مؤسسة علاجية ولها أن تتخذ جميع الإجراءات اللازمة للتحقق من الشروط المطلوبة وفقا لأحكام هذا القانون.\nويجب أن يكون القرار الصادر من اللجنة برفض الطلب مسببا. ويخطر الطالب بهذا القرار خلال أسبوعين من تاريخ صدوره بكتاب موصى عليه. ويجوز لمن صدر القرار برفض طلبه أن يتظلم منه للوزير خلال شهرين على الأكثر من تاريخ اخطاره.\nويجب أن يتضمن التظلم الأسانيد التي يقوم عليها، أن ترفق به المستندات المؤيدة له.\nوللوزير أن يصدر قراره إما برفض التظلم أو إعادة عرض الطلب على اللجنة. ولا يكون قرار اللجنة بعد إعادة العرض عليها نهائيا إلا بعد اعتماده من الوزير."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "يجب أن يكون مدير المؤسسة في جميع الأحوال طبيباً بشريا مرخصا له بمزاولة المهنة في دولة قطر.\nوإذا خلا منصب المدير لأي سبب، وجب على صاحب المؤسسة إخطار الجهة المختصة بذلك خلال أسبوعين على الأكثر بموجب خطاب موصى عليه. وعليه أن يعين للمؤسسة خلال هذه المدة مديرا مؤقتا، على أن يتم تعيين المدير الجديد خلال ستين يوما من خلو المنصب، ويجب على صاحب المؤسسة أن يخطر الجهة المختصة باسمه، وإذا لم يتم التعيين على النحو المذكور، وجب على صاحب المؤسسة إغلاقها، فإذا لم يغلقها قامت الجهة المختصة بإغلاقها إدارياً لحين تعيين مدير جديد."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "يجب أن تتوفر في المؤسسة العلاجية الشروط والمواصفات والاشتراطات الصحية والطبية التي تضعها الجهات الحكومية المعنية. كما يجب أن تكون مجهزة بالمهمات والأجهزة والأدوات والمعدات التي تحددها الجهة المختصة بالوزارة والتي تراها ضرورية لتوفير الفحص والتشخيص والعلاج اللازم للمرض."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "يقدم طلب الترخيص بإنشاء مؤسسة علاجية إلى الجهة المختصة متضمنا البيانات التالية:\nأولا: بالنسبة للمنشأة الفردية:\n1. اسم الطالب ثلاثيا.\n2. تاريخ ميلاده.\n3. جنسيته.\n4. محل إقامته.\nثانيا: بالنسبة للشركة:\n1. اسم الشركة وسمتها التجارية وعنوانها.\n2. نوع الشركة ورأسمالها.\n3. أسماء الشركاء وجنسياتهم وحصة كل منهم في رأس المال.\n4. أسماء المخولين بالإدارة والتوقيع.\n5. مدة الشركة.\nويجب أن يرفق بالطلب المستندات التالية:\nأ- شهادة الميلاد أو مستخرج رسمي منها، أو أي مستند آخر يقوم مقامها.\nب- شهادة الجنسية أو أي مستند آخر يقوم مقامها.\nج- صحيفة الحالة الجنائية مبينا بها عدم سبق صدور أحكام نهائية ضد الطالب في جريمة مخلة بالشرف أو بالأمانة.\nد- رسم هندسي كروكي مبينا الجهة والشارع والمساحة واسم مالك العقار ووصف تفصيلي للمكان وما يحتويه، وبيان وسائل التهوية والإضاءة.\nهـ- صورة رسمية من عقد الشركة إذا كانت المؤسسة المراد إنشاؤها شركة.\nو- الإيصال الدال على سداد رسم الترخيص وقدرة 5000 (خمسة آلاف) ريال قطري لخزينة وزارة الصحة العامة.\nز- أية مستندات أخرى تطلبها الجهة المختصة.\nعلى أن تتعدد المستندات (أ)، (ب)، (ج) بتعدد الشركاء في حالة ما إذا كانت المؤسسة العلاجية شركة."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "مدة الترخيص سنة واحد قابلة للتجديد بناء على طلب المرخص له، وموافقة الجهة المختصة.\nويجب عند التجديد توافر جميع الشروط اللازمة للحصول على الترخيص ابتداء. ويستوفى عند التجديد رسم قدرة 2000 (الفي ريال قطري) ويعتبر الترخيص لاغياً بانتهاء مدته دون تجديده.\nوإذا تبين للجهة المختصة، خلال مدة سريان الترخيص وجود أي نقص أو إخلال بالشروط والمواصفات اللازمة وجب إخطار مدير المؤسسة كتابة لتصحيح ذلك النقص أو الإخلال خلال المدة التي يحددها. وإذا انقضت المدة المحددة دون ذلك التصحيح جاز منح المؤسسة مهلة أخرى فإذا انقضت المهلة دون القيام بالمطلوب يتم إغلاقها إداريا بمعرفة الجهة المختصة."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "الترخيص شخصي للمرخص له، ولا يجوز التنازل عنه إلا بموافقة الجهة المختصة. ويشترط أن تتوافر في المتنازل إليه الشروط المطلوبة للحصول على الترخيص ابتداء، مع استيفاء الرسم المقرر للحصول على الترخيص وفقا لنص المادة (8) .\nويؤشر على الترخيص بانتقاله إلى المتنازل إليه."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "إذا توفى المرخص له جاز للجهة المختصة الموافقة على استمرار الترخيص لصالح من يرغب من الورثة، بشرط أن يتقدموا بطلب خلال ثلاثة أشهر من تاريخ الوفاة وأن يعينوا وكيلا عنهم يخطرون الجهة المختصة به."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "يجب أن يحفظ الترخيص ونماذج الاشتراكات والرسومات بمقر المؤسسة، كما يجب تقديمها للجهة المختصة عند كل طلب."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "يلغى الترخيص بإنشاء المؤسسة العلاجية في الأحوال التالية:\n1. طلب المرخص له إلغاءه.\n2. نقل المؤسسة من مكانها إلى مكان آخر أو إعادة بنائها.\n3. وقف العمل بالمؤسسة مدة تجاوز ستة شهور.\n4. إجراء أية تعديلات في المؤسسة بالمخالفة لأحكام هذا القانون، وعدم قيام المخالف بإعادة الحال إلى ما كانت عليه قبل التعديل في المدة التي تحددها الجهة المختصة.\n5. إدارة المؤسسة لغرض آخر غير الغرض الذي صدر من أجله الترخيص.\n6. صدور حكم نهائي بغلق المؤسسة أو إزالتها.\n7. انقضاء الشخصية المعنوية للجمعية أو الهيئة أو الشركة المرخص لها لأي سبب من الأسباب."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Article (14)",
      "content": "يحظر استعمال المؤسسة العلاجية لغير الغرض المرخص به، إلا بعد صدور موافقة رسمية كتابية بذلك من الجهة المختصة."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Article (15)",
      "content": "يجب أن تكون المأكولات التي تقدمها المؤسسة للمرضى صحية وجيدة، وأن تخصص لها أماكن الحفظ اللازمة لوقايتها من التلف والأتربة والحشرات والذباب. وللجهة المختصة أن تأمر بما تراه في شأنها."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Article (16)",
      "content": "يجب أن تكون إقامة الأطباء وهيئة التمريض بالمؤسسة في غرف مستقلة عن أماكن إقامة المرضى. كما يجب أن تكون مزودة بوسائل الراحة والمعدات الصحية."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Article (17)",
      "content": "يجب أن يكون جميع العاملين بالمؤسسة خالين من الأمراض المعدية أو الجلدية، وألا يكونوا حاملين لجراثيم الأمراض المعدية."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Article (18)",
      "content": "يجوز للمؤسسة العلاجية إنشاء صيدلية خاصة بها تكون ملحقة بمبناها، وفي هذه الحالة يجب أن يديرها صيدلي قانوني حاصل على ترخيص بمزاولة مهنة الصيدلة. ولا يجوز لها بيع الأدوية للجمهور.\nويكون إنشاء هذه الصيدلية وجوبياً بالمؤسسة إذا كان عدد الأسرة بها يزيد عن خمسين سريراً.\nفإذا كان عدد الأسرة أقل من ذلك، وغير ملحق بها صيدلية خاصة، وجب عليها صرف الأدوية من صيدلية عامة. على أن يوضع على جميع تذاكر صرف الأدوية اسم الطبيب المعالج وتوقيعه، ولا تتضمن أي رموز أو اصطلاحات يتفق عليها بين المؤسسة والصيدلية العامة."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Article (19)",
      "content": "يجب أن يعين طبيب لكل مؤسسة علاجية لا يزيد عدد الأسرة فيها على أربعين سريراً، فإذا زاد عدد الأسرة عن ذلك وجب أن يكون بها طبيبان مقيمان على الأقل."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Article (20)",
      "content": "لا يجوز أن يقل مجموع أفراد هيئة التمريض عن خُمس عدد الأسرّة الموجودة بالمؤسسة. ويجب أن يكونوا جميعا مرخصا لهم بمزاولة مهنة التمريض في دولة قطر. وفي جميع الأحوال يجب على المؤسسة المعدة لإيواء المرضى أن يوجد بها ليلاً عدد كاف من أفراد هيئة التمريض، للعناية بالمرضى."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Article (21)",
      "content": "لا يجوز للمؤسسة العلاجية أن تلجأ إلى الإعلان عن نفسها، إلا في الحدود ووفقا للقواعد المهنية المرعية وبشرط ألا يتنافى الإعلان وكرامة المهنة."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Article (22)",
      "content": "يجب أن تحتفظ كل مؤسسة بسجل مرقوم الصفحات يدون فيه اسم ولقب كل مريض يعالج بها، وسنه، وعنوانه، وتاريخ ووقت دخوله المؤسسة وتاريخ ووقت خروجه منها أو تردده عليها. كما يجب أن يكون لدى المؤسسة سجل آخر يحفظ لدى الطبيب ويدون فيه تشخيص المرض وحالة المريض."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "Article (23)",
      "content": "على كل مؤسسة علاجية أن تصدر قبل بدء مزاولتها للعمل لائحة داخلية بالقواعد المنظمة لسير العمل بها، ونظمها المالية والإدارية. ويجب أن تشتمل هذه اللائحة على اسم مدير المؤسسة، وأسماء الأطباء، وأعضاء هيئة التمريض والمشرفين على إدارتها، واختصاصات كل منهم.\nولا تكون هذه اللائحة نافذة إلا بعد اعتمادها من الجهة المختصة. ويجب أن تحتفظ المؤسسة بصورة من نص اللائحة المعتمدة.\nكما يجب عليها التقيد بأحكام اللائحة، ولا يجوز لها إجراء أي تغيير أو تعديل بها إلا بعد موافقة الجهة المختصة."
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "Article (24)",
      "content": "يجب على المؤسسة أن تضع في مكان ظاهر لكل متردد عليها، قائمة بأسعار العلاج والإقامة، معتمدة من الوزارة.\nوعليها أن تلتزم بهذه القائمة وألا تتجاوزها بأي حال من الأحوال."
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "Article (25)",
      "content": "للوزير الحق، في الأحوال الطارئة، أن يأمر باستعمال أية مؤسسة علاجية أو جزء منها في الأغراض التي يراها."
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "Article (26)",
      "content": "مدير المؤسسة مسؤول عن إبلاغ سلطات الأمن فورا بما يقع بالمؤسسة من حوادث أو وفيات أو أمراض يكون مشتبها فيها.\nوعليه إصدار التعليمات اللازمة لتنفيذ ذلك بكل دقة."
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "Article (27)",
      "content": "يشكل الوزير بقرار منه، لجنة فنية للفصل في أية منازعة تثور بين أي مؤسسة علاجية وبين المرضى حول العلاج، وما يتعلق به من مسائل فنية طبية."
    },
    {
      "provision_ref": "art28",
      "section": "28",
      "title": "Article (28)",
      "content": "يكون لأعضاء اللجنة الدائمة للتراخيص بالوزارة، الذين يندبهم وزير الصحة بقرار منه، كل في دائرة اختصاصه صفة مأموري الضبط القضائي، لاثبات ما يقع من مخالفات لأحكام هذا القانون واللوائح والقرارات المنفذة له.\nويكون لهم في أي وقت، حق دخول الأماكن المنصوص عليها فيه، والتفتيش عليها والاطلاع على ما بها من سجلات ومستندات، وأجهزة ومهمات وأدوات ووسائل علاج، للتأكد من صحة تنفيذ أحكام هذا القانون واللوائح والقرارات المنفذة له."
    },
    {
      "provision_ref": "art29",
      "section": "29",
      "title": "Article (29)",
      "content": "مع عدم الإخلال بأية عقوبة أشد ينص عليها قانون آخر، يعاقب بالحبس مدة لا تزيد على ثلاث سنوات وبغرامة لا تتجاوز عشرة آلاف ريال قطري أو بإحدى هاتين العقوبتين:\n1. كل من أنشأ أو أدار مؤسسة علاجية بدون ترخيص.\n2. كل من حصل على ترخيص بإنشاء مؤسسة علاجية بناء على بيانات أو مستندات غير صحيحة أو استعمل طرقا غير مشروعة لذلك.\n3. كل من أدار مؤسسة سبق الحكم بإغلاقها أو سحب ترخيصها.\n4. كل مخالفة لأحكام المواد من (14) إلى (24) من هذا القانون.\nويحكم بغلق المؤسسة ومصادرة ما بها في حالة مخالفة المواد المشار إليها في البند (4). وفي حالة العود تحكم المحكمة بالعقوبتين معا."
    },
    {
      "provision_ref": "art30",
      "section": "30",
      "title": "Article (30)",
      "content": "مع عدم الإخلال بالعقوبات المنصوص عليها في المادة السابقة من هذا القانون، يكون للجنة الدائمة للتراخيص بالوزارة النظر فيما يقع من المؤسسات العلاجية من مخالفات لأحكام هذا القانون.\nويجب إعلان مدير المؤسسة للحضور شخصيا أمام اللجنة لمواجهته بتلك المخالفات وسماع أقواله بشأنها وتحقيق دفاعه.\nوللجنة أن توقع على مدير المؤسسة إحدى العقوبات التأديبية التالية:\n1- الإنذار.\n2- الإيقاف عن مزاولة العمل لمدة لا تجاوز سنة.\n3- سحب الترخيص الصادر للمؤسسة وشطبها من السجلات.\nويُعلن مدير المؤسسة بقرار اللجنة خلال شهر على الأكثر من تاريخ صدوره.\nويجوز التظلم من قرار اللجنة للوزير، على أن يقدم التظلم خلال شهر من تاريخ إعلانه رسمياً بالقرار. وللوزير أن يصدر قراره إما برفض التظلم أو بإعادة العرض على اللجنة. ويكون قرار اللجنة بعد إعادة العرض عليها نهائيا."
    },
    {
      "provision_ref": "art31",
      "section": "31",
      "title": "Article (31)",
      "content": "يصدر الوزير اللوائح والقرارات اللازمة لتنفيذ هذا القانون."
    },
    {
      "provision_ref": "art32",
      "section": "32",
      "title": "Article (32)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القانون، ويعمل به بعد الثلاثين يوما من تاريخ نشره في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
