{
  "id": "qa-law-25",
  "type": "statute",
  "title": "قانون رقم (11) لسنة 2001 بتنظيم مزاولة المهن الهندسية",
  "short_name": "قانون رقم (11) لسنة 2001 بتنظيم مزاولة المهن الهندسية",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=25&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "في تطبيق أحكام هذا القانون، يكون للكلمات والعبارات التالية المعاني الموضحة قرين كل منها، ما لم يقتض السياق معنى آخر:\nالوزارة: وزارة الشؤون البلدية والزراعة.\nالوزير: وزير الشؤون البلدية والزراعة.\nالمهن الهندسية: الأعمال الخاصة بإعداد الرسومات والمخططات والتصميمات المعمارية والإنشائية والمسح والتخطيط، والإشراف على التنفيذ، وإبداء المشورة، وإجراء دراسات الجدوى، وتقدير التكاليف وحساب الكميات وإدارة المشاريع في مختلف المجالات الهندسية المدنية والمعمارية والميكانيكية والكهربائية، والبيئية وغيرها من المجالات الهندسية المرتبطة بها.\nاللجنة: لجنة قبول المهندسين وتصنيفهم.\nالفصل الثاني\nلجنة قبول المهندسين وتصنيفهم"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "تنشأ في الوزارة لجنة دائمة تسمى «لجنة قبول المهندسين وتصنيفهم»، وتشكل على الوجه التالي:\n1- أحد كبار مهندسي الوزارة\nرئيساً\n2- مهندس من إدارة هندسة الطرق بالوزارة\nعضواً\n3- مهندس من إدارة هندسة المباني بالوزارة\nعضواً\n4- مهندس من إدارة التخطيط العمراني بالوزارة\nعضواً\n5- ممثل عن إدارة العمل بوزارة شؤون الخدمة المدنية والإسكان\nعضواً\n6- مهندس من وزارة الطاقة والصناعة\nعضواً\n7- مهندسان من المكاتب الاستشارية القطرية المرخص لها بمزاولة المهنة\nعضوين\n8- مهندس من المؤسسة العامة للكهرباء والماء\nعضواً\n9- مهندس من شركة اتصالات قطر (كيوتل)\nعضواً\nوترشح كل جهة من يمثلها في اللجنة.\nوتكون مدة العضوية ثلاث سنوات قابلة للتجديد. ويصدر بتشكيل اللجنة قرار من الوزير بعد التشاور مع الوزراء المختصين، وتضع اللجنة لائحة داخلية لتنظيم عملها."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "تتولى اللجنة الاختصاصات المنصوص عليها في هذا القانون، وللوزير أن يكلف اللجنة بالقيام ببعض المهام المتعلقة بالمهن الهندسية."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "تنشأ في الوزارة السجلات التالية:\n1- سجل المهندسين القطريين المشتغلين.\n2- سجل مكاتب المهن الهندسية.\n3- سجل المكاتب الهندسية العالمية.\n4- سجل المهندسين غير المشتغلين.\n5- سجل المهندسين المتدربين.\nويجوز للوزير بناء على اقتراح اللجنة إنشاء سجلات فرعية أخرى.\nويصدر بنماذج السجلات وشروط ونظام القيد فيها قرار من الوزير، بناء على اقتراح اللجنة."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "مع عدم الإخلال بأحكام القانون رقم (6) لسنة 1983 ، و القانون رقم (7) لسنة 1988 المشار إليهما، يشترط للقيد في السجلات المشار إليها في المادة السابقة ما يلي:\nأولاً: بالنسبة للقيد بسجل المهندسين القطريين المشتغلين:\n1- أن يكون قطري الجنسية.\n2- أن يكون حاصلاً على بكالوريوس في الهندسة من إحدى الجامعات أو المعاهد المعترف بها.\n3- أن يكون قد أمضى بنجاح فترة التدريب المنصوص عليها في المادة ( 10 ) من هذا القانون.\n4- أن يكون متمتعاً بالأهلية المدنية الكاملة.\n5- أن يكون محمود السيرة وحسن السمعة، وألا يكون قد حكم عليه نهائياً في دعوى جنائية أو تأديبية لأسباب ماسة بالشرف أو الأمانة، ما لم يكن قد رد إليه اعتباره.\nثانياً: بالنسبة للقيد بسجل مكاتب المهن الهندسية:\n1- أن يكون المكتب مملوكاً لقطريين مقيدين في سجل المهندسين القطريين المشتغلين، واستثناء من ذلك يجوز للقطريين غير المهندسين تملك هذه المكاتب شريطة ما يلي:\n(أ) أن يكون لهم شركاء مهندسون قطريون مقيدون في السجل المذكور.\n(ب) ألا يكونوا من الموظفين بالحكومة أو الهيئات والمؤسسات العامة.\n2- أن يكون المهندسون العاملون في المكتب مؤهلين لمزاولة التخصصات التي يقوم المكتب بممارستها.\n3- أن يكون المسؤولون عن الإدارة والمفوضون بالتوقيع مقيدين في سجل المهندسين القطريين المشتغلين.\nثالثاً: بالنسبة للقيد في سجل المكاتب الهندسية العالمية:\n1- أن يكون المكتب فرعاً لمكتب رئيسي في الخارج مرخصاً له بمزاولة المهن الهندسية في البلد الصادر منه الترخيص. وأن يكون قد مضت على صدور هذا الترخيص عشر سنوات على الأقل مارس خلالها المكتب الرئيسي العمل في المهن الهندسية دون انقطاع.\n2- أن يقدم المكتب طالب الترخيص تعهدً من المكتب الرئيسي مصدقاً عليه من السفارة القطرية المختصة، يتضمن التزامه بمساندة المكتب طالب الترخيص وتحمل جميع الالتزامات التي تنشأ عن مزاولة المهن الهندسية في الدولة، وأن يثبت بوثائق رسمية عقد تأسيس المكتب الرئيسي ونظامه الأساسي إن وجد في بلده ونشاطه وملاءته المالية والأعمال التي قام بها خارج دولة قطر.\n3- أن يكون المسؤول عن إدارة المكتب الفرعي أو المفوض بالتوقيع متمتعاً بالأهلية المدنية الكاملة، وأن يكون حاصلاً على شهادة من إحدى الجامعات أو المعاهد المعترف بها تفيد تخصصه في أحد الفروع الهندسية، وعلى ألا تقل مدة خبرته العملية عن عشر سنوات، ويستثنى من شرط الخبرة المدير المسؤول إذا كان قطرياً.\n4- أن يكون له وكيل خدمات قطري وفقاً للشروط والضوابط التي يصدر بها قرار من الوزير.\n5- أن يتعهد المكتب بتوظيف مهندسين قطريين للعمل لديه لا يقل عددهم عن اثنين كحد أدنى، وأن يتعهد بتشجيع الصناعة الوطنية وإعطائها الأفضلية في المواصفات التي يعدها وفقاً للقوانين المعمول بها."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "لا يجوز لأي شخص طبيعي أو معنوي، مزاولة أي مهنة من المهن الهندسية إلا بعد القيد في أحد السجلات المنصوص عليها في هذا القانون. ويعتبر القيد فيها ترخيصاً بمزاولة المهنة."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "استثناء من المادتين ( 5 ) و( 6 ) من هذا القانون، يجوز لغير القطريين الطبيعيين منهم والمعنويين، ممارسة المهن الهندسية في بعض التخصصات الفنية المتميزة غير المتوفرة في البلاد، أو التي تحتاج إلى خبرة وتقنية لازمة لأغراض التنمية. وذلك وفقاً للشروط والأوضاع والضوابط التي يصدر بها قرار من مجلس الوزراء بناء على توصية اللجنة واقتراح الوزير."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "تحدد اللجنة المهن الهندسية وفقاً لتخصصاتها الفنية، وتجري تصنيف المهندسين ومكاتب المهن الهندسية في كل تخصص إلى فئات، وتحدد حجم ونوع العمل الهندسي الذي يكون لكل فئة مزاولته، كما تحدد اللجنة الشروط والمواصفات الواجب توفرها في المهندسين ومكاتب المهن الهندسية والمكاتب الهندسية العالمية. ولا يجوز للمهندس أو المكتب الهندسي أن يعمل في غير التخصص أو التصنيف المرخص له به."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "لا يجوز للمهندس أو مكتب المهن الهندسية المرخص له أن يستعين في أعماله لممارسة مهنة الهندسة إلا بمن كان مقيداً بأحد السجلات المشار إليها في المادة ( 4 ) من هذا القانون.\nواستثناء من حكم الفقرة السابقة، يجوز لأي منهما أن يلحق بمكتبه تحت إشرافه ومسؤوليته، مهندسين من الفئات الآتية:\n1- مهندسون غير قطريين من ذوي الخبرة الفنية المتميزة غير المتوفرة في البلاد، أو التي يحتاجها العمل في مكتبه.\n2- مهندسون قطريون أو غير قطريين ممن أتموا فترة التدريب.\n3- مهندسون قطريون تحت التدريب.\nوفي جميع الأحوال، لا يجوز للمهندس أو مكتب المهن الهندسية أن يستعين بمهندس استبعد أو شطب اسمه أو أوقف عن مزاولة المهنة طبقاً لأحكام هذا القانون.\nالفصل الثالث\nالمهندسون تحت التدريب"
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "يجب على من يرغب في مزاولة إحدى المهن الهندسية أن يقيد اسمه ابتداء في سجل المهندسين المتدربين، وأن يمضى فترة تدريب لا تقل عن ثلاث سنوات لدى مكتب أحد المهندسين أو مكاتب المهن الهندسية المرخص بها.\nويعفى من التدريب من قضى المدة المشار إليها في الفقرة السابقة مشتغلاً بعمل هندسي في إحدى الوزارات أو الأجهزة الحكومية الأخرى، أو أي جهة أخرى تعتمدها اللجنة، وتخفض مدة التدريب بمقدار ما قضاه مشتغلاً بالعمل المذكور. ويصدر بالإعفاء من مدة التدريب أو تخفيضها قرار من الوزير، بناء على اقتراح اللجنة."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "يجب على المهندسين ومكاتب المهن الهندسية أن يقبلوا للتدريب من يتقدم إليهم من المهندسين القطريين المقيدين بسجل المهندسين المتدربين، وأن يشرفوا على تدريبهم وتزويدهم بالخبرة الكافية.\nوإذا تعذر على المهندس تحت التدريب الالتحاق بأحد مكاتب المهن الهندسية، تصدر اللجنة قراراً بالحاقه بأحدها. ولا يجوز لهذا المكتب بغير عذر تقبله اللجنة أن يمتنع عن إلحاق المهندس تحت التدريب به."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "لا يجوز للمهندس الذي لم يتم فترة التدريب أن يفتح مكتباً باسمه، أو أن يوقع باسمه على الرسومات والتصميمات وغيرها من الأعمال الهندسية. وفي حالة المخالفة تصدر اللجنة قراراً بإغلاق مكتب المهندس المخالف، بعد سماع أقواله، وذلك مع عدم الإخلال بمحاكمته جنائياً أو تأديبياً. ويجوز للمهندس التظلم من قرار الإغلاق إلى اللجنة، وفقاً للإجراءات المنصوص عليها في المادة ( 18 ) من هذا القانون."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "للمهندس الذي أتم فترة التدريب، أن يطلب من اللجنة قيد اسمه في سجل المهندسين القطريين المشتغلين، وأن يرفق بالطلب بياناً بالأعمال التي شارك فيها. وللجنة أن تطلب من المهندس أو المكتب الذي قام بالتدريب تقريراً برأيه وتوصياته في كفاءة وسلوك المتدرب.\nوتصدر اللجنة قرارها مسبباً في حالة رفض الطلب أو مد فترة التدريب. ويخطر المتدرب بهذا القرار بكتاب مسجل مصحوب بعلم الوصول.\nويجوز للطالب التظلم من قرار الرفض أو من مد فترة التدريب وفقاً لأحكام هذا القانون.\nالفصل الرابع\nإجراءات القيد في السجلات"
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Article (14)",
      "content": "يقدم طلب القيد في السجل إلى اللجنة على النموذج الذي يعد لهذا الغرض، مشفوعاً بالمستندات المؤيدة له وفقاً لأحكام هذا القانون. ويصدر الوزير بناء على اقتراح اللجنة، قراراً بنماذج طلبات القيد في السجلات، ويجري القيد في سجل المهندسين القطريين المشتغلين وسجل مكاتب المهن الهندسية العالمية، بعد التحقق من توفر الشروط اللازمة لذلك، وفقاً للمادة ( 5 ) من هذا القانون."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Article (15)",
      "content": "يجدّد القيد في السجلات بموجب طلبات تقدم في النصف الأول من شهر يناير من كل عام، ويستثنى من هذا التجديد المقيدون بسجل المهندسين غير المشتغلين.\nويترتب على عدم سداد رسوم تجديد القيد في الموعد المنصوص عليه في الفقرة السابقة، شطب الاسم من السجل. ويتم الشطب بقرار من اللجنة بعد إنذار المخالف بكتاب مسجل مصحوب بعلم الوصول.\nولا يجوز إعادة القيد في هذه الحالة، إلا بعد دفع رسم قيد جديد، فضلاً عن رسم التجديد المتأخر."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Article (16)",
      "content": "تحدد بقرار من الوزير، بناء على اقتراح اللجنة، رسوم القيد في السجلات الخاصة بكل فئة، ورسوم تجديد القيد سنوياً. ولا تصبح هذه القرارات نافذة إلا بعد اعتمادها من مجلس الوزراء."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Article (17)",
      "content": "ينقل إلى سجل المهندسين غير المشتغلين المهندس المرخص له أو المهندس تحت التدريب إذا توقف عن مزاولة المهنة أو التدريب لمانع أو لأي سبب من الأسباب. ويتم النقل في هذه الحالة بناء على طلبه.\nويجوز للمهندس المقيد في سجل المهندسين غير المشتغلين أن يطلب نقل اسمه إلى سجل المهندسين القطريين المشتغلين أو سجل المهندسين المتدربين بحسب الأحوال، إذا رغب في العودة إلى مزاولة المهنة، أو زال المانع من ممارسته لها."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Article (18)",
      "content": "1- تجتمع اللجنة بدعوة من رئيسها للنظر في الطلبات المقدمة إليها خلال ثلاثين يوماً من تاريخ تقديمها، ويجوز لها أن تطلب من ذوي الشأن ما تراه مناسباً من إيضاحات أو معلومات أو مستندات إضافية. كما يجوز لها أن تستدعي صاحب الشأن لمناقشته.\n2- تكون اجتماعات اللجنة صحيحة بحضور أغلبية أعضائها، وتصدر قراراتها بأغلبية آراء الحاضرين، وفي حالة تساوي الآراء يرجح الجانب الذي منه الرئيس.\n3- يكون قرار اللجنة برفض طلبات القيد، أو نقل الاسم من سجل إلى آخر أو شطبه أو تحديد التخصص والتصنيف مسبباً، ويخطر به صاحب الشأن بكتاب مسجل مصحوب بعلم الوصول.\n4- يجوز لمن رفض طلبه، أو شطب قيده، أو وضع في غير تخصصه، أو صنف في غير فئته أن يتظلم إلى الوزير خلال ثلاثين يوماً من تاريخ تسلمه الاخطار. ويجوز للوزير بناء على طلب المتظلم وقبل الفصل في الموضوع، أن يأمر بوقف تنفيذ القرار المتظلم منه، إلى حين الفصل في التظلم. ويفصل في التظلم بعد سماع أقوال المتظلم. ويكون القرار الصادر في التظلم نهائياً.\n5- لا يتم إجراء القيد إلا بعد سداد الرسم المقرر للجدول الخاص به، وتعطى للطالب شهادة رسمية موقعة من رئيس اللجنة تتضمن بيانات القيد، وتعتبر شهادة القيد بسجل المهندسين القطريين المشتغلين وسجل المتدربين ترخيصاً بمزاولة المهنة."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Article (19)",
      "content": "لا يجوز لمن رفض طلبه أن يتقدم بطلب جديد قبل مضي سنة من تاريخ صيرورة قرار اللجنة نهائياً أو من تاريخ رفض التظلم.\nالفصل الخامس\nالحقوق والواجبات"
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Article (20)",
      "content": "لا يجوز الحجز على محتويات مكتب المهن الهندسية اللازمة لممارسة المهنة."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Article (21)",
      "content": "لا يجوز للمهندس الذي قيد اسمه بسجل المهندسين القطريين المشتغلين أو بسجل المهندسين المتدربين مزاولة المهنة، إلا بعد أداء اليمين أمام اللجنة بالصيغة التالية:\n(أقسم بالله العظيم أن أؤدي أعمالي بالشرف والأمانة وأن أحافظ على سر المهنة وأن أحترم آدابها وتقاليدها).\nويتم إثبات أداء اليمين في محضر اجتماع اللجنة."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Article (22)",
      "content": "على كل مقيد بسجل المهندسين القطريين المشتغلين أو بسجل مكاتب المهن الهندسية أو سجل المكاتب الهندسية العالمية، أن يتخذ له مكتباً لائقاً لمباشرة أعماله، وأن يخطر اللجنة بعنوان مكتبه، وبأي تغيير يطرأ عليه خلال خمسة عشر يوماً من تاريخ حصوله."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "Article (23)",
      "content": "على المهندس المرخص له أن يذكر اسمه ورقم قيده بالسجل على جميع الرسومات والتصاميم والتقارير التي يعدها المكتب الهندسي الذي يعمل به، والتي يكون قد قام بتصميمها أو إعدادها أو اشترك فيها، ولا يجوز له نقل أي تصميم قام بوضعه مهندس آخر، كما لا يجوز له استعمال نفس التصميم لأكثر من مالك إلا بموافقة المالكين كتابة على ذلك."
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "Article (24)",
      "content": "يحظر على المهندس المرخص له القيام بأعمال المقاولات أو التجارة في مواد البناء أو غيرها من المواد المتعلقة بتنفيذ المشروعات أيا كان حجمها، أو نوعها، أو أي مهنة أخرى تتعارض مع مهنته، أو أن يسعى للحصول على أي عمل من أعمال مهنته عن طريق مخالف لآداب المهنة أو تقاليدها.\nكما لا يجوز أن يكون موظفاً بإحدى الوزارات أو الأجهزة الحكومية الأخرى أو الهيئات أو المؤسسات العامة."
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "Article (25)",
      "content": "لا يجوز للمهندس المرخص له أن يؤدي عملاً للغير إذا كان لهذا العمل اتصال مباشر بعمل مسند إليه، أو كان مختصاً بإبداء الرأي أو البت فيه أو الترخيص به."
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "Article (26)",
      "content": "يجب أن يحتفظ مكتب المهن الهندسية بأصول الدراسات والتقارير والرسومات والتصاميم التي يقوم بإعدادها، مبيناً عليها جميع التعديلات التي أقرتها الجهات المختصة، مدة لا تقل عن عشر سنوات بعد انتهاء التصميم."
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "Article (27)",
      "content": "يجب على المهندس المرخص له ومكاتب المهن الهندسية تحديد الأشخاص المفوضين بالإدارة والتوقيع على أعمال المكتب. ويشترط في المفوض أن يكون من المقيدين في سجل المهندسين القطريين المشتغلين أو أن يكون من المهندسين الدائمين بالمكتب."
    },
    {
      "provision_ref": "art28",
      "section": "28",
      "title": "Article (28)",
      "content": "لا يجوز للوزارات أو الأجهزة الحكومية الأخرى أو الهيئات أو المؤسسات العامة أو الشركات أو الأفراد أن تعهد بالأعمال الهندسية، إلا للمرخص لهم أو مكاتب المهن الهندسية المرخص لها بمزاولة المهنة.\nولا يجوز للجهات المشار إليها أن تقبل الرسومات أو المخططات أو التصميمات أو التقارير الهندسية إلا إذا كانت موقعة من أحد المهندسين أو أحد المكاتب المذكورة."
    },
    {
      "provision_ref": "art29",
      "section": "29",
      "title": "Article (29)",
      "content": "للمهندس أو المكتب الهندسي المرخص له أن يتقاضى أتعاباً من صاحب العمل المتعاقد معه وفقاً للعقد المحرر بينهما.\nوفي حالة عدم وجود عقد وحدث نزاع على الأتعاب، وجب عرضه على اللجنة. وتخطر اللجنة الطرف الآخر بصورة من الطلب ليقدم ملاحظاته كتابة في المدة التي تحددها. كما تخطر الطرفين بالجلسة المحددة لنظر الطلب قبل موعدها بأسبوع على الأقل، وذلك بكتاب مسجل مصحوب بعلم الوصول.\nويجب على اللجنة أن تصدر قرارها في الطلب خلال ستين يوماً من تاريخ تقديمه إليها فإذا لم تصدر قرارها في هذا الميعاد، جاز لأي من الطرفين اللجوء للقضاء.\nولا يحول صدور قرار اللجنة دون لجوء الطرفين أو أحدهما إلى القضاء."
    },
    {
      "provision_ref": "art30",
      "section": "30",
      "title": "Article (30)",
      "content": "يكون لأتعاب المهندس أو المكتب الهندسي المرخص له حق امتياز على أموال عميله يلي مباشرة حقوق الخزانة العامة ودين النفقة الشرعية.\nيتقادم حق المهندس أو المكتب الهندسي في المطالبة بالأتعاب عند عدم الاتفاق عليها بمضي خمس سنوات من تاريخ آخر عمل قام به للعميل."
    },
    {
      "provision_ref": "art31",
      "section": "31",
      "title": "Article (31)",
      "content": "يجب على المهندس معاملة زملائه معاملة قائمة على الثقة المشتركة والاحترام المتبادل."
    },
    {
      "provision_ref": "art32",
      "section": "32",
      "title": "Article (32)",
      "content": "لا يجوز للمهندس أو المكتب الهندسي اتخاذ إجراءات قضائية ضد مهندس أو مكتب هندسي آخر بسبب عمل من أعمال المهنة قبل الحصول على إذن كتابي من اللجنة.\nفإذا لم يصدر هذا الإذن خلال شهر من تاريخ طلبه بكتاب مسجل مصحوب بعلم الوصول، جاز للمهندس أو المكتب الهندسي اتخاذ هذه الإجراءات.\nالفصل السادس\nالمسؤولية التأديبية"
    },
    {
      "provision_ref": "art33",
      "section": "33",
      "title": "Article (33)",
      "content": "يحال للجنة ما ينسب إلى المهندسين المرخص لهم من أمور مقدمة من ذوي الشأن تخل بالشرف، أو تمس بكرامة المهنة، أو تسيء إلى تقاليدهـا، أو تتضمن إهمالاً في تأدية الواجبات، أو تخالف حكماً من أحكام هذا القانون أو اللوائح أو القرارات المنفذة له، وللجنة أن تنتدب عضواً أو أكثر من بين أعضائها أو من مهندسي الوزارة لإجراء التحقيق في تلك الأمور.\nويجوز للمحقق الاستعانة في إجراء التحقيق بمن يراه من ذوي الخبرة من مهندسي الوزارة أو غيرهم من موظفي الحكومة أو الهيئات أو المؤسسات العامة. ويكون التحقيق في جميع الأحوال كتابياً."
    },
    {
      "provision_ref": "art34",
      "section": "34",
      "title": "Article (34)",
      "content": "يعرض التحقيق على اللجنة مشفوعاً برأي المحقق، وللجنة أن تكلفه باستيفاء التحقيق. فإذا رأت أن المخالفة ثابتة، قررت إحالة المخالف إلى مجلس التأديب الابتدائي خلال ثلاثين يوماً من تاريخ عرض التحقيق عليها."
    },
    {
      "provision_ref": "art35",
      "section": "35",
      "title": "Article (35)",
      "content": "تنعقد اللجنة بهيئة مجلس تأديب ابتدائي لمحاكمة المخالف فيما نسب إليه خلال ثلاثين يوماً من تاريخ إحالة الملف إليها، على ألا يشارك في المجلس من باشر التحقيق في المخالفة، ولا يكون انعقاد المجلس صحيحاً إلا بحضور ثلاثة أعضاء على الأقل."
    },
    {
      "provision_ref": "art36",
      "section": "36",
      "title": "Article (36)",
      "content": "يفصل مجلس التأديب الابتدائي في المخالفات بعد إعلان المخالف بالحضور أمامه قبل الموعد المحدد لانعقاد الجلسة بخمسة عشر يوماً على الأقل، وذلك بكتاب مسجل مصحوب بعلم الوصول، يتضمن ملخص المخالفات المنسوبة إليه وتاريخ انعقاد الجلسة ومكانها، وتكون جلساتها سرية.\nويجوز للمخالف أن يبدي دفاعه شفوياً أو كتابياً بنفسه أو بمن يوكله من زملائه المشتغلين بالمهنة أو من المحامين.\nوللمجلس أن يقرر حضور المخالف بنفسه، فإذا لم يحضر رغم إعلانه جاز اتخاذ القرار في غيبته، ويصدر المجلس قراره بأغلبية آراء أعضائه الحاضرين، وإذا تساوت الآراء رجح الجانب الذي منه الرئيس، ويجب أن يكون القرار الصادر في الدعوى التأديبية مسبباً."
    },
    {
      "provision_ref": "art37",
      "section": "37",
      "title": "Article (37)",
      "content": "الجزاءات التأديبية التي يجوز توقيعها على المهندس المخالف هي:\n1- التنبيه.\n2- اللوم.\n3- الإنذار.\n4- الإيقاف عن مزاولة المهنة مدة لا تجاوز سنة واحدة.\n5- شطب الاسم من السجل المقيد فيه."
    },
    {
      "provision_ref": "art38",
      "section": "38",
      "title": "Article (38)",
      "content": "للمهندس الذي صدر ضده قرار تأديبي التظلم منه إلى مجلس التأديب الاستئنافي خلال خمسة عشر يوماً من تاريخ إعلانه بالقرار بكتاب مسجل مصحوب بعلم الوصول أو من تاريخ تسلمه صورته. ويقدم التظلم للجنة، ويجب أن يتضمن أوجه الطعن على القرار والطلبات وأن يرفق به المستندات المؤيدة له، ويترتب على تقديم التظلم في الميعاد وقف تنفيذ الجزاء حتى يفصل في التظلم نهائياً من مجلس التأديب الاستئنافي."
    },
    {
      "provision_ref": "art39",
      "section": "39",
      "title": "Article (39)",
      "content": "يشكل مجلس التأديب الاستئنافي برئاسة أحد قضاة محكمة الاستئناف يختاره وزير العدل بناءً على ترشيح رئيس المحاكم العدلية، وعضوية اثنين من كبار مهندسي الوزارة ومهندس من المكاتب الاستشارية القطرية المرخص لها بمزاولة المهنة يختارهم الوزير، على ألا يشترك في المجلس من باشر التحقيق أو كان عضواً في مجلس التأديب الابتدائي، ولا يكون انعقاد المجلس صحيحاً إلا بحضور جميع أعضائه.\nولمجلس التأديب الاستئنافي أن يؤيد أو يخفف أو يلغي الجزاء التأديبي. ويصدر قراره بأغلبية آراء أعضائه، وفي حالة التساوي يرجح الجانب الذي منه الرئيس، ويكون قراره في هذا الشأن نهائياً."
    },
    {
      "provision_ref": "art40",
      "section": "40",
      "title": "Article (40)",
      "content": "لا يحول اعتزال المهندس المرخص له أو وقفه عن مزاولة المهنة دون محاكمته تأديبياً عن المخالفات التي ارتكبها خلال مزاولته للمهنة."
    },
    {
      "provision_ref": "art41",
      "section": "41",
      "title": "Article (41)",
      "content": "تسقط الدعوى التأديبية بمضي ثلاث سنوات من تاريخ اعتزال المهنة أو الإيقاف عن العمل."
    },
    {
      "provision_ref": "art42",
      "section": "42",
      "title": "Article (42)",
      "content": "تدرج قرارات التأديب النهائية في سجل خاص يعد لهذا الغرض، ويؤشر بمضمونها في السجل المقيد فيه المهندس المعني.\nوتتولى اللجنة إخطار جميع الوزارات والأجهزة الحكومية الأخرى والهيئات والمؤسسات العامة بقرارات التأديب النهائية الصادرة بالشطب أو الإيقاف عن العمل."
    },
    {
      "provision_ref": "art43",
      "section": "43",
      "title": "Article (43)",
      "content": "يجوز لمن صدر قرار تأديبي نهائي بشطب اسمه من السجل المقيد فيه، أن يطلب من اللجنة بعد مضي ثلاث سنوات على الأقل من تاريخ صدور هذا القرار إعادة قيد اسمه في السجل.\nويجب على اللجنة خلال ثلاثين يوماً من تاريخ تقديم الطلب أن تصدر قرارها بإعادة أو رفض قيد اسمه.\nوفي حالة رفض الطلب لا يجوز للمهندس طلب تجديده إلا بعد مضي سنة على الأقل من تاريخ صدور قرار الرفض. وتكون قرارات اللجنة التي تصدر في هذا الشأن نهائية.\nوتتبع في تقديم طلبات إعادة القيد الأوضاع المنصوص عليها في هذا القانون.\nالفصل السابع\nالعقوبات"
    },
    {
      "provision_ref": "art44",
      "section": "44",
      "title": "Article (44)",
      "content": "مع عدم الإخلال بأي عقوبة أشد ينص عليها قانون آخر، يعاقب بالحبس مدة لا تجاوز ثلاث سنوات وبغرامة لا تزيد على ثلاثين ألف ريال، أو بإحدى هاتين العقوبتين، كل من:\n1- زاول مهنة الهندسة دون ترخيص أو انتحل لقب مهندس.\n2- زاول المهنة بعد شطب اسمه من السجل المقيد فيه، أو إيقافه عن مزاولة المهنة.\n3- أصدر أو أذاع نشرات أو غيرها من وسائل الدعاية بقصد إيهام الجمهور بأن له حق مزاولة مهنة الهندسة رغم عدم قيده في السجل أو شطب اسمه أو وقفه عن مزاولة المهنة.\n4- توصل إلى قيد اسمه في أحد سجلات المهن الهندسية، وذلك بإعطاء بيانات غير صحيحة أو بتقديم شهادات غير مطابقة للواقع، مع علمه بذلك.\n5- خالف أحكام المادة ( 33 ) من هذا القانون.\nويجوز للمحكمة بحسب الأحوال أن تحكم بإغلاق المكتب، ونزع اللوحات، وإعدام النشرات وغيرها من وسائل الدعاية، وشطب الاسم من السجل المقيد فيه. ويخطر الموظف المختص بالمحكمة اللجنة بمنطوق الحكم، وتتخذ اللجنة بشأن الحكم الإجراءات المنصوص عليها في المادة ( 42 ) من هذا القانون."
    },
    {
      "provision_ref": "art45",
      "section": "45",
      "title": "Article (45)",
      "content": "إذا كان مرتكب الجريمة أو المسؤول عنها شخصاً اعتبارياً، عوقب ممثله القانوني والقائم بإدارته بالعقوبات المنصوص عليها في هذا القانون. ويعفى الممثل القانوني من العقوبة إذا أثبت أن الجريمة وقعت دون علمه أو رغماً عنه.\nالفصل الثامن\nأحكام عامة وانتقالية"
    },
    {
      "provision_ref": "art46",
      "section": "46",
      "title": "Article (46)",
      "content": "استثناء من حكم الفقرة الثانية من المادة ( 24 ) من هذا القانون، يجوز للمهندس المرخص له الموظف بالحكومة أو الهيئات أو المؤسسات العامة أن يستمر في الجمع بين عمله في تلك الجهـات ومزاولة مهنة الهندسة، لمدة سنة تبدأ من تاريخ العمل بهذا القانون.\nوبعد انقضاء هـذه المدة يتعين عليه الاختيار بين التفرغ للمهنة أو لعمله الوظيفي. تمد المدة المنصوص عليها في في هذه المادة لمدة سنة أخرى تنتهي في 28/10/2003.\nويحظر على المهندس المرخص له الموظف بالحكومة أو الهيئات أو المؤسسات العامة خلال تلك المدة مزاولة أي عمل هندسي خارج نطاق وظيفته مما يتصل بالجهة التي يعمل بها بصورة مباشرة أو غير مباشرة وذلك بموجب مرسوم بقانون رقم (34) لسنة 2002"
    },
    {
      "provision_ref": "art47",
      "section": "47",
      "title": "Article (47)",
      "content": "على المهندسين القطريين ومكاتب المهن الهندسية القطرية الذين يزاولون مهنة الهندسة عند العمل بهذا القانون أن يوفقوا أوضاعهم وفقاً لأحكامه وأن يقيدوا أسماءهم في السجل الخاص خلال ستة أشهر من تاريخ العمل بالقانون، ولا يجوز لهم الاستمرار بعد ذلك التاريخ إلا إذا كانوا مقيدين في السجل المذكور."
    },
    {
      "provision_ref": "art48",
      "section": "48",
      "title": "Article (48)",
      "content": "يجب على المهندسين غير القطريين الذين يزاولون حالياً مهنة الهندسة تصفية أعمالهم والتوقف عن مزاولة المهنة خلال سنة من تاريخ العمل بهذا القانون. ويجوز للوزير، بناء على اقتراح اللجنة، تمديد هذه الفترة إذا كانت هناك ظروف تستوجب ذلك.\nكما يجب على مكاتب المهن الهندسية القائمة التي يشارك فيها مهندسون غير قطريين، أن توفق أوضاعها وفقاً لأحكامه خلال المدة المشار إليها في الفقرة السابقة.\nوفي جميع الأحوال يتعين على المهندسين غير القطريين، ومكاتب المهن الهندسية المملوكة لغير قطريين، أن ينيبوا عنهم مهندسين قطريين مرخصاً لهم بمزاولة المهنة، لمتابعة الأعمال التي كانوا يباشرونها ولم ينتهوا من إنجازها حتى تاريخ توقفهم عن العمل، على أن يتم ذلك بموافقة صاحب العمل المتعاقدين معه."
    },
    {
      "provision_ref": "art49",
      "section": "49",
      "title": "Article (49)",
      "content": "لا تسري أحكام هذا القانون على الفئات التالية:\n1- المهندسون المرخص لهم بمزاولة المهن الهندسية الذين تسند إليهم الدولة بصفة مؤقتة أعمالاً هندسية ذات طبيعة فنية خاصة تقتضيها المصلحة العامة، بموجب اتفاق خاص. ويصدر بالاستثناء قرار من الوزير.\n2- المهندسون الحكوميون، والمهندسون العاملون في الهيئات والمؤسسات العامة."
    },
    {
      "provision_ref": "art50",
      "section": "50",
      "title": "Article (50)",
      "content": "لا يجوز التنازل عن ملكية ترخيص مكتب مزاولة المهن الهندسية، إلا بعد الحصول على موافقة اللجنة. ويجب للموافقة على التنازل أن تتوفر في المتنازل إليه جميع الشروط اللازم توفرها وفقاً لأحكام هذا القانون."
    },
    {
      "provision_ref": "art51",
      "section": "51",
      "title": "Article (51)",
      "content": "يصدر الوزير اللوائح والقرارات اللازمة لتنفيذ أحكام هذا القانون."
    },
    {
      "provision_ref": "art52",
      "section": "52",
      "title": "Article (52)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القانون. ويُعمل به بعد ستين يوماً من تاريخ نشره في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
