{
  "id": "qa-law-27",
  "type": "statute",
  "title": "قانون رقم (11) لسنة 1989 بشأن قواعد تنسيق وتشجيع إقامة المشروعات الصناعية بدول مجلس التعاون لدول الخليج العربية",
  "short_name": "قانون رقم (11) لسنة 1989 بشأن قواعد تنسيق وتشجيع إقامة المشروعات الصناعية بدول مجلس التعاون لدول الخليج العربية",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=27&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "(أ) تسري أحكام هذا القانون على كل مشروع صناعي يرخص بإقامته في قطر ويزيد رأسماله عن ما يعادل عشرين مليون ريال سعودي من العملة القطرية.\nويستثنى من ذلك المشروعات ذات الطبيعة الإستراتيجية والأمنية والعسكرية والتعدينية والتصديرية.\n(ب) على كل صاحب مشروع صناعي أن يحصل على ترخيص بإقامته من وزير الصناعة والأشغال العامة، وفقاً للشروط والأحكام وطبقاً للإجراءات المنصوص عليها في قانون التنظيم الصناعي رقم (11) لسنة 1980م المشار إليه."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "على لجنة تنمية الصناعة، المنصوص عليها في المادة (3) من القانون رقم (11) لسنة 1980م المشار إليه، أن تراعي قبل إصدار توصياتها بمنح أي ترخيص ما يلي:-\n(أ) الجدوى الفنية والمالية والاقتصادية للمشروع.\n(ب) انسجام المشروع مع المبادئ والأهداف التي نصت عليها الإستراتيجية الموحدة للتنمية الصناعية لدول مجلس التعاون لدول الخليج العربية."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "تقوم وزارة الصناعة والأشغال العامة بتزويد الأمانة العامة لمجلس التعاون بما يلي:\n(أ) معلومات وافية عن التراخيص التي منحت للمشروعات الصناعية الجديدة والتوسعات في المشروعات القائمة، على أن تشتمل على جميع البيانات الخاصة بالطاقة الإنتاجية والتشغيلية وأية تفاصيل أخرى، وفقاً للنموذج الذي تعده لذلك اللجنة الفنية التي تشكلها لجنة التعاون الصناعية بمجلس التعاون المشار إليها في المادة (5) من هذا القانون. ويتم ذلك ستة شهور.\n(ب) تاريخ بدء الإنتاج للمشروعات المرخص لها، ويتم ذلك دورياً أولاً بأول."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "مع مراعاة أحكام المادتين ( 10 ) و( 11 ) من القانون رقم (11) لسنة 1980 المشار إليه، يجوز بقرار من وزير الصناعة والأشغال العامة إلغاء الترخيص بعد سنتين من تاريخ إصداره، إذا لم يقم صاحب المشروع بخطوات جدية لتنفيذه. ويجوز لوزير الصناعة والأشغال العامة مد هذه المدة، إذا رأى ذلك ضرورياً."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "يختار وزير الصناعة والأشغال العامة مندوباً أو أكثر من بين الموظفين المختصين بالوزارة لعضوية اللجنة الفنية التي تشكلها لجنة التعاون الصناعي بمجلس التعاون، والمنصوص على تشكيلها والإجراءات التي تتبعها ومهامها في المادتين (5)، ( 6 ) من قواعد تنسيق وتشجيع إقامة المشروعات الصناعية بدول المجلس التي اعتمد المجلس الأعلى العمل بها في دورته التاسعة المشار إليها."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "للجنة التعاون الصناعي حق تفسير قواعد تنسيق وتشجيع إقامة المشروعات الصناعية بدول مجلس التعاون، وإخطار دولة قطر بما تصدره من تفسيرات، لاتخاذ اللازم بشأنها قانوناً."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "يعمل بهذه القواعد من أول مارس 1989. وتقوم لجنة التعاون الصناعي بمراجعتها بعد خمس سنوات من تاريخ نفاذها."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "يلغى كل حكم يخالف أحكام هذا القانون."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القانون، وينشر في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
