{
  "id": "qa-law-32",
  "type": "statute",
  "title": "قانون رقم (11) لسنة 1979 بشأن حماية المنشآت الكهربائية والمائية العامة",
  "short_name": "قانون رقم (11) لسنة 1979 بشأن حماية المنشآت الكهربائية والمائية العامة",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=32&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "في تطبيق أحكام هذا القانون، يقصد بالعبارات التالية المعاني الموضحة قرين كل منها ما لم يقتض سياق النص معنى آخر:\n(أ) المنشآت الكهربائية العامة: خطوط الكهرباء والبرق والهاتف الأرضية والهوائية التي تملكها أو تشارك فيها الدولة، أو إحدى المؤسسات العامة أو الهيئات العامة أو الوحدات التابعة لها، أو التي تكون مخصصة لمنفعة عامة أو مرخصاً بإنشائها لهذا الغرض. والأسلاك و الكابلات والأجهزة والعازلات، والأعمدة والأبراج، والمحطات، وغرف التفتيش، والسنترالات، والمجمعات، والشبكات، المتصلة بتلك الخطوط وتستخدم للإضاءة أو توليد التيار الكهربائي، أو نقله أو توزيعه، أو تخزينه، أو زيادة ضغطه أو تخفيضه أو توفير خدمات المواصلات التلغرافية أو التليفونية أو التلكس.\n(ب) المنشآت المائية العامة: خطوط الماء، والمجاري العامة المملوكة للدولة، أو إحدى المؤسسات أو الهيئات العامة، أو التي تكون مخصصة لمنفعة عامة أو مرخصاً بإنشائها لهذا الغرض، والمحطات والمجمعات والشبكات وغرف التفتيش المتصلة بتلك الخطوط وتستخدم في تقطير المياه أو ضخها أو نقلها أو توزيعها أو تخزينها أو تصريفها.\n(ج) الوزارة والوزير: وزارة الكهرباء والماء، وزير الكهرباء والماء."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "على كل من يريد القيام بأي عمل من أعمال الإنشاء أو الحفر أو التمديد أو تعلية بناء أو هدمه أو توسيعه، أو زراعة أشجار خشبية أو قلعها، أو غير ذلك من الأعمال المشابهة، داخل منطقة من المناطق المزودة بمنشآت كهربائية أو مائية عامة، سواء لحساب نفسه أو الحساب غيره، وسواء كان رب العمل شخصاً طبيعياً أو معنوياً، خاصاً أو عاماً، أن يخطر الوزارة بكتاب مسجل بما ينتوي إجراءه من أعمال قبل البدء فيها بشهر على الأقل، للحصول على تصريح بإجرائها. وترفق بالإخطار الخرائط والمستندات المبينة لموقع العمل.\nوعلى الوزارة مراجعة وزارة المواصلات والنقل كلما كانت الأعمال المطلوبة تقع داخل منطقة مزودة بمنشآت للبرق والهاتف.\nوفي هذه الحالة يجري التنسيق والتعاون بين الوزارة ووزارة المواصلات والنقل قبل التصريح بتنفيذ الأعمال أو تعديلها أو رفضها."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "للوزارة التصريح للطالب بتنفيذ الأعمال الواردة بالإخطار أو تعديلها، مع إلزامه باتخاذ الاحتياطات الوقائية الخاصة التي تراها لازمة لحماية المنشآت الكهربائية والمائية العامة الموجودة في موقع العمل أو المجاورة له، فضلا عن الاحتياطات الأخرى المشار إليها في المادة (5) من هذا القانون، ويجوز لها رفض التصريح.\nويجب إبلاغ قرارها للطالب في الحالين بكتاب مسجل خلال الثلاثين يوماً التالية لوصول الإخطار، ويجوز لكل من رفض طلبه، التظلم من قرار الرفض إلى الوزير خلال خمسة عشر يوماً من تاريخ إبلاغه به، ويكون قرار الوزير نهائياً."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "في حالة صدور قرار الوزير برفض القيام بالأعمال أو تعديلها، يتخذ أحد الإجراءين الآتيين بحسب الأحوال:\n(أ) نزع الملكية، إذا كان حرمان المالك من الانتفاع بملكه كلياً.\n(ب) تعويض المالك عما لحقه من أضرار، إذا كان حرمانه من الانتفاع بملكه جزئياً.\nالفصل الثاني\nالاحتياطات الوقائية"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "بالإضافة إلى الاحتياطات الوقائية الخاصة بكل موقع عمل على حدة، تضع وزارة الكهرباء والماء، بالتعاون مع وزارات الأشغال العامة، والمواصلات والنقل، والشئون البلدية، والداخلية، لائحة بالاحتياطات الوقائية العامة اللازمة لحماية المنشآت الكهربائية والمائية الخاضعة لأحكام القانون وتشمل تلك الاحتياطات الإجراءات والتدابير اللازم إتباعها بالنسبة للسيارات الثقيلة ذات الروافع (البوم)، أثناء سيرها في الطرق العامة، وتصدر هذه اللائحة بمرسوم."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "تتولى الوزارة بالتعاون مع الوزارات الأخرى المختصة متابعة تنفيذ الاحتياطات الوقائية الخاصة والعامة المنصوص عليها في المادة السابقة، ويجوز لها تنفيذ هذه الاحتياطات على نفقة ذوي الشأن إذا خالفوها أو تراخوا في تنفيذها. وتستوفي هذه النفقات، بطريق التنفيذ الإداري المباشر، من مستحقات المخالف أو المسئولين بالتضامن معه لدى الحكومة إن وجدت.\nالفصل الثالث\nالجرائم والجزاءات"
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "يعاقب بالحبس مدة لا تقل عن ثلاث سنوات ولا تجاوز خمس عشرة سنة، كل من تسبب عمداً في إتلاف إحدى المنشآت الكهربائية أو المائية العامة، أو تعطيلها أو جعلها كلها أو بعضها غير صالحة للاستعمال أو أقل صلاحية للغرض الذي أنشئت من أجله."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "يعاقب بالحبس مدة لا تجاوز سنتين وبغرامة لا تجاوز ألفي ريال أو بإحدى هاتين العقوبتين، كل من تسبب بإهماله أو عدم احتياطه أو عدم مراعاته للقوانين واللوائح أو القرارات في ارتكاب جريمة من الجرائم المشار إليها في المادة السابقة.\nوفي حالة العود يضاعف الحد الأقصى للعقوبة."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "يعاقب بالحبس مدة لا تجاوز ثلاثين يوماً وبغرامة لا تجاوز مائة ريال أو بإحدى هاتين العقوبتين، كل مالك لعقار أو مقاول أصلي أو مقاول من الباطن خالف أحكام المادة (2) من هذا القانون."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "يجوز الحكم فضلا عن العقوبات المنصوص عليها في المواد الثلاث السابقة بإزالة الأعمال المخالفة."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "(أ) كل خطأ جنائي أو مدني، سبب ضرراً لإحدى المنشآت الكهربائية أو المائية العامة، يلزم من ارتكبه بالتعويض. ويشمل التعويض نفقات الإصلاح ونفقات إعادة الحالة إلى ما كانت عليه ومقابل تعطيل المنشآت عن تقديم خدماتها.\n(ب) يكون صاحب العمل (عدا الحكومة والمؤسسات والهيئات العامة) والمقاول الأصلي والمقاول من الباطن مسئولين بالتضامن عن أداء التعويض، مع من تسبب في إحداث الضرر من وكلائهم أو مستخدميهم أو عمالهم.\n(ج) يقدر التعويض بواسطة لجنة فنية تشكل لهذا الغرض من موظفي الوزارة، ويجب إبلاغ قرارها للمسئول عن التعويض بكتاب مسجل. ويجوز له التظلم من تقدير اللجنة إلى الوزير، خلال خمسة عشرة يوماً من تاريخ إبلاغه به، ويكون قرار الوزير نهائياً. ويصدر الوزير قراراً بتشكيل هذه اللجنة وتنظيم أعمالها، ويجوز لها الاستعانة في أداء مهامها بمن تراه من ذوي الخبرة من موظفي الحكومة أو غيرهم.\n(د) يستوفي التعويض المستحق بطريق التنفيذ المباشر، من مستحقات المتسبب في الضرر، أو المسئولين بالتضامن معه لدى الحكومة إن وجدت، وذلك دون حاجة إلى تنبيه أو إنذار أو اتخاذ إجراءات قضائية."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "يجوز للجنة المناقصات المركزية المنصوص عليها في القانون رقم (8) لسنة 1976 بشأن تنظيم المناقصات والمزايدات حذف اسم المقاول الأصلي أو المقاول من الباطن من سجلاتها لمدة معينة أو بصفة دائمة، بناء على طلب الوزارة في الحالات الآتية:\n(أ) إذا تكررت منه أو من تابعيه، مخالفة لائحة الاحتياطات الوقائية اللازمة لحماية المنشآت الكهربائية أو المائية العامة.\n(ب) إذا تسبب هو أو تابعوه، عمداً أو بإهمال جسيم، في إتلاف تلك المنشآت أو تعطيلها، أو جعلهـا غير صالحة للاستعمال، كلياً أو جزئياً، أو أقل صلاحية للغرض الذي أنشئت من أجله.\nالفصل الرابع\nأحكام ختامية"
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "يكون لأفراد الشرطة، وكذلك للموظفين الذين يعينهم وزير الكهرباء والماء بقرار منه، صفة مأموري الضبط القضائي، فيما يتعلق بتطبيق هذا القانون وإثبات الجرائم التي تقع بالمخالفة لأحكامه واللوائح أو القرارات المنفذة له."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Article (14)",
      "content": "في حالة مخالفة أحكام هذا القانون أو لوائحه أو قراراته التنفيذية، يحرر الموظف المخول صفة الضبطية القضائية، مذكرة تتضمن البيانات الواجب ذكرها عند تحرير المحاضر، وفقاً للنموذج الذي يقره الوزير المختص. وتسلم صورة من هذه المذكرة إلى مركز الشرطة المختص، لاتخاذ اللازم بشأنها طبقاً للقانون."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Article (15)",
      "content": "يصدر الوزير القرارات اللازمة لتنفيذ هذا القانون وتنظيم ما لم ينظمه من أحكام تحقيقاً لأغراضه."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Article (16)",
      "content": "يلغى كل نص أو حكم يخالف أحكام هذا القانون."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Article (17)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القرار، ويعمل به بعد ثلاثين يوماً من تاريخ نشره في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
