{
  "id": "qa-law-22",
  "type": "statute",
  "title": "قانون رقم (11) لسنة 1990 بإنشاء غرفة تجارة وصناعة قطر",
  "short_name": "قانون رقم (11) لسنة 1990 بإنشاء غرفة تجارة وصناعة قطر",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=22&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "تنشأ بمقتضى أحكام هذا القانون، مؤسسة ذات نفع عام تسمى «غرفة تجارة وصناعة قطر» ويشار إليها فيما بعد «بالغرفة».\nوتهدف الغرفة إلى تنظيم المصالح التجارية والصناعية والزراعية وتمثيلها والدفاع عنها والعمل على ترقيتها، ودعم وتطوير الفاعليات الاقتصادية والإنتاجية لخير البلاد بصفة عامة ولصالح أعضائها بصفة خاصة."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "يكون مقر الغرفة الرئيسي في مدينة «الدوحة» ويجوز بقرار من الجمعية العامة للغرفة إنشاء فروع أو مكاتب لها خارج مدينة الدوحة."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "يكون للغرفة الشخصية الاعتبارية، ولها حق التملك والبيع والشراء والتأمين والاقتراض والرهن وقبول الهبات والمساعدات المالية والعينية والتقاضى وغير ذلك من الأعمال والتصرفات القانونية التي تدخل في حدود اختصاصاتها.\nالباب الثاني\nاختصاصات الغرفة"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "( عدلت بموجب قانون 23/2017 ) ( عدلت بموجب قانون 11/1996 )\nتختص الغرفة بما يلي:\n1- إبداء الرأي، بصفة استشارية، في إنشاء وتطوير البورصات والموانئ والأسواق والمعارض ومنح الامتيازات المتعلقة بالمرافق العامة، وفي مشروعات القوانين والمراسيم ذات الصبغة الاقتصادية والمالية.\nويجب على الغرفة أن تبدي رأيها خلال ثلاثة أشهر من تاريخ طلبه، ما لم يُطلب الرأي بصفة مستعجلة.\nويجوز للغرفة أن تتقدم، من تلقاء نفسها، بآراء ومقترحات ومشروعات قوانين تتعلق بالشؤون الاقتصادية والمالية.\n2- إصدار شهادات المنشأ على اختلاف أنواعها للبضائع والمنتجات المصدرة أو المعاد تصديرها.\nولها في سبيل ذلك استخدام الوسائل التي تراها مناسبة للتحقق من صحة البيانات المقدمة لها، وذلك بطلب المستندات الثبوتية الأصلية لمنشأ البضاعة، أو معاينتها إذا اقتضت الضرورة ذلك.\n3- اعتماد بيانات ومستندات الأفراد والشركات التجارية والتوقيعات والأختام والأوراق أو الشهادات والعقود وغيرها من المستندات المتعلقة بالمعاملات التجارية التي يحتاج إليها أعضاء الغرفة في إنجاز أعمالهم، داخل الدولة وخارجها.\n4- التنسيق مع الأعضاء والجهات المختصة للقيام بأنشطة الترويج وتوطيد العلاقات الاقتصادية للدولة، وبوجه خاص ما يلي:\nأ- استقبال الوفود والبعثات التجارية الزائرة، وابتعاث الوفود التجارية إلى الخارج.\nب- إقامة المعارض التجارية المحلية والدولية أو الاشتراك فيها بالتنسيق مع الجهات المعنية.\nت- عقد المؤتمرات والندوات وحلقات البحث والتدريب داخل الدولة وخارجها أو المساهمة في تنظيمها أو الاشتراك فيها.\nث- إصدار المجلات والنشرات الدورية وغيرها من المطبوعات التجارية والمنشورات العلمية.\nج- إبرام اتفاقيات التعاون مع الاتحادات أو الغرف أو الهيئات المماثلة لتوثيق عرى التعاون والروابط التجارية.\nح- إعداد الدراسات والبحوث والتقارير الاقتصادية التي تعنى بتقديم أداء القطاعات الاقتصادية وتوجيهها وتطويرها وتشخيص المشاكل والصعوبات التي تواجهها، وعرض النتائج التي تتوصل إليها على السلطات المختصة.\n5- جمع المعلومات والإحصاءات التي تهم العاملين بالتجارة والصناعة والزراعة، وتبويبها ونشرها، وإمداد الحكومة بما تطلبه من البيانات والمعلومات والآراء المتعلقة بالمسائل التجارية والصناعية والزراعية، بالتنسيق مع الجهات المختصة.\n6- الكشف عن الأعراف والاصطلاحات التجارية والصناعية.\n7- تقديم النصح والمشورة لأعضاء الغرفة في المسائل التجارية والاقتصادية والفنية، وتزويدهم بالمعلومات المتاحة، وإرشادهم إلى اتباع الإجراءات والوسائل التي تساعدهم على حماية حقوقهم وتطوير أعمالهم.\n8- الإسهام في تطوير الكوادر الإدارية والفنية في مجالات الاقتصاد وإدارة الأعمال، والعمل على إيجاد الإمكانيات والوسائل الضرورية لذلك، وكذلك الإسهام في إنشاء الكليات أو المعاهد أو المدارس أو مراكز التدريب التجارية والفنية، وتقديم الدعم والمساعدة للموفدين في بعثات دراسية إلى الخارج، وذلك بقرار من وزير الاقتصاد والتجارة بعد الحصول على الموافقات اللازمة من الجهات المعنية، أو الجهات المختصة، بحسب الأحوال.\n9- الصلح والتوفيق والتحكيم في المنازعات التي تقدم إليها باتفاق أصحاب الشأن، والوساطة في حل المنازعات التجارية التي تنشأ بين أعضاء الغرفة، أو بينهم وبين الأطراف الأخرى، بغرض الوصول إلى تسوية ودية، وذلك وفقاً للقانون.\n10- المشاركة في جميع الفعاليات المحلية والإقليمية والدولية، التي تتناول موضوعات تتعلق باختصاصات الغرفة، وكذلك اللجان التي تشكلها الجهات الحكومية وغير الحكومية لدراسة المسائل المتعلقة بأهداف واختصاصات الغرفة، وكل ما من شأنه التأثير على مصالح أعضائها أو تنظيمها."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "لا يجوز للغرفة أن تشتغل بالمضاربات أو الأعمال المضرة بالسوق أو بالمسائل السياسية أو الدينية."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "يجوز لمجلس الوزراء أن يُعين ممثلاً له أو أكثر لحضور جلسات الغرفة.\nويجب على الغرفة في حالة مناقشة موضوع ذي صلة بإحدى الجهات الحكومية أن تطلب من هذه الجهة حضور ممثل عنها.\nوفي جميع الأحوال يكون لممثل مجلس الوزراء أو ممثل الجهة الحكومية الاشتراك في المناقشات دون أن يكون له حق التصويت.\nالباب الثالث\nالانضمام للغرفة"
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "يجب على الأشخاص الطبيعيين والاعتباريين الذين يمارسون أعمالاً تجارية أو صناعية- وإن كانت مقترنة باستثمار زراعي- ولهم في قطر مركز رئيسي أو فرع أو وكالة، أن ينضموا إلى الغرفة.\nوتتولى الغرفة تسجيل أسماء الأعضاء المنضمين إليها وتصنيفهم ضمن فئات وفق ما تقتضيه أغراضها."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "يعفى من الانضمام إلى الغرفة الأفراد الذين يمارسون حرفاً بسيطة كالخياطة أو الحلاقة أو الحدادة أو السمكرة أو التنجيد أو أعمال التصليح العادية وغيرها من الحرف المشابهة، بشرط أن يمارس صاحب الحرفة العمل بنفسه دون الاستعانة بأفراد آخرين."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "يشترط في طالب الانضمام إلى الغرفة توافر ما يلي:\n1- أن يكــون قطري الجنسية أو أجنبياً مرخصاً له بمزاولة الأعمال المنصوص عليها بالمادة (7) من هذا القانون.\n2- أن يكون مقيداً بالسجل التجاري.\n3- ألا تقل سنه عن إحدى وعشرين سنة ميلادية.\n4- ألا يكون قد سبق الحكم عليه في جريمة مخلة بالشرف، ما لم يكن قد مضى على تنفيذ العقوبة المحكوم بها ثلاث سنوات. فإذا كانت العقوبة لم تنفذ، بدأ احتساب المدة من تاريخ صدور الحكم.\n5- أن يكون له مقر معروف في قطر يزاول فيه عمله بصورة فعلية."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "يفقد المشترك عضويته في الحالات الآتية:\n- فقد أحد الشروط المنصوص عليها في المادة السابقة.\n- عدم سداد رسوم العضوية بالغرفة لمدة تزيد على السنة.\n- الفصل بقرار من مجلس إدارة الغرفة. ويصدر قرار الفصل بأغلبية ثلاثة أرباع أعضاء المجلس ويجب أن يكون قرار المجلس مسبباً.\nويجوز لمن فقد عضويته بالغرفة أن يتقدم بطلب لإعادة العضوية متى زالت الأسباب التي أدت إلى فقدها.\nالباب الرابع\nأجهزة الغرفة\nالفرع الأول\nالجمعية العامة"
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "تتألف الجمعية العامة للغرفة من جميع الأعضاء المنضمين إليها والمسددين رسوم الاشتراك.\nوتجتمع الجمعية العامة بدعوة من رئيس مجلس الإدارة مرة في كل سنة في دورة عادية لمناقشة موازنة الغرفة وحسابها الختامي والتقرير السنوي عن أعمالها، كما يمكن أن تجتمع لأسباب طارئة بقرار من مجلس الإدارة أو بناء على طلب كتابي يتقدم به ثلاثون من الأعضاء الذين لهم حق حضور الجمعية العامة."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "يكون اجتماع الجمعية العامة صحيحاً إذا حضره أكثر من نصف عدد الأعضاء على الأقل فإذا لم يتوافر هذا النصاب في الاجتماع الأول وجهت الدعوة لاجتماع ثان بعد مدة لا تقل عن أسبوعين ولا تجاوز شهراً، ويكون الاجتماع الثاني صحيحاً أيا كان عدد الأعضاء الحاضرين فيه.\nويجب أن تتضمن الدعوة إلى الاجتماع جدولاً بالموضوعات المعروضة في الجلسة. ولا يجوز البت في موضوعات أخرى لم تدرج بالجدول المذكور.\nوتصدر قرارات الجمعية العامة بالأغلبية المطلقة فإذا تساوت الأصوات يرجح الجانب الذي منه الرئيس.\nالفرع الثاني\nمجلس الإدارة"
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "( عدلت بموجب قانون 23/2017 ) ( عدلت بموجب قانون 11/1996 )\nيتألف مجلس الإدارة من سبعة عشر عضواً، تنتخبهم الجمعية العامة، يمثلون القطاعات الاقتصادية المختلفة، ويصدر بتحديد نسبة تمثيل هذه القطاعات، قرار من وزير الاقتصاد والتجارة، وتكون مدة عضوية المجلس خمس سنوات، وتحدد لائحة النظام الداخلي للغرفة آلية إجراء الانتخابات."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Article (14)",
      "content": "يكون لمجلس الإدارة الصلاحيات اللازمة لتصريف شئون الغرفة بما يحقق أهدافها. ويصدر ما يراه لازماً من تعليمات، وتفويض من يرى تفويضه في الصلاحيات لضمان حسن سير العمل.\nويعد المجلس لائحة النظام الداخلي للغرفة واللوائح المالية، وغيرها من اللوائح الإدارية. ولا تكون هذه اللوائح نافذة إلا بعد اعتمادها من وزير المالية والاقتصاد والتجارة."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Article (15)",
      "content": "ينتخب مجلس الإدارة في أول اجتماع له من بين أعضائه رئيساً للمجلس ونائبين أول وثاني."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Article (16)",
      "content": "رئيس مجلس الإدارة هو الذي يمثل الغرفة لدى الغير وأمام القضاء."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Article (17)",
      "content": "إذا غاب رئيس المجلس لأي سبب من الأسباب، يحل نائبه الأول محله، ويمارس جميع اختصاصاته، وفي حالة غياب الرئيس ونائبه الأول، يحل محلهما النائب الثاني."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Article (18)",
      "content": "إذا خلا مركز أحد أعضاء مجلس الإدارة، لأي سبب، حل محله من كان حائزاً لأكثر الأصوات؛ من المرشحين الذين لم يفوزوا بعضوية مجلس الإدارة. ويكمل العضو الجديد مدة سلفه."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Article (19)",
      "content": "يجتمع مجلس إدارة الغرفة مرة كل شهر على الأقل، بدعوة من رئيس المجلس.\nولا يكون اجتماع المجلس صحيحاً إلا بحضور أكثر من نصف عدد أعضائه، فإذا لم يتكامل العدد تجدد الدعوة لاجتماع ثان، ويكون هذا الاجتماع صحيحاً مهما كان عدد الأعضاء الحاضرين.\nوتصدر قرارات المجلس بأغلبية أصوات الحاضرين وعند تساوي الأصوات يرجح الجانب الذي منه الرئيس."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Article (20)",
      "content": "إذا تغيب عضو المجلس عن حضور جلساته دون عذر مقبول خمس مرات متتالية يعتبر مستقيلاً."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Article (21)",
      "content": "يشكل المجلس من بين أعضائه لجاناً فرعية أو مؤقتة لدراسة موضوعات معينة. ولهذه اللجان أن تستعين بمن ترى من ذوي الخبرة ولو كانوا من غير أعضاء الغرفة للاستئناس برأيهم.\nالفرع الثالث\nالمكتب التنفيذي"
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Article (22)",
      "content": "يتكون المكتب التنفيذي للغرفة من رئيس مجلس الإدارة ونائبيه."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "Article (23)",
      "content": "يشرف المكتب التنفيذي على تنفيذ قرارات مجلس الإدارة وعلى أجهزة الغرفة الإدارية والمالية، ويكون من اختصاصاته إعداد التقرير السنوي عن أعمال الغرفة وعرضه على مجلس الإدارة تمهيداً لاعتماده من الجمعية العامة."
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "Article (24)",
      "content": "ينظم المكتب أعمال الغرفة والخزانة، ويقوم بتعيين الموظفين والعمال وتحديد مرتباتهم وأجورهم وفصلهم وفقاً للائحة النظام الداخلي للغرفة.\nوتتضمن هذه اللائحة قواعد تأديب العاملين بالغرفة."
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "Article (25)",
      "content": "يعين مجلس الإدارة مديراً عاماً متفرغاً للغرفة من غير أعضاء المجلس، يكون له حق حضور اجتماعاته والاشتراك في مناقشاته دون أن يكون له صوت معدود.\nوتحدد اللائحة التنفيذية لهذا القانون اختصاصات مدير عام الغرفة.\nالباب الخامس\nمالية الغرفة"
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "Article (26)",
      "content": "تتكون أموال الغرفة مما يلي:\n- رسوم الاشتراك السنوي.\n- رسوم التصديق على الشهادات والمستندات.\n- رسوم التصديق على التوقيعات والعرائض والتقارير.\n- رسوم إجراء الفحص على البضائع وإعداد تقارير بشأنها.\n- رسوم التحكيم التجاري المقدم للغرفة باتفاق أصحاب الشأن.\n- عائد بيع الكتب والمجلات التي تصدرها الغرفة.\n- عائد العقارات المملوكة للغرفة.\n- الهبات والمساعدات النقدية والعينية.\n- القروض التي تقترضها الغرفة."
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "Article (27)",
      "content": "( عدلت بموجب قانون 23/2017 ) ( عدلت بموجب قانون 11/1996 )\nتُحدد الرسوم التي تؤدى للغرفة وفقاً للجدول الملحق بهذا القانون.\nويجوز بقرار من مجلس الوزراء، بناءً على اقتراح وزير الاقتصاد والتجارة، وبعد استطلاع رأي الغرفة، تعديل هذه الرسوم، أو إضافة رسوم أخرى إليها أو الإعفاء منها."
    },
    {
      "provision_ref": "art28",
      "section": "28",
      "title": "Article (28)",
      "content": "لا يجوز لمجلس الإدارة أو لأي عضو فيه أو للمدير العام للغرفة أو غيره من العاملين بها، صرف أي مبلغ ليس له اعتماد في الموازنة أو زائد على الاعتماد المدرج له، إلا في الحالات العاجلة، وبعد موافقة ثلثي أعضاء مجلس الإدارة.\nوتعتبر باطلة القرارات الصادرة بالمخالفة لأحكام الفقرة السابقة. ويكون المتسببون في المخالفة مسئولين بالتضامن عن الأموال التي صرفت على خلاف بنود الموازنة وفي غير الوجوه التي تحقق أغراض الغرفة، وعن تعويض الأضرار المترتبة على هذه المخالفة. ويحق للجمعية العامة اتخاذ قرار بالرجوع عليهم قضائياً للمطالبة برد تلك الأموال وبأداء التعويضات التي تقدرها. وتحصل المبالغ التي يحكم بها تنفيذاً لهذه المادة بالطرق المتبعة لجباية الأموال العامة."
    },
    {
      "provision_ref": "art29",
      "section": "29",
      "title": "Article (29)",
      "content": "يضع مجلس إدارة الغرفة مشروع الموازنة شاملة لإيراداتها ومصروفاتها قبل بدء السنة المالية بثلاثة أشهر على الأقل، وترفق به جميع البيانات والمستندات التي بنيت عليها تقديرات الموازنة من إيرادات ومصروفات.\nويجوز لمجلس الإدارة، بعد اعتماده الموازنة، أن يستعمل أي اعتماد في غير الغرض المخصص له، على أن يُعرض الأمر على الجمعية العامة للنظر في إقراره في أول اجتماع لها."
    },
    {
      "provision_ref": "art30",
      "section": "30",
      "title": "Article (30)",
      "content": "يجوز للجمعية العامة للغرفة عند مناقشة مشروع الموازنة، أن تزيد أو تخفض من الأرقام الواردة به."
    },
    {
      "provision_ref": "art31",
      "section": "31",
      "title": "Article (31)",
      "content": "إذا لم تصدر الجمعية العامة للغرفة قرار اعتماد الموازنة قبل بدء السنة المالية، يعمل بالموازنة القديمة حتى تاريخ صدور ذلك القرار، وإذا لم يصدر قرار الاعتماد خلال ثلاثة أشهر من تاريخ تقديمها للجمعية العامة، فلمجلس الإدارة الحق في العمل بالموازنة التي تقدم بها."
    },
    {
      "provision_ref": "art32",
      "section": "32",
      "title": "Article (32)",
      "content": "يضع مجلس إدارة الغرفة مشروع الحساب الختامي للإدارة المالية عن العام المنقضي، خلال ثلاثة أشهر على الأكثر من انتهاء السنة المالية."
    },
    {
      "provision_ref": "art33",
      "section": "33",
      "title": "Article (33)",
      "content": "تنشر الموازنة والحساب الختامي في إحدى الصحف المحلية بعد اعتمادها."
    },
    {
      "provision_ref": "art34",
      "section": "34",
      "title": "Article (34)",
      "content": "يعين مجلس إدارة الغرفة مصرفاً أو أكثر لإيداع أموال الغرفة فيه، ويتم الصرف من هذه الأموال وفق أحكام اللائحة المالية للغرفة."
    },
    {
      "provision_ref": "art35",
      "section": "35",
      "title": "Article (35)",
      "content": "تبدأ السنة المالية للغرفة في أول كانون الثاني (يناير) وتنتهي في 31 كانون الأول (ديسمبر) من كل عام باستثناء السنة المالية الأولى فتبدأ من بداية نشاط الغرفة حتى نهاية كانون الأول (ديسمبر) من نفس السنة."
    },
    {
      "provision_ref": "art36",
      "section": "36",
      "title": "Article (36)",
      "content": "تعين الجمعية العامة مدقق حسابات قانونياً، وعلى المسئول المالي ومساعديه إطلاع المدقق على كافة المستندات المالية اللازمة لتنفيذ مهمته.\nالباب السادس\nحقوق الأعضاء وواجباتهم"
    },
    {
      "provision_ref": "art37",
      "section": "37",
      "title": "Article (37)",
      "content": "لا يجوز لعضو الغرفة أن يشترك في مداولات له فيها مصالح خاصة، أو لأحد ممن هم تحت قوامته أو وصايته، أو لموكليه أو وكلائه، سواء أكان ذلك في جلسات الجمعية العامة للغرفة أم مجلس إدارتها أم في لجانها."
    },
    {
      "provision_ref": "art38",
      "section": "38",
      "title": "Article (38)",
      "content": "( عدلت بموجب قانون 23/2017 ) ( عدلت بموجب قانون 11/1996 )\nتنشأ بقرار من وزير الاقتصاد والتجارة لجنة داخلية في الغرفة برئاسة قاض بدرجة رئيس بالمحكمة الابتدائية، يختاره المجلس الأعلى للقضاء، وعضوية اثنين من أعضاء الغرفة يرشحهما مجلس الإدارة.\nويصدر بتسمية رئيس وأعضاء اللجنة المشار إليها في الفقرة السابقة، ونظام عملها، ومكافأتها، قرار من وزير الاقتصاد والتجارة.\nوتختص اللجنة بالفصل في طلب إسقاط العضوية عن عضو الغرفة في حالة مخالفة المادتين ( 28 )، ( 37 ) من هذا القانون، بناءً على طلب وزير الاقتصاد والتجارة، أو طلب مجلس الإدارة، وذلك بعد سماع أقوال العضو المخالف وتحقيق أوجه دفاعه، ويكون قرار اللجنة نهائياً.\nولا يجوز إعادة العضوية إلا بعد مضي خمس سنوات من تاريخ صدور القرار بإسقاطها."
    },
    {
      "provision_ref": "art39",
      "section": "39",
      "title": "Article (39)",
      "content": "يلتزم أعضاء الغرفة ومن أسقطت العضوية عنهم برد الأموال التي تكون قد صرفت لهم بالمخالفة لأحكام هذا القانون وبتعويض الأضرار المترتبة على ذلك. وتحصل المبالغ التي يحكم بها تنفيذا‌ لهذه المادة بالطرق المتبعة لجباية الأموال العامة.\nالباب السابع\nالفرع الأول\nحل الغرفة"
    },
    {
      "provision_ref": "art40",
      "section": "40",
      "title": "Article (40)",
      "content": "( عدلت بموجب قانون 23/2017 ) ( عدلت بموجب قانون 11/1996 )\nتحل الغرفة بقرار أميري إذا خالفت أحكام المادة ( 5 ) من هذا القانون.\nويجوز أن يقتصر القرار الأميري على حل مجلس إدارة الغرفة، وفي هذه الحالة تنتخب الجمعية العامة مجلس إدارة آخر، خلال ثلاثة أشهر على الأكثر من تاريخ حل المجلس القديم، ويعهد وزير الاقتصاد والتجارة بإدارة أعمال الغرفة خلال هذه المدة إلى لجنة مؤقتة.\nالفرع الثاني\nأحكام ختامية وانتقالية"
    },
    {
      "provision_ref": "art41",
      "section": "41",
      "title": "Article (41)",
      "content": "تحل الغرفة محل غرفة تجارة قطر المنشأة بالقانون رقم (4) لسنة 1963 إليه في جميع حقوقها والتزاماتها."
    },
    {
      "provision_ref": "art42",
      "section": "42",
      "title": "Article (42)",
      "content": "يعين أعضاء مجلس إدارة الغرفة خلال شهرين من تاريخ العمل بهذا القانون.\nوالى أن يتم تعيين مجلس الإدارة الأول تستمر عضوية مجلس إدارة الغرفة المنشأة بالقانون رقم (4) لسنة 1963 المشار إليه."
    },
    {
      "provision_ref": "art43",
      "section": "43",
      "title": "Article (43)",
      "content": "يلغى القانون رقم (4) لسنة 1963 بشأن إنشاء غرفة تجارة قطر، كما يلغى كل نص يخالف أحكام هذا القانون."
    },
    {
      "provision_ref": "art44",
      "section": "44",
      "title": "Article (44)",
      "content": "( عدلت بموجب قانون 23/2017 ) ( عدلت بموجب قانون 11/1996 )\nيصدر وزير الاقتصاد والتجارة، بعد التشاور مع الغرفة، اللوائح والقرارات اللازمة لتنفيذ هذا القانون خلال ثلاثة أشهر من تاريخ العمل به.\nوإلى أن تصدر هذه اللوائح والقرارات يستمر العمل باللائحة التنفيذية للقانون رقم (4) لسنة 1963 المشار إليه، فيما لا يتعارض مع أحكام هذا القانون."
    },
    {
      "provision_ref": "art45",
      "section": "45",
      "title": "Article (45)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القانون. ويعمل به من تاريخ نشره بالجريدة الرسمية."
    }
  ],
  "definitions": []
}
