{
  "id": "qa-law-26",
  "type": "statute",
  "title": "قانون رقم (11) لسنة 2004 بإصدار قانون العقوبات",
  "short_name": "قانون رقم (11) لسنة 2004 بإصدار قانون العقوبات",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=26&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "تسري أحكام الشريعة الإسلامية في شأن الجرائم الآتية إذا كان المتهم أو المجني عليه مسلماً:\n1- جرائم الحدود المتعلقة بالسرقة والحرابة والزنا والقذف وشرب الخمر والردة.\n2- جرائم القصاص والدية.\nو فيما عدا ذلك، تحدد الجرائم والعقوبات وفقاً لأحكام هذا القانون، وأي قانون آخر."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "تسري أحكام الكتاب الأول من هذا القانون على الجرائم المنصوص عليها في أي قانون آخر، ما لم يرد فيه نص على خلاف ذلك."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "في تطبيق أحكام هذا القانون، يُقصد بالعبارات الآتية المعاني المبينة قرين كل منها:\nالموظف العام: القائمون بأعباء السلطة العامة، والموظفون، والعاملون في الوزارات والأجهزة الحكومية الأخرى والهيئات والمؤسسات العامة.\nويُعد في حكم الموظف العام:\n- المحكمون والخبراء ومديرو التفليسة والمصفون والحراس القضائيون.\n- رؤساء وأعضاء مجالس الإدارة، والمديرون، وسائر العاملين في الجمعيات والمؤسسات الخاصة والشركات، إذا كانت إحدى الوزارات أو أحد الأجهزة الحكومية الأخرى أو إحدى الهيئات أو المؤسسات العامة تساهم بنصيب فيها.\n- كل من يقوم بآداء عمل يتصل بالخدمة العامة بناءً على تكليف صادر إليه من موظف عام.\n- رؤساء وأعضاء المجالس التشريعية والبلدية، وغيرهم ممن لهم صفة نيابية عامة سواء كانوا منتخبين أو معينين.\nالموظف العام الأجنبي: أي شخص يشغل وظيفة تشريعية أو تنفيذية أو إدارية أو قضائية لدى بلد أجنبي، سواء كان مُعيناً أو مُنتخباً، أو أي شخص يمارس وظيفة عمومية لصالح بلد أجنبي، بما في ذلك لصالح جهة أو منشأة عامة.\nموظف بمؤسسة دولية عمومية: أي موظف أو مستخدم مدني دولي أو أي شخص تأذن له مؤسسة أو منظمة دولية عامة بأن يتصرف نيابةً عنها.\nوفي جميع الأحوال، يستوي أن تكون الوظيفة أو العمل أو الخدمة دائمة أو مؤقتة، بأجر أو بغير أجر، طواعية أو جبراً.\nولا يحول انتهاء الخدمة أو زوال الصفة دون تطبيق أحكام هذا القانون، متى وقعت الجريمة أثناء الخدمة أو توفر الصفة.\"."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "في تطبيق أحكام هذا القانون، يُقصد بالأموال العامة ما يكون كله أو بعضه مملوكاً أو خاضعاً لإشراف أو إدارة الجهات التالية:\n1- الوزارات والأجهزة الحكومية الأخرى.\n2- الهيئات والمؤسسات العامة.\n3- الجمعيات والمؤسسات الخاصة والجمعيات التعاونية.\n4- الشركات إذا كانت إحدى الوزارات أو أحد الأجهزة الحكومية الأخرى أو إحدى الهيئات أو المؤسسات العامة تساهم بنصيب فيها.\n5- أي جهة أخرى ينص القانون على اعتبار أموالها من الأموال العامة."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "في تطبيق أحكام هذا القانون، يقصد بالمكان العام المكان الذي يسمح بالدخول أو الوجود فيه بدون تمييز."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "في تطبيق أحكام هذا القانون، يُقصد بطرق العلانية، ما يلي:\n1- القول أو الصياح الذي يحصُل الجهر به، أو ترديده مباشرة، أو عن طريق إحدى الوسائل الآلية، أو إذا أُذيع بوسيلة أخرى، في جمع عام أو مكان عام.\n2- الأفعال أو الإشارات أو الحركات إذا وقعت في مكان مما نص عليه في البند (1) من هذه المادة، أو كان يستطيع رؤيتَها من كان فيه، أو نُقلت إليه بأي وسيلة.\n3- الكتابة أو الرسوم أو الصور أو الأفلام أو أشرطة التسجيل أو الرموز أو غيرها من طرق التعبير، إذا عُرضت أو كان يستطيع رؤيتَها أو سمَاعها من كان في مكان مما نص عليه في البند (1) من هذه المادة، أو وُزعت بغير تمييز على الناس أو بيعت أو عُرضت للبيع."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "تحسب المدد والمواعيد المنصوص عليها في هذا القانون بالتقويم الميلادي، ما لم ينص القانون على غير ذلك."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "لا تخِلُ أحكام هذا القانون، بأي حال، بما يكون للخصوم أو لغيرهم من الحق في الاسترداد أو التعويضات أو المصروفات أو أي حقوق أخرى.\nالباب الثاني\nنطاق سريان القانون"
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "يسري على الجريمة القانون المعمول به وقت ارتكابها، ومع ذلك إذا صدر بعد ارتكاب الجريمة وقبل الفصل فيها بحكم بات، قانون أصلح للمتهم، طبق هذا القانون دون غيره. وإذا أصبح الحكم باتاً، وصدر قانون يجعل الفعل أو الامتناع عن الفعل غير معاقب عليه، يوقف تنفيذ الحكم وتنتهي آثاره الجنائية.\nفإذا كان القانون الجديد مخففاً للعقوبة فحسب، فللمحكمة التي أصدرت الحكم البات، بناءً على طلب النيابة العامة أو المحكوم عليه، إعادة النظر في العقوبة المحكوم بها وفقاً لأحكام القانون الجديد."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "إستثناءً من أحكام المادة السابقة، إذا صدر قانون بتجريم فعل أو امتناع عن فعل أو بتشديد العقوبة المقررة له، وكان ذلك مؤقتاً بفترة محددة، أو كانت قد دعت لصدوره ظروف استثنائية طارئة، فإن انتهاء الفترة المحددة أو زوال الظروف الاستثنائية الطارئة لا يمنع من إقامة الدعوى الجنائية على ما وقع من جرائم أثناءها أو تنفيذ العقوبة المحكوم بها على أساس ذلك القانون."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "يسري القانون الجديد على ما وقع قبل نفاذه من الجرائم المستمرة، أو المتتابعة، أو جرائم العادة، إذا ارتكبت أي منها في ظله."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "إذا صدر قانون جديد يُعدل الأحكام الخاصة بالعود، أو تعدد الجرائم، فإنه يُعتد بالأحكام التي صدرت بالإدانة قبل نفاذه."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "تسري أحكام هذا القانون على كل من يرتكب في قطر جريمة من الجرائم المنصوص عليها فيه.\nوتُعتبر الجريمة مرتكبة في قطر إذا وقع فيها فعل من الأفعال المكونة لها، أو إذا تحققت فيها نتيجتها، أو كان يراد أن تتحقق فيها."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Article (14)",
      "content": "تسري أحكام هذا القانون على الجرائم التي ترتكب على متن السفن والطائرات، التي تملكها الدولة، أو تحمل علمها، أو تديرها لأي غرض، أينما وجدت."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Article (15)",
      "content": "مع عدم الإخلال بأحكام الاتفاقيات والمعاهدات التي تكون الدولة طرفاً فيها، لا تسري أحكام هذا القانون على الجرائم التي تُرتكب على متن السفن والطائرات الأجنبية الموجودة أو المارة بإقليم الدولة إلا في الأحوال التالية:\n1- إذا امتدت آثار الجريمة إلى الدولة.\n2- إذا كانت الجريمة بطبيعتها تمس أمن الدولة، أو تُعكر السلم العام فيها، أو تخل بالآداب العامة فيها، أو بسير الملاحة في مجالها الجوي أو بحرها الإقليمي.\n3- إذا طلب ربان السفينة أو قائد الطائرة أو ممثل دبلوماسي للدولة التي تحمل السفينة علمها أو الطائرة جنسيتها مساعدة السلطات القطرية.\n4- إذا كان الجاني أو المجني عليه قطرياً، أو وافداً يحمل رخصة إقامة بالدولة سارية المفعول وقت ارتكاب الجريمة.\n5- إذا كانت التدابير التي تتخذها الدولة بشأن السفينة أو الطائرة لازمة لمكافحة الاتجار غير المشروع بالمخدرات أو المواد التي تؤثر على العقل"
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Article (16)",
      "content": "تسري أحكام هذا القانون على كل من:\n1- ارتكب خارج قطر فعلاً يجعله فاعلاً أو شريكاً في جريمة وقعت كلها أو بعضها داخل قطر.\n2- ارتكب داخل قطر فعلاً يجعله فاعلاً أو شريكاً في جريمة وقعت كلها أو بعضها خارج قطر، متى كان معاقباً عليها بمقتضى هذا القانون وقانون البلد الذي وقعت فيه.\n3- ارتكب أو شارك في ارتكاب جريمة خارج قطر من الجرائم الموجهة ضد أمن الدولة الخارجي أو الداخلي، أو الجرائم المتعلقة بتزوير أو تقليد المحررات الرسمية أو الأختام أو العلامات أو الطوابع الحكومية، أو تزوير أو تزييف أو تقليد أي عملة ورقية أو معدنية متداولة قانوناً في قطر، أو حيازة أو ترويج هذه العملات المزورة أو المزيفة أو المقلدة.\n\"ارتكب أو شارك في ارتكاب جريمة خارج قطر من الجرائم الموجهة ضد أمن الدولة الداخلي أو الخارجي، أو الجرائم المتعلقة بالرشوة أو الاختلاس أو الإضرار بالمال العام، أو الجرائم المتعلقة بتزوير أو تقليد المحررات الرسمية أو الأختام أو العلامات أو الطوابع الحكومية، أو تزوير أو تزييف أو تقليد أي عملة ورقية أو معدنية متداولة قانوناً في قطر، أو حيازة أو ترويج هذه العملات المزورة أو المزيفة أو المقلدة.\""
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Article (17)",
      "content": "تسري أحكام هذا القانون على كل من وجد في الدولة بعد أن ارتكب في الخارج، بوصفه فاعلاً أو شريكاً، أياً من جرائم الإتجار في المخدرات أو في الأشخاص أو جرائم القرصنة أو الإرهاب الدولي."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Article (18)",
      "content": "كل قطري ارتكب وهو خارج قطر فعلاً يعتبر جناية أو جنحة في هذا القانون، يُعاقب بمقتضى أحكامه إذا عاد إلى قطر، وكان الفعل معاقباً عليه بمقتضى قانون البلد الذي ارتكب فيه."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Article (19)",
      "content": "لا تقام الدعوى الجنائية على من ارتكب جريمة في الخارج، إذا ثبت أن المحاكم الأجنبية أصدرت حكماً نهائياً ببراءته، أو ادانته واستوفى العقوبة أو سقطت عنه، أو انقضت الدعوى.\nوإذا كان الحكم بالبراءة صادراً في إحدى الجرائم المنصوص عليها في البند (3) من المادة ( 16 ) من هذا القانون، مبنياً على أن قانون البلد الذي وقعت فيه لا يُعاقب عليها، جاز إقامة الدعوى الجنائية عنها أمام محاكم دولة قطر."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Article (20)",
      "content": "تسري في شأن من أتم السابعة ولم يبلغ السادسة عشرة من عمره، الأحكام المنصوص عليها في قانون الأحداث.\nولا يجوز الحكم بعقوبة الاعدام على من لم يبلغ الثامنة عشرة من عمره، وقت ارتكابه الجريمة\nالباب الثالث\nالجريمة\nالفصل الأول\nأنواع الجرائم"
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Article (21)",
      "content": "الجرائم ثلاثة أنواع: الجنايات، والجنح، والمخالفات.\nويحدد نوع الجريمة وفقاً للحد الأقصى للعقوبة المقررة لها في القانون."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Article (22)",
      "content": "الجنايات هي الجرائم المعاقب عليها بالإعدام أو الحبس المؤبد أو الحبس الذي يزيد على ثلاث سنوات.\nولا يجوز أن تقل مدة الحبس المحكوم بها في الجنايات عن ثلاث سنوات ما لم ينص القانون على خلاف ذلك."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "Article (23)",
      "content": "الجنح هي الجرائم المعاقب عليها بالحبس لمدة لا تزيد على ثلاث سنوات وبالغرامة التي تزيد على ألف ريال، أو بالتشغيل الاجتماعي، أو بإحدى هذه العقوبات، ما لم ينص القانون على خلاف ذلك."
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "Article (24)",
      "content": "المخالفات هي الجرائم المعاقب عليها بالغرامة التي لا تزيد على ألف ريال."
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "Article (25)",
      "content": "لا يتغير نوع الجريمة إذا استبدلت المحكمة بالعقوبة المقررة لها عقوبة من نوع أخف، سواء أكان ذلك لأعذار قانونية أو لظروف مخففة، ما لم ينص القانون على خلاف ذلك.\nالفصل الثاني\nأركان الجريمة\nأولاً: الركن المادي\n1- الجريمة التامة"
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "Article (26)",
      "content": "يتكون الركن المادي للجريمة من نشاط إجرامي بارتكاب فعل أو امتناع عن فعل، متى كان هذا الفعل أو الامتناع مجرماً قانوناً."
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "Article (27)",
      "content": "لا يسأل الشخص عن جريمة لم تكن نتيجة لنشاطه الإجرامي، غير أنه يسأل عن الجريمة ولو كان قد أسهم مع نشاطه الإجرامي في إحداثها سبب آخر سابق أو معاصر أو لاحق عليه، متى كان هذا السبب متوقعاً أو محتملاً وفقاً للسير العادي للأمور.\nوأمّا إذا كان هذا السبب وحده كافياً لإحداث نتيجة الجريمة، فلا يسأل الشخص في هذه الحالة إلا عن الفعل الذي ارتكبه.\n2- الشروع"
    },
    {
      "provision_ref": "art28",
      "section": "28",
      "title": "Article (28)",
      "content": "الشروع هو البدء في تنفيذ فعل بقصد ارتكاب جناية أو جنحة، إذا أوقف أو خاب أثره لسبب لا دخل لإرادة الفاعل فيه.\nولا يعتبر شروعاً في جناية أو جنحة مجرد العزم على ارتكابها، ولا الأعمال التحضيرية لها، ما لم ينص القانون على خلاف ذلك."
    },
    {
      "provision_ref": "art29",
      "section": "29",
      "title": "Article (29)",
      "content": "يُعاقب على الشروع في ارتكاب جناية بالعقوبات التالية، ما لم ينص القانون على خلاف ذلك:\n1- الحبس المؤبد، إذا كانت العقوبة المقررة للجريمة الإعدام.\n2- الحبس لمدة لا تجاوز خمس عشرة سنة ولا تقل عن خمس سنوات، إذا كانت العقوبة المقررة للجريمة الحبس المؤبد.\n3- الحبس لمدة لا تجاوز نصف الحد الأقصى المقرر للجريمة التامة، إذا كانت العقوبة المقررة للجريمة هي الحبس."
    },
    {
      "provision_ref": "art30",
      "section": "30",
      "title": "Article (30)",
      "content": "يُحدد القانون الجنح التي يُعاقب على الشروع فيها، وعقوبة هذا الشروع."
    },
    {
      "provision_ref": "art31",
      "section": "31",
      "title": "Article (31)",
      "content": "تسري على الشروع الأحكام الخاصة بالعقوبات الفرعية المقررة للجريمة التامة.\nثانياً: الركن المعنوي"
    },
    {
      "provision_ref": "art32",
      "section": "32",
      "title": "Article (32)",
      "content": "يتكون الركن المعنوي للجريمة من العمد أو الخطأ.\nيتوفر العمد باتجاه إرادة الجاني إلى ارتكاب فعل أو امتناع عن فعل، بقصد إحداث النتيجة التي يعاقب عليها القانون.\nويتوفر الخطأ إذا وقعت النتيجة التي يعاقب عليها القانون بسبب خطأ الجاني، سواء كان هذا الخطأ بسبب الإهمال أو عدم الإنتباه أو عدم الاحتياط أو الطيش أو الرعونة أو عدم مراعاة القوانين أو اللوائح.\nويسأل الجاني عن الجريمة سواء ارتكبها عمداً أم خطأ، ما لم يشترط القانون توفر العمد صراحة."
    },
    {
      "provision_ref": "art33",
      "section": "33",
      "title": "Article (33)",
      "content": "يتحقق تجاوز القصد الجنائي عندما تتجه إرادة الجاني إلى إحداث نتيجة أقل جسامة فتتحقق نتيجة أخرى أشد جسامة لم تتجه إليها إرادته."
    },
    {
      "provision_ref": "art34",
      "section": "34",
      "title": "Article (34)",
      "content": "لا يُعد الجهل بالقانون عذراً.\nولا يُعد الجهل بالنص المنشئ للجريمة، أو التفسير الخاطئ له، مانعاً من توفر القصد الجنائي."
    },
    {
      "provision_ref": "art35",
      "section": "35",
      "title": "Article (35)",
      "content": "لا يعتد بالباعث على ارتكاب الجريمة، ما لم ينص القانون على خلاف ذلك."
    },
    {
      "provision_ref": "art36",
      "section": "36",
      "title": "Article (36)",
      "content": "إذا ارتكب الفعل تحت تأثير غلط في الوقائع، تحددت مسؤلية الجاني على أساس الوقائع التي اعتقد وجودها، إذا كان من شأنها أن تنفي مسؤليته أو تخففها، بشرط أن يكون اعتقاده قائماً على أسباب معقولة.\nوإذا كان الغلط الذي جعل الجاني يعتقد عدم مسؤليته ناشئاً عن إهماله أو عدم احتياطه، يسأل عن جريمة غير عمدية، إذا كان القانون يعاقب على الفعل باعتباره كذلك."
    },
    {
      "provision_ref": "art37",
      "section": "37",
      "title": "Article (37)",
      "content": "فيما عدا الوزارات والأجهزة الحكومية الأخرى والهيئات والمؤسسات العامة، يكون الشخص الاعتباري مسؤولاً جنائياً عن الجرائم التي يرتكبها ممثلوه أو مديروه أو وكلائه لحسابه أو باسمه، ولا يجوز الحكم عليه بغير الغرامة، وما يتناسب من العقوبات الفرعية المقررة قانوناً، فإذا كان القانون يقرر للجريمة عقوبة أصلية غير الغرامة، اقتصرت العقوبة على الغرامة التي لا يزيد حدها الأقصى على خمسمائة ألف ريال.\nولا يمنع ذلك من معاقبة مرتكب الجريمة شخصياً بالعقوبة المقررة لها في القانون.\nالفصل الثالث\nالمشاركة الإجرامية"
    },
    {
      "provision_ref": "art38",
      "section": "38",
      "title": "Article (38)",
      "content": "يُعد فاعلاً للجريمة كل من:\n1- ارتكبها وحده أو مع غيره.\n2- أتى عمداً فعلاً من الأفعال المكونة للجريمة، إذا كانت تتكون من جملة أفعال.\n3- صدرت منه أفعال مساعدة على ارتكاب الجريمة وكان حاضراً أثناء تنفيذها.\n4- سخّر غيره بأي وسيلة لتنفيذ الفعل المكون للجريمة، وكان هذا الشخص الأخير غير مسئول عنها جنائياً لأي سبب."
    },
    {
      "provision_ref": "art39",
      "section": "39",
      "title": "Article (39)",
      "content": "يعد شريكاً في الجريمة كل من:\n1- حَّرض غيره على ارتكاب الفعل المكوِّن لها، إذا كان هذا الفعل قد وقع بناءً على هذا التحريض.\n2- اتفق مع غيره على ارتكابها، فوقعت بناءً على هذا الاتفاق.\n3- أعطى الفاعل سلاحاً أو آلات أو أي شىء آخر مما استعمل في ارتكاب الجريمة مع علمه بها، أو ساعده بأي طريقة أخرى في الأعمال المجهزة أو المسهلة أو المتممة لارتكابها."
    },
    {
      "provision_ref": "art40",
      "section": "40",
      "title": "Article (40)",
      "content": "من اشترك في جريمة عوقب بعقوبتها، ما لم ينص القانون على خلاف ذلك."
    },
    {
      "provision_ref": "art41",
      "section": "41",
      "title": "Article (41)",
      "content": "إذا كان أحد الشركاء غير معاقب لسبب من أسباب الإباحة، أو لإنتفاء القصد الجنائي لديه أو لأحوال أخرى خاصة به، فلا يستفيد من ذلك بقية الشركاء."
    },
    {
      "provision_ref": "art42",
      "section": "42",
      "title": "Article (42)",
      "content": "إذا توفرت في الجريمة ظروف مادية، من شأنها تشديد العقوبة أو تخفيفها، فتسري على كل من ساهم في ارتكابها، فاعلاً كان أم شريكاً، علم بها أم لم يعلم.\nفإذا توفرت ظروف خاصة بالفاعل تقتضي تغيير وصف الجريمة، فلا تسري على غير من تعلقت به إلا إذا كان عالماً بها.\nأمّا ما عدا ذلك من الظروف فلا يتعدى أثرها شخص من تعلقت به، سواءً أكانت ظروفاً مشددة أم مخففة."
    },
    {
      "provision_ref": "art43",
      "section": "43",
      "title": "Article (43)",
      "content": "إذا توفرت أعذار شخصية مُعفية من العقاب أو مخففة له في حق أحد المساهمين في الجريمة، فاعلاً كان أم شريكاً، فلا يتعدى أثرها إلى غير من تعلقت به.\nوتسري الأعذار المادية المعفية من العقاب أو المخففة له في حق كل من ساهم في ارتكاب الجريمة، فاعلاً كان أم شريكاً."
    },
    {
      "provision_ref": "art44",
      "section": "44",
      "title": "Article (44)",
      "content": "إذا تغير وصف الجريمة أو العقوبة باعتبار قصد الفاعل أو علمه بظروفها عوقب من ساهم في الجريمة، فاعلاً كان أم شريكا، بحسب قصده أو علمه."
    },
    {
      "provision_ref": "art45",
      "section": "45",
      "title": "Article (45)",
      "content": "يعاقب من ساهم في الجريمة، فاعلاً كان أم شريكاً، بعقوبة الجريمة التي وقعت فعلاً ولو كانت غير التي قصد ارتكابها، متى كانت الجريمة التي وقعت نتيجة محتملة لأفعال المساهمة التي حصلت منه."
    },
    {
      "provision_ref": "art46",
      "section": "46",
      "title": "Article (46)",
      "content": "- إذا اتفق شخصان أو أكثر على ارتكاب جناية أو جنحة، واتخذوا العدة لذلك على وجه لا يتوقع معه أن يعدلوا عما اتفقوا عليه، يعد كل منهم مسئولاً عن اتفاق جنائي، ولو لم تقع الجريمة موضوع الاتفاق.\n2- يعاقب على الاتفاق الجنائي بالحبس مدة لا تجاوز خمس سنوات، إذا كانت عقوبة الجريمة موضوع الاتفاق هي الإعدام أو الحبس المؤبد.\nأما إذا كانت عقوبة الجريمة أقل من ذلك، فتكون عقوبة الاتفاق الجنائي الحبس مدة لا تجاوز ربع مدة الحبس المقررة للجريمة، أو الغرامة التي لا يزيد مقدارها على ربع الغرامة المقررة، ما لم ينص القانون على خلاف ذلك.\n3- يُعفى من العقوبات المقررة في هذه المادة كل من بادر من الجناة بإبلاغ السلطات المختصة بوجود اتفاق جنائي، وبمن اشتركوا فيه، قبل وقوع أي جناية أو جنحة، وقبل قيام تلك السلطات بالتحقيق مع أولئك الجناة، فإذا حصل الإبلاغ بعد قيام تلك السلطات بذلك، فلا يعفى من العقاب إلا إذا كان الإبلاغ قد أدى فعلاً إلى ضبط أي من الجناة.\nالباب الرابع\nأسباب الإباحة"
    },
    {
      "provision_ref": "art47",
      "section": "47",
      "title": "Article (47)",
      "content": "لا جريمة إذا وقع الفعل بنية سليمة، استعمالاً لحق مقرر بمقتضى الشريعة الإسلامية أو القانون، وفي نطاق هذا الحق.\nويعتبر استعمالاً للحق:\n1- ممارسة الأعمال الطبية متى تمت، طبقاً للأصول العلمية المتعارف عليها في المهن الطبية المرخص بها، وبرضا المريض أو من ينوب عنه، صراحة أو ضمناً، أو إذا كان التدخل الطبي ضرورياً في الحالات العاجلة التي تقتضي ذلك، أو كان المريض في ظروف تجعله لا يستطيع التعبير عن إرادته وكان من المتعذر الحصول في الوقت المناسب على رضا من ينوب عنه.\n2- أعمال العنف التي تقع أثناء ممارسة الألعاب الرياضية في الحدود المقررة للعب، ومع مراعاة قواعد الحذر والحيطة.\n3- أعمال العنف التي تقع على من ارتكب جريمة متلبساً بها، بقصد ضبطه، وذلك بالقدر اللازم لهذا الغرض.\n4- ما يقع من الخصوم من طعن في بعضهم أثناء الدفاع الشفوي أو الكتابي أمام جهات التحقيق أو القضاء في الحدود التي يستلزمها ذلك الدفاع."
    },
    {
      "provision_ref": "art48",
      "section": "48",
      "title": "Article (48)",
      "content": "لا جريمة إذا وقع الفعل من موظف عام في أي من الحالتين الآتيتين:\n1- تنفيذ أمر رئيس تجب عليه طاعته، أو اعتقد أنها واجبة عليه.\n2- تنفيذ القوانين، أو الاعتقاد بحسن نية، أن تنفيذها من اختصاصه.\nوفي جميع الأحوال يجب على الموظف أن يثبت أنه لم يرتكب الفعل إلا بعد التثبت والتحري، وأنه كان يعتقد مشروعيته، وأن اعتقاده كان مبنياً على أسباب معقولة."
    },
    {
      "provision_ref": "art49",
      "section": "49",
      "title": "Article (49)",
      "content": "لا جريمة إذا وقع الفعل استعمالاً لحق الدفاع الشرعي.\nويقوم حق الدفاع الشرعي إذا توفرت الشروط الآتية:\n1- إذا واجه المدافع خطراً حالاً من جريمة على نفسه أو ماله أو نفس غيره أو ماله، أو اعتقد قيام هذا الخطر، وكان اعتقاده مبنياً على أسباب معقولة.\n2- أن يتعذر على المدافع الإلتجاء إلى السلطة العامة في الوقت المناسب لاتقاء الخطر.\n3- ألا يكون أمام المدافع وسيلة أخرى لدفع الخطر.\n4- أن يكون الفعل لازماً لدفع الاعتداء، ومتناسباً معه."
    },
    {
      "provision_ref": "art50",
      "section": "50",
      "title": "Article (50)",
      "content": "لا يبيح حق الدفاع الشرعي القتل عمداً، إلا إذا أريد به دفع أحد الأمور الآتية:\n1- فعل يخشى أن يحدث عند وفاة أو جراح بليغة، إذا كان لهذه الخشية أسباب معقولة.\n2- مواقعة أنثى كرهاً، أو هتك عرض أي شخص بالقوة.\n3- اختطاف إنسان.\n4- جنايات الحريق أو الإتلاف أو السرقة.\n5- الدخول ليلاً في منزل مسكون أو في أحد ملحقاته."
    },
    {
      "provision_ref": "art51",
      "section": "51",
      "title": "Article (51)",
      "content": "إذا جاوز الشخص بحسن نية حدود الدفاع الشرعي، بأن استعمل لدفع الاعتداء قوة تزيد على القدر الذي كان يستعمله الشخص العادي إذا وجد في ظروفه، ودون أن يكون قاصداً إحداث أذىً أشد مما يستلزمه الدفاع، جاز للقاضي، إذا كان الفعل جناية، أن يَعد الشخص معذوراً ويحكم عليه بعقوبة الجنحة بدلاً من العقوبة المقررة في القانون، وأن يعتبره ظرفاً مخففاً إذا كان الفعل جنحة."
    },
    {
      "provision_ref": "art52",
      "section": "52",
      "title": "Article (52)",
      "content": "تقوم حالة الدفاع الشرعي، ولو كان الشخص المستعمل ضده هذا الحق غير مسئول جنائياً، وفقاً لأحكام موانع المسئولية المقررة قانوناً.\nالباب الخامس\nموانع المسئولية"
    },
    {
      "provision_ref": "art53",
      "section": "53",
      "title": "Article (53)",
      "content": "لا يسأل جنائياً من لم يكن قد أتم السابعة من عمره وقت ارتكاب الجريمة.\nوتسري، فقط، التدابير المنصوص عليها في قانون الأحداث في شأن من ارتكب، جناية أو جنحة، ويكون قد أتم السابعة من عمره ولم يبلغ أربع عشرة سنة."
    },
    {
      "provision_ref": "art54",
      "section": "54",
      "title": "Article (54)",
      "content": "لا يسأل جنائياً من كان وقت ارتكاب الجريمة فاقد الإدراك أو الإرادة لجنون أو عاهة في العقل، أو غيبوبة ناشئة عن عقاقير أو مواد مخدرة أو مسكرة أيا كان نوعها، أعطيت له قسراً عنه، أو تناولها بغير علم منه، أو لأي سبب آخر يقرر العلم أنه يُفقد الإدراك أو الإرادة.\nفإذا لم يترتب على الجنون أو العاهة العقلية أو العقاقير أو المواد المخدرة أو المسكرة أو غيرها سوى نقص أو ضعف في الإدراك أو الإرادة وقت ارتكاب الجريمة، عُدَّ ذلك عذراً مخففاً.\nوإذا كان الجاني قد تسبب بإرادته في فقد أو نقص أو ضعف الإدراك بتناول عقاقير مخدرة أو مسكرة فيعاقب عن الجريمة التي وقعت ولو كانت تتطلب قصداً جنائياً خاصاً."
    },
    {
      "provision_ref": "art55",
      "section": "55",
      "title": "Article (55)",
      "content": "لا يُسأل جنائياً كل من:\n1- كان وقت ارتكاب الفعل فاقداً حرية الإختيار، لسبب لا دخل لإرادته فيه.\n2- ارتكب فعلاً دفعته إلى ارتكابه ضرورة وقاية نفسه أو غيره من خطر جسيم على وشك الوقوع يصيب النفس أو المال، إذا لم يكن لإرادته دخل في حلوله.\nويشترط في هاتين الحالتين ألا يكون في استطاعة مرتكب الفعل دفع الخطر بوسيلة أخرى، وأن يكون الفعل الذي ارتكبه بالقدر الضروري لدفع الخطر ومتناسباً معه."
    },
    {
      "provision_ref": "art56",
      "section": "56",
      "title": "Article (56)",
      "content": "لا يسأل جنائيا من ارتكب جريمة، إذا كان الضرر الذي أحدثه أو كان من المحتمل أن يحدثه من التفاهة، بحيث لا يشكو منه الشخص العادي.\nالباب السادس\nالعقوبات\nالفصل الأول\nالعقوبات الأصلية"
    },
    {
      "provision_ref": "art57",
      "section": "57",
      "title": "Article (57)",
      "content": "العقوبات الأصلية هي:\n1- الإعدام.\n2- الحبس المؤبد.\n3- الحبس المؤقت.\n4- الغرامة.\n5- التشغيل الاجتماعي."
    },
    {
      "provision_ref": "art58",
      "section": "58",
      "title": "Article (58)",
      "content": "لا يجوز تنفيذ الحكم بالإعدام إلا بعد مصادقة الأمير عليه."
    },
    {
      "provision_ref": "art59",
      "section": "59",
      "title": "Article (59)",
      "content": "يكون تنفيذ حكم الإعدام شنقاً أو رمياً بالرصاص حتى الموت."
    },
    {
      "provision_ref": "art60",
      "section": "60",
      "title": "Article (60)",
      "content": "الحبس هو وضع المحكوم عليه في إحدى المنشآت العقابية المخصصة قانوناًَ لهذا الغرض، وذلك مدى الحياة إن كان الحبس مؤبداً، أو المدة المحكوم بها إن كان مؤقتاً."
    },
    {
      "provision_ref": "art61",
      "section": "61",
      "title": "Article (61)",
      "content": "يجوز للمحكمة أن تقرن عقوبة الحبس بالشغل، إذا بلغت مدة الحبس ستة أشهر أو أكثر، وكانت الجريمة التي أدين بها الجاني أو الظروف التي ارتكبت فيها تبرر ذلك."
    },
    {
      "provision_ref": "art62",
      "section": "62",
      "title": "Article (62)",
      "content": "كل محكوم عليه بعقوبة الحبس يُكلف بأداء الأعمال المقررة في المنشآت العقابية، مع مراعاة ظروفه الصحية."
    },
    {
      "provision_ref": "art63",
      "section": "63",
      "title": "Article (63)",
      "content": "مكرر 1 ( اضيفت بموجب: قانون 23 / 2009 )\nيجوز للمحكمة، بناءً على طلب النيابة العامة، أن تحكم بعقوبة التشغيل الاجتماعي لمدة لا تزيد على اثنى عشر يوماً، أو أن تستبدل هذه العقوبة بعقوبة الحبس الذي لا يجاوز هذه المدة أو بعقوبة الغرامة، وذلك في الجنح المعاقب عليها بالحبس مدة لا تجاوز سنة وبالغرامة التي تزيد على ألف ريال، أو بإحدى هاتين العقوبتين، متى رأت المحكمة أن طبيعة الجريمة أو الظروف التي ارتكبت فيها تبرر ذلك.\nوإذا امتنع المحكوم عليه عن تنفيذ عقوبة التشغيل الاجتماعي، تكون العقوبة الحبس لمدة أسبوع، عن كل يوم من مدة العقوبة لم يتم تنفيذه.\nجدول الأعمال الاجتماعية\n1- حفظ أو تحفيظ ما تيسر من القرآن الكريم.\n2- محو الأمية.\n3- رعاية الأحداث.\n4- رعاية ذوي الاحتياجات الخاصة.\n5- نقل المرضى.\n6- تنظيف الطرق والشوارع والميادين العامة، والشواطئ والروض، والمحميات الطبيعية.\n7- تنظيف المساجد وصيانتها.\n8- تنظيم وتنظيف وصيانة المنشآت الرياضية، وبيع التذاكر.\n9- تنظيم وتنظيف وصيانة المكتبات العامة.\n10- زراعة وصيانة الحدائق العامة.\n11- تحميل وتفريغ الحاويات بالموانئ.\n12- معاونة الأفراد العاملين بالدفاع المدني في أعمالهم.\n13- أعمال البريد الكتابية.\n14- الأعمال الإدارية بالمراكز الصحية.\n15- الأعمال الكتابية وقيادة المركبات في مجال مراقبة الأغذية.\n16- تعبئة الوقود."
    },
    {
      "provision_ref": "art64",
      "section": "64",
      "title": "Article (64)",
      "content": "العقوبات الفرعية إما تبعية أو تكميلية.\nوتكون العقوبة تبعية، إذا كان القانون يقضي بها كأثر حتمي للحكم بالعقوبة الأصلية.\nوتكون العقوبة تكميلية، إذا كان توقيعها متوقفاً على حكم القاضي بها، سواء أوجب القانون عليه ذلك أو أجازه له."
    },
    {
      "provision_ref": "art65",
      "section": "65",
      "title": "Article (65)",
      "content": "العقوبات التبعية والتكميلية هي:\n1- الحرمان من كل أو بعض الحقوق والمزايا المنصوص عليها في المادة ( 66 ) من هذا القانون.\n2- الحرمان من مزاولة المهنة.\n3- العزل من الوظائف العامة.\n4- إغلاق المكان أو المحل العام.\n5- الوضع تحت مراقبة الشرطة.\n6- المصادرة.\n7- إبعاد الأجنبي عن البلاد."
    },
    {
      "provision_ref": "art66",
      "section": "66",
      "title": "Article (66)",
      "content": "كل حكم بعقوبة جناية يستوجب حتماً وبقوة القانون حرمان المحكوم عليه من كل الحقوق والمزايا الآتية:\n1- تولي الوظائف العامة أو العمل كمتعهد لحساب الدولة.\n2- تولي عضوية المجالس التشريعية والاستشارية والبلدية، ومجالس إدارة الهيئات والمؤسسات العامة والشركات المساهمة والجمعيات والمؤسسات الخاصة والجمعيات التعاونية، وكذلك تولي إدارة أي منها، والاشتراك في انتخاب أعضائها.\n3- تولي الوصاية أو القوامة أو الوكالة عن القصر ومن في حكمهم.\n4- حمل الأوسمة أو الأنواط أو الميداليات وطنية كانت أم أجنبية.\n5- حمل الأسلحة.\nوتكون مدة الحرمان ثلاث سنوات من تاريخ الانتهاء من تنفيذ العقوبة أو سقوطها."
    },
    {
      "provision_ref": "art67",
      "section": "67",
      "title": "Article (67)",
      "content": "إذا كان المحكوم عليه بعقوبة جناية يتمتع، وقت صيرورة الحكم واجب النفاذ، بحق من الحقوق المنصوص عليها في المادة السابقة، تعيّن حرمانه منها فوراً. وإذا كان لا يتمتع بها، فَقَد صلاحية التمتع بها."
    },
    {
      "provision_ref": "art68",
      "section": "68",
      "title": "Article (68)",
      "content": "كل حكم بعقوبة جناية ضد شخص يزاول مهنة حرة ينظمها القانون ويتطلب لمزاولتها الحصول على ترخيص بذلك، من أجل جريمة ارتكبت أثناء مباشرة أعمال هذه المهنة أو بسببها، وتضمنت إخلالًا بالواجبات التي يفرضها القانون أو تفرضها أصول المهنة المتعارف عليها، فإنه يجوز للقاضي أن يحكم بحرمان المحكوم عليه من مزاولة هذه المهنة مدة لا تجاوز سبع سنوات\nفإذا كان الحكم بالحبس مدة تجاوز سبع سنوات، وجب على القاضي أن يحكم بحرمان المحكوم عليه من مزاولة المهنة مدة مماثلة لمدة الحبس المحكوم بها."
    },
    {
      "provision_ref": "art69",
      "section": "69",
      "title": "Article (69)",
      "content": "للمحكمة عند الحكم في جناية بعقوبة الجنحة أن تحكم بحرمان المحكوم عليه من أحد الحقوق أو المزايا المنصوص عليها في المادة ( 66 ) من هذا القانون، وذلك لمدة لا تقل عن سنة ولا تزيد على ثلاث سنوات تبدأ من تاريخ الانتهاء من تنفيذ العقوبة أو سقوطها."
    },
    {
      "provision_ref": "art70",
      "section": "70",
      "title": "Article (70)",
      "content": "يجب على المحكمة عند الحكم على موظف عام بعقوبة الجنحة في إحدى الجنايات المنصوص عليها في الفصل الأول والثاني والثالث من الباب الثالث من الكتاب الثاني من هذا القانون، أن تحكم عليه بالعزل مدة لا تقل عن سنة ولا تجاوز ثلاث سنوات تبدأ من تاريخ الانتهاء من تنفيذ العقوبة أو سقوطها."
    },
    {
      "provision_ref": "art71",
      "section": "71",
      "title": "Article (71)",
      "content": "بالإضافة إلى الحالات الخاصة التي ينص فيها القانون على الإغلاق، يجب على المحكمة أن تأمر بإغلاق المكان أو المحل الذي يمارس فيه العمل، وذلك في أي من الحالتين الآتيتين:\n1- إذا حكمت بالحرمان من مزاولة المهنة وفقاً للمادة ( 68 ) من هذا القانون، ويكون الإغلاق لنفس مدة الحرمان من المزاولة.\n2- إذا حكمت بعقوبة من أجل مزاولة حرفة في محل عام لم يستوف الشروط التي يتطلبها القانون، وكان من شأن ذلك تعريض حياة الأشخاص أو صحتهم أو أمنهم للخطر أو إقلاق راحتهم، ويكون الإغلاق لحين استيفاء هذه الشروط."
    },
    {
      "provision_ref": "art72",
      "section": "72",
      "title": "Article (72)",
      "content": "كل من يُحكم عليه بالحبس مدة تجاوز سبع سنوات، في جريمة موجهة ضد أمن الدولة الخارجي أو الداخلي أو في جريمة رشوة أو اختلاس أو إضرار بالمال العام أو تزوير في محرر رسمي أو تزوير أو تقليد أختام أو علامات أو طوابع حكومية أو في جريمة تزييف العملة أو السندات المالية الحكومية أو حريق عمد أو حيازة متفجرات أو قتل عمد، يوضع بحكم القانون بعد انقضاء مدة عقوبته تحت مراقبة الشرطة مدة تعادل نصف مدة عقوبته، على ألا تجاوز مدة مراقبة الشرطة خمس سنوات.\nومع ذلك يجوز للمحكمة أن تحكم بتخفيض مدة المراقبة أو بإعفاء المحكوم عليه منها."
    },
    {
      "provision_ref": "art73",
      "section": "73",
      "title": "Article (73)",
      "content": "كل حكم بالإدانة على عائد في جريمة تزوير أو سرقة أو خيانة أمانة أو احتيال أو إخفاء أشياء متحصلة من جريمة أو شروع في إحدى هذه الجرائم، يجوز أن يشمل فضلاً عن العقوبة المحكوم بها وضع المحكوم عليه تحت مراقبة الشرطة مدة لا تقل عن سنة ولا تجاوز سنتين."
    },
    {
      "provision_ref": "art74",
      "section": "74",
      "title": "Article (74)",
      "content": "كل شخص خاضع لمراقبة الشرطة، يتعين عليه الالتزام بالشروط التالية:\n1- أن يخطر قسم الشرطة التابع له بمحل إقامته وبكل تغيير فيه، ويجوز لقسم الشرطة عدم الموافقة على إقامته في هذا المحل، إذا كان واقعاً في المنطقة التي ارتكبت فيها الجريمة، فإذا لم يكن له محل إقامة، حدد له قسم الشرطة محلاً يتعين أن يأوي إليه.\n2- أن يحمل بصفة دائمة بطاقة يسلمها إليه قسم الشرطة التابع له تتضمن جميع البيانات التي تُعيّن شخصيته، وعليه تقديمها لرجال الشرطة عند كل طلب.\n3- أن يقدم نفسه إلى قسم الشرطة التابع له مرة كل أسبوع، في الزمان المعين له في بطاقته، وفي كل وقت يكلفه فيه قسم الشرطة بذلك.\n4- أن يوجد في محل إقامته في الفترة بين غروب الشمس وشروقها، إلا إذا حصل على ترخيص من قسم الشرطة يبيح له التغيب في كل هذه الفترة أو بعضها."
    },
    {
      "provision_ref": "art75",
      "section": "75",
      "title": "Article (75)",
      "content": "يعاقب بالحبس مدة لا تجاوز سنة وبالغرامة التي لا تزيد على خمسة آلاف ريال أو بإحدى هاتين العقوبتين، كل من يخالف أياً من شروط المراقبة المنصوص عليها في هذا القانون."
    },
    {
      "provision_ref": "art76",
      "section": "76",
      "title": "Article (76)",
      "content": "يجوز للمحكمة عند الحكم بالإدانة في جناية أو جنحة أن تحكم بمصادرة الأشياء المضبوطة التي تحصلت من الجريمة، أو التي استعملت أو كان من شأنها أن تستعمل فيها، وذلك دون إخلال بحقوق الغير حسنى النية.\nفإذا كانت الأشياء المذكورة مما يعد صنعها أو استعمالها أو حيازتها أو التعامل فيها جريمة في ذاته، وجب الحكم بالمصادرة في جميع الأحوال ولو لم تكن تلك الأشياء ملكاً للمتهم."
    },
    {
      "provision_ref": "art77",
      "section": "77",
      "title": "Article (77)",
      "content": "مع عدم الإخلال بحق الجهات الإدارية المختصة في إبعاد أي أجنبي وفقاً للقانون، يجوز للمحكمة، إذا حكمت على الأجنبي بعقوبة مقيدة للحرية في جناية أو جنحة، أن تحكم بإبعاده عن الدولة بعد الانتهاء من تنفيذ العقوبة.\nفإذا كان الحكم بالعقوبة على الوجه المبين في الفقرة السابقة صادراً في جريمة مخلة بالشرف أو الأمانة، وجب على المحكمة أن تحكم بإبعاد الأجنبي عن الدولة بعد الانتهاء من تنفيذ العقوبة أو سقوطها."
    },
    {
      "provision_ref": "art78",
      "section": "78",
      "title": "Article (78)",
      "content": "يجوز للمحكمة، في مواد الجنح، أن تحكم بإبعاد الأجنبي عن البلاد بدلاً من الحكم عليه بالعقوبة المقررة للجنحة.\nالفصل الثالث\nوقف تنفيذ العقوبة"
    },
    {
      "provision_ref": "art79",
      "section": "79",
      "title": "Article (79)",
      "content": "للمحكمة عند الحكم في جريمة بالحبس مدة لا تجاوز سنة أو بالغرامة أن تأمر في الحكم بوقف تنفيذ العقوبة، إذا رأت من أخلاق المحكوم عليه أو ماضيه أو سنه أو الظروف التي ارتكب فيها الجريمة ما يبعث على الاعتقاد بأنه لن يعود إلى ارتكاب جريمة أخرى.\nوللمحكمة أن تجعل وقف التنفيذ شاملاً أي عقوبة فرعية وجميع الآثار الجنائية، عدا المصادرة."
    },
    {
      "provision_ref": "art80",
      "section": "80",
      "title": "Article (80)",
      "content": "يكون وقف تنفيذ العقوبة لمدة ثلاث سنوات تبدأ من اليوم الذي يصبح فيه الحكم باتاً. فإذا انقضت هذه المدة دون أن يصدر حكم بإلغاء وقف التنفيذ، اعتبر الحكم الصادر بالعقوبة كأن لم يكن."
    },
    {
      "provision_ref": "art81",
      "section": "81",
      "title": "Article (81)",
      "content": "يجوز إلغاء وقف التنفيذ في أي من الحالتين التاليتين:\n1- إذا صدر ضد المحكوم عليه خلال مدة الوقف حكم بالحبس لأكثر من ثلاثة أشهر في جريمة عمدية ارتكبت خلال هذه المدة، أو قبلها، ولم تكن المحكمة تعلم بها عند الأمر بوقف التنفيذ.\n2- إذا تبين صدور حكم بالحبس لأكثر من ثلاثة أشهر في جريمة عمدية قبل الأمر بوقف التنفيذ، ولم تكن المحكمة تعلم به."
    },
    {
      "provision_ref": "art82",
      "section": "82",
      "title": "Article (82)",
      "content": "تختص بإلغاء وقف التنفيذ المحكمة التي أمرت بالوقف، أو المحكمة التي أصدرت ضد المحكوم عليه حكماً بالحبس خلال مدة الوقف. ويصدر الحكم بإلغاء الوقف بناءً على طلب النيابة العامة، أو المجني عليه، بعد تكليف المحكوم عليه بالحضور."
    },
    {
      "provision_ref": "art83",
      "section": "83",
      "title": "Article (83)",
      "content": "يترتب على الحكم بإلغاء وقف تنفيذ العقوبة، تنفيذها.\nالفصل الرابع\nتعدد الجرائم والعقوبات"
    },
    {
      "provision_ref": "art84",
      "section": "84",
      "title": "Article (84)",
      "content": "إذا كوّن الفعل الواحد جرائم متعددة، فيجب اعتبار الجريمة التي عقوبتها أشد، والحكم بعقوبتها دون غيرها."
    },
    {
      "provision_ref": "art85",
      "section": "85",
      "title": "Article (85)",
      "content": "إذا وقعت عدة جرائم لغرض واحد وكانت مرتبطة ببعضها ارتباطاً لا يقبل التجزئة، فيجب اعتبارها كلها جريمة واحدة، والحكم بالعقوبة الأشد المقررة لأي من تلك الجرائم."
    },
    {
      "provision_ref": "art86",
      "section": "86",
      "title": "Article (86)",
      "content": "لاَ يخلُّ بالعقوبة الأشد المقررة للجريمة، في المادتين السابقتين، بتوقيع العقوبات الفرعية المقررة للجرائم الأخرى."
    },
    {
      "provision_ref": "art87",
      "section": "87",
      "title": "Article (87)",
      "content": "إذا كان الجاني في الحالة المنصوص عليها في المادة ( 85 ) من هذا القانون، قد حوكم عن الجريمة ذات العقوبة الأخف، فيجب محاكمته بعد ذلك عن الجريمة ذات العقوبة الأشد.\nوفي هذه الحالة تأمر المحكمة بتنفيذ العقوبة المقضي بها في الحكم الأخير، مع استنزال ما نفذ فعلاً من الحكم السابق."
    },
    {
      "provision_ref": "art88",
      "section": "88",
      "title": "Article (88)",
      "content": "إذا ارتكب شخص عدة جرائم قبل الحكم عليه في إحداها، ولم تتوفر في هذه الجرائم الشروط المنصوص عليها في المادتين ( 84 ) و( 85 ) من هذا القانون، فيحكم عليه بالعقوبة المقررة لكل منها، وتنفذ عليه جميع العقوبات المحكوم بها بالتعاقب، على ألا يجاوز ما ينفذ من مجموع مدد الأحكام الصادرة بعقوبة الحبس لجناية أو جنحة معاً عشرين سنة، وألا يجاوز ما ينفذ من مجموع مدد الأحكام الصادرة بعقوبة الحبس لجنح عشر سنوات.\nوتَجُبّ عقوبة الجناية بمقدار مدتها كلَّ عقوبة مقيدة للحرية لجريمة وقعت قبل الحكم بعقوبة الجناية المذكورة."
    },
    {
      "provision_ref": "art89",
      "section": "89",
      "title": "Article (89)",
      "content": "تَجُبّ عقوبة الإعدام جميع العقوبات الأخرى عدا عقوبتي الغرامة والمصادرة."
    },
    {
      "provision_ref": "art90",
      "section": "90",
      "title": "Article (90)",
      "content": "تنفذ جميع عقوبات الغرامات والعقوبات الفرعية مهما تعددت، على ألا يزيد مجموع مدد مراقبة الشرطة على خمس سنوات.\nالباب السابع\nالأعذار القانونية والظروف التقديرية"
    },
    {
      "provision_ref": "art91",
      "section": "91",
      "title": "Article (91)",
      "content": "يُبين القانون الأعذار المعفية من العقاب والمخففة له."
    },
    {
      "provision_ref": "art92",
      "section": "92",
      "title": "Article (92)",
      "content": "إذا رأت المحكمة عند الحكم في جناية أن ظروف الجريمة أو الجاني تستدعي الرأفة، جاز لها أن تخفف العقوبة المقررة لهذه الجناية على الوجه الآتي:\n1- إذا كانت العقوبة المقررة للجناية هي الإعدام، جاز إنزالها إلى الحبس المؤبّد أو الحبس الذي لا تقل مدته عن خمس سنوات.\n2- إذا كانت العقوبة المقررة للجناية هي الحبس المؤبد، جاز إنزالها إلى الحبس الذي لا تقل مدته عن ثلاث سنوات.\n3- إذا كانت العقوبة المقررة للجناية هي الحبس الذي لا تزيد مدته على عشرين سنة، جاز إنزالها إلى الحبس الذي لا تقل مدته عن سنة.\nولا يجوز تطبيق أحكام هذه المادة عند الحكم في جريمة إرهابية."
    },
    {
      "provision_ref": "art93",
      "section": "93",
      "title": "Article (93)",
      "content": "إذا رأت المحكمة عند الحكم في جنحة أن ظروف الجريمة أو الجاني تستدعي الرأفة، جاز لها أن تخفف العقوبة على الوجه الآتي:\n1- إذا كان للعقوبة حد أدنى، للمحكمة عدم التقيد به.\n2- إذا كانت العقوبة الحبس والغرامة معاً، حكمت المحكمة بإحدى العقوبتين فقط.\n3- إذا كانت العقوبة الحبس غير المقيد بحد أدنى، فللمحكمة أن تحكم بدلاً منه بالغرامة التي لا تزيد على خمسة آلاف ريال."
    },
    {
      "provision_ref": "art94",
      "section": "94",
      "title": "Article (94)",
      "content": "يبين القانون الظروف المشددة، وأثرها على العقوبة المقررة للجريمة."
    },
    {
      "provision_ref": "art95",
      "section": "95",
      "title": "Article (95)",
      "content": "يُعد عائداً كل من:\n1- سبق الحكم عليه بحكم بات بعقوبة جناية، وثبت بعد ذلك ارتكابه جناية أو جنحة.\n2- سبق الحكم عليه بحكم بات بعقوبة جنحة لارتكابه جريمة تزوير أو سرقة أو خيانة أمانة أو احتيال أو إخفاء أشياء متحصلة من جريمة أو شروع في إحدى هذه الجرائم، ثم ارتكب خلال خمس سنوات من تاريخ ذلك الحكم جريمة من هذه الجرائم، أو شرع في إحداها.\nويجوز للمحكمة أن تقضي على العائد بأكثر من الحد الأقصى المقرر قانوناً للجريمة، بشرط عدم مجاوزة ضعف هذا الحد، وعلى ألا تجاوز مدة الحبس عشرين سنة."
    },
    {
      "provision_ref": "art96",
      "section": "96",
      "title": "Article (96)",
      "content": "إذا سبق الحكم على العائد بعقوبتين مقيدتين للحرية، كلتاهما لمدة سنة على الأقل، أو بثلاث عقوبات مقيدة للحرية إحداها على الأقل لمدة سنة، وذلك في سرقة أو احتيال أو خيانة أمانة أو تزوير أو إخفاء أشياء متحصلة من جريمة أو شروع في إحدى هذه الجرائم، ثم ثبت ارتكابه جريمة مما ذكر أو شروعاً معاقباً عليه فيها وذلك بعد الحكم عليه بآخر تلك العقوبات، فللمحكمة أن تحكم عليه بالحبس مدة لا تقل عن ثلاث سنوات ولا تجاوز سبع سنوات."
    },
    {
      "provision_ref": "art97",
      "section": "97",
      "title": "Article (97)",
      "content": "إذا اجتمعت ظروف مشددة مع أعذار أو ظروف مخففة في جريمة واحدة طبقت المحكمة أولاً الظروف المشددة، فالأعذار المخففة، ثم الظروف المخففة.\nومع ذلك إذا تفاوتت الظروف المشددة والأعذار في أثرها فللمحكمة أن تغلب أقواها.\nالكتاب الثاني\nالجرائم الموجهة ضد المصلحة العامة\nالباب الأول\nالجرائم الموجهة ضد أمن الدولة الخارجي"
    },
    {
      "provision_ref": "art98",
      "section": "98",
      "title": "Article (98)",
      "content": "يُعاقب بالإعدام، كل من:\n1- حَملَ السلاح ضد الدولة، أو شرع في ذلك، أو حرّض عليه.\n2- ارتكب عمداً فعلاً يؤدي إلى المساس باستقلال الدولة، أو سلامة أراضيها."
    },
    {
      "provision_ref": "art99",
      "section": "99",
      "title": "Article (99)",
      "content": "يُعاقب بالإعدام، كل قطري التحق، على أي وجه، بالقوات المسلحة لدولة في حالة حرب مع دولة قطر."
    },
    {
      "provision_ref": "art100",
      "section": "100",
      "title": "Article (100)",
      "content": "يُعاقب بالإعدام، كل من:\n1- سعى لدى دولة أجنبية، أو تخابر معها، أو مع أحد ممن يعملون لمصلحتها، للقيام بأعمال عدائية ضد دولة قطر.\n2- سعى لدى دولة أجنبية معادية، أو تخابر معها، أو مع أحد ممن يعملون لمصلحتها، لمعاونتها في عملياتها الحربية، أو للإضرار بالعمليات الحربية لدولة قطر."
    },
    {
      "provision_ref": "art101",
      "section": "101",
      "title": "Article (101)",
      "content": "يُعاقب بالإعدام، كل من:\n1- تدخل عمداً بأي كيفية في جمع الجند، أو الرجال، أو الأموال، أو المؤن، أو العتاد، أو دبّر شيئاً من ذلك لمصلحة دولة في حالة حرب مع دولة قطر.\n2- حرض الجند في زمن الحرب على الانخراط في خدمة دولة في حالة حرب مع دولة قطر، أو سهل لهم ذلك.\n3- تدخل لمصلحة العدو في تدبير لزعزعة إخلاص القوات المسلحة أو إضعاف روحها أو روح الشعب المعنوية، أو قوة مقاومتهما."
    },
    {
      "provision_ref": "art102",
      "section": "102",
      "title": "Article (102)",
      "content": "يُعاقب بالإعدام، كل من سهل للعدو دخول البلاد، أو سلمه جزءاً من أراضيها، أو موانئها، أو حصناً أو موقعاً عسكرياً، أو سفينة، أو طائرة، أو سلاحاً، أو ذخيرة، أو عتاداً، أو مؤناً أو أغذية، أو مهمات حربية، أو وسيلة للمواصلات، أو مصنعاً أو منشأة، أو غير ذلك مما أعد للدفاع عن البلاد، أو مما يستعمل في ذلك."
    },
    {
      "provision_ref": "art103",
      "section": "103",
      "title": "Article (103)",
      "content": "يُعاقب بالإعدام، كل من أعان العدو بأن نقل إليه أخباراً، أو كان مرشداً له."
    },
    {
      "provision_ref": "art104",
      "section": "104",
      "title": "Article (104)",
      "content": "يُعاقب بالحبس المؤبد، كل من أدى لقوات العدو خدمة ما للحصول على منفعة أو فائدة، أو وُعد بها لنفسه أو لشخص عينه لذلك، سواء كان ذلك بطريق مباشر أو غير مباشر، وسواء كانت المنفعة أو الفائدة مادية أو غير مادية."
    },
    {
      "provision_ref": "art105",
      "section": "105",
      "title": "Article (105)",
      "content": "يُعاقب بالحبس المؤبد، كل من أتلف أو عيَّب أو عَّطل عمداً أسلحة، أو سفناً، أو طائرات، أو مهمات، أو منشآت، أو وسائل مواصلات، أو مرافق عامة، أو أنابيب نفط، أو ذخائر، أو مؤناً، أو أدوية، أو غير ذلك مما أعد للدفاع عن البلاد، أو مما يستعمل في ذلك.\nويعاقب بذات العقوبة، كل من أساء عمداً صنع أو إصلاح شيء مما تقدم، أو أتى عمداً عملاً من شأنه أن يجعله غير صالح، ولو مؤقتاً، للانتفاع به فيما أعد له أو أن ينشأ عنه ضرر.\nوتكون العقوبة الإعدام، إذا وقعت الجريمة في زمن الحرب."
    },
    {
      "provision_ref": "art106",
      "section": "106",
      "title": "Article (106)",
      "content": "إذا وقعت الأفعال المشار إليها في المادة السابقة بسبب إهمال أو تقصير، كانت العقوبة الحبس مدة لا تجاوز خمس سنوات.\nوتكون العقوبة الحبس مدة لا تجاوز خمس عشرة سنة، إذا وقعت الجريمة في زمن الحرب."
    },
    {
      "provision_ref": "art107",
      "section": "107",
      "title": "Article (107)",
      "content": "يُعاقب بالإعدام، أو الحبس المؤبد، كل من سعى لدى دولة أجنبية، أو أحد ممن يعملون لمصلحتها، أو تخابر مع أيٍّ منهما، وكان من شأن ذلك الإضرار بمركز الدولة الحربي، أو السياسي أو الاقتصادي."
    },
    {
      "provision_ref": "art108",
      "section": "108",
      "title": "Article (108)",
      "content": "يُعاقب بالحبس مدة لا تجاوز عشرين سنة، كل من أتلف عمداً، أو أخفى، أو زوَّر أوراقاً، أو وثائق، وهو يعلم أنها تتعلق بأمن الدولة، أو بأي مصلحة عامة، وكان من شأن ذلك الإضرار بمركز الدولة الحربي، أو السياسي، أو الاقتصادي."
    },
    {
      "provision_ref": "art109",
      "section": "109",
      "title": "Article (109)",
      "content": "يُعتبر سراً من أسرار الدفاع عن الدولة:\n1- المعلومات الحربية والسياسية والاقتصادية التي لا يعلمها بحكم طبيعتها إلا الأشخاص الذين لهم صفة في ذلك والتي تقتضي مصلحة الدفاع عن البلاد أن تبقى سراً على من عداهم.\n2- المكاتبات والمحررات والوثائق والرسوم والخرائط والتصميمات والصور وغيرها من الأشياء التي قد يؤدّي كشفها إلى إفشاء معلومات مما أشير إليه في البند السابق، والتي تقتضي مصلحة الدفاع عن البلاد أن تبقى سراً على غير من يُناط بهم حفظها أو استعمالها.\n3- الأخبار والمعلومات المتعلقة بالقوات المسلحة وتشكيلاتها وتحركاتها وعتادها وتموينها وأفرادها، وغير ذلك مما له مساس بالشؤون العسكرية والخطط الحربية، ما لم يكن قد صدر إذن كتابي من السلطات العسكرية بنشره أو إذاعته.\n4- المعلومات المتعلقة بالتدابير والإجراءات التي تتخذ لكشف الجرائم المنصوص عليها في هذا الباب، وضبط الجناة، والمعلومات الخاصة بسير التحقيق والمحاكمة، إذا حظرت سلطة التحقيق أو المحكمة المختصة نشرها أو إذاعتها."
    },
    {
      "provision_ref": "art110",
      "section": "110",
      "title": "Article (110)",
      "content": "يُعاقب بالحبس مدة لا تجاوز خمس عشرة سنة، كل من سلم لدولة أجنبية، أو لأحد ممن يعملون لمصلحتها، أو أفشى لأي منهما بأي صورة، وعلى أي وجه وبأي وسيلة، سراً من أسرار الدفاع عن الدولة، أو توصل بأي طريقة إلى الحصول على سر من هذه الأسرار بقصد تسليمه أو إفشائه لدولة أجنبية أو لأحد ممن يعملون لمصلحتها، وكذلك كل من أتلف شيئاً يُعتبر سراً من أسرار الدفاع عن الدولة، أو جعله غير صالح لأن ينتفع به.\nوتكون العقوبة الإعدام، إذا وقعت الجريمة في زمن الحرب."
    },
    {
      "provision_ref": "art111",
      "section": "111",
      "title": "Article (111)",
      "content": "يُعاقب بالحبس المؤبد، كل موظف عام أفشى سراً من أسرار الدفاع عن الدولة.\nوتكون العقوبة الإعدام، إذا وقعت الجريمة في زمن الحرب."
    },
    {
      "provision_ref": "art112",
      "section": "112",
      "title": "Article (112)",
      "content": "يُعاقب بالحبس مدة لا تجاوز خمس سنوات، كل من:\n1- حصل بأي وسيلة غير مشروعة على سر من أسرار الدفاع عن الدولة، ولم يقصد تسليمه أو إفشاءه لدولة أجنبية أو لأحد ممن يعملون لمصلحتها.\n2- أذاع بأي طريقة سراً من أسرار الدفاع عن الدولة."
    },
    {
      "provision_ref": "art113",
      "section": "113",
      "title": "Article (113)",
      "content": "يُعاقب بالحبس مدة لا تجاوز سبع سنوات، كل من أذاع عمداً في زمن الحرب أخباراً أو بيانات أو إشاعات كاذبة أو مغرضة أو دعاية مثيرة، وكان من شأن ذلك إلحاق الضرر بالاستعدادات الحربية للدفاع عن الدولة، أو بالعمليات الحربية للقوات المسلحة أو إثارة الفزع بين الناس أو إضعاف الروح المعنوية للدولة.\nوتكون العقوبة الحبس مدة لا تجاوز خمس عشرة سنة، إذا ارتكبت الجريمة نتيجة التخابر مع دولة أجنبية.\nفإذا ارتكبت الجريمة نتيجة التخابر مع دولة معادية تكون العقوبة الحبس المؤبد."
    },
    {
      "provision_ref": "art114",
      "section": "114",
      "title": "Article (114)",
      "content": "يُعاقب بالحبس مدة لا تجاوز عشر سنوات كل من قام، بغير إذن من السلطات المختصة، بجمع الجند أو بأي عمل عدائي آخر ضد دولة أجنبية من شأنه تعريض البلاد لخطر الحرب، أو قطع العلاقات الدبلوماسية.\nوتكون العقوبة الإعدام أو الحبس المؤبد إذا ترتب على الفعل وقوع الحرب، أو قطع العلاقات الدبلوماسية."
    },
    {
      "provision_ref": "art115",
      "section": "115",
      "title": "Article (115)",
      "content": "يُعاقب بالحبس مدة لا تجاوز خمس سنوات، وبالغرامة التي لا تزيد على خمسة عشر ألف ريال، كل قطري أذاع عمداً في الخارج أخباراً أو بيانات أو إشاعات كاذبة أو مغرضة حول الأوضاع الداخلية للدولة، وكان من شأن ذلك إضعاف الثقة في اقتصاد الدولة أو النّيل من مركزها الدولي أو اعتبارها، أو باشر، بأي طريقة كانت، نشاطاً من شأنه الإضرار بالمصالح الوطنية.\nوتكون العقوبة الحبس مدة لا تجاوز عشر سنوات، إذا وقعت الجريمة في زمن الحرب."
    },
    {
      "provision_ref": "art116",
      "section": "116",
      "title": "Article (116)",
      "content": "يُعاقب بالحبس مدة لا تجاوز عشر سنوات، وبالغرامة التي لا تقل عن خمسة عشر ألف ريال ولا تزيد على مائة ألف ريال، كل من:\n1- قام مباشرة أو عن طريق بلد آخر في زمن الحرب بتصدير بضائع أو منتجات أو غيرها من المواد، إلى بلد معاد، أو قام باستيرادها منه.\n2- باشر بنفسه أو بواسطة غيره في زمن الحرب أعمالاً تجارية غير ما نص عليه في الفقرة السابقة مع أي شخص مقيم في بلد معاد، أو مع أي من رعايا ذلك البلد أو ممثليه أو وكلائه أو هيئاته.\nوفي جميع الأحوال يحكم بمصادرة الأشياء محل الجريمة. فإن لم تُضبط، يُحكم على الجاني بغرامة إضافية تعادل قيمة هذه الأشياء."
    },
    {
      "provision_ref": "art117",
      "section": "117",
      "title": "Article (117)",
      "content": "يُعاقب بالحبس مدة لا تجاوز خمس سنوات، كل من:\n1- حلّق فوق إقليم الدولة بغير ترخيص من السلطات المختصة.\n2- قام بأخذ صور أو رسوم أو خرائط لمواضع أو أماكن على خلاف الحظر الصادر من السلطة المختصة.\n3- دخل حصناً، أو إحدى منشآت الدفاع، أو معسكراً، أو مكاناً فيه قوات مسلحة أو سفن حربية أو تجارية أو طائرات أو سيارات حربية أو ترسانة، أو أي محل حربي أو محلاً أو مصنعاً يُباشر فيه عمل لمصلحة الدفاع عن البلاد، ويكون الجمهور ممنوعاً من دخوله.\n4- أقام أو وجد في أي من الأماكن التي حظرت السلطات المختصة الإقامة أو الوجود فيها.\nوتكون العقوبة الحبس مدة لا تُجاوز خمس عشرة سنة، إذا وقعت الجريمة في زمن الحرب، أو باستعمال وسيلة من وسائل الخداع أو الغش أو التخفي أو إخفاء الشخصية أو الجنسية أو المهنة أو الصفة.\nويعاقب بذات العقوبة كل من شرع في ارتكاب إحدى هذه الجرائم."
    },
    {
      "provision_ref": "art118",
      "section": "118",
      "title": "Article (118)",
      "content": "يعاقب بالحبس مدة لا تجاوز خمس عشرة سنة، كل من أخل عمداً في زمن الحرب بتنفيذ كل أو بعض الالتزامات التي يفرضها عليه عقد مقاولة أو نقل أو توريد أو التزام أو أشغال عامة ارتبط به مع الدولة لحاجات القوات المسلحة، أو للحاجات الضرورية للمدنيين، أو ارتكب أي غش في تنفيذها.\nوتكون العقوبة الإعدام، إذا وقعت الجريمة بقصد الإضرار بالدفاع عن الدولة، أو بعمليات القوات المسلحة.\nويسري حكم الفقرتين السابقتين على المتعاقدين من الباطن والوكلاء والوسطاء إذا كان الإخلال بتنفيذ الالتزام أو الغش في التنفيذ راجعاً إلى فعلهم."
    },
    {
      "provision_ref": "art119",
      "section": "119",
      "title": "Article (119)",
      "content": "إذا وقع الإخلال بتنفيذ كل أو بعض الالتزامات المنصوص عليها في المادة السابقة بسبب إهمال أو تقصير، كانت العقوبة الحبس الذي لا تجاوز مدته ثلاث سنوات."
    },
    {
      "provision_ref": "art120",
      "section": "120",
      "title": "Article (120)",
      "content": "يُعاقب بالحبس مدة لا تجاوز عشر سنوات، وبالغرامة التي لا تزيد على خمسة عشر ألف ريال، كل من طلب لنفسه أو لغيره أو قَبل أو أخذ ولو بالواسطة من دولة أجنبية أو من أحد ممن يعملون لمصلحتها نقوداً أو أي منفعة أخرى أو واعداً بشيء من ذلك بقصد ارتكاب عمل ضار بمصلحة وطنية.\nوتكون العقوبة الحبس مدة لا تجاوز خمس عشرة سنة والغرامة التي لا تزيد على مائة ألف ريال، إذا ارتكبت الجريمة في زمن الحرب، أو كان الجاني موظفاً عاماً أو مكلفاً بخدمة عامة.\nويعاقب بذات العقوبة كل من أعطى أو وَعَدَ أو عرض شيئاً مما نص عليه بقصد ارتكاب عمل ضار بمصلحة وطنية، ولو لم يقبل عطاؤه أو وَعْدُه أو عرضه.\nكما يُعاقب بذات العقوبة كل من توسط في ارتكاب جريمة من الجرائم السابقة."
    },
    {
      "provision_ref": "art121",
      "section": "121",
      "title": "Article (121)",
      "content": "يُعاقب بالحبس مدة لا تقل عن خمس سنوات ولا تجاوز خمس عشرة سنة، كل شخص كُلف بالمفاوضة مع دولة أجنبية، أو شخص أجنبي طبيعي أو معنوي، في شأن من شؤون الدولة، فتعمد إجراءها ضد مصلحتها."
    },
    {
      "provision_ref": "art122",
      "section": "122",
      "title": "Article (122)",
      "content": "يعاقب بالحبس مدة لا تجاوز خمس سنوات، وبالغرامة التي لا تزيد على خمسة عشر ألف ريال، كل من سلم لدولة أجنبية أو لأحد ممن يعملون لمصلحتها بأي صورة وعلى أي وجه وبأي وسيلة، أخباراً أو معلومات أو أشياء أو مكاتبات أو وثائق أو خرائط أو رسوماً أو صوراً أو غير ذلك، مما يكون خاصاً بالدولة، وكان هناك أمر صادر من الجهة المختصة بحظر النشر أو الإذاعة."
    },
    {
      "provision_ref": "art123",
      "section": "123",
      "title": "Article (123)",
      "content": "يعاقب بالحبس مدة لا تجاوز عشر سنوات، كل موظف عام مكلف بحراسة أسير حرب أو أحد المحبوسين في جناية من الجنايات المنصوص عليها في هذا الباب، سمح أو ساعد عمداً ذلك الأسير أو المحبوس على الهرب من أسره أو محبسه."
    },
    {
      "provision_ref": "art124",
      "section": "124",
      "title": "Article (124)",
      "content": "يُعاقب بالحبس مدة لا تجاوز سبع سنوات، كل من ساعد أو أعان أحد المحبوسين في جناية من الجنايات المنصوص عليها في هذا الباب، أو أسير حرب على الهرب أو شرع في ذلك، أو آواه أو زوده بالطعام أو الشراب أو النقود أو السلاح أو الذخيرة أو أي وسيلة للنقل أو أخفاه بعد هروبه أو قاوم القبض عليه مع علمه بذلك."
    },
    {
      "provision_ref": "art125",
      "section": "125",
      "title": "Article (125)",
      "content": "يعاقب بالحبس مدة لا تجاوز ثلاث سنوات، وبالغرامة التي لا تزيد على خمسة عشر ألف ريال، كل من جمع أو سجل أو نشر أي معلومات تتعلق بتحركات أو أعداد أو وصف أو حالة أي قوة من القوات المسلحة أو السفن أو الطائرات الحربية لدولة قطر بغير إذن من الجهة المختصة."
    },
    {
      "provision_ref": "art126",
      "section": "126",
      "title": "Article (126)",
      "content": "يعاقب بالحبس مدة لا تجاوز ثلاث سنوات، وبالغرامة التي لا تزيد على خمسة عشر ألف ريال أو بإحدى هاتين العقوبتين، كل من علم بارتكاب جريمة من الجرائم المنصوص عليها في هذا الباب، أو الشروع في أي منها، ولم يسارع إلى إبلاغ السلطات المختصة.\nوتضاعف عقوبتي الحبس والغرامة ويقضى بهما معاً، إذا وقعت الجريمة في زمن الحرب.\nولا يسري حكم هذه المادة على زوج الجاني أو أصوله أو فروعه."
    },
    {
      "provision_ref": "art127",
      "section": "127",
      "title": "Article (127)",
      "content": "يُعاقب باعتباره شريكاً في الجرائم المنصوص عليها في هذا الباب كل من:\n1- كان عالماً بنية الجاني، وقدم إليه إعانة أو وسيلة للتعيش أو سكناً أو مأوى أو مكاناً للاجتماع أو غير ذلك من التسهيلات.\n2- أخفى أشياء استعملت أو أعدت للاستعمال في ارتكاب الجريمة أو تحصلت منها وهو عالم بذلك.\n3- أتلف أو اختلس أو أخفى أو غيَّر عمداً مستنداً من شأنه تسهيل كشف الجريمة أو أدلّتها أو عقاب مرتكبها.\nويجوز للمحكمة في هذه الأحوال أن تعفي من العقوبة زوج الجاني أو أصوله أو فروعه، إذا لم يكونوا معاقبين بنص آخر في القانون."
    },
    {
      "provision_ref": "art128",
      "section": "128",
      "title": "Article (128)",
      "content": "يُعاقب بالحبس مدة لا تجاوز خمس عشرة سنة، كل من اشترك في اتفاق جنائي، سواء كان الغرض منه ارتكاب إحدى الجنايات المنصوص عليها في هذا الباب، أو اتخاذها وسيلة للوصول إلى الغرض المقصود من الاتفاق الجنائي.\nويُعاقب بذات العقوبة كل من حَّرض على الاتفاق، أو كان له شأن في إدارة حركته فإذا كان الغرض من الاتفاق ارتكاب جريمة واحدة معينة أو اتخاذها وسيلة إلى الغرض المقصود، يُعاقب بالعقوبة المقررة لهذه الجريمة.\nيُعاقب بالحبس مدة لا تجاوز خمس سنوات، كل من دعا آخر للانضمام إلى اتفاق من هذا القبيل، ولو لم تقبل دعوته."
    },
    {
      "provision_ref": "art129",
      "section": "129",
      "title": "Article (129)",
      "content": "يُعفى من العقوبات المقررة للجرائم المبينة في هذا الباب، كل من بادر من الجناة بإبلاغ السلطات المختصة قبل البدء في ارتكاب الجريمة أو قبل بدء التحقيق فيها.\nويجوز للمحكمة الإعفاء من العقوبة، إذا حصل الإبلاغ بعد تنفيذ الجريمة وبعد البدء في التحقيق، كما يجوز للمحكمة تخفيف العقوبة، إذا سَّهل الجاني للسلطات المختصة أثناء التحقيق أو المحاكمة القبض على أي من الجناة.\nالباب الثاني\nالجرائم الموجهة ضد أمن الدولة الداخلي"
    },
    {
      "provision_ref": "art130",
      "section": "130",
      "title": "Article (130)",
      "content": "يُعاقب بالإعدام، كل من حاول قلب نظام الحكم القائم في البلاد، أو الإستيلاء عليه بالقوة، أو بالتهديد بإستعمالها.\nفإذا وقعت الجريمة من عصابة مسلحة، يعاقب بالإعدام كل من ألفَّ العصابة، أو توَّلى زعامتها أو قيادة ما فيها."
    },
    {
      "provision_ref": "art131",
      "section": "131",
      "title": "Article (131)",
      "content": "يُعاقب بالإعدام، كل من اعتدى على حياة الأمير، أو سلامته، أو حريته، أو تعمد تعريض حياته أو حريته للخطر.\nويعاقب بذات العقوبة، كل من ارتكب فعلاً من الأفعال السابقة على نائب الأمير أو ولي العهد."
    },
    {
      "provision_ref": "art132",
      "section": "132",
      "title": "Article (132)",
      "content": "يُعاقب بالإعدام، كل من اعتدى بالقوة على السلطات التي يتولاها الأمير، سواء كان ذلك بحرمانه من كل هذه السلطات أو بعضها، أو بعزله، أو إجباره على التنازل عن سلطاته كلها أو بعضها.\nويعاقب بذات العقوبة، كل من ارتكب فعلاً من الأفعال السابقة على نائب الأمير، أو ولي العهد."
    },
    {
      "provision_ref": "art133",
      "section": "133",
      "title": "Article (133)",
      "content": "يُعاقب بالحبس المؤبد، كل من لجأ إلى التهديد، أو أي وسيلة أخرى غير مشروعة، لحمل الأمير، أو نائب الأمير، أو ولي العهد، على أداء عمل أو الامتناع عن عمل من اختصاصه قانوناً."
    },
    {
      "provision_ref": "art134",
      "section": "134",
      "title": "Article (134)",
      "content": "يُعاقب بالحبس مدة لا تجاوز سبع سنوات، كل من طعن، بأي طريقة كانت، في ممارسة الأمير لحقوقه وسلطاته، أو عاب في ذاته\nويُعاقب بذات العقوبة، كل من ارتكب فعلاً من الأفعال السابقة على نائب الأمير، أو ولي العهد."
    },
    {
      "provision_ref": "art135",
      "section": "135",
      "title": "Article (135)",
      "content": "يُعاقب بالإعدام أو الحبس المؤبد، كل من اعتدى داخل إقليم الدولة على سلامة رئيس دولة أجنبية، أو على حريته، أو تعمد تعريض حياته أو حريته للخطر."
    },
    {
      "provision_ref": "art136",
      "section": "136",
      "title": "Article (136)",
      "content": "مكرر ( اضيفت بموجب: قانون 2 / 2020 )\nيُعاقب بالحبس مدة لا تجاوز خمس سنوات وبالغرامة التي لا تزيد على (100,000) مائة ألف ريال، أو بإحدى هاتين العقوبتين، كل من أذاع أو نشر أو أعاد نشر إشاعات أو بيانات أو أخبار كاذبة أو مغرضة أو دعاية مثيرة، في الداخل أو في الخارج، متى كان ذلك بقصد الإضرار بالمصالح الوطنية أو إثارة الرأي العام أو المساس بالنظام الاجتماعي أو النظام العام للدولة.\nوتُضاعف العقوبة المنصوص عليها في الفقرة السابقة، إذا وقعت الجريمة في زمن الحرب.\"."
    },
    {
      "provision_ref": "art137",
      "section": "137",
      "title": "Article (137)",
      "content": "يُعاقب بالحبس مدة لا تجاوز خمس سنوات، كل من وُجد في حيازته أي منشور، أو مكتوب، أو مطبوع، أو أي مادة أخرى تحضُ على قلب نظام الحكم في الدولة بالقوة، أو بطريق غير مشروع، أو الإخلال بالأمن العام، أو الترويج لأمر من هذه الأمور."
    },
    {
      "provision_ref": "art138",
      "section": "138",
      "title": "Article (138)",
      "content": "يُعاقب بالحبس مدة لا تجاوز ثلاث سنوات، وبالغرامة التي لا تزيد على (200,000) مائتي ألف ريال، أو بإحدى هاتين العقوبتين، كل من أهان بإحدى طرق العلانية، علم الدولة، أو علم دولة غير معادية، أو علم منظمة أو هيئة دولية، أو علم مجلس التعاون لدول الخليج العربية أو أي منظمة أو هيئة إقليمية أخرى، سواء بإتلافه أو إنزاله، أو بأي عمل آخر يعبر عن الكراهية والازدراء.."
    },
    {
      "provision_ref": "art139",
      "section": "139",
      "title": "Article (139)",
      "content": "مع عدم الإخلال بأي عقوبة أشد، يُعاقب بالحبس مدة لا تجاوز ثلاث سنوات وبالغرامة التي لا تزيد على خمسة عشر ألف ريال أو بإحدى هاتين العقوبتين، كل من اشترك في تجمهر، مؤلف من خمسة أشخاص على الأقل في مكان عام، بغرض ارتكاب جريمة، أو الإخلال بالأمن العام، وبقي متجمهراً بعد صدور أمر رجال السلطة العامة بالإنصراف.\nويعاقب بذات العقوبة، كل من اشترك في التجمهر وكان يحمل سلاحاً من الأسلحة البيضاء، أو العصي، أو غيرها من الأدوات الصلبة غير المعتاد حملها في الأحوال العادية.\nفإذا كان من اشترك في التجمهر يحمل سلاحاً نارياً، كانت العقوبة الحبس مدة لا تجاوز خمس سنوات."
    },
    {
      "provision_ref": "art140",
      "section": "140",
      "title": "Article (140)",
      "content": "كل موظف عام طلب أو قَبل، لنفسه أو لغيره، مالاً أو منفعة أو مجرد وعد بشيء من ذلك مقابل القيام أو الامتناع عن عمل من أعمال وظيفته يعد مرتشياً، ويُعاقب بالحبس مدة لا تجاوز عشر سنوات، وبالغرامة التي لا تزيد على ما أعطي له أو وُعد به على ألا تقل عن خمسة آلاف ريال.\nويُعاقب بذات العقوبة، كل موظف عام طلب أو قَبل، لنفسه أو لغيره، مالاً أو منفعة أو مجرد وعْد بشيءٍ من ذلك لأداء عمل أو الامتناع عن عمل لا يدخل في اختصاص وظيفته، ولكنه يعتقد خطأ أو يزعم أنه من اختصاصه.\nوتُعد رشوةً الفائدة الخاصة التي تعود على الموظف، أو على غيره، من بيع منقول أو عقار بثمن أزيد من قيمته، أو شرائه بثمن أنقص منها، أو من أي عقد يتم بين الراشي والمرتشي."
    },
    {
      "provision_ref": "art141",
      "section": "141",
      "title": "Article (141)",
      "content": "يُعاقب بالعقوبة المنصوص عليها في المادة السابقة، كل شخص قّدم للموظف العام مالاً أو منفعة أو وعْداً بذلك، وقَبل الموظف ما قدم له أو وُعد به.\nويُعاقب بذات العقوبة الوسيط بين الراشي والمرتشي.\nويُعفى الراشي أو الوسيط من العقوبة، إذا أخبر السلطات المختصة بالجريمة، أو اعترف بها قبل اكتشافها، ولو بعد تمامها."
    },
    {
      "provision_ref": "art142",
      "section": "142",
      "title": "Article (142)",
      "content": "يُعاقب بالحبس مدة لا تجاوز سبع سنوات، وبالغرامة التي لا تزيد على خمسة عشر ألف ريال، كل موظف عام قَبل من شخص أدى له عملاً من أعمال وظيفته، أو امتنع عن أداء عمل من أعمالها، مالاً أو منفعة، بعد تمام ذلك العمل أو الامتناع عنه، بقصد المكافأة على أدائه أو الامتناع عنه، وبغير اتفاق سابق."
    },
    {
      "provision_ref": "art143",
      "section": "143",
      "title": "Article (143)",
      "content": "يُعاقب بالحبس مدة لا تجاوز ثلاث سنوات، وبالغرامة التي لا تزيد على خمسة عشر ألف ريال، كل من:\n1- طلب أو أخذ مالاً أو منفعة، برغم أنها رشوة لموظف وهو ينوي الاحتفاظ بها، أو بجزء منها لنفسه.\n2- أخذ أو قـَبل مالاً أو منفعة، مع علمه بالغرض منه، ولو لم يكن الموظف المقصود بالرشوة قد عينه أو قد علم به ما لم يكن وسيطاً في الرشوة."
    },
    {
      "provision_ref": "art144",
      "section": "144",
      "title": "Article (144)",
      "content": "إذا كان الغرض من الرشوة ارتكاب فعل يُعاقب عليه القانون بعقوبة أشد من العقوبة المقررة للرشوة، يُعاقب الراشي والمرتشي والوسيط بالعقوبة المقررة لذلك الفعل مع الغرامة المنصوص عليها في المادة ( 140 ) من هذا القانون.\nويُعفى الراشي أو الوسيط من العقوبة، إذا أخبر السلطات المختصة بالجريمة، وأدى ذلك إلى ضبط أي من الجناة."
    },
    {
      "provision_ref": "art145",
      "section": "145",
      "title": "Article (145)",
      "content": "مكرر/1 ( اضيفت بموجب: قانون 2 / 2020 )\nكل من طلب أو قبل لنفسه أو لغيره وعداً بالحصول على مال أو منفعة لاستغلال نفوذ حقيقي أو مزعوم، للحصول أو لمحاولة الحصول من أية سلطة أو جهة عامة أو حكومية على أعمال أو أوامر أو أحكام أو قرارات أو التزام أو أي مزية من أي نوع، يُعد مرتشياً، ويُعاقب بذات العقوبة المنصوص عليها في المادة (140) من هذا القانون.\nويُعاقب بذات العقوبات المنصوص عليها في المواد (141)، (143)، (144)، (145) من هذا القانون، كل شخص ارتكب أو توسط في أي من الأفعال المنصوص عليها في المواد المذكورة، نظير قيام موظف عام أو أي شخص آخر بأي من الأفعال المنصوص عليها في الفقرة السابقة.\nويُعفى الراشي أو الوسيط من العقوبة، إذا أخبر السلطات المختصة بالجريمة أو اعترف بها قبل اكتشافها، ولو بعد تمامها.\nفإذا حصل الإبلاغ بعد التحقيق، فلا يُعفى من العقوبة إلا إذا كان الإبلاغ قد أدى فعلاً إلى ضبط أي من الجناة.\nويجوز للمحكمة تخفيف العقوبة إذا قدم المتهم عوناً كبيراً في إجراءات التحقيق والملاحقة."
    },
    {
      "provision_ref": "art146",
      "section": "146",
      "title": "Article (146)",
      "content": "كل مستخدم طلب لنفسه، أو لغيره مالاً أو منفعة، أو مجرد وعد بشيء من ذلك بغير علم مخدومه ورضائه، لأداء عمل من الأعمال المكلف بها، أو للامتناع عن أدائه، يعد مرتشياً ويُعاقب بالحبس مدة لا تجاوز ثلاث سنوات، وبالغرامة التي لا تزيد على خمسة عشر ألف ريال، أو بإحدى هاتين العقوبتين."
    },
    {
      "provision_ref": "art147",
      "section": "147",
      "title": "Article (147)",
      "content": "يُحكم فضلاً عن العقوبات المبينة في هذا الفصل، بمصادرة ما قدمه الراشي، أو الوسيط على سبيل الرشوة.\nكما يُحكم على الجاني بالعزل من الوظيفة العامة، وبغرامة مساوية لقيمة المال موضوع الجريمة.\nالفصل الثاني\nالاختلاس والإضرار بالمال العام"
    },
    {
      "provision_ref": "art148",
      "section": "148",
      "title": "Article (148)",
      "content": "يُعاقب بالحبس مدة لا تقل عن خمس سنوات ولا تجاوز عشر سنوات، كل موظف عام اختلس أموالاً، أو أوراقاً أو غيرها، وجدت في حيازته بسبب وظيفته.\nوتكون العقوبة الحبس مدة لا تقل عن سبع سنوات ولا تجاوز خمسة عشر سنة، إذا كان الجاني من الأمناء على الودائع، أو الصيارفة، أو كان مكلفاً بتحصيل الغرامات، أو الرسوم أو الضرائب أو نحوها، وسلِّم إليه المال بهذه الصفة."
    },
    {
      "provision_ref": "art149",
      "section": "149",
      "title": "Article (149)",
      "content": "يُعاقب بالحبس مدة لا تجاوز عشر سنوات، كل موظف عام استولى بغير حق على أموال، أو أوراق، أو غيرها مملوكة للدولة، أو لإحدى الجهات المنصوص عليها في المادة ( 4 ) من هذا القانون، أو سَّهل ذلك لغيره."
    },
    {
      "provision_ref": "art150",
      "section": "150",
      "title": "Article (150)",
      "content": "يُعاقب بالحبس مدة لا تجاوز عشر سنوات، كل موظف عام أضر عمداً بأموال أو مصالح الجهة التي يعمل بها أو بأموال الغير أو مصالحه المعهود بها إلى تلك الجهة."
    },
    {
      "provision_ref": "art151",
      "section": "151",
      "title": "Article (151)",
      "content": "يُعاقب بالحبس مدة لا تقل عن سنة ولا تجاوز ثلاث سنوات، كل موظف عام تسبب بخطئه في إلحاق ضرر جسيم بأموال أو مصالح الجهة التي يعمل بها أو بأموال الغير أو مصالحه المعهود بها إلى تلك الجهة، وكان ذلك ناشئاً عن إهمال في أداء وظيفته، أو إخلال بواجباتها، أو إساءة استعمال السلطة."
    },
    {
      "provision_ref": "art152",
      "section": "152",
      "title": "Article (152)",
      "content": "يُعاقب بالحبس مدة لا تجاوز عشر سنوات، كل موظف عام أخل بطريق الغش، أو بأي وسيلة أخرى غير مشروعة، بحرية أو سلامة المناقصات أو المزايدات المتعلقة بالدولة، أو بإحدى الجهات المنصوص عليها في المادة ( 4 ) من هذا القانون."
    },
    {
      "provision_ref": "art153",
      "section": "153",
      "title": "Article (153)",
      "content": "يُعاقب بالحبس مدة لا تجاوز عشر سنوات، كل موظف عام عُهد إليه بالمحافظة على مصلحة الجهة التي يعمل بها في صفقة أو قضية، فأضر عمداً بهذه المصلحة، ليحصل على منفعةٍ لنفسه، أو لغيره."
    },
    {
      "provision_ref": "art154",
      "section": "154",
      "title": "Article (154)",
      "content": "يُعاقب بالحبس مدة لا تجاوز عشر سنوات، كل موظف عام له شأن في إعداد، أو إدارة، أو تنفيذ المقاولات أو التوريدات أو الأشغال أو التعهدات المتعلقة بإحدى الجهات المنصوص عليها في المادة ( 4 ) من هذا القانون، حصل أو شرع في الحصول لنفسه، أو لغيره، بالذات أو بالواسطة، بأي كيفية غير مشروعة، على ربح أو منفعة أو عمولة من عمل من الأعمال المذكورة."
    },
    {
      "provision_ref": "art155",
      "section": "155",
      "title": "Article (155)",
      "content": "يُعاقب بالحبس مدة لا تجاوز خمس سنوات، كل من ارتكب عمداً غشاً في تنفيذ كل أو بعض الالتزامات التي يفرضها عليه عقد مقاولة أو توريد، أو أشغال عامة أو غيرها من العقود أو التعهدات التي ارتبط بها مع إحدى الجهات المنصوص عليها في المادة ( 4 ) من هذا القانون.\nوتكون العقوبة الحبس مدة لا تقل عن خمس سنوات ولا تجاوز خمسة عشر سنة، إذا ترتب على الجريمة ضرر جسيم، أو إذا كان العقد متعلقا بمتطلبات الدفاع والأمن متى كان الجاني عالماً بهذا الغرض.\nويُعاقب بأي من هاتين العقوبتين، بحسب الأحوال، المتعاقدون من الباطن، والوكلاء، والوسطاء، إذا كان الغش راجعاً إلى فعلهم."
    },
    {
      "provision_ref": "art156",
      "section": "156",
      "title": "Article (156)",
      "content": "يُعاقب بالحبس مدة لا تجاوز عشر سنوات، كل موظف عام له شأن في تحصيل الغرامات، أو الرسوم، أو الضرائب، أو نحوها، طلب أو أخذ ما ليس مستحقاً، أو ما يزيد على المستحق مع علمه بذلك."
    },
    {
      "provision_ref": "art157",
      "section": "157",
      "title": "Article (157)",
      "content": "يُعاقب بالحبس مدة لا تجاوز سبع سنوات، كل موظف عام له شأن في استخدام العمال في أشغال تتعلق بوظيفته، احتجز لنفسه كل أو بعض ما يستحقونه من أجور ونحوها، أو استخدم عمالاً سخرة وأخذ أجورهم لنفسه، أو قيَّد في دفاتر الجهات المنصوص عليها في المادة ( 4 ) من هذا القانون، أسماء أشخاص وهميين، أو حقيقيين، لم يقوموا بأي عمل من الأشغال المذكورة واستولى على أجورهم لنفسه أو أعطاها لهؤلاء الأشخاص، مع حسابها على تلك الجهات."
    },
    {
      "provision_ref": "art158",
      "section": "158",
      "title": "Article (158)",
      "content": "يُحكم على الجاني، فضلاً عن العقوبات المقررة للجرائم المبينة في هذا الفصل، بالعزل من الوظيفة العامة، والرد، وبغرامة مساوية لقيمة المال موضوع الجريمة أو المتحصل منها.\nالفصل الثالث\nاستغلال الوظيفة وإساءة استعمال السلطة"
    },
    {
      "provision_ref": "art159",
      "section": "159",
      "title": "Article (159)",
      "content": "مكرر ( اضيفت بموجب: قانون 8 / 2010 )\nيعاقب بالحبس مدة لا تجاوز خمس سنوات، كل موظف عام، أو أي شخص آخر يتصرف بصفته الرسمية، استعمل التعذيب أو حرض أو وافق عليه أو سكت عنه، مع شخص ما.\nوإذا ترتب على التعذيب إصابة المجني عليه بعاهة مستديمة، عوقب الجاني بالحبس مدة لا تجاوز عشر سنوات.\nوتكون العقوبة الإعدام أو الحبس المؤبد، إذا ترتب على التعذيب وفاة المجني عليه.\nويعد تعذيباً أي عمل ينتج عنه ألم أو معاناة شديدين، جسدياً كان أم معنوياً، يُلحق عمداً بشخص ما لأغراض الحصول منه، أو من غيره، على معلومات أو على اعتراف، أو معاقبته على عمل ارتكبه، أو يشتبه في أنه قد ارتكبه، هو أو شخص آخر أو تخويفه أو إرغامه هو أو أي شخص آخر، أو عندما يلحق مثل هذا الألم أو العذاب لسبب يقوم على التمييز أياً كان نوعه. ولا يشمل ذلك الألم أو المعاناة الناشئ فقط عن عقوبات قانونية أو الملازم لهذه العقوبات أو الذي يكون نتيجة عرضية لها."
    },
    {
      "provision_ref": "art160",
      "section": "160",
      "title": "Article (160)",
      "content": "يُعاقب بالحبس مدة لا تجاوز ثلاث سنوات، وبالغرامة التي لا تزيد على عشرة آلاف ريال، أو بإحدى هاتين العقوبتين، كل موظف عام استعمل سلطة وظيفته للإضرار بأحد الأفراد، أو لجلب منفعة غير مشروعة له أو للغير."
    },
    {
      "provision_ref": "art161",
      "section": "161",
      "title": "Article (161)",
      "content": "يُعاقب بالحبس مدة لا تجاوز ثلاث سنوات، وبالغرامة التي لا تزيد على عشرة آلاف ريال، أو بإحدى هاتين العقوبتين، كل موظف عام استعمل القسوة مع أي شخص أثناء تأدية وظيفته، أو أوجب عليه عملاً في غير الحالات التي يجيز فيها القانون ذلك."
    },
    {
      "provision_ref": "art162",
      "section": "162",
      "title": "Article (162)",
      "content": "يُعاقب بالحبس مدة لا تجاوز ثلاث سنوات، وبالغرامة التي لا تزيد على عشرة آلاف ريال أو بإحدى هاتين العقوبتين، كل موظف عام دخل، اعتماداً على وظيفته، منزل أحد الأشخاص، أو أحد ملحقاته، بغير رضا صاحب الشأن، أو حمل غيره على الدخول، وذلك في غير الأحوال المبينة في القانون.\nويُعاقب بذات العقوبة، كل موظف عام أجرى تفتيش شخص، أو منزل، أو محل، بغير رضا صاحب الشأن، أو حمل غيره على التفتيش في غير الأحوال المبينة في القانون."
    },
    {
      "provision_ref": "art163",
      "section": "163",
      "title": "Article (163)",
      "content": "يُعاقب بالحبس مدة لا تجاوز خمس سنوات، كل موظف عام قبض على شخص أو حبسه أو حجزه في غير الأحوال المبينة في القانون، أو أمر بعقاب محكوم عليه بعقوبة أشد من المحكوم بها عليه قانوناً، أو بعقوبة لم يُحكم بها عليه."
    },
    {
      "provision_ref": "art164",
      "section": "164",
      "title": "Article (164)",
      "content": "يُعاقب بالحبس مدة لا تجاوز ثلاث سنوات وبالغرامة التي لا تزيد على عشرة آلاف ريال أو بإحدى هاتين العقوبتين، كل موظف عام خالف ما يأمر به القانون قاصداً بذلك تحقيق غرض مما يلي:\n1- حماية أي شخص من توقيع أو تنفيذ عقوبة واجبة التنفيذ، أو تخفيفها، أو تأخير تنفيذها.\n2- حماية أي مال من المصادرة، أو الحجز، أو من أي قيد يقرره القانون على هذا المال، أو تأخير مصادرته، أو الحجز عليه، أو فرض، أو تنفيذ أي قيد عليه."
    },
    {
      "provision_ref": "art165",
      "section": "165",
      "title": "Article (165)",
      "content": "يجوز الحكم على الجاني، فضلاً عن العقوبات المقررة للجرائم المبينة في هذا الفصل، بالعزل من الوظيفة العامة.\nالفصل الرابع\nإهانة الموظفين العامين والاعتداء عليهم وتهديدهم"
    },
    {
      "provision_ref": "art166",
      "section": "166",
      "title": "Article (166)",
      "content": "يُعاقب بالحبس مدة لا تجاوز ستة أشهر، وبالغرامة التي لا تزيد على ثلاثة آلاف ريال، أو بإحدى هاتين العقوبتين، كل من أهان بالقول، أو الإشارة، أو التهديد، موظفاً عاماً أثناء تأدية وظيفته، أو بسبب تأديته لها.\nوتكون العقوبة الحبس مدة لا تجاوز سنتين، والغرامة التي لا تزيد على عشرة آلاف ريال، أو إحدى هاتين العقوبتين، إذا وقعت الإهانة على محكمة، أو هيئة ذات اختصاص قضائي، أو على أحد أعضائها، أثناء انعقاد الجلسة."
    },
    {
      "provision_ref": "art167",
      "section": "167",
      "title": "Article (167)",
      "content": "يعاقب بالحبس مدة لا تجاوز ثلاث سنوات، وبالغرامة التي لا تزيد على عشرة آلاف ريال، كل من تعدى على موظف عام، أو مكلف بخدمة عامة، أو قاومه بالقوة أو بالعنف، وذلك أثناء أو بسبب تأدية وظيفته، أو خدمته.\nوتكون العقوبة الحبس مدة لا تقل على ستة أشهر، إذا حصل مع التعدي أو المقاومة ضرب وذلك دون الإخلال بأي عقوبة أشد يرتبها القانون على أي عمل يقترن بالاعتداء أو القوة."
    },
    {
      "provision_ref": "art168",
      "section": "168",
      "title": "Article (168)",
      "content": "يُعاقب بالحبس مدة لا تجاوز خمس سنوات، كل من استعمل القوة، أو العنف، أو التهديد، مع موظف عام ليحمله بغير حق على أداء عمل من أعمال وظيفته، أو على الامتناع عنه، ولم يبلغ بذلك مقصده. فإذا بلغ الجاني مقصده، تكون العقوبة الحبس مدة لا تقل عن خمس سنوات ولا تجاوز عشر سنوات."
    },
    {
      "provision_ref": "art169",
      "section": "169",
      "title": "Article (169)",
      "content": "يعتبر ظرفاً مشدداً في ارتكاب الجرائم المبينة في هذا الفصل:\n1- إذا ارتكبت الجريمة مع سبق الإصرار.\n2- إذا ارتكب الجريمة أكثر من شخص.\n3- إذا ارتكب الجريمة شخص يحمل سلاحاً ظاهراً.\nوتُضاعف العقوبة عند توفر أحد هذه الظروف المشددة.\nالفصل الخامس\nانتحال الوظيفة"
    },
    {
      "provision_ref": "art170",
      "section": "170",
      "title": "Article (170)",
      "content": "يعاقب بالحبس مدة لا تجاوز سنتين، وبالغرامة التي لا تزيد على عشرة آلاف ريال، أو بإحدى هاتين العقوبتين، كل من ادعى أنه موظف عام وقام، بهذه الصفة الكاذبة، بعمل يدخل في اختصاص الموظف الذي انتحل صفته، أو دخل مكاناً محظوراً على غير هذا الموظف الدخول فيه، أو شرع في ذلك.\nويعاقب بذات العقوبة كل موظف عُزل أو فُصل أو أوقف عن عمله، وعلم بذلك على وجه رسمي، ثم باشر عملاً من أعمال وظيفته."
    },
    {
      "provision_ref": "art171",
      "section": "171",
      "title": "Article (171)",
      "content": "يُعاقب بالحبس مدة لا تجاوز سنة واحدة، وبالغرامة التي لا تزيد على خمسة آلاف ريال، أو بإحدى هاتين العقوبتين، كل من اتخذ لنفسه بغير حق زيّاً، أو علامة تتميز بها فئة من الموظفين العامين، أو إرتدى زيّاً، أو علامة خاصة برتبة أعلى من رتبته، أو حمل وساماً، أو نوطاً أو نيشاناً، أو إشارة لوظيفة، أو انتحل لقباً من الألقاب العلمية، أو الجامعية، أو صفة نيابية عامة.\nويسري هذا الحكم إذا كان الزي، أو الوسام، أو غيرهما مما ذكر، لدولة أجنبية.\nالباب الرابع\nالجرائم المتعلقة بسير العدالة\nالفصل الأول\nشهادة الزور"
    },
    {
      "provision_ref": "art172",
      "section": "172",
      "title": "Article (172)",
      "content": "يُعاقب بالحبس مدة لا تجاوز ثلاث سنوات، وبالغرامة التي لا تزيد على عشرة آلاف ريال، كل شخص كلف بأداء الشهادة أمام إحدى الجهات القضائية، أو سلطات التحقيق، وحلف اليمين، ثم أدلى بأقوال كاذبة وهو يعلم عدم صحتها، أو أنكر الحقيقة، أو كتم كل أو بعض ما يعرفه.\nويُعاقب بذات العقوبة كل من كُلّف من إحدى الجهات القضائية، أو سلطات التحقيق، بعمل من أعمال الخبرة، أو الترجمة فغيّر الحقيقة عمداً بأي طريقة كانت."
    },
    {
      "provision_ref": "art173",
      "section": "173",
      "title": "Article (173)",
      "content": "يُعاقب كل من شهد زوراً بالحبس مدة لا تجاوز سبع سنوات، وبالغرامة التي لا تزيد على خمسة عشر ألف ريال، إذا ترتب على شهادة الزور الحكم بالحبس.\nفإذا ترتب على شهادة الزور الحكم بالإعدام، ونفذت العقوبة، عوقب من شهد زوراً بالإعدام."
    },
    {
      "provision_ref": "art174",
      "section": "174",
      "title": "Article (174)",
      "content": "يُعاقب بالحبس مدة لا تجاوز ثلاث سنوات، وبالغرامة التي لا تزيد على عشرة آلاف ريال كل من طلب أو أخذ أو قبل عطية أو وعداً بشيء لأداء شهادة زور.\nويُعاقب بذات العقوبة كل من أعطى أو وعد أو تَوسط في ذلك."
    },
    {
      "provision_ref": "art175",
      "section": "175",
      "title": "Article (175)",
      "content": "يُعاقب بالحبس مدة لا تجاوز ثلاث سنوات، وبالغرامة التي لا تزيد على عشرة آلاف ريال، كل من أكره أو أغرى شاهداً بأي وسيلة على أن يشهد زوراً، أو على الامتناع عن أداء الشهادة، ولو لم يبلغ مقصده."
    },
    {
      "provision_ref": "art176",
      "section": "176",
      "title": "Article (176)",
      "content": "يُعاقب بالحبس مدة لا تجاوز سنتين، وبالغرامة التي لا تزيد على عشرة آلاف ريال، أو بإحدى هاتين العقوبتين، كل من أُلزم من الخصوم في مادة مدنية بحلف اليمين، أو ردت عليه، فحلفها كذباً.\nويُعفى الجاني من العقوبة، إذا رجع إلى الحق بعد أدائه اليمين الكاذبة، وقبل صدور حكم في موضوع الدعوى التي أديت اليمين فيها."
    },
    {
      "provision_ref": "art177",
      "section": "177",
      "title": "Article (177)",
      "content": "يُعاقب بالحبس مدة لا تجاوز خمس سنوات، كل طبيب، أو قابلة، من غير المنصوص عليهم في المادة ( 3 ) من هذا القانون، طلب أو قَبل لنفسه أو لغيره، عطية أو مزية من أي نوع أو وعداً بشيء من ذلك، نظير أدائه الشهادة زوراً في شأن، حمل، أو ولادة، أو مرض، أو عاهة، أو وفاة، أو أدى الشهادة بذلك نتيجة لرجاء أو توصية أو وساطة.\nويسري حكم المادة ( 173 ) من هذا القانون إذا ترتب على شهادة الزور الحكم بالحبس أو الإعدام."
    },
    {
      "provision_ref": "art178",
      "section": "178",
      "title": "Article (178)",
      "content": "يعفى من العقوبة:\n1- الشاهد الذي أدى الشهادة أثناء تحقيق جنائي، إذا رجع عن الشهادة الكاذبة قبل أن يختم التحقيق، وقبل أن يبلغ عنه.\n2- الشاهد الذي أدى الشهادة أثناء محاكمة، إذا رجع عن شهادته الكاذبة قبل أي حكم في الدعوى ولو غير نهائي.\n3- الشاهد الذي يُحتمل أن يتعرض، إذا قال الحقيقة، لضرر جسيم فيه مساس بحياته، أو بحريته، أو شرفه، أو يتعرض لهذا الضرر الجسيم زوجه ولو طالقاً، أو أحد أصوله، أو فروعه، أو إخوته، أو أصهاره، من ذات الدرجة.\nالفصل الثاني\nالامتناع عن تأدية الشهادة وتعطيل الإجراءات القضائية"
    },
    {
      "provision_ref": "art179",
      "section": "179",
      "title": "Article (179)",
      "content": "يُعاقب بالحبس مدة لا تجاوز ستة أشهر، وبالغرامة التي لا تزيد على ثلاثة آلاف ريال، أو بإحدى هاتين العقوبتين، كل من كُلف بأداء الشهادة أمام إحدى الجهات القضائية، أو سلطة التحقيق، فامتنع عن الحضور، أو حلف اليمين، أو أداء الشهادة، ما لم يكن امتناعه لعذر مقبول.\nويُعفى من العقوبة، إذا عدل عن امتناعه قبل صدور الحكم في موضوع الدعوى."
    },
    {
      "provision_ref": "art180",
      "section": "180",
      "title": "Article (180)",
      "content": "يُعاقب بالحبس مدة لا تجاوز شهراً، وبالغرامة التي لا تزيد على ثلاثة آلاف ريال، أو بإحدى هاتين العقوبتين، كل من أخفى أو مزّق أو أتلف أو شوّه عمداً إعلاناً عُلق تنفيذا لحكم أو أمر صادر من القضاء."
    },
    {
      "provision_ref": "art181",
      "section": "181",
      "title": "Article (181)",
      "content": "يُعاقب بالحبس مدة لا تجاوز سنتين، وبالغرامة التي لا تزيد على عشرة آلاف ريال، أو بإحدى هاتين العقوبتين، كل من ارتكب، بسوء نية، فعلاً من شأنه عرقلة إجراءات التنفيذ على مال محجوز عليه، بناء على حكم قضائي، سواء بنقله، أو بإخفائه، أو بالتصرف فيه، أو بإتلافه، أو بتغيير معالمه.\nوتوقع ذات العقوبة لو وقع الفعل من مالك المال أو الحارس عليه."
    },
    {
      "provision_ref": "art182",
      "section": "182",
      "title": "Article (182)",
      "content": "يُعاقب بالحبس مدة لا تجاوز ثلاث سنوات، كل موظف عام استعمل سلطة وظيفته في منع تنفيذ حكم، أو أمر صادر من إحدى المحاكم أو من النائب العام، بعد مضي ثلاثين يوماً من تاريخ إنذاره رسمياً بالتنفيذ، متى كان تنفيذ الحكم أو الأمر داخلاً في اختصاصه.\nويجوز الحكم على الجاني، فضلاً عن عقوبة الحبس، بالعزل من الوظيفة العامة."
    },
    {
      "provision_ref": "art183",
      "section": "183",
      "title": "Article (183)",
      "content": "يُعاقب بالحبس مدة لا تجاوز ثلاث سنوات، وبالغرامة التي لا تزيد على عشرة آلاف ريال، أو بإحدى هاتين العقوبتين، كل من أخفى أو أتلف أو استولى على محرر أو سند أو على أي شيء آخر مقدم إلى سلطة التحقيق أو في دعوى أمام إحدى جهات القضاء، وكان ذلك بقصد تضليل القضاء، أو سلطة التحقيق.\nوتوقع ذات العقوبة على من كان المحرر أو السند أو الشىء، الذي وقعت عليه الجريمة، قد تُرك تحت يده."
    },
    {
      "provision_ref": "art184",
      "section": "184",
      "title": "Article (184)",
      "content": "يُعاقب بالحبس مدة لا تجاوز ثلاث سنوات، وبالغرامة التي لا تزيد على عشرة آلاف ريال، كل من غيّر، بقصد تضليل القضاء، حالة الأشخاص أو الأماكن أو الأشياء، أو أخفى أدلة الجريمة، أو قَدم معلومات كاذبة تتعلق بها مع علمه بذلك."
    },
    {
      "provision_ref": "art185",
      "section": "185",
      "title": "Article (185)",
      "content": "يُعاقب بالحبس مدة لا تجاوز ثلاث سنوات، وبالغرامة التي لا تزيد على عشرة آلاف ريال، أو بإحدى هاتين العقوبتين، كل من أخفى جثة شخص مات نتيجة حادث، أو جريمة، أو دفن هذه الجثة قبل التصريح بالدفن من الجهات المختصة.\nالفصل الثالث\nالامتناع عن الإبلاغ عن الجرائم وتقديم المساعدة"
    },
    {
      "provision_ref": "art186",
      "section": "186",
      "title": "Article (186)",
      "content": "يُعاقب بالحبس مدة لا تجاوز ثلاث سنوات، وبالغرامة التي لا تزيد على عشرة آلاف ريال، أو بإحدى هاتين العقوبتين، كل من عَلِم بوقوع جناية، أو بوجود مشروع لارتكاب جريمة في وقت يستطاع فيه منع ارتكابها، وامتنع بغير عذر مقبول عن إبلاغ ذلك إلى السلطات المختصة.\nولا يسري حكم هذه المادة على زوج الجاني أو أصوله، أو فروعه."
    },
    {
      "provision_ref": "art187",
      "section": "187",
      "title": "Article (187)",
      "content": "يُعاقب بالحبس مدة لا تجاوز ثلاث سنوات، وبالغرامة التي لا تزيد على عشرة آلاف ريال، أو بإحدى هاتين العقوبتين، كل من امتنع عمداً عن تقديم المساعدة إلى شخص يهدده خطر جسيم في نفسه أو ماله، إذا كان هذا الخطر ناشئاً عن كارثة عامة، وكان الممتنع عن تقديم المساعدة قادراً عليها، ولا يخشى خطراً على نفسه من تقديمها."
    },
    {
      "provision_ref": "art188",
      "section": "188",
      "title": "Article (188)",
      "content": "يُعاقب بالحبس مدة لا تجاوز ثلاث سنوات، وبالغرامة التي لا تزيد على عشرة آلاف ريال، أو بإحدى هاتين العقوبتين، كل من قام، أثناء مزاولته إحدى المهن الطبية، بالكشف على متوفٍّ أو مصاب وُجدت علامات، أو توافرت ظروف أخرى، تدعو إلى الإشتباه في سبب الوفاة أو الإصابة، وامتنع عن إبلاغ ذلك إلى السلطات المختصة."
    },
    {
      "provision_ref": "art189",
      "section": "189",
      "title": "Article (189)",
      "content": "يُعاقب بالحبس مدة لا تجاوز ثلاث سنوات، وبالغرامة التي لا تزيد على عشرة آلاف ريال، أو بإحدى هاتين العقوبتين، كل موظف عام مُكلف بالبحث عن الجرائم، أو ضبطها، أهمل أو أرجأ الإبلاغ عن الجريمة التي اتصلت بعلمه.\nويعاقب بالغرامة التي لا تزيد على عشرة الاف ريال كل موظف عام غير مكلف بالبحث عن الجرائم، أو ضبطها، أهمل أو أرجأ إبلاغ السلطة المختصة بجريمة عَلِم بها أثناء أو بسبب وظيفته.\nولا عقاب إذا كان تحريك الدعوى في الحالتين المنصوص عليهما في الفقرتين السابقتين، معلقاً على شكوى أو إذن أو طلب.\nالفصل الرابع\nالبلاغ الكاذب"
    },
    {
      "provision_ref": "art190",
      "section": "190",
      "title": "Article (190)",
      "content": "يُعاقب بالحبس مدة لا تجاوز ثلاث سنوات، وبالغرامة التي لا تزيد على عشرة آلاف ريال أو بإحدى هاتين العقوبتين، كل من قدّم إلى موظف عام مختص باتخاذ الإجراءات الناشئة عن ارتكاب الجرائم بلاغاً كتابياً، أو شفوياً، متضمناً إسناد واقعة، تستوجب العقاب، إلى شخص لم يرتكبها، وهو عالم بعدم صحة هذا البلاغ.\nويُعاقب بذات العقوبة ولو كان الموظف الذي تلقى البلاغ غير مختص باتخاذ الإجراءات الناشئة عن الواقعة المبلغ عنها بالذات، أو كانت الإجراءات لم تتخذ فعلاً بناءً على هذا البلاغ."
    },
    {
      "provision_ref": "art191",
      "section": "191",
      "title": "Article (191)",
      "content": "يُعاقب بالحبس مدة لا تجاوز خمس سنوات، كل من أزعج إحدى السلطات العامة بأن أبلغ بأي طريقة كانت عن وقوع كوارث أو حوادث أو جرائم أو أخطار لا وجود لها.\nويجوز للمحكمة أن تحكم فضلا عن ذلك، بإلزام المتهم بالمصروفات التي ترتبت على ذلك.\nالفصل الخامس\nفض الأختام وسرقة الأوراق والأشياء وإتلافها"
    },
    {
      "provision_ref": "art192",
      "section": "192",
      "title": "Article (192)",
      "content": "يُعاقب بالحبس مدة لا تجاوز سنتين، وبالغرامة التي لا تزيد على عشرة آلاف ريال أو بإحدى هاتين العقوبتين، كل من فض، أو نزع، أو أتلف عمداً، ختماً وضع على أوراق أو أماكن أو أشياء أخرى، بناءً على حكم، أو أمر قضائي، أو إداري.\nوتكون العقوبة الحبس مدة لا تجاوز ثلاث سنوات، إذا كان الجاني هو الحارس نفسه."
    },
    {
      "provision_ref": "art193",
      "section": "193",
      "title": "Article (193)",
      "content": "يُعاقب بالحبس مدة لا تجاوز ثلاث سنوات، وبالغرامة التي لا تزيد على عشرة آلاف ريال أو بإحدى هاتين العقوبتين، كل من أتلف، بغير حق، أوراقاً أو سندات أو سجلات رسمية، إذا كانت مودعة في الأماكن الحكومية المعدّة لحفظها، أو مسلمة لموظف عام مكلف بالمحافظة عليها.\nوتكون العقوبة الحبس مدة لا تجاوز خمس سنوات، إذا كان الجاني هو الحارس، أو المكلف بحفظ هذه الأشياء."
    },
    {
      "provision_ref": "art194",
      "section": "194",
      "title": "Article (194)",
      "content": "يُعاقب بالحبس مدة لا تجاوز ثلاث سنوات، وبالغرامة التي لا تزيد على عشرة آلاف ريال، أو بإحدى هاتين العقوبتين، كل من استولى أو أخفى من موظفي البريد، أو موظفي الاتصالات السلكية واللاسلكية، مكتوباً، أو برقية، أو طرداً، أو حرزاً، أو فتح أيّا منها، أو أفشى ما تضمنته من بيانات، أو معلومات، أو سهل ذلك لغيره.\nويجوز الحكم على الجاني بالعزل من الوظيفة في الحالات المنصوص عليها في هذه المادة، والفقرة الثانية من المادة السابقة.\nالفصل السادس\nهرب المقبوض عليهم والمحبوسين وإخفاؤهم"
    },
    {
      "provision_ref": "art195",
      "section": "195",
      "title": "Article (195)",
      "content": "يُعاقب بالحبس مدة لا تجاوز ستة أشهر، وبالغرامة التي لا تزيد على ثلاثة آلاف ريال، أو بإحدى هاتين العقوبتين، كل شخص قُبض عليه قانونا فهرب.\nوتكون العقوبة الحبس مدة لا تجاوز ثلاث سنوات، إذا كان الهارب محبوساً، أو وقعت الجريمة من أكثر من شخص، أو بالتهديد، أو بالعنف على الأشخاص أو الأشياء.\nفإذا وقعت الجريمة باستعمال السلاح، أو بالتهديد باستعماله، تكون العقوبة الحبس مدة لا تجاوز خمس سنوات."
    },
    {
      "provision_ref": "art196",
      "section": "196",
      "title": "Article (196)",
      "content": "يُعاقب بالحبس مدة لا تجاوز ثلاث سنوات، كل من كان مكلفاً بحراسة محبوس أو مقبوض عليه أو مرافقته أو نقله، تعمّد تمكينه من الهرب أو تغافل عنه حتى تمكَّن من ذلك.\nويُعاقب بذات العقوبة، كل موظف عام كلف بناءً على واجبات وظيفته بالقبض على شخص فتعمد معاونته على الفرار."
    },
    {
      "provision_ref": "art197",
      "section": "197",
      "title": "Article (197)",
      "content": "يُعاقب بالحبس مدة لا تجاوز سنة، وبالغرامة التي لا تزيد على خمسة آلاف ريال، أو بإحدى هاتين العقوبتين، كل من كان مكلفاً بحراسة محبوس أو مقبوض عليه أو بمرافقته أو بنقله، وهرب بإهمال منه."
    },
    {
      "provision_ref": "art198",
      "section": "198",
      "title": "Article (198)",
      "content": "يُعاقب بالحبس مدة لا تجاوز سنتين، وبالغرامة التي لا تزيد على عشرة آلاف ريال، أو بإحدى هاتين العقوبتين، كل من مكَّن مقبوضاً عليه أو محبوساً من الهرب في غير الأحوال السابقة.\nوتكون العقوبة الحبس مدة لا تقل عن خمس سنوات، ولا تجاوز عشر سنوات، إذا كان الهارب محكوماً عليه بالإعدام.\nوإذا كان الهارب محكوماً عليه بالحبس المؤبد، أو الحبس الذي تزيد مدته على ثلاث سنوات أو كان متهماً في جريمة عقوبتها الإعدام، أو وقعت الجريمة من أكثر من شخص بالتهديد أو بالعنف على الأشخاص، أو الأشياء، أو باستعمال السلاح أو بالتهديد باستعماله، كانت العقوبة الحبس مدة لا تجاوز خمس سنوات."
    },
    {
      "provision_ref": "art199",
      "section": "199",
      "title": "Article (199)",
      "content": "يُعاقب بالحبس مدة لا تجاوز سنتين، وبالغرامة التي لا تزيد على عشرة آلاف ريال، أو بإحدى هاتين العقوبتين، كل من أخفى، أو أوى، بنفسه أو بواسطة غيره، شخصاً هرب بعد القبض عليه، أو متهماً في جريمة، أو صادراً في حقه أمر بالقبض عليه وكذلك كل من أعانه بأي طريقة كانت، على الهرب من وجه العدالة مع علمه بذلك.\nفإذا كانت عقوبة الجريمة التي ارتكبت الإعدام، عوقب من أخفى المتهم بالحبس مدة لا تجاوز خمس سنوات.\nولا يسري حكم هذه المادة على زوج من أخُفي أو أعُين على الهرب ولا على أصوله أو فروعه."
    },
    {
      "provision_ref": "art200",
      "section": "200",
      "title": "Article (200)",
      "content": "يُعاقب بالحبس مدة لا تجاوز سنة، وبالغرامة التي لا تزيد على خمسة آلاف ريال، أو بإحدى هاتين العقوبتين، كل من عَلِِم بوقوع جناية أو جنحة، وأعان الجاني على الهرب من وجه العدالة إما بإيوائه، أو بإخفاء أدلة الجريمة.\nفإذا كانت عقوبة الجريمة الإعدام، يُعاقب من أعان الجاني على الهرب بالحبس مدة لا تجاوز خمس سنوات.\nولا يسري حكم هذه المادة على زوج الجاني ولا على أصوله أو فروعه.\nالفصل السابع\nالتأثير في القضاء والإساءة إلى سمعته"
    },
    {
      "provision_ref": "art201",
      "section": "201",
      "title": "Article (201)",
      "content": "يُعاقب بالحبس مدة لا تجاوز سنتين وبالغرامة التي لا تزيد على عشرة آلاف ريال، أو بإحدى هاتين العقوبتين، كل من أخلَّ، بإحدى طرق العلانية، بالاحترام الواجب لقاض أو أحد أعضاء النيابة العامة، في شأن أي دعوى أو بمناسبتها.\nويُعاقب بذات العقوبة كل من أهان أو أضر، بأي طريقة كانت، بسمعة القضاء أو النيابة العامة"
    },
    {
      "provision_ref": "art202",
      "section": "202",
      "title": "Article (202)",
      "content": "يُعاقب بالحبس مدة لا تجاوز ثلاث سنوات، وبالغرامة التي لا تزيد على عشرة آلاف ريال أو بإحدى هاتين العقوبتين، كل من حاول بسوء قصد عن طريق الأمر، أو الطلب، أو التهديد، أو الرجاء، أو التوصية، حَمل موظف ذي اختصاص قضائي على اتخاذ إجراءات مخالفة للقانون، أو على الامتناع عن اتخاذ إجراءات يوجب القانون اتخاذها."
    },
    {
      "provision_ref": "art203",
      "section": "203",
      "title": "Article (203)",
      "content": "يُعاقب بالحبس مدة لا تجاوز سنة، وبالغرامة التي لا تزيد على خمسة آلاف ريال، أو بإحدى هاتين العقوبتين، كل من نشر بإحدى طرق العلانية:\n1- أخباراً في شأن تحقيق قائم في جريمة، أو وثيقة من وثائق هذا التحقيق، إذا كانت سلطة التحقيق قد حظرت إذاعة شىء منه.\n2- أخباراً مقترنة بأسماء، أو صور ذوي الشأن في التحقيقات، أو الإجراءات في دعاوى الزوجية، أو النسب، أو الطلاق، أو التفريق، أو النفقة، أو الحضانة، أو الزنا، أو القذف، أو إفشاء الأسرار.\n3- أسماء أو صور المتهمين الأحداث.\n4- أسماء أو صور المجني عليهم في جرائم الاعتداء على العرض.\n5- مداولات المحاكم.\n6- أخباراً في شأن الدعاوى التي قررت المحاكم نظرها في جلسة سرية، أو منعت نشرها.\n7- أسماء أو صور المحكوم عليهم مع وقف تنفيذ العقوبة.\nالباب الخامس\nالجرائم المتعلقة بالثقة العامة\nالفصل الأول\nتزوير المحررات واستعمالها"
    },
    {
      "provision_ref": "art204",
      "section": "204",
      "title": "Article (204)",
      "content": "تزوير المحرر هو تغيير الحقيقة فيه تغييراً من شأنه إحداث ضرر، وبنية استعماله كمحرر صحيح.\nويُعد من طرق التزوير:\n1- التغيير فيما تضمنه المحرر من كتابة، أو أرقام، أو علامات، أو صور.\n2- وضع إمضاء أو ختم مزور، أو تغيير إمضاء أو ختم أو بصمة صحيحة أو صورة فوتوغرافية.\n3- الحصول بطريق المباغتة، أو الغش على إمضاء، أو ختم، أو بصمة لشخص على محرر دون علمه بمحتوياته، أو دون رضا صحيح به.\n4- اصطناع محرر، أو تقليده، ونسبته إلى الغير.\n5- ملء ورقة ممضاة، أو مختومة، أو مبصومة على بياض، على خلاف ما اتفق عليه مع صاحب الإمضاء أو الختم أو البصمة.\n6- انتحال الشخصية أو استبدالها في محرر أعد لإثباتها.\n7- تغيير الحقيقة في محرر حال تحريره فيما أعد لإثباته."
    },
    {
      "provision_ref": "art205",
      "section": "205",
      "title": "Article (205)",
      "content": "المحرر الرسمي هو الذي يختص موظف عام بمقتضى وظيفته بتحريره، أو بالتدخل في تحريره على أي صورة، أو إعطائه الصفة الرسمية."
    },
    {
      "provision_ref": "art206",
      "section": "206",
      "title": "Article (206)",
      "content": "يُعاقب على التزوير في محرر رسمي بالحبس مدة لا تجاوز عشر سنوات، إذا وقع ذلك التزوير من موظف عام أثناء تأدية وظيفته أو بسببها، يعاقب بالحبس مدة لا تجاوز خمس عشرة سنة.\nويُعاقب بالحبس مدة لا تجاوز ثلاث سنوات على التزوير في محرر غير رسمي."
    },
    {
      "provision_ref": "art207",
      "section": "207",
      "title": "Article (207)",
      "content": "ويُعاقب بالحبس مدة لا تجاوز خمس سنوات، كل طبيب، أو قابلة، أصدر شهادة، أو بياناً مزوراً، في شأن حمل أو ولادة أو مرض أو عاهة أو وفاة أو غير ذلك مما يتصل بمهنته."
    },
    {
      "provision_ref": "art208",
      "section": "208",
      "title": "Article (208)",
      "content": "يُعاقب بالحبس مدة لا تجاوز سنتين، وبالغرامة التي لا تزيد على عشرة آلاف ريال، أو بإحدى هاتين العقوبتين، كل من قرر أمام السلطة المختصة في إجراءات تتعلق بتحقيق الوفاة، أو الوراثة أقوالاً غير صحيحة عن الوقائع المطلوب إثباتها وهو يجهل حقيقتها، أو يعلم أنها غير صحيحة، وذلك متى صدرت وثيقة ضبط الوفاة أو الوراثة على أساس هذه الأقوال."
    },
    {
      "provision_ref": "art209",
      "section": "209",
      "title": "Article (209)",
      "content": "يُعاقب بالحبس مدة لا تجاوز سنتين، وبالغرامة التي لا تزيد على عشرة آلاف ريال، أو بإحدى هاتين العقوبتين، كل من أعطى بياناً كاذباً عن محل إقامته، وكذلك من انتحل اسماً غير اسمه ولو كان وهمياً أمام إحدى الجهات القضائية، أو سلطات التحقيق."
    },
    {
      "provision_ref": "art210",
      "section": "210",
      "title": "Article (210)",
      "content": "يُعاقب بالعقوبة المقررة لجريمة التزوير، بحسب الأحوال، كل من استعمل محرراً مزوراً مع علمه بتزويره.\nويُعاقب بالحبس مدة لا تجاوز سنة، كل من استعمل محرراً صحيحاً باسم شخص غيره، أو انتفع به بغير حق.\nالفصل الثاني\nتزوير وتقليد الأختام والعلامات والطوابع"
    },
    {
      "provision_ref": "art211",
      "section": "211",
      "title": "Article (211)",
      "content": "يُعاقب بالحبس مدة لا تجاوز خمس عشرة سنة، كل من قلدّ أو زوّر بنفسه أو بواسطة غيره ختم الدولة، أو ختم أو إمضاء رئيس الدولة، أو أحد أختام أو طوابع الإيرادات أو علامات إحدى الجهات المنصوص عليها في المادة ( 4 ) من هذا القانون، أو ختم أو إمضاء أو علامة أحد موظفيها، أو الدمغات الحكومية للذهب أو الفضة أو غيرهما من المعادن الثمينة، بقصد استعماله في الغرض المعد له.\nويُعاقب بذات العقوبة، كل من استعمل شيئاً مما تقدم، أو أدخله في البلاد مع علمه بتقليده أو تزويره."
    },
    {
      "provision_ref": "art212",
      "section": "212",
      "title": "Article (212)",
      "content": "يُعاقب بالحبس مدة لا تجاوز عشر سنوات، كل من استعمل، بغير حق، ختم الدولة أو ختم رئيس الدولة أو أحد أختام أو طوابع الإيرادات أو علامات إحدى الجهات المنصوص عليها في المادة ( 4 ) من هذا القانون، أو ختم أحد موظفيها."
    },
    {
      "provision_ref": "art213",
      "section": "213",
      "title": "Article (213)",
      "content": "يعاقب بالحبس مدة لا تجاوز ثلاث سنوات، كل من ارتكب إحدى الجرائم المنصوص عليها في المادتين السابقتين إذا كانت الأختام أو طوابع الإيرادات أو العلامات أو الدمغات خاصة بأحد الأفراد، أو بأحد الأشخاص المعنوية الخاصة."
    },
    {
      "provision_ref": "art214",
      "section": "214",
      "title": "Article (214)",
      "content": "يُعاقب بالحبس مدة لا تجاوز سنة، وبالغرامة التي لا تزيد على خمسة آلاف ريال، أو بإحدى هاتين العقوبتين، كل من أزال الكلمات أو العبارات أو العلامات الموضوعة على طابع إيرادات استعمل من قبل، بقصد إعادة استعماله.\nويعاقب بذات العقوبة، كل من استعمل في التداول طابع إيرادات سبق استعماله مع علمه بذلك."
    },
    {
      "provision_ref": "art215",
      "section": "215",
      "title": "Article (215)",
      "content": "يُعاقب بالحبس مدة لا تجاوز ثلاث سنوات، وبالغرامة التي لا تزيد على عشرة آلاف ريال، أو بإحدى هاتين العقوبتين، كل من قلدّ أو زّور اللوحات المعدنية أو العلامات الأخرى التي تصدر، تنفيذاً للقوانين أو اللوائح، عن الجهات المنصوص عليها في المادة ( 4 ) من هذا القانون.\nويُعاقب بذات العقوبة، كل من استعمل شيئاً من ذلك مع علمه بتقليده أو بتزويره، وكذلك كل من استعمل لوحة أو علامة صحيحة، مما نُصَّ عليها في الفقرة السابقة، لا حق له في استعمالها."
    },
    {
      "provision_ref": "art216",
      "section": "216",
      "title": "Article (216)",
      "content": "يُعاقب بالحبس مدة لا تجاوز ستة أشهر وبالغرامة التي لا تزيد على ثلاثة آلاف ريال، أو بإحدى هاتين العقوبتين، كل من صنع أو وزع أو عرض للبيع مطبوعات أو نماذج، أياً كانت طريقة صنعها، تشابه بهيئتها الظاهرة العلامات أو الطوابع الخاصة بالبريد، أو المواصلات السلكية أو اللاسلكية الوطنية، أو التي تصدر في إحدى البلاد الداخلة في اتحاد البريد الدولي."
    },
    {
      "provision_ref": "art217",
      "section": "217",
      "title": "Article (217)",
      "content": "يُحكم، فضلاً عن العقوبات المقررة للجرائم المبينة في هذا الفصل، بمصادرة الأختام والطوابع والعلامات المقلدة أو المزورة، وجميع الآلات والأدوات والمواد التي استعملت أو التي من شأنها أن تستعمل في تقليد أو تزوير الأختام أو الطوابع أو العلامات.\nالفصل الثالث\nتقليد وتزوير وتزييف العملة والسندات المالية الحكومية"
    },
    {
      "provision_ref": "art218",
      "section": "218",
      "title": "Article (218)",
      "content": "يُعاقب بالحبس مدة لا تقل عن خمس سنوات ولا تجاوز خمس عشرة سنة، وبالغرامة التي لا تقل عن خمسة آلاف ريال ولا تزيد على خمسة عشر ألف ريال، كل من قلدّ أو زوّر أو زيّف، بأي كيفية كانت، سنداً مالياً حكومياً، أو عملة ورقية أو معدنية متداولة قانوناً في الدولة، أو في أي دولة أخرى.\nويُعتبر تزييفاً في العملة المعدنية إنقاص شيء من معدنها، أو طلائها بطلاء يجعلها شبيهة بعملة أخرى أكبر منها قيمة."
    },
    {
      "provision_ref": "art219",
      "section": "219",
      "title": "Article (219)",
      "content": "يُعاقب بالعقوبة المنصوص عليها في المادة السابقة، كل من أدخل إلى البلاد أو أخرج منها عملة أو سنداً مما نص عليه في تلك المادة، متى كانت العملة أو السند مقلداً أو مزوراً أو مزيفاً، وكذلك كل من روّج شيئاً من ذلك أو تعامل فيه أو حازه بقصد الترويج أو التعامل، مع علمه بالتقليد أو التزوير أو التزييف."
    },
    {
      "provision_ref": "art220",
      "section": "220",
      "title": "Article (220)",
      "content": "تكون العقوبة الحبس المؤبد، إذا ترتب على الجرائم المنصوص عليها في المادتين السابقتين، هبوط سعر العملة الوطنية أو السندات المالية الحكومية."
    },
    {
      "provision_ref": "art221",
      "section": "221",
      "title": "Article (221)",
      "content": "يُعاقب بالحبس مدة لا تجاوز سنة، وبالغرامة التي لا تزيد على خمسة آلاف ريال، أو بإحدى هاتين العقوبتين، كل من روّج عملة ورقية أو معدنية بَطَلَ العمل بها أو أعادها إلى التعامل مع علمه بذلك."
    },
    {
      "provision_ref": "art222",
      "section": "222",
      "title": "Article (222)",
      "content": "يُعاقب بالحبس مدة لا تجاوز سنة، وبالغرامة التي لا تزيد على خمسة آلاف ريال، أو بإحدى هاتين العقوبتين كل من قبل، بحسن نية، عملة ورقية أو معدنية أو سنداً مالياً حكومياً مقلداً أو مزوراً أو مزيفاً، ثم تعامل في شيء من ذلك بعد علمه بالتقليد أو التزوير أو التزييف."
    },
    {
      "provision_ref": "art223",
      "section": "223",
      "title": "Article (223)",
      "content": "يعاقب بالحبس مدة لا تجاوز سنة، وبالغرامة التي لا تزيد على خمسة آلاف ريال، أو بإحدى هاتين العقوبتين، كل من امتنع عن قبول العملة الوطنية بالقيمة المحددة لها قانوناً."
    },
    {
      "provision_ref": "art224",
      "section": "224",
      "title": "Article (224)",
      "content": "يُعاقب بالحبس مدة لا تجاوز خمس سنوات، كل من صنع أو باع أو تصرف في آلات، أو أدوات، أو أشياء غير ذلك، مما خصص لتقليد أو تزوير أو تزييف شيء مما نص عليه المادة ( 218 ) من هذا القانون، أو حصل عليه بقصد استعماله لهذا الغرض.\nويُعاقب بالحبس مدة لا تجاوز ثلاث سنوات، كل من حاز تلك الآلات أو الأدوات أو الأشياء مع علمه بما خصصت من أجله."
    },
    {
      "provision_ref": "art225",
      "section": "225",
      "title": "Article (225)",
      "content": "يُحكم، في جميع الأحوال، في الجرائم المبينة في هذا الفصل، بمصادرة العملات أو السندات المقلدة أو المزورة أو المزيفة، وكذلك الآلات والأشياء المخصصة لذلك."
    },
    {
      "provision_ref": "art226",
      "section": "226",
      "title": "Article (226)",
      "content": "يُعفى من العقوبات المنصوص عليها في هذا الفصل، كل من بادر من الجناة بإبلاغ السلطات المختصة قبل استعمال العملة أو السند المقلد أو المزور أو المزيف، وقبل الكشف عن الجريمة. فإذا حصل الإبلاغ بعد الكشف عن الجريمة جاز للمحكمة إعفاؤه من العقاب متى أدى الإبلاغ إلى ضبط أي من الجناة.\nالفصل الرابع\nغش وحدات الوزن والقياس والكيل"
    },
    {
      "provision_ref": "art227",
      "section": "227",
      "title": "Article (227)",
      "content": "يُعاقب بالحبس مدة لا تجاوز سنة، وبالغرامة التي لا تزيد على خمسة آلاف ريال، أو بإحدى هاتين العقوبتين، كل من صنع أو باع أو تصرف في إحدى وحدات الوزن أو القياس أو الكيل مزيفة أو غير صحيحة، مع علمه باحتمال استعمالها كأنها صحيحة."
    },
    {
      "provision_ref": "art228",
      "section": "228",
      "title": "Article (228)",
      "content": "يُعاقب بالحبس مدة لا تجاوز سنة، وبالغرامة التي لا تزيد على خمسة آلاف ريال، أو بإحدى هاتين العقوبتين، كل من استعمل بقصد الغش أي ميزان، أو وحدة للوزن، أو القياس الطولي، أو الكيل غير صحيحة أو تخالف الوحدة الحقيقية."
    },
    {
      "provision_ref": "art229",
      "section": "229",
      "title": "Article (229)",
      "content": "يُعاقب بالحبس مدة لا تجاوز ثلاثة أشهر، وبالغرامة التي لا تزيد على ألف ريال، أو بإحدى هاتين العقوبتين، كل من حاز إحدى وحدات الوزن، أو القياس، أو الكيل مزيّفة أو غير صحيحة، مع علمه بذلك وبنية استعمالها."
    },
    {
      "provision_ref": "art230",
      "section": "230",
      "title": "Article (230)",
      "content": "يُحكم، في جميع الأحوال، في الجرائم المبينة في هذا الفصل، بمصادرة الموازين أو وحدات الوزن، أو القياس، أو الكيل، موضوع الجريمة.\nالباب السادس\nالجرائم ذات الخطر العام\nالفصل الأول\nالحريق"
    },
    {
      "provision_ref": "art231",
      "section": "231",
      "title": "Article (231)",
      "content": "يعاقب بالحبس مدة لا تجاوز خمس سنوات، كل من أضرم النار عمداً في مال مملوك للغير.\nوتكون العقوبة الحبس مدة لا تجاوز سبع سنوات، إذا كان من شأن ذلك تعريض حياة الناس أو أموالهم للخطر."
    },
    {
      "provision_ref": "art232",
      "section": "232",
      "title": "Article (232)",
      "content": "يعاقب بالحبس مدة لا تجاوز سبع سنوات، كل من أضرم النار عمداً في مال مملوك له وكان من شأن ذلك تعريض حياة الناس أو أموالهم للخطر."
    },
    {
      "provision_ref": "art233",
      "section": "233",
      "title": "Article (233)",
      "content": "يُعاقب بالحبس مدة لا تقل عن خمس سنوات، ولا تجاوز خمس عشرة سنة، كل من أضرم النار عمداً في مكان مسكون أو معد للسكن، أو لحفظ الأموال، أو في سفينة، أو في بئر بترول، أو في الآلات أو الأجهزة المعدة لإنتاج البترول أو تكريره أو نقله، أو في مستودع للبترول، أو في مورد من موارد الثروة العامة."
    },
    {
      "provision_ref": "art234",
      "section": "234",
      "title": "Article (234)",
      "content": "يُعاقب بالعقوبات المنصوص عليها في المواد السابقة، بحسب الأموال، كل من أضرم النار عمداً في أشياء لتوصيلها للشيء المراد حرقه، بدلاً من وضعها فيه مباشرة."
    },
    {
      "provision_ref": "art235",
      "section": "235",
      "title": "Article (235)",
      "content": "تكون العقوبة الإعدام أو الحبس المؤبد، إذا ترتب على إضرام النار المنصوص عليه في المواد السابقة، موت شخص."
    },
    {
      "provision_ref": "art236",
      "section": "236",
      "title": "Article (236)",
      "content": "مع عدم الإخلال بأي عقوبة أشد ينص عليها القانون، يُعاقب بالحبس مدة لا تجاوز سنة، وبالغرامة التي لا تزيد على خمسة آلاف ريال، أو بإحدى هاتين العقوبتين، كل من تسبب بخطئه في إضرام النار في شيء مملوك لغيره.\nالفصل الثاني\nالاعتداء على المرافق العامة"
    },
    {
      "provision_ref": "art237",
      "section": "237",
      "title": "Article (237)",
      "content": "يُعاقب بالحبس مدة لا تجاوز عشر سنوات، كل من خرب أو أتلف أو أضر عمداً بالآلات أو الأنابيب أو الأجهزة الخاصة بمرافق المياه، أو الكهرباء، أو الغاز، أو البترول، أو البرق، أو الهاتف، أو اللاسلكي، أو الإرسال الإذاعي أو التليفزيوني، أو غيرها من المرافق العامة، إذا كان من شأن ذلك تعطيل المرفق، أو جعله غير صالح، أو قلل صلاحيته للاستعمال."
    },
    {
      "provision_ref": "art238",
      "section": "238",
      "title": "Article (238)",
      "content": "يُعاقب بالحبس مدة لا تجاوز سبع سنوات، كل من هدم أو خرّب أو أتلف أو أضر عمداً المنشآت الصحية الثابتة، أو الوحدات الصحية المتنقلة أو المواد أو الآلات أو الأدوات الموجودة فيها، إذا كان من شأن ذلك تعطيلها، أو جعلها غير صالحة، أو قلل صلاحيتها للاستعمال."
    },
    {
      "provision_ref": "art239",
      "section": "239",
      "title": "Article (239)",
      "content": "يُعاقب بالحبس مدة لا تجاوز خمس سنوات، كل من خرب أو عطّل عمداً أي مشروع للمصارف، أو المجاري العامة، أو المطارات، أو الطرق، أو الجسور العامة.\nويُعاقب بذات العقوبة، كل من خرب أو عطّل عمداً أي علامة من العلامات المثبتة بالمطارات أو الموانئ العامة أو غيّر مكانها أو جعلها غير صالحة أو قلل صلاحيتها للاستعمال."
    },
    {
      "provision_ref": "art240",
      "section": "240",
      "title": "Article (240)",
      "content": "يعاقب بالحبس مدة لا تجاوز خمس سنوات، كل من خرّب أو عطّل عمداً مصباحاً، أو فناراً، أو عوامة، أو غير ذلك من الأشياء المستعملة لأغراض الملاحة، أو غيّر مكانها، أو جعلها غير صالحة، أو قلل صلاحيتها للاستعمال."
    },
    {
      "provision_ref": "art241",
      "section": "241",
      "title": "Article (241)",
      "content": "يُعاقب بالحبس مدة لا تجاوز ثلاث سنوات، كل من خرّب أو عطّل عمداً جهازاً، أو آلة، أو غيرها من الأشياء المعدة للإسعاف، أو لإطفاء الحريق، أو لإنقاذ الغرقى، أو لتوقي غير ذلك من الحوادث، وكذلك كل من غيّر المكان المخصص لهذه الأشياء، أو جعلها غير صالحة، أو قلل صلاحيتها للاستعمال.\nويُعاقب بذات العقوبة، كل من كان مسئولاً، بحكم القانون أو اللوائح، عن الاعتناء بالأشياء المبينة في الفقرة السابقة، فأغفل تركيبها وفقاً للأصول، أو لم يبقها دائماً صالحة للاستعمال."
    },
    {
      "provision_ref": "art242",
      "section": "242",
      "title": "Article (242)",
      "content": "يُعاقب بالحبس مدة لا تجاوز خمس سنوات، كل من أتى عمداً فعلاً من شأنه أن يجعل أي طريق عام، أو جسر، غير صالح أو أقل سلامة للسير."
    },
    {
      "provision_ref": "art243",
      "section": "243",
      "title": "Article (243)",
      "content": "يُعاقب بالحبس مدة لا تجاوز سنة، وبالغرامة التي لا تزيد على خمسة آلاف ريال، أو بإحدى هاتين العقوبتين، كل من تسبب بخطئه في إحداث جريمة من الجرائم المنصوص عليها في هذا الفصل.\nالفصل الثالث\nالاعتداء على وسائل النقل والمواصلات"
    },
    {
      "provision_ref": "art244",
      "section": "244",
      "title": "Article (244)",
      "content": "يُعاقب بالحبس المؤبد أو الحبس الذي لا تجاوز مدته خمس عشرة سنة، كل من أغرق عمداً وسيلة من وسائل النقل البحري، أو أتلفها على أي نحو.\nفإذا ترتب على ذلك وفاة شخص، كانت العقوبة الإعدام."
    },
    {
      "provision_ref": "art245",
      "section": "245",
      "title": "Article (245)",
      "content": "مكرر ( اضيفت بموجب: قانون 2 / 2020 )\n\"يُعاقب بالحبس المؤبد كل من ارتكب فعلاً من أفعال القرصنة الآتية:\n1- العنف أو الاحتجاز أو السلب الذي يُرتكب لأغراض خاصة من قبل طاقم أو ركاب سفينة أو طائرة خاصة ويكون موجهاً:\nأ- ضد سفينة أو طائرة أخرى في أعالي البحار، أو ضد أشخاص أو ممتلكات على متن هذه السفينة أو الطائرة.\nب- ضد سفينة أو طائرة أو أشخاص أو ممتلكات على متن هذه السفينة أو الطائرة في مكان يقع خارج ولاية أي دولة.\n2- الاشتراك الطوعي في تشغيل سفينة أو طائرة مع العلم بوقائع تُضفي على هذه السفينة أو الطائرة صفة القرصنة.\n3- التحريض على ارتكاب أحد الأفعال المبينة في البندين (1) و(2) من هذه المادة، أو تسهيل ارتكابه عمداً.\nوتكون العقوبة الإعدام، إذا نجم عن الفعل وفاة شخص أو أكثر.\nوتكون العقوبة الحبس مدة لا تجاوز خمس سنوات إذا أعاد الجاني، من تلقاء نفسه، السفينة أو الطائرة بعد الاستيلاء عليها إلى قائدها الشرعي أو إلى من له الحق في حيازتها قانوناً، ولم يكن قد ترتب على فعله الإضرار بها أو بالممتلكات التي على متنها، أو إيذاء أي من الأشخاص الموجودين عليها.\""
    },
    {
      "provision_ref": "art246",
      "section": "246",
      "title": "Article (246)",
      "content": "يُعاقب بالحبس مدة لا تجاوز عشر سنوات، كل من عّرض عمداً للخطر، بأي طريقة كانت، سلامة الملاحة الجوية أو البحرية أو سلامة سفينة أو طائرة أو أي وسيلة من وسائل النقل العام."
    },
    {
      "provision_ref": "art247",
      "section": "247",
      "title": "Article (247)",
      "content": "يُعاقب بالحبس مدة لا تجاوز ثلاث سنوات، أو بالغرامة التي لا تزيد على عشرة آلاف ريال، أو بإحدى هاتين العقوبتين، كل من عطّل عمداً سير وسيلة من وسائل المواصلات العامة البرية أو البحرية أو الجوية."
    },
    {
      "provision_ref": "art248",
      "section": "248",
      "title": "Article (248)",
      "content": "يُعاقب بالحبس مدة لا تجاوز سنة، أو بالغرامة التي لا تزيد على خمسة آلاف ريال، أو بإحدى هاتين العقوبتين، كل من عرض للخطر عمداً سلامة وسيلة من وسائل النقل الخاص بأي طريقة من الطرق."
    },
    {
      "provision_ref": "art249",
      "section": "249",
      "title": "Article (249)",
      "content": "يُعاقب بالحبس مدة لا تجاوز سنة، وبالغرامة التي لا تزيد على خمسة آلاف ريال، أو بإحدى هاتين العقوبتين، كل من تسبب بخطئه في حصول حادث لإحدى وسائل المواصلات العامة البرية أو البحرية أو الجوية، من شأنه تعطيل سيرها، أو تعريض الأشخاص الذين فيها للخطر.\nوتكون العقوبة الحبس مدة لا تجاوز سبع سنوات، إذا نجم عن الأفعال المنصوص عليها في هذه المادة والمادة السابقة موت شخص.\nالفصل الرابع\nالجرائم المتعلقة بالصحة العامة"
    },
    {
      "provision_ref": "art250",
      "section": "250",
      "title": "Article (250)",
      "content": "يُعاقب بالحبس المؤبد، كل من عرض عمداً حياة الناس أو سلامتهم للخطر بوضعه مواد أو جراثيم أو أشياء أخرى، من شأنها أن يتسبب عنها الموت أو الضرر الجسيم بالصحة العامة، في ماء بئر أو ماء في مستودع عام أو أي مورد ماء آخر.\nوتكون العقوبة الإعدام، إذا نشأ عن ذلك موت شخص."
    },
    {
      "provision_ref": "art251",
      "section": "251",
      "title": "Article (251)",
      "content": "يُعاقب بالحبس مدة لا تجاوز ثلاث سنوات، وبالغرامة التي لا تزيد على عشرة آلاف ريال، أو بإحدى هاتين العقوبتين، كل من تسبب بخطئه في إحداث جريمة من الجرائم المنصوص عليها في المادة السابقة.\nوتكون العقوبة الحبس مدة لا تجاوز سبع سنوات، والغرامة التي لا تزيد على عشرين ألف ريال، إذا نشأ عن ذلك موت شخص."
    },
    {
      "provision_ref": "art252",
      "section": "252",
      "title": "Article (252)",
      "content": "يُعاقب بالحبس مدة لا تجاوز خمس عشرة سنة، كل من ارتكب عمداً فعلاً من شأنه نشر مرض معدٍ أو وباء.\nوتكون العقوبة الإعدام، إذا نشأ عن الفعل موت شخص."
    },
    {
      "provision_ref": "art253",
      "section": "253",
      "title": "Article (253)",
      "content": "يُعاقب بالحبس مدة لا تجاوز ثلاث سنوات، وبالغرامة التي لا تزيد على عشرة آلاف ريال أو بإحدى هاتين العقوبتين، كل من تسبب بخطئه في نشر مرض معدٍ أو وباء.\nوتكون العقوبة الحبس مدة لا تجاوز سبع سنوات، والغرامة التي لا تزيد على عشرين ألف ريال، إذا نشأ عن الفعل موت شخص."
    },
    {
      "provision_ref": "art254",
      "section": "254",
      "title": "Article (254)",
      "content": "يُعاقب بالحبس مدة لا تجاوز عشر سنوات، وبالغرامة التي لا تزيد على عشرين ألف ريال، كل من أفسد أو لوّث عمداً بئر ماء، أو ماء في مستودع عام، أو أي مورد ماء آخر، أو قلل صلاحيته للاستعمال.\nوتكون العقوبة الحبس مدة لا تجاوز ستة أشهر، والغرامة التي لا تزيد على ألفي ريال، أو إحدى هاتين العقوبتين، إذا وقع الفعل نتيجة خطأ، أو إهمال، أو عدم مراعاة القوانين واللوائح."
    },
    {
      "provision_ref": "art255",
      "section": "255",
      "title": "Article (255)",
      "content": "يُعاقب بالحبس مدة لا تجاوز عشر سنوات، وبالغرامة التي لا تزيد على مائتي ألف ريال، كل من لوّث عمداً المياه الداخلية أو الإقليمية أو المنطقة الاقتصادية الخالصة لدولة قطر بتفريغ أو تسريب، المواد الكيميائية، أو البترولية، أو زيوت السفن، أو فضلات المعامل، أو المختبرات، أو مجاري المياه القذرة، أو أيّ مواد أخرى تؤدي إلى التلوث، سواء من سفينة، أو مكان على اليابسة أو جهاز معد لحفظ المواد السالف بيانها أو نقلها من مكان إلى آخر على السفينة أو اليابسة.\nوتكون العقوبة الحبس مدة لا تجاوز ثلاث سنوات، والغرامة التي لا تزيد على خمسين ألف ريال، أو إحدى هاتين العقوبتين، إذا وقع الفعل نتيجة خطأ أو إهمال، أو عدم مراعاة القوانين أو اللوائح.\nوفي جميع الأحوال، يحكم فضلاً عن العقوبات المقررة في الفقرتين السابقتين، بغرامة تعادل قيمة الضرر.\nالباب السابع\nالجرائم الإجتماعية\nالفصل الأول\nالجرائم المتعلقة بالأديان والتعدي على حرمة الموتى"
    },
    {
      "provision_ref": "art256",
      "section": "256",
      "title": "Article (256)",
      "content": "يُعاقب بالحبس مدة لا تجاوز سبع سنوات، كل من ارتكب فعلاً من الأفعال الآتية:\n1- التطاول على الذات الإلهية أو الطعن فيها باللفظ أو الكتابة أو الرسم أو الإيماء أو بأي وسيلة أخرى.\n2- الإساءة إلى القرآن الكريم أو تحريفه، أو تدنيسه.\n3- الإساءة إلى الدين الإسلامي أو إحدى شعائره.\n4- سب أحد الأديان السماوية المصونة، وفقاً لأحكام الشريعة الإسلامية.\n5- التطاول على أحد الأنبياء باللفظ، أو الكتابة، أو الرسم، أو الإيماء، أو بأيّ طريقة أخرى.\n6- تخريب أو تكسير أو إتلاف أو تدنيس مبانِ، أو شىء من محتوياتها، إذا كانت معدة لإقامة شعائر دينية لأحد الأديان السماوية المصونة وفقاً لأحكام الشريعة الإسلامية."
    },
    {
      "provision_ref": "art257",
      "section": "257",
      "title": "Article (257)",
      "content": "يُعاقب بالحبس مدة لا تجاوز عشر سنوات، كل من أنشأ أو أسس أو نظّم أو أدار جمعية أو هيئة أو منظمة أو فرعاً لإحداها، تهدف إلى مناهضة أو تجريح الأسس أو التعاليم التي يقوم عليها الدين الإسلامي، أو ما عُلِمَ منه بالضرورة، أو إلى الدعوة إلى غير هذا الدين، أو تدعو إلى مذهب أو فكر ينطوي على شيء مما تقدم، أو إلى تحبيذ ذلك أو الترويج له."
    },
    {
      "provision_ref": "art258",
      "section": "258",
      "title": "Article (258)",
      "content": "يُعاقب بالحبس مدة لا تجاوز خمس سنوات، كل من انضم إلى إحدى الجهات المنصوص عليها في المادة السابقة، أو اشترك فيها أو أعانها بأي طريقة مع علمه بأغراضها."
    },
    {
      "provision_ref": "art259",
      "section": "259",
      "title": "Article (259)",
      "content": "يُعاقب بالحبس مدة لا تجاوز خمس سنوات، كل من ناهض أو أثار الشك في أحد الأسس أو التعاليم التي يقوم عليها الدين الإسلامي، أو ما عُلِمَ منه بالضرورة، أو نال من هذا الدين، أو دعا إلى غيره، أو إلى مذهب أو فكر ينطوي على شيء مما تقدم، أو حبذ ذلك أو روّج له."
    },
    {
      "provision_ref": "art260",
      "section": "260",
      "title": "Article (260)",
      "content": "يُعاقب بالحبس مدة لا تجاوز خمس سنوات، كل من دعا إلى عقد اجتماع بغرض مناهضة أو تجريح الأسس أو التعاليم التي يقوم عليها الدين الإسلامي، أو ما عُلِمَ منه بالضرورة، أو إلى الدعوة إلى غير هذا الدين.\nويعاقب بذات العقوبة، كل من شارك في الإعداد لهذا الاجتماع أو اشترك فيه مع علمه بالغرض منه."
    },
    {
      "provision_ref": "art261",
      "section": "261",
      "title": "Article (261)",
      "content": "يُعاقب بالحبس مدة لا تجاوز سنتين، وبالغرامة التي لا تزيد على عشرة آلاف ريال، أو بإحدى هاتين العقوبتين، كل من أحرز أو حاز محررات أو مطبوعات أو تسجيلات، أو أي شىء آخر، يتضمن تحبيذاً أو ترويجاً لشيءٍ مما نص عليه في المادتين ( 256 )، ( 259 ) من هذا القانون، بقصد توزيعها أو إطلاع الغير عليها.\nويُعاقب بذات العقوبة، كل من أحرز، أو حاز، أي وسيلة من وسائل الطبع أو التسجيل أو الإذاعة تكون معدة لطبع أو تسجيل أو إذاعة نداءات أو أناشيد أو دعاية لمذهب أو جمعية، أو هيئة، أو منظمة، ترمي إلى غرض من الأغراض المنصوص عليها في الفقرة السابقة مع علمه بذلك."
    },
    {
      "provision_ref": "art262",
      "section": "262",
      "title": "Article (262)",
      "content": "يُعاقب بالحبس مدة لا تجاوز ثلاث سنوات، وبالغرامة التي لا تزيد على عشرة آلاف ريال، كل من حَصّلَ أو تسلم أموالاً بطريق مباشر أو غير مباشر من شخص أو هيئة، داخل الدولة أو خارجها متى كان ذلك بقصد ارتكاب فعل من الأفعال المنصوص عليها في المادة ( 260 ) من هذا القانون."
    },
    {
      "provision_ref": "art263",
      "section": "263",
      "title": "Article (263)",
      "content": "يُعاقب بالحبس مدة لا تجاوز سنة، وبالغرامة التي لا تزيد على ألف ريال، أو بإحدى هاتين العقوبتين، كل من أنتج، أو صنع، أو باع، أو عرض للبيع أو التداول، أو أحرز، أو حاز منتجات، أو بضائع أو مطبوعات، أو أشرطة تحمل رسوماً، أو شعارات، أو كلمات أو رموزاً، أو أي إشارات، أو أي شيء آخر، يسيء إلى الدين الإسلامي أو الأديان السماوية المصونة وفقاً لأحكام الشريعة الإسلامية، أو أعلن عنها.\nويُعاقب بذات العقوبة، كل من استخدم إسطوانات، أو برامج الحاسب الآلي أو شرائطه الممغنطة في الإساءة إلى الدين الإسلامي، أو الأديان السماوية المصونة، وفقاً لأحكام الشريعة الإسلامية."
    },
    {
      "provision_ref": "art264",
      "section": "264",
      "title": "Article (264)",
      "content": "يُعفى من العقوبة، كل من بادر من الجناة في إحدى الجرائم المنصوص عليها في المواد السابقة من هذا الفصل، بإبلاغ السلطات المختصة عن الجريمة قبل الكشف عنها، فإذا حصل الإبلاغ بعد الكشف عن الجريمة، جاز للمحكمة إعفاء الجاني من العقاب، متى أدى الإبلاغ إلى ضبط أي من الجناة."
    },
    {
      "provision_ref": "art265",
      "section": "265",
      "title": "Article (265)",
      "content": "يحكم في جميع الأحوال، فضلاً عن العقوبات المنصوص عليها في المواد السابقة، بحل الجهات المنصوص عليها في المادة ( 257 ) من هذا القانون، كما يُحكم بإغلاق أمكنتها، ولا يصرح بفتحها إلا إذا أعدت لغرض مشروع، بعد موافقة النيابة العامة.\nوتَحكم المحكمة في جميع الأحوال المشار إليها في الفقرة السابقة، بمصادرة النقود، والأمتعة، وغيرها، مما يكون قد استعمل في ارتكاب الجريمة أو أعد لاستعماله فيها، أو يكون موجوداً في الأمكنة المخصصة لاجتماع هذه الجهات المنصوص عليها في المادة ( 257 ) من هذا القانون."
    },
    {
      "provision_ref": "art266",
      "section": "266",
      "title": "Article (266)",
      "content": "يُعاقب بالحبس مدة لا تجاوز سنة، وبالغرامة التي لا تزيد على خمسة آلاف ريال، أو بإحدى هاتين العقوبتين، كل من انتهك أو دنّسَ حرمة ميت، أو رفات آدمي، أو انتهك أو دنّس حرمة مكان معد لدفن الموتى، أو لحفظ رفاتهم أو لإقامة مراسم جنازة، أو سبب إزعاجاً لأشخاص اجتمعوا بقصد مراسم جنازة."
    },
    {
      "provision_ref": "art267",
      "section": "267",
      "title": "Article (267)",
      "content": "يُعاقب بالحبس مدة لا تجاوز ثلاثة أشهر، وبالغرامة التي لا تزيد على ثلاثة آلاف ريال، أو بإحدى هاتين العقوبتين، كل من جاهر في مكان عام بتناول الأطعمة أو المشروبات أو غير ذلك من المواد المفطرة في نهار رمضان.\nالفصل الثاني\nتعريض الأطفال للخطر"
    },
    {
      "provision_ref": "art268",
      "section": "268",
      "title": "Article (268)",
      "content": "يُعاقب بالحبس مدة لا تجاوز ثلاث سنوات، وبالغرامة التي لا تزيد على عشرة آلاف ريال، أو بإحدى هاتين العقوبتين، كل من أبعد طفلاً حديث الولادة عمّن له سلطة شرعية عليه، أو أخفاه أو أبدله بآخر أو نسبه زوراً إلى غير والديه.\nوتكون العقوبة الحبس مدة لا تجاوز سنة، والغرامة التي لا تزيد على ثلاثة آلاف ريال، أو إحدى هاتين العقوبتين، إذا ثبت أن الطفل ولد ميتاً."
    },
    {
      "provision_ref": "art269",
      "section": "269",
      "title": "Article (269)",
      "content": "يُعاقب بالحبس مدة لا تجاوز سنتين، وبالغرامة التي لا تزيد على عشرة آلاف ريال، أو بإحدى هاتين العقوبتين، كل من عرّض للخطر شخصاً لم يبلغ السادسة عشرة من عمره، أو شخصاً عاجزاً عن حماية نفسه بسبب حالته الصحية، أو النفسية، أو العقلية.\nوتكون العقوبة الحبس مدة لا تجاوز ثلاث سنوات، والغرامة التي لا تزيد على خمسة عشر ألف ريال، أو إحدى هاتين العقوبتين، إذا وقعت الجريمة بترك هذا الشخص في مكان خال من الناس أو وقعت ممن هو مكلف بحفظه، أو برعايته.\nالفصل الثالث\nجرائم السكر والقمار والتسول"
    },
    {
      "provision_ref": "art270",
      "section": "270",
      "title": "Article (270)",
      "content": "يُعاقب بالحبس مدة لا تجاوز ستة أشهر، وبالغرامة التي لا تزيد على ثلاثة آلاف ريال، أو بإحدى هاتين العقوبتين، كل من تعاطى خمراً، أو شراباً مسكراً، في مكان عام أو هيّأ أو أعَّد محلاً، أو منزلاً، لتعاطي الخمر، أو المسكرات.\nويُعاقب بذات العقوبة، كل من وجد في حالة سكر بالطريق العام، وكل من أقلق الراحة بسبب سكره."
    },
    {
      "provision_ref": "art271",
      "section": "271",
      "title": "Article (271)",
      "content": "يُعاقب بالحبس مدة لا تجاوز ثلاث سنوات، وبالغرامة التي لا تزيد على عشرة آلاف ريال، أو بإحدى هاتين العقوبتين، كل من قدَّم إلى شخص لم يبلغ السادسة عشرة من عمره خمراً، أو شراباً مسكراً، أو حرضه على تعاطيه."
    },
    {
      "provision_ref": "art272",
      "section": "272",
      "title": "Article (272)",
      "content": "يعاقب بالحبس مدة لا تجاوز ثلاث سنوات، وبالغرامة التي لا تزيد على عشرة آلاف ريال، كل من استورد، أو صَّدر، أو صنع، أو استخرج، أو حضر خمراً، أو شراباً مسكراً."
    },
    {
      "provision_ref": "art273",
      "section": "273",
      "title": "Article (273)",
      "content": "يُعاقب بالحبس مدة لا تجاوز ثلاث سنوات، وبالغرامة التي لا تزيد على عشرة آلاف ريال، أو بإحدى هاتين العقوبتين، كل من باع أو اشترى، أو سلم، أو تسلم، أو نقل أو حاز أو أحرز خمراً أو شراباً مسكراً، أو تعامل أو توسط في التعامل فيهما، بأي وجه بقصد الإتجار أو الترويج."
    },
    {
      "provision_ref": "art274",
      "section": "274",
      "title": "Article (274)",
      "content": "تُعد من ألعاب القمار كلّ لعبةٍ يكون احتمال الكسب والخسارة فيها متوقفاً على الحظ، لا على عوامل يمكن تعيينها والسيطرة عليها، ويتفق فيها كل طرف على أن يؤدي في حالة الخسارة إلى الطرف الذي يحقق الكسب مبلغاً من المال أو أي منفعة أخرى يتم الاتفاق عليها."
    },
    {
      "provision_ref": "art275",
      "section": "275",
      "title": "Article (275)",
      "content": "يُعاقب بالحبس مدة لا تجاوز ثلاثة أشهر، وبالغرامة التي لا تزيد على ثلاثة آلاف ريال، أو بإحدى هاتين العقوبتين، كل من لعب أي لعبة من ألعاب القمار.\nوتكون العقوبة الحبس مدة لا تجاوز ستة أشهر، والغرامة التي لا تزيد على ستة آلاف ريال، أو إحدى هاتين العقوبتين، إذا وقعت الجريمة في مكان عام أو مفتوح للجمهور أو في محل أو منزل أعد للعب القمار."
    },
    {
      "provision_ref": "art276",
      "section": "276",
      "title": "Article (276)",
      "content": "يُعاقب بالحبس مدة لا تجاوز سنة، وبالغرامة التي لا تزيد على خمسة آلاف ريال أو بإحدى هاتين العقوبتين، كل من هيأ أو أعد أو فتح أو أدار، مكاناً للعب القمار، وكذلك كل من نظم أي لعبة من ألعاب القمار في مكان عام، أو مفتوح للجمهور، أو في أي محل أو منزل أعد لهذا الغرض."
    },
    {
      "provision_ref": "art277",
      "section": "277",
      "title": "Article (277)",
      "content": "يُحكم في جميع الأحوال، في جرائم السكر والقمار المبينة في هذا الفصل، بمصادرة المواد والنقود والأدوات المتحصلة، أو المستعملة في الجريمة، كما يحكم بإغلاق المحل أو المكان الذي ارتكبت الجريمة فيه، ولا يصرح بفتحه إلا إذا أُعد لغرض مشروع، بعد موافقة النيابة العامة."
    },
    {
      "provision_ref": "art278",
      "section": "278",
      "title": "Article (278)",
      "content": "مكرر ( اضيفت بموجب: قانون 22 / 2015 )\nيعاقب بالحبس مدة لا تجاوز سنة، وبالغرامة التي لا تزيد على (50,000) خمسين ألف ريال، أو بإحدى هاتين العقوبتين، كل من يقوم بجمع تبرعات بنفسه أو عن طريق الأفراد أو الصحف أو الشركات أو أي وسيلة أخرى، في غير الأحوال المصرح بها قانوناً.\nوتُعاقب الصحيفة أو المنشأة التي تقوم بالإعلان أو تسهيل الجريمة المنصوص عليها في الفقرة السابقة، بالغرامة التي لا تزيد على (100,000) مائة ألف ريال، كما يُحكم بإغلاق الصحيفة أو المنشأة أو إيقافها عن العمل لمدة لا تزيد على سنة.\nوفي جميع الأحوال، يُحكم، فضلاً عن العقوبات المنصوص عليها في الفقرتين السابقتين، بمصادرة الأموال المتحصلة من الجريمة.\nالفصل الرابع\nالزنا والجرائم الواقعة على العرض"
    },
    {
      "provision_ref": "art279",
      "section": "279",
      "title": "Article (279)",
      "content": "يُعاقب بالإعدام، أو الحبس المؤبّد، كل من واقعَ أنثى بغير رضاها، سواء بالإكراه أو بالتهديد، أو بالحيلة.\nوتكون العقوبة الإعدام، إذا كان الجاني من أصول المجني عليها، أو من المتولين تربيتها أو رعايتها، أو ممن لهم سلطة عليها، أو كان خادماً عندها أو عند من تقدم ذكرهم."
    },
    {
      "provision_ref": "art280",
      "section": "280",
      "title": "Article (280)",
      "content": "يُعاقب بالحبس المؤبّد، كل من واقَعَ أُنثى بغير إكراه، أو تهديد، أو حيلة، مع علمه بأنها مجنونة، أو معتوهة، أو لم تبلغ السادسة عشرة من عمرها.\nوتكون العقوبة الإعدام، إذا كان الجاني ممن نُص عليهم في الفقرة الثانية من المادة السابقة."
    },
    {
      "provision_ref": "art281",
      "section": "281",
      "title": "Article (281)",
      "content": "يُعاقب بالحبس مدة لا تجاوز سبع سنوات، كل من واقعَ أُنثى بغير إكراه، أو تهديد، أو حيلة، وكانت قد أتمت السادسة عشرة من عمرها.\nوتعاقب بذات العقوبة الأنثى التي قبلت ذلك على نفسها.\nوتكون العقوبة الحبس المؤبد، أو الحبس الذي لا تجاوز مدته خمس عشرة سنة، إذا كان الجاني ممن نص عليهم في الفقرة الثانية من المادة ( 279 ) من هذا القانون."
    },
    {
      "provision_ref": "art282",
      "section": "282",
      "title": "Article (282)",
      "content": "يُعاقب بالحبس مدة لا تجاوز خمس عشرة سنة، كل من واقَعَ أنثى بغير إكراه، أو تهديد أو حيلة وكانت قد أتمت السادسة عشرة من عمرها، متى كانت محرمة عليه على سبيل التأقيت، أو التأبيد، مع علمه بذلك.\nوتعاقب بذات العقوبة الأنثى التي قبلت أن يواقعها محرم عليها، مع علمها بذلك.\nويحكم بالحبس المؤبد أو الحبس الذي لا تجاوز مدته خمس عشرة سنة، إذا كان الجاني ممن نص عليهم في الفقرة الثانية من المادة ( 279 ) من هذا القانون."
    },
    {
      "provision_ref": "art283",
      "section": "283",
      "title": "Article (283)",
      "content": "يُعاقب بالحبس مدة لا تجاوز خمس عشرة سنة، كل من واقعَ ذكراً بغير رضاه سواء بالإكراه، أو بالتهديد، أو بالحيلة.\nوتكون العقوبة الإعدام، إذا كان الجاني ممن نص عليهم في الفقرة الثانية من المادة ( 279 ) من هذا القانون."
    },
    {
      "provision_ref": "art284",
      "section": "284",
      "title": "Article (284)",
      "content": "يُعاقب بالحبس المؤبّد، كل من واقَعَ ذكراً بغير إكراه، أو تهديد، أو حيلة، مع علمه بأنه مجنون أو معتوه أو لم يبلغ السادسة عشرة من عمره.\nوتكون العقوبة الإعدام، إذا كان الجاني ممن نص عليهم في الفقرة الثانية من المادة ( 279 ) من هذا القانون."
    },
    {
      "provision_ref": "art285",
      "section": "285",
      "title": "Article (285)",
      "content": "يُعاقب بالحبس مدة لا تجاوز سبع سنوات، كل من واقعَ ذكراً بغير إكراه، أو تهديد، أو حيلة، وكان قد أتم السادسة عشرة من عمره.\nويعاقب بذات العقوبة الذكر الذي قبل ذلك على نفسه.\nوتكون العقوبة الحبس المؤبد أو الحبس الذي لا تجاوز مدته خمس عشرة سنة، إذا كان الجاني ممن نص عليهم في الفقرة الثانية من المادة ( 279 ) من هذا القانون."
    },
    {
      "provision_ref": "art286",
      "section": "286",
      "title": "Article (286)",
      "content": "يُعاقب بالحبس مدة لا تجاوز خمس عشرة سنة، كل من هتك عرض إنسان بغير رضاه، سواء بالإكراه، أو بالتهديد أو بالحيلة.\nوتكون العقوبة الحبس المؤبد أو الحبس الذي لا تجاوز مدته خمس عشرة سنة، إذا كان الجاني ممن نص عليهم في الفقرة الثانية من المادة ( 279 ) من هذا القانون."
    },
    {
      "provision_ref": "art287",
      "section": "287",
      "title": "Article (287)",
      "content": "يُعاقب بالحبس مدة لا تجاوز خمس عشرة سنة، كل من هتك عرض إنسان بغير إكراه، أو تهديد أو حيلة، مع علمه بأنه مجنون أو معتوه، أو لم يبلغ السادسة عشرة من عمره، أو معدوم الإرادة لأي سبب آخر، أو أنه لا يعرف طبيعة الفعل الذي يتعرض له، أو أنه يعتقد مشروعيته.\nوتكون العقوبة الحبس المؤبد أو الحبس الذي لا تجاوز مدته خمس عشرة سنة، إذا كان الجاني ممن نص عليهم في الفقرة الثانية من المادة ( 279 )، من هذا القانون."
    },
    {
      "provision_ref": "art288",
      "section": "288",
      "title": "Article (288)",
      "content": "يُعاقب بالحبس مدة لا تجاوز عشر سنوات، كل من هتك عرض إنسان بغير إكراه، أو تهديد أو حيلة، وكان قد أتم السادسة عشر من عمره.\nويعاقب بذات العقوبة من قبل ذلك على نفسه.\nوتكون العقوبة الحبس مدة لا تجاوز خمس عشرة سنة، إذا كان الجاني ممن نص عليهم في الفقرة الثانية من المادة ( 279 ) من هذا القانون."
    },
    {
      "provision_ref": "art289",
      "section": "289",
      "title": "Article (289)",
      "content": "يُفترض علم الجاني بسن المجني عليه في المواد المنصوص عليها في هذا الفصل.\nالفصل الخامس\nالفعل الفاضح المخل بالحياء"
    },
    {
      "provision_ref": "art290",
      "section": "290",
      "title": "Article (290)",
      "content": "يُعاقب بالحبس مدة لا تجاوز ستة أشهر، وبالغرامة التي لا تزيد على ثلاثة آلاف ريال، أو بإحدى هاتين العقوبتين، كل من أبدى إشارة، أو جهر بأغان أو أقوال فاحشة، أو أتى فعلاً فاضحاً، مخلاً بالحياء بأي طريقة في مكان عام، أو في مكان يستطيع فيه رؤيته من كان في مكان عام."
    },
    {
      "provision_ref": "art291",
      "section": "291",
      "title": "Article (291)",
      "content": "يُعاقب بالحبس مدة لا تجاوز سنة، وبالغرامة التي لا تزيد على خمسة آلاف ريال، أو بإحدى هاتين العقوبتين، كل من قصد، خدش حياء أنثى، بأن تفوه بأي كلمة، أو صدر عنه أي صوت أو إيماء أو عرض أي شيء، قاصداً أن تصل الكلمة أو الصوت إلى سمع تلك الأنثى أو يقع بصرها على الإيماء أو الشيء الذي يعرضه.\nويُعاقب بذات العقوبة، كل من تطفل على أنثى في خلوتها."
    },
    {
      "provision_ref": "art292",
      "section": "292",
      "title": "Article (292)",
      "content": "يُعاقب بالحبس مدة لا تجاوز سنة، وبالغرامة التي لا تزيد على خمسة آلاف ريال، أو بإحدى هاتين العقوبتين، كل من صنع أو استورد أو صدر أو حاز أو أحرز أو نقل بقصد الاستغلال أو التوزيع أو العرض كتاباً أو مطبوعاً أو كتابات أخرى أو رسوماً أو صوراً أو أفلاماً أو رموزاً أو غير ذلك من الأشياء، المخلة بالحياء أو الآداب العامة.\nويُعاقب بذات العقوبة، كل من أعلن عن شيء من ذلك، أو عرضه على الجمهور أو باعه أو أجّره أو عرضه للبيع أو للإيجار ولو في غير علانية، وكل من وزعه أو سلمه للتوزيع بأي وسيلة.\nوتكون العقوبة الحبس الذي لا تجاوز مدته سنتان والغرامة التي لا تزيد على عشرة آلاف ريال أو إحدى هاتين العقوبتين، إذا كان من شأن ذلك استغلال طفل لا يزيد عمره على ستة عشر عاماً."
    },
    {
      "provision_ref": "art293",
      "section": "293",
      "title": "Article (293)",
      "content": "يُعاقب بالحبس مدة لا تجاوز ستة أشهر، وبالغرامة التي لا تزيد على ثلاثة آلاف ريال، أو بإحدى هاتين العقوبتين، كل من تسبب في مضايقة أو إزعاج الآخرين أو تلفظ بعبارات منافية للآداب أو الأخلاق عن طريق استعمال أجهزة الاتصال السلكية أو اللاسلكية أو الوسائط الإلكترونية أو أي وسيلة أخرى.\nالفصل السادس\nالتحريض على الفسق والفجور والبغاء"
    },
    {
      "provision_ref": "art294",
      "section": "294",
      "title": "Article (294)",
      "content": "يُعاقب بالحبس مدة لا تقل عن ستة أشهر ولا تجاوز ثلاث سنوات، كل من وجُد في مكان عام يُحرض على الفسق أو الفجور أو البغاء، بالقول أو الإشارة أو أي وسيلة أخرى."
    },
    {
      "provision_ref": "art295",
      "section": "295",
      "title": "Article (295)",
      "content": "يُعاقب بالحبس مدة لا تقل عن سنة ولا تجاوز ثلاث سنوات، كل من:\n1- أعد أو أدار بيتاً للبغاء، أو عاون بأي طريقة في إعداده أو إدارته.\n2- كان مالكاً لمنزل أو محل، أو مسئولاً عن إدارته، فأجره وهو يعلم أنه سيستعمل للبغاء."
    },
    {
      "provision_ref": "art296",
      "section": "296",
      "title": "Article (296)",
      "content": "يُعاقب بالحبس مدة لا تقل عن سنة ولا تجاوز خمس سنوات، كل من:\n1- قاد أُنثى لممارسة البغاء.\n2- حرض أُنثى أو استدرجها أو أغْواها أو أغراها، بأي وسيلة، على ارتكاب البغاء أو الإقامة أو التردد على بيت للبغاء بقصد ممارسة البغاء فيه سواء داخل البلاد أو خارجها.\n3- قاد أو حرض أو أغرى بأي وسيلة ذكراً لارتكاب فعل اللواط أو الفجور.\n4- حرض أو أغرى بأي وسيلة ذكراً أو أنثى لاتيان أفعال منافية للآداب أو غير مشروعة.\n5- جلب أو عرض أو سلم أو قبل ذكراً أو أنثى بغرض الاستغلال الجنسي."
    },
    {
      "provision_ref": "art297",
      "section": "297",
      "title": "Article (297)",
      "content": "يُعاقب بالحبس مدة لا تجاوز خمس عشرة سنة، كل من ارتكب إحدى الجرائم المنصوص عليها في المادة السابقة عن طرق الإكراه، أو التهديد، أو الحيلة، على من وقعت عليه الجريمة، أو كان المجني عليه لم يبلغ السادسة عشرة من عمره، أو كان الجاني ممن نص عليهم في المادة ( 279 ) من هذا القانون.\nويفترض علم الجاني بسن المجني عليه."
    },
    {
      "provision_ref": "art298",
      "section": "298",
      "title": "Article (298)",
      "content": "يُعاقب بالحبس مدة لا تجاوز عشر سنوات، كل من اتخذ من ممارسة البغاء أو اللواط حرفة أو وسيلة للتعيّش.\nويعاقب بذات العقوبة، كل من استغل بأي وسيلة بغاء شخص آخر أو فجوره."
    },
    {
      "provision_ref": "art299",
      "section": "299",
      "title": "Article (299)",
      "content": "مكرر ( اضيفت بموجب: قانون 22 / 2015 )\nيُعاقب بالحبس مدة لا تقل عن ثلاث سنوات ولا تجاوز خمس عشرة سنة، وبالغرامة التي لا تزيد على (200,000) مائتي ألف ريال، أو بإحدى هاتين العقوبتين، كل من مارس، بمقابل أو بدون مقابل، أي عمل من أعمال الشعوذة والدجل.\nويُعد من هذه الأعمال، إتيان أفعال أو التلفظ بأقوال أو استخدام وسائل، بقصد خداع المجني عليه، وإيهامه بالقدرة على السحر أو العرافة، أو معرفة الغيب، أو إخباره عما في الضمير، أو تحقيق حاجة أو رغبة أو نفع، أو دفع ضرر، أو إلحاق أذى.\nويُعاقب بذات العقوبة، الوسيط، وكل من هيأ أو أعد أو فتح أو أدار مكاناً لممارسة أعمال الشعوذة والدجل، أو الترويج لها، أو التستر عليها."
    },
    {
      "provision_ref": "art300",
      "section": "300",
      "title": "Article (300)",
      "content": "يُعاقب بالإعدام، كل من قتل نفساً عمداً في إحدى الحالات التالية:\n1- إذا كان القتل مع سبق الإصرار أوالترصد.\n2- إذا وقع القتل باستعمال مادة سامة أو متفجرة.\n3- إذا وقع القتل على أحد أصول الجاني.\n4- إذا وقع القتل على موظف عام، أو من في حكمه، أثناء أو بسبب تأدية وظيفته أو عمله.\n5- إذا كان القتل مقترناً أو مرتبطاً بجناية أو جنحة أخرى.\nوتُستبدل بعقوبة الإعدام، عقوبة الحبس مدة لا تجاوز خمس عشرة سنة، إذا عفا ولي الدم، أو قَبل الدية."
    },
    {
      "provision_ref": "art301",
      "section": "301",
      "title": "Article (301)",
      "content": "سبق الإصرار هو التصميم على ارتكاب الفعل قبل تنفيذه بوقت كافٍ، يُتاح فيه للفاعل الترويِّ في هدوء.\nوالترصد هو انتظار الفاعل لضحيته في مكان يَعتقد ملاءمته لتنفيذ جريمته.\nويُعد كل من سبق الإصرار والترصد متوفراً، ولو كان تنفيذ الفعل معلقاً على شرط، أو وقع الفعل على غير الشخص المقصود."
    },
    {
      "provision_ref": "art302",
      "section": "302",
      "title": "Article (302)",
      "content": "يُعاقب بالإعدام أو الحبس المؤبد، كل من قتل نفساً عمداً في غير الحالات المبينة في المادة ( 300 ) من هذا القانون.\nويعاقب الجاني بالحبس مدة لا تجاوز سبع سنوات، إذا عفا ولي الدم أو قَبِل الدية."
    },
    {
      "provision_ref": "art303",
      "section": "303",
      "title": "Article (303)",
      "content": "تُعاقب بالحبس مدة لا تجاوز ثلاث سنوات، المرأة التي قتلت عمداً طفلها الذي حملته سفاحاً، عقب ولادته مباشرة، اتقاءً للعار."
    },
    {
      "provision_ref": "art304",
      "section": "304",
      "title": "Article (304)",
      "content": "يُعاقب بالحبس مدة لا تجاوز ستة أشهر، وبالغرامة التي لا تزيد على ثلاثة آلاف ريال، أو بإحدى هاتين العقوبتين، كل من شرع في الانتحار، بأن أتى فعلاً من الأفعال التي تؤدي إلى الوفاة عادة."
    },
    {
      "provision_ref": "art305",
      "section": "305",
      "title": "Article (305)",
      "content": "يُعاقب بالحبس مدة لا تجاوز سبع سنوات، كل من حرّض شخصاً أو ساعده بأي وسيلة على الانتحار، إذا تم الانتحار بناءً على ذلك.\nفإذا كان المنتحر لم يبلغ السادسة عشرة، أو كان ناقص الإرادة أو الإدراك، عوقب الجاني بالحبس مدة لا تجاوز عشر سنوات.\nوإذا كان المنتحر فاقد الاختيار أو الإدراك، عوقب الجاني بعقوبة القتل العمد، وتكون العقوبة الحبس مدة لا تجاوز سبع سنوات، إذا عفا ولي الدم أو قَبل الدية."
    },
    {
      "provision_ref": "art306",
      "section": "306",
      "title": "Article (306)",
      "content": "يُعاقب بالحبس مدة لا تجاوز عشر سنوات، كل من اعتدى عمداً على سلامة جسم غيره بأي وسيلة ولم يَقصد من ذلك قتله، ولكن الاعتداء أفضى إلى موته.\nوتكون العقوبة الحبس مدة لا تجاوز خمس عشرة سنة، إذا سبق ذلك إصرار أو ترصد.\nوفي جميع الأحوال، يُعاقب الجاني بالحبس مدة لا تجاوز ثلاث سنوات، إذا عفا ولي الدم، أو قَبل الدية."
    },
    {
      "provision_ref": "art307",
      "section": "307",
      "title": "Article (307)",
      "content": "يُعاقب بالحبس مدة لا تجاوز سبع سنوات، كل من أحدث بغيره عمداً عاهة مستديمة.\nوتكون العقوبة الحبس مدة لا تجاوز عشر سنوات، إذا سبق ذلك إصرار أو ترصد.\nوتعد عاهة مستديمة كل إصابة أدت إلى قطع أو إنفصال عضو أو بتر جزء منه أو فقد منفعته أو نقصها، أو تعطيل وظيفة إحدى الحواس تعطيلاً كلياً، أو جزئياً بصورة دائمة.\nوفي جميع الأحوال، يُعاقب الجاني بالحبس مدة لا تجاوز سنتين، إذا عفا المجني عليه أو وليه أو قَبل الأرش."
    },
    {
      "provision_ref": "art308",
      "section": "308",
      "title": "Article (308)",
      "content": "\" يُعاقب بالحبس مدة لا تجاوز سنتين، وبالغرامة التي لا تزيد على خمسين ألف ريال، أو بإحدى هاتين العقوبتين، كل من اعتدى عمداً على سلامة جسم غيره بأي وسيلة، وأفضى الاعتداء إلى مرضه، أو عجزه عن أعماله الشخصية مدة تزيد على عشرين يوماً.\nوتكون العقوبة الحبس مدة لا تجاوز ثلاث سنوات، والغرامة التي لا تزيد على خمسة وسبعين ألف ريال، أو بإحدى هاتين العقوبتين، إذا كان الفعل صادراً عن سبق إصرار أو ترصد، أو من أكثر من شخص"
    },
    {
      "provision_ref": "art309",
      "section": "309",
      "title": "Article (309)",
      "content": "\" يُعاقب بالحبس مدة لا تجاوز سنة، وبالغرامة التي لا تزيد على خمسة وعشرين ألف ريال، أو بإحدى هاتين العقوبتين، كل من اعتدى عمداً على جسم غيره بأي وسيلة، ولم يبلغ الاعتداء درجة الجسامة المنصوص عليها في المادتين السابقتين.\""
    },
    {
      "provision_ref": "art310",
      "section": "310",
      "title": "Article (310)",
      "content": "يُعاقب بإحدى العقوبات المنصوص عليها في المواد ( 307 )، ( 308 )، ( 309 ) من هذا القانون، بحسب جسامة ما نشأ عن الجريمة، كل من أعطى غيره عمداً أدوية أو مستحضرات أو أي مادة غير قاتلة، فنشأ عنها مرض أو عجز عن أعماله الشخصية."
    },
    {
      "provision_ref": "art311",
      "section": "311",
      "title": "Article (311)",
      "content": "يُعاقب بالحبس مدة لا تجاوز ثلاث سنوات، وبالغرامة التي لا تزيد على خمسين ألف ريال، أو بإحدى هاتين العقوبتين، كل من تسبب بخطئه في موت شخص بأن كان ذلك ناشئاً عن إهماله أو رعونته أو عدم احترازه أو عدم مراعاة القوانين أو اللوائح.\nوفي جميع الأحوال، يعاقب الجاني بالحبس مدة لا تجاوز سنة، وبالغرامة التي لا تزيد على عشري نألف ريال، أو بإحدى هاتين العقوبتين، إذا عفا ولي الدم أوقبل الدية"
    },
    {
      "provision_ref": "art312",
      "section": "312",
      "title": "Article (312)",
      "content": "يُعاقب بالحبس مدة لا تجاوز ستة أشهر، وبالغرامة التي لا تزيد على خمسة آلاف ريال، أو بإحدى هاتين العقوبتين، كل من تسبب بخطئه في المساس بسلامة شخص ، بأن كان ذلك ناشئاً عن إهماله، أو رعونته، أو عدم احترازه، أو عدم مراعاة القوانين أو اللوائح.\nوتكون العقوبة الحبس مدة لا تجاوز سنة، والغرامة التي لا تزيد على خمسة عشر ألف ريال، أو إحدى هاتين العقوبتين، إذا نشأ عن الجريمة عاهة مستديمة.\nوفي جميع الأحوال، يعاقب الجاني بالحبس مدة لا تجاوز شهرين، وبالغرامة التي لا تزيد على ألف ريال، أو بإحدى هاتين العقوبتين، إذا عفا المجني عليه أو وليه أو قبل الأرش\""
    },
    {
      "provision_ref": "art313",
      "section": "313",
      "title": "Article (313)",
      "content": "تضاعف العقوبة المنصوص عليها في المادتين السابقتين، بحسب الأحوال، إذا وقعت الجريمة نتيجة إخلال الجاني بما تفرضه عليه أصول مهنته أو وظيفته أو حرفته، أو كان تحت تأثير سكر أو مخدر، أو إذا نشأ عن الفعل وفاة أو إصابة أكثر من ثلاثة أشخاص، أو امتنع عن مساعدة المجني عليه أو عن طلب المساعدة له مع استطاعته ذلك."
    },
    {
      "provision_ref": "art314",
      "section": "314",
      "title": "Article (314)",
      "content": "إذا ارتكبت الجرائم المنصوص عليها في هذا الفصل، أثناء الحرب، على الجرحى ولو كانوا من الأعداء، فيعاقب مرتكبها، بنفس العقوبات المقررة لما يرتكب من هذه الجرائم مع سبق الإصرار أو الترصد.\nالفصل الثاني\nالإجهاض"
    },
    {
      "provision_ref": "art315",
      "section": "315",
      "title": "Article (315)",
      "content": "يُعاقب بالحبس مدة لا تجاوز عشر سنوات كل من اعتدى عمداً، بضرب أو نحوه، على امرأة حبلى، مع علمه بذلك، وأفضى الاعتداء إلى إجهاضها."
    },
    {
      "provision_ref": "art316",
      "section": "316",
      "title": "Article (316)",
      "content": "يُعاقب بالحبس مدة لا تجاوز سبع سنوات، كل من أجهض عمداً امرأة حبلى، بإعطائها أدوية، أو باستعمال وسائل مؤدية إلى ذلك.\nوتكون العقوبة الحبس مدة لا تجاوز عشر سنوات، إذا وقعت الجريمة بغير رضا المرأة، أو إذا كان من قام بالإجهاض طبيباً، أو جرّاحاً، أو صيدلياً، أو قابلة، أو من العاملين بإحدى المهن المعاونة لمهنة الطب أو الصيدلة."
    },
    {
      "provision_ref": "art317",
      "section": "317",
      "title": "Article (317)",
      "content": "تُعاقب بالحبس مدة لا تجاوز ثلاث سنوات المرأة التي رضيت، بدون عذر طبي، تناول أدوية، أو استعمال وسائل مؤدية للإجهاض، وأدى ذلك إلى إجهاضها\nالباب الثاني\nالجرائم الماسة بحرية الإنسان وحرمته\nالفصل الأول\nالخطف والقبض والسخرة"
    },
    {
      "provision_ref": "art318",
      "section": "318",
      "title": "Article (318)",
      "content": "يُعاقب بالحبس مدة لا تجاوز عشر سنوات، كل من خطف شخصاً أو قَبَض عليه أو حَجَزه أو حَرَمه من حريته بأي وسيلة كانت على خلاف القانون.\nوتكون العقوبة الحبس مدة لا تجاوز خمس عشرة سنة في الأحوال الآتية:\n1- إذا وقع الفعل من شخص ارتدى، بدون وجه حق، زيّاً أو حمل علامة رسمية مميزة لموظف عام، أو اتصف بصفة عامة كاذبة، أو أبرز أمراً مزوراً بالقبض أو بالحبس، مدعياً صدوره من سلطة مختصة.\n2- إذا ارتكب الفعل بطريق الحيلة أو صَحِبَه استعمال القوة أو التهديد بالقتل، أو بالتعذيب البدني أو النفسي.\n3- إذا وقع الفعل من شخصين فأكثر، أو من شخص واحد يحمل سلاحاً.\n4- إذا زادت مدة الخطف أو القبض أو الحجز أو الحرمان من الحرية على خمسة عشر يوماً.\n5- إذا كان الغرض من الفعل الحصول على مقابل مادي، أو الاعتداء على عرض المجني عليه أو حمله على ممارسة البغاء، أو الانتقام منه أو من غيره أو إلحاق أذى به، أو حمله على ارتكاب جريمة.\n6- إذا وقع الفعل على موظف عام، أو من في حكمه، أثناء أو بسبب تأدية وظيفته أو عمله.\n7- إذا كان المجني عليه أنثى، أو حدثاً، أو مجنوناً، أو معتوهاً، أو فاقد الإدراك.\nوتكون العقوبة الإعدام أو الحبس المؤبد، إذا أفضى الفعل إلى وفاة المجني عليه."
    },
    {
      "provision_ref": "art319",
      "section": "319",
      "title": "Article (319)",
      "content": "يُعاقب بالعقوبة المنصوص عليها في المادة السابقة، بحسب الأحوال، كل من أخفى شخصاً مخطوفاً مع علمه بذلك."
    },
    {
      "provision_ref": "art320",
      "section": "320",
      "title": "Article (320)",
      "content": "يجوز إعفاء الخاطف من العقاب إذا تقدم مختاراً إلى السلطات المختصة، قبل اكتشافها مكان وجود المخطوف، وأرشد عن هذا المكان وعرَّف بأي من الجناة الآخرين، إن وجد، وترتب على ذلك إنقاذ المخطوف دون أذى.\nولا يسري هذا الإعفاء إذا اقترن أو ارتبط الخطف بأي جناية أخرى."
    },
    {
      "provision_ref": "art321",
      "section": "321",
      "title": "Article (321)",
      "content": "يُعاقب بالحبس مدة لا تجاوز سبع سنوات، كل من أدخل في دولة قطر أو أخرج منها إنساناً بقصد التصرف فيه كرقيق، وكل من اشترى أو باع أو عرض للبيع أو أهدى إنساناً أو تصرف فيه على أي وجه، على اعتبار أنه رقيق."
    },
    {
      "provision_ref": "art322",
      "section": "322",
      "title": "Article (322)",
      "content": "يُعاقب بالحبس مدة لا تجاوز ستة أشهر، وبالغرامة التي لا تزيد على ثلاثة آلاف ريال، أو بإحدى هاتين العقوبتين، كل من سخر أو أكره إنساناً على العمل، سواء بأجر أو بغير أجر.\nوتكون العقوبة الحبس مدة لا تجاوز ثلاث سنوات، والغرامة التي لا تزيد على عشرة آلاف ريال أو إحدى هاتين العقوبتين، إذا كان المجني عليه لم يبلغ السادسة عشر من عمره.\nالفصل الثاني\nانتهاك حرمة المساكن وملك الغير"
    },
    {
      "provision_ref": "art323",
      "section": "323",
      "title": "Article (323)",
      "content": "يُعاقب بالحبس مدة لا تجاوز سنة، وبالغرامة التي لا تزيد على خمسة آلاف ريال، أو بإحدى هاتين العقوبتين، كل من دخل مكاناً مسكوناً أو معداً للسكنى أو أحد ملحقاته، أو محلاً معداً لحفظ المال، وكان ذلك بدون رضا حائزه وفي غير الأحوال التي يُرخص فيها القانون ذلك.\nوتكون العقوبة الحبس مدة لا تجاوز خمس سنوات، إذا كان القصد من الدخول الاعتداء على الحيازة بالقوة، أو بقصد ارتكاب جريمة.\nوتكون العقوبة الحبس مدة لا تجاوز عشر سنوات، إذا وقعت الجريمة ليلاً بواسطة كسر أو تسور أو تسلق، أو كان الجاني حاملاً سلاحاً، أو ارتكبت من شخصين فأكثر، أو من شخص انتحل صفة عامة كاذبة، أو ادعى قيامه بخدمة عامة."
    },
    {
      "provision_ref": "art324",
      "section": "324",
      "title": "Article (324)",
      "content": "يُعاقب بالحبس مدة لا تجاوز سنة، وبالغرامة التي لا تزيد على خمسة آلاف ريال، أو بإحدى هاتين العقوبتين، كل من دخل عقاراً بوجه قانوني وبقي فيه، بعد انتفاء الغرض الذي دخل من أجله، خلافاً لإرادة من له الحق في إخراجه.\nالفصل الثالث\nالتهديد"
    },
    {
      "provision_ref": "art325",
      "section": "325",
      "title": "Article (325)",
      "content": "يُعاقب بالحبس مدة لا تجاوز ثلاث سنوات، وبالغرامة التي لا تزيد على عشرة آلاف ريال، أو بإحدى هاتين العقوبتين، كل من هدد غيره بإلحاق الضرر بنفسه أو سمعته أو ماله، أو بنفس أو سمعة أو مال شخص يهمه أمره، سواء كان التهديد كتابياً أو شفوياً أو عن طريق أفعال توحي بالعزم على الاعتداء على النفس أو السمعة أو المال، قاصداً بذلك حمل المجني عليه على القيام بعمل أو الامتناع عنه.\nوتكون العقوبة الحبس مدة لا تجاوز خمس سنوات، إذا كان التهديد بالقتل.\nالفصل الرابع\nالقذف والسب وإفشاء الأسرار"
    },
    {
      "provision_ref": "art326",
      "section": "326",
      "title": "Article (326)",
      "content": "يُعاقب بالحبس مدة لا تجاوز سنتين، وبالغرامة التي لا تزيد على عشرة آلاف ريال، أو بإحدى هاتين العقوبتين، كل من قذف غيره علناً، بأن أسند إليه واقعة توجب عقابه قانوناً أو تمس شرفه أو كرامته، أو تعرضه لبغض الناس أو احتقارهم."
    },
    {
      "provision_ref": "art327",
      "section": "327",
      "title": "Article (327)",
      "content": "يعاقب بالحبس مدة لا تجاوز ثلاث سنوات، وبالغرامة التي لا تزيد على عشرين ألف ريال، أو بإحدى هاتين العقوبتين، كل من ارتكب قذفاً في حق موظف عام، أو من في حكمه، بسبب الوظيفة أو العمل، أو إذا كان القذف ماساً بالعرض أو خادشاً لسمعة العائلات."
    },
    {
      "provision_ref": "art328",
      "section": "328",
      "title": "Article (328)",
      "content": "لا جريمة في الحالات الآتية:\n1- إذا أثبت الجاني صحة الواقعة، متى كان إسنادها موجهاً إلى موظف عام أو من في حكمه، وكانت الواقعة متصلة بالوظيفة أو الخدمة العامة.\n2- إبلاغ الجهات القضائية أو الإدارية، بحسن نية، بأمر يستوجب مسئولية فاعله.\n3- دفاع الخصوم، الشفوي أو الكتابي، أمام المحاكم أو سلطات التحقيق، من قذف أو سب، في حدود ما يستلزمه حق الدفاع."
    },
    {
      "provision_ref": "art329",
      "section": "329",
      "title": "Article (329)",
      "content": "يُعاقب بالحبس مدة لا تجاوز سنة، وبالغرامة التي لا تزيد على خمسة آلاف ريال، أو بإحدى هاتين العقوبتين، كل من سبَّ غيره علناً، بأن وجه إليه ألفاظاً تمس شرفه أو كرامته."
    },
    {
      "provision_ref": "art330",
      "section": "330",
      "title": "Article (330)",
      "content": "تكون العقوبة الحبس مدة لا تجاوز ثلاثة أشهر، والغرامة التي لا تزيد على ألف ريال، أو إحدى هاتين العقوبتين، إذا وقع القذف أو السب في مواجهة المجني عليه من غير علانية، أو بطريق الهاتف أو في كتاب خاص بعث به إليه أو أبلغه ذلك بطريقة أخرى غير علنية."
    },
    {
      "provision_ref": "art331",
      "section": "331",
      "title": "Article (331)",
      "content": "يُعاقب بالحبس مدة لا تجاوز سنة، وبالغرامة التي لا تزيد على خمسة آلاف ريال، أو بإحدى هاتين العقوبتين، كل من نشر بإحدى طرق العلانية أخباراً، أو صوراً، أو تعليقات، تتصل بأسرار الحياة الخاصة أو العائلية للأفراد، ولو كانت صحيحة."
    },
    {
      "provision_ref": "art332",
      "section": "332",
      "title": "Article (332)",
      "content": "يُعاقب بالحبس مدة لا تجاوز سنتين، وبالغرامة التي لا تزيد على عشرة آلاف ريال، أو بإحدى هاتين العقوبتين، كل من علم بحكم مهنته أو حرفته أو وظيفته بسر فأفشاه في غير الأحوال المصرح بها قانوناً، أو استعمله لمنفعته الخاصة، أو لمنفعة شخص آخر، وذلك ما لم يأذن صاحب الشأن بإفشاء السر أو إستعماله."
    },
    {
      "provision_ref": "art333",
      "section": "333",
      "title": "Article (333)",
      "content": "يُعاقب بالحبس مدة لا تجاوز سنتين، وبالغرامة التي لا تزيد على (10,000) عشرة آلاف ريال، أو بإحدى هاتين العقوبتين، كل من اعتدى على حرمة الحياة الخاصة للأفراد، بغير رضائهم في غير الأحوال المصرح بها قانوناً، وذلك بارتكاب أحد الأفعال الآتية:\n1- فض رسالة أو برقية خاصة موجهة لغيره من الأفراد.\n2- استرق السمع في مكالمة هاتفية.\n3- سجل أو نقل محادثات جرت في مكان خاص، عن طريق جهاز أياً كان نوعه.\n4- التقط أو نقل صوراً أو مقاطع فيديو لفرد أو أفراد في مكان خاص، عن طريق جهاز أياً كان نوعه.\nويعاقب بذات العقوبة المنصوص عليها في الفقرة السابقة كل من:\n1- التقط أو نقل صوراً أو مقاطع فيديو لفرد أو أفراد في مكان عام، عن طريق جهاز أياً كان نوعه، بقصد استخدامها في الإساءة أو التشهير.\n2- التقط أو نقل صوراً أو مقاطع فيديو للمصابين أو المتوفين في الحوادث، عن طريق جهاز أياً كان نوعه، في غير الأحوال المصرح بها قانوناً."
    },
    {
      "provision_ref": "art334",
      "section": "334",
      "title": "Article (334)",
      "content": "يُعد سارقاً كل من اختلس مالاً منقولاً مملوكاً لغيره بنية تملكه."
    },
    {
      "provision_ref": "art335",
      "section": "335",
      "title": "Article (335)",
      "content": "يُعاقب بالحبس المؤبد، كل من ارتكب جريمة سرقة اجتمعت فيها الظروف التالية:\n1- أن تقع ليلاً.\n2- أن تقع من شخصين فأكثر.\n3- أن يكون أحد الجناة حاملاً سلاحاً ظاهراً أو مخبأً.\n4- أن تُرتكب في مكان مسكون أو معد للسكنى أو في أحد ملحقاته، وأن يكون دخول الجاني بواسطة تسور جدار، أو كسر باب أو نحوه، أو باستعمال مفاتيح مصطنعة أو بواسطة التزيي بزي أحد رجال الشرطة أو الموظفين العامين، أو إبراز أمر مزور مدعى صدوره من السلطات المختصة، أو بالتواطؤ مع أحد الساكنين في المكان، أو باستعمال أي وسيلة أخرى غير مشروعة.\n5- أن تقع السرقة بطريق الإكراه أو التهديد باستعمال السلاح."
    },
    {
      "provision_ref": "art336",
      "section": "336",
      "title": "Article (336)",
      "content": "يُعاقب بالحبس مدة لا تجاوز عشر سنوات، كل من ارتكب جريمة سرقة في الطريق العام، أو في إحدى وسائل النقل البرية أو البحرية أو الجوية، إذا وقعت السرقة في إحدى الحالات التالية:\n1- من شخصين فأكثر وكان أحدهم على الأقل حاملاً سلاحاً ظاهراً أو مُخبأ.\n2- من شخصين فأكثر بطريق الإكراه.\n3- ليلاً من شخص واحد يحمل سلاحاً أو بطريق الإكراه، أو التهديد باستعمال السلاح."
    },
    {
      "provision_ref": "art337",
      "section": "337",
      "title": "Article (337)",
      "content": "يُعاقب بالحبس مدة لا تجاوز سبع سنوات، كل من ارتكب جريمة سرقة في إحدى الحالات التالية:\n1- بطريق الإكراه أو التهديد باستعمال السلاح.\n2- ليلاً من شخصين فأكثر، وكان أحدهم حاملاً سلاحاً ظاهراً أو مخبأ.\n3- ليلا في محل مسكون من شخص واحد يحمل سلاحاً ظاهراً أو مخبأ."
    },
    {
      "provision_ref": "art338",
      "section": "338",
      "title": "Article (338)",
      "content": "يُعاقب بالحبس مدة لا تجاوز عشر سنوات، كل من ارتكب جريمة سرقة، على أسلحة القوات المسلحة أو الشرطة أو ذخيرتها.\nوتكون العقوبة الحبس مدة لا تجاوز خمس عشرة سنة، إذا توفر في الجريمة ظرف من الظروف المشددة المنصوص عليها في المادة ( 336 ) من هذا القانون."
    },
    {
      "provision_ref": "art339",
      "section": "339",
      "title": "Article (339)",
      "content": "يُعاقب بالحبس مدة لا تجاوز خمس سنوات، كل من ارتكب جريمة سرقة على المهمات أو الأدوات المستعملة أو المعدة للاستعمال في مرافق الاتصالات السلكية أو اللاسلكية، أو توليد أو توصيل التيار الكهربائي، أو المياه أو الصرف الصحي، التي تُنشئها أو تُرخص بإنشائها لمنفعة عامة، إحدى الجهات المنصوص عليها في المادة ( 4 ) من هذا القانون.\nوتكون العقوبة الحبس الذي لا تجاوز مدته عشر سنوات، إذا توفر فيها ظرف من الظروف المشددة المنصوص عليها في المادة ( 336 ) من هذا القانون."
    },
    {
      "provision_ref": "art340",
      "section": "340",
      "title": "Article (340)",
      "content": "يُعاقب بالحبس مدة لا تجاوز خمس سنوات، كل من ارتكب جريمة سرقة، في إحدى الحالتين التاليتين:\n1- إذا وقعت ليلاً.\n2- إذا وقعت من شخص يحمل سلاحاً ظاهراً أو مخبأ."
    },
    {
      "provision_ref": "art341",
      "section": "341",
      "title": "Article (341)",
      "content": "يعاقب بالحبس مدة لا تجاوز سبع سنوات، كل مستخدم ارتكب جريمة سرقة على مال يخص مخدومه."
    },
    {
      "provision_ref": "art342",
      "section": "342",
      "title": "Article (342)",
      "content": "يُعاقب بالحبس مدة لا تجاوز سبع سنوات، كل من ارتكب جريمة سرقة أثناء الحروب أو الكوارث العامة.\nوتكون العقوبة الحبس مدة لا تجاوز عشر سنوات، إذا توفر في الجريمة ظرف من الظرفين المشددين المنصوص عليهما في البند (1) من المادة ( 337 ) من هذا القانون."
    },
    {
      "provision_ref": "art343",
      "section": "343",
      "title": "Article (343)",
      "content": "يُعاقب بالحبس مدة لا تجاوز ثلاث سنوات كل من ارتكب جريمة سرقة، في إحدى الحالات التالية:\n1- في مكان معد للعبادة.\n2- في مكان مسكون أو معد للسكنى أو في أحد ملحقاته.\n3- في إحدى وسائل النقل أو في ميناء بحري أو جوي.\n4- في مكان مسور بطريق الكسر من الخارج، أو باستعمال مفاتيح مصطنعة، أو صحيحة بغير موافقة صاحبها.\n5- بانتحال صفة عامة أو كاذبة أو بادعاء أنه قائم بوظيفة عامة.\n6- من شخصين فأكثر.\n7- من المشتغلين بنقل الأشياء، أو أحد أتباعهم، إذا سلمت إليهم الأشياء المذكورة لنقلها.\n8- أثناء الحرب على الجرحى ولو كانوا من الأعداء."
    },
    {
      "provision_ref": "art344",
      "section": "344",
      "title": "Article (344)",
      "content": "يُعاقب بالحبس مدة لا تجاوز سنتين، كل من ارتكب جريمة سرقة لم يتوفر فيها ظرف من الظروف المبينة في المواد السابقة من هذا الفصل."
    },
    {
      "provision_ref": "art345",
      "section": "345",
      "title": "Article (345)",
      "content": "يُعاقب بالحبس مدة لا تجاوز خمس سنوات، كل من استولى، بغير حق، على قوى كهربائية، أو أي طاقة أخرى ذات قيمة اقتصادية."
    },
    {
      "provision_ref": "art346",
      "section": "346",
      "title": "Article (346)",
      "content": "يُعاقب بالحبس مدة لا تجاوز خمس سنوات، كل من اختلس، بأي صورة، الخدمة الهاتفية أو أي خدمة أخرى من خدمات الاتصالات السلكية أو اللاسلكية، أو قام بغير حق باستغلال أو باستعمل أو بتحويل أو بتفريغ أي خدمة من هذه الخدمات، أو أي تيار أو خلافه مما يستعمل لتوصيل أو لنقل هذه الخدمات."
    },
    {
      "provision_ref": "art347",
      "section": "347",
      "title": "Article (347)",
      "content": "يُعاقب بالحبس مدة لا تجاوز ثلاث سنوات كل من استولى، بغير حق وبدون نية التملك، على أي وسيلة نقل مملوكة لغيره."
    },
    {
      "provision_ref": "art348",
      "section": "348",
      "title": "Article (348)",
      "content": "يُعاقب بالحبس مدة لا تجاوز سنة، كل من قلدَّ مفاتيح أو غيّر فيها أو صنع آلة ما توقع استعمالها في ارتكاب جريمة.\nوتكون العقوبة الحبس مدة لا تجاوز سنتين، إذا كان الجاني محترفاً صنع هذه الأشياء."
    },
    {
      "provision_ref": "art349",
      "section": "349",
      "title": "Article (349)",
      "content": "يُعاقب بالحبس مدة لا تجاوز ثلاث سنوات، وبالغرامة التي لا تزيد على ثلاثة آلاف ريال، أو بإحدى هاتين العقوبتين، كل من تناول طعاماً أو شراباً في محل معد لذلك ولو كان مقيماً فيه، وكذلك كل من شغل غرفة أو أكثر في فندق أو نحوه، أو استأجر وسيلة نقل معدة للإيجار، أو حصل على وقود لوسيلة نقل، مع علمه أنه يستحيل عليه دفع الثمن أو الأجرة، أو امتنع بغير مبرر عن دفع ما استحق عليه من ذلك، أو فر دون الوفاء به."
    },
    {
      "provision_ref": "art350",
      "section": "350",
      "title": "Article (350)",
      "content": "يُعاقب بالحبس مدة لا تجاوز ستة أشهر، وبالغرامة التي لا تزيد على ثلاثة آلاف ريال، أو بإحدى هاتين العقوبتين، كل من عثر على مال ضائع ولم يرده إلى صاحبه أو لم يسلمه إلى مقر الشرطة خلال سبعة أيام من تاريخ عثوره عليه واحتبسه بنية تملكه، سواء توفرت لديه هذه النية وقت العثور عليه أو بعده."
    },
    {
      "provision_ref": "art351",
      "section": "351",
      "title": "Article (351)",
      "content": "يُعاقب بالحبس مدة لا تجاوز سبع سنوات، كل من استولى بالقوة، أو بالتهديد على سند مثبت، أو منشئ لديْن أو تصرف أو براءةٍ، أو سندٍ ذي قيمةٍ أدبيةٍ، أو أوراق تثبت وجود حالة قانونية أو إجتماعية، أو أكره أحداً بالقوة، أو بالتهديد على إمضاء ورقة مما تقدم أو ختمها أو بصمها."
    },
    {
      "provision_ref": "art352",
      "section": "352",
      "title": "Article (352)",
      "content": "يُعاقب بالحبس مدة لا تجاوز ثلاث سنوات، كل من حَمَل آخر على تسليم نقود أو أشياء أخرى عن طريق اتهامه، هو أو أي شخص آخر يهمه أمره بارتكاب جريمة، أو عن طريق التهديد بهذا الاتهام.\nوتكون العقوبة الحبس لمدة لا تجاوز سبع سنوات، إذا كانت الجريمة موضوع الاتهام أو التهديد به عقوبتها الإعدام أو الحبس المؤبّد، أو كانت جريمة من الجرائم الواقعة على العرض.\nويستوي في تطبيق أحكام الفقرتين السابقتين أن يكون من اتهم بالجريمة أو هدد بالاتهام بها قد ارتكبها فعلاً أو لم يكن قد ارتكبها."
    },
    {
      "provision_ref": "art353",
      "section": "353",
      "title": "Article (353)",
      "content": "يُعاقب على الشروع في الجنح المنصوص عليها في هذا الفصل، بما لا يجاوز نصف الحد الأقصى للعقوبة المقررة للجريمة التامة\nالفصل الثاني\nالاحتيال"
    },
    {
      "provision_ref": "art354",
      "section": "354",
      "title": "Article (354)",
      "content": "يُعاقب بالحبس مدة لا تجاوز ثلاث سنوات، كل من توصل إلى الاستيلاء لنفسه، أو لغيره، على مال منقول، أو سند مثبت لدين أو مخالصة، أو إلى إلغاء هذا السند أو إتلافه أو تعديله، وذلك باستعمال طرق احتيالية، أو باتخاذ اسم كاذب أو صفة غير صحيحة، متى كان من شأن ذلك خداع المجني عليه."
    },
    {
      "provision_ref": "art355",
      "section": "355",
      "title": "Article (355)",
      "content": "يُعاقب بالحبس مدة لا تجاوز ثلاث سنوات، كل من تصرف في مال منقول، أو عقار يعلم أنه غير مملوك له أو ليس له الحق التصرف فيه، أو كان قد سبق له التصرف فيه أو التعاقد عليه."
    },
    {
      "provision_ref": "art356",
      "section": "356",
      "title": "Article (356)",
      "content": "يُعاقب بالحبس مدة لا تجاوز ثلاث سنوات، وبالغرامة التي لا تزيد على عشرة آلاف ريال، كل من استغلَّ هوى شخص قاصر أو حاجته أو عدم خبرته وحصل منه، إضراراً بمصلحته أو بمصلحة غيره، على مال منقول أو سند مثبت لدين أو مخالصة، أو إلى إلغاء هذا السند أو إتلافه أو تعديله.\nويعتبر في حكم القاصر، من حكم باستمرار الوصاية عليه، رغم بلوغه سن الرشد والمجنون، والمعتوه.\nوتكون العقوبة الحبس مدة لا تجاوز خمس سنوات، إذا كان مرتكب الجريمة وليّاً، أو وصيّاً، أو قيّماً، على المجني عليه أو كان مكلفاً بأي صفة برعاية مصالحه أو كان من ذوي السلطة عليه، سواء كان ذلك بمقتضى قانون أو بمقتضى حكم أو اتفاق."
    },
    {
      "provision_ref": "art357",
      "section": "357",
      "title": "Article (357)",
      "content": "يُعاقب بالحبس مدة لا تقل عن ثلاثة أشهر ولا تجاوز ثلاث سنوات، وبالغرامة التي لا تقل عن ثلاثة آلاف ريال ولا تزيد على عشرة آلاف ريال، أو بإحدى هاتين العقوبتين، كل من ارتكب بسوء نية أحد الأفعال التالية:\n1- أعطى شيكاً لا يقابله رصيد قائم وقابل للسحب، أو كان الرصيد أقل من قيمة الشيك.\n2- سحب بعد إعطاء الشيك كل المقابل أو بعضه، بحيث لا يفي الباقي بقيمته.\n3- أمر المسحوب عليه الشيك بعدم صرفه.\n4- تعمد تحرير الشيك أو التوقيع عليه بصورة تمنع صرفه.\n5- ظهّر لغيره أو سلمَّه شيكاً مستحق الدفع لحامله، وهو يعلم أنه ليس له مقابل يفي بكامل قيمته أو أنه غير قابل للصرف.\nوفي جميع الأحوال، للمحكمة أن تقضي، بناءً على طلب ذوي الشأن، بإلزام المحكوم عليه في الجريمة، بدفع قيمة الشيك والمصروفات التي تحملها المستفيد. وتتبع في تنفيذ هذا الحكم الإجراءات المقررة في قانون المرافعات المدنية والتجارية. فإذا رأت المحكمة أن الفصل في ذلك الطلب يستلزم إجراء تحقيق خاص يترتب عليه تأخير الفصل في الدعوى الجنائية، جاز لها أن تحكم في الدعوى الجنائية وحدها، وتؤجل النظر في الطلب المذكور إلى جلسة أخرى، أو تحيله إلى المحكمة المدنية المختصة للفصل فيه."
    },
    {
      "provision_ref": "art358",
      "section": "358",
      "title": "Article (358)",
      "content": "يعاقب المسحوب عليه بالغرامة التي لا تزيد على مائة ألف ريال، إذا قرر بسوء نية عدم وجود رصيد قائم وقابل للسحب، أو بوجود مقابل أقل من الرصيد الموجود لديه."
    },
    {
      "provision_ref": "art359",
      "section": "359",
      "title": "Article (359)",
      "content": "للمجني عليه ولوكيله الخاص في الجرائم المنصوص عليها في المادة ( 357 ) من هذا القانون، أن يطلب من النيابة العامة أو المحكمة، بحسب الأحوال، في أي حالة كانت عليها الدعوى، إثبات صلحه مع المتهم، ويترتب على الصلح إنقضاء الدعوى الجنائية. وتأمر النيابة العامة بوقف تنفيذ العقوبة، إذا تم الصلح أثناء تنفيذها ولو بعد صيرورة الحكم باتاً."
    },
    {
      "provision_ref": "art360",
      "section": "360",
      "title": "Article (360)",
      "content": "يُعاقب بالحبس مدة لا تجاوز ثلاث سنوات، وبالغرامة التي لا تزيد على عشرة آلاف ريال، كل من حصل باستعمال طرق احتيالية على جواز سفر أو ترخيص، أو أي شهادة تصدر عن جهة رسمية، لنفسه أو لغيره، ما كان ليحصل عليها بغير هذا الطريق."
    },
    {
      "provision_ref": "art361",
      "section": "361",
      "title": "Article (361)",
      "content": "يُعاقب على الشروع في الجنح المنصوص عليها في هذا الفصل، بما لا يجاوز نصف الحد الأقصى للعقوبة المقررة للجريمة التامة.\nالفصل الثالث\nخيانة الأمانة"
    },
    {
      "provision_ref": "art362",
      "section": "362",
      "title": "Article (362)",
      "content": "يُعاقب بالحبس مدة لا تجاوز ثلاث سنوات، وبالغرامة التي لا تزيد على عشرة آلاف ريال، كل من اختلس أو استعمل أو بدد مبالغ أو سندات أو أي مال منقول آخر إضراراً بأصحاب الحق فيه أو بواضعي اليد عليه، متى كان قد سُلِّم إليه بناءً على عقد وديعة أو إيجار أو عارية استعمال أو رهن، أو وكالة."
    },
    {
      "provision_ref": "art363",
      "section": "363",
      "title": "Article (363)",
      "content": "يُعاقب بالحبس مدة لا تجاوز سنتين، وبالغرامة التي لا تزيد على خمسة آلاف ريال، أو بإحدى هاتين العقوبتين، كل من استولى بنية التملك على مال وقع في حيازته خطأ مع علمه بذلك."
    },
    {
      "provision_ref": "art364",
      "section": "364",
      "title": "Article (364)",
      "content": "يُعاقب بالعقوبة المنصوص عليها في المادة السابقة، كل من اختلس منقولاً مملوكاً له، مرهوناً ضماناً لدين عليه أو على آخر."
    },
    {
      "provision_ref": "art365",
      "section": "365",
      "title": "Article (365)",
      "content": "يعاقب بالحبس مدة لا تجاوز ثلاث سنوات، وبالغرامة التي لا تزيد على عشرة آلاف ريال، أو بإحدى هاتين العقوبتين، المالك المعين حارساً على المنقول المحجوز عليه قضائياً، أو إدارياً إذا اختلس شيئاً منه."
    },
    {
      "provision_ref": "art366",
      "section": "366",
      "title": "Article (366)",
      "content": "يُعاقب على الشروع في الجرائم المنصوص عليها في هذا الفصل، بما لا يجاوز نصف الحد الأقصى للعقوبة المقررة للجريمة التامة.\nالفصل الرابع\nإخفاء الأشياء المتحصلة من جريمة"
    },
    {
      "provision_ref": "art367",
      "section": "367",
      "title": "Article (367)",
      "content": "من حاز أو أخفى أشياء متحصلة من جريمة أو تعامل بأي صورة كانت في هذه المتحصلات ولو كان غير حائز لها، مع علمه بذلك، ودون أن يكون قد اشترك في ارتكابها، يُعاقب بالعقوبة المقررة للجريمة التي يعلم أنها تحصلت منها\nوتكون العقوبة الحبس مدة لا تجاوز ستة أشهر والغرامة التي لا تزيد على ثلاثة آلاف ريال، أو إحدى هاتين العقوبتين، إذا كان الجاني لا يعلم أن الأشياء تحصلت من جريمة، ولكنه حصل عليها في ظروف تحمل على الاعتقاد بعدم مشروعية مصدرها."
    },
    {
      "provision_ref": "art368",
      "section": "368",
      "title": "Article (368)",
      "content": "يُعفى الجاني، في حكم المادة السابقة من العقوبة، إذا بادر إلى إبلاغ السلطات المختصة بالجريمة التي تحصلت الأشياء منها، وبمرتكبيها، قبل الكشف عنها.\nفإذا حصل الإبلاغ بعد الكشف عن الجريمة، جاز للمحكمة إعفاؤه من العقوبة، متى أدى الإبلاغ إلى ضبط أي من الجناة."
    },
    {
      "provision_ref": "art369",
      "section": "369",
      "title": "Article (369)",
      "content": "لا تجوز محاكمة كل من يرتكب أياً من الجرائم المنصوص عليها في هذا الفصل والفصول الثلاثة السابقة، إضراراً بزوجه أو أصوله أو فروعه، إلاّ بناءً على شكوى المجني عليه. وللمجني عليه أن يتنازل عن شكواه بذلك في أي حالة كانت عليها الدعوى. كما له أن يوقف تنفيذ الحكم النهائي على الجاني في أي وقت يشاء.\nالفصل الخامس\nجرائم الحاسب الآلي"
    },
    {
      "provision_ref": "art370",
      "section": "370",
      "title": "Article (370)",
      "content": "يُقصد بنظام المعالجة الآلية للبيانات، كل مجموعة من واحدة أو أكثر من وحدات المعالجة، سواء تمثلت في ذاكرة الحاسب الآلي، أو برامجه، أو وحدات الإدخال أو الإخراج أو الاتصال التي تُساهم في تحقيق نتيجة معينة."
    },
    {
      "provision_ref": "art371",
      "section": "371",
      "title": "Article (371)",
      "content": "يُعاقب بالحبس مدة لا تجاوز ثلاث سنوات، وبالغرامة التي لا تزيد على عشرة آلاف ريال، أو بإحدى هاتين العقوبتين، كل من توصل بطريق التحايل إلى نظام المعالجة الآلية للبيانات المحفوظة في جهاز حاسب آلي، أو ضبط داخله، أو في جزء منه، بدون وجه حق."
    },
    {
      "provision_ref": "art372",
      "section": "372",
      "title": "Article (372)",
      "content": "يُعاقب بالحبس مدة لا تقل عن سنة ولا تجاوز ثلاث سنوات، وبالغرامة التي لا تقل عن عشرة آلاف ريال ولا تزيد على خمسين ألف ريال، كل من ارتكب فعلاً من الأفعال المنصوص عليها في المادة السابقة، إذا نتج عن ذلك محو أو تعديل في المعلومات الموجودة داخل النظام، أو إتلافه، أو تعطيل تشغيله."
    },
    {
      "provision_ref": "art373",
      "section": "373",
      "title": "Article (373)",
      "content": "يُعاقب بالحبس مدة لا تقل عن سنة ولا تجاوز ثلاث سنوات، وبالغرامة التي لا تقل عن عشرة آلاف ريال ولا تزيد على خمسين ألف ريال، كل من أدخل عمداً، سواء بطريق مباشر أو غير مباشر، بيانات في نظام المعالجة الآلية الخاص بشخص أو بجهة ما، أو دمّر أو عَّدل البيانات التي يحتويها أو طريقة معالجتها أو نقلها."
    },
    {
      "provision_ref": "art374",
      "section": "374",
      "title": "Article (374)",
      "content": "يُعاقب بالحبس مدة لا تجاوز ثلاث سنوات، وبالغرامة التي لا تزيد على عشرة آلاف ريال، كل من أتلف أو خرّب عمداً وحدات الإدخال أو الإخراج أو شاشة حاسب آلي مملوك للغير أو الآلات أو الأدوات المكونة له.\nويُعاقب بذات العقوبة، كل شخص يتسبب عمداً في تعطيل شىء مما سبق أو جعله غير صالح للاستعمال."
    },
    {
      "provision_ref": "art375",
      "section": "375",
      "title": "Article (375)",
      "content": "يُعاقب بالحبس مدة لا تجاوز ثلاثة أشهر، وبالغرامة التي لا تزيد على ثلاثة آلاف ريال، أو بإحدى هاتين العقوبتين، كل من استخدم، بدون وجه حق، أدوات أو آلات حاسب آلي مملوك للغير.\nوتكون العقوبة الحبس مدة لا تجاوز سنتين، إذا وقعت هذه الجريمة من موظف عام أو من شخص من العاملين داخل الجهة أو المكان الموجود به جهاز الحاسب الآلي.\nوتكون العقوبة الحبس مدة لا تجاوز ثلاث سنوات، والغرامة التي لا تزيد على عشرين ألف ريال، إذا توصل الجاني إلى هذا الاستخدام أو الاتصال الإلكتروني عن طريق التحايل بنظام حاسب آلي لإحدى الجهات المنصوص عليها في البندين (1)، (2) من المادة ( 4 ) من هذا القانون.\nوتكون العقوبة الحبس مدة لا تجاوز خمس سنوات، إذا تم الاتصال بالحاسب الآلي أو بالمعلومات المحفوظة فيه عن طريق اقتحام المكان الموجود به الحاسب."
    },
    {
      "provision_ref": "art376",
      "section": "376",
      "title": "Article (376)",
      "content": "يقصد بفيروس الحاسب الآلي، ذلك البرنامج الذي يتم تسجيله، أو زرعه على الأقراص، أو الإسطوانات الخاصة بالحاسب، ويظل خاملاً لفترة محددة، ثم ينشط فجأة في توقيت معين ليباشر تأثيره على جهاز الحاسب الآلي، أو برامجه، أو البيانات المخزنة فيه."
    },
    {
      "provision_ref": "art377",
      "section": "377",
      "title": "Article (377)",
      "content": "يُعاقب بالحبس مدة لا تقل عن ثلاثة أشهر ولا تجاوز ثلاث سنوات، كل من سّجل، أو زرع عمداً فيروساً على الأقراص، أو الإسطوانات الخاصة بحاسب آلي مملوك للغير، بقصد تدمير برامجه، أو بياناته المسجلة، أو المخزنة في داخله.\nوتكون العقوبة الحبس مدة لا تقل عن ستة أشهر ولا تجاوز ثلاث سنوات، إذا ترتب على استخدام الفيروس بطء تشغيل نظام الحاسب الآلي عن معدله الطبيعي.\nوتكون العقوبة الحبس مدة لا تقل عن سنة ولا تجاوز ثلاث سنوات، إذا ترتب على استخدام الفيروس تدمير البرامج، أو البيانات المسجلة أو المخزنة في داخل الحاسب الآلي."
    },
    {
      "provision_ref": "art378",
      "section": "378",
      "title": "Article (378)",
      "content": "يُعاقب بالحبس مدة لا تُجاوز ثلاث سنوات، كل من غّير في الحقيقة أو عدل في المعلومات، أو البيانات، أو البرامج المخزنة في جهاز حاسب آلي مملوك للغير، أو محا بعضها عن طريق استخدام الفيروس، أو أي طريق آخر غير مشروع."
    },
    {
      "provision_ref": "art379",
      "section": "379",
      "title": "Article (379)",
      "content": "يُعاقب بالحبس مدة لا تجاوز ثلاث سنوات، كل من استخدم حاسباً آلياً في التلاعب، سواء عن طريق إدخال معلومات، أو بيانات زائفة أو غير حقيقية، أو عن طريق العبث بالبرامج."
    },
    {
      "provision_ref": "art380",
      "section": "380",
      "title": "Article (380)",
      "content": "يُعاقب بالحبس مدة لا تجاوز خمس سنوات، كل شخص ارتكب تزويراً في المستندات المعالجة آلياً، أيّاً كان شكلها، ترتب عليه الإضرار بالغير، أو استعمل هذه المستندات المزورة مع علمه بذلك.\nويُعد تزويراً كل تغيير في برامج الحاسب الآلي، أو البرامج المسجلة على ذاكرته، للحصول على نتائج غير صحيحة."
    },
    {
      "provision_ref": "art381",
      "section": "381",
      "title": "Article (381)",
      "content": "يُعاقب بالحبس مدة لا تجاوز خمس سنوات، كل من استولى، بغير حق، على أموال البنوك، أو العملاء لديها، عن طريق استخدام بطاقات الدفع الممغنطة التي يصدرها البنك، سواء كانت خاصة به، أو بعميل آخر."
    },
    {
      "provision_ref": "art382",
      "section": "382",
      "title": "Article (382)",
      "content": "يُعاقب بالحبس مدة لا تقل عن ستة أشهر ولا تجاوز ثلاث سنوات، وبالغرامة التي لا تقل عن عشرة آلاف ريال ولا تزيد على عشرين ألف ريال، كل من:\nأ- حاز أو استخدم آلات صنع بطاقات الدفع الآلي دون تصريح من الجهات المختصة.\nب- حاز أو أحرز بطاقة دفع آلي مزورة، أو مسروقة مع علمه بذلك.\nج- حاز أو أحرز بطاقات دفع آلي معدة للإصدار دون تصريح بذلك من البنك.\nد- حاز بغير ترخيص من البنك آلات ومعدات طباعة بطاقات الدفع الآلي.\nهـ- حاز أدوات مصرفية يدوية أو آلية مما يُستخدم في إتمام التعامل ببطاقات الدفع الآلي دون تصريح بذلك."
    },
    {
      "provision_ref": "art383",
      "section": "383",
      "title": "Article (383)",
      "content": "يُعاقب بالحبس مدة لا تقل عن سنة ولا تجاوز خمس سنوات، وبالغرامة التي لا تقل عن عشرة آلاف ريال ولا تزيد على عشرين ألف ريال، كل من:\nأ- زوّر بطاقة دفع آلي.\nب- استعمل بطاقة دفع آلي مزورة، أو مسروقة، مع علمه بذلك.\nج- قَبل بطاقات دفع آلي غير سارية، أو مزورة، أو مسروقة، مع علمه بذلك.\nد- صَنَع المعدات، أو الآلات المستخدمة في صناعة بطاقات الدفع الآلي بدون ترخيص."
    },
    {
      "provision_ref": "art384",
      "section": "384",
      "title": "Article (384)",
      "content": "يُعاقب بالحبس مدة لا تجاوز ثلاث سنوات، وبالغرامة التي لا تزيد على عشرة آلاف ريال، كل موظف بأحد البنوك أو المؤسسات المالية، أو مكاتب الصرافة أو غير ذلك من الجهات الخاصة، بتلقي الأموال، أفشى أسرار المتعاملين معها، أو حصل عليها بدون مسوغ لإصدار بطاقات دفع آلي مزورة."
    },
    {
      "provision_ref": "art385",
      "section": "385",
      "title": "Article (385)",
      "content": "تضاعف العقوبة المنصوص عليها في المواد ( 371 )، ( 372 )، ( 373 )، ( 374 )، ( 377 )، ( 378 )، ( 379 )، ( 380 ) من هذا الفصل، إذا ارتكبت الأفعال المجرمة على جهاز حاسب آلي مملوك لإحدى الجهات المنصوص عليها في البندين (1)، (2) من المادة ( 4 ) من هذا القانون."
    },
    {
      "provision_ref": "art386",
      "section": "386",
      "title": "Article (386)",
      "content": "في جميع الأحوال، يحكم برد المبالغ المستولى عليها، وكذلك مصادرة كافة الآلات المضبوطة والمستخدمة في ارتكاب إحدى الجرائم المنصوص عليها في هذا الفصل."
    },
    {
      "provision_ref": "art387",
      "section": "387",
      "title": "Article (387)",
      "content": "يُعاقب على الشروع في الجنح المنصوص عليها في هذا الفصل، بما لا يجاوز نصف الحد الأقصى للعقوبة المقررة للجريمة التامة.\nالفصل السادس\nالتعدي على حقوق الملكية الفكرية"
    },
    {
      "provision_ref": "art388",
      "section": "388",
      "title": "Article (388)",
      "content": "مع عدم الإخلال بأي عقوبة أشد ينص عليها هذا القانون، أو أي قانون آخر، يُعاقب بالحبس مدة لا تجاوز ثلاث سنوات، وبالغرامة التي لا تزيد على عشرين ألف ريال، أو بإحدى هاتين العقوبتين، كل من تَعدَّى على حق من حقوق الملكية الفكرية للغير، يحميها القانون، أو اتفاقية دولية انضمت إليها قطر. ويُحكم بمصادرة الأشياء التي انتجت تعدياً على الحق المذكور.\nالفصل السابع\nإتلاف المال ونقل الحدود"
    },
    {
      "provision_ref": "art389",
      "section": "389",
      "title": "Article (389)",
      "content": "يُعاقب بالحبس مدة لا تجاوز ثلاث سنوات، وبالغرامة التي لا تزيد على عشرة آلاف ريال، أو بإحدى هاتين العقوبتين، كل من هدم أو أتلف أو خرّب، عمداً، مالاً ثابتاً أو منقولاً مملوكاً لغيره، أو جعله غير صالح للاستعمال في الغرض المخصص له، أو أنقص قيمته أو فائدته، أو عطله بأي طريقة.\nوتكون العقوبة الحبس مدة لا تجاوز خمس سنوات، إذا وقعت الجريمة من ثلاثة أشخاص فأكثر."
    },
    {
      "provision_ref": "art390",
      "section": "390",
      "title": "Article (390)",
      "content": "يُعاقب بالحبس مدة لا تجاوز ستة أشهر، وبالغرامة التي لا تزيد على خمسة آلاف ريال، أو بإحدى هاتين العقوبتين، كل من قطع أو أتلف أشجاراً مغروسة في الشوارع، أو المتنزهات، أو الأسواق أو الميادين العامة.\nويحكم على الجاني بغرامة تعادل ضعف قيمة الأشجار التي قطعها أو أتلفها."
    },
    {
      "provision_ref": "art391",
      "section": "391",
      "title": "Article (391)",
      "content": "يُعاقب بالحبس مدة لا تجاوز سنة، وبالغرامة التي لا تزيد على خمسة آلاف ريال، أو بإحدى هاتين العقوبتين، كل من:\n1- قطع أو اقتلع أو أتلف شجرة مملوكة للغير أو طُعمَة فيها أو قشرها بكيفية تُميتها.\n2- أتلف زرعاً قائماً، أو أي نبات، أو حقلاً مبذوراً مملوكاً للغير أو بث فيه مواد ضارة."
    },
    {
      "provision_ref": "art392",
      "section": "392",
      "title": "Article (392)",
      "content": "يُعاقب بالحبس مدة لا تجاوز ستة أشهر، وبالغرامة التي لا تزيد على ثلاثة آلاف ريال، أو بإحدى هاتين العقوبتين، كل من أتلف أو نقل أو أزال سياجاً أو علامة معدة لضبط المساحات أو لتسوية الأراضي، أو لتعيين الحدود، أو للفصل بين الأملاك.\nالفصل الثامن\nالجرائم الواقعة على الحيوان"
    },
    {
      "provision_ref": "art393",
      "section": "393",
      "title": "Article (393)",
      "content": "يُعاقب بالحبس مدة لا تجاوز ثلاث سنوات، وبالغرامة التي لا تزيد على خمسة آلاف ريال، أو بإحدى هاتين العقوبتين، كل من:\n1- قتل عمداً وبدون مقتض، دابة من دواب الركوب أو الجر أو الحمل أو ماشية مملوكة للغير، أو أضر بها ضرراً جسيماً.\n2- استخدم إحدى طرق الإبادة الجماعية للثروات المائية الحية في مورد ماء، أو في أحواض، بواسطة السموم، أو المتفجرات، أو المواد الكيماوية، أو الطرق الكهربائية، أو غير ذلك."
    },
    {
      "provision_ref": "art394",
      "section": "394",
      "title": "Article (394)",
      "content": "يُعاقب بالحبس مدة لا تجاوز ثلاثة أشهر، وبالغرامة التي لا تزيد على ألفي ريال، أو بإحدى هاتين العقوبتين، كل من قتل عمداً، وبدون مقتض، مجموعة من النحل، أو أي حيوان داجن أو مستأنس مملوك لغيره، من غير ما نص عليه في المادة السابقة."
    },
    {
      "provision_ref": "art395",
      "section": "395",
      "title": "Article (395)",
      "content": "يُعاقب بالحبس مدة لا تجاوز شهرين، وبالغرامة التي لا تزيد على ألف ريال، أو بإحدى هاتين العقوبتين، كل من:\n1- ضرب بقسوة أو عذّب حيواناً من الحيوانات المستأنسة، أو الداجنة، أو المتوحشة المأسورة.\n2- أرهق حيواناً بركوبه، أو سوقه، أو تحميله بأكثر مما يطيق.\n3- إشتط في استخدام حيوان غير صالح للعمل بسبب سنه، أو مرضه، أو جروحه، أو لعاهة فيه، أو أهمل في رعايته إهمالاً يؤدي إلى إلحاق الأذى به.\nوللمحكمة فضلاً عن العقوبة المقررة في هذه المادة، أن تأمر بوضع الحيوان الذي وقع عليه الجرم تحت الرعاية في إحد الأماكن المخصصة للرفق بالحيوان، كما لها أن تحكم بإلزام المحكوم عليه بأن يدفع المبلغ الذي تراه مناسباً للمحافظة على الحيوان وعلاجه.\nوإذا كان الحيوان يُعاني من مرض أو أذى عُضال لا يُرجى شفاؤه، فللمحكمة أن تأمر بإعدامه."
    },
    {
      "provision_ref": "art396",
      "section": "396",
      "title": "Article (396)",
      "content": "مع عدم الإخلال بأي عقوبة أشد ينص عليها قانون آخر، يُعاقب بالغرامة التي لا تزيد على ألف ريال، كل من:\n1- ألقى في الطريق بغير احتياط أشياء من شأنها جرح المارة، أو تلويثهم، إذا سقطت عليهم.\n2- أهمل في تنظيف أو إصلاح الأفران أو المعامل التي تستعمل فيها النار.\n3- كان مكلفاً بالتحفظ على مجنون في حالة هياج فأطلقه، أو كان مكلفاً بحفظ أو رعاية حيوان من الحيوانات المؤذية أو المفترسة فأفلته.\n4- حث حيواناً في حيازته على مهاجمة المارة، أو اللحاق بهم، أو لم يتخذ الاحتياط الكافي لمنع حدوث أي خطر أو ضرر يمكن أن يصدر عنه.\n5- ألهب بغير إذن ألعاباً نارية، أو نحوها، في الأماكن التي يمكن أن ينشأ عن إلهابها فيها إتلاف أو أخطار."
    },
    {
      "provision_ref": "art397",
      "section": "397",
      "title": "Article (397)",
      "content": "مع عدم الإخلال بأي عقوبة أشد ينص عليها قانون آخر، يُعاقب بالغرامة التي لا تجاوز خمسمائة ريال، كل من:\n1- رمى أحجاراً أو أشياءَ صلبة أخرى، أو قاذورات، على أشخاص أو عربات أو سيارات أو بيوت أو مبانِ أو بساتين أو حظائر مملوكة للغير.\n2- أهمل التنبيه نهاراً وليلاً، أمام الحفر، أو غيرها من الأشغال المأذون له بإجرائها.\n3- قطع الخضرة النابتة في الأماكن المخصصة للمنفعة العامة، أو نزع منها الأتربة أو الأحجار أو أي مواد أخرى، ولم يكن مأذوناً في ذلك.\n4- أتلف أو نزع أو نقل العلامات الموضوعة على الشوارع أو الأبنية.\n5- أطفأ المصابيح المعدة لإنارة الطريق أو نزعها أو أتلفها أو نقلها.\n6- تسبب بإهماله في إتلاف شيء من منقولات الغير.\n7- تسبب بإهماله أو عدم مراعاته اللوائح في موت أو جرح حيوان أو دابة مملوكة للغير.\n8- زحم الطريق العام بلا ضرورة، أو بلا إذن من السلطة المختصة.\n9- أحدث بلا داع ضوضاء أو لغطاً أو ضجيجاً، مما يكدر راحة العامة، أو من يسكنون، أو يشغلون مكاناً مجاوراً.\n10- دخل أرضاً مزروعة أو مهيأة للزرع أو مر فيها بمفرده، أو بحيواناته، أو تركها تمر فيها أو ترعى فيها بغير حق.\n11- أهمل في تنظيف المسارح ودور السينما وغيرها من المحال العامة."
    },
    {
      "provision_ref": "art398",
      "section": "398",
      "title": "Article (398)",
      "content": "يُعاقب بالغرامة التي لا تجاوز ثلاثمائة ريال، كل من تبول في مكان عام، أو اغتسل على مرأى من المارة، أو ظهر في مكان عام أو مباح للعامة، بوضع مُنافٍ للحياء العام."
    }
  ],
  "definitions": []
}
