{
  "id": "qa-law-46",
  "type": "statute",
  "title": "قانون رقم (12) لسنة 2003 بإنشاء قوة الأمن الداخلي",
  "short_name": "قانون رقم (12) لسنة 2003 بإنشاء قوة الأمن الداخلي",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=46&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "تنشأ قوة أمن نظامية مسلحة تسمى «قوة الأمن الداخلي»، وتكون لها شخصية اعتبارية، وتتبع الأمير مباشرة."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "تختص قوة الأمن الداخلي بما يلي:\n1- دعم ومساندة الأجهزة المختصة بالدولة في المحافظة على الأمن والاستقرار.\n2- التصدي للأعمال الإرهابية والأعمال المخلة بالأمن الداخلي.\n3- تأمين سلامة الشخصيات الهامة والقيادية وضيوف الدولة.\n4- تأمين خط سير المواكب الرسمية للأمير وولي العهد وكبار الشخصيات وضيوف الدولة.\n5- العمل والتنسيق مع الجهات المعنية في مكافحة جرائم التهريب والدخول غير المشروع والاعتداء على البيئة والمنشآت البحرية وتأمين السواحل والمياه والإقليمية والحدود.\n6- التصدي لأعمال الشغب، وتفريق المظاهرات والتجمهر والمسيرات غير المشروعة.\n7- تأمين المؤتمرات والاجتماعات وغيرها من الفعاليات بالتنسيق مع الجهات الأخرى.\n8- التعامل مع المواد المتفجرة واتخاذ كافة التدابير المناسبة للوقاية منها.\n9- اتخاذ الإجراءات الأمنية اللازمة للحفاظ على سلامة المواطنين والممتلكات وتأمين وحماية المنشآت العامة والمرافق الهامة بالدولة وذلك في الحالات والظروف التي تقتضي ذلك.\n10- أي مهام أخرى يكلفها بها الأمير."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "يكون للقوة في سبيل مباشرة اختصاصاتها ما يلي:\n1. التنسيق وتبادل المعلومات مع الجهات المعنية في الدولة.\n2. تسيير الدوريات الأمنية بما يكفل تحقيق الأمن وحفظ النظام وتأمين سلامة المجتمع.\n3. البحث والتحري عن الجرائم التي تدخل في اختصاصها.\nويكون لأعضاء القوة من الضباط وضباط الصف والأفراد، فيما يتعلق بتنفيذ أحكام هذا القانون، صفة الضبطية القضائية المقررة لنظرائهم من رجال الشرطة في قانون الإجراءات الجنائية، والصلاحيات المخولة لنظرائهم في قانون قوة الشرطة المشار إليه."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "تتكون القوة من قائد، ونائب للقائد، وعدد من الضباط وضباط الصف والأفراد والموظفين المدنيين، ويصدر بتعيين القائد ونائبه وتحديد رتبتيهما قرار من الأمير.\nويتبع في شأن تعيين باقي أعضاء القوة والموظفين المدنيين القواعد المقررة بالنسبة لنظرائهم في قانون قوة الشرطة، وقانون الخدمة المدنية، المشار إليهما."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "يمثل القوة قائدها أمام القضاء وفي علاقتها بالغير."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "يتولى قائد القوة أو من يفوضه إحالة الأشخاص الذين تتوافر في حقهم أدلة على ارتكاب أي من الجرائم التي تدخل في اختصاصها إلى النيابة العامة مع المحاضر والمضبوطات، للتصرف فيها."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "يتولى قائد القوة الإشراف الفني والإداري على أعمالها، وعلى أعضائها وموظفيها، ويصدر القرارات المنظمة لسير العمل فيها، وله أن يفوض بعض اختصاصاته إلى نائبه."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "يتولى قائد القوة إعداد مشروع الموازنة السنوية للقوة وعرضها على الأمير لاعتمادها.\nوتدرج اعتمادات هذه الموازنة رقماً واحداً بصورة إجمالية في موازنة الديوان الأميري.\nويصدر قائد القوة القرارات التي تتضمن الأسس والإجراءات المتعلقة بتنفيذ بنود الموازنة في الأغراض المخصصة لها، وتكون لها صلاحية صرف النفقات السرية بالطريقة التي يقررها، دون التقيد بالقوانين واللوائح والقرارات والأنظمة المعمول بها في الأجهزة الحكومية الأخرى، وتعتبر جميع البنود والإجراءات المتعلقة بذلك سرية."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "يصدر بنظام المشتريات للقوة قرار من الأمير بناء على اقتراح قائد القوة."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "للقوة الحصول على ما يلزم لها من سلاح وعتاد، بناءً على قرارات تصدر من قائدها، وتعتمد من الأمير، ويعتبر هذا التسليح من المهمات والأعمال ذات الصفة السرية، وتسرى بشأنه أحكام القرار الأميري رقم (11) لسنة 1979 المشار إليه."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "لا يكون لأعضاء القوة، من غير الموظفين المدنيين، حق الانتخاب أو الترشيح في المجالس التشريعية والبلدية، طوال مدة عملهم بالقوة."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "تسري على الضباط وضباط الصف وأفراد القوة أحكام قانون قوة الشرطة، وتسري على موظفيها المدنيين أحكام قانون الخدمة المدنية، وذلك فيما لم يرد بشأنه نص في هذا القانون.\nويجوز بقرار من الأمير منح ميزات إضافية لأعضاء القوة وموظفيها المدنيين."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "يحدد الأمير بقرار منه الجهة التي تتولى فحص ومراجعة حسابات القوة."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Article (14)",
      "content": "يكون للقوة هيكل تنظيمي يعتمد من الأمير."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Article (15)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القانون. ويُعمل به بعد ستة أشهر من تاريخ نشره في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
