{
  "id": "qa-law-44",
  "type": "statute",
  "title": "قانون رقم (12) لسنة 1992 بشأن الأوسمة والأنواط والميداليات والأعلام للقوات المسلحة القطرية",
  "short_name": "قانون رقم (12) لسنة 1992 بشأن الأوسمة والأنواط والميداليات والأعلام للقوات المسلحة القطرية",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=44&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "تنشأ ثلاثة أوسمة عسكرية تكون أسبقيتها قبل الأنواط والميداليات، ويكون ترتيبها كما يلي:\n1. وسام الإقدام العسكري، ويتألف من طبقتين.\n2. وسام الواجب العسكري، ويتألف من أربع طبقات.\n3. وسام الخدمة المخلصة، ويتألف من أربع طبقات.\nويجوز بقرار أميري إنشاء أوسمة أخرى، وتحديد مراتبها."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "يكون منح الأوسمة بقرار أميري يصدر بناء على اقتراح وزير الدفاع وتوضع علامة مميزة على كل وسام وعلى شارته كلما تكرر منحه.\nويتسلم من يمنح وساماً عسكرياً براءة موقعاً عليها من الأمير."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "تمنح الأوسمة العسكرية لجميع منتسبي القوات المسلحة أو لأسماء مستحقيها منهم بعد الوفاة وذلك في الحالات وبالشروط الآتية:\n1- أ- وسام الإقدام العسكري من الطبقة الأولى:\nيمنح لمن يؤدي عملاً بطولياً استثنائياً خارقاً، ينم عن بسالة أو شجاعة أو تضحية نادرة، أو قدرة فائقة، أو تفان في الفداء، وذلك أثناء القتال المباشر مع العدو بمسرح العمليات في ظروف خطرة، وترتب عليه إلحاق خسائر فادحة بالعدو، أو إحباط خططه،أو هزيمة قواته، أو أسر وحداته، أو تدمير مواقعه أو معداته، أو الاستيلاء عليها في البر أو البحر أو الجو.\nب- وسام الإقدام العسكري من الطبقة الثانية:\nيمنح لمن يقوم بأعمال بطولية في ميدان القتال تنم عن بسالة أو شجاعة أو تضحية.\n2- وسام الواجب العسكري:\nيمنح لمن يقوم بعمل من الأعمال الآتية:\n(أ) أعمال بارزة تتصف بالكفاءة العالية أو المميزة، أو تدل على التفاني أو الإخلاص في أداء الواجب.\n(ب) أعمال تظهر الاهتمام أو الولاء الكامل للخدمة العسكرية أو الدولة.\n3- وسام الخدمة المخلصة:\nيمنح لمن تتوافر فيه الشروط الآتية:\n(أ) ألا تقل مدة خدمته الفعلية المتصلة بالقوات المسلحة عن عشرين عاماً.\n(ب) ألا يكون قد صدر ضده حكم نهائي في جريمة أو مخالفة عسكرية.\n(ج) ألا تكون قد قدمت في حقه تقارير سلبية خلال السنوات العشر الأخيرة.\n(د) ألا تكون تقاريره السنوية في السنوات الخمس الأخيرة اثنان منها بدرجة ممتاز وثلاثة بدرجة جيد على الأقل."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "يجوز بناء على اقتراح وزير الدفاع منح الأوسمة العسكرية للقادة العسكريين من الدول العربية والصديقة."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "فيما عدا وسام الإقدام العسكري بطبقتيه تمنح الأوسمة العسكرية ذات الطبقات المختلفة وفقاً للترتيب الآتي:\nالطبقة الأولى : لرتبة العميد وما يعلوها.\nالطبقة الثانية : لرتبتي العقيد والمقدم.\nالطبقة الثالثة : للضابط حتى رتبة الرائد\nالطبقة الرابعة : للرتب الأخرى.\nوتبين اللوائح ما يعادل الرتب المذكورة من درجات الفنيين العسكريين والفنيين المدنيين العاملين في القوات المسلحة."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "يتولى الأمير أو من ينيبه تقليد وسام الإقدام العسكري، ويتولى وزير الدفاع أو من ينيبه تقليد الأوسمة الأخرى.\n(الباب الثاني)\nالأنواط والميداليات والأعلام\n(الفصل الأول)\nالأنواط"
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "تنشأ ستة أنواط عسكرية تكون أسبقيتها بعد الأوسمة وقبل الميداليات، ويكون ترتيبها كما يلي:\n1. نوط الشرف.\n2. نوط المعركة.\n3. نوط الابتكار.\n4. نوط الكفادة القيادية.\n5. نوط الكفاءة التدريبية.\n6. نوط الإتقان.\nويجوز بقرار من وزير الدفاع إنشاء أنواط عسكرية أخرى وتحديد مراتبها."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "يكون منح الأنواط بقرار من وزير الدفاع بناء على اقتراح القائد العام. وتوضع علامة مميزة على كل نوط وعلى شارته كلما تكرر منحه، ولا يجوز منح النوط الواحد أكثر من خمس مرات، ويتسلم من يمنح نوطاً عسكرياً براءة موقعاً عليها من وزير الدفاع، ويتولى القائد العام أو من ينيبه تقليد هذه الأنواط."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "تمنح الأنواط العسكرية لجميع منتسبي القوات المسلحة أو لأسماء مستحقيها منهم بعد الوفاة، وذلك في الحالات وبالشروط الآتية:\n1- نوط الشرف:\nيمنح لمن يصاب أثناء قيامه بأعمال بارزة أو مميزة خلال المعارك الحربية، ويتخلف عن الإصابة عجز كلي أو جزئي.\n2- نوط المعركة:\nيمنح لمن يشترك فعلاً في أداء واجبات الحرب.\n3- نوط الابتكار:\nيمنح لمن يقوم بابتكار تحسينات، أو استحداث مخترعات علمية أو فنية تفيد في مجال تطوير الأسلحة أو المعدات أو التجهيزات، أو إجراء دراسات أو بحوث مفيدة في هذه الحالات.\nويجوز منح هذا النوط لغير منتسبي القوات المسلحة، ممن يقومون بنشاط مماثل في المجالات السابقة.\n4- نوط الكفاءة القيادية:\nيمنح لمن يشغل منصباً قيادياً في المستويات المختلفة، ويقدم إسهاما لوحدته بأدائه عملاً بارزاً أو مميزاً أو يقوم بأداء واجباته بروح عالية تتصف بالمبادرة والتفاني والإخلاص.\n5- نوط الكفاءة التدريبية:\nيمنح لمن يقوم بأعمال بارزة أو نشاط ملموس في مجالات التدريب أو الأنشطة الرياضية، أو يحقق نتائج ممتازة في الدورات التدريبية أو الرياضية أو الثقافية.\n6- نوط الإتقان:\nيمنح لمن يظهـر براعة أو مهارة أو تفوقاً في مجال أو أكثر من المجالات الآتية:\n(أ) الأعمال الفنية أو التخصصية.\n(ب) رفع درجة استعداد القوات المسلحة.\n(ج) صيانة أو تشغيل الأسلحة أو الذخائر أو المعدات.\n(د) إجراءات الأمن والسلامة.\nويشترط لمنح هذا النوط أن يكون المرشح قد أمضى سنة كاملة على الأقل في مزاولة النشاط الذي أتقنه.\n(الفصل الثاني)\nالميداليات والأعلام"
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "تنشأ خمس ميداليات تذكارية تكون أسبقيتها بعدد الأنواط ، ويكون ترتيبها كما يلي:\n1. ميدالية ذكرى الاستقلال.\n2. ميدالية ذكرى الجلوس.\n3. ميدالية القوات البرية.\n4. ميدالية القوات الجوية.\n5. ميدالية القوات البحرية.\nويجوز بقرار من القائد العام إنشاء ميداليات أخرى وتحديد مراتبها."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "يكون منح الميداليات التذكارية بقرار من القائد العام، ويتسلم من يمنح ميدالية تذكارية براءة موقعاً عليها من القائد العام، ويتولى القائد العام أو من ينيبه تقليد هذه الميداليات."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "(أ) يمنح العلم الوطني للقوات المسلحة والوحدات، كما تمنح للكتائب والوحدات الفرعية الأعلام الخاصة بها.\n(ب) يجوز منح وسام الإقدام العسكري، ووسام الواجب العسكري، لأعلام القوات المسلحة والوحدات، تقديراً لأدائها الممتاز وقت السلم أو الحرب.\n(الباب الثالث)\nأحكام عامة"
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "تعلن قرارات منح الأوسمة والأنواط والميداليات بنشرها في الأوامر العسكرية للقوات المسلحة.\nولا يجوز حمل تلك الأوسمة أو الأنواط أو الميداليات قبل النشر عنها."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Article (14)",
      "content": "تكون نماذج الأوسمة والأنواط والميداليات ملكاً للدولة وحدها ويحظر التصرف فيها أو تداولها أو التعامل فيها أو تقليدها أو عرضها."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Article (15)",
      "content": "تظل الأوسمة والأنواط والميداليات وبراءتها ملكاً لمن منحت له، وتنتقل ملكيتها لورثته على سبيل التذكار، دون أن يكون لهم حق حملها.\nويجوز منح بدل فاقد أو تالف عنها وعن شارتها وبراءات منحها، وذلك بعد التحقق من الفقد أو التلف أو وجود قرائن كافية يرجح معها حدوث أيهما."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Article (16)",
      "content": "لا يجوز للعسكريين حمل الأوسمة أو الأنواط أو الميداليات غير القطرية إلا بإذن من وزير الدفاع. وتكون أسبقيتها بعد الأوسمة والأنواط والميداليات الوطنية.\nوتسبق الأوسمة والأنواط والميداليات التي تمنحها الدول العربية نظائرها التي تمنحها الدول الأخرى."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Article (17)",
      "content": "(أ) مع عدم الإخلال بأية عقوبة أشد ينص عليها قانون آخر، يجوز تجريد حامل الوسام أو النوط أو الميدالية منه إذا ارتكب أمراً لا يتفق مع الإخلاص للوطن، أو صدر ضده حكم نهائي في جريمة مخلة بالشرف أو الأمانة.\n(ب) يتم التجريد من الأوسمة بقرار أميري بناء على اقتراح وزير الدفاع ، ويتم التجريد من الأنواط والميداليات بقرار من وزير الدفاع بناء على اقتراح القائد العام.\n(ج) يترتب على التجريد سحب الوسام أو النوط أو الميدالية وبراءته وإلغاء الحقوق والامتيازات المقررة لحامله، وتعلن أداة التجريد بنشرها في الأوامر العسكرية."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Article (18)",
      "content": "1. يجوز حرمان حامل الوسام أو النوط أو الميدالية من حمله مؤقتاً ولفترة محددة، إذا ارتكب مخالفة تتنافى مع أسباب منحه له، أو أخل بأصول الانضباط أو الآداب العسكرية.\n2. يتم الحرمان المؤقت من حمل الأوسمة بقرار أميري بناء على اقتراح وزير الدفاع، ويتم الحرمان المؤقت من حمل الأنواط أو الميداليات بقرار من وزير الدفاع بناء على اقتراح القائد العام.\n3. يجوز بذات الأداة إعادة الوسام أو النوط أو الميدالية لم حرم منها مؤقتاً إذا أدى خدمات جليلة أو أبدى كفاءة في العمل أو منح مجدداً وساماً أو نوطاً خلال فترة الحرمان."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Article (19)",
      "content": "تتولى إدارة التشريفات الأميرية بوزارة شئون الديوان الأميري الاختصاصات التنفيذية المتعلقة بإعداد الأوسمة وبراءتها وحفظها وإمساك وضبط حركة السجلات والأختام والأوراق والملفات المنظمة لها، ومتابعة كل ما يتصل بها، وإبداء التوصيات بشأنها.\nوتتولى وزارة الدفاع ذات الاختصاصات فيما يتعلق بالأنواط والميداليات."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Article (20)",
      "content": "تنظم بمرسوم إجراءات منح الأوسمة والأنواط والميداليات والأعلام وتقليدها لأصحابها، وكيفية حملها وترتيبها وتوصيفها، والأوضاع والنماذج والتصميمات الخاصة بها والمواد التي تصنع منها، وتحديد شكل شاراتها، والمزايا التي ترتبها لحاملها وغير ذلك من القواعد والإجراءات."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Article (21)",
      "content": "يستمر حمل الأوسمة والأنواط والشارات العسكرية التي تكون قد منحت قبل تاريخ العمل بأحكام هذا القانون."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Article (22)",
      "content": "يصدر وزير الدفاع اللوائح والقرارات اللازمة لتنفيذ هذا القانون."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "Article (23)",
      "content": "تلغى الأحكام الخاصة بالأوسمة العسكرية المتعلقة بالقوات المسلحة والمنصوص عليها في المواد من ( 9-17 ) من القانون رقم (5) لسنة 1978 المشار إليه. كما يلغى كل حكم يخالف أحكام هذا القانون."
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "Article (24)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القانون، ويعمل به من تاريخ نشره في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
