{
  "id": "qa-law-38",
  "type": "statute",
  "title": "قانون رقم (11) لسنة 1999 بتعديل بعض أحكام القانون رقم (8) لسنة 1992 بإنشاء صندوق الزكاة",
  "short_name": "قانون رقم (11) لسنة 1999 بتعديل بعض أحكام القانون رقم (8) لسنة 1992 بإنشاء صندوق الزكاة",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=38&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "يستبدل بنصوص المواد ( 2 )، ( 3 )، ( 6 ) من القانون رقم (8) لسنة 1992 المشار إليه، النصوص التالية:"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "«يكون لصندوق الزكاة موازنة مستقلة يحتفظ الصندوق بفائضها السنوي، وتتكون موارده مما يلي:\n1&shy; - أموال الزكاة.\n2&shy; - الصدقات والتبرعات والهبات التي يرغب المسلمون في أدائها للصندوق.\n3&shy; - أرباح وعوائد استثمارات الأموال القابلة للاستثمار شرعاً.\nوتودع هذه الموارد في مصرف أو أكثر من المصارف الإسلامية، على أن يخصص حساب مستقل لأموال الزكاة مع قصر الصرف منه على مصارف الزكاة الشرعية. ولا يجوز السحب من أموال الصندوق إلا بتوقيعين، أحدهما لرئيس مجلس الإدارة أو من ينيبه، والآخر لمدير الصندوق أو من يقوم مقامه في حالة غيابه، وذلك وفقاً لأحكام اللائحة المالية للصندوق»."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "«يشرف على إدارة الصندوق ورعاية شئونه مجلس إدارة يتكون من رئيس وستة أعضاء يصدر بتشكيله قرار من مجلس الوزراء بناء على اقتراح وزير الأوقاف والشؤون الإسلامية وذلك لمدة ثلاث سنوات قابلة للتجديد. ويكون للصندوق مدير، يصدر بتعيينه وتحديد اختصاصاته قرار من وزير الأوقاف والشؤون الإسلامية بناءً على اقتراح مجلس إدارة الصندوق.\nويحضر المدير اجتماعات المجلس دون الاشتراك في التصويت»."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "مكرر 1):\n«1&shy; - يتولى موظفو الصندوق الأعمال التنفيذية اللازمة لتشغيله وتسيير أعماله وتؤدى رواتبهم من الباب الأول من موازنة وزارة الأوقاف والشؤون الإسلامية.\n2&shy; - يخصص بند في موازنة وزارة الأوقاف والشؤون الإسلامية لتغطية الموازنة التشغيلية السنوية للصندوق»."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القانون. ويعمل به من تاريخ نشره في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
