{
  "id": "qa-law-39",
  "type": "statute",
  "title": "قانون رقم (11) لسنة 1980 بشأن التنظيم الصناعي",
  "short_name": "قانون رقم (11) لسنة 1980 بشأن التنظيم الصناعي",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=39&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "المنشأة الصناعية طبقاً لأحكام هذا القانون يجب أن تتوفر فيها الشروط الآتية:\n1. أن يكون غرضها الأساسي تحويل الخامات إلى منتجات كاملة الصنع أو نصف مصنعة أو تحويل المنتجات نصف المصنعة إلى منتجات كاملة الصنع أو استخراج المواد أو مزجها أو تجميعها أو تشكيلها أو تعبئتها أو تغليفها.\n2. ألا يقل رأس مالها الاستثماري عن ربع مليون ريال، وألا يقل عدد العاملين الثابتين فيها عن عشرة عمال."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "المنتج المحلي هو المنتج الذي تدخل في إنتاجه العناصر المحلية بنسبة لا تقل عن 40%.\nوتوضح اللائحة التنفيذية أسلوب تحديد العناصر المحلية.\nالباب الثاني لجنة تنمية الصناعة"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "تنشأ لجنة دائمة تسمى \"لجنة تنمية الصناعة\" وتشكل على الوجه الآتي:\n1- وكيل وزارة الصناعة والزراعة رئيساً\n2- مدير المركز الفني للتنمية الصناعية نائباً للرئيس\n3- ممثل لمكتب الأمير\n4- ممثل عن وزارة الصناعة والزراعة\n5- ممثل عن وزارة المالية والبترول\n6- ممثل عن وزارة الاقتصاد والتجارة\n7- ممثل عن وزارة العدل \"إدارة الشئون القانونية\"\n8- ممثل عن وزارة الكهرباء والماء\n9- ممثل عن وزارة الشئون البلدية\n10- ممثل عن وزارة الداخلية\n11- ممثل عن المركز الفني للتنمية الصناعية\n12- ممثل عن غرفة تجارة قطر\nويصدر بتحديد أسماء الأعضاء المذكورين قرار من مجلس الوزراء، بناء على عرض وزير الصناعة والزراعة، واقتراح السلطة الرئاسية في الجهات الممثلة في اللجنة. ويجوز لهذه اللجنة الاستعانة بخبراء الحكومة أو موظفيها الفنيين كلما دعت الحاجة إلى ذلك. يراجع القرار الأميري رقم 32 لسنة 1981 المتعلق بضم ممثل آخر عن وزارة الاقتصاد والتجارة لتشكيل لجنة تنمية الصناعة"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "تكون وزارة الصناعة والزراعة مقراً لانعقاد اجتماعات لجنة تنمية الصناعة، وتنعقد اللجنة مرة كل شهر، ويجوز لرئيسها دعوتها للاجتماع بصفة استثنائية كلما اقتضى الأمر ذلك."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "تختص لجنة تنمية الصناعة بما يلي:\n1. دراسة الاقتراحات والنظم التي تهدف إلى تنظيم وحماية وتشجيع وتنمية الصناعات الوطنية.\n2. اقتراح السياسة العامة للمزايا والاعفاءات والتيسيرات والحوافز التي تمنح للمشروعات الصناعية. وأولويات منحها، ومقدار ما تتمتع به منها كل من هذه المشروعات طبقاً لحاجة البلاد الاقتصادية وظروف الاستهلاك المحلي والتصدير.\n3. أي اختصاصات أخرى ينص عليها القانون.\nوترفع اللجنة توصياتها في شأن المسائل المشار إليها إلى وزير الصناعة والزراعة. ولا تكون توصياتها نافذة إلا بعد موافقة مجلس الوزراء عليها، بناء على عرض وزير الصناعة والزراعة.\nالباب الثالث التراخيص"
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "لا يجوز إقامة منشآت صناعية أو تعديل رأسمالها أو غرضها الصناعي أو إدخال أية تغييرات على سعتها أو حجمها أو مكان إنشائها إلا بعد الحصول على ترخيص بذلك من وزير الصناعة والزراعة."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "يقدم طلب الحصول على الترخيص إلى لجنة تنمية الصناعة بوزارة الصناعة والزراعة على النماذج الرسمية المعدة لذلك مرفقاً بها المستندات والبيانات التي يتطلبها هذا القانون والقرارات المنفذة له."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "تقوم لجنة تنمية الصناعة بدراسة طلبات الترخيص لاتخاذ التوصية اللازمة بشأنها خلال ستين يوماً من تاريخ تقديم الطلب مستوفياً للشروط التي حددها هذا القانون."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "يصدر وزير الصناعة والزراعة، بناء على توصية لجنة تنمية الصناعة، قراراً بمنح الترخيص أو برفضه، وذلك خلال ثلاثين يوماً من تاريخ إحالة التوصية إليه.\nويجب أن يكون القرار الصادر بالرفض مسبباً. ولصاحب الشأن حق التظلم من قرار الرفض إلى مجلس الوزراء. وذلك خلال ثلاثين يوماً من تاريخ إخطاره بقرار الرفض."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "يحدد الترخيص المدة الزمنية اللازمة للبدء في التنفيذ والانتهاء منه وبدء الإنتاج."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "يجوز بقرار من وزير الصناعة والزراعة وتوصية لجنة تنمية الصناعة إلغاء الترخيص في الأحوال التالية:\n1. إذا ثبت أن المنشأة الصناعية تخلفت لسبب غير مقبول عن البدء في أعمال التشييد أو التشغيل أو الإنتاج أو التغيير التي رخص بها خلال المدة المحددة في الترخيص.\n2. إذا حدث إخلال بأي شرط من الشروط الواردة في التراخيص.\n3. إذا ثبت أن المنشأة الصناعية قامت عن قصد بتقديم معلومات غير صحيحة ترتب عليها الحصول على ميزات أو إعفاءات أو تيسيرات بمقتضى أحكام هذا القانون.\n4. إذا ثبت أن المنشأة الصناعية القائمة وقت صدور هذا القانون لم تتقيد بأحكامه.\nولصاحب الشأن حق التظلم من قرار الإلغاء إلى مجلس الوزراء، وذلك خلال ثلاثين يوماً من إخطاره بقرار الإلغاء.\nالباب الرابع السجل الصناعي"
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "تعد وزارة الصناعة والزراعة سجلاً صناعياً نوعياً لقيد جميع المنشآت الصناعية."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "على المنشآت الصناعية الخاضعة لأحكام هذا القانون والقائمة في تاريخ العمل به التقدم خلال ستة اشهر من ذلك التاريخ بطلب قيدها في السجل الصناعي."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Article (14)",
      "content": "على المنشأة الصناعية الجديدة الخاضعة لأحكام هذا القانون التقدم بطلب القيد في السجل الصناعي خلال ثلاثين يوماً من تاريخ الإنتاج الفعلي."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Article (15)",
      "content": "تلتزم المنشآت الصناعية المقيدة في السجل الصناعي بتجديد ذلك القيد كل خمس سنوات أو كلما حصلت على ترخيص لاحق لترخيص إقامة المنشأة وفقاً لحكم المادة (6) من هذا القانون. وذلك وفقاً للشروط والأوضاع التي تحددها لائحته التنفيذية.\nالباب الخامس الحوافز التشجيعية"
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Article (16)",
      "content": "لوزير المالية والبترول أن يقترح على مجلس الوزراء، بناء على توصية لجنة تنمية الصناعة منح المنشأة الصناعية بعض أو كل الحوافز التشجيعية الآتية:\n1. زيادة التعريفة الجمركية على البضائع المستوردة المشابهة للإنتاج المحلي لمدة محدودة، على أن يراعى كفاية الانتاج المحلي من حيث الكمية والنوع والجودة ومصلحة المستهلك.\n2. الإعفاء من ضريبة الدخل لمدة خمس سنوات تبدأ من تاريخ بدء الإنتاج.\n3. الإعفاء من الرسوم الجمركية على الواردات التالية:\nأ‌- الآلات والمعدات وقطع الغيار التي تحتاج إليها المنشأة الصناعية.\nب‌- المواد الأولية والبضائع نصف المصنعة ولوازم التعبئة كالأكياس والعلب. والاسطوانات التي تحتاج إليها المنشأة لأغراضها الانتاجية.\n4. إعفاء صادرات المنتجات المحلية من رسوم وضرائب التصدير.\n5. أية حوافز أخرى توصي بها لجنة تنمية الصناعة. ويصدر بالحوافز التي يوافق عليها المجلس قرار منه."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Article (17)",
      "content": "ملغاة ( الغيت بموجب قانون 6/1987 )"
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Article (18)",
      "content": "على الأجهزة الحكومية المختصة، كل فيما يخصه، تسهيل الإجراءات اللازمة لسرعة قيام الصناعات الجديدة، وعلى الأخص توفير المرافق والخدمات اللازمة لهذه الصناعات وتيسير الإجراءات المتعلقة بالأراضي والعمالة وغيرهما كلما كان ذلك ضرورياً."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Article (19)",
      "content": "يجوز لوزارة الصناعة والزراعة، بناء على توصية لجنة تنمية الصناعة، أن تساهم في نفقات الدراسات والبحوث التي يقوم بها أصحاب المشروعات الصناعية لإنشاء صناعة حديثة، وذلك بقصد التأكد من جدوى ومستقبل هذه الصناعة. وذلك وفقاً للأحكام التي تفصلها اللائحة التنفيذية لهذا القانون.\nالباب السادس قروض الصناعات الخفيفة"
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Article (20)",
      "content": "المنشأة الصناعية التي يجوز منحها قرضاً وفقاً لأحكام هذا القانون هي المنشأة التي لا يزيد رأسمالها عن عشرين مليون ريال."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Article (21)",
      "content": "لوزير المالية والبترول أن يقرر، بناء على توصية لجنة قروض الصناعات الخفيفة المنصوص عليها في المادة (25) من هذا القانون، منح المنشأة الصناعية الخفيفة المملوك كل رأس مالها لقطريين قرضاً بشروط ميسرة، وتحديد فترة السماح."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Article (22)",
      "content": "ترصد وزارة المالية والبترول الاعتمادات المالية اللازمة سنوياً لمواجهة قروض الصناعات الخفيفة، وتودع تلك الاعتمادات في حساب خاص لدى أحد البنوك الوطنية."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "Article (23)",
      "content": "يجب ألا تزيد قيمة أي قرض على 40 بالمائة من رأس المال الاستثماري للمنشأة الصناعية. وتستحق عنه فوائد سنوية قدرها 3 بالمائة. ويجب أن يتم سداد القرض خلال سبع سنوات من تاريخ الحصول عليه، ويجوز الموافقة على اعتبار السنتين الأوليين فترة سماح على أن يتم السداد خلال السنوات الخمس التالية بأقساط نصف سنوية متضمنة الفوائد المستحقة."
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "Article (24)",
      "content": "تنظم اللائحة التنفيذية لهذا القانون، الإجراءات الخاصة بتقديم طلبات القروض، وإجراءات إخطار البنك بالموافقة عليها، وإجراءات البنك بشأن عمليات صرف القرض وضمانات سداد أقساطه المستحقة."
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "Article (25)",
      "content": "تنشأ لجنة فرعية من لجنة تنمية الصناعة، تسمى لجنة قروض الصناعات الخفيفة وتشكل هذه اللجنة كما يلي:\n1- ممثل مكتب الأمير\nرئيساً\n2- ممثل وزارة الصناعة والزراعة\nعضواً\n3- ممثل وزارة المالية والبترول\nعضواً\n4- ممثل المركز الفني للتنمية الصناعية\nعضواً\n5- ممثل غرفة تجارة قطر\nعضواً\nويحضر اجتماعات اللجنة عضو مراقب من ديوان المحاسبة.\nوتختص هذه اللجنة بدراسة طلبات الحصول على القروض، والتوصية بقبولها أو رفضها، واقتراح قيمة كل قرض، ومدى جواز التمتع بفترة السماح.\nالباب السابع الرقابة الصناعية"
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "Article (26)",
      "content": "يجب على المنشأة الصناعية أن تمسك سجلاً للمواد المستوردة والمعفاة من الرسوم الجمركية، ولا يجوز لها أن تتصرف في أي منها إلا في الأغراض التي تم استيرادها من أجلها."
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "Article (27)",
      "content": "يكون للموظفين المخولين بقرار من وزير الصناعة والزراعة صفة الضبطية القضائية حق التفتيش على المنشأة الصناعية ودخول مصانعها ومعاملها ومستودعاتها والاطلاع على سجلاتها وبياناتها، وتحليل خاماتها ومنتجاتها وذلك للتأكد من التزامها بجميع القوانين المعمول بها في الدولة ومن أنها تعمل في إطار الترخيص الممنوح لها وطبقا لما هو مدون بالسجل الصناعي وفي حدود اللوائح والقرارات الخاصة بالسلامة والمواصفات والمقاييس، ولإثبات ما قد يقع من مخالفات لهذا القانون ولائحته التنفيذية.\nالباب الثامن الجزاءات والأحكام العامة"
    },
    {
      "provision_ref": "art28",
      "section": "28",
      "title": "Article (28)",
      "content": "مع عدم الإخلال بأي عقوبة أشد ينص عليها قانون آخر، يعاقب بغرامة لا تقل عن ألف ريال ولا تجاوز خمسة آلاف ريال، كل من خالف أي حكم من أحكام المواد (6) ، (13) ، (14) ، (16) ، (26) ، من هذا القانون.\nويعاقب بالحد الأقصى للغرامة في حالة استمرار المخالفة، وتضاعف الغرامة في حالة العود.\nكما يعاقب بذات العقوبات كل من خالف أحكام اللائحة أو القرارات التنفيذية المتعلقة بالمواد السالفة."
    },
    {
      "provision_ref": "art29",
      "section": "29",
      "title": "Article (29)",
      "content": "يصدر وزير الصناعة والزراعة اللائحة التنفيذية لهذا القانون والقرارات المنفذة له، بناء على توصية لجنة تنمية الصناعة."
    },
    {
      "provision_ref": "art30",
      "section": "30",
      "title": "Article (30)",
      "content": "يلغى كل حكم يخالف أحكام هذا القانون."
    },
    {
      "provision_ref": "art31",
      "section": "31",
      "title": "Article (31)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القانون، ويعمل به بعد ثلاثين يوماً من تاريخ نشره بالجريدة الرسمية."
    }
  ],
  "definitions": []
}
