{
  "id": "qa-law-33",
  "type": "statute",
  "title": "قانون رقم (11) لسنة 2002 بتعديل بعض أحكام المرسوم بقانون رقم (14) لسنة 1991 بتنظيم وزارة العدل وتعيين اختصاصاتها",
  "short_name": "قانون رقم (11) لسنة 2002 بتعديل بعض أحكام المرسوم بقانون رقم (14) لسنة 1991 بتنظيم وزارة العدل وتعيين اختصاصاتها",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=33&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "يضاف إلى المرسوم بقانون رقم (14) لسنة 1991 المشار إليه، مادة جديدة برقم (4 مكرراً) يكون نصها كالتالي:"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "مكرراً):\n«ينشأ بالوزارة مكتب فني يتبع الوزير، يشكل من رئيس وعدد كاف من الخبراء والباحثين القانونيين والموظفين الإداريين ويختص بما يلي:\n1- إبداء الرأي في الموضوعات التي تحال إليه من الوزير أو من وكيل الوزارة.\n2- إعداد مشروعات الأدوات التشريعية الخاصة بالوزارة.\n3- إبداء الرأي في مشروعات القوانين التي تحال للوزارة.\n4- إبداء الرأي بشأن الموضوعات التي تتضمنها جداول أعمال مجلس الوزراء أو يحيلها إليه الوزير.\n5- جمع وتبويب ونشر الفتاوى، التي تصدرها إدارة الفتوى والعقود بالوزارة.\n6- إصدار مجلة لنشر البحوث القانونية والأحكام القضائية، والتعليق عليها، والإشراف على طباعتها.\n7- أية مهام أخرى تحال إليه من الوزير مما يرتبط باختصاصاته السابقة»."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "يستبدل بنص المادة ( 9 ) من المرسوم بقانون رقم (14) لسنة 1991، النص التالي:"
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "«تختص إدارة الفتوى والعقود بما يلي:\n1- إبداء الرأي في المسائل التي تطلب الوزارات والأجهزة الحكومية الأخرى أو الهيئات والمؤسسات العامة الرأي فيها.\n2- إبداء الرأي في كل التزام موضوعه استغلال مورد من موارد الثروة الطبيعية في الدولة أو مصلحة من مصالح الجمهور العامة، وكل امتياز أو احتكار.\n3- إبداء الرأي في وثائق تأسيس الشركات التي ينص القانون على أن يكون إنشاؤها بمرسوم.\n4- إبداء الرأي فيما قد ينشأ من خلاف في وجهات النظر بشأن المسائل القانونية بين مختلف الجهات المنصوص عليها في البند الأول من هذه المادة.\n5- دراسة ومراجعة مشروعات الاتفاقيات الدولية، وما في حكمها، والتي تحيلها الجهات المعنية.\n6- مراجعة مشروعات العقود التي تزمع الوزارات والأجهزة الحكومية الأخرى إبرامها وإبداء الرأي في المسائل التي تنجم عن تنفيذ هذه العقود.\nولا يجوز للجهات المذكورة إبرام أو إجازة أي عقد أو صلح أو تحكيم تزيد قيمته على (500,00) خمسمائة ألف ريال بغير استفتاء الإدارة. وفي حالة استخدام نموذج العقد المعتمد مسبقاً من إدارة الفتوى والعقود فللجهة المتعاقدة إبرام العقد مباشرة دون عرضه على الإدارة ويكتفي بموافاتها بنسخة منه بعد إبرامه.\n7- التحقيق مع المحامين في المخالفات التأديبية، ورفع الدعوى التأديبية وتمثيل الإدعاء أمام مجلس التأديب والطعن في قراراته وفقاً لأحكام قانون المحاماة المشار إليه.\n8- المشاركة في المؤتمرات واللقاءات والحلقات والندوات والمهام الرسمية وغيرها من الاجتماعات ذات الطابع الإقليمي أو الدولي، المتعلقة باختصاصات الوزارة، التي تعقد في الخارج، واقتراح عقدها أو استضافتها في الداخل، وإعداد الدراسات وتقديم التوصيات المتعلقة بالاجتماعات السابقة ومتابعة أعمالها.\n9- إصدار الجريدة الرسمية.\n10- القيام بأعمال الترجمة القانونية المتعلقة باختصاصاتها»."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القانون. ويُنشر في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
