{
  "id": "qa-law-62",
  "type": "statute",
  "title": "قانون رقم (13) لسنة 1993 بتنظيم وزارة الخارجية وتعيين اختصاصاتها",
  "short_name": "قانون رقم (13) لسنة 1993 بتنظيم وزارة الخارجية وتعيين اختصاصاتها",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=62&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "تنظم وزارة الخارجية وتعين اختصاصاتها على النحو الوارد في هذا القانون."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "بالإضافة إلى الاختصاصات العامة المنصوص عليها في القانون رقم (5) لسنة 1970 المشار إليه، تتولى وزارة الخارجية الاختصاصات التالية:\n1- اقتراح السياسة الخارجية للدولة وإعداد مشروع خطة الوزارة وعرضها على السلطات العليا، وتولي تنفيذها بعد إقرارها.\n2- استطلاع الأحداث والتطورات العالمية ومتابعتها مع موالاة تحليلها وتقييمها تمهيداً لرفعها إلى أجهزة الدولة المختصة مشفوعة بتوصياتها.\n3- العمل على تدعيم وإنماء العلاقات السياسية والاقتصادية والتجارية والثقافية وغيرها مع الدول الأخرى.\n4- تنظيم تبادل التمثيل الدبلوماسي والقنصلي مع الدول الأجنبية ومع المنظمات الدولية والإقليمية.\n5- رسم وتنفيذ القواعد المتعلقة بتنظيم شئون المراسم والمزايا والحصانات والإعفاءات الدبلوماسية.\n6- إصدار جوازات السفر القطرية الدبلوماسية والخاصة ولمهمة، والإشراف على تأشيرات الدخول والمرور التي تمنحها البعثات التمثيلية القطرية في الخارج على تلك الفئات من جوازات السفر الأجنبية.\n7- تأمين اشتراك دولة قطر في المنظمات والمؤتمرات والندوات والمعارض الدولية والإقليمية، وذلك بالتنسيق مع الوزارات المختصة وفقاً لقرارات السلطات العليا الصادرة في هذا الشأن.\n8- الإعداد لجميع المؤتمرات والاجتماعات الدولية والإقليمية التي تعقد في الدولة وذلك من الناحيتين الإدارية والتنظيمية الفنية، والإشراف على حسن سيرها طوال فترة الانعقاد بالتنسيق مع الجهات المختصة.\n9- تولي الاتصالات والمباحثات اللازمة للتهيئة لعقد الاتفاقيات الدولية، وإعداد الترتيبات والإجراءات المتعلقة بإبرامها وتنفيذها ومراقبة تطبيقها.\n10- القيام، بالتشاور مع الجهات المختصة الأخرى، بالمفاوضات المتعلقة بالاتفاقيات السياسية، والاشتراك مع الجهات المعنية في المفاوضات المتعلقة بالاتفاقيات غير السياسية كلما دعت الحاجة.\n11- رعاية ومعالجة المصالح الخارجية للمواطنين سواء كانوا داخل البلاد أو خارجها.\n12- إجراء الاتصالات بين الوزارات والهيئات القطرية وبين الحكومات الأجنبية وبعثاتها الدبلوماسية والهيئات والمنظمات الدولية والإقليمية.\nوتتم تلك الاتصالات مباشرة بالنسبة إلى الموضوعات ذات الطابع الفني، على أن تزود وزارة الخارجية بمجمل نتائج الاتصالات المذكورة.\n13- اقتراح مشروعات القوانين واللوائح المتعلقة باختصاصات الوزارة.\n(الباب الثاني)\nأجهزة وزارة الخارجية"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "يتولى اختصاصات وزارة الخارجية:\n1- الوزير.\n2- وكيل الوزارة للشئون السياسية.\n3- وكيل الوزارة للشئون الفنية والإدارية.\n4- ديوان عام الوزارة.\n5- البعثات الدبلوماسية والقنصلية في الخارج.\n6- الوفود الدائمة لدى المنظمات الدولية والإقليمية.\n(الفصل الأول)\nالوزير"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "مع مراعاة ما للوزير من اختصاص عام وفقاً لأحكام القانون رقم (5) لسنة 1970 المشار إليه، يتولى الوزير الاختصاصات الآتية:\n1- الإشراف العام على إدارة شئون الوزارة وتوجيه أعمالها وطرق مباشرتها لاختصاصاتها.\n2- القيام بالنشاط الدبلوماسي اللازم من مباحثات ومفاوضات على النحو الذي تقرره السلطات العليا للدولة، مع ممثلي الدول الأجنبية والمنظمات الدولية والإقليمية وذلك في الأمور المشتركة بين دولة قطر وتلك الدول والمنظمات سواء بنفسه أو عن طريق التعليمات التي يصدرها إلى الأجهزة الدبلوماسية القطرية في الداخل أو الخارج.\n3- تمثيل الدولة في المؤتمرات والهيئات والمنظمات الإقليمية والدولية وفقاً لقرارات السلطات العليا الصادرة في هذا الشأن.\n4- إصدار القرارات اللازمة لتنظيم العمل في الوزارة.\n5- ترشيح أعضاء السلكين الدبلوماسي والقنصلي."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "يتولى الشئون الخاصة بمكتب الوزير عدد من الدبلوماسيين والإداريين والفنيين العاملين في الوزارة يختارهم الوزير.\nويتولى مدير المكتب الاختصاصات التالية:\n1- إعداد المذكرات والتقارير التي يطلبها الوزير، وإبلاغ القرارات والتوجيهات والتعليمات بشأن جميع المسائل المتعلقة بالنواحي السياسية والفنية والتنظيمية لأعمال الوزارة في الداخل والخارج وتعميمها على الجهات المختصة بالوزارة ومتابعة تنفيذها.\n2- تلقي المكاتبات التي ترد إلى الوزير، وإعدادها للعرض عليه، وتسلم البرقيات الرمزية والمفتوحة الموجهة من البعثات التمثيلية في الخارج إلى الوزير وتوزيعها على الجهات المعنية ومتابعة ما يتم بشأنها وكذلك تصدير تلك البرقيات.\n3- عرض المذكرات والتقارير والأبحاث التي تعدها إدارات الديوان العام والبعثات التمثيلية في الخارج والتي يرفعها وكيل الوزارة المختص مشفوعة برأيه فيها إلى الوزير وإبلاغ الجهات المختصة تأشيرات الوزير عليها وتعليماته وإطلاعه على ما تم بشأنها.\n4- متابعة الأمور المتعلقة بالتعيينات والترقيات والتنقلات والإجازات الخاصة بالسلكين الدبلوماسي و القنصلي.\n5- إجراء الاتصالات اللازمة مع أجهزة الإعلام المحلية والدولية وإصدار البيانات والإيضاحات اللازمة في ضوء تعليمات الوزير في هذا الشأن.\n6- حضور المقابلات والمناقشات التي يسمح الوزير لمدير المكتب بحضورها وتسجيل ما يشير بتسجيله منها.\n7- مباشرة أعمال السكرتارية الخاصة بالوزير."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "تتولى وحدة التخطيط والمتابعة بالوزارة الاختصاصات المنصوص عليها في القرار الأميري رقم (4) لسنة 1989 بإنشاء المجلس الأعلى للتخطيط، ويصدر بتشكيلها قرار من الوزير.\n(الفصل الثاني)\nوكيل لوزارة"
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "مع مراعاة ما لوكيل الوزارة من اختصاص عام وفقاً لأحكام القانون رقم (5) لسنة 1970 و القرار الأميري رقم (8) لسنة 1979 المشار إليهما، يتولى وكيل الوزارة للشئون السياسية الاختصاصات التالية:\n1- الإشراف على أعمال الإدارات التابعة له ومراقبة سير العمل بها.\n2- تولي الاتصالات الأساسية بين الوزير والبعثات التمثيلية في الخارج.\n3- معاونة الوزير في رسم خطة السياسة الخارجية للدولة.\n4- اقتراح اللوائح والقرارات المنظمة لحسن سير العمل وانتظامه في الإدارات التابعة له وكذلك البعثات التمثيلية في الخارج.\n5- دراسة الأبحاث والتقارير والمذكرات والتوصيات التي تعدها الإدارات التابعة له والبعثات التمثيلية في الخارج واتخاذ اللازم بشأنها.\n6- إبلاغ قرارات وتوجيهات وتعليمات الوزير المتعلقة بالأمور السياسية إلى الإدارات المعنية بالديوان والبعثات التمثيلية في الخارج ومتابعة تنفيذها.\n7- القيام بأية مهام أخرى يعهد الوزير إليه بها."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "مع مراعاة ما لوكيل الوزارة من اختصاص عام وفقاً لأحكام القانون رقم (5) لسنة 1970 ، و القرار الأميري رقم (8) لسنة 1979 المشار إليهما، يتولى وكيل الوزارة للشئون الفنية والإدارية الاختصاصات التالية:\n1- الإشراف على أعمال الإدارات التابعة له ومراقبة سير العمل بها.\n2- معاونة الوزير في رسم السياسات ووضع الخطط اللازمة للارتقاء بمستوى أداء الخدمات الدبلوماسية والمساعدة ذات الطبيعة الفنية والإدارية والمالية في الوزارة، وكذلك البعثات التمثيلية بالخارج.\n3- اقتراح اللوائح والقرارات ذات الطبيعة الفنية أو الإدارية أو المالية الازمة لحسن سير العمل وانتظامه في الإدارات التي يتولى الإشراف عليها، وكذلك البعثات التمثيلية بالخارج.\n4- دراسة الأبحاث والتقارير والمذكرات والتوصيات التي تعدها الإدارات التابعة لها، وكذلك التي تعدها البعثات التمثيلية في الخارج في المجالات الفنية والإدارية والمالية والتصرف فيها في حدود اختصاصاته والتنسيق في ذلك مع وكيل الوزارة للشئون السياسية وعرضها على الوزير مشفوعة بالرأي.\n5- إبلاغ قرارات وتوجيهات وتعليمات الوزير المتعلقة بالأمور الفنية والإدارية والمالية إلى الإدارات المعنية بديوان الوزارة والبعثات التمثيلية في الخارج ومتابعة تنفيذها.\n6- اعتماد وثائق الصرف والمعتمدات المالية وفقاً لأحكام النظم المالية.\n7- القيام بأية مهام أخرى يعهد الوزير إليه بها.\n(الفصل الثالث)\nديوان عام الوزارة"
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "يتألف ديوان عام وزارة الخارجية من الوحدات الإدارية التالية:\n(أ) الوحدات الإدارية التابعة مباشرة للوزير:\n1- مكتب الوزير.\n2- إدارة الشئون القانونية.\n(ب) الوحدات الإدارية التابعة لوكيل الوزارة للشئون السياسية:\n1- إدارة شئون مجلس التعاون.\n2- إدارة الشئون العربية.\n3- إدارة الشئون الآسيوية والإفريقية.\n4- إدارة الشئون الأوروبية والأمريكية.\n5- إدارة المنظمات والمؤتمرات والاتفاقيات الدولية.\n(ج) الوحدات الإدارية التابعة لوكيل الوزارة للشئون الفنية والإدارية:\n1- إدارة الشئون القنصلية.\n2- إدارة المراسم.\n3- إدارة المعلومات والبحوث.\n4- إدارة الشئون الإدارية والمالية."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "يرأس كل إدارة من إدارات الوزارة مدير، يكون مسئولاً مباشرة أمام وكيل الوزارة المختص ويتولى الاختصاصات التالية:\n1- تصريف شئون الإدارة ومتابعة سير العمل فيها والتنسيق بين الأقسام والمكاتب التي تتبع الإدارة.\n2- اقتراح القرارات التي يقتضيها تطوير نشاط الإدارة.\n3- إعداد مشروع موازنة الإدارة.\n4- اتخاذ القرارات والتوقيع على المعاملات المختلفة التي تدخل في اختصاصه"
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "تختص إدارة الشئون القانونية بما يلي:\n1- تقديم الرأي والمشورة للوزير في الأمور والمسائل التي يحليها إليها.\n2- إبداء الرأي حول مشروعات القوانين والأدوات التشريعية الأخرى المحالة إلى الوزارة.\n3- إعداد وصياغة مشروعات الأدوات التشريعية المختلفة التي تقترحها الوزارة وكذلك مشروعات التعاميم التي تصدرها.\n4- إبداء الرأي القانوني في مشروعات المعاهدات والاتفاقيات الدولية الثنائية أو الجماعية التي ترغب دولة قطر أن تكون طرفاً فيها والتنسيق في ذلك مع الوزارات والأجهزة الحكومية المعنية والإدارات المختصة بالوزارة.\n5- متابعة أعمال اللجان القانونية المتخصصة في المجالات الدولية والإقليمية وبحث مدى موافقتها لقوانين الدولة ومصالحها العليا.\n6- إعداد المذكرات والتقارير حول الموضوعات التي تكون دولة قطر طرفاً فيها بما يحافظ على حقوق الدولة ومصالحها الوطنية.\n7- معاونة البعثات الدبلوماسية والقنصلية للدولة في دراسة القضايا والموضوعات ذات الطبيعة القانونية المتعلقة بمصالح دولة قطر في الخارج والتوجيه إلى ما يلزم اتباعه لحمايتها بالتنسيق مع الجهات المختصة في الدولة.\n8- إعداد ومراجعة وصياغة مشروعات العقود التي تبرمها الوزارة مع الأطراف الأخرى وإحالتها إلى الجهات المختصة لمراجعتها والمتابعة القانونية لما يطرأ من مشكلات تعترض تنفيذها.\n9- التحقيق في الوقائع والمخالفات المنسوبة إلى موظفي الوزارة من غير موظفي السلكين الدبلوماسي والقنصلي والمحالة من الوزير أو وكيلي الوزارة وإعداد المذكرات اللازمة بنتائج التحقيق مشفوعة بالرأي ومتابعة تنفيذ ما يتخذ من قرارات بشأنها."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "تختص إدارة شئون مجلس التعاون بما يلي:\n1- العمل على تنمية وتطوير العلاقات بين دولة قطر ودول مجلس التعاون لدول الخليج العربية، والعمل على تحقيق أهداف المجلس في المجالات السياسية والاقتصادية والثقافية والفنية وغيرها.\n2- دراسة وتحليل وتقييم القرارات والتوصيات التي تصدر عن مجلس التعاون لدول الخليج العربية وأمانته العامة وأجهزته ولجانه المختلفة واقتراح أسلوب تنفيذها ومتابعة ذلك بالتنسق مع الوزارات والأجهزة الحكومية الأخرى المختصة.\n3- اتخاذ الترتيبات اللازمة نحو انعقاد اجتماعات القمة لرؤساء دول مجلس التعاون لدول الخليجة العربية، وتنظيم مشاركة دولة قطر في هذه الاجتماعات وإعداد الدراسات والموضوعات والتقارير التي تتطلبها هذه المشاركة.\n4- التشاور والتنسيق مع الجهات المختصة في الدولة حول ما يقع في نطاق اختصاص هذه الجهات من موضوعات ذات طبيعة اقتصادية أو ثقافية أو فنية تحال إلى وزارة الخارجية من الأمانة العامة لدول مجلس التعاون وذلك لدراستها وإبداء الرأي حولها.\n5- إعداد الدراسات والأبحاث والتقارير اللازمة لدعم العمل المشترك وتطوير التعاون بين دول المجلس في المجالات السياسية والاقتصادية والثقافية والفنية والبيئية.\n6- التنسيق مع إدارة المنظمات والمؤتمرات والاتفاقيات الدولية في إعداد مشروعات الاتفاقيات التي يتقرر عقدها ثنائياً أو جماعياً مع دول المجلس."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "تختص إدارة الشئون العربية بما يلي:\n1- العمل على تنمية وتطوير العلاقات الثنائية بين دولة قطر والدول العربية في المجالات السياسية والاقتصادية والثقافية والفنية.\n2- دراسة وتحليل وتقييم التقارير والأبحاث الواردة من البعثات الدبلوماسية القطرية في الدول العربية وعرض الرأي بشأنها على وكيل الوزارة المختص.\n3- دراسة ما يحيله الوزير أو وكيل الوزارة المختص إلى الإدارة من أمور وموضوعات وتقارير وأبحاث تتعلق بالأوضاع والتطورات والعلاقات بين دولة قطر والدول العربية الأخرى.\n4- متابعة وتنسيق نشاط البعثات الدبلوماسية القطرية في الدول العربية.\n5- تنسيق ومتابعة وتطوير العلاقات مع البعثات الدبلوماسية العربية في دولة قطر.\n6- متابعة ما ينشر في صحف البلاد العربية عن كل ما يهم دولة قطر، وتحليله وتقييمه وإبداء الرأي حول ما يلزم اتخاذه من ترتيبات أو توصيات.\n7- متابعة ما يصدر عن البعثات الدبلوماسية العربية في دولة قطر من نشرات أو مطبوعات، وإبداء ما قد يلزم حولها من آراء أو تعليقات.\n8- التنسيق مع الجامعة العربية والأجهزة المعنية في دولة قطر بشأن اجتماعات القمة والمجالس الوزارية المختلفة والمنظمات المختصة واللجان، وإبداء الرأي في كل ما يحال إليها من موضوعات تتعلق بتنمية وتطوير التعاون مع الجامعة العربية.\n9- متابعة تنفيذ ما يصدر عن الجامعة العربية ومنظماتها المتخصصة من قرارات تكون دولة قطر قد صادقت عليها أو أقرتها وإعداد التقارير حول مدى التقدم في تنفيذ هذه القرارات."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Article (14)",
      "content": "تختص إدارة الشئون الآسيوية والإفريقية بما يلي:\n1- العمل على تنمية وتطوير العلاقات الثنائية بين دولة قطر والدول الآسيوية والإفريقية في المجالات السياسية والاقتصادية والثقافية والفنية.\n2- دراسة وتحليل وتقييم التقارير والأبحاث الواردة من البعثات الدبلوماسية القطرية في الدول الآسيوية والإفريقية وعرض الرأي بشأنها على وكيل الوزارة المختص.\n3- دراسة ما يحيله الوزير أو وكيل الوزارة المختص إلى الإدارة من أمور وموضوعات وتقارير وأبحاث تتعلق بالأوضاع والعلاقات بين دولة قطر والدول الآسيوية والإفريقية.\n4- متابعة وتنسيق نشاط البعثات الدبلوماسية القطرية في الدول الآسيوية والإفريقية.\n5- تنسيق ومتابعة وتطوير العلاقات مع البعثات الدبلوماسية الآسيوية والإفريقية في دولة قطر.\n6- متابعة ما ينشر في صحف الدول الآسيوية والإفريقية عن كل ما يهم الدولة، وتحليله وتقييمه وإبداء الرأي حول ما يلزم اتخاذه من ترتيبات أو توصيات.\n7- متابعة ما يصدر عن البعثات الدبلوماسية الآسيوية والإفريقية في قطر من نشرات أو مطبوعات، وإبداء ما قد يلزم حولها من آراء أو تعليقات.\n8- التنسيق مع المنظمات الآسيوية والافريقية والجهات المعنية في دولة قطر، وإبداء الرأي في كل ما يحال إليها من موضوعات تتعلق بالتعاون مع هذه المنظمات والتنسيق في ذلك مع إدارة المنظمات والمؤتمرات والاتفاقيات الدولية."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Article (15)",
      "content": "تختص إدارة الشئون الأوروبية والأمريكية بما يلي:\n1- العمل على تنمية وتطوير العلاقات الثنائية بين دولة قطر ودول أوروبا والأمريكتين في المجالات السياسية والاقتصادية والثقافية والفنية.\n2- دراسة وتحليل وتقييم التقارير والأبحاث الواردة من البعثات الدبلوماسية القطرية في الدول الأوروبية والأمريكية وعرض الرأي بشأنها على وكيل الوزارة المختص.\n3- دراسة ما يحيله الوزير أو وكيل الوزارة المختص إلى الإدارة من أمور وموضوعات وتقارير وأبحاث تتعلق بالأوضاع والتطورات والعلاقات بين دولة قطر والدول الأوربية والأمريكية.\n4- متابعة وتنسيق نشاط البعثات الدبلوماسية القطرية في الدول الأوروبية والأمريكية.\n5- تنسيق ومتابعة وتطوير العلاقات مع البعثات الدبلوماسية الأوروبية والأمريكية في دولة قطر.\n6- متابعة ما ينشر في صحف الدول الأوروبية والأمريكية عن كل ما يهم دولة قطر، وتحليله وتقييمه وإبداء الرأى حول ما يلزم اتخاذه من ترتيبات أو توصيات.\n7- متابعة ما يصدر عن البعثات الدبلوماسية الأوروبية والأمريكية في قطر من نشرات أو مطبوعات، وإبداء ما قد يلزم حولها من آراء أو تعليقات.\n8- التنسيق مع المنظمات الأوروبية والأمريكية والأجهزة المعنية في دولة قطر، وإبداء الرأي في كل ما يحال إليها من موضوعات تتعلق بالتعاون مع هذه المنظمات والتنسيق في ذلك مع إدارة المنظمات والمؤتمرات والاتفاقيات الدولية."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Article (16)",
      "content": "تختص إدارة المنظمات والمؤتمرات والاتفاقيات الدولية بما يلي:\n1- العمل على تنمية علاقات دولة قطر مع هيئة الأمم المتحدة ووكالاتها المتخصصة والمنظمات الدولية الأخرى في ضوء الأهداف والمصالح العليا للدولة.\n2- متابعة نشاط الأمم المتحدة ووكالاتها المتخصصة والمؤتمرات والاجتماعات الدولية وذلك من خلال المشاركة فيها أو التعرف على وقائع أعمالها.\n3- التنسيق والتعاون مع وزارات الدولة وأجهزتها المختصة بشأن تنظيم مشاركتها في المنظمات والمؤتمرات والاجتماعات الدولية.\n4- دراسة وتحليل ما يصدر عن الأمم المتحدة والمنظمات والمؤتمرات الدولية من قرارات أو توصيات تكون دولة قطر قد صادقت عليها أو أقرتها، وإعداد التقارير اللازمة حول تنفيذ هذه القرارات.\n5- تنظيم سبل الإفادة من المعونات الفنية التي تقدمها الأمم المتحدة والوكالات والمنظمات المتخصصة، وكذلك تنظيم مساهمة دولة قطر فيما يطلب منها من مهام أو ترتيبات دولية.\n6- الاشتراك مع الأجهزة الحكومية المختصة في دراسة وإعداد مشروعات المعاهدات والاتفاقيات التي تدخل الدولة طرفاً فيها، وإبداء الرأي حول التوقيع عليها أو الانضمام إليها.\n7- اتخاذ الإجراءات اللازمة لإبرام المعاهدات والاتفاقيات التي تكون الدولة طرفاً فيها والترتيب لإصدارها ونشرها وتسجيلها لدى الهيئات الدولية المختصة بالتنسيق مع إدارة الشئون القانونية.\n8- متابعة الاتفاقيات الدولية من حيث تجديدها أو مدها أو إنهائها وما يطرأ عليها من تعديلات والتنسيق في ذلك مع الوزارات والجهات المعنية في الدولة ووفقاً لما تقرره السلطات العليا في هذا الشأن."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Article (17)",
      "content": "تختص إدارة الشئون القنصلية بما يلي:\n1- رعاية المصالح الخارجية للمواطنين، سواء كانوا خارج البلاد أو داخلها، ومتابعة هذه المصالح بالتنسيق مع قنصليات الدولة في الخارج أو القنصليات الأجنبية في دولة قطر وكذلك مع الوزارات والأجهزة الحكومية المختصة.\n2- موافاة السفارات والقنصليات القطرية في الخارج بالقواعد والتعليمات المنظمة للشئون القنصلية في ضوء القوانين واللوائح والقرارات المعمول بها، ومتابعة تنفيذها.\n3- التصديق على الشهادات والوثائق والمستندات الصادرة عن الوزارات والأجهزة الحكومية والبعثات الدبلوماسية والقنصلية المعتمدة في دولة قطر لصالح المواطنين والمقيمين في الدولة.\n4- تبليغ الأوراق القضائية وطلبات الإنابة.\n5- التنسيق مع الجهات المختصة بشأن ممارسة الدولة لحقوق الرقابة والتفتيش على السفن التي تحمل جنسيات أجنبية أو على طاقم كل منها، وكذلك السفن والطائرات المسجلة في دولة قطر وتحمل جنسيتها عند تواجدها في الدول الأخرى.\n6- التنسيق مع الجهات المختصة في تقديم المساعدة للسفن والطائرات الأجنبية وأطقمها وكذلك تلقي البلاغات عن سفرها أو مرورها عبر المياه والأجواء القطرية وإصدار تصاريح المرور للملاحة البحرية والطيران غير التجاريين في المياه والأجواء القطرية."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Article (18)",
      "content": "تختص إدارة المراسم بما يلي:\n1- التعاون والتنسيق مع إدارة التشريفات الأميرية بوزارة شئون الديوان الأميري في تنظيم وتطبيق مراسم الاستقبال والوداع وغير ذلك من الترتيبات الرسمية المتعلقة برؤساء الدول وأولياء العهود والأمراء ونواب الرؤساء ورؤساء الحكومات وكبار الشخصيات الرسمية الأجنبية.\n2- اتخاذ الترتيبات اللازمة لمراسم استقبال السفراء والوزراء المفوضين عند حضورهم للبلاد لأول مرة لتقديم أوراق اعتمادهم، وكذلك تسلم وحفظ وثائق اعتماد رؤساء البعثات التمثيلية الأجنبية لدى الدولة.\n3- رعاية شئون أعضاء السلكين الدبلوماسي والقنصلي الأجنبي، وممثلي المنظمات الدولية والإقليمية المعتمدين في دولة قطر.\n4- إصدار بطاقات الهوية الشخصية لأعضاء السلكين الدبلوماسي والقنصلي الأجنبي، وممثلي المنظمات الدولية والإقليمية المعتمدين في قطر، وكذلك التعاون والتنسيق مع الجهات المختصة في شأن إصدار بطاقات الهوية الشخصية للعاملين الأجانب من غير الدبلوماسيين في البعثات التمثيلية المعتمدة في الدولة.\n5- إعداد الترتيبات اللازمة لتنظيم الحفلات والاستقبالات الرسمية.\n6- التعاون والتنسيق مع الجهات المختصة في ترتيب وتحديد مواعيد ومقابلات أعضاء السلكين الدبلوماسي والقنصلي الأجنبي المعتمدين مع مختلف المسئولين الرسميين في الدولة وكذلك تنسيق برامج الزيارات الرسمية للوفود الأجنبية.\n7- تحديد وتنظيم المزايا والحصانات والإعفاءات الدبلوماسية، ومعالجة الشئون المتعلقة بتطبيقها وذلك مع مراعاة مبدأ المعاملة بالمثل.\n8- جمع وتحديث البيانات الرئيسية عن المناسبات الرسمية في الدول الأخرى، وذلك لإتخاذ إجراءات المجاملة الدولية والرسمية بشأنها.\n9- إصدار جوازات السفر القطرية الدبلوماسية والخاصة ولمهمة، والإشراف على تأشيرات الدخول والمرور التي تمنحها البعثات التمثيلية القطرية في الخارج على تلك الفئات من جوازات السفر الأجنبية.\n10- العمل على توفير احتياجات الوزارة من النقليات والإشراف على استخدمها."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Article (19)",
      "content": "تختص إدارة المعلومات والبحوث بما يلي:\n1- توفير وتطوير البيانات والمعلومات السياسية والاقتصادية والثقافية والفنية وغيرها بما يوفر لإدارات الوزارة وبعثاتها الدبلوماسية قاعدة متكاملة من المعلومات.\n2- إعداد ملفات المعلومات اللازمة للاجتماعات والمؤتمرات والزيارات والوفود الرسمية بما يساعد على تحقيق أهدافها وتسهيل مهمة المشاركين فيها.\n3- دراسة وتصميم وتنفيذ وصيانة نظم المعلومات الآلية بما يساعد على تطوير أعمال الوزارة وتقديم المقترحات الفنية بشأنها.\n4- المعالجة الآلية لبيانات ومعلومات الوزارة والإشراف على إدخالها واسترجاعها وإصدار المعلومات والتقارير اللازمة عنها.\n5- تشغيل الحاسوب وتنظيم استخدامه وضبط عملياته وتوجيه أعمال الوحدات المختصة في إدارات الوزارة.\n6- تصنيف وحفظ الوثائق والمستندات ووضع النظم والإجراءات الكفيلة بالمحافظة على سرية نظم المعلومات.\n7- تصميم وتقديم البرامج التدريبية الداخلية لموظفي الوزارة في مجال المعلومات.\n8- توفير الخدمات المتطورة لمكتبة الوزارة وتزويدها بمصادر المعرفة المتخصصة والمرتبطة بمجالات العمل الدبلوماسي والقنصلي.\n9- وضع الخطة السنوية لبحوث الوزارة والعمل على تنفيذها بالتنسيق مع الإدارات المعنية وكذلك إعداد البحوث والتقارير التي تتطلبها المهام العاجلة للوزارة.\n10- القيام بأعمال الترجمة التحريرية والشفوية للموضوعات والوثائق والتقارير والأعمال المرتبطة بأنشطة الوزارة."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Article (20)",
      "content": "تختص إدارة الشئون الإدارية والمالية بما يلي:\n1- تطبيق كافة الأنظمة واللوائح الإدارية والمالية.\n2- تنفيذ الإجراءات المتعلقة بشئون الموظفين.\n3- تحديد احتياجات الوزارة من الوظائف والقوى العاملة بالتنسيق مع باقي أجهزتها.\n4- تقدير الاحتياجات التدريبية لموظفي الوزارة بالتنسيق مع باقي أجهزتها.\n5- توفير احتياجات الوزارة ووحداتها الإدارية المختلفة من المستلزمات والأجهزة اللازمة لأداء مهامها.\n6- إعداد مشروع موازنة الوزارة ومتابعة تنفيذها.\n(الباب الثالث)\nالسلكان الدبلوماسي والقنصلي\n(الفصل الأول)\nبعثات التمثيل الدبلوماسي والقنصلي"
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Article (21)",
      "content": "تنشأ بعثات التمثيل الدبلوماسي والقنصلي وتلغى بقرار من مجلس الوزراء، بناء على اقتراح الوزير، وتشمل هذه البعثات.\n1- السفارات.\n2- المفوضيات.\n3- القنصليات.\n4- مكاتب الوفود الدائمة لدولة قطر في الخارج."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Article (22)",
      "content": "ترتيب وظائف السلكين الدبلوماسي والقنصلي على الوجه الآتي:\n1- سفير: ويمنح لقب (سفير فوق العادة مفوض) عند توليه رئاسة بعثة تمثيلية في الخارج.\n2- وزير مفوض: ويمنح لقب (مبعوث فوق العادة ووزير مفوض) عند توليه رئاسة بعثة تمثيلية في الخارج.\n3- مستشار أو قنصل عام: ويمنح لقب (قائم بالأعمال) عند توليه، بصورة أصلية، رئاسة بعثة تمثيلية في الخارج.\n4- سكرتير أول قنصل.\n5- سكرتير ثان.\n6- سكرتير ثالث أو نائب قنصل.\n7- ملحق دبلوماسي.\nوتحدد رواتب هذه الوظائف وفقاً للجدول المرافق لهذا القانون.\nويجوز، بناء على اقتراح من الوزير ودون التقيد بالحد الأدنى للترقية المنصوص عليها في الجدول المذكور ، ترقية موظفي السلكين الدبلوماسي والقنصلي إلى درجة أعلى إذا اقتضت مصلحة العمل ذلك.\nوإذا عين في السلكين الدبلوماسي والقنصلي أحد الوزراء أو موظفي الحكومة السابقين، جاز منحه الراتب الأساسي الذي كان يتقاضاه وذلك بصفة شخصية حتى ولو جاوز نهاية مربوط الوظيفة.\n(الفصل الثاني)\nالتعيين في وظائف السلكين الدبلوماسي والقنصلي"
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "Article (23)",
      "content": "يكون التعيين في وظائف السلكين الدبلوماسي والقنصلي بقرار أميري بناء على عرض الوزير."
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "Article (24)",
      "content": "يشترط فيمن يعين في إحدى وظائف السلكين الدبلوماسي والقنصلي:\n1- أن يكون قطري الجنسية.\n2- أن يكون متمتعاً بالأهلية المدنية الكاملة.\n3- أن يكون حاصلاً على مؤهل من إحدى الجامعات أو المعاهد العليا المعترف بها أو أن يكون من ذوي الاعتبار والخبرة العملية.\n4- أن يكون حسن السمعة والسلوك. وألا يكون قد سبق الحكم عليه بعقوبة في جريمة مخلة بالشرف أو الأمانة.\n5- أن تثبت لياقته الصحية للخدمة.\n6- أن لا يكون متزوجاً بغير قطرية أو ممن تنتمي إلى مواطني دول مجلس التعاون لدول الخليج العربية، وذلك مع مراعاة أحكام القانون رقم (21) لسنة 1989 المشار إليه."
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "Article (25)",
      "content": "يحلف أعضاء السلكين الدبلوماسي والقنصلي، قبل شغل وظائفهم اليمين بالصيغة الآتية:\n«أقسم بالله العظيم أن أكون مخلصاً لدولة قطر وللأمير وللنظام الأساسي للدولة ولقوانينها، وأن أخدم وطني بشرف وذمة وإخلاص، وأن أحافظ على أسرار وظيفتي».\nويحلف السفراء والوزراء المفوضون والمستشارون والقناصل العامون هذه اليمين أمام الأمير بحضور الوزير. ويحلف باقي أعضاء السلكين الدبلوماسي والقنصلي اليمين أمام الوزير.\nوإذا تعذر الحلف أمام الأمير أو الوزير، تؤدى اليمين كتابة بصفة مؤقتة ويبعث بها إلى الوزير.\n(الفصل الثالث)\nرؤساء وأعضاء بعثات التمثيل الدبلوماسي والقنصلي"
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "Article (26)",
      "content": "تكون دائرة اختصاص أعضاء بعثة التمثيل الدبلوماسي والقنصلي هي إقليم الدولة أو الدول المعتمدين لديها."
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "Article (27)",
      "content": "يجوز بقرار أميري، بناء على عرض الوزير، أن يعهد برئاسة إحدى السفارات إلى أحد الوزراء المفوضين أو أحد المستشارين، وأن يمنح في هذه الحالة لقب سفير فوق العادة مفوض وبدل التمثيل المقرر للسفراء خلال مدة توليه رئاسة السفارة."
    },
    {
      "provision_ref": "art28",
      "section": "28",
      "title": "Article (28)",
      "content": "يجوز بقرار أميري، بناء على عرض الوزير، أن يعهد برئاسة بعثة التمثيل الدبلوماسي بصورة أصلية، إلى أحد المستشارين أو القناصل العامين أو السكرتيرين الأولين أو القناصل، وفي هذه الحالة يمنح لقب قائم بالأعمال، ويستحق بدل التمثيل المقرر للمستشار رئيس البعثة."
    },
    {
      "provision_ref": "art29",
      "section": "29",
      "title": "Article (29)",
      "content": "يجوز بقرار أميري، بناء على عرض الوزير، في البلاد التي بها بعثة دبلوماسية، أن يعين رئيس هذه البعثة لتولي أعمال رئيس بعثة التمثيل القنصلي، وفي هذه الحالة يمنح لقب (قنصل عام) علاوة على لقبه الأصلي.\nولرئيس بعثة التمثيل الدبلوماسي في هذه الحالة أن يعهد باختصاصاته القنصلية كلها أو بعضها إلى أحد أعضاء البعثة الدبلوماسية التابعين له."
    },
    {
      "provision_ref": "art30",
      "section": "30",
      "title": "Article (30)",
      "content": "في حالة غياب رئيس بعثة التمثيل الدبلوماسي أو القنصلي أو وجود ما يمنعه من مباشرة عمله، يحل محله عضو بعثة التمثيل الدبلوماسي أو القنصلي الذي يليه في وظيفته، كقائم بالأعمال بالنيابة أو كقنصل بالنيابة."
    },
    {
      "provision_ref": "art31",
      "section": "31",
      "title": "Article (31)",
      "content": "يجوز ندب موظفين من الوزارات أو من الأجهزة الحكومية الأخرى للعمل في البعثات الدبلوماسية والقنصلية كملحقين فنيين أو ثقافيين أو عسكريين أو تجاريين أو صحفيين. وتتحمل الجهة الحكومية التي ندبوا منها رواتبهم. وتمنحهم وزارة الخارجية البدلات والرواتب الإضافية والمبالغ الأخرى المقررة للدرجات الدبلوماسية أو القنصلية المقابلة للدرجات المالية التي يشغلونها.\nويصدر بالندب قرار من الوزير المختص بناء على طلب الوزير."
    },
    {
      "provision_ref": "art32",
      "section": "32",
      "title": "Article (32)",
      "content": "يجوز بقرار أميري، بناء على اقتراح الوزير، أن يعهد إلى شخص من غير أعضاء السلكين الدبلوماسي أو القنصلي بأداء مهمة دبلوماسية خاصة، ويمنح في هذه الحالة خلال مدة أدائه هذه المهمة، لقب سفير فوق العادة مفوض أو مبعوث فوق العادة ووزير مفوض.\nوتحدد المكافأة التي تمنح له بقرار من الأمير."
    },
    {
      "provision_ref": "art33",
      "section": "33",
      "title": "Article (33)",
      "content": "يجوز بقرار أميري، بناء على اقتراح الوزير، تعيين قناصل فخريين في بعض البلاد التي يكون لدولة قطر مصالح فيها، ويكون لهم نفس اختصاصات أعضاء بعثات التمثيل القنصلي.\nولا يتقاضى القناصل الفخريون رواتب من الدولة. وتحدد مكافآتهم بقرار من الأمير."
    },
    {
      "provision_ref": "art34",
      "section": "34",
      "title": "Article (34)",
      "content": "يجوز بقرار من مجلس الوزراء، بناء على اقتراح الوزير إسناد رعاية بعض المصالح القطرية في بلد أو أكثر إلى الممثل القنصلي لبلد صديق.\n(الفصل الرابع)\nواجبات أعضاء السلكين الدبلوماسي والقنصلي"
    },
    {
      "provision_ref": "art35",
      "section": "35",
      "title": "Article (35)",
      "content": "يجب أن يقيم أعضاء السلكين الدبلوماسي والقنصلي في المدينة التي بها مقر عملهم."
    },
    {
      "provision_ref": "art36",
      "section": "36",
      "title": "Article (36)",
      "content": "لا يجوز لموظفي السلكين الدبلوماسي والقنصلي مغادرة أراضي الدولة المقيمين فيها لأي سبب من الأسباب إلا بإذن من الوزير."
    },
    {
      "provision_ref": "art37",
      "section": "37",
      "title": "Article (37)",
      "content": "لا يجوز لموظفي السلكين الدبلوماسي والقنصلي وزوجاتهم أن يمارسوا أي عمل آخر."
    },
    {
      "provision_ref": "art38",
      "section": "38",
      "title": "Article (38)",
      "content": "يحظر على موظفي السلكين الدبلوماسي والقنصلي أن يفضوا بمعلومات أو إيضاحات عن المسائل التي ينبغي أن تظل سرية بطبيعتها أو بمقتضى تعليمات خاصة. ويظل الالتزام بالكتمان قائماً ولو بعد انفصالهم عن وظائفهم."
    },
    {
      "provision_ref": "art39",
      "section": "39",
      "title": "Article (39)",
      "content": "يجب على موظفي السلكين الدبلوماسي والقنصلي أن يظهروا بالمظهر اللائق بالوظيفة التي يشغلونها."
    },
    {
      "provision_ref": "art40",
      "section": "40",
      "title": "Article (40)",
      "content": "لا يجوز لموظف السلكين الدبلوماسي والقنصلي أن يتزوج بغير قطرية أو ممن تنتمي إلى مواطني دول مجلس التعاون لدول الخليج العربية، وذلك مع مراعاة أحكام القانون رقم (21) لسنة 1989 المشار إليه.\n(الفصل الخامس)\nالمسئولية التأديبية"
    },
    {
      "provision_ref": "art41",
      "section": "41",
      "title": "Article (41)",
      "content": "يأمر الوزير بالتحقيق مع موظفي السلكين الدبلوماسي والقنصلي إذا خالف أياً من الواجبات المنصوص عليها في هذا القانون أو خرج على مقتضى الواجب في أداء وظيفته.\nويتولى التحقيق أحد موظفي السلكين الدبلوماسي والقنصلي على أن تكون درجة المحقق أعلى درجة ممن يجري التحقيق معه.\nويكون التحقيق كتابة وتسمع فيه أقوال الموظف ويقدم عن التحقيق تقرير إلى الوزير."
    },
    {
      "provision_ref": "art42",
      "section": "42",
      "title": "Article (42)",
      "content": "للوزير بعد الاطلاع على التحقيق أن يأمر بحفظه، أو بإحالة الموظف المحقق معه إلى مجلس التأديب إذا رأى محلاً لذلك، أو أن يكتفي بتوقيع عقوبة عليه في حدود ما تقرره المادة ( 52 ) من هذا القانون."
    },
    {
      "provision_ref": "art43",
      "section": "43",
      "title": "Article (43)",
      "content": "للوزير أن يوقف أي موظف عن عمله احتياطياً إذا اقتضت مصلحة التحقيق ذلك، ويكون الوقف لمدة لا تزيد على ثلاثة أشهر. ولا يجوز مدها إلا بقرار من مجلس التأديب. ولا يترتب على وقف الموظف احتياطياً عن العمل إيقاف صرف مرتبه أو غيره من استحقاقاته."
    },
    {
      "provision_ref": "art44",
      "section": "44",
      "title": "Article (44)",
      "content": "يصدر القرار التنفيذي بالإحالة إلى مجلس التأديب من وكيل الوزارة المختص مصحوباً بصورة من تقرير التحقيق ومتضمناً بيان التهم الموجهة إلى الموظف، ومكان انعقاد مجلس التأديب وتاريخه، وذلك بكتاب موصى عليه مصحوباً بعلم الوصول يوجه إلى الموظف المعني قبل الجلسة المعينة للمحاكمة بخمسة عشر يوماً على الأقل، وتزاد هذه المدة إلى ثلاثين يوماً بالنسبة لمن يعمل بإحدى البعثات التمثيلية."
    },
    {
      "provision_ref": "art45",
      "section": "45",
      "title": "Article (45)",
      "content": "إذا كانت المخالفة منسوبة إلى أحد السفراء أو الوزراء المفوضين أو القائمين بالأعمال الأصليين، شكل مجلس التأديب على الوجه الآتي:\n1- رئيس محكمة الاستئناف- رئيساً\nوعند غيابه يحل محله أقدم قضاة هذه المحكمة.\n2- مدير إدارة الفتوى والتشريع بوزارة العدل أو من يقوم مقامه.\n3- سفير يختاره وزير الخارجية.\nويختار وزير الخارجية لمباشرة الدعوى التأديبية أحد موظفي السلكين الدبلوماسي والقنصلي من الذين لا تقل درجتهم عن درجة مستشار.\nويكون تأديب غيرهم من موظفي السلكين الدبلوماسي والقنصلي من اختصاص مجلس تأديب، يشكل على الوجه الآتي:\n1- وكيل وزارة الخارجية المختص- رئيساً\nوعند غيابه يحل محله أحد السفراء يختاره وزير الخارجية.\n2- أحد قضاة المحاكم العدلية يختاره وزير العدل.\n3- أحد مديري الإدارات بالوزارة يختاره وزير الخارجية .\nويتولى مباشرة الدعوى التأديبية أحد موظفي السلكين الدبلوماسي أو القنصلي بحيث لا تقل درجته عن درجة سكرتير أول، ويختاره وزير الخارجية."
    },
    {
      "provision_ref": "art46",
      "section": "46",
      "title": "Article (46)",
      "content": "لمجلس التأديب أن يجري ما يراه لازماً من التحقيقات، وله أن يندب أحد أعضائه لهذا الغرض، وتكون للمجلس أو من يندبه السلطة المخولة للمحاكم في هذا الشأن ."
    },
    {
      "provision_ref": "art47",
      "section": "47",
      "title": "Article (47)",
      "content": "عند تقرير السير في إجراءات المحاكمة، يجوز لمجلس التأديب أن يأمر بوقف الموظف إحتياطياً عن عمله، أو أن يقرر اعتباره في إجازة حتمية حتى تنتهي المحاكمة، وللمجلس في كل وقت أن يعيد النظر في أمر الوقف أو الإجازة الحتمية.\nولا يترتب على وقف الموظف إيقاف مرتبه أو جزء منه فترة الوقف إلا إذا قرر مجلس التأديب غير ذلك."
    },
    {
      "provision_ref": "art48",
      "section": "48",
      "title": "Article (48)",
      "content": "تكون جميع جلسات المحاكمة التأديبية سرية ويحكم مجلس التأديب في الدعوى بعد سماع دفاع الموظف، ويكون الموظف آخر من يتكلم.\nويحضر الموظف بشخصه أمام المجلس، وله أن يقدم دفاعه كتابة أو أن ينوب عنه أحد موظفي السلكين الدبلوماسي والقنصلي في الدفاع عنه كما يجوز له أن يوكل عنه محامياً. وللمجلس دائماً الحق في طلب حضور الموظف بشخصه.\nوإذا لم يحضر الموظف أو لم ينب عنه أحداً، جاز إصدار الحكم في غيبته بعد التحقق من صحة إعلانه."
    },
    {
      "provision_ref": "art49",
      "section": "49",
      "title": "Article (49)",
      "content": "لا يكون انعقاد المجلس صحيحاً إلا إذا حضره جميع الأعضاء ويصدر الحكم بأغلبية الأصوات. ويجب أن يكون مشتملاً على الأسباب التي بني عليها، ويوقعه الرئيس والأعضاء ويتلى عند النطق به في جلسة سرية."
    },
    {
      "provision_ref": "art50",
      "section": "50",
      "title": "Article (50)",
      "content": "يكون الحكم الصادر في الدعوى التأديبية نهائياً غير قابل للطعن فيه بأي طريق من طرق الطعن."
    },
    {
      "provision_ref": "art51",
      "section": "51",
      "title": "Article (51)",
      "content": "العقوبات التأديبية التي يوقعها مجلس التأديب:\n1- التنبيه.\n2- اللوم.\n3- اللوم مع تأخير العلاوة المستحقة لفترة واحدة أو أكثر.\n4- النقل من وزارة الخارجية إلى وظيفة أخرى.\n5- العزل من الوظيفة مع حفظ الحق في المعاش أو المكافأة أو الحرمان من أي منهما في حدود الربع."
    },
    {
      "provision_ref": "art52",
      "section": "52",
      "title": "Article (52)",
      "content": "للوزير توقيع عقوبتي التنبيه واللوم المنصوص عليهما في المادة السابقة على موظفي السلكين الدبلوماسي والقنصلي الذين يخلون بواجباتهم أو بمقتضيات وظائفهم، وذلك بعد سماع أقوالهم وتحقيق دفاعهم، ويكون قراره في ذلك نهائياً.\n(الفصل السادس)\nنقل أعضاء السلكين الدبلوماسي والقنصلي"
    },
    {
      "provision_ref": "art53",
      "section": "53",
      "title": "Article (53)",
      "content": "ينقل إلى الديوان العام بالوزارة أعضاء بعثات التمثيل الدبلوماسي والقنصلي، عدا السفراء فوق العادة المفوضين، متى أمضوا في الخارج خمس سنوات متتالية، وذلك ما لم تقتض المصلحة العامة بقاءهم لمدة أطول.\nويجوز للوزير لأسباب يقدرها تقصير المدة."
    },
    {
      "provision_ref": "art54",
      "section": "54",
      "title": "Article (54)",
      "content": "يمضي الموظف المنقول إلى ديوان الوزارة مدة سنة على الأقل قبل أن ينقل مرة ثانية إلى الخارج."
    },
    {
      "provision_ref": "art55",
      "section": "55",
      "title": "Article (55)",
      "content": "لا يجوز إبقاء عضو بعثة التمثيل الدبلوماسي والقنصلي في البلاد الواقعة بين خطي العرض (12) درجة شمال وجنوب خط الاستواء أكثر من سنتين إلا إذا اقتضت المصلحة العامة ذلك.\n(الباب الرابع)\nأحكام عامة"
    },
    {
      "provision_ref": "art56",
      "section": "56",
      "title": "Article (56)",
      "content": "يستحق موظفو السلكين الدبلوماسي والقنصلي العلاوة الاجتماعية المقررة في قانون الوظائف العامة المدنية المشار إليه."
    },
    {
      "provision_ref": "art57",
      "section": "57",
      "title": "Article (57)",
      "content": "مع مراعاة أحكام هذا القانون، يصدر الوزير قراراً بالنظامين المالي والإداري اللذين تسير البعثات على أساسهما في الخارج."
    },
    {
      "provision_ref": "art58",
      "section": "58",
      "title": "Article (58)",
      "content": "يكون لرئيس بعثة التمثيل الدبلوماسي أو القنصلي سلطة الإشراف والتوجيه على موظفي بعثته. ولرئيس بعثة التمثيل الدبلوماسي الإشراف والتفتيش على أعمال القنصليات المنشأة في دائرة اختصاص الدولة التي يكون معيناً بها. وله إصدار التعليمات لجميع موظفي تلك القنصليات."
    },
    {
      "provision_ref": "art59",
      "section": "59",
      "title": "Article (59)",
      "content": "مع عدم الإخلال بما للوزارات ذات الشأن من حق التوجيه والاتصال المباشر بالملحقين الفنيين التابعين لها، أو الذين يتعلق نشاطهم بأعمالها، يكون الملحقون الفنيون خاضعين لإشراف رئيس بعثة التمثيل الدبلوماسي أو القنصلي، وخاصة فيما يتعلق بصلاتهم بالهيئات المحلية في دوائر اختصاص البعثة. وعليهم أن يطلعوه على تقاريرهم قبل إرسالها إلى الوزارة التي يتبعونها ويستثنى الملحقون العسكريون من حكم هذه المادة."
    },
    {
      "provision_ref": "art60",
      "section": "60",
      "title": "Article (60)",
      "content": "لرؤساء البعثات الدبلوماسية تعيين الموظفين والمستخدمين المحليين، وزيادة أجورهم ورواتبهم ومنحهم الإجازات وفصلهم، وفقاً للقوانين المعمول بها محلياً."
    },
    {
      "provision_ref": "art61",
      "section": "61",
      "title": "Article (61)",
      "content": "تسري أحكام قانون الوظائف العامة المدنية على موظفي السلكين الدبلوماسي والقنصلي، فيما لم يرد به نص خاص في هذا القانون أو في قوانين أخرى."
    },
    {
      "provision_ref": "art62",
      "section": "62",
      "title": "Article (62)",
      "content": "يصدر بقرار من مجلس الوزراء، بناء على اقتراح الوزير لائحة بدلات ومصروفات موظفي ديوان عام الوزارة والبعثات الدبلوماسية والقنصلية بالخارج."
    },
    {
      "provision_ref": "art63",
      "section": "63",
      "title": "Article (63)",
      "content": "يجوز بقرار من مجلس الوزراء، بناء على اقتراح الوزير، تعديل تنظيم الوحدات الإدارية التي تتألف منها الوزارة بالإضافة والحذف والإدماج، وكذلك تعيين اختصاصاتها وتعديلها."
    },
    {
      "provision_ref": "art64",
      "section": "64",
      "title": "Article (64)",
      "content": "يجوز بقرار من الوزير إنشاء ما تقتضيه المصلحة العامة من أقسام في الوحدات الإدارية التي تتألف منها الوزارة، كما يجوز له إلغاؤها ودمجها وتعيين اختصاصاتها وتعديلها."
    },
    {
      "provision_ref": "art65",
      "section": "65",
      "title": "Article (65)",
      "content": "يصدر وزير الخارجية القرارات اللازمة لتنفيذ هذا القانون."
    },
    {
      "provision_ref": "art66",
      "section": "66",
      "title": "Article (66)",
      "content": "يلغى القانون رقم (6) لسنة 1976 المشار إليه كما يلغى كل حكم يخالف أحكام هذا القانون."
    },
    {
      "provision_ref": "art67",
      "section": "67",
      "title": "Article (67)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القانون. ويعمل به من تاريخ نشره في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
