{
  "id": "qa-law-55",
  "type": "statute",
  "title": "قانون رقم (12) لسنة 1981 بشأن الحجر الزراعي",
  "short_name": "قانون رقم (12) لسنة 1981 بشأن الحجر الزراعي",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=55&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "في تطبيق أحكام هذا القانون، يقصد بالعبارات التالية، المعاني الموضحة قرين كل منها:\nأ - الوزارة: وزارة الشئون البلدية والزراعة.\nب - الوزير: وزير الشئون البلدية والزراعة.\nج - الموظف: موظف الحجر الزراعي أو من يقوم مقامه.\nد - اللجنة: لجنة الحجر الزراعي.\nهـ - السلطة المختصة: الإدارة أو القسم أو المركز المختص بتنفيذ إجراءات الحجر الزراعي.\nو- النباتات: النبات بجميع أجزائه سواء كان بذوراً أو جذوراً أو سيقاناً أو أوراقاً أو أزهاراً أو ثماراً وفي أية حالة كان عليها ولو كان جافاً أو ميتاً.\nز - المنتجات النباتية: المنتجات من أصل نباتي والمجهزة تجهيزاً لم يحولها عن طبيعتها النباتية.\nح - الارسالية النباتية: ما يدخل إلى البلاد أو يخرج منها من النباتات أو المنتجات النباتية.\nط - آفة: كل كائن قد يسبب ضرراً للنباتات أو المنتجات النباتية.\nي- صاحب الشأن: المستورد أو المصدر لبضائع نباتية سواء كان شخصاً طبيعياً أم اعتبارياً، وسواء كان الشخص الاعتباري جهة عامة أو خاصة.\nك - المحجر: كل مكان تحدده لجنة الحجر الزراعي ليتم فيه فحص أو معالجة أو إعدام الإرسالية النباتية.\nل - العابرة / الترانزيت: أي إرسالية نباتية تصل إلى دولة قطر ووجهتها دولة أخرى.\nم - المواصلات: أي وسيلة من وسائل النقل تستخدم لنقل الإرسالية النباتية براً أو بحراً أو جواً."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "تشكل في وزارة الشئون البلدية والزراعة لجنة تسمى «لجنة الحجر الزراعي» تتولى الإشراف على تنفيذ إجراءات الحجر الزراعي المنصوص عليها في هذا القانون وفي القرارات الصادرة تنفيذاً له. ويصدر بتشكيلها ونظام العمل بها قرار من الوزير. وتعرض على هذه اللجنة جميع القرارات المنفذة لأحكام هذا القانون، لإبداء توصياتها بشأنها، قبل إصدارها."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "لا يجوز لسلطة الجمارك المختصة الإفراج عن أي إرسالية نباتية إلا بناء على تصريح من السلطة المختصة بالحجر الزراعي."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "لا يجوز إدخال النباتات والمنتجات النباتية المصابة بآفات غير موجودة بدولة قطر. ويجوز للوزير بناء على طلب صاحب الشأن، أن يصدر قرارا بإباحة دخول بعض النباتات والمنتجات النباتية المصابة بأنواع معينة من هذه الآفات، إذا أمكن إبادة ما بها من آفات بجميع أطوارها إبادة تامة، بالطرق التي تقرها وزارة الشئون البلدية والزراعة وبمعرفتها، وتحت مسئولية صاحب الشأن وعلى نفقته."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "لا يجوز إدخال النباتات والمنتجات النباتية المصابة بآفات موجودة بدولة قطر، إلا إذا أمكن تطهيرها قبل الإفراج عنها، بالطرق التي تقرها وزارة الشئون البلدية والزراعة، وبمعرفتها، وتحت مسئولية صاحب الشأن وعلى نفقته.\nويجوز للوزير أن يصدر قراراً بإباحة دخول بعض أنواع النباتات والمنتجات النباتية المصابة بأنواع معينة من هذه الآفات، إذا كان إدخالها لا يترتب عليه أضرار اقتصادية بمزروعات البلاد محاصيلها."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "يجوز للوزير، لضمان تمويل البلاد، أن يأذن في إدخال النباتات والمنتجات النباتية التي تستورد لشئون التموين، إذا كانت مصابة بآفات موجودة أو غير موجودة بدولة قطر، إذا أمكن إتخاذ الوسائل الكفيلة بمنع تسرب هذه الآفات إلى محاصيل البلاد ومزروعاتها.\nويمكن إدخال تلك المواد تحت إشراف الوزارة وبالشروط التي تحددها، ويتحمل صاحب الشأن جميع المصروفات التي يتطلبها تنفيذ هذه الشروط."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "للوزير أن يصدر قرارات في المسائل الآتية:\nأ - حظر إستيراد الكائنات الحية الضارة بالزراعة، عدا ما يستورد للأغراض العلمية، ووفق الشروط التي تقرها لجنة الحجر الزراعي.\nب - حظر إستيراد بعض النباتات والمنتجات النباتية، والتربة الصالحة للزراعة أو المحتوية على مواد عضوية، وفضلات النباتات والمنتجات النباتية المتخلفة عن استهلاك البواخر والطائرات ووسائل النقل الأخرى.\nج - حظر تصدير بعض النباتات والمنتجات النباتية غير المطابقة لتشريعات الحجر الزراعي في الدول المصدر إليها.\nد - شروط الترخيص في تصدير أو استيراد النباتات والمنتجات النباتية وحالات الاعفاء من الترخيص.\nهـ - الشروط الواجب توافرها في الرسائل النباتية المستوردة أو المصدرة، والشهادات الصحية، وسائر الأوراق التي يجب أن تكون مصاحبة لها والبيانات المطلوب توافرها في هذه الأوراق.\nو - الشروط الخاصة بالمرور العابر (الترانزيت) لرسائل النباتات والمنتجات النباتية بأراضي دولة قطر.\nز - شروط إعفاء رسائل النباتات والمنتجات النباتية الواردة للاستعمال الشخصي من الإجراءات والقيود المنصوص عليها في هذا القانون أو في القرارات الصادرة تنفيذاً له.\nح - تحديد أماكن معينة لدخول وخروج رسائل النباتات وتحديد أماكن الحجر الزراعي داخل الدوائر الجمركية أو خارجها.\nط - تحديد أماكن خاصة لدخول رسائل نباتات أو منتجات نباتية معينة.\nي - الإجراءات التي تتخذ في شأن الرسائل النباتية التي يرفض دخولها أو عبورها أراضي دولة قطر، تطبيقاً لأحكام هذا القانون والقرارات المنفذة له، والإجراءات التي تتخذ في شأن الوسائل المستعملة في نقلها.\nك - تحديد النفقات التي تحصل لتنفيذ الإجراءات المنصوص عليها في هذا القانون أو في القرارات المنفذة له، وطرق تحصيلها، وشروط الإعفاء منها."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "يكون لموظفي الحجر الزراعي أو المخولين بقرار من الوزير، صفة الضبطية القضائية في إثبات الجرائم التي تقع بالمخالفة لأحكام هذا القانون واللوائح والقرارات المنفذة له."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "مع عدم الإخلال بأية عقوبة أشد ينص عليها قانون آخر، يعاقب كل من خالف أحكام المواد (3) ، (4) ، (5) أو القرارات الصادرة من الوزير طبقاً للمادة (7) وتنفيذاً لأحكام هذا القانون، بغرامة لا تقل عن ألف ريال، ولا تزيد على 5000 ريال. فضلاً عن الحكم بالمصادرة وبإزالة أسباب المخالفة على نفقة المخالف على حسب الأحوال."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "يصدر وزير الشئون البلدية والزراعة القرارات اللازمة لتنفيذ أحكام هذا المرسوم."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القانون ويعمل به بعد ثلاثين يوماً من تاريخ نشره في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
