{
  "id": "qa-law-53",
  "type": "statute",
  "title": "قانون رقم (12) لسنة 1989 بشأن القواعد الموحدة لتملك مواطني دول مجلس التعاون لدول الخليج العربية أسهم شركات المساهمة ونقل ملكيتها",
  "short_name": "قانون رقم (12) لسنة 1989 بشأن القواعد الموحدة لتملك مواطني دول مجلس التعاون لدول الخليج العربية أسهم شركات المساهمة و...",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=53&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "في تطبيق أحكام هذا القانون، تكون للعبارات التالية المعاني المبينة قرين كل منها، ما لم يدل السياق على خلاف ذلك:\n(أ) شركة المساهمة: هي الشركة التي تحمل جنسية دولة قطر، وتكون مؤسسة طبقاً لأحكام قانون الشركات التجارية رقم (11) لسنة 1981 المشار إليه، ويكون رأسمالها مقسماً إلى أسهم متساوية القيمة وقابلة للتداول العام.\n(ب) شركات المساهمة المشتركة: هي شركات المساهمة التي تحمل جنسية دولة قطر، ويمتلك أسهمها مواطنو أكثر من دولة عضو في مجلس التعاون.\n(جـ) مواطنو دول مجلس التعاون: هم الأشخاص الطبيعيون الذين يتمتعون بجنسية إحدى دول مجلس التعاون، والأشخاص الاعتبارية المملوكة بالكامل لحكومات أو لمواطنين أو لحكومات ومواطنين من دول المجلس وتتمتع بجنسية إحدى دول المجلس."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "يسمح لمواطني دول مجلس التعاون بتملك ونقل ملكية أسهم شركات المساهمة المشتركة القائمة، بما فيها الشركات التي تساهم فيها مؤسسة الخليج للاستثمار. كما يسمح لهم بتأسيس والمشاركة في تأسيس وتملك ونقل ملكية أسهم شركات المساهمة المشتركة وشركات المساهمة الجديدة التي تعمل في مجال الأنشطة الاقتصادية المسموح لمواطني دول مجلس التعاون بممارستها استناداً إلى قرارات المجلس الأعلى وأحكام الاتفاقية الاقتصادية الموحدة لدول مجلس التعاون، وذلك وفقاً للقوانين والقواعد المطبقة على المواطنين القطريين."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "يتم تداول وعرض الأسهم، كما تتم إجراءات تملكها ونقل ملكيتها في دولة قطر، وفقاً للقوانين والأنظمة القطرية السائدة. ويمكن أن تتم هذه الإجراءات في أي دولة عضو أخرى ترغب في ذلك، وفقاً لترتيبات مشتركة يتفق عليها مع دولة قطر."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "يشترط تملك المواطنين القطريين لنسبة لا تزيد على 51% من أسهم الشركات الجديدة المطروحة للاكتتاب العام، والمشار إليها في المادة (2) من هذه القانون. وتزاد هذه النسبة بما لا يتم الاكتتاب به من قبل مواطني دول مجلس التعاون الأخرى. على أنه بعد الاكتتاب، يجب ألا تزيد نسبة ما يشترط الاحتفاظ به لمواطني دولة قطر عن 51% من أسهم الشركة."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "مع مراعاة ما يقضي به قانون الشركات التجارية رقم (11) لسنة 1981م المشار إليه والنظام الأساسي للشركة التي تسجل في قطر، يجب ألا تزيد نسبة تمثيل مواطني دول مجلس التعاون من غير القطريين في مجلس إدارة الشركة عن نسبة تملكهم لأسهمها، بشرط ألا تتجاوز النسبة التي تحددها دولة قطر بموجب المادة السابقة."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "لا تخل القواعد الواردة في هذا القانون بأية حقوق أو مزايا أفضل سارية أو سبق إقراراها لمواطني دول المجلس في دولة قطر، أو تمنحها دولة قطر في هذا الشأن مستقبلاً."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "للجنة التعاون المالي والاقتصادي حق تفسير وتعديل هذه القواعد، وإخطار دولة قطر بما تصدره في هذا الشأن، لاتخاذ اللازم بشأنه قانوناً.\nوعلى وزارة الاقتصاد والتجارة ووزارة المالية والبترول التشاور فيما بينهما، وإجراء ما يلزم من دراسات في شأن التعديلات التي قد يقترح إدخالها على القواعد السابقة. وترفع وزارة المالية والبترول نتيجة الدراسة مشفوعة بما ينتهي إليه رأي الوزارتين إلى مجلس الوزراء، لاتخاذ القرار المناسب، وذلك قبل أن تقرر لجنة التعاون المالي والاقتصادي الموافقة على التعديل."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "يجب تسجيل تملك ونقل ملكية ما يسمح لمواطني دول مجلس التعاون بتملكه من الأسهم في سجل المساهمين بالشركة."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "يعمل بهذه القواعد من أول أبريل 1989. وتتم مراجعتها بعد ثلاث سنوات من تاريخ نفاذها بهدف تحسينها وتطويرها."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "يلغى كل حكم يخالف أحكام هذا القانون."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القانون، وينشر في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
