{
  "id": "qa-law-52",
  "type": "statute",
  "title": "قانون رقم (12) لسنة 1988 بشأن نظام الإقراض البترولي بين دول مجلس التعاون لدول الخليج العربية",
  "short_name": "قانون رقم (12) لسنة 1988 بشأن نظام الإقراض البترولي بين دول مجلس التعاون لدول الخليج العربية",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=52&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "تعزيزاً للأمن الاقتصادي الجماعي لدول مجلس التعاون لدول الخليج العربية، يكون لجميع الدول الأعضاء بالمجلس أن تقرض أو تقترض، وفقاً لأحكام نظام الإقراض البترولي الواردة في هذا القانون."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "يتم نظام الإقراض البترولي على أساس تضامني بين جميع الدول الأعضاء، مع مراعاة وضوح التزامات كل دولة، ومدى إمكانية مساهمتها في المساعدة، لضمان أن يكون تطبيق النظام نابعاً من واقع عملي."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "الضرر الذي يتطلب الإقراض، هو كل ضرر يترتب عليه تعطيل المنشآت الناقلة للصادرات من الموانئ، ولا يدخل في ذلك المنتجات البترولية والغاز.\nويشترط أن تكون نسبة الضرر الذي يخول الإقراض 30% من الكمية المتوقع قيام الدولة بتصديرها، وبحيث يتوقع أن يستمر الضرر لمدة شهر على الأقل. وترتبط هذه النسبة بالحصص التي تلتزم بها الدول الأعضاء في منظمة أوبيك."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "يبدأ التزام الدولة بالإقراض بعد أن تستوفي حصتها من الإنتاج وفقاً لحصص أوبيك، مع مراعاة التزاماتها الاقتصادية، وقدرتها على رفع إنتاجها بمقدار القرض المطلوب."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "يسدد القرض على أسس قيمة النفط المقترض عند الاقتراض، ويسوى الفرق بالزيادة أو بالنقص حسب سعره وقت السداد."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "يتم سداد القرض بنسبة 25% من الحصة الإنتاجية المقررة للدولة المقترضة."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "يفوض المجلس الوزاري في إقرار أية ضوابط إضافية تضعها اللجنة الوزارية الدائمة للتعاون البترولي.\nوعلى وزارة المالية والبترول دراسة الضوابط المقترح إضافتها، ورفع الأمر إلى مجلس الوزراء مشفوعاً برأيها لاتخاذ القرار المناسب في شأنها، وذلك قبل أن تقرر اللجنة الوزارية الدائمة للتعاون البترولي الموافقة على إضافتها."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القانون. ويعمل به من أول يونيو 1988. وينشر في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
