{
  "id": "qa-law-49",
  "type": "statute",
  "title": "قانون رقم (12) لسنة 2002 بتعديل بعض أحكام القانون رقم (8) لسنة 1976 بشأن تنظيم المناقصات والمزايدات",
  "short_name": "قانون رقم (12) لسنة 2002 بتعديل بعض أحكام القانون رقم (8) لسنة 1976 بشأن تنظيم المناقصات والمزايدات",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=49&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "يستبدل بعبارات (وزير المالية والبترول) و(وزارة المالية والبترول) و(إدارة الشؤون المالية) مسميات (وزير المالية) و(وزارة المالية) و(إدارة شؤون المالية العامة) على التوالي، أينما وردت في نصوص القانون رقم (8) لسنة 1976 المشار إليه."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "يستبدل بنصوص المواد ( 30 و 33 و 41 ) من القانون رقم (8) لسنة 1976 المشار إليه النصوص التالية:"
    },
    {
      "provision_ref": "art30",
      "section": "30",
      "title": "Article (30)",
      "content": "«تحال العطاءات المقبولة إلى الجهة الحكومية المختصة ليتولى الفنيون دراستها وتقديم التوصيات في شأنها إلى لجنة المناقصات المركزية خلال المدة التي تحددها، وللجهة الحكومية المختصة استيفاء البيانات الضرورية اللازمة لاستكمال الدراسة الفنية الخاصة بالمناقصة بشرط عدم المساس بالشروط والمواصفات والأسعار الواردة بالعطاءات.\nويجوز للجنة المناقصات المركزية تقديم توصياتها فوراً في الحالات التي لا تحتاج إلى دراسة فنية»."
    },
    {
      "provision_ref": "art33",
      "section": "33",
      "title": "Article (33)",
      "content": "«لجنة المناقصات المركزية غير ملزمة بقبول توصيات الجهات المنصوص عليها في المادتين ( 30 )، و( 31 ) من هذا القانون، ويصدر قرار اللجنة المخالف لهذه التوصيات بأغلبية ثلثي أعضاء اللجنة، فإذا لم تتوافر هذه الأغلبية الخاصة، أو لم تصدر اللجنة قرارها خلال مدة أقصاها شهر من تاريخ عرض التوصيات عليها، يعرض الأمر على وزير المالية، ويكون قراره في هذا الشأن نهائياً مع مراعاة حكم المادة ( 41 ) من هذا القانون."
    },
    {
      "provision_ref": "art41",
      "section": "41",
      "title": "Article (41)",
      "content": "«مع مراعاة مدة سريان العرض، تعتمد توصيات لجنة المناقصات المركزية من وزير المالية أو من يفوضه، فإذا لم يعتمدها أو يبد اعتراضاً عليها خلال شهر على الأكثر تعتبر التوصية الصادرة من اللجنة قراراً بترسيه المناقصة، فإذا زادت قيمة المناقصة على (50) مليون ريال وجب اعتمادها من الأمير بناءً على عرض وزير المالية.\nوفي جميع الأحوال يخطر المناقص الذي أرسيت عليه المناقصة بكتاب مسجل أو بأي وسيلة إعلان أخرى مضمونة وذلك خلال أسبوع على الأكثر من تاريخ اعتماد المناقصة مع مراعاة مدة سريان العرض، ويطلب منه دفع التأمين النهائي."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القانون. وينشر في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
