{
  "id": "qa-law-64",
  "type": "statute",
  "title": "قانون رقم (13) لسنة 1997 بشأن الدفاع المدني",
  "short_name": "قانون رقم (13) لسنة 1997 بشأن الدفاع المدني",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=64&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "في تطبيق أحكام هذا القانون، يكون للعبارات التالية المعاني الموضحة قرين كل منها، ما لم يقتض السياق معنى آخر:\n1- الدفاع المدني: هو مجموعة التدابير والإجراءات والأعمال التي تهدف إلى حماية السكان والممتلكات العامة والخاصة من أخطار الحرائق والكوارث والحروب والحوادث المختلفة، وإغاثة المنكوبين وتأمين سلامة المواصلات والاتصالات، وضمان سير العمل بانتظام في المرافق العامة وحماية الثروات، وذلك في زمن السلم وحالات الحرب والطوارئ، مع كفالة الأمن في هذه الظروف.\n2- الكارثة العامة: هي كل حدث من حريق أو هدم أو سيل أو عاصفة أو زلزال أو أي حادث آخر من شأنه أن يلحق الضرر أو يهدد بالخطر حياة الأفراد أو الممتلكات العامة أو الخاصة، وتعجز الأجهزة العادية عن مواجهته والسيطرة عليه والتقليل من خسائره.\n3- المرفق العام: هو كل مشروع تنشئه الدولة أو تشرف على إدارته ويعمل بانتظام واستمرار ويستعين بسلطات الإدارة لتزويد الجمهور بالحاجات العامة التي يتطلبها بقصد المساهمة في صيانة النظام العام وخدمة المصالح العامة في الدولة.\n4- المنشآت الحيوية: هي المنشآت ذات الأهمية السياسية أو الاقتصادية أو الاجتماعية سواء كانت تابعة للدولة أو القطاع الخاص، ويصدر بتحديدها قرار من وزير الداخلية.\n(الفصل الثاني)\nتدابير الدفاع المدني"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "تشمل تدابير الدفاع المدني جميع الأساليب التي تحقق أهدافه، وعلى الأخص ما يلي:\n1- وضع الخطط والدراسات التي تلزم لتطوير مهام وإجراءات الدفاع المدني بما يساير النهضة الصناعية والعمرانية.\n2- اتخاذ الإجراءات المناسبة لمواجهة الحوادث والكوارث والعمل على تلافي أخطارها والحد من وقوعها.\n3- تنفيذ ومتابعة الخطط والتدابير الخاصة بعمليات الإطفاء والإنقاذ وتدابير الدفاع المدني الأخرى.\n4- اتخاذ التدابير الوقائية لحماية السكان والثروات والمنشآت العامة والخاصة في زمن السلم والحرب.\n5- التنسيق مع الوزارات والجهات المعنية لتنفيذ تدابير الدفاع المدني.\n6- التدخل الفوري عند وقوع الحوادث والكوارث للتقليل من خسائرها البشرية والمادية بالتنسيق مع الجهات الأخرى.\n7- تنفيذ برامج التدريب اللازمة لأعمال الدفاع المدني وإجراءات التجارب المحلية للتأكد من كفاءة الوسائل والتدابير الخاصة به.\n8- التأكد من اتباع وسائل الأمن الصناعي في المرافق العامة والمنشآت الصناعية والتجارية وتطبيق تدابير الوقاية من أخطار الحريق وغيرها.\n9- التنسيق مع الجهات ذات العلاقة بتأمين سلامة المواصلات والاتصالات وضمان استمرار سير العمل في المرافق العامة في حالة الطوارئ.\n10- إعداد وتجهيز فرق الطوارئ اللازمة لمواجهة الحوادث والكوارث والعمل على المحافظة على البيئة من التلوث.\n11- وضع الخطط التدريبية المتطورة وإعداد التجهيزات اللازمة لإنجاحها وتدريب الأفراد العاملين بإدارة الدفاع المدني وغيرها من الجهات، وإعداد المتطوعين للقيام بأعمال الدفاع المدني.\n12- العمل على نشر الوعي الثقافي بين السكان وتعريفهم بطرق الوقاية من أخطار الحرائق والحوادث وتجنب وقوعها، واستخدام وسائل الإعلام لتحقيق أهداف الدفاع المدني.\n13- تهيئة وتشغيل غرف ومراكز عمليات الدفاع المدني وإنشاء المخابئ العامة وإدارتها، وتهيئة المخابئ الطبيعية، والإشراف على المخابئ الخاصة لوقاية السكان في زمن الحرب وإيوائهم في حالات الكوارث.\n14- الإعداد والإشراف على تخزين المواد والتجهيزات اللازمة لاستمرار الحياة وسير العمل في حالات الحرب والطوارئ والكوارث.\n15- تنظيم وسائل الإنذار المبكر واتخاذ التدابير الوقائية لحماية السكان من أخطار الكوارث والغارات الجوية.\n16- تنسيق أعمال رفع الأنقاض ووسائل الإسعاف الطبي والكشف عن التلوث بالمواد الخطرة والإشعاعات والغازات السامة مع جهات الاختصاص في حالات الحوادث.\n17- تهيئة المستشفيات العامة والخاصة والمراكز الطبية وغيرها من الأماكن الصالحة لاستقبال المصابين.\n18- إعداد وتنفيذ كل ما يلزم من إجراءات أخرى تهدف إلى تحقيق السلامة وتجنب الكوارث وإزالة آثارها في حالة وقوعها.\n19- وضع اشتراطات الأمن والسلامة في المنشآت والمباني والمحلات التجارية والصناعية والعامة المماثلة وغيرها من المنشآت."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "تُشكل في كل من الوزارات والأجهزة الحكومية الأخرى والمؤسسات والهيئات العامة وغيرها من المنشآت التي يصدر بتحديدها قرار من وزير الداخلية لجان فرعية من المتطوعين في هذه الجهات لأعمال الدفاع المدني.\nويصدر بتشكيل اللجنة قرار من الوزير أو رئيس الجهة المختص بحسب الأحوال.\nوتتولى إدارة الدفاع المدني بوزارة الداخلية شئون الدفاع المدني بالتنسيق مع اللجان الفرعية المشار إليها."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "تعين كل من الجهات المشار إليها في المادة السابقة مسئولاً من بين أعضاء اللجنة الفرعية للدفاع المدني الخاص بها، يختص بجميع أعمال الأمن والسلامة، ويكون حلقة الاتصال بينها وبين إدارة الدفاع المدني."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "لوزير الداخلية أن يقرر إجراء التجارب والتدريبات الكفيلة برفع مستوى التدريب على أعمال الدفاع المدني وصلاحية المعدات والآليات مع التنسيق بين الجهات المعنية المشاركة."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "تدرس مبادئ الدفاع المدني في جميع مراحل التعليم والمعاهد الدينية والعسكرية ومعاهد التدريب ومراكزه وفقاً للمعلومات التي تضعها إدارة الدفاع المدني بالاتفاق مع الجهات التعليمية المختصة.\nومع عدم الإخلال بأحكام أي قانون آخر، لوزير الداخلية أو من ينيبه، الترخيص بإنشاء مراكز أو معاهد لتعليم وتدريب مبادئ وأسس الدفاع المدني، ويحدد الوزير، بقرار منه، رسوم وشروط وضوابط منح الترخيص ومدته وتجديده، والإشراف والرقابة على هذه المراكز أو المعاهد، وحالات إلغاء الترخيص.\n(الفصل الثالث)\nإجراءات وأحكام الطوارئ"
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "في حالة وقوع كارثة عامة أو توافر الظروف التي ترجح وقوعها، يعلن وزير الداخلية، بعد موافقة مجلس الوزراء حالة الطوارئ، كما يعلن انتهاء هذه الحالة عند زوال مقتضياتها."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "عند إعلان حالة الطوارئ تسري الأحكام الآتية:\n1- يخضع العاملون في مجال الدفاع المدني، من غير العاملين بقوة الشرطة، لقواعد الانضباط والعقوبات المقررة على العاملين بقوة الشرطة، طبقاً لأحكام قانون الخدمة العسكرية الصادر بالمرسوم بقانون رقم (31) لسنة 2006.\n2- يحظر على العاملين بالمرافق العامة والمنشآت الحيوية وقطاعات الخدمات الطبية والمواد الغذائية مغادرة الأماكن التي يعملون فيها دون ترخيص من مسئول الدفاع المدني في المرفق أو المنشأة. كما يسري هذا الحظر على أي فئة أخرى من العاملين ترى إدارة الدفاع المدني ضرورة بقائهم في أعمالهم لضمان استمرار الحياة الطبيعية.\n3- يجوز لوزير الداخلية إصدار قرارات بالإستيلاء المؤقت على العقارات التي تستلزم الظروف الطارئة الاستيلاء عليها مقابل تعويض عادل، وتسري في هذا الشأن أحكام القانون رقم (13) لسنة 1988 المشار إليه. كما يجوز له إصدار قرارات بالاستيلاء على المنقولات مقابل تعويض عادل عن مدة استعمالها وعما يصيبها نتيجة الإستعمال من تلف أو نقص."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "يعتبر كل من يستدعى للاشتراك في أعمال الدفاع المدني منتدباً من جهة عمله الأصلية وتستمر هذه الجهة في صرف راتبه وجميع البدلات والمزايا العينية الأخرى طوال مدة ندبه."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "تسري على المنتدبين لأعمال الدفاع المدني والمتطوعين في حالة الإصابة أو الوفاة الناشئة أثناء القيام بأعمال الدفاع المدني أو بسببها، الأحكام المطبقة على العاملين بإدارة الدفاع المدني أو الأحكام المطبقة في جهات عملهم الأصلية، أيهما أفضل."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "مع مراعاة ما تقضي به الأنظمة الأخرى، يصدر وزير الداخلية القرارات التي يقتضيها صالح الدفاع المدني، وعلى الأخص:\n1- التنسيق بين وزارة الداخلية والوزارات والأجهزة الحكومية الأخرى في تنفيذ أعمال الدفاع المدني.\n2- توفير المواد والأدوات التي تلزم لقيام الدفاع المدني بمهامه على أكمل وجه، وذلك في حدود المبالغ التي تخصص لذلك ودون التقيد بالإجراءات المنصوص عليها في القوانين والأنظمة الأخرى.\n3- اتخاذ أي إجراء أو تدبير تمليه الضرورة لحماية الأمن وصيانة المرافق."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "تنشئ إدارة الدفاع المدني فرقاً من المتطوعين تقوم بتدريبهم على أعمال الدفاع المدني في غير أوقات العمل الرسمية بقصد المساهمة في أداء بعض أعمال الدفاع المدني عند إعلان حالة الطوارئ."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "على جميع الجهات الحكومية والخاصة، كل في مجال اختصاصه، تزويد إدارة الدفاع المدني بكل ما تطلبه مما يتوافر لديها من معلومات أو إحصاءات أو أجهزة معدات أو آليات أو خدمات لأغراض الدفاع المدني في حالات الكوارث."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Article (14)",
      "content": "يجب على ملاك العقارات، والمنتفعين بها وأصحاب المحلات التجارية والصناعية والعامة المماثلة وغيرها، وأصحاب المكاتب الاستشارية ومهندسي ومقاولي البناء، كل في حدود اختصاصه، تنفيذ تدابير واشتراطات الأمن والسلامة المنصوص عليها في الجدول المرفق بهذا القانون، على نفقتهم وفي المواعيد التي تحددها إدارة الدفاع المدني.\nولا يجوز تغيير نوع النشاط، أو تعديل رسوم أو تصاميم العقارات المشار إليها في الفقرة السابقة، على خلاف الترخيص الصادر لها دون موافقة إدارة الدفاع المدني.\nولوزير الداخلية، بقرار منه، تعديل تدابير واشتراطات الأمن والسلامة المشار إليها في الفقرة الأولى من هذه المادة."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Article (15)",
      "content": "يحظر إستيراد المعدات والأجهزة والمواد الخاصة بالدفاع المدني والإتجار فيها قبل الرجوع إلى إدارة الدفاع المدني لفحص عينة منها والتأكد من مطابقتها للمواصفات، وذلك بالتنسيق مع جهات الاختصاص الحكومية الأخرى.\nويصدر بتحديد هذه المعدات والأجهزة والمواد قرار من وزير الداخلية."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Article (16)",
      "content": "يجب عند تنفيذ عمليات الدفاع المدني عدم التعرض لحرمة المباني والمنشآت بقدر الإمكان، وحصر الضرر في أضيق نطاق."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Article (17)",
      "content": "كل شخص، ولو لم يكن متطوعاً، يعتبر مسئولاً عن تقديم المساعدة التي يمكنه تقديمها واللازمة للدفاع المدني في المجالات التي تدعو لها الضرورة."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Article (18)",
      "content": "لا يجوز نزع آلة أو لافتة أو شارة خاصة بالدفاع المدني أو تغيير مكانها أو شكلها أو جعلها غير صالحة لما أعدت له. ويلزم المخالف بتكاليف إعادة الشيء المنزوع أو المعطل إلى حالته السابقة فضلاً عن العقوبات المقررة.\n(الفصل الرابع)\nالعقوبات والأحكام الختامية"
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Article (19)",
      "content": "يتولى أعضاء قوة الشرطة العاملون بإدارة الدفاع المدني ضبط المخالفات وتحرير المحاضر عن الأفعال التي تقع بالمخالفة لأحكام هذا القانون وإحالة مرتكبيها إلى جهة الاختصاص."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Article (20)",
      "content": "مع عدم الإخلال بأي عقوبة أشد ينص عليها قانون آخر، يعاقب بالحبس مدة لا تجاوز ثلاث سنوات، وبالغرامة التي لا تزيد على (200,000) مائتي ألف ريال، أو بإحدى هاتين العقوبتين، كل من خالف أياً من أحكام المواد (8/ بند2)، (14)، (15)، (16)، (17)، (18) من هذا القانون.\nوتكون العقوبة الحبس مدة لا تجاوز ست سنوات والغرامة التي لا تزيد على (400,000) أربعمائة ألف ريال، إذا ترتب على الجريمة إصابة شخص بعاهة مستديمة.\nوتكون العقوبة الحبس مدة لا تجاوز ثماني سنوات والغرامة التي لا تزيد على (500,000) خمسمائة ألف ريال، إذا ترتب على الجريمة وفاة شخص."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Article (21)",
      "content": "يجوز بقرار من وزير الداخلية، أو من ينيبه، غلق المنشآت التي تمتنع عن تنفيذ تدابير الدفاع المدني في الميعاد الذي تحدده إدارة الدفاع المدني. ويتم الغلق إدارياً لمدة لا تزيد على ثلاثة أشهر، يجوز تمديدها لمدد أخرى مماثلة في حالة عدم تنفيذ التدابير المطلوبة.\nولذي الشأن الطعن في قرار الغلق أمام المحكمة الابتدائية، خلال خمسة عشر يوماً من تاريخ إعلانه بالقرار."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Article (22)",
      "content": "يصدر وزير الداخلية القرارات اللازمة لتنفيذ أحكام هذا القانون."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "Article (23)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القانون. ويعمل به بعد ثلاثين يوماً من تاريخ نشره في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
