{
  "id": "qa-law-56",
  "type": "statute",
  "title": "قانون رقم (13) لسنة 2005 بتعديل بعض أحكام قانون المرافعات المدنية والتجارية الصادر بالقانون رقم (13) لسنة 1990",
  "short_name": "قانون رقم (13) لسنة 2005 بتعديل بعض أحكام قانون المرافعات المدنية والتجارية الصادر بالقانون رقم (13) لسنة 1990",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=56&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "تُستبدل بعبارات «المحكمة المدنية الكبرى» و«المحكمة المدنية الصغرى»، و«المحاكم العدلية» عبارات «المحكمة الكلية»، و«المحكمة الجزئية»، و«المحاكم»، وذلك أينما وردت في قانون المرافعات المدنية والتجارية المشار إليه."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "يُستبدل بنصي المادتين ( 4 )، ( 6 ) من القانون رقم (13) لسنة 1990 المشار إليه، النصان التاليان:"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "«تختص المحاكم بالفصل في المسائل الآتية:\n1- الدعاوى والمنازعات المدنية والتجارية، عدا ما يُستثنى منها بقانون.\n2- الدعاوى والمنازعات الخاصة بعقود الالتزام والأشغال العامة والتوريد أو أي عقود إدارية أخرى.\n3- الدعاوى والمنازعات الخاصة بالأحوال الشخصية والتركات."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "«استثناءً من حكم المادة ( 31 ) من قانون المرافعات المدنية والتجارية المشار إليه، يجوز للعامل وصاحب العمل إذا نشأ بينهما نزاع يتعلق بتطبيق أحكام قانون العمل المشار إليه أن يعرضا نزاعهما على إدارة العمل. وتتخذ إدارة العمل الإجراءات اللازمة لتسوية النزاع ودياً. فإذا لم تتم التسوية، وجب على الإدارة أن تحيل النزاع خلال مدة لا تجاوز أسبوعاً من تاريخ عرضه عليها إلى المحكمة المختصة، وتكون الإحالة مشفوعة بمذكرة تتضمن ملخصاً له وحجج الطرفين وملاحظات الإدارة، وعلى قلم كتاب المحكمة، خلال ثلاثة أيام من تاريخ إحالة النزاع إليها، تحديد جلسة لنظره في ميعاد لا يجاوز أسبوعين من تاريخ الإحالة، ويعلن بها العامل وصاحب العمل»."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "تُلغى المادة (5) من القانون رقم (13) لسنة 1990 المشار إليه، والمادتان (112) ، (113) والفقرة الأخيرة من المادة (114) من قانون المرافعات المدنية والتجارية المشار إليه."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "يُستبدل بنصوص المواد ( 22 )، ( 24 )، ( 101 )، ( 102 )، ( 105 )، ( 106 )، ( 107 )، ( 108 )، ( 109 )، ( 110 )، ( 111 )، ( 163 )، ( 537 ) من قانون المرافعات المدنية والتجارية المشار إليه النصوص التالية:"
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Article (22)",
      "content": "«تختص المحكمة الابتدائية مشكلة من قاض فرد، ويشار إليها بـ «المحكمة الجزئية»، بالحكم ابتدائياً في جميع الدعاوى والمنازعات المدنية والتجارية والعقود الإدارية التي لا تزيد فيها قيمة الدعوى على مائة ألف ريال»."
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "Article (24)",
      "content": "«تختص المحكمة الابتدائية مشكلة من ثلاثة قضاة، ويشار إليها بـ «المحكمة الكلية» بالحكم ابتدائياً في الدعاوى والمنازعات المدنية والتجارية والعقود الإدارية التي تزيد فيها قيمة الدعوى على مائة ألف ريال، والدعاوى مجهولة القيمة، والدعاوى والمنازعات الخاصة بالأحوال الشخصية والتركات. ويكون حكمها نهائياً في دعاوى الميراث والوصية والوقف والمهر إذا كانت قيمة الدعوى لا تزيد على ثلاثين ألف ريال. ودعاوى زيارة المحضون والسفر به وسكنه وأجرة الحضانة.\nكما تختص بالحكم في الطلبات العارضة أو المرتبطة بالطلب الأصلي مهما تكن قيمتها أو نوعها.\nوتختص وحدها دون غيرها بالفصل في دعاوى الإفلاس والصلح الواقي من الإفلاس ودعاوى الحيازة وغير ذلك من الدعاوى التي ينص القانون على اختصاصها بها بغض النظر عن قيمتها.\nوتختص كذلك بالحكم في الاستئنافات التي ترفع إليها عن الأحكام الصادرة من المحكمة الجزئية أو من قاضي الأمور المستعجلة بها»."
    },
    {
      "provision_ref": "art101",
      "section": "101",
      "title": "Article (101)",
      "content": "«على القاضي في الأحوال المذكورة في المادة السابقة أن يُعلم المحكمة في غرفة المشورة بسبب الرد القائم به وذلك للإذن له بالتنحي عن نظر الدعوى.\nوإذا كانت المحكمة مؤلفة من قاض فرد، يعرض القاضي أسباب التنحي على رئيس المحكمة الابتدائية ليأذن له بالتنحي»."
    },
    {
      "provision_ref": "art102",
      "section": "102",
      "title": "Article (102)",
      "content": "«يجوز للقاضي في غير أحوال الرد المذكورة، إذا استشعر الحرج من نظر الدعوى لأي سبب، أن يعرض أمر تنحيه على المحكمة في غرفة المشورة أو رئيس المحكمة للنظر في إقراره على التنحي»."
    },
    {
      "provision_ref": "art105",
      "section": "105",
      "title": "Article (105)",
      "content": "«لا يجوز طلب رد جميع قضاة المحكمة أو بعضهم بحيث لا يبقى من عددهم ما يكفي للحكم في طلب الرد أو في موضوع الدعوى عند قبول طلب الرد»."
    },
    {
      "provision_ref": "art106",
      "section": "106",
      "title": "Article (106)",
      "content": "«يحصل الرد بتقرير يودع قلم كتاب المحكمة التي يتبعها القاضي المطلوب رده، يوقعه الطالب نفسه أو وكيله المفوض فيه بتوكيل خاص يرفق بالتقرير.\nويجب أن يشتمل تقرير الرد على أسبابه وأن ترفق به الأوراق والمستندات المؤيدة له.\nوعلى الطالب أن يودع عند التقرير بالرد ثلاثة آلاف ريال على سبيل الكفالة وتتعدد الكفالة بتعدد القضاة المطلوب ردهم»."
    },
    {
      "provision_ref": "art107",
      "section": "107",
      "title": "Article (107)",
      "content": "«يجب على قلم كتاب المحكمة رفع تقرير الرد إلى رئيسها خلال أربع وعشرين ساعة من إيداع التقرير قلم الكتاب، وعلى الرئيس أن يطلع القاضي المطلوب رده على التقرير فوراً»."
    },
    {
      "provision_ref": "art108",
      "section": "108",
      "title": "Article (108)",
      "content": "«على القاضي المطلوب رده أن يجيب كتابة عن وقائع الرد وأسبابه خلال الأربعة أيام التالية لاطلاعه على تقرير الرد.\nإذا لم يجب في الميعاد المذكور عن أسباب الرد أو اعترف بها في إجابته وكانت هذه الأسباب تصلح قانوناً للرد أصدر رئيس المحكمة قراراً بقبول طلب الرد وبتنحية القاضي»."
    },
    {
      "provision_ref": "art109",
      "section": "109",
      "title": "Article (109)",
      "content": "«إذا أنكر القاضي أسباب الرد، يُعين رئيس المحكمة في اليوم التالي لانقضاء الميعاد المبين في المادة السابقة الدائرة التي تتولى نظر طلب الرد. وعلى قلم كتاب المحكمة إخطار باقي الخصوم في الدعوى الأصلية بالجلسة المحددة لنظره، وذلك لتقديم ما قد يكون لديهم من طلبات رد طبقاً للفقرة الأخيرة من المادة ( 104 ) من هذا القانون، وعلى تلك الدائرة أن تقوم بتحقيق الطلب في غرفة المشورة ثم تحكم فيه بعد سماع أقوال طالب الرد وملاحظات القاضي عند الاقتضاء أو إذا طلب ذلك، ويُتلى الحكم في جلسة علنية.\nولا يجوز في تحقيق طلب الرد استجواب القاضي ولا توجيه اليمين إليه»."
    },
    {
      "provision_ref": "art110",
      "section": "110",
      "title": "Article (110)",
      "content": "«على رئيس المحكمة، في حالة تقديم طلبات رد قبل إقفال باب المرافعه في طلب رد سابق، أن يحيل هذه الطلبات إلى الدائرة ذاتها المنظور أمامها ذلك الطلب لتقضي فيها جميعاً بحكم واحد، دون التقيد بأحكام المادة ( 108 ) من هذا القانون.\nوفي جميع الأحوال يكون الحكم الصادر في طلب الرد غير قابل للطعن فيه بأي وجه من أوجه الطعن»."
    },
    {
      "provision_ref": "art111",
      "section": "111",
      "title": "Article (111)",
      "content": "«تحكم المحكمة على طالب الرد، عند رفض طلب الرد أو سقوط الحق فيه أو عدم قبوله، بالغرامة التي لا تقل عن ألفي ريال ولا تزيد على خمسة آلاف ريال وبمصادرة الكفالة. وفي حالة ما إذا كان الرد مبنياً على الوجه الخامس من المادة ( 100 ) من هذا القانون وحكم برفضه، فعندئذ يجوز زيادة الغرامة إلى عشرة آلاف ريال.\nوفي جميع الأحوال تتعدد الغرامة بتعدد القضاة المطلوب ردهم:\nوفي حالة التنازل عن طلب الرد تحكم المحكمة بمصادرة الكفالة»."
    },
    {
      "provision_ref": "art163",
      "section": "163",
      "title": "Article (163)",
      "content": "«للخصوم في غير الأحوال المستثناة بنص في القانون أن يستأنفوا أحكام محاكم الدرجة الأولى الصادرة في اختصاصها الابتدائي.\nويجوز الاتفاق ولو قبل رفع الدعوى على أن يكون حكم محكمة الدرجة الأولى نهائياً، ولا يجوز استئناف الحكم في هذه الحالة إلا إذا كان هناك بطلان في الحكم أو بطلان في الإجراءات أثر في الحكم، وعلى المستأنف في هذه الحالة أن يودع خزانة محكمة الاستئناف عند تقديم الاستئناف مائتي ريال على سبيل الكفالة، ويكفي إيداع كفالة واحدة في حالة تعدد المستأنفين إذا أقاموا طعنهم بصحيفة واحدة ولو اختلفت أسباب الطعن، وتصادر الكفالة بقوة القانون إذا حكم بعدم قبول الاستئناف أو بعدم جوازه أو ببطلانه، وذلك دون إخلال بحق الخصم في طلب التضمينات إذا كان لها وجه»."
    },
    {
      "provision_ref": "art537",
      "section": "537",
      "title": "Article (537)",
      "content": "«يحصل رسم ثابت قدره مائة ريال على دعاوى ومنازعات الأحوال الشخصية بكافة أنواعها، ما لم تكن من دعاوى النفقات، فلا تستحق عليها رسوم»."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "يُلغى كل حُكم يُخالف أحكام هذا القانون."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القانون. وينشر في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
