{
  "id": "qa-law-74",
  "type": "statute",
  "title": "قانون رقم (14) لسنة 1995 بإنشاء سوق الدوحة للأوراق المالية",
  "short_name": "قانون رقم (14) لسنة 1995 بإنشاء سوق الدوحة للأوراق المالية",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=74&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "في تطبيق أحكام هذا القانون، تكون للكلمات والعبارات التالية، المعاني المبينة قرين كل منها، ما لم يقتض السياق معنى آخر:\n1. الوزير: وزير الاقتصاد والتجارة\n2. الوزارة: وزارة الاقتصاد والتجارة.\n3. السوق: سوق الدوحة للأوراق المالية\n4. اللجنة: لجنة السوق\n5. المدير: مدير السوق\n6. الأوراق المالية: أسهم وسندات شركات المساهمة القطرية، والسندات والأذونات التي تصدرها الحكومة أو إحدى الهيئات أو المؤسسات العامة القطرية، أو أية أوراق مالية أخرى يتم الترخيص بتداولها.\n7. التعامل في الأوراق المالية: عمليات الشراء والبيع، وانتقال الملكية والتسجيل، التي يكون محلها الأوراق المالية المرخص بتداولها في السوق، سواء تمت هذه العمليات مباشرة أو بالوساطة.\nالفصل الأول\nإنشاء السوق وأهدافه"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "تنشأ سوق لتنظيم ومراقبة التعامل في الأوراق المالية، تسمى «سوق الدوحة للأوراق المالية» وتتمتع السوق بالشخصية المعنوية المستقلة، وتكون لها أهلية التصرف في أموالها وإدارتها وحق التقاضي. ويكون مقرها الرئيسي مدينة الدوحة. وتخضع لإشراف الوزير."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "تتضمن أهداف السوق بوجه خاص ما يلي:\n1. إتاحة الفرص لاستثمار المدخرات والأموال في الأوراق المالية لخدمة الاقتصاد الوطني.\n2. إجراء الدراسات، وجمع المعلومات والإحصاءات عن الأوراق المالية التي يجرى التعامل فيها، ونشر التقارير الخاصة بها.\n3. دعم الصلات والروابط مع الأسواق المالية والخارجية، والاستفادة من أساليب التعامل في هذه الأسواق بما يساعد على سرعة تطوير السوق.\n4. ترسيخ قواعد السلوك المهني والمراقبة الذاتية، والانضباط بين الوسطاء والعاملين في مجال التعامل بالأوراق المالية، وتشجيع تأهيل الوسطاء وغيرهم من المحترفين العاملين بالسوق، بهدف رفع كفاءتهم العلمية والعملية."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "يقتصر التعامل في السوق على الأوراق المالية المنصوص عليها في المادة الأولى من هذا القانون، ويجوز للجنة أن ترخص بالتعامل في الأوراق المالية الأخرى القطرية.\nويجوز بقرار من مجلس الوزراء، بناءً على اقتراح الوزير، التعامل في الأوراق المالية الصادرة في دول مجلس التعاون لدول الخليج العربية والدول العربية والأجنبية، إذا اقتضت المصلحة العامة ذلك.\nوتبين اللائحة الداخلية للسوق القواعد والأحكام التي تنظم قيد وقبول الأوراق المالية."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "يكون تداول الأوراق المالية المقيدة في السوق، والمقبول التعامل فيها، وفقاً للشروط والقواعد التي تقررها اللجنة، ويجب أن يتم التداول داخل قاعة السوق، وعن طريق أحد الوسطاء المقيدين لديها، وإذا أجريت بعض المعاملات على هذه الأوراق خارج السوق، فيجب أن تكون قد تمت وفقاً للضوابط والمعايير المحددة في اللائحة الداخلية والتعليمات التي تصدرها اللجنة.\nوفي جميع الأحوال يجب تسجيل جميع المعاملات التي تجري على هذه الأوراق، عند انتقال ملكيتها، في سجلات السوق، وتلتزم الشركة التي تم التعامل في أوراقها خارج السوق، بإخطار اللجنة بهذه المعاملات في وقت مناسب.\nويكون التعامل في السوق على أساس التسليم الفوري للأوراق المالية، بيعاً وشراء، ويتم قبض قيمتها على أساس نقدي وفوري.\nويعتبر باطلاً كل تعامل في الأوراق المالية يتم على خلاف أحكام هـذه المادة.\nالفصل الثاني\nالأعضاء والوسطاء"
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "تشمل عضوية السوق كلاً من:\n1. مصرف قطر المركزي.\n2. البنوك المرخص لها بالعمل في الدولة، ومؤسسات الإقراض المتخصصة.\n3. شركات المساهمة القطرية التي تطرح أسهمها للاكتتاب العام.\n4. وسطاء الأوراق المالية لدى السوق.\n5. أي شخص طبيعي أو معنوي تقرر اللجنة قبول عضويته.\nويلتزم أعضاء السوق بأداء رسوم القيد ورسوم الاشتراك السنوي طبقاً لما تحدده الداخلية للسوق."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "لا يجوز القيام بأعمال الوساطة في السوق إلا لمؤسسة أو لشركة قطرية، أو لبنك مرخص له بالعمل في الدولة أو أي مؤسسة أو شخص طبيعي تقرر اللجنة الموافقة على قيامه بأعمال الوساطة.\nولا يجوز لغير الوسطاء القيام بالأعمال التالية:\n1. الوساطة بالعمولة.\n2. الوساطة بالشراء والبيع لصالح العميل.\n3. الوساطة في تغطية إصدارات الأوراق المالية الجديدة.\n4. الوساطة في بيع وتسويق إصدارات الأوراق المالية الجديدة."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "يجب على الوسيط أن يراعي في الصفقات التي يبرمها، أن تتم وفقاً للأوامر الصادرة من عملائه، وعليه التحقق من صحة الأوامر، وحيازة المتعاملين للأوراق المالية محل التعامل، وأنها ليست مرهونة أو محجوزاً عليها.\nويكون الوسيط مسئولاً، طبقاً لأحكام هذا القانون، عن أي عمل من شأنه إيجاد معاملات صورية، لا تؤدي إلى انتقال حقيقي للأوراق محل التعامل.\nويجوز أن يكون للوسطاء وكلاء يعملون تحت إشرافهم وعلى مسئوليتهم وينوبون عنهم في أعمال الوساطة في الصفقات المتعلقة بالأوراق المالية."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "تحدد اللائحة الداخلية شروط ترخيص الوسطاء ووكلائهم، ونوع العمل أو الأعمال التي يقومون بها، وشروط تعاملهم لحساب الغير، ولحسابهم الخاص، وواجباتهم وحقوقهم ومسئوليتهم تجاه لجنة السوق، والأحوال التي يجوز فيها إصدار القرار بشطبهم وإلغاء ترخيصهم.\nالفصل الثالث\nإدارة السوق"
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "«تتولى إدارة السوق لجنة تسمى «لجنة السوق»، تشكل على النحو التالي:\n- ممثلان عن الوزارة يكون أحدهما\nرئيساً\n- مدير السوق\nعضواً\n- ممثل عن مصرف قطر المركزي\nعضواً\n- ممثل عن غرفة تجارة وصناعة قطر\nعضواً\n- اثنان عن الوسطاء\nعضوان\n- اثنان عن الشركات القطرية التي يجري التعامل في أوراقها بالسوق\nعضوان\n- اثنان من ذوي الخبرة والكفاءة\nعضوان\nوتختار اللجنة من بين أعضائها نائباً للرئيس.\nوتكون مدة عضوية اللجنة ثلاث سنوات قابلة للتجديد لمدة أو لمدد أخر مماثلة، ويصدر بتسمية الأعضاء قرار من رئيس مجلس الوزراء بناء على اقتراح الوزير بالتنسيق مع الجهات الم."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "تمارس اللجنة جميع الاختصاصات اللازمة لإدارة السوق، وبوجه خاص ما يلي:\n1. رسم السياسة العامة للسوق.\n2. اقتراح اللوائح الداخلية، والهيكل التنظيمي للسوق، ونظام العاملين، ولائحة المشتريات، واللائحة المالية، ولائحة رسم القيد، والعضوية، والتداول، والاشتراكات السنوية، ويصدر بهذه اللوائح والنظم قرار من الوزير.\n3. وضع القواعد التنظيمية، والتعليمات الخاصة بالتعامل في الأوراق المالية داخل السوق، والرقابة على تطبيقها، والإشراف على عمليات تداول هذه الأوراق.\n4. اتخاذ الإجراءات اللازمة بشأن العمليات المشكوك في سلامتها، في ضوء أحكام اللائحة الداخلية للسوق.\n5. النظر في طلبات قيد الوسطاء.\n6. وقف التعامل مؤقتاً في السوق، أو في أوراق شركة أو أكثر، في حالة حدوث ظروف استثنائية تهدد حسن سير العمل وانتظامه.\n7. الموافقة على تقديرات الميزانية السنوية للسوق، وعلى الحسابات الختامية وتعيين مراقبي الحسابات.\n8. تشكيل اللجان المتخصصة، من أعضاء اللجنة أو من غيرهم، سواء بشكل دائم أو مؤقت، لمعالجة ما ترى اللجنة لزوم دراسته عن طريق هذه اللجان.\n9. العمل على تطوير وتدريب وتأهيل الكوادر القطرية اللازمة لإدارة السوق، وفقاً لأحدث الأساليب الإدارية والفنية، والعمل على نشر الوعي الاستثماري بين المتعاملين في الأوراق المالية.\n10. اقتراح مشروعات الأدوات التشريعية اللازمة لتنمية التعامل في السوق، وعرض مقترحاتها على الوزير.\n11. أية صلاحيات أخرى لضمان حسن سير العمل في السوق."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "للجنة حق فحص ومراجعة سجلات الوسطاء ودفاترهم وجميع معاملاتهم، وفحص ومراجعة أعمال ونشاطات أقسام إصدار الأوراق المالية في شركات المساهمة الأعضاء في السوق، ومحافظ الأوراق المالية التي يديرها أي عضو.\nوعلى هؤلاء تسهيل مهمة فريق الفحص والمراجعة، وتوفير جميع البيانات والمعلومات التي يطلبها، وتعامل جميع المعلومات والبيانات التي يطلع عليها فريق الفحص والمراجعة بحكم عمله بسرية تامة، ولا يجوز نشرها ولا إفشاء المعلومات الواردة فيها.\nوتقوم اللجنة- إذا كانت الجهة التي يقع عليها التفتيش بنكاً مرخصاً - بالتنسيق مع مصرف قطر المركزي، ويحق لها الاشتراك معه، في إجراء الفحص والمراجعة، والذي يكون نطاقها محصوراً في الأمور المحددة الواردة في الفقرة الأولى من هذه المادة."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "يقدم رئيس اللجنة إلى الوزير تقريراً مفصلاً كل ستة أشهر عن أعمال السوق وأوضاع المستثمرين، وحجم الاستثمار الذي حققته السوق، وجميع المسائل التي تسهم في تنمية السوق وازدهارها."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Article (14)",
      "content": "تتولى اللجنة إنشاء الأجهزة الإدارية والفنية المتخصصة، اللازمة لمباشرة أعمال السوق."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Article (15)",
      "content": "يكون للسوق مدير يعين بقرار من الوزير، ويقوم المدير بتنفيذ قرارات اللجنة، وله أن يتقدم إلى اللجنة باقتراح الأنظمة والتعليمات التي يراها مناسبة، كما يتولى الإشراف على جميع الأجهزة الفنية والإدارية للسوق، وإصدار التعليمات اللازمة للقيام بمهامها، وفقاً للصلاحيات المخولة له في اللائحة الداخلية للسوق، وبموجب قرارات اللجنة، ويمثل المدير السوق أمام القضاء، وفي علاقته بالغير، ويكون له حق التوقيع عنه.\nالفصل الرابع\nميزانية السوق"
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Article (16)",
      "content": "تكون للسوق ميزانية تعد وفقاً للقواعد التي تحددها اللائحة الداخلية. وتبين اللائحة الداخلية بدء وانتهاء السنة المالية، والقواعد والإجراءات المالية للتصرف في أموال السوق، والدفاتر التي تمسكها لضبط عملياتها، وكيفية مراقبة حساباتها."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Article (17)",
      "content": "تتكون موارد السوق من:\n1. إيرادات الخدمات التي تقدمها السوق.\n2. حصيلة توظيف أموال السوق.\n3. حصيلة الجزاءات التي تفرض طبقاً لأحكام هذا القانون.\n4. اشتراكات الأعضاء السنوية.\n5. الرسوم التي تفرض لصالح السوق.\n6. أية إيرادات أخرى توافق عليها لجنة السوق."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Article (18)",
      "content": "تعتبر أموال السوق أموالاً عامة، وتخضع لجميع أحكامها، وتحصل الرسوم والغرامات المقررة، أو المقضي بها عن المخالفات التي ترتكب بالمخالفة لأحكام هذا القانون ولائحته التنفيذية، طبقاً لقواعد تحصيل الأموال العامة، وتعتبر الديون المستحقة للسوق- أياً كان مصدرها أو موضوعها- من الديون الممتازة، وتتقدم في المرتبة على سائر حقوق دائني السوق.\nالفصل الخامس\nالتحكيم والتأديب"
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Article (19)",
      "content": "تنشأ، بقرار من اللجنة، لجنة تحكيم داخلية برئاسة قاض، يختاره وزير العدل بناءً على اقتراح رئيس المحاكم العدلية، وعضوية اثنين تختارهما اللجنة، أحدهما من غير أعضائها. وتختص بالفصل في جميع المنازعات المتعلقة بالمعاملات التي تتم في السوق، ويعتبر التعامل في السوق إقراراً بقبول التحكيم، على أن يتم إثبات ذلك في أوراق هذه المعاملات.\nوتكون القرارات الصادرة من لجنة التحكيم ملزمة لأطراف النزاع. وتبين اللائحة الداخلية للسوق الإجراءات التي تتبع لرفع النزاع والفصل فيه."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Article (20)",
      "content": "يكون للسوق لجنة تأديب، تشكل بقرار من لجنة السوق، وتختص بالفصل فيما ينسب للوسطاء والشركات التي يجري التعامل بأوراقها في السوق من مخالفات لأحكام هذا القانون، واللوائح والقرارات المنظمة للسوق، وكذلك المخالفات التي تنسب إليهم، وتمس حسن سير العمل والنظام في السوق، والقواعد والأصول المتعلقة بمزاولة المهنة.\nوتشكل لجنة التأديب برئاسة قاض يختاره وزير العدل بناءاً على اقتراح رئيس المحاكم العدلية، وعضوين من بين أعضاء لجنة السوق، ويصدر بتسميتهم قرار من لجنة السوق.\nويكون للجنة التأديب توقيع الجزاءات التالية:\n1. التنبيه.\n2. الإنذار.\n3. مصادرة كل أو بعض أية كفالة مصرفية تقررها اللائحة الداخلية.\n4. وقف التعامل في أوراق الشركة، أو وقف الوسيط عن العمل، وذلك لمدة لا تزيد على أربعة أشهر.\n5. شطب العضوية من السوق."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Article (21)",
      "content": "يجوز التظلم من قرارات لجنة التأديب، الصادرة بوقف التعامل في أوراق الشركة، أو بوقف الوسيط عن العمل، أو بشطب العضوية، أمام لجنة تسمى لجنة التظلم، وتشكل برئاسة أحد قضاة محكمة الاستئناف، يختاره وزير العدل بناءاً على اقتراح رئيس المحاكم العدلية، وعضوية باقي أعضاء لجنة السوق، الذين لم يشاركوا في إصدار القرار المتظلم منه، ويكون انعقاد لجنة التظلم صحيحاً بحضور خمسة أعضاء على الأقل، ويرفع التظلم خلال خمسة عشر يوماً من تاريخ صدور القرار، إذا كان حضورياً أومن تاريخ إعلانه، إذا صدر في غيبة المتظلم."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Article (22)",
      "content": "تبين اللائحة الداخلية الإجراءات الواجب اتباعها أمام كل من لجنتي التأديب التظلم، وكيفية مباشرة صلاحيتها، وإصدار قراراتها، وإعلانها وتنفيذها.\nالفصل السادس\nالجرائم والعقوبات"
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "Article (23)",
      "content": "مع عدم الإخلال بالجزاءات التأديبية المنصوص عليها في هذا القانون، أو بأية عقوبة أشد ينص عليها قانون آخر، يعاقب بالحبس مدة لا تجاوز ثلاثة أشهر، وبغرامة لا تزيد على خمسين ألف ريال، أو بإحدى هاتين العقوبتين، كل من:\n1. أفشى سراً اتصل به بحكم عمله، تطبيقاً لأحكام هذا القانون.\n2. تعامل في السوق بناءاً على معلومات غير معلنة أو مفصح عنها، علم بها بحكم منصبه، أو قام بنشر الإشاعات حول أوضاع أي شركة، بهدف التأثير على مستويات أسعار أسهمها.\n3. قدم عمداً بيانات أو معلومات أو أصدر تصريحات يعلم أنها غير صحيحة، بهدف التأثير على قرارات المستثمرين.\n4. أجرى عمليات صورية بقصد الاحتكار أو استغلال الثقة.\n5. أجرى اتفاقات أو عمليات بقصد التلاعب بأسعار الأوراق المالية، وتحقيق أرباح على حساب المستثمرين.\n6. خالف أحكام المادتين ( 7 )، ( 8 ) من هذا القانون.\nالفصل السابع\nأحكام ختامية"
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "Article (24)",
      "content": "تتحمل الموازنة العامة للدولة نفقات السوق خلال فترة تأسيسها، ولمدة أخرى لا تجاوز ثلاث سنوات من تاريخ مباشرة أعمالها، وعلى أن تمول السوق بعد هذه الفترة من مصادر تمويلها الذاتية."
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "Article (25)",
      "content": "تصدر اللائحة الداخلية للسوق خلال ستة أشهر من تاريخ العمل بهذا القانون، والى أن تصدر هذه اللائحة يتولى الوزير، بناءاً على اقتراح اللجنة، إصدار القواعد والقرارات المؤقتة اللازمة لسير العمل في السوق."
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "Article (26)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القانون، ويعمل به بعد ستين يوماً من تاريخ نشره في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
