{
  "id": "qa-law-79",
  "type": "statute",
  "title": "قانون رقم (14) لسنة 1992 بشأن تنظيم إستقدام عمال من الخارج لحساب الغير",
  "short_name": "قانون رقم (14) لسنة 1992 بشأن تنظيم إستقدام عمال من الخارج لحساب الغير",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=79&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "لا يجوز لأي شخص طبيعي أو معنوي استقدام عمال من الخارج إلى قطر لحساب الغير، إلا بعد الحصول على ترخيص بذلك من وزير العمل والشئون الاجتماعية والإسكان.\nولا يجوز لأصحاب العمل استقدام عمال من الخارج إلا عن طريق شخص مرخص له في ذلك.\nواستثناءً من حكم الفقرة الثانية من هذه المادة يجوز لأصحاب العمل -سواء بأنفسهم أو بنفويض ممثلين عنهم من العاملين لديهم- أن يستقدموا عمالاً من الخارج لحسابهم الخاص، وذلك بعد الحصول على موافقة وزارة العمل والشئون الاجتماعية والإسكان.\nويراعى في تطبيق أحكام هذا القانون، أن تعتبر عبارة \"أصحاب العمل\" شاملة لفئة \"أرباب المنازل الخاصة\" ولا يشترط بالنسبة لهذه الفئة الحصول على موافقة وزارة العمل والشئون الاجتماعية والإسكان المنصوص عليها في الفقرة الثالثة من هذه المادة."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "يشترط للحصول على ترخيص استقدام عمال من الخارج لحساب الغير، أن يتوافر في الطالب ما يلي:\n1- أن يكون قطري الجنسية.\n2- ألا يقل سنه عن إحدى وعشرين سنة ميلادية.\n3- ألا يكون موظفاً في الوزارات أو الأجهـزة الحكومية الأخرى أو إحدى الهـيئات أو المؤسسات العامة أو في أية شركة تساهم الدولة بنسبة لا تقل عن 50% من رأس مالها.\n4- أن يكون له مكتب مستقل يمارس فيه نشاطه.\n5- أن يكون للمكتب مدير مسئول متفرغ، سواء كان هو طالب الترخيص أو من يعينه لذلك.\n6- أن يقدم كفالة مصرفية قدرها مائة ألف ريال صادرة لصالح وزارة العمل والشئون الاجتماعية والإ\nاسكان، تكون سارية المفعول طوال مدة الترخيص الأصلية والمجددة."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "يقدم طلب الحصول على ترخيص إلى إدارة العمل بوزارة العمل والشئون الإجتماعية والإسكان على النموذج الذي يعد لهذا الغرض مشفوعاً بالمستندات المؤيدة له وفقاً لأحكام هذا القانون وما تحدده القرارات الوزارية.\nوعلى الإدارة إحالة الطلب، بعد أن يثبت لها توافر جميع الشروط اللازمة لمنح الترخيص، إلى وزارة الداخلية لاستطلاع رأيها بشأن منح الترخيص وفقاً لأحكام القانون."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "يصدر بمنح الترخيص قرار من وزير العمل والشئون الإجتماعية والإسكان، بعد أن يقدم الطالب ما يفيد حصوله على الترخيص التجاري وفقاً لأحكام القانون رقم (11) لسنة 1962م المشار إليه.\nويكون الترخيص لمدة سنتين قابلة للتجديد.\nيكون قرار الوزير برفض الطلب مسبباً ويخطر به صاحب الشأن بكتاب مسجل بعلم الوصول. ويجوز لمن رفض طلبه أن يتظلم إلى الوزير خلال ثلاثين يوماً من تاريخ تسلمه الإخطار. ويكون قرار الوزير في التظلم نهائياً غير قابل للطعن فيه."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "يستحق رسوم إصدار الترخيص وتجديده واستخراج بدل فاقد أو تالف له، على النحو التالي:\n1- (1000) ريال عن رصدار الترخيص.\n2- (500) ريال عن تجدي الترخيص.\n3- (200) ريال عن إصدار بدل فاقد أو تالف للترخيص.\nويجوز زيادة أو تخفيض الرسوم المشار إليها، بقرار من مجلس الوزراء بناء على اقتراح وزير العمل والشئون الإجتماعية والإسكان.\nويكون استيفاء الرسوم باستعمال طوابع مالية تلصق على الترخيص وتختم بخاتم الجهة المختصة."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "يحظر على المرخص له أن يتقاضى من العامل المستقدم أي مبالغ بصفة أتعاب أو مصاريف استقدام أو غير ذلك من التكاليف التي يتحمل بها صاحب العمل.\nوتنتهي مهمة المرخص له فور وصول العمال وتسليمهم لصاحب العمل وذلك دون إخلال بمسئوليات المكتب المحددة في عقد الإستقدام.\nولا يجوز للمرخص له أن يزاول في المكتب، أي عمل آخر غير استقدام عمال من الخارج لحساب الغير."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "تخضع مكاتب استقدام العمال لرقابة وزارة العمل والشئون الإجتماعية والإسكان.\nوعلى صاحب المكتب أو مديره المسئول أن يحتفظ لأغرض التفتيش بالسجلات والقيود وغيرها من الأوراق التي يصدر بتحديدها قرار من وزير العمل والشئون الاجتماعية والإسكان."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "تخصص قيمة الكفالة المصرفية لتنفيذ الأحكام المشمولة بالنفاذ الصادرة ضد المرخص له بسبب عمل من الأعمال التي يزاولها، وكذلك لتنفيذ الأحكام بالغرامات المحكوم بها ضده.\nويجب على المرخص له، أن يقدم إلى وزارة العمل والشئون الاجتماعية والإسكان، ما يدل على استكمال ما ينقص من قيمة الكفالة المصرفية في خلال مدة لا تجاوز خمسة عشر يوماً من تاريخ إخطاره بالتنفيذ، وإلا جاز للوزير أن يصدر قراراً بوقف الترخيص."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "على جميع مكاتب الإستقدام العاملة وقت صدور هذا القانون، أن توفق أوضاعها وفقاً لأحكام هذا القانون خلال ستة أشهر من تاريخ العمل به."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "يعاقب كل من يخالف أحكام هذا القانون أو القرارات المنفذة له، وكل من يعرقل أو يمنع أحد الموظفين المكلفين بتنفيذها من تأدية عمل من أعمال وظيفته، بالحبس مدة لا تزيد على شهر وبغرامة لا تقل عن ألف ريال ولا تزيد على ستة الاف ريال، أو بإحدى هاتين العقوبتين.\nويجوز للمحكمة، فضلاً عن العقوبة المنصوص عليها في الفقرة الأولى، أن تحكم بإغلاق المحل أو إلغاء الترخيص للمدة التي تحددها."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "يكون للموظفين الذين يندبهم وزير العمل والشئون الاجتماعية والإسكان، كل في دائرة اختصاصه، صفة مأموري الضبط القضائي، لإثبات ما يقع من مخالفات لأحكام هذا القانون، والقرارات المنفذة له."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "يصدر وزير العمل والشئون الاجتماعية والاسكان القرارات اللازمة لتنفيذ هذا القانون."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القانون، ويعمل به بعد ثلاثين يوماً من تاريخ نشره في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
