{
  "id": "qa-law-77",
  "type": "statute",
  "title": "قانون رقم (14) لسنة 1963 يمنح امتياز النقل البحري وأعمال وكالات البواخر لشركة قطر الوطنية للملاحة والنقليات المحدودة",
  "short_name": "قانون رقم (14) لسنة 1963 يمنح امتياز النقل البحري وأعمال وكالات البواخر لشركة قطر الوطنية للملاحة والنقليات المحدودة",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=77&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "تمنح شركة قطر للملاحة والنقليات المحدودة امتياز القيام بجميع أعمال النقل البحري للبضائع بين الموانئ القطرية.\nويشمل هذا الامتياز أي استغلال متصل أو ملحق أو متمم لشئون النقل البحري للبضائع بين الموانئ القطرية.\nولا يجوز لغير هذه الشركة من الهيئات أو الشركات أو الأفراد القيام بالأعمال المذكورة ولو بصورة مؤقتة."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "تمنح شركة قطر للملاحة والنقليات المحدودة امتياز مزاولة جميع الأعمال المتعلقة بوكالات البواخر التي ترسو على شواطئ قطر. وتحظر مزاولة أي نوع من هذه الأعمال على غيرها من الهيئات أو الشركات أو الأفراد."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "لا يخل الامتياز الممنوح طبقاً للمادتين سالفتي الذكر بحقوق شركات البترول القائمة الآن في قطر فيما يتعلق بجميع المسائل التي تشملها هاتان المادتان وذلك في الحدود التي أقرها عقد الامتياز المبرم بين تلك الشركات وحكومة قطر.\nولا يجوز لشركات البترول المذكورة التنازل عن هذه الحقوق لأي فرد أو هيئة أو شركة غير شركة قطر للملاحة والنقليات المحدودة.\nوفي حالة الاتفاق بين الحكومة وشركات البترول المنوه عنها على تعديل الحقوق المتقدمة الذكر بالانتقاص منها أو على إلغاء هذه الحقوق فإنه يتعين أن تؤول الحقوق التي انتقصت أو ألغيت إلى الشركة صاحبة الامتياز."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "تكون مدة الامتيازين المشار إليهما في المادتين الأولى و الثانية عشرين سنة تبدأ من تاريخ نفاذ هذا القانون.\nويجوز تجديد هذه المدة لمدة أخرى مماثلة."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "لا يجوز الحجز ولا اتخاذ أية إجراءات تنفيذية أخرى على المنشآت والأدوات والآلات والمهمات التي تستلزمها إدارة أعمال الشركة صاحبة الامتياز."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "للحكومة أن تراقب سير كافة أعمال الشركة صاحبة الامتياز من النواحي الفنية والإدارية والمالية. ولها في سبيل ذلك أن تعين مندوباً أو أكثر عنها لممارسة هذه الرقابة وتقديم تقرير بذلك للحكومة.\nوتكون ممارستها المراقبة المذكورة على الوجه المبين فيما بعد:-\n1- حضور اجتماعات مجلس الإدارة والاشتراك في المداولات دون أن يكون للمندوب صوت معدود.\n2- فحص الحسابات.\n3- التفتيش على الإدارة.\n4- الإطلاع على كافة المستندات والسجلات."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "على الشركة صاحبة الامتياز أن تقدم كافة التسهيلات لمندوبي الحكومة المشار إليهم في المادة السابقة لتمكينهم من أداء مهمتهم على الوجه الأكمل."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "للحكومة كلما استلزمت مقتضيات الصالح العام ذلك أن تتدخل لإعادة تنظيم الشركة صاحبة الامتياز أو لتعديل قواعد الاستغلال وخاصة قوائم الأسعار.\nوإذا قامت الحكومة لمقتضيات المنفعة العامة بتعديل قوائم الأسعار سرت الأسعار الجديدة دون أثر رجعي ويكون لهذه الأسعار قوة القانون بالنسبة للعقود التي تبرمها الشركة صاحبة الامتياز مع عملائها."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "ينبغي على مندوبي الحكومة المشار إليهم في المادة (6) أن يراعوا الأمانة والدقة في وضع التقارير عن نتيجة مراجعتهم.\nويتعين عليهم أن يحتفظوا بسرية المعلومات والبيانات التي يطلعون عليها والتي يكون نتائج الإفشاء بها الإضرار بمصالح الشركة."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "تلغى جميع القواعد والأنظمة السابقة المخالفة لأحكام هذا القانون."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "يعاقب بالحبس مدة لا تزيد على سنة وبغرامة لا تزيد على 50 ألف روبية أو إحداهما كل من يخالف أحكام المواد الأولى و الثانية و السابعة و التاسعة من هذا القانون وتقع باطلة كل الأعمال التي ترتكب بالمخالفة لأحكام هذا القانون وتصادر الأدوات التي استعملت في تنفيذ هذه الأعمال."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القانون ويعمل به من تاريخ نشره بالجريدة الرسمية."
    }
  ],
  "definitions": []
}
