{
  "id": "qa-law-72",
  "type": "statute",
  "title": "قانون رقم (13) لسنة 1998 بشأن المرور",
  "short_name": "قانون رقم (13) لسنة 1998 بشأن المرور",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=72&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "في تطبيق أحكام هذا القانون، تكون للكلمات والعبارات الآتية، المعاني الموضحة قرين كل منها، ما لم يقتض السياق معنى آخر:\n1- الوزير: وزير الداخلية.\n2- سلطة الترخيص: الوزير أو الجهة التي يفوضها.\n3- السلطة المرخصة: الجهة المخولة بتنفيذ هذا القانون ولائحته التنفيذية.\n4- المركبة: كل وسيلة من وسائل النقل أو الجر أعدت للسير على عجلات أو جنزير وتسير بمحرك آلي أو بقوة جسدية (إنسان أو حيوان).\n5- المركبة الميكانيكية (الآلية): كل مركبة تسير بمحرك آلي، وتشمل المركبات الانشائية والزراعية والصناعية والجرارات.\n6- السيارة: كل مركبة مزودة بمحرك آلي وتسير بقوتها الذاتية وتستخدم عادة في نقل الأشخاص أو البضائع أو كليهما، أو في جر المركبات المعدة لذلك.\n7- الدراجة الآلية (النارية): كل مركبة ذات عجلتين أو أكثر مزودة أو غير مزودة بعربة خلفية أو جانبية، ومجهزة بمحرك آلي دافع ومعدة لنقل الأشخاص والأشياء، وليست مصممة على شكل سيارة.\n8- الدراجة العادية : كل مركبة ذات عجلتين أو أكثر تسير بقوة راكبها، ومعدة لنقل الأشخاص والأشياء.\n9- السائق: كل شخص يتولى سياقة إحدى المركبات أو حيوانات الجر أو الحمل أو الركوب.\n10- الراكب: كل شخص يوجد بالمركبة أو يكون نازلاً منها أو صاعداً إليها بخلاف السائق.\n11- المشاة: الأشخاص الذين يسيرون على أقدامهم ومن في حكمهم ممن يدفعون عربات اليد المعدة لنقل الأطفال أو العجزة أو المرضى أو ما شابهها.\n12- الطريق: كل سبيل مفتوح لمرور وسائل النقل أو الجر أو المشاة أو الحيوانات سواء أكان السبيل من الطرق العامة أم الشوارع أم الجسور أم الساحات أم الدروب أم أرصفة المواني أم الأفنية أم غير ذلك من الأماكن المباح للجمهور المرور فيها - بتصريح أو بدون تصريح - ولو كانت مسورة.\n13- نهر الطريق: جانب من الطريق المستخدم يسمح فيه بسير المركبات.\n14- مسار الطريق: أي جزء من الأجزاء الطولية التي يقسم إليها نهر الطريق ويسمح عرضه بمرور صف واحد من المركبات المتتابعة سواء حددته أو لم تحدده علامات طولية على سطح الطريق.\n15- الرصيف: جزء من الطريق محاذ له من الجانبين ومعد لسير المشاة، وتعتبر الجزر الكائنة بوسط الطريق في حكم الرصيف.\n16- التقاطع: كل تلاق أو تقابل أو تفرع للطرق على مستوى واحد، شاملاً الساحة المكشوفة التي تكونت نتيجة لذلك.\n17- اتجاه المرور: اتجاه حركة السير في الجانب الأيمن من الطريق.\n18- التوقف: وقوف المركبة لفترة زمنية تستلزمها ضرورة السير أو النزول أو ركوب أشخاص أو تحميل أو تفريغ البضائع.\n19- الانتظار: وجود المركبة في مكان ما لفترة زمنية محددة أو غير محددة.\n20- طريق المرور السريع: الطريق المعد خصيصاً لمرور المركبات، ولا يخدم مباشرة الملكيات المجاورة للطريق.\n21- علامات الطريق: خطوط أو إشارات على الطريق أو على جوانبه بقصد ضبط وتنظيم حركة المرور.\n22- مكان عبور المشاة: مكان مخصص لمرور المشاة ومخطط لهذه الغاية في الشوارع والطرق ويفرض على السائق الوقوف قبله ليتمكن المشاة من السير فيه بأمان عندما يسمح لهم بذلك."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "أنواع المركبات الميكانيكية:\n1- سيارة خاصة: سيارة معدة للإستعمال الشخصي لنقل الركاب ومستلزماتهم الشخصية فقط.\n2- سيارة أجرة: سيارة معدة لنقل الركاب بأجر شامل، ولا تزيد حمولتها على سبعة ركاب عدا السائق.\n3- سيارة للتأجير: سيارة خاصة للتأجير بدون سائق، لمدة زمنية متفق عليها.\n4- سيارة سياحية: سيارة خاصة تؤجر بسائق، لمدة زمنية متفق عليها.\n5- سيارة نقل ركاب: سيارة معدة لنقل عدد من الركاب لا يقل عن ثمانية عدا السائق، وأنواعها:\nأ- سيارة نقل عام للركاب (حافلة عامة): معدة لنقل الركاب بأجر محدد عن كل راكب، وتعمل بطريقة منتظمة في حدود معينة.\nب- سيارة نقل خاص للركاب (حافلة خاصة): معدة لنقل طلبة المدارس أو الموظفين والعمال وعائلاتهم في حدود معينة.\nج- سيارة سياحية لنقل الركاب (حافلة سياحية): معدة للسياحة والرحلات.\n6- سيارة نقل عام (شاحنة): سيارة معدة لنقل البضائع والحيوانات والأشياء الأخرى بأجر.\n7- سيارة نقل خاص (شاحنة): سيارة معدة لنقل البضائع والحيوانات والأشياء الأخرى، ويقتصر استخدامها على الاستعمال الشخصي.\n8- سيارات ذات استعمال خاص: معدة بصفة خاصة بمواصفات خاصة، ولا تستعمل في غير الأغراض المصممة لها، كسيارات الإطفاء والإسعاف ونقل الموتى والتصوير السينمائي والتليفزيون وورش التصنيع وسيارات التحقيق الجنائي.\nولسلطة الترخيص أن تضيف للأنواع المذكورة أنواعاً أخرى، تحدد مواصفاتها وشروط تسجيلها.\n9- جرار: مركبة آلية لا تسمح تصميمها بنقل الأشخاص أو الحيوانات، ويقتصر استعمالها على جر المقطورات والآلات وغيرها.\n10- مركبات إنشائية وزراعية وصناعية (آليات أو معدات): وتشمل هراسات الطرق وزحافاتها والسيارات ذات الروافع والمعدات الميكانيكية التي تستعمل في مجال الإنشاء والتعمير والأعمال الزراعية وغيرها.\n11- مقطورة وشبه المقطورة: هي مركبة بدون محرك تجر بواسطة سيارة أو جرار.\n12- الدراجات الآلية."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "أنوار وأوزان المركبة:\n1- نور مبهر: نور المركبة الذي يستخدم في إنارة الطريق على مسافة طويلة أمامها.\n2- نور التلاقي: نور المركبة الذي يستخدم في إنارة الطريق أمام المركبة على مسافة محدودة.\n3- أنوار الموضع: الأنوار الأمامية والخلفية والجانبية للمركبة التي تنبه عن وجودها واتجاهها وتبين عرضها من الأمام والخلف.\n4- وزن المركبة الفارغ: وزن المركبة الميكانيكية مجهزة بمحركاتها وآلات الصيانة والإصلاح وأدواتها الاحتياطية.\n5- وزن المركبة الإجمالي: وزن المركبة الميكانيكية الفارغ مع حمولتها القصوى المصرح بها مع سائقها وركابها ووقودها وزيتها ومياه التبريد الموجودة بمحركها.\n6- الوزن الصافي: (الحمولة) هو الفرق بين الوزنين الفارغ والإجمالي وهو الذي صممت المركبة لتحمله وصرح به من قبل المصنع.\n7- الوزن المحوري: هو الضغط الإجمالي لعجلات بمحور واحد على سطح الطريق.\nالباب الثاني\nرخص السياقة"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "لا يجوز سياقة أية مركبة ميكانيكية على الطريق إلا بعد الحصول على رخصة سياقة صادرة من السلطة المرخصة، تخول سائقها سياقة مثل تلك المركبة.\nويستثني من ذلك من ينتمي لأي من الفئات التالية:\n1- حاملو رخص السياقة التي تصدرها القوات المسلحة والشرطة لسياقة المركبات التابعة لها دون غيرها.\n2- مواطنو دول مجلس التعاون لدول الخليج العربية الذين يحملون رخص سياقة سارية المفعول صادرة من السلطات المختصة بدول المجلس، وتستبدل بها عند انتهاء فترة سريان مفعولها أثناء وجودهم بالبلاد رخص سياقة قطرية.\n3- الزوار والسائحون الأجانب الذين يحملون رخص سياقة أجنبية سارية المفعول وذلك بشرط تقديمها للسلطة المرخصة خلال سبعة أيام من تاريخ دخلوهم البلاد لاعتمادها للفترة المسموح لهم فيها بالإقامة في البلاد أو المدة التي تحددها سلطة الترخيص.\n4- الزوار والسائحون الأجانب الذين يحملون رخص سياقة دولية سارية المفعول. ولا يجوز دون موافقة السلطة المرخصة السياقة بموجب الرخصة الدولية لمدة تزيد على ستة أشهر."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "1- تقسم رخص السياقة إلى الأنواع التالية:\nأ- رخصة سياقة دراجة آلية: وتمنح لسياقة الدراجات الآلية.\nب- رخصة سياقة سيارة خفيفة: وتمنح لسياقة السيارات التي لا يجاوز وزنها الفارغ ثلاثة آلاف (3000) كيلو جرام.\nج- رخصة سياقة سيارة ثقيلة: وتمنح لسياقة السيارات التي يزيد وزنها الفارغ على ثلاثة آلاف (3000) كيلو جرام.\nد- رخصة سياقة مركبات إنشائية أو زراعية أو صناعية: وتمنح لسياقة هذه المركبات والجرارات.\nولا يجوز لحامل إحدى رخص السياقة السابقة، سياقة سيارات الأجرة أو نقل الركاب أو النقل العام إلا بتصريح خاص من السلطة المرخصة.\n2- تمنح رخص سياقة مؤقتة لتعلم سياقة المركبات التالية:\nأ- رخصة لتعلم سياقة الدراجة الآلية.\nب- رخصة لتعلم سياقة السيارات الخفيفة.\nج- رخصة لتعلم سياقة السيارات الثقيلة.\nد- رخص لتعلم سياقة المركبات الإنشائية والزراعية والصناعية والجرارات."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "يشترط في طالب الحصول على رخصة سياقة دراجة آلية أو رخصة سياقة سيارة خفيفة ما يلي:\n1- أن يبلغ الثامنة عشرة من عمره على الأقل.\n2- أن يقدم الطلب على النموذج الذي تعده السلطة المرخصة مرفقاً به أربع صور حديثة للطالب.\n3- أن يثبت لياقته طبياً بشهادة صادرة من الجهة التي تعينها السلطة المرخصة، تبين سلامة نظر الطالب وسلامة بنيته وخلوه من العاهات التي تعجزه عن السياقة."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "يشترط في طالب الحصول على رخصة سياقة سيارة ثقيلة أو رخصة سياقة مركبات إنشائية أو وزراعية أو صناعية أو جرارات ما يلي:\n1- أن يبلغ الحادية والعشرين من عمره على الأقل.\n2- أن يقدم الطلب على النموذج الذي تعده السلطة المرخصة، مرفقاً به أربع صور حديثة للطالب.\n3- أن يثبت لياقته طبياً بشهادة صادرة من الجهة التي تعينها السلطة المرخصة، تبين سلامة نظر الطالب وسلامة بنيته وخوله من العاهات التي تعجزه عن السياقة.\n4- أن يكون حائزاً على رخصة سياقة سيارة خفيفة سارية المفعول منذ مدة لا تقل عن سنتين."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "يشترط في طالب الحصول على سياقة سيارة أجرة أو سيارة نقل ركاب أو سيارة نقل عام ما يلي:\n1- أن يكون قطري الجنسية.\n2- أن يبلغ الحادية والعشرين من عمره على الأقل.\n3- أن يقدم الطلب على النموذج الذي تعده السلطة المرخصة، مرفقاً به أربع صور حديثة للطالب.\n4- أن يثبت لياقته طبياً بشهادة صادرة من الجهة التي تعينها السلطة المرخصة، تبين سلامة نظر الطالب وسلامة بنيته وخلوه من العاهات التي تعجزه عن السياقة.\n5- أن يكون حائزاً على رخصة سياقة سارية المفعول منذ مدة لا تقل عن سنتين، طبقاً لنوع التصريح.\n6- أن يكون حسن السيرة والسلوك.\n7- أن يكون ملماً بالمرافق الحيوية وجغرافية البلاد.\nواستثناء من حكم البند (1) يجوز منح تصريح سياقة سيارات الأجرة أو نقل الركاب أو النقل العام أو تجديده لغير القطريين، بشرط أن يكونوا متفرغين لهذه المهنة، وذلك بناء على قرار من السلطة المرخصة، وبالشروط والأوضاع التي تحددها."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "يجوز منح رخص سياقة خاصة للمعوقين بمراعاة الشروط التالية:\n1- أن يبلغ الثامنة عشرة على الأقل.\n2- أن يجتاز الفحص الطبي الخاص بنوع الإعاقة بشهادة طبية صادرة من الجهة التي تعينها السلطة المرخصة.\n3- أن يجتاز اختبار السياقة الخاص الذي تعده السلطة المرخصة.\nويوضع رمز خاص على رخصة سياقة المعوق توضح نوع الإعاقة.\nويجوز للسلطة المرخصة أن ترخص لذوي العاهات بقيادة المركبات التي يصدر بتحديدها وبالشروط التي يجب أن تتوافر فيها من حيث التصميم الفني قرار من الوزير."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "لا تمنح الرخص المشار إليها في المواد السابقة إلا إذا اجتاز الطالب اختبار السياقة المقرر.\nوللسلطة المرخصة أن تعفى الطالب من اختبار السياقة إذا كانت لديه رخصة سياقة صادرة من سلطة قانونية أجنبية، ورأت السلطة المرخصة اعتمادها.\nوتكون شروط اختبار السياقة والإعفاء منها طبقاً للأوضاع التي تقررها السلطة المرخصة."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "تمنح رخصة سياقة لتعلم سياقة السيارات من السلطة المرخصة بعد دفع الرسم المقرر، بناء على طلب يقدمه طالب الرخصة. وتكون مدة الرخصة ثلاثة أشهر من تاريخ منحها، قابلة للتجديد لمدة مماثلة، وفقاً لما تراه السلطة المرخصة مناسباً في كل حالة، وذلك بعد دفع الرسم المقرر.\nويجب أن يجلس المعلم بجوار الطالب أثناء السياقة. ولا يجوز ركوب أحد في السيارة عند تسييرها خلاف المعلم والطالب.\nويكون التعلم في الأماكن غير المزدحمة التي تحددها السلطة المرخصة. وعلى الطالب أن يضع لافتة في مقدمة السيارة وأخرى في مؤخرتها مكتوباً عليها بخط أحمر واضح (تعليم). كما يجب عليه حمل الرخصة أثناء التعلم وتقديمها لرجال الشرطة كلما طلبوا منه ذلك."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "فيما عدا ما ورد بشأنه نص خاص، تسري رخص السياقة بجميع أنواعها للقطريين لمدة عشر سنوات، ولغير القطريين خمس سنوات، وتجدد لمدد مماثلة بعد دفع الرسم المقرر.\nويسري تصريح سياقة سيارات الأجرة وسيارات نقل الركاب وسيارات النقل العام المشار إليها في المادة ( 5 ) من هذا القانون لمدة سنة. يجدد لمدد مماثلة بعد دفع الرسم المقرر."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "يجب على المرخص له أن يحمل الرخصة أثناء السياقة، وأن يقدمها لرجال الشرطة كلما طلبوا منه ذلك."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Article (14)",
      "content": "يجوز إعادة الكشف الطبي على جميع حاملي رخص السياقة عند التجديد، كما يجوز للسلطة المرخصة إحالة حاملي رخص السياقة إلى الكشف الطبي أثناء سريان الرخص، متى رأت ضرورة لذلك."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Article (15)",
      "content": "يتم الكشف الطبي بناء على طلب من السلطة المرخصة على النموذج المعد لهذا الغرض مثبتاً عليه صورة حديثة للشخص المطلوب فحصه طبياً."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Article (16)",
      "content": "يثبت سن طالب الحصول على رخصة السياقة بتقديم شهادة الميلاد أو مستخرج رسمي منها."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Article (17)",
      "content": "في حالة فقد رخصة السياقة أو تلفها، يتعين على حاملها أن يبلغ ذلك إلى أقرب مركز مرور خلال عشرة أيام على الأكثر. ويجوز له أن يتقدم لإدارة المرور بطلب استخراج بدل فاقد عنها بعد دفع الرسم المقرر. وإذا وجدت الرخصة الأصلية تعاد لإدارة المرور.\nالباب الثالث\nتسجيل المركبات الميكانيكية"
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Article (18)",
      "content": "1- لا يجوز تسيير أي مركبة ميكانيكية من أي نوع على الطريق إلا بعد تسجيلها في السجل المعد لذلك بإدارة المرور، والحصول على رخصة بتسييرها وتخصيص رقم لها. ويقدم طلب التسجيل من مالكها إلى إدارة المرور مرفقاً به سند الملكية ووثيقة تأمين سارية المفعول ضد الأخطار التي يتعرض لها الغير.\n2- يستثنى من شرط التسجيل في سجل إدارة المرور، المركبات الميكانيكية الآتية:\nأ- المركبات المسجلة لدى القوات المسلحة أو الشرطة، والتي تحمل أرقامها.\nب- مركبات السائحين والعابرين الأجانب المستوفية للشروط والأنظمة المعمول بها في قطر، على أن تحمل رخصة تسيير سارية المفعول من الدولة المسجلة فيها، وأن تكون مؤمنة ضد الأخطار التي قد يتعرض لها الغير في قطر.\nج- المركبات التي تحمل لوحات معدنية تجارية.\nد- المركبات الأجنبية القادمة لمعاملات تجارية، على أن تحمل رخصاً للتسيير صالحة، وأن تكون مؤمنة ضد الأخطار التي قد يتعرض لها الغير في قطر."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Article (19)",
      "content": "لا يجوز تسجيل سيارة أجرة أو سيارة نقل عام لغير القطريين."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Article (20)",
      "content": "يصدر قرار من السلطة المرخصة بتحديد عدد سيارات الأجرة وسيارات النقل العام. ويجوز لها الموافقة على تسجيل أعداد إضافية متى اقتضت الضرورة ذلك."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Article (21)",
      "content": "1- تقدم المركبة المطلوب تسجيلها لفحصها فنياً في الزمان والمكان وبالكيفية التي تحددها السلطة المرخصة. ولا يجوز تسجيل أية مركبة إلا إذا ثبت للسلطة المرخصة أنها في حالة ميكانيكية جيدة، ومستوفية شروط الأمن والمتانة التي تحددها اللائحة التنفيذية لهذا القانون.\n2- يجرى الفحص الميكانيكي للمركبات الميكانيكية الخاصة سنوياً بعد مرور ثلاث سنوات على وضعها للسير لأول مرة. أما سيارات الأجرة وسيارات النقل العام وسيارات نقل الركاب والمركبات الأخرى فيجرى الفحص الميكانيكي عليها سنوياً. ويجوز تعديل هذا الموعد بقرار من السلطة المرخصة."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Article (22)",
      "content": "أجزاء المركبة الميكانيكية الجوهرية التي يجب ذكرها في شهادة التسجيل هي الهيكل واللون ورقم القاعدة (الشاسيه) والمحرك. فإذا كانت المركبة الميكانيكية المراد تسجيلها سيارة أجرة أو نقل ركاب أو نقل عام، تعين أن يذكر بشهادة التسجيل أيضاً عدد الأشخاص الجائز نقلهم ووزن وعرض المركبة الميكانيكية وارتفاع وطول الحمولة المصرح بها."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "Article (23)",
      "content": "تصرف لمالك المركبة الميكانيكية بناء على طلبه شهادة تسجيل مستخرجة من واقع السجل المشار إليه في المادة ( 18 ) من هذا القانون، وذلك بعد دفع الرسوم المقررة واتمام إجراءات التسجيل."
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "Article (24)",
      "content": "1- توضع رخصة تسيير المركبة الميكانيكية في مكان ظاهر بحيث يمكن رؤيتها بسهولة.\n2- مدة الرخصة سنة ميلادية واحدة، تبدأ من تاريخ صرفها. واستثناء من ذلك تكون المدة سنتين ميلاديتين بالنسبة لرخص المركبات الحكومية والهيئات والمؤسسات العامة، ورخص الهيئات الدبلوماسية والمنظمات الدولية والاقليمية، والجمعيات والأندية والاتحادات التعاونية والرياضية، وغيرها من الجهات التي يصدر بتحديدها قرار من الوزير. وفي جميع الأحوال يجوز تجديد الرخصة ممدداً مماثلة خلال ثلاثين يوماً من تاريخ انتهاء مدتها الأصلية وإلا اعتبرت لاغية.\n3- لا تسري أحكام البند (2) من هذه المادة على المركبات الميكانيكية التي يستوردها السائحون أو العابرون الأجانب إذا كانت هذه المركبات الميكانيكية تحمل رخصاً سارية المفعول صادرة من الدولة المسجلة فيها، ومؤمنة ضد الأخطار التي قد يتعرض لها الغير في دولة قطر.\n4- للسلطة المرخصة أن ترفض إصدار أو تجديد:\nأ- أي رخصة لاستعمال أي مركبة أو سيارة أو دراجة آلية ترى أنها ليست في حالة ميكانيكية جيدة أو أنها غير مستوفية لشروط الأمن والمتانة.\nب- أي رخصة خاصة صادرة لسيارة أجرة أو سيارة نقل ركاب أو سيارة نقل عام ترى أنها صارت غير صالحة لذلك الغرض.\nج- أي رخصة خاصة لسيارة أجرة أو سيارة نقل عام إذا رأت السلطة المرخصة أن عدد السيارات من هذا النوع كاف لسد حاجة الجمهور في المنطقة.\n5- يجوز للسلطة المرخصة أن توقف استعمال أي مركبة ميكانيكية مرخصة بموجب هذا القانون لأي مدة تحددها إذا رأت أنها غير صالحة للسير على الطريق، ويجوز لها أن تسمح باستعمالها مرة أخرى متى زالت الأسباب التي أدت إلى إيقافها.\n6- يجوز للسلطة المرخصة عدم تجديد رخصة أو تسجيل أو تحويل ملكية لأي مركبة ضبطت عليها مخالفة لم يبت فيها عدم الحضور أمام المحكمة المختصة في المكان والزمان المحددين، وذلك ما لم يقدم مالك السيارة ما يثبت تسوية هذا الأمر."
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "Article (25)",
      "content": "1- يجب أن تحمل كل مركبة ميكانيكية أثناء سيرها لوحتين معدنيتين تصرفهما إدارة المرور حال إتمام إجراءات التسجيل تثبتان في المكان المخصص لهما، أما المركبة المقطورة فيكتفي بثبيت لوحة واحدة في مؤخرتها بشكل ظاهر.\nوتكون ملكية اللوحات المعدنية للسلطة المرخصة. ولا يجوز إحداث أي تغيير في شكلها أو إبدالها أو تغيير بياناتها وإلا جاز لرجال الشرطة ضبطها وسحبها.\nويجب رد اللوحات لإدارة المرور في حالة الإستغناء عن تسيير المركبة أو عدم صلاحيتها للسير، أو طلب إلغاء تسجيلها، أو تصديرها خارج قطر نهائياً.\nكما يجب على المالك أن يبلغ إدارة المرور فور فقد أو تلف لوحتي المركبة المعدنيتين أو إحداهما.\n2- أنواع اللوحات المعدنية هي:\nأ- لوحات للدراجات الآلية.\nب- لوحات للمعدات والآليات والمقطورات وأشباه المقطورات.\nج- لوحات لسيارات القوات المسلحة.\nد- لوحات لسيارات الشرطة.\nهـ- لوحات لسيارات الحكومة.\nو- لوحات لسيارات الهيئات الدبلوماسية والمنظمات الدولية والاقليمية.\nز- لوحات للسيارات الخاصة.\nح- لوحات لسيارات الأجرة (التاكسي).\nط- لوحات لسيارات النقل العام.\nي- لوحات لسيارات النقل الخاص.\nك- لوحات تجارية.\nل- لوحات للتصدير.\nم- لوحات للتأجير.\nن- لوحات لسيارات السياحة.\n3- يصدر قرار من الوزير بتحديد شكل وقيمة اللوحات المعدنية لكل نوع من أنواع المركبات."
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "Article (26)",
      "content": "1- على كل تاجر أو وكيل صدرت له رخصة للإتجار في المركبات الميكانيكية أن يحصل من السلطة المرخصة على عدد مناسب من أطقم اللوحات المعدنية التجارية مقابل دفع الرسم المقرر عن كل طاقم. وتكون تلك اللوحات مماثلة في شكلها للوحات والأرقام المنصوص عليها في المادة السابقة وفقاً للمواصفات التي تحددها السلطة المرخصة.\n2- تحتفظ السلطة المرخصة بسجل لقيد اللوحات المعدنية التجارية التي تصدرها، وفي حالة إلغائها أو عدم تجديدها يكون للسلطة المرخصة الحق في أن تطلب رد جميع اللوحات المعدنية التجارية التي أصدرتها لذلك التاجر أو الوكالة دون مقابل، كما يكون لها الحق في تحصيل قيمة كل طاقم من اللوحات لم يرد على الوجه المتقدم.\n3- لا يجوز إستعمال اللوحات المعدنية التجارية إلا في الحالات التالية:\nأ- عند تسليم المركبة الميكانيكية إلى التاجر أو الوكيل لمزاولة تجارته.\nب- لتجربة المركبة الميكانيكية أثناء أو بعد تجميعها أو إصلاحها بواسطة ذلك التاجر أو الوكيل أو لتجربتها فيما يتصل بذلك التجميع أو التصليح.\nج- عند عرضها على من يتقدم لشرائها.\nد- أثناء سيرها ذهاباً وإياباً في أي مكان يلزم وجودها فيه لإتمام إجراءات التسجيل أو لأي غرض آخر يتصل بذلك.\nهـ- عند تسليمها من التاجر أو الوكيل إلى شخص آخر في سبيل مزاولة تجارته.\nويشترط أن تحمل المركبة الميكانيكية أثناء سيرها على الوجه المتقدم اللوحات المعدنية التجارية بالطريقة المنصوص عليها في البند (1) من المادة ( 25 ) من هذا القانون. وألا يتولى سياقتها سوى التاجر أو الوكيل أو من ينوب عنهما أو أحد مستخدميهما أو الشخص المتعامل معهم. وفي جميع الحالات يجب أن يكون متولى السياقة مرخصا له بذلك وفقاً لأحكام هذا القانون.\n4- يجوز للسلطة المرخصة سحب اللوحات المعدنية التجارية إدارياً عند إستخدامها أو السماح بإستخدامها في غير الأحوال المبينة في البند السابق."
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "Article (27)",
      "content": "على مالك المركبة الميكانيكية أن يبلغ إدارة المرور كتابة قبل القيام بأي تغيير في وجوه إستعمالها. أو بإستبدال أي جزء جوهري من أجزائها مما يترتب عليه تغيير البيانات المدونة بشهادة التسجيل. ويعتبر الجزء جوهرياً إذا كان مما يدون بالشهادة المذكورة طبقا للمادة ( 22 ) من هذا القانون."
    },
    {
      "provision_ref": "art28",
      "section": "28",
      "title": "Article (28)",
      "content": "1- إذا نقلت ملكية أية مركبة إلى شخص آخر، وجب على ناقل الملكية أن يبلغ إدارة المرور بذلك كتابةً خلال عشرة أيام مع بيان إسم المالك الجديد وعنوانه.\nويبقى المالك الأصلي مسئولاً عن كل ما يتعلق بتلك المركبة إلى أن يتم التسجيل بإسم المالك الجديد.\n2- يجب على كل شخص تنتقل إليه ملكية أية مركبة أن يبلغ ذلك كتابة لإدارة المرور خلال عشرة أيام من تاريخ إنتقال الملكية إليه. ولا يجوز تسليم المركبة إليه إلا بعد قيامه بالإبلاغ.\n3- على مالك المركبة الميكانيكية إخطار إدارة المرور بأي تغيير يطرأ على محل إقامته أو عنوانه خلال عشرة أيام."
    },
    {
      "provision_ref": "art29",
      "section": "29",
      "title": "Article (29)",
      "content": "إذا تلفت أو فقدت رخصة تسيير أي مركبة، وجب على مالكها أن يبلغ إدارة المرور فوراً بذلك، وأن يتقدم إليها بطلب رخصة جديدة بدل فاقد أو تالف.\nفإذا وجد الرخصة الأصلية، وجب إعادتها إلى إدارة المرور."
    },
    {
      "provision_ref": "art30",
      "section": "30",
      "title": "Article (30)",
      "content": "1- لا يجوز تسجيل أية مركبة أو تسييرها إلا إذا كانت مستوفية شروط الأمن والمتانة، وتحدد اللائحة التنفيذية هذه الشروط.\n2- يجب أن تكون السيارة ذات الروافع بحالة تكفل، عند تسييرها، عدم تعريض حياة الأشخاص أو الأموال للخطر.\nالباب الرابع\nقواعد المرور وآدابه"
    },
    {
      "provision_ref": "art31",
      "section": "31",
      "title": "Article (31)",
      "content": "يجب على كل سائق مركبة الإلتزام بالسير قرب الحافة اليمنى لطريق المركبات في الحالات الآتية:\n1- إذا كان يريد الإنتقال إلى طريق آخر يقع على يمينه.\n2- في حالة مقابلة مركبة أخرى قادمة من الاتجاه المضاد.\n3- عندما يريد سائق مركبة قادمة من الخلف تخطي مركبته.\n4- عندما تكون الرؤية في الطريق غير كافية.\n5- عندما تكون السرعة التي تسير بها المركبة أقل من الحد الأقصى للسير على الطريق.\nكما يلتزم سائقو سيارات نقل الركاب بأنواعها المختلفة، وسيارات النقل العام (شاحنات)، والجرارات، والمركبات الإنشائية والزراعية والصناعية، والمقطورة وشبه المقطورة، بالتزام الجانب الأيمن من الطريق وبعدم تخطي المركبات الأخرى."
    },
    {
      "provision_ref": "art32",
      "section": "32",
      "title": "Article (32)",
      "content": "1- إذا كان طريق المركبات مقسماً إلى مسارين محددين بخطوط طولية متصلة، يحظر على سائق المركبة إجتياز هذه الخطوط أو السير عليها.\n2- إذا كان طريق المركبات ذا إتجاهين ومقسماً إلى ثلاثة مسارات، يجوز لسائق المركبة إستعمال المسار الأوسط، على أن يتأكد أن ذلك لا يشكل خطراً على الآخرين أو على حركة المرور. وفي كل الأحوال لا يجوز إستعمال مسار المرور الواقع على حافة الإتجاه المضاد للمسار المخصص لإتجاه حركته.\n3- إذا كان طريق المركبات ذا إتجاهين ومقسماً إلى أربعة مسارات أو أكثر، يجوز لسائق المركبة إستعمال مسارات المرور التي تقع على نصف الطريق المخصص لإتجاه حركة المرور المضاد على أن يتأكد أن ذلك لا يشكل خطراً على الآخرين أو على حركة المرور.\n4- إذا كان طريق المركبات مقسماً إلى عدة مسارات، فعلى سائق المركبة مواصلة السير في المسار الذي يشغله، ولا يجوز له أن يغير مساره إلا إذا تأكد أن ذلك لا يشكل خطراً على الآخرين أو على حركة المرور."
    },
    {
      "provision_ref": "art33",
      "section": "33",
      "title": "Article (33)",
      "content": "على كل سائق مركبة يرغب في الخروج من خط سير المركبات التي يتبعها بتغيير إتجاهه نحو يمين المسار أو يساره أو الدخول في مسار آخر أو الدوران إلى اليسار أو اليمين متجهاً نحو طريق جانبي أو قاصداً دخول مكان مجاور للطريق أو الخروج منه أو الدوران أو الرجوع إلى الخلف أن يتخذ الآتي:\n1- التأكد من إمكان إجراء ذلك دون أن يعرض نفسه أو غيره للخطر.\n2- أن يضع في الإعتبار أوضاع باقي مستعملي الطريق وإتجاهاتهم وسرعتهم.\n3- أن يعلن عن نيته بوضوح وقبل مسافة كافية بواسطة الإشارات اليدوية أو إشارات الإتجاهات في مركبته، وأن يظل هذا التحذير الصادر من الإشارات طول مدة الحركة وأن يزيله بعد إتمامها.\n4- أن يقترب ما أمكن من حافة طريق المركبات اليمني إذا كان سينتقل إلى طريق آخر واقع على يمينه، وأن يقترب ما أمكن من محور طريق المركبات إذا كان سينتقل إلى طريق آخر واقع على يساره.\n5- لا يجوز استعمال أكثر من مسار واحد في نفس الوقت إلا في حالات الإنتقال المذكورة بالفقرات السابقة."
    },
    {
      "provision_ref": "art34",
      "section": "34",
      "title": "Article (34)",
      "content": "يجب على سائق المركبة عند إستخدامه لطرق المرور السريعة عدم التوقف بمركبته خارج الأماكن المعدة لذلك أو الرجوع بها للخلف أو الدوران يساراً أو للخلف أو السير بها في الجزيرة الوسطى التي تفصل بين إتجاهي السير على طريق المركبات."
    },
    {
      "provision_ref": "art35",
      "section": "35",
      "title": "Article (35)",
      "content": "1- يجب على سائقي الدراجات العادية أن يلتزموا الجانب الأيمن لطريق المركبات وأن يسيروا فرادى الواحد خلف الآخر في حالة عدم وجود مسارات مخصصة لسير الدراجات، ويحظر عليهم في حالة وجود هذه المسارات إستخدام باقي الطريق المعد لسير السيارات. أما الدراجات الآلية فتعتبر في حكم السيارة وتسير في المسار المخصص للسيارات.\n2- يحظر على سائقي الدراجات الآلية والعادية سياقتها بدون الإمساك بمقود الدراجة بكلتا اليدين إلا في حال إصدار إشارات يدوية، كما يحظر عليهم الإمساك بمركبة أخرى أثناء السير أو أن يحملوا أو يدفعوا أو يسحبوا أشياء تعرقل السير أو تكون خطراً عليهم أو على باقي مستعملي الطريق.\n3- يحظر على سائقي الدراجات الآلية نقل أشخاص آخرين على دراجاتهم إلا إذا كانت مجهزة بمقعد أو سلة جانبية لراكب إضافي، ولا يجوز نقل أشخاص على الدراجة العادية ما لم تكن مجهزة خصيصاً لهذا الغرض.\n4- يجب على سائقي الدراجات الآلية والعادية ومن ينقلونهم إرتداء الخوذة المخصصة لذلك."
    },
    {
      "provision_ref": "art36",
      "section": "36",
      "title": "Article (36)",
      "content": "1- يجب على سائقي المركبات تقليل سرعة مركباتهم عند الإقتراب من أماكن عبور المشاة والمناطق المأهولة والمنعطفات والمنحنيات والمنحدرات ومفارق الطرق والتقاطعات والدوارات والجسور والأنفاق وعند دخول الميادين أو الإقتراب من المدارس والمستشفيات، وذلك للتأكد من سلامة الطريق.\n2- الحد الأقصى لسرعة سير المركبات الميكانيكية في الطرق يكون على النحو التالي:\nأ- السيارات الخفيفة والدراجات الآلية في المدن والقرى والأماكن المأهولة (100 كم) في الساعة، وعلى الطرق الخارجية (120 كم) في الساعة.\nب- السيارات الثقيلة في المدن والقرى والأماكن المأهولة (50 كم) في الساعة، وعلى الطرق الخارجية (80 كم) في الساعة.\n3- يجب على كل سائق مركبة ميكانيكية ألا يتعدى السرعة القصوى المحددة للسير، ويستثنى من ذلك سائقو مركبات الشرطة والإسعاف والإطفاء والإنقاذ أثناء سيرها لتأدية خدمة عاجلة وكذلك أي سائق مركبة ينقل مريضاً أو مصاباً في حالة خطرة، على أن يستعمل هؤلاء في تلك الأحوال وسائل الإنذار والتنبيه وضرورة التهدئة بقدر ما يلزم لسلامة السير أثناء عبور مفارق الطرق.\nويجوز لسلطات المرور تعديل الحد الأقصى للسرعة في مناطق معينة إذا اقتضى الحال ذلك، ويتم التعديل بوضع الإشارات واللافتات الدالة على الحد الأقصى.\n4- يجب على كل سائق مركبة أن يظل مسيطراً على مركبته وأن يكيف سرعتها وفقاً لظروف وحالة الطريق وحالة المركبة وحمولتها والظروف الجوية بحيث يمكنه إيقافها أو تقليل سرعتها إذا لزم الأمر.\n5- لا يجوز لأي سائق دون مبرر أن يسوق مركبته ببطء غير عادي لا يتفق وحالة الطريق وحالة المركبة وحمولتها والظروف الجوية مما قد ينجم عنه عرقلة السير الطبيعي لبقية المركبات.\n6- لا يجوز لأي سائق مركبة أن يستعمل الفرامل بصورة مفاجئة بغرض تخفيف سرعة مركبته أو إيقافها إذا لم تكن هناك أسباب معقولة يتطلبها أمان وسلامة السير في الطريق.\n7- يجب عل كل سائق مركبة عند البدء في تهدئة سرعة مركبته التنبيه إلى ذلك بطريقة واضحة وقبل وقت كاف عن طريق الإشارات اليدوية أو بإستعمال نور جهاز الفرامل الخلفي.\n8- يجب على كل من سائق السيارة ومن يركب بجواره في مقعدها الأمامي، أن يستعمل حزام الأمان أثناء سيرها."
    },
    {
      "provision_ref": "art37",
      "section": "37",
      "title": "Article (37)",
      "content": "يعد مخالفاً لهذا القانون، كل من يرتكب فعلاً من الأفعال الآتية:\n1- سياقة مركبة على الطريق برعونة أو عدم تحرز أو بكيفية تعرض حياة الجمهور والأموال للخطر.\n2- الحصول أو محاولة الحصول على رخصة تسيير مركبة أو رخصة سياقة جديدة أثناء فترة سحب الرخصة الأصلية دون الكشف عن ذلك.\n3- سياقة مركبة آلية بدون رخصة سياقة أو برخصة تقرر سحبها قضائياً أو إدارياً.\n4- تسيير مركبة آلية بدون رخصة تسيير أو برخصة تقرر سحبها قضائياً أو إدارياً."
    },
    {
      "provision_ref": "art38",
      "section": "38",
      "title": "Article (38)",
      "content": "مكرراً ( اضيفت بموجب: مرسوم بقانون 32 / 2005 )\nيحظر على سائق أي مركبة الانشغال أثناء قيادتها، بمشاهدة أي مادة مرئية في تليفزيون المركبة أو في أي جهاز آخر، أو إجراء أو تلقي اتصال بالهاتف النقال أو غيره من الأجهزة مستخدماً يده في حمله.\nويجب على السائق منع الأطفال دون سن العاشرة من الجلوس بالمقاعد الأمامية للسيارة أثناء سيرها على الطريق."
    },
    {
      "provision_ref": "art39",
      "section": "39",
      "title": "Article (39)",
      "content": "1- إذا تسببت أي مركبة في وقوع حادث على الطريق وترتب على ذلك إصابة شخص أو إلحاق ضرر بمركبة أو حيوان، فيجب على سائق هذه المركبة تقديم المساعدة اللازمة للمصابين وإبلاغ الشرطة فوراً بذلك مع عدم تحريك المركبة من مكان الحادث إلا بإذن من شرطة المرور أو إذا دعت الضرورة إلى ذلك لإسعاف مصاب.\n2- على سائق المركبة التي تسببت في الحادث إعطاء اسمه وعنوانه للشرطة، وكذلك إسم وعنوان مالك المركبة متى طلب منه ذلك."
    },
    {
      "provision_ref": "art40",
      "section": "40",
      "title": "Article (40)",
      "content": "يحظر على المشاة السير على طريق المركبات أو في الأماكن المخصصة لسير الدراجات في حالة وجود أرصفة. وفي حالة عدم وجود أرصفة فيكون سير المشاة في أقصى يسار جانب طريق المركبات المضادة لإتجاه مرورهم، ومع ذلك يجوز أن يكون سيرهم في أقصى يمين إتجاه المرور بعد تأكدهم من عدم تعرضهم لخطر المركبات اللاحقة لهم. وعند سيرهم في الطريق خارج المدن عليهم إلتزام أقصى حافة الطريق المضادة لإتجاه سيرهم ويكون سير الواحد منهم خلف الآخر كلما أمكن ذلك.\nويستثنى من حكم الفقرة السابقة مواكب المشاة المصرح بتسييرها، ويكون سيرها في أقصى الحافة اليمنى من طريق المركبات في اتجاه حركة المرور، وكذلك من يدفع من المشاة دراجة أو أية أشياء أخرى أمامه."
    },
    {
      "provision_ref": "art41",
      "section": "41",
      "title": "Article (41)",
      "content": "يجب على من يريد عبور طريق المركبات أن يتوخى الحذر التام وأن يتأكد أولاً من إمكانية القيام بذلك دون التعرض لأي خطر أو إعاقة لحركة مرور المركبات، وأن يستخدم أقرب ممر عبور للمشاة في حالة وجوده أو أقصر طريق، على أن يأخذ في الإعتبار المسافة بينه وبين المركبات التي تقترب وكذلك السرعة التي تسير بها هذه المركبات."
    },
    {
      "provision_ref": "art42",
      "section": "42",
      "title": "Article (42)",
      "content": "1- يجب على المشاة عند عبورهم طريق المركبات من الممر الخاص بهم والمحدد بعلامات، إتباع الآتي:\n(أ) إذا كان الممر مجهزاً بإشارات ضوئية خاصة بالمشاة فعليهم إتباع هذه الإشارات.\n(ب) إذا لم يكن الممر مجهزاً بإشارات ضوئية خاصة بالمشاة وكان مرور المركبات عند هذا الممر منظماً بواسطة أحد أفراد شرطة المرور، فلا يجوز للمشاة عبور طريق المركبات طالما كانت إشارة شرطي المرور تسمح للمركبات بالسير.\n2- (أ) لا يجوز للمشاة إختراق الصفوف العسكرية أو المجموعات المنظمة التي تسير تحت إشراف شخص مسئول وسائر المواكب الأخرى المصرح بها.\n(ب) يجب على المشاة إحترام ومراعاة الإلتزام بإتباع إشارات وأنظمة وقواعد المرور."
    },
    {
      "provision_ref": "art43",
      "section": "43",
      "title": "Article (43)",
      "content": "1- على سائق المركبة أن يراعي وجود مسافة بينه وبين المركبة التي أمامه لا تقل عن مترين في الأحوال التي تستوجب فيها حركة السير تهدئة السرعة، وأن ينتبه لإشارات سائقها، ولا يجوز له تجاوزها إلا من يسارها، إلا إذا أعطى سائقها إشارة بقصد الإنحراف لجهة اليسار. ويجب أن يكون تغيير الإتجاه تدريجياً بعد التأكد من أن حالة المرور تسمح بذلك.\n2- لا يجوز لسائق المركبة تجاوز المركبات التي تسير أمامه في المرتفعات غير المكشوفة والمنحنيات الحادة والجسور المحدبة ومنعطفات الطرق والدورات وعند ممرات المشاه وجميع الأماكن الأخرى التي يمنع فيها التجاوز بواسطة إشارات المرور.\n3- يحظر على سائق المركبات المراد تجاوزها زيادة سرعة مركباتهم أثناء تجاوز مركبة أخرى لهم، ويجب عليهم تمكين الآخرين من تحقيق هذا التجاوز بإلتزام أقصى الجانب الأيمن من الطريق.\n4- يحظر إجراء التجاوز عندما تكون الرؤية متعذرة.\n5- يحظر تجاوز سيارات الشرطة والإسعاف والدفاع المدني والإنقاذ عندما تكون مسرعة في حالة طارئة ومستعملة أجهزة التنبيه والإنذار اللازمة.\n6- يحظر تخطى المركبات الميكانيكية المخصصة لنقل طلبة المدارس في المناطق السكنية عند توقفها، ويرفع الحظر في أيام عطلات المدارس."
    },
    {
      "provision_ref": "art44",
      "section": "44",
      "title": "Article (44)",
      "content": "1- لا يجوز سياقة سيارة على الطريق ما لم تكن مجهزة بجهاز تنبيه صوتي للتحذير من خطر إقترابها.\n2- يحظر على سائقي المركبات، ما لم تقتض الضرورة القصوى المتعلقة بحركة السير ذلك، استعمال جهاز التنبيه الصوتي في الحالات الآتية:\nأ- أثناء وقوف المركبة.\nب- بالقرب من المستشفيات والمدارس ودور العبادة.\nج- بصفة مستمرة وبدون مبرر وبطريقة تزعج المارة أو تقلق راحة الجمهور.\nد- في المناطق المأهولة بالسكان أثناء الليل.\nهـ- في الأوقات والأماكن التي تحددها السلطة المرخصة.\n3- يحظر إستعمال آلات التنبيه الهوائية أو المنغمة، وتصادر هذه الآلات إداريا بمعرفة السلطة المرخصة.\n4- لا يجوز وضع أو استعمال أجهزة تنبيه صوتية أو ضوئية أو ما يشابهها من الأجهزة التي يقتصر إستعمالها على سيارات الشرطة والدفاع المدني والإسعاف إلا بإذن كتابي من السلطة المرخصة وإلا صادرتها هذه السلطة إدارياً."
    },
    {
      "provision_ref": "art45",
      "section": "45",
      "title": "Article (45)",
      "content": "1- في حالة التقاطعات التي بها إشارات مرور ضوئية ذاتية الحركة، تكون أفضلية السير بحسب الألوان التالية:\nأ- اللون الأحمر للتوقف\nب- اللون الأصفر للتهيؤ ولا يعني التحرك.\nج- اللون الأخضر للمرور.\nوعلى سائقي المركبات في حركة المرور مراعاة أية إشارات مرور ضوئية ذاتية الحركة.\n2- في حالة قيام شرطي المرور بتنظيم السير بواسطة إشارات موجهة باليد، يجب على السائقين اتباع تلك الاشارات دون غيرها، وتصبح جميع الإشارات المرورية الأخرى لاغية.\n3- في حالة التقاطعات التي بها أكثر من طريق في ملتقي يشكل ساحة دائرية، تكون الأفضلية للمركبات الميكانيكية القادمة من الجهة اليسرى.\n4- المركبة الميكانيكية المتقدمة لها أفضلية المرور عن غيرها.\n5- يتساوى حق الأفضلية في المرور للمركبات التي تسير محاذية بشكل متواز، وعلى من يرغب في تغيير اتجاهه أن يعطى حق الأفضلية للمركبة التي تواصل السير في إتجاه مستقيم.\n6- الطرق المتقاطعة المتعادلة التي ليس بها إشارات أو علامات تحدد الأفضلية، تكون أولوية المرور للمركبات القادمة من الجهة اليسرى.\n7- الطرق المتقاطعة غير المتعادلة، تحدد الأفضلية فيها بحسب إشارات أو علامات المرور التي تحدد الطريق ذا الأفضلية.\n8- في حالة وجود تقاطع طريقين أحدهما مرصوف والآخر غير مرصوف، تكون أفضلية المرور للمركبات القادمة من الطريق المرصوف."
    },
    {
      "provision_ref": "art46",
      "section": "46",
      "title": "Article (46)",
      "content": "لا يجوز تسيير مركبة في الطريق خلال الفترة من غروب الشمس إلى شروقها، أو عندما تكون الرؤية متعذرة بسبب الأحوال الجوية أثناء ساعات النهار، إلا باستخدام الأنوار الموضحة فيما يلي:\n1- السيارات:\nأ- نور التلاقي والمصباحين الخلفيين ومصباح اللوحة المعدنية الخلفية، مع ملاحظة أنه في حالة الوقوف لا يجوز إضاءة النور المبهر.\nب- تغيير النور المبهر إلى نور التلاقي أو أنوار المواضع عند تقابل سيارة بأخرى على مسافة معقولة، وذلك لمنع إبهار البصر.\nج- ألا يظهر في مقدمة السيارة أي نور أحمر، ويكتفي باللون الأبيض في الحالات العادية أو الأصفر في حالات الضباب.\n2- الدراجات الآلية والدراجات العادية:\nأ- مصباح كهربائي في مقدمة الدراجة الآلية أو العادية مثبت في مقدمتها، ونور في الجزء الخلفي للدراجة الآلية، ونور في الجانب غير الملاصق للسائق من المقطورة الجانبية.\nب- عاكس خلفي للدراجة العادية.\n3- المركبات التي تجرها الحيوانات:\nنور أبيض في مقدمة المركبة ونور أحمر في المؤخرة على أن تثبت تلك الأنوار بطريقة تدل على وجود المركبة بوضوح أثناء سيرها.\nوعلى سائق كل مركبة تقف على طريق غير مجهز بإنارة عامة أثناء الليل أو في النهار عندما تتعذر الرؤية، أن يبعدها عن نهر الطريق، وأن يترك نوراً أحمر أو عاكساً في مؤخرة المركبة لتحذير مستعملي الطريق من وجودها على الطريق.\nكما يجب على سائق المركبة بقدر المستطاع ضبط النور المبهر ليكون متجهاً قليلاً نحو الجانب الأيمن من الطريق."
    },
    {
      "provision_ref": "art47",
      "section": "47",
      "title": "Article (47)",
      "content": "1- يعد مخالفاً لهذا القانون أي شخص يكون في عهدته مركبة ويبقيها أو يتسبب في بقائها واقفة على أي طريق تحت أي ظرف يحتمل معه أن يتسبب في عرقلة السير أو تعريض مستعملي الطريق للمتاعب أو الخطر.\nوإذا لم يقم مرتكب المخالفة خلال زمن معقول بنقل المركبة، يجوز لإدارة المرور نقلها بوسائلها الخاصة، ويلتزم مالك المركبة بدفع تكاليف النقل وغيرها من المبالغ المستحقة.\n2- يجب أن يكون وقوف وإنتظار المركبات الميكانيكية في الأماكن المخصصة لذلك وفقاً للنظام الذي تحدده إشارات المرور.\n3- لا يجوز لسائق أي مركبة تركها في الطريق إلا بعد إتخاذ الإجراءات اللازمة لتفادي وقوع أي حادث قد ينشأ بسبب تركها دون سائق والتأكد من أن تركها لن يؤدي إلى عرقلة المرور وبعد التيقن من إتخاذ كل ما يلزم لجعل الإستعمال غير المشروع من جانب الغير لها متعذراً، كما لا يجوز ترك المركبة وبها مفتاح تشغيلها.\n4- لا يجوز تعطيل استخدام مواقف السيارات ذات العدادات، أو التسبب في الازدحام أمامها، أو تعريض سائقي السيارات للخطر."
    },
    {
      "provision_ref": "art48",
      "section": "48",
      "title": "Article (48)",
      "content": "يحظر إتلاف علامات المرور أو أجزائها أو نقلها أو تغيير مدلولها أو معالمها أو إتجاهها أو إلحاق أي ضرر بها. ويتعين - في حالة الحكم بالإدانة في الدعوى الجنائية - إلزام الجاني بدفع قيمة ما أتلفه أو غيرّه أو ألحق به الضرر من هذه العلامات، وفقا للقيمة المحددة من الجهة المختصة.\nولا يجوز تركيب لوحات أو إعلانات أو أجهزة تشابه علامات أو أجهزة المرور، أو يكون من شأنها أن تجعل هذه العلامات أو الأجهزة أقل وضوحا أو فاعلية، أو تؤدي إلى حدوث ارتباك لمستعملي الطريق."
    },
    {
      "provision_ref": "art49",
      "section": "49",
      "title": "Article (49)",
      "content": "لا يجوز الوقوف أو الإنتظار في الأماكن أو في الاحوال التالية:\n1- الاماكن المخصصة لعبور المشاة والأرصفة.\n2- الجسور والممرات العلوية والانفاق، ما لم يكن هناك اماكن مخصصة للوقوف أو الإنتظار.\n3- نهر الطريق بالقرب من المرتفعات والمنحنيات.\n4- علي مسافة تقل عن خمسة عشر متراً من مفارق الطرق ومداخل الميادين والدوارات وأماكن عبور المشاة ومحطات سيارات النقل العام للركاب\n5- نهر الطريق بجوار العلامات الأرضية الطويلة المتصلة التي لا يسمح بعبورها.\n6- الاماكن التي قد تحجب المركبة بوقوفها أو انتظارها الإشارات الضوئية أو علامات الطرق عن نظر بقية مستعملي الطريق.\n7- امام مداخل ومخارج حظائر المركبات \"الجراجات\" ومحطات البترول والمستشفيات ومراكز الإسعاف أو الإطفاء أو الشرطة والمناطق العسكرية والمدارس.\n8- الاماكن التي يعوق الوقوف فيها تحرك مركبة أخرى واقفة.\n9- نهر الطريق بجوار مركبة أخرى واقفة.\n10- الأماكن غير المصرح بالوقوف والانتظار فيها.\n11- مواقف السيارات المحدد لها رسوم للوقوف فيها بغير سداد رسوم الخدمة المقررة عليها.\n12- تجاوز مدة الوقوف المدفوع عنها الرسم في العداد.\n13- تجاوز الحد الأقصي لمدة الوقوف المقررةً."
    },
    {
      "provision_ref": "art50",
      "section": "50",
      "title": "Article (50)",
      "content": "لا يجوز سياقة أي مركبة على الطريق، تصدر عنها أصوات مزعجة أو ينبعث منها دخان كثيف أو رائحة كريهة أو تسيل منها مادة للاشتعال أو ضارة بالصحة العامة.\nوفي جميع الأحوال، يجب أن تكون المركبة مجهزة بجهاز كاتم للصوت صالح للاستعمال."
    },
    {
      "provision_ref": "art51",
      "section": "51",
      "title": "Article (51)",
      "content": "1- لا يجوز لأي سائق أو محصل سيارة نقل ركاب أو سائق سيارة أجرة أن يسمح بنقل عدد من الركاب يزيد على العدد المسموح بنقله والمحدد في شهادة التسجيل.\n2- يحظر على سائق سيارة نقل الركاب \"الحافلة\" الانشغال بالحديث مع أحد الركاب أو العمال أو السماح لأحد بالجلوس أو الوقوف بجواره أثناء سير المركبة."
    },
    {
      "provision_ref": "art52",
      "section": "52",
      "title": "Article (52)",
      "content": "1- لا يجوز نقل الركاب في أي مركبة ليس بها أماكن معدة للجلوس أو غير مخصصة لنقل الركاب.\n2- لا يجوز لأي مركبة أثناء سيرها أن تحمل على السلم أو المؤخرة أو فوق العجلة أو السقف أي شخص إلا بتصريح خاص من السلطة المرخصة.\n3- لا يجوز حمل أي شخص فوق بضاعة أو حمولة محملة على المركبة إذا كان وضعه غير مأمون بسبب ارتفاع الحمولة أو البضاعة.\n4- لا يجوز استعمال أي مركبة على الطريق ما لم تكن جميع أجزائها صالحة للاستعمال في جميع الأوقات وما لم تكن في حالة مأمونة بحيث لا تشكل خطراً على الأشخاص الذين يستعملون الطريق أو الذين تحملهم.\n5- لا يجوز حمل المفرقعات إلا بتصريح خاص من السلطة المرخصة وفقا للشروط التي تحددها."
    },
    {
      "provision_ref": "art53",
      "section": "53",
      "title": "Article (53)",
      "content": "يجب وضع الحمولة فوق المركبة وتنظيمها وترتيبها وتثبيتها أو ربطها بطريقة مأمونة بحيث لا تكون عرضة للتحرك أو السقوط. ويجب بصفة خاصة مراعاة ما يلي:\n1- ألا يترتب عليها خطر على الأشخاص أو تسبب ضرراً للممتلكات العامة أو الخاصة.\n2- ألا تسبب ضوضاء ولا يتطاير أو ينبعث منها ما يضر بالصحة أو يضايق المارة.\n3- ألا تعوق رؤية السائق وألا تحجب الإشارة اليدوية أو الضوئية أو إشارات الاتجاه أو أنوار المركبة أو العدسات العاكسة أو لوحات الأرقام.\n4- ألا تعرض إتزان المركبة وسياقتها للخطر."
    },
    {
      "provision_ref": "art54",
      "section": "54",
      "title": "Article (54)",
      "content": "1- لا يجوز أن يزيد أقصى ارتفاع أية مركبة بما في ذلك الحمولة أو أي بروز فيها على 4.2 متراً عن سطح الطريق.\n2- لا يجوز أن يزيد أقصى عرض للمركبة الميكانيكية بما في ذلك الحمولة أو أي بروز فيها على 2.6 متراً.\n3- في الحالات الطارئة التي تدعو الضرورة إلى تجاوز ارتفاع وعرض المركبات أو الحمولة المقاييس المذكورة في البندين (1) و(2) يجب الحصول على تصريح بذلك من السلطة المرخصة قبل تسيير المركبة لاتخاذ الاحتياطات اللازمة."
    },
    {
      "provision_ref": "art55",
      "section": "55",
      "title": "Article (55)",
      "content": "يحظر سير المعدات والآليات بجميع أنواعها وأشكالها على الطريق، ما عدا المخصصة للسير على الطرق. ويسمح بسيرها فقط للانتقال ما بين مواقع العمل، شريطة أن لا تتجاوز مسافة سيرها (2000) ألفي متر من نقطة تحركها."
    },
    {
      "provision_ref": "art56",
      "section": "56",
      "title": "Article (56)",
      "content": "يجب على سائقي المركبات إتباع الآتي:\n1- إتباع إشارات وأوامر رجال الشرطة والأشخاص الذين يخولون سلطات الشرطة.\n2- جميع التوجيهات الموضحة على أية علامة مقامة أو منقوشة على الطريق بواسطة إدارة المرور.\n3- إفساح الطريق للمركبات الميكانيكية المخصصة للطوارئ (شرطة - دفاع مدني - إسعاف) أثناء قيامها لخدمة طارئة عاجلة، وذلك بالتزام أقصى اليمين مع تهدئة السرعة أو التوقف عن السير إذا اقتضت الضرورة.\n4- أن يبادر على الفور إلى إخلاء الطريق إذا كان في تقاطع أو مفارق أو ملتقى الطريق الذي تسير فيه المركبات الميكانيكية المخصصة للطوارئ (شرطة - دفاع مدني - إسعاف) لتأخذ هذه المركبات طريقها دون أدنى عائق لها.\n5- أن يمتنع عن السير خلف مركبات الطوارئ والمواكب الرسمية وأن يترك بينه وبينها مسافة لا تقل عن (50 مترا)."
    },
    {
      "provision_ref": "art57",
      "section": "57",
      "title": "Article (57)",
      "content": "1- يجب على سائقي المركبات الالتزام بإعطاء إشارات التنبيه المقررة في جميع الحالات التي تستلزم ذلك.\n2- يحظر على المركبات الميكانيكية المخصصة للطوارئ (شرطة - دفاع مدني - إسعاف) استعمال أجهزة التنبيه الخاصة بها إلا في حالة إنطلاقها للقيام بواجبها في الحالات الطارئة التي تستلزم ذلك."
    },
    {
      "provision_ref": "art58",
      "section": "58",
      "title": "Article (58)",
      "content": "1- لا يجوز - قبل الحصول على موافقة من السلطة المرخصة - إنشاء أو صيانة أو هدم أو إحداث حفريات من شأنها أن تعوق حركة المرور أو تسبب خطراً لمستعملي الطريق، وعلى المرخص له وضع علامات التنبيه والتحذير اللازمة وإتباع تعليمات وإرشادات إدارة المرور.\n2- في حالة القيام بأي من الأمور الواردة في الفقرة السابقة بدون موافقة السلطة المرخصة، على إدارة المرور إتخاذ الإجراءات المناسبة للتعديل أو الإزالة فوراً وبالطريق الإداري، وذلك على نفقة المتسبب مع التأكد من وجود اشتراطات السلامة المرورية.\n3- يجب بعد الإنتهاء من الأعمال المصرح بها إزالة الأتربة والمخلفات مباشرة وإعادة الموقع إلى حالته السابقة، وإلا جاز لإدارة المرور إتخاذ الإجراءات المناسبة حيال ذلك على نفقة المتسبب."
    },
    {
      "provision_ref": "art59",
      "section": "59",
      "title": "Article (59)",
      "content": "1- يجوز للسلطة المرخصة أن تمنع أو تحدد استعمال أي طريق أو أي جزء منه لجميع المركبات أو أي نوع منها.\n2- يجب وضع إشارات المرور التي تحدد المنع أو نظام السير على الطريق.\n3- يعد مخالفاً لأحكام هذا القانون أي شخص يسوق أو يسمح بسياقة أية مركبة على طريق منع إستعماله بالنسبة إلى نوع المركبات الشامل لمركبته، ما لم يكن قد حصل على ترخيص مكتوب من السلطة المرخصة يسمح له بسياقة تلك المركبة على ذلك الطريق."
    },
    {
      "provision_ref": "art60",
      "section": "60",
      "title": "Article (60)",
      "content": "لا يجوز لمالك المركبة أو حائزها أن يعهد بسياقتها إلى شخص غير حائز على رخصة سياقة تخوله سياقتها."
    },
    {
      "provision_ref": "art61",
      "section": "61",
      "title": "Article (61)",
      "content": "على مالك المركبة أن يخبر الشرطة عن أسم وعنوان الشخص الذي كان يسوقها في وقت ارتكاب أية مخالفة. فإذا امتنع عن إعطاء هذه البيانات أو تعمد إعطاء بيانات كاذبة، عوقب بنفس العقوبة التي يقررها القانون للسائق الذي يرتكب تلك المخالفة أثناء سياقته المركبة.\nوذلك مع عدم الإخلال بأي عقوبة أشد ينص عليها قانون العقوبات أو قانون آخر."
    },
    {
      "provision_ref": "art62",
      "section": "62",
      "title": "Article (62)",
      "content": "1- يحظر، بغير تصريح من السلطة المرخصة، إجراء سباق للسيارات أو الدراجات أو الأشخاص على الطرق. ويجب الإلتزام بالشروط التي تحددها هذه السلطة. ولا يترتب على هذا التصريح أية مسئولية على السلطة المرخصة، فيما يتعلق بأي تلف أو إصابة للأشخاص أو الممتلكات، كما لا يترتب عليه إعفاء الشخص القائم بتنظيم السباق أو بإدارته من تلك المسئولية.\n2- يجب تقديم ضمان للسلطة المرخصة ضد الأضرار التي قد تلحق بالغير أو ممتلكاتهم نتيجة للسباق."
    },
    {
      "provision_ref": "art63",
      "section": "63",
      "title": "Article (63)",
      "content": "لا يجوز لسائق أي مركبة أن يرتكب فيها فعلا مخالفاً للآداب العامة أو التقاليد أو أن يسمح بذلك."
    },
    {
      "provision_ref": "art64",
      "section": "64",
      "title": "Article (64)",
      "content": "لا يجوز لأحد أن يحصل على أكثر من رخصة واحدة من نوع واحد، ولا يجوز تحويل هذه الرخصة لأي شخص آخر أو رهنها أو عرضها كوسيلة للرهن أو الضمان.\nالباب الخامس\nالعقوبات"
    },
    {
      "provision_ref": "art65",
      "section": "65",
      "title": "Article (65)",
      "content": "مع عدم الإخلال بأية عقوبة أشد ينص عليها قانون آخر، يعاقب بالحبس مدة لا تتجاوز ستة أشهر ولا تقل عن شهر وبغرامة لا تزيد على إثنى عشر ألف ريال ولا تقل عن ستة آلاف ريال أو بإحدى هاتين العقوبتين، كل من يخالف أحكام المواد ( 31 فقرة أخيرة)، ( 45 بند 1-2)، ( 58 ) من هذا القانون."
    },
    {
      "provision_ref": "art66",
      "section": "66",
      "title": "Article (66)",
      "content": "مع عدم الإخلال بأية عقوبة أشد ينص عليها قانون آخر، يعاقب بالحبس مدة لا تتجاوز ستة أشهر ولا تقل عن شهر وبغرامة لا تزيد على ستة آلاف ريال ولا تقل عن ألف ريال أو بإحدى هاتين العقوبتين كل من يخالف أحكام المواد ( 37 )، ( 38 )، ( 39 )، ( 61 )، ( 62 )، ( 63 ) من هذا القانون."
    },
    {
      "provision_ref": "art67",
      "section": "67",
      "title": "Article (67)",
      "content": "كل مخالفة أخرى لأحكام هذا القانون أو اللوائح أو القرارات الصادرة لتنفيذه، يعاقب مرتكبها بالحبس مدة لا تجاوز ثلاثة أشهر ولا تقل عن أسبوع وبغرامة لا تزيد على ألف ريال ولا تقل عن مائة ريال أو بإحدى هاتين العقوبتين."
    },
    {
      "provision_ref": "art68",
      "section": "68",
      "title": "Article (68)",
      "content": "تضاعف العقوبة بحديها الأدنى والأقصى إذا عاد المتهم خلال ستة أشهر لإرتكاب جريمة مماثلة لجريمة سبق الحكم بإدانته عنها."
    },
    {
      "provision_ref": "art69",
      "section": "69",
      "title": "Article (69)",
      "content": "مع عدم الإخلال بالعقوبات والتدابير الأخرى المنصوص عليها في هذا القانون، يجوز للمحكمة أن تأمر بسحب رخصة السياقة، أو رخصة تسيير المركبة مع لوحات الأرقام، أو كليهما، مدة لا تقل عن شهر ولا تجاوز ستة أشهر، إذا قضت بإدانة المتهم في إحدى الحالات الآتية:\n1- ارتكابه جريمة من جرائم المرور المتعلقة بسياقة أية مركبة آلية، مما نص عليه في البابين الثاني والرابع من هذا القانون.\n2- ارتكابه جريمة من جرائم المرور المنصوص عليها في المواد ( 18 )، ( 24 )، ( 25 )، ( 26 )، ( 27 )، ( 28 )، ( 30 ) من الباب الثالث من هذا القانون.\n3- ارتكابه جريمة قتل خطأ أو إصابة خطأ، بسبب مخالفة قواعد المرور أو آدابه أو الخطأ في سياقة أية مركبة آلية، أو عدم توافر شروط الأمن والمتانة بها.\nوإذا اجتمع حكم بالحبس مع حكم بسحب الرخص المشار إليها، يكون تنفيذ حكم السحب بعد قضاء عقوبة الحبس."
    },
    {
      "provision_ref": "art70",
      "section": "70",
      "title": "Article (70)",
      "content": "لا يجوز الأمر بوقف تنفيذ العقوبات المقضي بها وفقاً لهذا القانون إذا عاد المتهم خلال ستة أشهر لارتكاب جريمة مماثلة لجريمة سبق الحكم بإدانته عنها."
    },
    {
      "provision_ref": "art71",
      "section": "71",
      "title": "Article (71)",
      "content": "مع عدم الإخلال بالعقوبات والتدابير الأخرى المنصوص عليها في هذا القانون:\n1- يجوز لمدير إدارة المرور أو من ينيبه، أن يأمر إدارياً بسحب رخصة السياقة، أو رخصة تسيير المركبة مع لوحات الأرقام أو كليهما، مدة لا تتجاوز ثلاثة أشهر لدى ضبط جريمة من الجرائم المنصوص عليها في المادة ( 69 ).\n2- يصدر أمر السحب المشار إليه، بناء على مذكرة يرفعها لمدير إدارة المرور أو من ينيبه، رجل الشرطة الذي ضبط الحادث أو المحقق الذي يتولى تحقيقه مشفوعة بالرخص واللوحات المراد سحبها.\n3- إذا تضمن الحكم أمراً بسحب رخصة السياقة، أو رخصة التسيير مع لوحات الأرقام، أو كليهما، احتسبت مدة السحب الإداري من المدة التي قضى بها الحكم. وينتهي أمر السحب حتما بصدور الحكم في الدعوى الجنائية."
    },
    {
      "provision_ref": "art72",
      "section": "72",
      "title": "Article (72)",
      "content": "يجوز لمدير إدارة المرور أو من ينيبه أن يأمر إدارياً بحجز أية مركبة ميكانيكية، لمدة لا تتجاوز تسعين يوماً، بناءً على مذكرة من عضو قوة الشرطة الذي ضبط الواقعة أو من يتولى التحقيق فيها، وذلك في الحالات الآتية:\n1- السير في الطريق بغير لوحات أو بلوحات غير المنصرفة إليها من إدارة المرور، أو استبدال لوحاتها بأخرى، ولو كانت تحمل نفس بياناتها أو قد أجرى أي تغيير على بياناتها.\n2- السير في الطريق بعد سحب ترخيص تسييرها.\n3- مخالفة شروط استعمال اللوحات التجارية أو اللوحات تحت التجربة.\n4- سياقتها من شخص غير حاصل على رخصة سياقة، أو كانت رخصته غير صالحة لسياقتها.\n5- سياقتها برعونة أو إهمال يعرض سائقها أو الركاب أو الغير للخطر.\n6- السير في الطريق مع عدم استيفائها لشروط الأمن والمتانة، أو مع عدم صلاحيتها للاستعمال، أو بغير وجود كاتم للصوت بها، أو السير بها دون فرامل، أو أنوار غير كافية ليلاً.\n7- اشتراكها في إجراء سباق على الطريق بغير تصريح أو بالمخالفة للتصريح.\n8- ارتكاب فعل مخالف للآداب العامة بها أو فيها.\n9- مخالفة سائق المركبة للإشارة الضوئية.\n10- ضبط سائقها وهو تحت تأثير المسكرات أو المخدرات أو أي مؤثرات عقلية أخرى.\n11- استعمالها في غير الغرض المبين بترخيص تسييرها.\n12- استعمالها بعد إجراء تغييرات جوهرية في هيكلها أو لونها دون الإبلاغ عن هذه التغييرات وفقاً لأحكام هذا القانون.\n13- قيادتها عكس اتجاه السير أو الانعطاف والدوران عكس اتجاه السير.\n14- انبعاث دخان كثيف أو صدور أصوات مزعجة منها.\n15- تركيب مخفي أو ستائر على زجاج المركبة بغير ترخيص.\n16- تركها مهملة في الطريق.\nولا تسلم المركبة الميكانيكية المحجوزة إلى مالكها، إلا إذا زال سبب الحجز، وبعد التأكد من صلاحيتها للاستعمال، وسداد جميع الرسوم والغرامات، وكذلك النفقات الخاصة بالحجز."
    },
    {
      "provision_ref": "art73",
      "section": "73",
      "title": "Article (73)",
      "content": "مع عدم الإخلال بالعقوبات المنصوص عليها في هذا القانون، لا يتم تجديد رخصة تسيير المركبة التي يتخلف مالكها عن تجديدها في الميعاد، إلا بعد سداد رسوم الترخيص المقررة عن مدة التأخير، بالإضافة إلى غرامة بواقع ريال واحد عن كل يوم."
    },
    {
      "provision_ref": "art74",
      "section": "74",
      "title": "Article (74)",
      "content": "تسدد الغرامات المقررة بموجب هذا القانون خلال ثلاثين يوماً من تاريخ إعلان المخالف. وفي حالة التأخر عن السداد خلال تلك المهلة، تزاد الغرامة بواقع 10% شهرياً.\nالباب السادس\nأحكام عامة وختامية"
    },
    {
      "provision_ref": "art75",
      "section": "75",
      "title": "Article (75)",
      "content": "يعتبر مالك المركبة أو حائزها، أو من يتولى إدارتها أو استغلالها مسئولاً مسئولية كاملة عن أية مخالفة لأحكام هذا القانون أو لائحته التنفيذية أو القرارات المنفذة له، ما لم يقدم دليلاً مقبولاً على أن الذي كان يسوق المركبة وقت وقوع المخالفة شخص آخر، فضلاً عن تقديم جميع البيانات اللازمة للإرشاد عنه."
    },
    {
      "provision_ref": "art76",
      "section": "76",
      "title": "Article (76)",
      "content": "تعتبر المحاضر المحررة من رجال الشرطة والمرور عن الجرائم التي تقع بالمخالفة لأحكام هذا القانون أو اللوائح أو القرارات المنفذة له، حجة بالنسبة للوقائع المدونة فيها إلى أن يثبت ما ينفيها."
    },
    {
      "provision_ref": "art77",
      "section": "77",
      "title": "Article (77)",
      "content": "1- فيما عدا الأحوال المنصوص عليها في المادة ( 37/1و2 ) والمواد ( 38 )، ( 39 )، ( 58 )، ( 61 )، ( 62 )، ( 63 ) من هذا القانون، يجوز لمن تخوله السلطة المرخصة إجراء صلح في المخالفات الأخرى الواردة في هذا القانون وفي اللوائح الصادرة بموجبه وذلك بأن يدفع الشخص المخالف المبلغ المحدد في جدول التسويات المرافق لهذا القانون، وفي الموعد الذي تقرره السلطة المرخصة. وتنقضي الدعوى الجنائية وجميع آثارها بدفع المبلغ المحدد.\n2- في حال رفض الشخص المخالف للصلح يقدم للمحاكمة. ولا يجوز أن تحكم المحكمة في حالة إدانته بغرامة تقل عما تقرر في التسوية."
    },
    {
      "provision_ref": "art78",
      "section": "78",
      "title": "Article (78)",
      "content": "يصدر الوزير اللوائح والقرارات اللازمة لتنفيذ هذا القانون، بما يطابق أحكامه. وتتضمن بوجه خاص المسائل التالية:\n1- تحديد أنواع وبيانات الإستمارات التي تستعمل في تطبيق أحكام هذا القانون.\n2- تحديد الرسوم الواجب تحصيلها بموجب هذا القانون والجهات التي يجوز إعفاؤها من هذه الرسوم. ولا تصبح القرارات الصادرة في هذا الشأن نافذة إلا بعد اعتمادها من مجلس الوزراء.\n3- تحديد الأسلوب الذي يجب إتباعه لتقدير عدد الركاب ووزن البضائع التي يجوز حملها في أي مركبة.\n4- تحديد شكل لوحات الأرقام للمركبات وشهادات التسجيل والترخيص وطريقة عرضها.\n5- إصدار لوائح الطريق الخاصة بتنظيم المرور.\n6- توضيح مواصفات سيارات النقل العام وسيارات الأجرة من ناحية تركيبها ومعداتها الضرورية وطريقة إستعمالها.\n7- تنظيم عمل سيارات النقل العام والأجرة وخطوط السير الواجب اتباعها والمواقف والأوقات المخصصة لها، بالتشاور مع الجهات المختصة.\n8- تحديد شكل إشارات المرور الدولية وتنظيم كيفية ومكان وضعها على الشوارع وجميع الأشياء المتعلقة بها.\n9- تحديد الضوابط الخاصة بالتأمين على المركبات والأشخاص.\n10- تحديد القواعد التي يجب على المشاة إتباعها فيما يختص بالسير.\n11- تحديد شكل وأنواع رخص السياقة المختلفة ومدة سريانها.\n12- الشروط الخاصة بالحصول على رخص السياقة.\n13- تحديد الكيفية التي يتم بها اختبار المتقدمين للحصول على رخص السياقة.\n14- فحص المركبات لتحديد صلاحيتها.\n15- علامات الطرق والإشارات.\n16- العلامات والخطوط الأرضية الخاصة بتقسيم الطرق وتنظيم السير.\n17- اللوائح الخاصة بإنشاء وتنظيم ومراقبة عمل مدارس تعليم السياقة.\n18- اللوائح الخاصة بوسائل التوعية والإرشاد في مجال المرور للمواطنين عامة والأطفال والتلاميذ بصفة خاصة.\n19- اللوائح الخاصة بتنظيم ومراجعة عمل مكاتب تأجير السيارات ومستلزماتها.\n20- اللوائح الخاصة بتنظيم ومراجعة عمل ورش إصلاح المركبات الميكانيكية بجميع أنواعها.\n21- معارض بيع المركبات الميكانيكية.\n22- أندية السيارات السياحية.\n23- محلات تزيين السيارات.\n24- أي لوائح أخرى تقتضي المصلحة العامة إصدارها في سبيل تطوير وتنظيم المرور، ورفع مستوى السلامة المرورية."
    },
    {
      "provision_ref": "art79",
      "section": "79",
      "title": "Article (79)",
      "content": "يلغى القانون رقم (10) لسنة 1979 المشار إليه، كما يلغى كل حكم آخر يخالف أحكام هذا القانون.\nويستمر العمل باللوائح والقرارات والنظم المعمول بها حاليًا، فيما لا يتعارض مع أحكام هذا القانون، لحين صدور اللائحة التنفيذية والقرارات المنفذة له."
    },
    {
      "provision_ref": "art80",
      "section": "80",
      "title": "Article (80)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القانون. ويعمل به بعد تسعين يوماً من تاريخ نشره في الجريدة الرسيمة."
    }
  ],
  "definitions": []
}
