{
  "id": "qa-law-91",
  "type": "statute",
  "title": "قانون رقم (14) لسنة 2001 بتعديل بعض أحكام القانون رقم (12) لسنة 1972 بشأن التسعير الجبري وتحديد الأرباح",
  "short_name": "قانون رقم (14) لسنة 2001 بتعديل بعض أحكام القانون رقم (12) لسنة 1972 بشأن التسعير الجبري وتحديد الأرباح",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=91&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "يستبدل بعبارات «وزارة الاقتصاد والتجارة» و«وزير الاقتصاد والتجارة» و«قسم تحديد الأسعار وحماية المستهلك» أينما وردت في القانون رقم (12) لسنة 1972 المشار إليه، العبارات التالية على التوالي: «وزارة المالية والاقتصاد والتجارة» و«وزير المالية والاقتصاد والتجارة» و«إدارة المواصفات والمقاييس وحماية المستهلك»."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "«يجوز لوزير المالية والاقتصاد والتجارة، أن يتخذ بقرارات يصدرها التدابير الآتية:\n1- تعيين المقادير التي يجوز شراؤها أو تملكها أو حيازتها من أية سلعة أو أية مادة.\n2- إلزام أصحاب المصانع والمستوردين بتسليم مقادير معينة من أي سلعة أو مادة إلى الجمعيات التعاونية لتقوم بعرضها للبيع.\n3- تعيين الحد الأقصى للأسعار والأجور ونسب الربح المشار إليها في المادة السابقة، إذا اقتضت الضرورة، عن طريق لجان تشكل لهذا الغرض.\n4- إلزام أصحاب المحال التجارية والصناعية والعامة المماثلة أياً كان نشاطها بالحصول على ترخيص من إدارة المواصفات والمقاييس وحماية المستهلك للترويج عن بيع السلع والخدمات بأية وسيلة من الوسائل التالية:\nأ- جميع أساليب البيع بالأسعار المخفضة.\nب- السحب على جوائز أو توزيع هدايا.\nجـ- جميع الإعلانات التي تهدف إلى ترويج السلع والخدمات.\nويجوز بقرار من مجلس الوزراء بناءً على اقتراح وزير المالية والاقتصاد والتجارة فرض رسوم على ما تصدره الوزارة من تراخيص»."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القانون. ويُعمل به من تاريخ صدوره. وينشر في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
