{
  "id": "qa-law-97",
  "type": "statute",
  "title": "قانون رقم (15) لسنة 1991 بتنظيم وزارة المواصلات والنقل وتعيين اختصاصاتها",
  "short_name": "قانون رقم (15) لسنة 1991 بتنظيم وزارة المواصلات والنقل وتعيين اختصاصاتها",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=97&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "تنظم وزارة المواصلات والنقل وتعينَّ اختصاصاتها على النحو الوارد في هذا القانون."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "بالإضافة إلى الاختصاصات العامة المنصوص عليها في القانون رقم (5) لسنة 1970 المشار إليه تتولى وزارة المواصلات والنقل الاختصاصات التالية:\n1- اقتراح السياسة العامة لقطاع خدمات المواصلات والنقل ومتابعة تنفيذها.\n2- تطوير وتحسين خدمات المواصلات والنقل.\n3- دراسة المشاريع الخاصة بالمواصلات والنقل والإشراف عليها ومتابعة تنفيذها.\n4- تنظيم أعمال الملاحة في المطارات والموانئ البحرية والعمل على تطويرها وفقاً لما تقضي به الأنظمة الدولية.\n5- تنظيم أعمال البريد وتطويره.\n6- تنظيم أعمال الأرصاد الجوية.\n7- تنظيم أعمال الطيران المدني وفقاً لما تقضي به الأنظمة الدولية.\n8- وضع قواعد تسجيل السفن ومراقبة شروط السلامة بها.\n9- إصدار الجواز البحري ومنح شهادات الأهلية البحرية.\n10- اقتراح مشروعات القوانين واللوائح المتعلقة باختصاصات الوزارة."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "مع مراعاة ما للوزير من اختصاص عام وفقاً لأحكام القانون رقم (5) لسنة 1970 المشار إليه، يتولى الوزير الاختصاصات التالية:\n1- الإشراف العام على إدارة شئون الوزارة وطرق مباشرتها لاختصاصاتها.\n2- إصدار القرارات اللازمة لتنظيم العمل في الوزارة.\n3- تمثيل الدولة في المؤتمرات والهيئات والمنظمات الإقليمية والدولية في مجال نشاط الوزارة."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "يكون للوزير مدير مكتب يتبعه مباشرة، ويتولى الاختصاصات التالية:\n1- تنظيم الملفات والمراسلات والأوراق بمكتب الوزير.\n2- تلقي المكاتبات التي ترد إلى الوزير، وإعدادها للعرض عليه.\n3- توزيع المكاتبات المشار إليها على الجهات المختصة لدراستها وفقاً لتعليمات الوزير.\n4- إعداد المذكرات والمراسلات التي يكلفه بها الوزير.\n5- الاتصال بالجهات المختلفة في شأن تقديم الأوراق والبيانات المطلوبة.\n6- إخطار الجهات المعنية بتأشيرات الوزير وتعليماته وإطلاعه على ما تم بشأنها.\n7- حضور المقابلات والمناقشات التي يسمح له الوزير بحضورها وتسجيل ما يشير بتسجيله منها."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "تنشأ بالوزارة وحدة للتخطيط والمتابعة، يصدر بتشكيلها قرار من الوزير، وتتولى الاختصاصات المنصوص عليها في القرار الأميري رقم (4) لسنة 1989 بإنشاء المجلس الأعلى للتخطيط."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "مع مراعاة ما لوكيل الوزارة من اختصاص عام وفقاً لأحكام القانون رقم (5) لسنة 1970 ، و القرار الأميري رقم (8) 1979 المشار إليهما، يتولى وكيل الوزارة الاختصاصات التالية:\n1- اقتراح مشروعات اللوائح والقرارات المنظمة للعمل في الوزارة أو المنفذة لاختصاصاتها.\n2- اعتماد وثائق الصرف والمستندات المالية وفقاً للأحكام والنظم المالية.\n3- اقتراح تعديل تنظيم الوحدات الإدارية التي تتألف منها الوزارة وكذلك تعين اختصاصاتها وتعديلها.\nويجوز لوكيل الوزارة أن يفوض بعض اختصاصاته لمديري الوحدات الإدارية بالوزارة."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "تتألف وزارة المواصلات والنقل من الإدارات التالية:\n1- إدارة الموانئ والشئون البحرية والنقل البري.\n2- إدارة البريد.\n3- إدارة الطيران المدني.\n4- إدارة الأرصاد الجوية.\n5- إدارة الشئون الإدارية والمالية."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "يرأس كل إدارة من إدارات الوزارة مدير، يكون مسئولاً مباشرة أمام وكيل الوزارة ويتولى الاختصاصات التالية:\n1- تصريف شئون الإدارة ومتابعة سير العمل فيها والتنسيق بين الأقسام والمكاتب التي تتبع الإدارة.\n2- اقتراح القرارات التي يقتضيها تطوير نشاط الإدارة.\n3- إعداد مشروع موازنة الإدارة.\n4- اتخاذ القرارات والتوقيع على المعاملات المحتلفة التي تدخل في اختصاصه."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "تختص إدارة الموانئ والشئون البحرية والنقل البري بما يلي:\n1- إدارة الموانئ والمرافئ والأرصفة والمنافذ البحرية المدنية، والقيام بأعمال الإرشاد والقطر والرسو، وتنظيم حركة السفن بكافة أنواعها وأحجامها، وعمليات شحن وتفريغ وتخزين البضائع.\n2- تحديد المساحات المائية للموانئ والمرافئ، وصيانة الأجهزة والمنشآت والمساعدات الملاحية بها والإشراف على سلامة الملاحة في جميع الممرات المائية والأرصفة التابعة للموانئ والمرافئ وحمايتها من التلوث البيئي التنسيق مع الجهات المختصة، وتقديم كافة التسهيلات الملاحية.\n3- تسجيل السفن والعائمات كالسفن التجارية والسفن المعدة للصيد وسفن النزهة واليخوت والمنصات البحرية، والتفتيش عليها وإصدار التراخيص وشهادات الصلاحية والسلامة البحرية لها وللأجهزة الموجودة عليها وإصدار الجوازات البحرية.\n4- الرقابة على صناعة السفن والمنصات والمنشآت البحرية وفقاً للقواعد والمواصفات المعمول بها في هيئات التصنيف البحري الدولي.\n5- التحقيق بالتنسيق مع الجهات في الحوادث البحرية التي تقع للسفن المدنية والتجارية في المياه الداخلية والبحر الإقليمي والمنطقة الاقتصادية الخالصة، والسفن القطرية في الخارج والإشراف على الحطام البحري في المياه الداخلية والبحر الإقليمي والمنطقة الاقتصادية الخالصة.\n6- التأكد من مطابقة حمولات السفن لما ورد بشأنها في سندات الشحن وغيرها من الأوراق والمستندات.\n7- اقتراح أسعار وتعريفات النقل والشحن البحري والبري، وتحصيل الأجور والرسوم المستحقة عن كافة الخدمات التي تقدمها الإدارة.\n8- الرقابة على الشركات الوطنية العاملة في مجالات الملاحة والنقل البحري ووكالات النقل والخدمات البحرية.\n9- وضع القواعد والشروط المنظمة للحصول على الشهادات البحرية للسفن وشهادات الأهلية البحرية للربابنة وضباط الملاحة والضباط المهندسين ومراقبة تطبيقها."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "تختص إدارة البريد بما يلي:\n1- قبول وجمع وتوزيع ونقل جميع أنواع المراسلات البريدية إلى جميع الجهات وبمختلف الطرق والوسائل المناسبة.\n2- طبع وإصدار وبيع الطوابع البريدية وقسائم الجواب الدولية وإصدار ودفع الحوالات البريدية ومسك حسابات التوفير البريدية.\n3- فتح وإلغاء مكاتب البريد في أنحاء الدولة.\n4- تركيب ونزع صناديق إيداع الرسائل.\n5- اقتراح فرض وتعديل الرسوم والأجور لمختلف الخدمات البريدية، واستيفاء ما يفرض من هذه الرسوم والأجور بإحدى الطرق المقررة قانوناً.\n6- وضع خطط وبرامج تحسين وتطوير الخدمات البريدية ومتابعة تنفيذها."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "تختص إدارة الطيران المدني بما يلي:\n1- الإشراف على الطيران المدني، وتنظيم شئونه وفقاً لما يقضي به القانون وأنظمة المنظمة الدولة للطيران المدني.\n2- الإشراف على المطارات المدنية وصيانتها وتطويرها وفقاً للأنظمة والإجراءات المحلية والدولية.\n3- منح تراخيص فتح أو إدارة أو استغلال مكاتب السفر والتوصية بإلغاء هذه التراخيص المقررة قانوناً.\n4- الإشراف على الإجراءات المتعلقة بإنشاء مؤسسات وشركات النقل الجوي الوطنية وتسجيل جميع أنواع الطائرات المدنية وتحديد مدى صلاحيتها، ووضع شروط تشغليها، وكذلك إجراءات تسيير خطرط جوية تجارية لشركات الطيران الأجنبية، ومنحها تصاريح العبور والهبوط، والإشراف على هذه الخطوط وضمان مراعاتها للقوانين الوطنية والدولية.\n5- إصدار وتجديد شهادات وإجازات الطيران، وفقاً للقواعد المعمول بها دولياً.\n6- اقتراح الرسوم والضرائب المتعلقة بهبوط وإيواء وعبور ومغادرة الطائرات، وتحصيل هذه الرسوم والضرائب بعد تقريرها.\n7- اعتماد تعريفة الأجور على جميع الخطوط الجوية بين إقليم الدولة وأقاليم الدول الأجنبية.\n8- التحقيق في حوادث الطيران ووضع القواعد اللازمة لذلك.\n9- إصدار وتجديد تصاريح الدخول للمطارات المدنية ومرافقها بالتنسيق مع الأجهزة الأمنية المختصة."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "تختص إدارة الأرصاد الجوية بما يلي:\n1- إدارة وصيانة وتطوير شبكة من محطات الرصد الجوية بما تشملها من منصات وعوامات بحرية وكذلك محطات رصد الزلازل وما إلى ذلك.\n2- تنظيم وإجراء عمليات رصد الأحوال الجوية وتجميع نتائجها وتبادلها ونشرها، وتحليل معلومات الطقس، وإعداد التنبؤات والتحذيرات الجوية.\n3- تقديم خدمات الأرصاد الجوية للأجهزة المسئولة عن حركة الطيران وعن الموانئ البحرية في الدولة، وللأجهزة الحكومية الأخرى ذات الشأن وللهيئات والمؤسسات ومرافق الخدمات العامة بما فيها حماة البيئة، وكذلك لمن يطلبها من المنشآت والمشروعات الخاصة في مختلف مجالات الاقتصاد القومي واستغلال الثروات الطبيعية، والتي يتأثر نشاطها بالعوامل الجوية، ومساعدتها في الاستفادة من هذه الخدمات.\n4- التنسيق والتعاون مع الجهات والأجهزة الحكومية والهيئات والمؤسسات العامة التي يتصل نشاطها بعمل الإدارة.\n5- تنمية وسائل وطرق جمع معلومات الأرصاد الجوية وتحليلها، لتحسين التنبؤات الجوية.\n6- إعداد ونشر ملحقات وتقارير معلومات الطقس والمناخ.\n7- إنشاء بنك لمعلومات الأرصاد الجوية، يضم كل ما يتوافر من المطبوعات المتعلقة بالأرصاد الجوية والمناخ وما يصدر دورياً عن هذه الشئون من نشرات أو بيانات أو معلومات عن دولة قطر والدول المحيطة بها."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "تختص إدارة الشئون الإدارية والمالية بما يلي:\n1- تطبيق كافة الأنظمة واللوائح الإدارية والمالية.\n2- تنفيذ الإجراءات المتعلقة بشئون الموظفين.\n3- تحديد احتياجات الوزارة من الوظائف والقوى العاملة بالتنسيق مع باقي إدارتها.\n4- تقدير الاحتياجات التدريبية لموظفي الوزارة بالتنسيق مع باقي إدارتها.\n5- توفير احتياجات الوزارة ووحداتها الإدارية المختلفة من المستلزمات والأجهزة اللازمة لأداء مهامها.\n6- إعداد مشروع موازنة الوزارة ومتابعة تنفيذها.\n7- إنشاء نظم المعلومات وإدارتها.\n8- القيام بشئون العلاقات العامة للوزارة."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Article (14)",
      "content": "يجوز بقرار من مجلس الوزراء، بناء على اقتراح الوزير، تعديل تنظيم الإدارات التي تتألف منها الوزارة، بالإضافة والحذف والإدماج، وكذلك تعيين اختصاصاتها وتعديلها."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Article (15)",
      "content": "يجوز بقرار من الوزير إنشاء ما تقتضيه المصلحة العامة من أقسام في الإدارات التي تتألف منها الوزارة، كما يجوز له إلغاؤها ودمجها وتعيين اختصاصاتها وتعديلها."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Article (16)",
      "content": "يصدر الوزير اللوائح والقرارات اللازمة لتنفيذ هذا القانون."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Article (17)",
      "content": "يلغى قرارا مجلس الوزراء رقما (16) لسنة 1973 و (7) لسنة 1982 المشار إليهما، كما يلغى كل حكم يخالف أحكام هذا القانون."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Article (18)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القانون. ويعمل به من تاريخ نشره في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
