{
  "id": "qa-law-82",
  "type": "statute",
  "title": "قانون رقم (14) لسنة 1990 في شأن تنظيم أعمال البريد",
  "short_name": "قانون رقم (14) لسنة 1990 في شأن تنظيم أعمال البريد",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=82&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "في تطبيق أحكام هذا القانون يُقصد بالكلمات والعبارات التالية المعاني الموضحة قرين كل منها ما لم يقتض السياق معنى آخر:\nالوزارة: وزارة المواصلات والنقل.\nالوزير: وزير المواصلات والنقل.\nالإدارة المختصة: إدارة البريد بوزارة المواصلات والنقل.\nالمادة البريدية: تشتمل بعائث بريد الرسائل وهي: الرسائل، والبطاقات البريدية، والمطبوعات، والمكتوبات الخاصة بالمكفوفين، والرزم الصغيرة، كما تشمل المادة البريدية الطرود، والحوالات، وأي شيء آخر يمكن نقله عن طريق البريد.\n1 - الرسائل: هي كل مكتوب له صفة التراسل الحالي والشخصي. ويدخل تحت اسم الرسالة الخطابات الجوية والظروف المقوية التي تستعمل للمسجل التي تصدرها الوزارة، وكذلك المواد الصوتية كالأسطوانات وأشرطة التسجيل.\n2 - البطاقات: هي قطعة من الورق المقوى مصورة مخصص النصف الأيمن أو الأعلى منها لكتابة عنوان المرسل إليه وإجراءات التخليص البريدية واللصائق، والجزء الأيسر أو الأسفل منها مخصص للعبارات التي يريد أن يكتبها المرسل، وترسل مكشوفة، وإذا فقدت الأوصاف السابقة أو إحداها تعامل معاملة الرسالة.\n3 - المطبوعات: هي الجرائد والمجلات والكراسات والكتب المجلدة أو المجزأة والنشرات والإعلانات التجارية والقوائم (النُّوت) الموسيقية ومسودات الطباعة وأوراق البصمة والصور الفوتوغرافية واليدوية والألبومات وأوراق التهنئة والتعزية والإعلانات المكتوبة بالأحرف البارزة أو المحفورة وما شابه ذلك.\n4 - مكتوبات المكفوفين: هي أوراق مكتوبة بالأحرف البارزة ليتعلم بها مكفوفو البصر القراءة والكتابة، أو تسجيلات صوتية أو أوراق حساسة مخصصة لاستعمال المكفوفين، والمرسلة من معهد أو جهة معترف بها رسمياً، على أن ترسل مكشوفة.\n5 - الرزم الصغيرة: هي ملفات صغيرة قد تشتمل على أشياء لها قيمة أو أوراق أو مستندات لها صفة التراسل الشخصي ولا تماثل المطبوعات، وتغلف بطريقة تمكن من الإطلاع على محتوياتها.\n6 - الطرود البريدية: كل رزمة أو علبة أو كيس تحتوي على سلع وأشياء ليس لها صفة الرسائل، وذلك بغرض نقلها وتوزيعها.\n7 - الحوالات البريدية: هي إرسال مبلغ من النقود من المحول عن طريق إدارة البريد إلى المحول إليه.\nالتخليص: هو دفع الرسوم أو الأجور المستحقة أو المقررة على الخدمة البريدية، إما بطوابع بريدية ملصقة أو مطبوعة على غلافها أو مدفوعة نقداً بمكاتب البريد أو بأختام آلات التخليص المصرح باستعمالها من إدارة البريد.\nالباب الثاني: الاحتكار البريدي وسرية المراسلات البريدية"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "تحتكر الوزارة جميع الخدمات البريدية في كافة أنحاء الدولة وفقاً لأحكام هذا القانون والاتفاقيات البريدية العربية والدولية المعمول بها."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "يكون للإدارة المختصة الحق دون غيرها في احتكار ما يلي:\n1- قبول وجمع وتوزيع ونقل مختلف المراسلات البريدية إلى جميع الجهات وبمختلف الطرق والوسائل المناسبة.\n2- إصدار الطوابع البريدية والحوالات والقسائم الجوابية بمختلف فئاتها وأنواعها وأشكالها وألوانها، ويشمل هذا الحق عملية الطبع والبيع والصرف.\n3- فتح وإلغاء مكاتب البريد في أنحاء الدولة.\n4- تركيب ونزع صناديق إيداع الرسائل.\nويجوز بقرار من مجلس الوزراء بناء على اقتراح الوزير، تفويض الأشخاص الطبيعيين والمعنويين في كل أو بعض الأعمال المنصوص عليها في البند (1) من هذه المادة.\nويحدد القرار الشروط والأحكام اللازمة، والرسوم الواجب دفعها."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "يشمل احتكار الوزارة للخدمات البريدية نقل مختلف المراسلات البريدية مكشوفة كانت أو مغلقة، ويستثنى من هذا الاحتكار ما يلي:\n1 - المراسلات المرسلة إلى أماكن غير مشمولة بالخدمات البريدية.\n2 - المراسلات المتبادلة بين المرسل والمرسل إليه بواسطة رسول خاص بدون أجر أو منفعة لقاء نقلها أو تسليمها.\n3 - المراسلات المتعلقة بالأعمال الحكومية والتي ترسل بواسطة مندوبي الوزارات والهيئات والأجهزة الحكومية.\n4 - أوراق التفويض التي يحملها الرسل ومتعهدو النقل بقصد تسليم البضاعة التي يرافقونها أو استلام البضاعة التي يكلفون بنقلها بدون أجر أو منفعة لقاء استلامها أو نقلها وتسليمها.\n5 - الحقائب الدبلوماسية."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "يُعد مخالفاً لأحكام الاحتكار البريدي المنصوص عليها في هذا القانون ارتكاب أحد الأعمال التالية:\n1 - القيام بممارسة حق الاحتكار البريدي المشار إليه في المادة الثالثة من هذا القانون دون تفويض من مجلس الوزراء.\n2 - احتفاظ أي موظف أو مستخدم في شركة أو سفينة أو طائرة أو مركبة بما معه من مراسلات بريدية، وعدم تسليمها فور وصوله إلى أقرب مكتب بريد.\n3 - إرسال مراسلة بريدية تحتوي على مراسلات أخرى موجهة إلى شخص أو أشخاص خلاف المرسل إليه أو القاطنين معه، أو وضع مراسلات بريدية داخل مطبوعات أو طرود بريدية أو غيرها وذلك بقصد التهرب من دفع الأجور أو الرسوم البريدية المستحقة على هذه المراسلات."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "في حالة ضبط المراسلات البريدية المشار إليها في المادة السابقة يفرض عليها غرامة لا تقل عن خمسة أضعاف أجور أو رسوم التخليص المقررة لها حسب نوعها."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "سرية المراسلات البريدية مكفولة فلا يجوز مراقبتها أو إفشاء سريتها إلا في الأحوال المبينة وبالإجراءات المنصوص عليها في هذا القانون."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "استثناء من أحكام المادة السابقة، يجوز الاطلاع على المراسلات البريدية في الحالات التالية:\n1- المراسلات البريدية المهملة وفقاً لأحكام اتفاقية البريد العالمية.\n2 - المراسلات البريدية المحجوزة بقرار من السلطات المختصة للتحقيق في جناية أو جنحة.\n3 - المراسلات البريدية التي تقتضي سلامة الوطن وأمنه الاطلاع عليها.\n4 - في الأحوال الأخرى التي يجيز فيها أي قانون آخر الإطلاع على محتويات المراسلات أو مراقبتها."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "لا يجوز ضبط المراسلات البريدية المودعة بالبريد ولا الإطلاع على الأوراق الرسمية أو الدفاتر الإدارية ولا إعطاء صورة عنها إلا بناءً على طلب من السلطة القضائية المختصة."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "على السلطة القضائية أن تعيد المراسلات البريدية والأوراق الرسمية والدفاتر الإدارية إلى الإدارة المختصة مؤشراً عليها في حال فضها من قبل السلطة القضائية المختصة بأنها فضت بمعرفتها وذلك بعد استنفاذ الغرض الذي طلبت من أجله."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "تعتبر سرية المراسلات البريدية منتهكة في الأحوال التالية:\n1 - الإطلاع عمداً بأية وسيلة على فحوى المراسلات بطريقة لا تتفق مع أحكام هذا القانون.\n2 - إفشاء محتويات أية مراسلة أودعت بالبريد، أو إفشاء ما هو مكتوب عليها.\n3 - إعطاء معلومات أو صورة عن الأوراق الرسمية أو الدفاتر أو المستندات الإدارية أو إثبات إرسال أو وحول إحدى المراسلات في غير الأحوال المصرح بها.\nالباب الثالث: مواد المراسلات البريدية ورسوم وأجور التخليص على الخدمات البريدية"
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "يقصد بالمراسلات البريدية ما يلي:\n1 - الرسائل والبطاقات البريدية والمطبوعات والمكتوبات الخاصة بالمكفوفين والرزم الصغيرة.\n2 - الطرود البريدية المقررة في الاتفاق الدولي المتعلق بالطرود البريدية."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "تستوفى الرسوم والأجور البريدية المقررة على المراسلات البريدية بإحدى الطرق التالية:\n1 - طوابع بريدية مطبوعة أو ملصقة على المراسلات البريدية.\n2 - بصمات آلات تخليص معتمدة رسمياً من الإدارة المختصة.\n3 - مبالغ تدفع نقداً بمكاتب البريد.\n4 - بصمات آلات طباعة أو طرائق أخرى للطباعة معتمدة رسمياً من الإدارة المختصة.\n5 - اشتراك بريدي بالنسبة للجرائد والرزم الصغيرة والمطبوعات الدورية."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Article (14)",
      "content": "يجب على المرسل منه أن يخلص تخليصاً كاملاً على المراسلات البريدية. وفي حالة المراسلات غير المخلص عليها أو ناقصة التخليص، يكون للإدارة المختصة الخيار في اتخاذ أحد الطريقين الآتيين:\nأ - أن تعيد المراسلات إلى المرسل منهم لكي يتولوا بأنفسهم استكمال التخليص عليها وفقاً لأحكام اتفاقية البريد العالمية.\nب - أن تقوم بالتخليص على المراسلات غير المخلص عليها أو استكمال التخليص على المراسلات ناقصة التخليص وتُحصِّل المبالغ الناقصة من المرسل منه وفقاً لأحكام الاتفاقية المشار إليه."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Article (15)",
      "content": "يكون فرض وتعديل الرسوم والأجور البريدية بالنسبة لمختلف الخدمات البريدية بقرار من الوزير، بعد موافقة مجلس الوزراء."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Article (16)",
      "content": "تعفى من الرسوم والأجور البريدية الخدمات البريدية المعفاة بموجب الاتفاقيات البريدية. وتحدد اللائحة التنفيذية لهذا القانون هذه الخدمات وكيفية الإعفاء من الرسوم والأجور."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Article (17)",
      "content": "تنظم بقرار من الوزير، بعد عرض من الإدارة المختصة، المسائل التالية:\n1- إصدار تراخيص لبيع الطوابع البريدية وتحديد الأحوال والشروط الخاصة بهذه التراخيص.\n2 - الإجراءات والاتصالات اللازمة بالنسبة لمختلف الخدمات البريدية.\n3 - كيفية قبول وإيداع وجمع ونقل وتوزيع مختلف المراسلات البريدية وأوقاتها وتحديد شروط التأمين والتسجيل وكل ما يتعلق بتنظيم سير الخدمات البريدية.\n4- عملية إصدار الطوابع والحوالات البريدية والقسائم الجوابية وغيرها من المستندات البريدية والإعلان عن تفاصيلها.\n5 - جميع الإجراءات الأخرى التي من شأنها تأدية الخدمات البريدية على أحسن وجه.\nالباب الرابع: الطرود البريدية"
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Article (18)",
      "content": "تنظم بقرار من الوزير، بعد عرض من الإدارة المختصة، الكيفية والمواصفات والنظم المتعلقة بالطرود بجميع أنواعها."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Article (19)",
      "content": "تستوفى عن خدمة الطرود البريدية الرسوم والأجور التي يتم فرضها وفقاً للمادة (15) من هذا القانون."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Article (20)",
      "content": "تنظم الإدارة المختصة وفقاً لأحكام الاتفاقيات البريدية المسائل التالية:\n1 - كيفية استلام وتسليم الطرود البريدية.\n2 - تحديد مدة حفظ الطرود البريدية ورسوم الخزن وتحصيلها.\n3 - تحديد وتحصيل الرسوم الأخرى المقررة دولياً.\n4 - طريقة التصرف في الطرود المهملة أو غير القابلة للتوزيع.\n5 - مختلف الإجراءات الأخرى المقررة دولياً بالنسبة للطرود البريدية."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Article (21)",
      "content": "يجوز للإدارة المختصة تحصيل الرسوم الجمركية المقررة على المراسلات البريدية وتسديد حصيلة هذه الرسوم لحساب إدارة الجمارك، وذلك بالطريقة التي تتفق عليها الجهتان."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Article (22)",
      "content": "1 - تخضع للتفتيش والإجراءات الجمركية، في حدود الاتفاقيات البريدية، المراسلات البريدية التي تحتوي أو يمكن أن تحتوي على أشياء ممنوعة خاضعة لإجازات استيراد أو رسوم جمركية.\n2 - تستثنى من أحكام الفقرة السابقة مختلف المراسلات البريدية وإرسالياتها التي ترد إلى قطر خطأ أو بقصد إعادة إرسالها إلى الخارج.\nالباب الخامس: الممنوعات"
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "Article (23)",
      "content": "يحظر إرسال أو استيراد المواد التالية داخل مختلف المواد البريدية:\n1- المواد التي بحكم طبيعتها أو حزمها أو تغليفها قد يترتب عليها خطر على موظفي البريد، أو قد تلوث أو تتلف المواد البريدية الأخرى أو المعدات البريدية، أو قد تعوق تنفيذ عمليات الخدمة البريدية.\n2 - المواد المخدرة والمؤثرات العقلية الخطرة والمواد السامة والمواد الأخرى الممنوعة والتي تحرمها القوانين واللوائح المعمول بها، ويستثنى من ذلك ما هو مرسل منها لأغراض طبية أو عملية إلى جهات مختصة معترف بها ومصرح لها بها رسمياً.\n3 - المواد القابلة للانفجار أو الاشتعال أو المواد الأخرى الخطرة.\n4 - المواد المشعة إذا لم تهيأ وتغلف كما ينبغي وفقاً لما هو وارد بتوصيات الوكالة الدولية للطاقة الذرية، وتكون مرسلة من أشخاص أو جهات مصرح لها من سلطات رسمية.\n5 - المواد المخلة بالعقيدة الإسلامية أو الآداب أو المنافية للأخلاق، والمواد التي تنطوي على ما يمس نظم الدولة أو التي تسيء إلى سمعة العرب والمسلمين.\n6 - الحيوانات الحية، باستثناء ما يلي:\n(أ) النحل ودودة الحجامة ودودة القز.\n(ب) الحيوانات الطفيلية التي تفتك بالحشرات الضارة والمخصصة لمقاومتها والمتبادلة بين المعاهد والكليات والمعترف بها رسمياً، ويشترط وضعها بكيفية تمنع الضرر وتساعد على معاينة الحيوانات بسهولة وبدون فتح العلب.\n7 - البلاتين والذهب والفضة والمجوهرات أو أية أشياء أخرى ثمينة إلا ما يرسل ويستورد منها بالبريد المصرح عليه بقيمة.\n8 - الأشياء المحظور استيرادها أو تصديرها أو تداولها داخل الدولة، وكذلك الأشياء الأخرى التي تقرر الجهات الحكومية المختصة منع إرسالها بواسطة البريد، وكل ما هو محظور دخوله أو تداوله في بلد المورد."
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "Article (24)",
      "content": "تعتبر المواد الممنوعة التي قد ترد بالبريد في حكم المهربة ويجري التصرف فيها طبقاً للإجراءات البريدية والنظم الجمركية أو طبقاً لأحكام أي قانون آخر في هذا الشأن.\nالباب السادس: الحوالات البريدية والمواد النقدية والمالية"
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "Article (25)",
      "content": "يحدد بقرار من الوزير، بعد عرض الإدارة المختصة، شروط الإصدار والصرف بالنسبة لمختلف الحوالات البريدية."
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "Article (26)",
      "content": "يجوز للإدارة المختصة، بعد موافقة الوزير، أن تتولى القيام بخدمات بريدية أخرى بالنسبة للمواد النقدية والمالية. وتقوم الإدارة بالإعلان عن هذه الخدمات."
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "Article (27)",
      "content": "تُستوفى عن خدمة الحوالات البريدية والمواد النقدية والمالية الرسوم والأجور التي يتم فرضها وفقاً لأحكام المادة (15) من هذا القانون."
    },
    {
      "provision_ref": "art28",
      "section": "28",
      "title": "Article (28)",
      "content": "تتولى الإدارة المختصة تسوية الحسابات التي تتعلق بالخدمات البريدية مع مختلف الإدارات والمؤسسات والشركات المحلية والخارجية وذلك بموجب أحكام اتفاقيات البريد الدولية وبالتعاون مع وزارة المالية والبترول.\nالباب السابع: مسؤولية البريد"
    },
    {
      "provision_ref": "art29",
      "section": "29",
      "title": "Article (29)",
      "content": "الإدارة المختصة مسؤولة عن فقد المواد البريدية المسجلة والمصرح عليها بقيمة، عدا المنصوص عليها في المادة (30) من هذا القانون."
    },
    {
      "provision_ref": "art30",
      "section": "30",
      "title": "Article (30)",
      "content": "الإدارة المختصة غير مسؤولة عن فقد المواد البريدية المسجلة والمصرح عليها بقيمة في الأحوال الآتية:\n1 - القوة القاهرة.\n2 - إذا كان فقد المادة البريدية ناشئاً عن خطأ المرسل منه أو إهماله أو طبيعة الشيء المرسل.\n3 - إذا تبين أن محتويات المادة البريدية مما يمتنع إرسالها بموجب الأنظمة البريدية.\n4 - إذا لم يقدم المرسل منه استفسارا خلال سنة واحدة تبدأ من اليوم التالي لإيداع المادة البريدية."
    },
    {
      "provision_ref": "art31",
      "section": "31",
      "title": "Article (31)",
      "content": "الإدارة المختصة مسؤولة عن المحتويات المرسلة في الرسائل المصرح عليها بقيمة على ألا تتجاوز الحد الأعلى المقرر للتأمين."
    },
    {
      "provision_ref": "art32",
      "section": "32",
      "title": "Article (32)",
      "content": "الإدارة المختصة مسؤولة في حالة تعطل أو تأخر تسليم المواد البريدية المسجلة، إلا إذا كان ذلك راجعاً لأسباب خارجة عن إرادتها، وبدون إهمال أو تقصير منها في حفظ هذه المواد."
    },
    {
      "provision_ref": "art33",
      "section": "33",
      "title": "Article (33)",
      "content": "تنتهي مسؤولية الإدارة المختصة عن المواد البريدية المسجلة والمصرح عليها بقيمة، حين تسليمها تسليماً قانونياً إلى المرسل إليه أو من ينوب عنه قانونا."
    },
    {
      "provision_ref": "art34",
      "section": "34",
      "title": "Article (34)",
      "content": "يدفع التعويض عن الرسائل المسجلة والمصرح عليها بقيمة في حالة فقدها أو سرقة محتوياتها، إلى المرسل منه - أو بناءً على طلبه - إلى المرسل إليه. وتحدد قيمة التعويض وفقاً لأحكام اتفاقية البريد العالمية."
    },
    {
      "provision_ref": "art35",
      "section": "35",
      "title": "Article (35)",
      "content": "الإدارة المختصة مسؤولة عن المبالغ التي تقبضها من الأشخاص المرسلة إليهم مواد محول عليها بقيمة، إلى أن تُدفع إلى أصحاب الحق فيها أو من ينوب عنهم قانوناً."
    },
    {
      "provision_ref": "art36",
      "section": "36",
      "title": "Article (36)",
      "content": "الإدارة المختصة مسؤولة عن مبالغ الحوالة البريدية إلى أن تدفع قيمتها إلى صاحب الحق فيها أو من ينوب عنه قانونا."
    },
    {
      "provision_ref": "art37",
      "section": "37",
      "title": "Article (37)",
      "content": "لا تكون الإدارة المختصة مسؤولة قبل الغير عند فقد أو تلف أي مادة من مواد المراسلات البريدية المصدرة بالطريق العادي أو عن التأخير أو الخطأ في تصديرها أو تسليمها.\nالباب الثامن: العقوبات والأحكام الختامية"
    },
    {
      "provision_ref": "art38",
      "section": "38",
      "title": "Article (38)",
      "content": "تتبع في ضبط الجرائم المنصوص عليها في هذا القانون، الإجراءات المقررة في قانون الإجراءات الجزائية رقم (15) لسنة 1971 المشار إليه، وكذلك البيانات الواجب ذكرها في محضر الضبط والتي يحددها الوزير بقرار منه."
    },
    {
      "provision_ref": "art39",
      "section": "39",
      "title": "Article (39)",
      "content": "مع عدم الإخلال بأية عقوبة أشد ينص عليها قانون آخر، يعاقب كل شخص طبيعي يرتكب إحدى المخالفات المنصوص عليهـا في المادة الخامسة من هـذا القانون بغرامة لا تزيد على 2000 (ألفي ريال). ويعاقب كل شخص معنوي يرتكب إحدى هذه المخالفات بغرامة لا تزيد على 25,000 (خمسة وعشرين ألف ريال).\nوفي جميع الأحوال، تضاعف الغرامة في حالة العود."
    },
    {
      "provision_ref": "art40",
      "section": "40",
      "title": "Article (40)",
      "content": "مع عدم الإخلال بأية عقوبة أشد ينص عليها قانون آخر، يعاقب بغرامة لا تزيد على ألفي ريال كل من وضع مادة ممنوعة داخل المراسلات البريدية أو داخل أية مادة بريدية."
    },
    {
      "provision_ref": "art41",
      "section": "41",
      "title": "Article (41)",
      "content": "مع عدم الإخلال بأية عقوبة أشد ينص عليها قانون آخر، يعاقب بالحبس مدة لا تزيد على خمس سنوات، ولا تقل عن ستة أشهر وبغرامة لا تزيد على عشرة آلاف ريال ولا تقل عن ألفي ريال، كل موظف أو عامل بريد انتهك سرية المراسلات البريدية أو سهل ذلك لغيره أو قام بإخفاء المراسلات أو أعدمها أو أتلفها أو عبث بها أو سهل ذلك لغيره.\nفإذا كان الفاعل من غير موظفي أو عمال البريد كانت العقوبة الحبس مدة لا تزيد عن سنتين ولا تقل عن ثلاثة أشهر والغرامة التي لا تزيد على خمسة آلاف ريال ولا تقل عن ألف ريال."
    },
    {
      "provision_ref": "art42",
      "section": "42",
      "title": "Article (42)",
      "content": "مع عدم الإخلال بأية عقوبة أشد ينص عليها قانون آخر، يعاقب بالحبس مدة لا تزيد على سنتين وبغرامة لا تزيد على ألفي ريال أو بإحدى هاتين العقوبتين:\n(1) كل من عبث بصناديق إيداع الرسائل أو أكياس البريد بقصد إتلاف محتوياتها أو سرقتها.\n(2) كل من سرق مراسلة بريدية أو شيئاً من محتوياتها بعد إيداعها بالبريد وقبل تسليمها إلى صاحبها.\n(3) كل من قبل مراسلة بريدية أو تصرف فيها أو في محتوياتها مع علمه أنها مسروقة."
    },
    {
      "provision_ref": "art43",
      "section": "43",
      "title": "Article (43)",
      "content": "يعاقب بالحبس المؤبد كل من وضع عمداً مفرقعات أو متفجرات في إحدى المراسلات البريدية أو في كيس أو صندوق بريدي بقصد الإضرار بأي شخص أو بممتلكات الدولة أو الأفراد، فإذا نتج عن ذلك موت شخص أو أكثر تكون العقوبة الإعدام."
    },
    {
      "provision_ref": "art44",
      "section": "44",
      "title": "Article (44)",
      "content": "مع عدم الإخلال بأية عقوبة أشد ينص عليها قانون آخر، يعاقب بالحبس مدة لا تزيد على سبع سنوات ولا تقل عن سنتين:\n1 - كل من قلّد أو زوّر الطوابع البريدية أو القسائم الجوابية بقصد استعمالها في التداول على وجه غير مشروع.\n2 - كل من تعامل في الطوابع البريدية المقلدة أو المزورة على أي نحو مع علمه بذلك.\n3 - كل من صنع مطبوعات أو نماذج تشابه في شكلها الخارجي مطبوعات أو نماذج الإدارة المختصة، وكل من باعها أو عرضها للبيع أو وزعها أو نقلها مع علمه بذلك.\n4 - كل من استعمل آلات التخليص بدون ترخيص من الإدارة المختصة أو غش أو حاول الغش في استعمال هذه الآلات أو قلّد بصماتها."
    },
    {
      "provision_ref": "art45",
      "section": "45",
      "title": "Article (45)",
      "content": "مع عدم الإخلال بأية عقوبة أشد ينص عليها قانون آخر، يعاقب بالحبس مدة لا تزيد على ثلاث سنوات ولا تقل عن ستة أشهر وبغرامة لا تزيد على خمسة آلاف ريال ولا تقل عن ألفي ريال أو بإحدى هاتين العقوبتين كل من أزال الألفاظ أو العلامات الموضوعة أو المطبوعة على طابع بريدي والدّالة على سبق استعماله قاصداً أن يستعمله في التداول مرة أخرى."
    },
    {
      "provision_ref": "art46",
      "section": "46",
      "title": "Article (46)",
      "content": "يحكم في جميع جرائم التقليد أو التزوير بمصادرة جميع الأشياء المقلدة أو المزورة والآلات والأدوات والمواد التي استعملت في عملية التقليد أو التزوير."
    },
    {
      "provision_ref": "art47",
      "section": "47",
      "title": "Article (47)",
      "content": "مع عدم الإخلال بأية عقوبة أشد ينص عليها قانون آخر، يعاقب بالحبس مدة لا تزيد على ستة أشهر وبغرامة لا تزيد على ألف ريال أو بإحدى هاتين العقوبتين كل من استعمل طابعاً بريدياً سبق استعماله مع علمه بذلك."
    },
    {
      "provision_ref": "art48",
      "section": "48",
      "title": "Article (48)",
      "content": "يكون لموظفي الإدارة المختصة الذين يعينهم الوزير بقرار منه، كل في دائرة اختصاصه، صفة مأموري الضبط القضائي فيما يقع من المخالفات لأحكام هذا القانون واللوائح والقرارات المنفذة له."
    },
    {
      "provision_ref": "art49",
      "section": "49",
      "title": "Article (49)",
      "content": "مع عدم الإخلال بأية عقوبة أشد ينص عليها قانون آخر، يعاقب بالحبس مدة لا تزيد على ثلاث سنوات وبغرامة لا تجاوز عشرة آلاف ريال، أو بإحدى هاتين العقوبتين، كل من تعدى على أحد الموظفين المشار إليهم في المادة السابقة أو قاومه بالعنف أو بالتهديد أثناء تأدية وظيفته أو بسببها."
    },
    {
      "provision_ref": "art50",
      "section": "50",
      "title": "Article (50)",
      "content": "تسري أحكام اتفاقيات البريد العربية والدولية النافذة في البلاد فيما لم يرد بشأنه نص في هذا القانون."
    },
    {
      "provision_ref": "art51",
      "section": "51",
      "title": "Article (51)",
      "content": "يُصدر الوزير اللوائح والقرارات اللازمة لتنفيذ هذا القانون. ويستمر العمل بالقواعد والنظم المعمول بها حالياً والتي لا تتعارض مع هذا القانون إلى حين صدور اللوائح والقرارات المشار إليها."
    },
    {
      "provision_ref": "art52",
      "section": "52",
      "title": "Article (52)",
      "content": "يلغى كل حكم يخالف أحكام هذا القانون."
    },
    {
      "provision_ref": "art53",
      "section": "53",
      "title": "Article (53)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القانون. ويعمل به بعد ثلاثة أشهر من تاريخ نشره في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
