{
  "id": "qa-law-85",
  "type": "statute",
  "title": "قانون رقم (14) لسنة 1994 بتعديل بعض أحكام القانون رقم (8) لسنة 1991 في شأن تنظيم مزاولة المهن الطبية المساعدة",
  "short_name": "قانون رقم (14) لسنة 1994 بتعديل بعض أحكام القانون رقم (8) لسنة 1991 في شأن تنظيم مزاولة المهن الطبية المساعدة",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=85&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "تضاف إلى القانون رقم (8) لسنة 1991 المشار إليه مادة جديدة برقم (3) مكرر يكون نصها كالآتي:"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "مكرر:\n«فيما عدا من يزاولون إحدى المهن الطبية المساعدة بوزارتي الدفاع والداخلية، يجوز لمن يزاول إحدى هذه المهن من العاملين في الوزارات والأجهزة الحكومية الأخرى، والهيئات والمؤسسات العامة، الجمع بين عملهم الأصلي ومزاولة هذه المهنة في القطاع الخاص، متى توافرت الشروط التالية:\n1- أن يكون قطرياً.\n2- أن يكون قد أمضى في ممارسة مهنته مدة عشر سنوات على الأقل.\n3- أن تكون مزاولة المهنة في غير مواعيد العمل الرسمية، وأوقات العمل الإضافية للوظيفة.\n4- ألا تتعارض مزاولة المهنة مع أداء واجبات عمله الأصلي، أو تضر بمستوى الأداء، أو بسير العمل.\nويجب على من تتوافر فيه الشروط المشار إليها أن يحصل -قبل مزاولة المهنة- على إذن من الجهة الرئاسية التابع لها. ويوقف صرف علاوة بدل طبيعة العمل من تاريخ صدور الإذن.\nويكون الإذن لمدة ثلاث سنوات قابلة للتجديد. وللجهة الرئاسية إلغاء الإذن في حالة الإخلال بأي شرط من الشروط السالف بيانها، أو إذا اقتضت المصلحة العامة ذلك.\nوفي حالة إلغاء الإذن، يمنح صاحب الشأن مهلة، تحددها الجهة الرئاسية، لتصفية أعماله»."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القانون. ويعمل به من تاريخ نشره في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
