{
  "id": "qa-law-109",
  "type": "statute",
  "title": "قانون رقم (16) لسنة 1963 بإنشاء لجنة التظلمات الادارية",
  "short_name": "قانون رقم (16) لسنة 1963 بإنشاء لجنة التظلمات الادارية",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=109&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "تنشأ لجنة تسمى \"لجنة التظلمات الإدارية\" على أن تشكل من ثلاثة أعضاء برئاسة قاضي العمل وعضوية أحد أعضاء إدارة الشئون القانونية وأحد كبار موظفي الحكومة من رجال القانون. ويكون تعيين هذين العضوين بقرار من رئيس المحاكم لمدة سنة قابلة للتجديد."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "(كما تعدلت بموجب القانون رقم 3 لسنة 1964):\nتختص لجنة التظلمات الإدارية بالنظر في الطلبات التي يقدمها ذوو الشأن بالطعن في القرارات الآتية:-\n1- القرارات التي تصدرها اللجنة المنصوص عليها في المادة (3) من القانون رقم (4) لسنة 1961 بعد اعتمادها من رئيس الأطباء.\n2- القرارات التي تصدرها اللجنة المنصوص عليها في المادة (3) من القانون رقم (5) لسنة 1961 بعد اعتمادها من رئيس الأطباء.\n3- القرارات التي يصدرها مدير الهجرة والجوازات والجنسية واللجنة المنصوص عليها في المادة (11) من القانون رقم (3) لسنة 1963 تنفيذاً لأحكام المواد (3) ، (7) ، (11) ، (13)، (15)، (16)، (17)، (19) من هذا القانون.\n4- القرارات المنوه عنها في المادتين (9) ، (13) من القانون رقم (11) لسنة 1962 بإنشاء نظام السجل التجاري المعدل بالقانون رقم (2) لسنة 1964 والتي لا تتعلق بالصالح العام. ويقدم ذوو الشأن طلباتهم في صورة تظلم."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "يقدم صاحب الشأن تظلمه إلى رئيس لجنة التظلمات الإدارية ويستحق على التظلم رسم قدره (20) روبية."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "يقدم التظلم في بحر ستين يوماً من تاريخ إعلان صاحب الشأن بالقرار المطعون فيه أو من تاريخ علمه به."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "يرسل رئيس لجنة التظلمات الإدارية صورة من التظلم إلى رئيس الجهة التي أصدرت القرار المطلوب الطعن فيه في ظرف ثلاثة أيام من تاريخ تسلمه للتظلم. وعليه أن يجيب بمضمون رد هذه الجهة كتابة في ميعاد غايته خمسة عشر يوماً من تاريخ إبلاغه بالقرار.\nويعين رئيس لجنة التظلمات الإدارية ميعاداً لنظر التظلم لا يجاوز شهرين من وقت تقديمه ويخطر به كلا الطرفين."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "(كما تعدلت بموجب القانون رقم 3 لسنة 1964):\nيفحص رئيس لجنة التظلمات الإدارية التظلم قبل أن تنظره اللجنة، وله أن يطلب من كل من المتظلم ورئيس الجهة المختصة ما يراه لازماً من البيانات والمستندات. ويعد الرئيس تقريراً عن التظلم في خلال ستة أسابيع من وقت تسلمه. ويجوز لكل من الخصمين أن يطلب الاطلاع على هذا التقرير.\nويجوز لرئيس اللجنة في أحوال الاستعجال أن يصدر أمراً بتقصير المواعيد المنصوص عليها في المادة (5) من هذا القانون ويعلن الأمر إلى ذوي الشأن خلال أربعة وعشرين ساعة من تاريخ صدوره وذلك بطريق البريد.\nويسري الميعاد المقصر من تاريخ الإعلان."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "(كما تعدلت بموجب القانون رقم 3 لسنة 1964):\nيجوز للمتظلم بدلاً من الحضور بنفسه أن يعين من يمثله أمام لجنة التظلمات الإدارية في أثناء نظر التظلم للإدلاء ببيانات أو تقديم مستندات، كما يجوز للجهة المختصة أن ترسل مندوباً عنها ليبين وجهة نظرها ويقدم ما يؤيدها من المستندات.\nويجوز للجنة التظلمات الإدارية أن تطلب حضور المتظلم وحضور ممثل الجهة المختصة وأن تطلب من أي منهما ما تراه لازماً من البيانات والمستندات."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "(كما تعدلت بموجب القانون رقم 3 لسنة 1964):\nتفصل لجنة التظلمات الإدارية في التظلم في ميعاد لا يجاوز أربعة أشهر من وقت تقديمه وتبلغ قرارها مسبباً إلى كل من الطرفين."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "تعتبر القرارات الصادرة من لجنة التظلمات الإدارية قرارات إدارية نهائية."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "لغة اللجنة هي اللغة العربية، على أن للجنة أن تسمع أقوال الخصوم أو الشهود الذين يجهلون هذه اللغة وذلك بواسطة مترجم يؤدي قبل القيام بمهمته اليمين القانونية بأن يؤدي عمله بالذمة والصدق."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "يلغى كل حكم يخالف أحكام هذا القانون."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القانون. ولنائب الحاكم إصدار القرارات اللازمة لتنفيذه. ويعمل به بعد ثلاثين يوماً من تاريخ نشره بالجريدة الرسمية."
    }
  ],
  "definitions": []
}
