{
  "id": "qa-law-104",
  "type": "statute",
  "title": "قانون رقم (15) لسنة 1980 بإصدار القانون البحري",
  "short_name": "قانون رقم (15) لسنة 1980 بإصدار القانون البحري",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=104&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "السفينة في تطبيق هذا القانون هي كل منشأة صالحة للملاحة تعمل عادة في الملاحة البحرية أو تكون معدة لذلك ولو لم تستهدف الربح.\nوتعتبر ملحقات السفينة اللازمة لاستثمارها جزءاً منها."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "تكتسب السفينة جنسية دولة قطر إذا كانت مسجلة في أحد موانيها وكان مالكها متمتعاً بالجنسية القطرية.\nفإذا كانت السفينة مملوكة لعدة أشخاص على الشيوع وجب أن يكون جميع المالكين متمتعين بالجنسية القطرية.\nوإذا كان المالك شركة وجب أن تتخذ شكل شركة التضامن أو التوصية أو المساهمة أو شركة ذات مسئولية محدودة فإذا كانت شركة تضامن وجب أن يكون جميع الشركاء متمتعين بالجنسية القطرية. وإذا كانت شركة توصية وجب أن يكون جميع الشركاء المتضامنين ممن يتمتعون بالجنسية القطرية وأن يكون 51% على الأقل من رأس المال مملوكاً لأشخاص يتمتعون بهذه الجنسية. وإذا كانت شركة مساهمة وجب أن يكون أكثر من نصف أعضاء مجلس الإدارة بما فيهم رئيس المجلس والعضو المنتدب ممن يتمتعون بالجنسية القطرية. وأن يكون 51% على الأقل من رأس المال مملوكاً لأشخاص يتمتعون بهذه الجنسية. وإذا كانت شركة ذات مسئولية محدودة وجب أن يكون جميع الشركاء بما فيهم المديرون وأعضاء مجلس الرقابة ممن يتمتعون بالجنسية القطرية.\nويجب على كل سفينة تتمتع بجنسية دولة قطر أن ترفع علم الدولة ولا يجوز لها أن تتخذ علماً غيره إلا إذا كان الغرض من ذلك هو التخلص من الوقوع في أسر عدو أو سفينة حربية أجنبية وكانت بذلك تمارس أحد الحقوق المشروعة في الحرب."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "على كل سفينة تتمتع بالجنسية القطرية أن تتخذ لها اسماً توافق عليه إدارة المواني.\nولا يجوز إدخال أي تغيير على أسم أية سفينة إلا بعد الحصول على موافقة كتابية من الإدارة المذكورة.\nويجب أن يوضع هذا الاسم مصحوباً برقم تسجيل السفينة وحمولتها الصافية باللغة العربية وبالحروف اللاتينية على مكان ظاهر منها وفقاً للأحكام التي يصدر فيها قرار من وزير المواصلات والنقل.\nوعلى مالك السفينة أن يحدد الحمولة الصافية والإجمالية لها، ويعهد بتحديد هذه الحمولة إلى إدارة المواني وتعطي الإدارة لذوي الشأن شهادة بذلك."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "يقتصر الصيد في المياه الإقليمية، والقطر والإرشاد في مواني الدولة والملاحة الساحلية بين موانيها، على السفن التي تتمتع بالجنسية القطرية. ويرجع في تحديد المياه الإقليمية إلى القوانين الخاصة بذلك.\nويجوز بقرار من وزير المواصلات والنقل الترخيص للسفن الأجنبية بالقيام بعمل أو أكثر من الأعمال المذكورة."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "تعتبر الجرائم التي ترتكب على متن السفن التي ترفع علم دولة قطر واقعة على أرضها.\nوتسرى فيما يتعلق بالمحافظة على النظام والتأديب في هذه السفن أحكام القوانين الخاصة بذلك."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "التصرفات التي يكون موضوعها إنشاء أو نقل أو انقضاء حق الملكية على السفينة أو غيره من الحقوق العينية يجب أن تتم بمحرر يوثق بمعرفة الجهة المختصة أو بمقتضى حكم حائز قوة الشيء المقتضى.\nفإذا وقعت هذه التصرفات في بلد أجنبي، وجب تحريرها أما قنصل دولة قطر أو أمام الموثق المحلي المختص عند عدم وجود قنصل.\nولا تكون التصرفات المذكورة نافذة بين المتعاقدين أو بالنسبة للغير ما لم تشهر طبقاً للأوضاع المقررة في القانون.\nالفصل الثاني: الحقوق العينية على السفينة\nالفرع الأول: الملكية الشائعة"
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "يتبع رأي الأغلبية في جميع ما يتعلق بالمصلحة المشتركة لمالكي السفينة على الشيوع ما لم ينص على خلاف ذلك.\nوتتوافر الأغلبية بموافقة المالكين الحائزين على أكثر من نصف الحصص في السفينة."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "لا يسأل المالك على الشيوع عن الالتزامات الناشئة عن السفينة إلا بقدر حصته فيها.\nوإذا لم يكن أحد المالكين على الشيوع قد وافق على عمل تم بالأغلبية المشار إليها في المادة السابقة فله أن يتخلى عن حصته وفي هذه الحالة تبرأ ذمته من الالتزامات التي نشأت عن هذا العمل. وتوزيع هذه الحصة على المالكين الآخرين بنسبة حصصهم في السفينة."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "للمدير المجهز المعين من المالكين على الشيوع أن يقوم بجميع أعمال الإدارة، وهو يمثلهم أمام القضاء في كل ما يتعلق بهذه الأعمال. ولا يجوز تقييد سلطاته إلا بقرار كتابي صادر بالأغلبية المنصوص عليها في المادة (7) ، ولا يحتج بهذا القرار إلا من تاريخ شهره في سجل السفن. ولا يجوز للمدير المذكور بيع السفينة أو ترتيب رهن بحري أو حق عيني آخر عليها إلا بتفويض رسمي خاص."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "لكل مالك على الشيوع أن يجري على حصته في السفينة ما يشاء من تصرفات، ومع ذلك لا يجوز له أن يرتب عليها رهناً بحرياً إلا بموافقة الأغلبية المنصوص عليها في المادة (7) ."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "إذا باع أحد المالكين على الشيوع حصته في السفينة للغير وجب على المشتري إخطار المالكين الآخرين رسمياً بالبيع خلال خمسة عشر يوماً من تاريخه وإلا كان البيع باطلاً.\nويجوز لكل مالك خلال خمسة عشر يوماً من تاريخ الإخطار أن يسترد الحصة المبيعة بشرط أن يدفع للمشتري الثمن والمصاريف خلال تلك المدة. وإذا طلب الاسترداد أكثر من مالك قسمت الحصة المبيعة بين طالبي الاسترداد بنسبة حصصهم.\nويكون الاسترداد بتبليغ رسمي عن طريق المحكمة يوجهه طالب الاسترداد إلى كل من البائع والمشتري."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "لا يجوز للمحكمة أن تأذن ببيع السفينة بالمزاد إلا بموافقة من يملكون نصفها على الأقل ما لم يوجد اتفاق كتابي على خلاف ذلك، وتسري على هذا البيع الإجراءات التي تقررها المحكمة لبيع السفينة قضائياً.\nالفرع الثاني: حقوق الامتياز"
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "يكون للحقوق الآتية دون غيرها امتياز على السفينة:\n1 - المصروفات القضائية التي أنفقت لحفظ السفينة وبيعها وتوزيع ثمنها ورسوم الحمولة والميناء وغيرها من الرسوم والضرائب العامة من النوع ذاته، ورسوم الإرشاد والتعويضات عن الأضرار التي تلحق منشآت الموانئ والأحواض وطرق الملاحة، ومصاريف رفع عوائق الملاحة التي أحدثتها السفينة ومصاريف الحراسة والصيانة منذ دخول السفينة في آخر ميناء.\n2 - الديون الناشئة عن عقد عمل الربان والبحارة وغيرهم ممن يرتبطون بعقد عمل على السفينة.\n3 - المكافأة المستحقة عن المساعدة والإنقاذ وحصة السفينة في المساهمة في الخسائر البحرية المشتركة.\n4 - التعويضات المستحقة عن التصادم وغيره من حوادث الملاحة والإصابات البدنية التي تحدث للمسافرين والبحارة وهلاك أو تلف البضائع والأمتعة.\n5 - الديون الناشئة عن العقود التي يبرمها الربان والعمليات التي يجريها خارج ميناء تسجيل السفينة في حدود سلطته القانونية لحاجة فعلية تقتضيها صيانة السفينة أو متابعة السفر سواء أكان الربان مالكاً للسفينة أو غير مالك لها وسواء كان الدين مستحقاً له أو لمتعهدي التوريدات أو المقرضين أو الأشخاص الذين قاموا بإصلاح السفينة أو غيرهم من المتعاقدين."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Article (14)",
      "content": "لا تخضع حقوق الامتيازات لأي إجراء شكلي أو لأي شرط خاص بالإثبات ما لم ينص القانون على خلاف ذلك."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Article (15)",
      "content": "تترتب حقوق الامتياز المنصوص عليها في هذا القانون على السفينة وأجرة النقل الخاصة بالرحلة التي نشأ خلالها الدين وعلى ملحقات كل من السفينة وأجرة النقل المكتسبة منذ بدء الرحلة.\nومع ذلك يترتب الامتياز المنصوص عليه في البند (2) من المادة (13) على أجور النقل المستحقة على جميع الرحلات التي تتم خلال عقد عمل واحد.\nويعتبر من ملحقات كل من السفينة وأجرة النقل ما يأتي:\nأ - التعويضات المستحقة للمالك عن الأضرار المادية التي لحقت بالسفينة ولم يتم إصلاحها أو عن خسارة أجرة النقل.\nب - التعويضات المستحقة للمالك عن الخسائر البحرية المشتركة إذا نشأت عن أضرار مادية لحقت بالسفينة ولم يتم إصلاحها أو عن خسارة أجرة النقل.\nج - المكافآت المستحقة للمالك عن أعمال المساعدة أو الإنقاذ التي حصلت حتى نهاية الرحلة بعد خصم المبالغ المستحقة للربان والبحارة وغيرهم ممن يرتبطون بعقد عمل على السفينة."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Article (16)",
      "content": "يعتبر في حكم أجرة النقل أجرة السفر المستحقة على المسافرين، وعند الاقتضاء قيمة ما يقابل تحديد مسئولية مالكي السفينة."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Article (17)",
      "content": "لا يعتبر من ملحقات السفينة أو أجرة النقل تعويضات التأمين المستحقة أو المكافآت أو الإعانات أو المساعدات التي تمنحها الدولة."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Article (18)",
      "content": "يبقى حق الامتياز على أجرة النقل قائماً ما دامت الأجرة مستحقة الدفع أو كانت تحت يد الربان أو ممثل المالك، وكذلك الحال بالنسبة للامتياز على ملحقات كل من السفينة وأجرة النقل."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Article (19)",
      "content": "ترتب الديون المتعلقة برحلة واحدة طبقاً لترتيب الامتيازات الواردة بالمادة (13) .\nوتكون الديون الواردة في كل بند من المادة (13) في مرتبة واحدة وتشترك في التوزيع بنسبة قيمة كل دين منها.\nوتترتب الديون الواردة في البندين (3)، (5) من المادة (13) بالنسبة إلى كل بند على حدة طبقاً للترتيب العكسي لتواريخ نشوئها.\nوتعتبر الديون المتعلقة بحادث واحد ناشئة في تاريخ واحد."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Article (20)",
      "content": "الديون الممتازة الناشئة عن أي رحلة تتقدم الديون الممتازة الناشئة عن رحلة سابقة.\nومع ذلك فالديون الناشئة عن عقد عمل واحد يشمل عدة رحالات تأتي كلها في المرتبة مع ديون آخر رحلة."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Article (21)",
      "content": "الديون الممتازة تتبع السفينة في أي يد تكون."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Article (22)",
      "content": "تنقضي حقوق الامتياز المقررة في هذا القانون بالطرق الآتية:\nأ- بيع السفينة قضائياً.\nب- بيع السفينة رضائياً بشرط أن يقوم المشتري قبل دفع الثمن باتخاذ الإجراءات التالية:\nأولاً: قيد عقد الشراء في سجل السفن.\nثانياً: لصق نشرة بلوحة الإعلانات في مكتب تسجيل السفن تتضمن بياناً بحصول البيع مع ذكر الثمن واسم المشتري وموطنه.\nثالثاً: نشر ملخص للعقد يذكر فيه الثمن واسم المشتري وموطنه، ويجب أن يتم هذا النشر مرتين تفصل بينهما سبعة أيام على الأقل وأربعة عشر يوما على الأكثر في صحيفة يومية تصدر في الميناء الأصلي للسفينة.\nوتنتقل حقوق الامتياز إلى الثمن إذا قام الدائنون الممتازون خلال ثلاثين يوماً من تاريخ آخر نشر في الصحف بتبليغ كل من المالك القديم والمالك الجديد رسمياً عن طريق المحكمة بمعارضتهم في دفع الثمن، فإذا انقضت مدة الثلاثين يوماً دون أن يقوم الدائنون الممتازون بتبليغ معارضتهم جاز للمشتري الوفاء بالثمن للبائع.\nومع ذلك يظل امتياز الدائنين قائماً على الثمن ما لم يكن قد دفع أو وزع."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "Article (23)",
      "content": "تتقادم حقوق الامتياز على السفينة بمضي سنة ما عدا حقوق الامتياز الضامنة لديون التوريد المشار إليها في البند (5) من المادة (13) فإنها تتقادم بمضي ستة أشهر.\nويبدأ سريان كل مدة مشار إليها في الفقرة السابقة كما يلي:\nأ- بالنسبة إلى حقوق الامتياز الضامنة لمكافأة المساعدة أو الإنقاذ من يوم انتهاء هذه العمليات.\nب- بالنسبة إلى حقوق الامتياز الضامنة لتعويضات التصادم البحرية والحوادث الأخرى والإصابات البدنية من يوم حصول الضرر.\nج- بالنسبة إلى الامتياز الخاص بهلاك البضائع والأمتعة أو تلفها من يوم تسليم البضائع أو الأمتعة أو من اليوم الذي كان يجب تسليمها فيه.\nد- بالنسبة إلى الإصلاحات والتوريدات وسائر الحالات الأخرى المشار إليها في البند (5) من المادة (13) من يوم نشوء الدين.\nوفي جميع الأحوال الأخرى تسري المدة ابتداء من يوم استحقاق الدين.\nولا يترتب على استلام الربان والبحارة وغيرهم ممن يرتبطون بعقد عمل على السفينة مبالغ مقدماً أو على الحساب اعتبار ديونهم المشار إليها في البند (2) من المادة (13) مستحقة الدفع قبل حلول الأجل المعين لها.\nوتمتد مدة التقادم إلى ثلاث سنوات إذا تعذر حجز السفينة المقرر عليها الامتياز في المياه الإقليمية للدولة. ولا يفيد من هذا الاستثناء إلا الأشخاص الذين يتمتعون بجنسية دولة قطر أو الذين لهم موطن بها أو الذين ينتمون إلى جنسية دولة تعامل رعايا دولة قطر بالمثل."
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "Article (24)",
      "content": "لإدارة المواني حق حبس حطام السفينة ضماناً لمصروفات إزالة الحطام. ولها بيعه إدارياً بالمزاد العلني والحصول على دينها من الثمن بالأفضلية على الدائنين الآخرين ويودع باقي الثمن خزانة المحكمة."
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "Article (25)",
      "content": "تسري أحكام هذا الفرع على:\n1 - السفن التي يستثمرها المجهز غير المالك أو المستأجر الأصلي. إلا إذا فقد المالك حيازة السفينة بفعل غير مشروع وكان الدائن سيئ النية.\n2 - السفن التجارية التي تستغلها الدولة، ولا ينطبق هذا الحكم على السفن الحربية أو سفن الدولة المخصصة لخدمة عامة.\nالفرع الثالث: الرهن البحري"
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "Article (26)",
      "content": "يتم رهن السفينة بعقد رسمي وإلا كان باطلاً، ويجوز أن يكون الرهن أسمياً أو لأمر."
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "Article (27)",
      "content": "لا يجوز أن يرهن السفينة إلا مالكها أو وكيل عنه بتفويض رسمي خاص.\nوإذا كانت السفينة مملوكة على الشيوع جاز رهنها بأغلبية الشركاء الحائزين لثلاثة أرباع الحصص. فإذا لم تتوافر هذه الأغلبية جاز رفع الأمر إلى المحكمة لتقضي بما يتفق ومصلحة الشركاء على الشيوع."
    },
    {
      "provision_ref": "art28",
      "section": "28",
      "title": "Article (28)",
      "content": "الرهن المقرر على السفينة أو على حصة منها يبقي على حطامها.\nولا يسري الرهن المقرر على السفينة على أجرة النقل أو المكافآت أو الإعانات أو المساعدات التي تمنحها الدولة ولا على تعويضات التأمين، ولكنه يشمل التعويضات المستحقة للمالك عن الأضرار المادية التي لحقت بالسفينة ولم يتم إصلاحها.\nومع ذلك يجوز أن يتفق في عقد الرهن على أن يستوفي الدائن المرتهن دينه من مبلغ التأمين بشرط قبول المؤمنين ذلك كتابة أو إعلامهم به رسمياً."
    },
    {
      "provision_ref": "art29",
      "section": "29",
      "title": "Article (29)",
      "content": "يجوز رهن السفينة وهي في مرحلة البناء ويجب أن يسبق الرهن إقرار في مكتب التسجيل بالميناء الواقع بدائرته محل بناء السفينة يبين فيه مكان البناء وأبعاد السفينة وحمولتها على وجه التقريب."
    },
    {
      "provision_ref": "art30",
      "section": "30",
      "title": "Article (30)",
      "content": "يقيد رهن السفينة في سجل السفن بمكتب تسجيل السفينة وإذا ترتب الرهن على سفينة وهي في مرحلة البناء وجب قيده في سجل السفن بمكتب التسجيل الواقع في دائرته مكان إنشاء السفينة."
    },
    {
      "provision_ref": "art31",
      "section": "31",
      "title": "Article (31)",
      "content": "يجب لإجراء القيد تقديم صورة رسمية من عقد الرهن لمكتب تسجيل السفن. ويرفق بالعقد قائمتان موقعتان من طالب القيد تشتملان على ما يأتي:\nأ- اسم ولقب كل من الدائن والمدين ومحل إقامة كل منهما وصناعته أو مهنته.\nب- اسم السفينة المرهونة وأوصافها وتاريخ وشهادة التسجيل ورقمها وإقرار ببناء السفينة.\nج- تاريخ العقد.\nد- مقدار الدين المبين في العقد.\nهـ- الشروط الخاصة بالفوائد والوفاء.\nو- الموطن المختار للدائن في دائرة مكتب التسجيل الواقع فيه القيد."
    },
    {
      "provision_ref": "art32",
      "section": "32",
      "title": "Article (32)",
      "content": "يؤشر مكتب تسجيل السفن في السجل بمحتويات القائمتين ويسلم الطالب إحداهما مؤشراً عليها بما يفيد حصول القيد كما يؤشر على شهادة التسجيل بذلك.\nوفي حالة حوالة عقد الرهن أو تظهيره أو الوفاء للدائن المرتهن بدينه والحلول محله في الرهن، يؤشر بالحوالة أو التظهير أو الوفاء مع الحلول في سجل السفن، بناء على طلب يقدمه المحال له أو المظهر إليه أو الموفي مشفوعاً بالأوراق المؤيدة له."
    },
    {
      "provision_ref": "art33",
      "section": "33",
      "title": "Article (33)",
      "content": "يكون ترتيب الديون المضمونة برهن بعد حقوق الامتياز البحرية مباشرة. وترتب الديون المضمونة برهن فيما بينها حسب تاريخ قيدها، وإذا قيد رهنان أو أكثر على سفينة أو على حصة فيها كان ترتيبها حسب أسبقية القيد ولو كانت مقيدة في يوم واحد.\nويترتب على القيد ضمان فوائد السنتين الأخيرتين فضلاً عن فوائد السنة الجارية وقت رسو المزاد، وتكون لهذه الفوائد مرتبة أصل الدين."
    },
    {
      "provision_ref": "art34",
      "section": "34",
      "title": "Article (34)",
      "content": "الدائنون المرتهنون لسفينة أو لجزء منها يتتبعونها في أي يد كانت، ولا يجوز التصرف في السفينة المرهونة بعد قيد محضر الحجز في سجل السفن."
    },
    {
      "provision_ref": "art35",
      "section": "35",
      "title": "Article (35)",
      "content": "إذا كان الرهن واقعاً على حصة لا تزيد على نصف السفينة فليس للدائن المرتهن إلا حجز هذه الحصة وبيعها.\nوإذا كان الرهن واقعاً على أكثر من نصف السفينة جاز للدائن بعد إجراء الحجز بيع السفينة بأكملها.\nويجب على الدائن في الحالتين أن ينبه رسمياً على باقي الشركاء قبل ابتداء إجراءات البيع بثلاثين يوماً بدفع الدين المستحق أو تحمل إجراءات التنفيذ."
    },
    {
      "provision_ref": "art36",
      "section": "36",
      "title": "Article (36)",
      "content": "يترتب على حكم مرسى المزاد تطهير السفينة من كل الرهون وتنتقل حقوق الدائنين إلى الثمن."
    },
    {
      "provision_ref": "art37",
      "section": "37",
      "title": "Article (37)",
      "content": "إذا انتقلت ملكية السفينة المرهونة أو بعضها قبل قيد محضر الحجز، وجب على الدائن المرتهن الذي اتخذ إجراءات التنفيذ على السفينة أن يعلن (الحائز) رسمياً بمحضر الحجز مع التنبيه عليه بدفع الدين.\nوإذا أراد الحائز اتقاء إجراءات الحجز والبيع وجب عليه قبل البدء في هذه الإجراءات أو خلال الخمسة عشر يوماً التالية لاستلامه إعلان الحجز والتنبيه بدفع الدين أن يبلغ رسميا جميع الدائنين المقيدين بسجل السفن في موطنهم المختار ملخص العقد مع بيان تاريخه واسم البائع واسم السفينة ونوعها وحمولتها وثمنها والمصاريف وقائمة بالديون المقيدة مع تواريخها ومقدارها وأسماء الدائنين.\nوعلى الحائز أن يصرح في تبليغه المذكور باستعداده لدفع جميع الديون المضمونة بالرهن فورا سواء أكانت مستحقة الأداء أم غير مستحقة وذلك في حدود ثمن السفينة الملزم به."
    },
    {
      "provision_ref": "art38",
      "section": "38",
      "title": "Article (38)",
      "content": "يجوز لكل دائن في الحالة المبينة في المادة السابقة أن يطلب بيع السفينة أو جزء منها بالمزاد مع التصريح بقبوله بزيادة العشر وتقديم كفالة بالثمن والمصاريف. ويجب تبليغ هذا الطلب رسمياً إلى الحائز موقعاً من الدائن خلال خمسة عشر يوماً من تاريخ التبليغ المنصوص عليه في الفقرتين الثانية والثالثة من المادة السابقة. ويشتمل الطلب على تكليف الحائز بالحضور أمام المحكمة التي توجد السفينة في دائرتها أو المحكمة التي يقع في دائرتها ميناء تسجيل السفينة إذا كانت السفينة غير موجودة في أحد مواني الدولة وذلك لسماع الحكم بإجراء البيع بالمزاد."
    },
    {
      "provision_ref": "art39",
      "section": "39",
      "title": "Article (39)",
      "content": "إذا لم يتقدم أي دائن مرتهن بالطلب المذكور في المادة السابقة فللحائز أن يطهر السفينة من الرهون بإيداع الثمن خزانة المحكمة. وله في هذه الحالة أن يطلب شطب القيود دون اتباع أية إجراءات أخرى."
    },
    {
      "provision_ref": "art40",
      "section": "40",
      "title": "Article (40)",
      "content": "لا يجوز أن يزيد سعر الفائدة الإتفاقية في القرض المضمون برهن على 12%."
    },
    {
      "provision_ref": "art41",
      "section": "41",
      "title": "Article (41)",
      "content": "إذا باع المالك برضاه، خارج الدولة، السفينة المحملة برهن وترتب على البيع فقدانها جنسية الدولة، كان البيع باطلاً ولا يجوز تسجيله.\nويعاقب البائع في هذه الحالة بالحبس مدة لا تجاوز سنتين وبغرامة لا تجاوز خمسة آلاف ريال أو بإحدى هاتين العقوبتين.\nالفصل الثالث الحجز على السفينة\nالفرع الأول\nالحجز التحفظي"
    },
    {
      "provision_ref": "art42",
      "section": "42",
      "title": "Article (42)",
      "content": "يجوز توقيع الحجز التحفظي على السفينة، متى توافرت شروطه قانونا، بأمر من المحكمة المختصة، ولا يوقع هذا الحجز إلا لدين بحري.\nويقصد بالدين البحري الحق الذي يكون مصدره أحد الأسباب الآتية:\nأ - الأضرار التي تحدثها السفينة بسبب التصادم البحري أو غيره.\nب - الخسائر في الأرواح أو الإصابات البدنية التي تسببها السفينة أو التي تنشأ عن استثمارها.\nج - المساعدة ولإنقاذ.\nد - العقود الخاصة باستعمال السفينة أو استئجارها بمقتضى مشارطة إيجار أو غيره.\nه - العقود الخاصة بنقل البضائع بمقتضى مشارطة إيجار أو سند شحن أو غير ذلك.\nو - هلاك أو تلف البضائع والأمتعة التي تنقلها السفينة.\nز - الخسائر البحرية المشتركة.\nح - قطر السفينة والإرشاد.\nط - توريد المنتجات أو الأدوات اللازمة لاستثمار السفينة أو صيانتها في أي جهة حصل فيها التوريد.\nي - بناء السفينة أو إصلاحها أو تجهيزها ومصاريف وجودها في الأحواض.\nك - أجور الربان والضباط والبحارة.\nل - المبالغ التي ينفقها الربان أو الشاحنون أو المستأجرون أو الوكلاء لحساب السفينة أو لحساب مالكها.\nم - المنازعة في ملكية السفينة.\nن - المنازعة المتعلقة بالسفينة المملوكة على الشيوع أو بحيازتها أو باستثمارها أو بحقوق المالكين على المبالغ الناتجة عن الاستثمار."
    },
    {
      "provision_ref": "art43",
      "section": "43",
      "title": "Article (43)",
      "content": "لكل من يتمسك بأحد الديون المذكورة في المادة السابقة أن يحجز على أي سفينة مملوكة للمدين وقت نشوء الدين - ويستثنى من ذلك الديون المنصوص عليها في البنود \"م ، ن ، س\" من تلك المادة، فلا يجوز توقيع الحجز بمقتضاها إلا على السفينة التي تتعلق بها هذه الديون."
    },
    {
      "provision_ref": "art44",
      "section": "44",
      "title": "Article (44)",
      "content": "إذا أجرت السفينة لشخص تولى إدارتها الملاحية وكان هذا المستأجر وحده مسؤولاً عن دين بحري متعلق بها، جاز للدائن توقيع الحجز على هذه السفينة وعلى أية سفينة أخرى مملوكة للمستأجر ذاته. ولا يجوز توقيع الحجز على سفينة أخرى مملوكة للمالك المؤجر بمقتضى ذلك الدين البحري.\nوتسري أحكام الفقرة السابقة في جميع الحالات التي يكون فيها شخص آخر غير مالك السفينة ملزماً بدين بحري."
    },
    {
      "provision_ref": "art45",
      "section": "45",
      "title": "Article (45)",
      "content": "لا يجوز توقيع الحجز على السفينة الراسية بأحد مواني الدولة أو المارة بها إذا كانت متأهبة للسفر ما لم يكن الحجز لدين متعلق بالسفر الذي تأهبت له. وتعتبر السفينة قد تأهبت للسفر إذا حصل الربان على الترخيص به."
    },
    {
      "provision_ref": "art46",
      "section": "46",
      "title": "Article (46)",
      "content": "تأمر المحكمة المختصة برفع الحجز إذا قدم المحجوز عليه كفيلاً أو أي ضمان آخر يكفي للوفاء بالدين.\nومع ذلك لا يجوز الأمر برفع الحجز إذا تقرر بسبب الديون البحرية المذكورة في البندين (م،ن) من الفقرة الثانية من المادة «42» . وفي هذه الحالة يجوز للمحكمة أن تأذن لحائز السفينة باستثمارها إذا قدم ضمانا كافياً أو أن تنظم إدارة السفينة خلال مدة الحجز بالكيفية التي تقررها."
    },
    {
      "provision_ref": "art47",
      "section": "47",
      "title": "Article (47)",
      "content": "تسلم صورة من محضر الحجز لربأن السفينة أو لمن يقوم مقامه فيها وتسلم صورة أخرى إلى مكتب التسجيل بالميناء الذي وقع فيه الحجز مع التنبيه بمنع السفينة من السفر.\nوإذا كانت السفينة متمتعة بجنسية الدولة، قام المكتب المذكور بالتأشير بهذا الحجز في سجل السفن."
    },
    {
      "provision_ref": "art48",
      "section": "48",
      "title": "Article (48)",
      "content": "يشتمل محضر الحجز على التكليف بالحضور أمام المحكمة المدنية التي وقع الحجز في دائرتها لسماع الحكم بصحة الحجز أياً كان مقداره.\nويعين للجلسة ميعاد لا يجاوز خمسة عشر يوماً التالية لتاريخ محضر الحجز، وتنظر المحكمة الدعوى على وجه السرعة."
    },
    {
      "provision_ref": "art49",
      "section": "49",
      "title": "Article (49)",
      "content": "إذا حكم بتثبيت الحجز، وجب أن يشمل الحكم الأمر بالبيع وشروطه واليوم المعين لإجرائه والثمن الأساسي.\nالأحكام الصادرة في دعاوي صحة الحجز لا يجوز الطعن بها بالاستئناف أياً كان مقدار الدين خلال خمسة عشر يوماً من تاريخ النطق بها.\nالفرع الثاني\nالحجز التنفيذي"
    },
    {
      "provision_ref": "art50",
      "section": "50",
      "title": "Article (50)",
      "content": "لا يجوز توقيع الحجز التنفيذي على السفينة إلا بعد مضي أربع وعشرين ساعة على الأقل من التنبيه بالدفع بتبليغ رسمي.\nويجب تسليم التنبيه المذكور لشخص المالك أو في موطنه فإذا كان الأمر متعلقاً بدين بحري جاز تسليمه للربان أو من يقوم مقامه.\nولا يجوز توقيع الحجز التنفيذي على السفينة الراسية بأحد مواني الدولة أو المارة به بعد حصول الربان على الترخيص بالسفر ما لم يكن الحجز لدين متعلق بالسفر الذي تأهبت له."
    },
    {
      "provision_ref": "art51",
      "section": "51",
      "title": "Article (51)",
      "content": "تسلم صورة من محضر الحجز لربأن السفينة أو لمن يقوم مقامه فيها. وتسلم صورة أخرى إلى مكتب التسجيل لمنع السفينة من السفر. وإذا كانت السفينة متمتعة بجنسية الدولة، قام المكتب المذكور بالتأشير بهذا الحجز في سجل السفن."
    },
    {
      "provision_ref": "art52",
      "section": "52",
      "title": "Article (52)",
      "content": "يشتمل الحجز على التكليف بالحضور أمام المحكمة المختصة لسماع الحكم بالبيع.\nولا يجوز أن تحدد الجلسة قبل اليوم الخامس عشر أو بعد اليوم الثلاثين من تاريخ الحجز وإلا كان الحجز باطلاً."
    },
    {
      "provision_ref": "art53",
      "section": "53",
      "title": "Article (53)",
      "content": "إذا أمرت المحكمة بالبيع تحدد الثمن الأساسي وشروط البيع والأيام التي تجري فيها المزايدة. ويعلن عن البيع بالنشر في احدى الصحف اليومية أو الأسبوعية الذائعة الانتشار كما تلصق شروط البيع بلوحة الإعلانات بمكتب تسجيل السفن أو في أي مكان آخر تعينه المحكمة. ويجب أن يشمل الإعلان على اسم الحاجز وموطنه، والسند الذي يحصل التنفيذ بموجبه، والمبلغ المحجوز من أجله والموطن المختار للحاجز في دائرة المحكمة التي توجد فيها السفينة، وإسم مالك السفينة وموطنه، وإسم المدين المحجوز عليه وموطنه، وأوصاف السفينة، واسم الربان، والمكان الذي توجد فيه السفينة، والثمن الأساسي وشروط البيع، واليوم والمحل والساعة التي يحصل فيها البيع. ولا يجوز إجراء البيع إلا بعد مضي خمسة عشر يوماً من تاريخ إتمام إجراءات النشر. وإذا تراخى الدائن في إتمام إجراءات النشر خلال ستين يوماً من تاريخ صدور الأمر بالبيع جاز للمحكمة بناءً على طلب المدين أن تقضي باعتبار الحجز كان لم يكن."
    },
    {
      "provision_ref": "art54",
      "section": "54",
      "title": "Article (54)",
      "content": "يحصل البيع بعد ثلاث جلسات بين كل جلسة وأخرى سبعة أيام، ويقبل أكبر عطاء في الجلسة الأولى بصفة مؤقتة ليتخذ أساساً للمزايدة في الجلسة الثانية، وكذلك الحل في الجلسة الثالثة للمزايدة التي يقع البيع فيها نهائياً للمزايد الذي قدم أكبر عطاء، في الجلسات الثلاث."
    },
    {
      "provision_ref": "art55",
      "section": "55",
      "title": "Article (55)",
      "content": "إذا لم يقدم عطاء في اليوم المعين للبيع تحدد المحكمة ثمناً أساسياً جديداً أقل من الأول وتعين الأيام التي حصلت فيها المزايدة.\nوتتبع إجراءات الإعلان المنصوص عليها في المادة «53» ."
    },
    {
      "provision_ref": "art56",
      "section": "56",
      "title": "Article (56)",
      "content": "يجب على الراسي عليه المزاد أن يدفع الثمن والمصاريف في خزانة المحكمة في اليوم التالي على الأكثر لرسو المزاد وإلا أعيد بيع السفينة على مسئوليته."
    },
    {
      "provision_ref": "art57",
      "section": "57",
      "title": "Article (57)",
      "content": "لا يجوز الطعن في حكم مرسى المزاد إلا لعيب في الشكل. ويكون ميعاد الطعن خمسة عشر يوماً من تاريخ صدور الحكم."
    },
    {
      "provision_ref": "art58",
      "section": "58",
      "title": "Article (58)",
      "content": "الدعاوى التي ترفع بطلب استحقاق السفينة وبطلان الحجز يجب رفعها وتبليغها إلى قلم كتاب المحكمة التي تجري البيع. وعلى المدعي أن يقدم أدلته ومستنداته خلال ثلاثة أيام من رفع الدعوى، وعلى من ينازع في طلبات المدعي أن يقدم أدلته ومستنداته خلال الثلاثة أيام التالية. وتفصل المحكمة في الدعوى على وجه السرعة، ويجوز استئناف الحكم خمسة عشر يوماً من تاريخ صدوره. ولا يجوز الطعن في هذه الأحكام بطريق المعارضة."
    },
    {
      "provision_ref": "art59",
      "section": "59",
      "title": "Article (59)",
      "content": "دعاوى الاستحقاق التي ترفع بعد المزايدة تعتبر معارضة في تسليم المبالغ المتحصلة من البيع."
    },
    {
      "provision_ref": "art60",
      "section": "60",
      "title": "Article (60)",
      "content": "بعد انتهاء إجراءات البيع والفصل نهائياً في دعاوي الاستحقاق والدعاوي التي ترفع بعد المزايدة، يجري توزيع حصيلة التنفيذ على الدائنين الحاجزين ومن في حكمهم من الدائنين الذين يعتبرون طرفاً في إجراءات التنفيذ، وهم الدائنون المتدخلون في إجراءات الحجز على السفينة، وأصحاب حقوق الامتياز والرهن والاختصاص المقيدة في سجل السفن قبل قيد الحجز فيه وتم إخطارهم بإجراءات الحجز، وذلك وفقاً للأوضاع التالية:\nأ - إذا كانت حصيلة التنفيذ كافية للوفاء بجميع حقوق الدائنين الحاجزين ومن في حكمهم، تعين أداء كل دين وملحقاته من فوائد ومصاريف لصاحبه بعد تقديم سنده التنفيذي أو بعد موافقة المدين. ب - إذا تعدد الدائنون الحاجزون ومن في حكمهم، وكانت حصيلة التنفيذ غير كافية للوفاء بحقوقهم وملحقاتها من فوائد ومصاريف، ولم يتفقوا هم والمدين على قسمتها بينهم خلال الأربعة أسابيع التالية لإيداع المتحصل بخزينة المحكمة، قسمت بينهم قسمة غرماء بنسبة الديون المستحقة لكل منهم مع مراعاة أولوية أصحاب الديون الممتازة والرهون المحفوظة في استيفاء ديونهم بحسب ترتيب درجاتهم المبينة في هذا القانون والقوانين الأخرى. ويكون ترتيب الامتيازات البحرية والديون المضمونة برهن بحري على السفينة سابقاً الامتيازات المقررة في القانون المدني وغيره من القوانين.\nالفصل الرابع\nسفن الدولة"
    },
    {
      "provision_ref": "art61",
      "section": "61",
      "title": "Article (61)",
      "content": "تسري أحكام المسئولية والالتزامات التي تخضع لها السفن والشحنات والمهمات الخاصة على:\nأ - السفن البحرية التي تملكها أو التي تستغلها الدولة.\nب - الشحنات التي تملكها الدولة.\nج - الشحنات والأشخاص الذين تنقلهم سفن الدولة.\nد - الدولة التي تملك هذه السفن أو التي تستغلها أو التي تملك الشحنات المذكورة.\nوتسري الأحكام المتقدمة على المطالبات المتعلقة باستغلال هذه السفن أو نقل هذه الشحنات."
    },
    {
      "provision_ref": "art62",
      "section": "62",
      "title": "Article (62)",
      "content": "فيما يتعلق بالمسئولية والالتزامات المشار إليها في المادة السابقة، تسري أحكام الاختصاص والدعاوي وإجراءات المرافعات التي تطبق على السفن التجارية الخاصة والشحنات الخاصة ومالكي هذه السفن والشحنات."
    },
    {
      "provision_ref": "art63",
      "section": "63",
      "title": "Article (63)",
      "content": "لا تسري أحكام المادتين السابقتين على السفن البحرية ويخوت الدولة وسفن الرقابة والسفن المستعملة كمستشفيات والسفن المساعدة وسفن التموين المخصصة لخدمة السفن المتقدم ذكرها وغيرها من السفن التي تملكها الدولة أو تستغلها والتي تكون مخصصة وقت نشوء الدين لخدمة حكومية غير تجارية.\nولا يجوز أن تكون هذه السفن محلاً للحجز أو الضبط أو الاحتجاز أو أي إجراء قضائي آخر، وذلك متى ثبتت لها الصفة الحكومية غير التجارية وقت اتخاذ أي إجراء من الإجراءات المذكورة.\nويسري حكم الفقرتين السابقتين على السفن التي تستأجرها الدولة لأغراض غير تجارية لمدة أو رحلة معينة وعلى الشحنات التي تحملها هذه السفن.\nومع ذلك يجوز لذوي الشأن رفع مطالباتهم إلى المحاكم المختصة في الدولة التي تملك هذه السفن أو التي تستغلها دون أن يكون للدولة أن تتمسك بحصانتها وذلك \"أ\" في الدعاوي الناشئة عن التصادم البحري وغيره من حوادث الملاحة، \"ب\" في الدعاوي الناشئة عن أعمال المساعدة والإنقاذ وعن الخسارات العامة، \"ج\" في الدعاوي الناشئة عن الإصلاحات والتوريدات وغيرها من العقود المتعلقة بالسفينة.\nوتسري هذه القواعد على الشحنات التي تملكها الدولة والمنقولة على السفن السالفة الذكر. ولا يجوز أن تكون الشحنات التي تملكها الدولة على السفن التجارية لغرض حكومي غير تجاري محلاً للحجز أو الضبط أو الاحتجاز أو أي إجراء قضائي آخر.\nومع ذلك يجوز رفع الدعاوي الناشئة عن التصادم البحري وغيره من حوادث الملاحة وعن أعمال المساعدة والإنقاذ وعن الخسارات البحرية العامة، وكذلك الدعاوي الناشئة عن عقود متعلقة بهذه الشحنات أمام المحكمة المختصة وفقاً للمادة السابقة."
    },
    {
      "provision_ref": "art64",
      "section": "64",
      "title": "Article (64)",
      "content": "للدولة أن تتمسك بجميع أوجه الدفاع والتقادم وتحديد المسئولية التي يجوز لذوي الشأن في السفن الخاصة التمسك بها."
    },
    {
      "provision_ref": "art65",
      "section": "65",
      "title": "Article (65)",
      "content": "يجوز للمحكمة إذا قام لديها الشك في الصفة الحكومية غير التجارية للسفينة أو الشحنة عند تطبيق المادة (63) أن تطلب من الخصوم تقديم شهادة من الممثل الدبلوماسي للدولة صاحبة السفينة أو الشحنة تثبت هذه الصفة، ولا تكون للشهادة المذكورة حجية إلا فيما يتعلق برفع الحجز أو الضبط أو الاحتجاز. ولا يسرى هذا الحكم إلا بشرط المعاملة بالمثل.\nالباب الثاني\nأشخاص السفينة\nالفصل الأول المالك والمجهز"
    },
    {
      "provision_ref": "art66",
      "section": "66",
      "title": "Article (66)",
      "content": "المجهز هو حائز السفينة الذي يقوم باستثمارها لحسابه بوصفه مالكاً أو مستأجراً لها، ويعتبر المالك مجهزاً حتى يثبت العكس.\nوتنظم المسائل الفنية المتعلقة بتجهيز السفينة وتشكيل بحارتها ووسائل السلامة فيها بقرار من مجلس الوزراء، طبقاً لأحكام الاتفاقيات الدولية والعرف البحري."
    },
    {
      "provision_ref": "art67",
      "section": "67",
      "title": "Article (67)",
      "content": "يسأل مالك السفينة مدنياً عن أفعال الربان والبحارة والمرشد وأي شخص آخر في خدمة السفينة متى وقعت منهم أثناء تأدية وظائفهم أو بسببها، كما يسأل عن التزامات الربان الناشئة عن العقود التي يبرمها في حدود سلطاته القانونية."
    },
    {
      "provision_ref": "art68",
      "section": "68",
      "title": "Article (68)",
      "content": "يجوز لمالك السفينة أن يحدد مسئوليته بالقدر المبين في المادة (71) فيما يتعلق بالالتزامات الناشئة عن أحد الأسباب الآتية:\nأ - وفاة أو إصابة أي شخص يوجد على ظهر السفينة بقصد نقله، وكذلك هلاك أو تلف أي مال يوجد على ظهر السفينة.\nب - وفاة أو إصابة أي شخص آخر على البر أو في البحر وكذلك هلاك أو تلف أي مال آخر أو اعتداء على أي حق إذا كان الضرر ناشئاً عن فعل أي شخص يكون المالك مسئولاً عنه سواء وجد هذا الشخص على ظهر السفينة أو لم يوجد، وفي حالة عدم وجوده على ظهر السفينة يجب أن يكون الفعل أو الخطأ متعلقاً بالملاحة أو بإدارة السفينة أو بشحن البضائع أو نقلها أو تفريغها أو بصعود المسافرين أو نقلهم أو نزولهم.\nج - كل التزام يفرضه القانون ويكون متعلقاً برفع الحطام أو تعويم أو رفع أو تحطيم سفينة فارغة أو جانحة أو مهجورة بما في ذلك كل ما يوجد على ظهرها، وكل التزام ناشئ عن أضرار تسببها السفينة لمنشآت المواني والأحواض وطرق الملاحة.\nولمالك السفينة تحديد مسئوليته عن الالتزامات المذكورة في الفقرات السابقة من هذه المادة ولو كان قيام هذه المسئولية لا يحتاج إلى إثبات خطئه أو خطأ الأشخاص الذين يسأل عنهم، ولا يعتبر التمسك بتحديد المسئولية إقراراً بها."
    },
    {
      "provision_ref": "art69",
      "section": "69",
      "title": "Article (69)",
      "content": "إذا نشأ لمالك السفينة عن الحادث ذاته دين قبل أحد الدائنين، فلا يسري تحديد المسئولية إلا بالنسبة إلى المبلغ الباقي بعد إجراء المقاصة بين الدائنين."
    },
    {
      "provision_ref": "art70",
      "section": "70",
      "title": "Article (70)",
      "content": "لا يجوز لمالك السفينة تحديد مسئوليته في الحالات التالية:\nأ - إذا كانت الواقعة المنشئة للالتزام مترتبة على خطأ شخصي من المالك.\nب - الالتزامات الناشئة عن المساعدة والإنقاذ والمساهمة في الخسارات البحرية العامة.\nج - حقوق الربان والبحارة وكل تابع آخر يعمل على السفينة بمقتضى عقد عمل أو يتعلق عمله بخدمتها، وكذلك حقوق ورثتهم وخلفائهم."
    },
    {
      "provision_ref": "art71",
      "section": "71",
      "title": "Article (71)",
      "content": "يكون تحديد مسئولية المالك بالكيفية الآتية:\nأ - بمبلغ قدره مائتان وخمسون ريالا عن كل طن من حمولة السفينة إذا لم ينتج عن الحادث إلا أضرار مادية.\nب - بمبلغ قدره خمسمائة ريال عن كل طن من حمولة السفينة إذا لم ينتج عن الحادث إلا أضرار بدنية.\nج - بمبلغ قدره سبعمائة وخمسون ريالا عن كل طن من حمولة السفينة إذا نتج عن الحادث أضرار مادية وأضرار بدنية معاً. ويخصص من المبلغ المذكور خمسمائة ريال عن كل طن للتعويض عن الأضرار البدنية ومائتان وخمسون ريالا للتعويض عن الأضرار المادية. فإذا لم يكفي المبلغ المخصص للأضرار البدنية للوفاء بها كاملة اشترك الباقي من هذه الأضرار مع ديون الأضرار المادية في المبالغ المخصصة للتعويض عن هذه الأضرار الأخيرة.\nويكون التوزيع في كل مجموعة من المجموعات الواردة في الفقرات السابقة من هذه المادة بنسبة كل دين غير متنازع فيه.\nوإذا وفى مالك السفينة قبل توزيع المبالغ المخصصة للتعويض أحد الديون المذكورة في المادة (8) جاز له أن يحل محل الدائن في التوزيع بقدر المبلغ الذي أوفى به.\nويجوز للمحكمة الاحتفاظ مؤقتاً بجزء من المبالغ المخصصة للتعويض للوفاء بالديون التي لم يتقدم أصحابها للمطالبة بها."
    },
    {
      "provision_ref": "art72",
      "section": "72",
      "title": "Article (72)",
      "content": "في تطبيق أحكام المادة السابقة تحسب حمولة السفينة بالنسبة إلى السفن ذات المحرك على أساس الحمولة الصافية للسفينة مضافاً إليها الفراغ الذي تشغله الآلات والمحركات. أما بالنسبة إلى السفن الشراعية فتحسب على أساس الحمولة الصافية للسفينة. ويعتبر الحد الأدنى للحمولة الصافية لأية سفينة ثلاثمائة طن ولو كانت حمولتها تقل عن ذلك."
    },
    {
      "provision_ref": "art73",
      "section": "73",
      "title": "Article (73)",
      "content": "تؤلف المبالغ المحددة لتعويض الأضرار البدنية والأضرار المادية الناشئة عن حادث واحد وحدة مستقلة تخصص لأداء التعويضات المستحقة عن هذا الحادث بغض النظر عن الديون الناشئة أو التي قد تنشأ عن حادث آخر. ولا يجوز للدائن اتخاذ أي إجراء على أموال مالك السفينة إذا وضع هذا المالك فعلاً المبالغ المخصصة للتعويض تحت تصرفه."
    },
    {
      "provision_ref": "art74",
      "section": "74",
      "title": "Article (74)",
      "content": "تسري أحكام تحديد المسئولية على مجهز السفينة والمستأجر والمدير المجهز والربان والبحارة كما تسري على التابعين الآخرين للمالك أو للمستأجر أو للمدير المجهز فيما يتعلق بتأدية وظائفهم وبذات الشروط التي تسري على المالك على إلا تجاوز مسئولية المالك ومسئولية الأشخاص المذكورين عن الحادث الواحد الحدود المبينة في المادة (71) .\nوإذا أقيمت الدعوى على الربان أو البحارة جاز لهم تحديد مسئوليتهم ولو كان الحادث الذي أنشأ الضرر يرجع إلى خطأ شخصي صادر منهم. ومع ذلك إذا كان الربان أو البحارة في الوقت ذاته مالكاً منفرداً أو على الشيوع أو مجهزاً أو مستأجراً أو مديراً مجهزاً فلا يسري هذا الحكم إلا إذا كان الخطأ قد وقع منه بوصفه ربأناً أو بحاراً.\nالفصل الثاني الربان"
    },
    {
      "provision_ref": "art75",
      "section": "75",
      "title": "Article (75)",
      "content": "يعين مجهز السفينة الربان ويعزله، وللربان المعزول الحق في التعويض وفقاً للقواعد العامة\nويراعى فيما يتعلق بالشروط الواجب توافرها في الربان الأحكام المنصوص عليها في القانون والاتفاقيات الدولية."
    },
    {
      "provision_ref": "art76",
      "section": "76",
      "title": "Article (76)",
      "content": "للربان وحده قيادة السفينة وإدارة الرحلة البحرية. ويقوم ضابط الملاحة الذي يلي الربان مباشرة في الدرجة مقامه في حالة وفاته أو غيابه أو وجود مانع آخر.\nويجب على الربان أن يراعي في قيادة السفينة الأصول الفنية في الملاحة البحرية والاتفاقيات الدولية والعرف البحري والأحكام المعمول بها في مواني الدولة التي توجد بها السفينة.\nوعليه أن يحافظ على صلاحية السفينة للملاحة وأن يراعي كفاية المؤن واللوازم خلال الرحلة البحرية."
    },
    {
      "provision_ref": "art77",
      "section": "77",
      "title": "Article (77)",
      "content": "لا يجوز للربان أن يتخلى عن قيادة السفينة منذ بدء الرحلة حتى وصول السفينة إلى مرسى أو ميناء مأمون.\nولا يجوز له أن يغادر السفينة أو أن يأمر بتركها إلا بسبب خطر محقق وبعد أخذ رأي ضباطها وإثباته بمحضر موقع عليه منهم. وفي هذه الحالة يجب عليه إنقاذ النقود وأوراق السفينة وأثمن البضائع إذا تيسر ذلك."
    },
    {
      "provision_ref": "art78",
      "section": "78",
      "title": "Article (78)",
      "content": "على الربان أن يتولى بنفسه توجيه قيادة السفينة عند دخولها إلى المواني أو المراسي أو الأنهار أو خروجها منها، وبوجه عام في جميع الأحوال التي قد تعترض الملاحة عقبات خاصة ولو كان ملزماً بالاستعانة بمرشد."
    },
    {
      "provision_ref": "art79",
      "section": "79",
      "title": "Article (79)",
      "content": "تكون للربان سلطة التوثيق على ظهر السفينة كما تكون له جميع السلطات التي تقررها القواعد والأعراف المعمول بها في الملاحة البحرية على الأشخاص الموجودين على ظهر السفينة. وهو مسئول عن المحافظة على النظام على ظهر السفينة وله توقيع العقوبات التأديبية."
    },
    {
      "provision_ref": "art80",
      "section": "80",
      "title": "Article (80)",
      "content": "يتولى الربان قيد المواليد والوفيات التي تقع على السفينة. وعليه إثبات هذه الوقائع في دفتر أحوال السفينة وتبليغها إلى قنصل الدولة في أول ميناء ترسو فيه السفينة وإلى السلطات الإدارية المختصة في الدولة عند العودة إليها.\nوفي حالة وفاة أحد الأشخاص الموجودين في السفينة يجب على الربان أن يقوم بالاشتراك مع أحد ضباط السفينة بجرد أمتعة المتوفي والمحافظة عليها وتسليمها إلى السلطات الإدارية المختصة في أول ميناء يصل إليه من مواني الدولة.\nوإذا أصيب أحد الأشخاص الموجودين في السفينة بمرض جاز للربان إنزاله في أقرب مكان يمكن علاجه فيه."
    },
    {
      "provision_ref": "art81",
      "section": "81",
      "title": "Article (81)",
      "content": "إذا وقعت جريمة على ظهر السفينة فللربان أن يتولى سلطة التحقيق الابتدائي فيها حتى وصول السلطات المختصة وله أن يجري التحريات التي لا تحتمل التأخير، ويأمر عند الاقتضاء بالقبض على المتهم وتفتيش المسافرين والبحارة، ويتخذ التدابير اللازمة للمحافظة على الأشياء التي قد تفيد في إثبات الجريمة.\nويحرر الربان تقريراً بإجراءات التحقيق وبنتيجته ويسلم هذا التقرير مرفقاً به محضر التحقيق والأشياء المضبوطة إلى سلطة التحقيق في أول ميناء من مواني الدولة."
    },
    {
      "provision_ref": "art82",
      "section": "82",
      "title": "Article (82)",
      "content": "يعتبر الربان النائب القانوني عن المجهز ويمثله أمام القضاء ويمارس السلطات التي قررها له القانون قبل من له مصلحة في السفينة أو الشحنة، وكل تحديد يرد على هذه النيابة القانونية لا يحتج به على الغير حسن النية.\nولا تثبت للربان صفة النائب القانوني عن المجهز إلا في المكان الذي لا يوجد فيه المجهز أو للوكيل عنه. ولا يحتج بوجود المجهز أو وكيله قبل الغير إلا إذا كان هذا الغير يعلم ذلك.\nوتشمل النيابة القانونية الأعمال اللازمة للسفينة والرحلة. ومع ذلك يجوز للربان القيام بالأعمال المعتادة المتعلقة بإدارة السفينة وبالإصلاحات البسيطة وباستخدام البحارة وفصلهم في المكان الذي يوجد فيه المجهز أو وكيل عنه."
    },
    {
      "provision_ref": "art83",
      "section": "83",
      "title": "Article (83)",
      "content": "يجب على الربان فيما يتعلق بوظائفه التجارية أن يتبع تعليمات المجهز وعليه أن يخطره وفقاً للعرف المعمول به بكل أمر خاص بالسفينة أو الشحنة."
    },
    {
      "provision_ref": "art84",
      "section": "84",
      "title": "Article (84)",
      "content": "على الربان أن يحتفظ على ظهر السفينة أثناء الرحلة بالوثائق التي يتطلبها القانون والتي تتعلق بالسفينة والبحارة والمسافرين والشحنة."
    },
    {
      "provision_ref": "art85",
      "section": "85",
      "title": "Article (85)",
      "content": "على الربان أن يمسك دفتر أحوال السفينة. ويجب ترقيم صفحات هذا الدفتر والتأشير عليه من الإدارة البحرية المختصة ووضع خاتمها عليه.\nويذكر في دفتر السفينة الحوادث الطارئة والقرارات التي تتخذ أثناء الرحلة والملاحظات اليومية الخاصة بحالة الجو والبحر ويشمل الدفتر قائمة الايرادات والمصروفات وبيان الجرائم التي يرتكبها البحارة أو المسافرون والعقوبات التي وقعت عليهم والتوثيقات والمواليد والوفيات التي حدثت في السفينة.\nويجب على الربان في السفن ذات المحرك أن يمسك أيضاً دفتراً خاصاً بالآلات المحركة يذكر فيه كمية الوقود التي أخذها عند السفر وما يستهلك منها يومياً وكافة ما يتعلق بالآلات المحركة."
    },
    {
      "provision_ref": "art86",
      "section": "86",
      "title": "Article (86)",
      "content": "على الربان خلال أربع وعشرين ساعة من وصول السفينة إلى الميناء المقصود أو المكان الذي رست فيه اختياراً أو اضطراراً أن يقدم دفتر أحوال السفينة إلى إدارة المواني للتأشير عليه. ويكون التأشير في الخارج من قنصل الدولة أو من السلطة المحلية المختصة عند عدم وجوده."
    },
    {
      "provision_ref": "art87",
      "section": "87",
      "title": "Article (87)",
      "content": "إذا طرأت أثناء الرحلة حوادث غير عادية تتعلق بالسفينة أو بالشحنة أو بالأشخاص الموجودين عليها، وجب على الربان أن يعد تقريراً بذلك يوقع عليه منه ويصادق عليه من الضابط الأول وكبير المهندسين العاملين في السفينة أو من يقوم مقامهما.\nوعلى الربان أن يقدم التقرير المذكور مع مستخرج من دفتر أحوال السفينة عن الوقائع الواردة في التقرير إلى إدارة المواني خلال أربع وعشرين ساعة من وصول السفينة إلى الميناء أو المرسى، ويقدم التقرير في الخارج إلى قنصل الدولة أو إلى السلطة المحلية المختصة عند عدم وجوده.\nوعلى السلطة التي تسلمت التقرير أن تحيله في أقرب وقت إلى المحكمة المختصة التي يقع في دائرتها مركز تسجيل السفينة للتحقيق فيه وتحرير محضر بذلك.\nفإذا لم يحقق التقرير بالطريقة السابقة فلا تكون له حجية في الاثبات.\nويجوز في جميع الأحوال إقامة الدليل على خلال ما جاء بالتقرير.\nولا يجوز للربان فيما عدا حالة الضرورة القصوى أن يشرع في تفريغ السفينة قبل تقديم التقرير المذكور."
    },
    {
      "provision_ref": "art88",
      "section": "88",
      "title": "Article (88)",
      "content": "إذا طرأت ظروف ملحة أثناء الرحلة، جاز للربان أن يقترض بضمان السفينة وأجرتها، فإذا لم يكف هذا الضمان، جاز له الاقتراض بضمان شحنة السفينة، وفي جميع الأحوال لا يجوز الاقتراض إلا بعد الحصول على إذن من المحكمة المختصة إذا كانت السفينة موجودة في الدولة ومن القنصل أو من السلطة القضائية المحلية عند عدم وجوده إذا كانت السفينة خارجها.\nوإذا لم يتيسر للربان الاقتراض فله بعد الحصول على إذن آخر أن يبيع من البضائع المشحونة بقدر المبلغ المطلوب. ويتولى الربان أو المجهز محاسبة أصحاب البضائع المبيعة على أساس السعر الجاري لبضائع من جنسها ونوعها في الميناء المشحونة إليه وفي اليوم المتوقع وصولها فيه.\nويجوز للشاحنين أو خلفائهم أو وكلائهم أن يعارضوا في رهن البضائع أو رهنها مع طلب تفريغها بشرط أداء أجرة النقل كاملة."
    },
    {
      "provision_ref": "art89",
      "section": "89",
      "title": "Article (89)",
      "content": "لا يجوز للربان أن يبيع السفينة بغير تفويض خاص من مالكها إلا إذا ثبت عدم صلاحيتها للملاحة وإلا كان البيع باطلاً.\nويثبت عدم صلاحية السفينة للملاحة في محضر يحرره خبراء يعينهم قاضي المحكمة المدنية إذا كانت السفينة موجودة في أحد مواني الدولة والقنصل أو السلطة القضائية المحلية عند عدم وجوده إذا كانت السفينة موجودة خارج الدولة.\nوتباع السفينة التي يثبت عدم صلاحيتها للمالحة بالمزايدة العلنية."
    },
    {
      "provision_ref": "art90",
      "section": "90",
      "title": "Article (90)",
      "content": "إذا اضطر الربان إلى إصلاح السفينة أثناء السفر، كان للمستأجر أو للشاحن الخيار بين الانتظار حتى تمام إصلاحها أو إخراج بضائعه منها مع دفع الأجرة كاملة وما يخصه في الخسارات البحرية العامة أن كان لها محل.\nوفي كل الأحوال لا يتحمل المستأجر أو الشاحن زيادة في الأجرة عن مدة الإصلاح، وإذا تعذر إصلاح السفينة وجب على الربان استئجار سفينة أو أكثر بمصاريف من قبله لنقل البضائع إلى المحل المعين دون أن يستحق زيادة في الأجرة فإذا تعذر عليه ذلك فلا تستحق الأجرة إلا بقدر ما تم من الرحلة وفي هذه الحالة يكون نقل بضائع كل واحد من الشاحنين منوطاً به، وعلى الربان أن يخطرهم بالحالة التي هو عليها وأن يتخذ الوسائل اللازمة للمحافظة على البضائع، وهذا كله إذا لم يوجد اتفاق على خلاف ذلك."
    },
    {
      "provision_ref": "art91",
      "section": "91",
      "title": "Article (91)",
      "content": "يجب على الربان أن يتخذ الإجراءات الضرورية للمحافظة على مصلحة مالك السفينة والمجهز بالبحارة والمسافرين وذوي الحقوق على الشحنة طبقاً للعرف المتبع.\nولا يجوز له شحن البضائع على سطح السفينة إلا إذا وافق الشاحن على ذلك، ويعتبر استلام الشاحن سند الشحن الثابت به أن البضائع مشحونة على سطح السفينة دون اعتراض موافقة منه على ذلك. ولا يسري هذا الحكم على الملاحة الساحلية.\nوعلى الربان أن يقوم في أحوال الضرورة بكل عمل عاجل تقتضيه سلامة الأرواح، والمحافظة على السفينة والشحنة ومع ذلك يجب عليه إخطار المجهز قبل أن يقوم بإجراء غير عادي إذا سمحت الظروف بذلك.\nويكون الربان مسؤولاً عن أخطائه ولو كانت يسيرة.\nالفصل الثالث البحارة وتنظيم العمل البحري\nالفرع الأول أحكام عامة"
    },
    {
      "provision_ref": "art92",
      "section": "92",
      "title": "Article (92)",
      "content": "يعتبر بحاراً كل شخص يرتبط بعقد عمل على السفينة، ويعتبر الربان من البحارة فيما يتعلق بعقد العمل المبرم بينه وبين المجهز."
    },
    {
      "provision_ref": "art93",
      "section": "93",
      "title": "Article (93)",
      "content": "يحدد القانون المقصود بالربان والمهندسين البحريين وعدد البحارة الذين يجب وجودهم في السفينة والمؤهلات التي يجب توافرها فيهم، والأحكام الخاصة بالجواز البحري الذي يجب أن يحصل عليه كل من يعمل في السفينة من رعايا دولة قطر.\nالفرع الثاني عقد العمل البحري"
    },
    {
      "provision_ref": "art94",
      "section": "94",
      "title": "Article (94)",
      "content": "عقد العمل البحري عقد يلتزم شخص بمقتضاه بالعمل مقابل أجر في سفينة تقوم بالملاحة البحرية. وتطبق على العقد القواعد العامة فيما لم يرد بشأنه نص في القانون.\nومع ذلك لا تسري أحكام عقد العمل البحري الواردة في هذا القانون إلا على الأشخاص الذين يعملون في سفن بحرية لا تقل حمولتها الإجمالية عن خمسين طناً."
    },
    {
      "provision_ref": "art95",
      "section": "95",
      "title": "Article (95)",
      "content": "لا يجوز إثبات عقد العمل البحري إلا بالكتابة، ومع ذلك إذا لم يكن العقد مكتوباً جاز للبحار وحده إثباته بجميع الطرق."
    },
    {
      "provision_ref": "art96",
      "section": "96",
      "title": "Article (96)",
      "content": "يحرر عقد العمل البحري من ثلاث نسخ تسلم إحداها لرب العمل وتودع الثانية إدارة المواني وتسلم الثالثة إلى البحار إلا إذا كان العقد جماعياً مشتركاً فيحتفظ بها رب العمل ويكون للبحار في هذه الحالة أن يحصل على مستخرج بما يخصه من بيانات.\nويجب أن يبين في العقد تاريخ ومكان إبرامه وإسم البحار وسنه وجنسيته وموطنه و العمل الذي يلتزم بأدائه وأجره وكيفية تحديده ورقم وتاريخ ومكان إصدار الجواز البحري وتاريخ السفر والميناء الذي تبدأ منه الرحلة والميناء الذي تنتهي فيه."
    },
    {
      "provision_ref": "art97",
      "section": "97",
      "title": "Article (97)",
      "content": "يجب على البحار إطاعة أوامر رؤسائه فيما يتعلق بخدمة السفينة ولا يجوز له مغادرتها إلا بإذن. ويلتزم في حالة الخطر بالعمل على إنقاذ السفينة والأشخاص الذين يوجدون عليها والشحنة، وفي هذه الحالة يمنح البحارة مكافأة عن العمل الإضافي على إلا يقل عن أجرة المقابل للساعات التي استغرقها هذا العمل."
    },
    {
      "provision_ref": "art98",
      "section": "98",
      "title": "Article (98)",
      "content": "لا يجوز للربان أو لأحد البحارة شحن أي بضاعة في السفينة لحسابه الخاص إلا بإذن من المجهز. ويترتب على مخالفة هذا الحظر إلزام المخالف فضلاً عن التعويضات بدفع أجرة مقابل نقل بضائع تعادل أعلى أجرة اشترطت في زمان ومكان الشحن. وللربان أن يأمر برمي هذه البضائع في البحر إذا كانت تهدد سلامة السفينة أو الشحنة وتستلزم أداء غرامات أو أية نفقات أخرى."
    },
    {
      "provision_ref": "art99",
      "section": "99",
      "title": "Article (99)",
      "content": "يلتزم المجهز بأداء أجر البحارة في الزمان والمكان المعينين في العقد أو اللذين يقضي بهما العرف البحري.\nوتؤدى الأجور وغيرها من المبالغ المستحقة للبحار بالعملة الوطنية، غير أنه إذا استحقت والسفينة خارج المياه الإقليمية جاز أداؤها بعملة أجنبية بشرط قبول البحار ذلك كتابة. ويقع تحويل النقد إلى العملة الأجنبية على أساس السعر الرسمي."
    },
    {
      "provision_ref": "art100",
      "section": "100",
      "title": "Article (100)",
      "content": "إذا كان الأجر معيناً بالرحلة فلا يجوز تخفيضه في حالة تقصير السفر بفعل المجهز أو الربان أما إذا نشأ عن الفعل المذكور إطالة السفر أو تأجيله فتزداد الأجور بنسبة امتداد المدة. ولا يسري هذا الحكم الأخير على الربان إذا كان تأجيل السفر أو إطالته ناشئاً عن خطئه."
    },
    {
      "provision_ref": "art101",
      "section": "101",
      "title": "Article (101)",
      "content": "إذا كان البحار معيناً بالرحلة في الذهاب وحده استحق كامل أجره إذا توفى بعد بدء السفرة أما إذا كان معيناً للذهاب والإياب معاً استحق نصف أجره إذا توفى أثناء الذهاب أو في ميناء الوصول وكامل الأجر إذا توفى أثناء الإياب."
    },
    {
      "provision_ref": "art102",
      "section": "102",
      "title": "Article (102)",
      "content": "لا يجوز الحجز على أجر البحار أو التنازل عنه إلا في الحدود المبينة في قوانين العمل."
    },
    {
      "provision_ref": "art103",
      "section": "103",
      "title": "Article (103)",
      "content": "يلتزم المجهز أثناء السفر بغذاء البحار وإقامته في السفينة بدون مقابل، ويكون تنظيم ذلك بقرار من وزير المواصلات والنقل."
    },
    {
      "provision_ref": "art104",
      "section": "104",
      "title": "Article (104)",
      "content": "يلتزم المجهز بعلاج البحار دون مقابل إذا أصيب بجرح وهو في خدمة السفينة أو مرض أثناء السفر. وإذا كان الجرح أو المرض ناشئاً عن العصيان أو السكر أو غير ذلك من حالات سوء السلوك وجب على المجهز أداء نفقات العلاج على أن يكون له خصمها مما يستحقه البحار من أجر.\nوينقضي التزام المجهز بعلاج البحار أو إذا تبين أن الجرح أو المرض غير قابل للشفاء."
    },
    {
      "provision_ref": "art105",
      "section": "105",
      "title": "Article (105)",
      "content": "يستحق البحار الذي يصاب بجرح وهو في خدمة السفينة أو بمرض أثناء السفر أجره كاملاً أثناء الرحلة، وتسري فيما يتعلق باستحقاقه الأجر بعد انتهاء الرحلة الأحكام الواردة بقوانين العمل، ولا يستحق البحار أي أجر إذا كان الجرح أو المرض المذكورين ناشئاً عن العصيان أو السكر أو غير ذلك من حالات سوء السلوك."
    },
    {
      "provision_ref": "art106",
      "section": "106",
      "title": "Article (106)",
      "content": "إذا توفي البحار وهو في خدمة السفينة وجب على المجهز أداء نفقات دفنه أياً كان سبب الوفاة.\nوعلى المجهز أن يودع خزانة إدارة المواني الأجر النقدي وغيره من المبالغ المستحقة للبحار المتوفي."
    },
    {
      "provision_ref": "art107",
      "section": "107",
      "title": "Article (107)",
      "content": "يلتزم المجهز بإعادة البحار إلى قطر إذا حدث أثناء السفر ما يوجب إنزاله من السفينة إلا إذا كان ذلك بناء على أمر من السلطة الأجنبية أو بسبب جرح أو مرض غير ناشئ عن خدمة السفينة ولا يمكن علاجه فيها أو بناء على اتفاق بين المجهز والبحار.\nوإذا كان استخدام البحار قد تم في أحد مواني الدولة أعيد إلى هذا الميناء إلا إذا اتفق في العقد على أن تكون الإعادة إلى ميناء آخر فيها. وإذا تم الاستخدام في ميناء أجنبي، أعيد البحار حسب اختياره إلى هذا الميناء أو إلى الميناء الرئيسي في قطر.\nويعاد البحار الأجنبي إلى الميناء الذي تم استخدامه فيه إلا إذا نص في العقد على أن تكون الإعادة إلى الميناء الرئيسي في قطر.\nويشمل الالتزام بإعادة البحار نفقات غذائه وإقامته فضلاً عن نقله."
    },
    {
      "provision_ref": "art108",
      "section": "108",
      "title": "Article (108)",
      "content": "مع مراعاة أحكام المادة (75) من هذا القانون، ينقضي عقد العمل البحري بأحد الأسباب التالية:\nأ - انقضاء المدة المحددة للعقد.\nب - بناء على رغبة أحد المتعاقدين إذا كان العقد غير محدد المدة بشرط إخطار المتعاقد الآخر كتابة قبل الإنهاء بثلاثين يوماً.\nج - اتمام الرحلة أو إلغاؤها اختياراً إذا كان العقد بالرحلة.\nد - صدور حكم بإلغاء العقد.\nه - قيام سبب مشروع لإلغاء العقد.\nو - وفاة البحار."
    },
    {
      "provision_ref": "art109",
      "section": "109",
      "title": "Article (109)",
      "content": "إذا كان العقد مبرماً لمدة محددة انتهت هذه المدة أثناء الرحلة، امتد العقد بحكم القانون حتى وصول السفينة إلى أول ميناء في قطر."
    },
    {
      "provision_ref": "art110",
      "section": "110",
      "title": "Article (110)",
      "content": "إذا توفى البحار بسبب الدفاع عن السفينة أو الشحنة أو الأشخاص المسافرين عليها استحق ورثته مبلغاً يعادل أجرة ثلاثة شهور. وإذا كان مستخدماً بالرحلة استحق ورثته أجر الرحلة وذلك فضلاً عن المكافأة والتعويضات التي يقررها هذا القانون و قانون العمل ."
    },
    {
      "provision_ref": "art111",
      "section": "111",
      "title": "Article (111)",
      "content": "إذا حالت قوة قاهرة دون البدء في السفر أو دون مواصلته استحق البحار المستخدم بالرحلة أجره عن الأيام التي قضاها فعلاً في خدمة السفينة. ومع ذلك يشترك البحار فيما قد يحصل عليه المالك أو المجهز من مبالغ التأمين أو التعويض بالقدر الباقي له من أجره.\nولا يجوز للبحار في الحالة المذكورة في الفقرة السابقة المطالبة بأية مكافأة أو تعويض."
    },
    {
      "provision_ref": "art112",
      "section": "112",
      "title": "Article (112)",
      "content": "إذا غرقت السفينة أو صودرت أو فقدت أو أصبحت غير صالحة للملاحة، جاز للمحكمة أن تحكم بإعفاء المجهز من دفع أجور البحارة كلها أو بعضها إذا ثبت أن ما لحق السفينة من ضرر قد نشأ عن فعلهم أو إهمالهم أو تقصيرهم في إنقاذ السفينة أو الحطام أو المسافرين أو الشحنة.\nويجوز للمجهز في الحالة المذكورة في الفقرة السابقة إلغاء عقد العمل البحري دون إخطار سابق، ولا يجوز للبحار المطالبة بمكافأة أو تعويض إلا إذا حصل المالك أو المجهز على مقابل الضرر الذي أصاب السفينة."
    },
    {
      "provision_ref": "art113",
      "section": "113",
      "title": "Article (113)",
      "content": "تنقضي بالتقادم جميع الدعاوي الناشئة عن عقد العمل البحري بمضي سنة من تاريخ انقضاء العقد.\nالباب الثالث استثمار السفينة\nالفصل الأول تأجير السفينة غير المجهزة"
    },
    {
      "provision_ref": "art114",
      "section": "114",
      "title": "Article (114)",
      "content": "تأجير السفينة غير مجهزة عقد يلتزم بمقتضاه المالك بتمكين المستأجر من الانتفاع بسفينته دون أن يجهزها بمؤن أو لوازم أو بحارة. ويثبت هذا العقد بالكتابة، وتسري عليه أحكام عقد الإيجار المقررة في القانون والأحكام التالية."
    },
    {
      "provision_ref": "art115",
      "section": "115",
      "title": "Article (115)",
      "content": "يلتزم المؤجر بتسليم السفينة في حالة صالحة للملاحة مع الوثائق المتعلقة بها كما يلتزم بإصلاح الأضرار التي تنشأ عن القوة القاهرة والأضرار التي يقتضيها الاستهلاك الناشئ عن الاستعمال العادي للسفينة في الغرض المتفق عليه.\nويسأل المؤجر عن الضرر الذي يترتب على تسليم السفينة وهي غير صالحة للملاحة إلا إذا أثبت أن ذلك ناشئ عن عيب خفي لم يكن من المستطاع كشفه بالفحص العادي."
    },
    {
      "provision_ref": "art116",
      "section": "116",
      "title": "Article (116)",
      "content": "يلتزم المستأجر باستعمال السفينة في الغرض المتفق عليه وفقاً لخصائصها الفنية الثابتة في ترخيص الملاحة.\nولا يجوز أن يعيد تأجير السفينة أو أن يتنازل عن الحقوق الناشئة عن عقد الإيجار ما لم يكن مرخصاً له في ذلك.\nويلتزم برد السفينة في الميناء الذي تسلمها فيه وبالحالة التي كانت عليها وقت التسليم مع مراعاة الاستهلاك الناشئ عن الاستعمال العادي. وفي حالة التأخير في رد السفينة بسبب منسوب إلى المستأجر يلتزم بأداء ضعف الأجرة عن مدة التأخير."
    },
    {
      "provision_ref": "art117",
      "section": "117",
      "title": "Article (117)",
      "content": "لا يفترض تجديد عقد إيجار السفينة بعد انتهاء المدة المحددة له."
    },
    {
      "provision_ref": "art118",
      "section": "118",
      "title": "Article (118)",
      "content": "تنقضي بالتقادم الحقوق الناشئة عن عقد إيجار السفينة غير مجهزة بمضي سنة من تاريخ ردها إلى المؤجر أو من تاريخ شطبها من سجل السفن في حالة هلاكها.\nالفصل الثاني تأجير السفينة جاهزة"
    },
    {
      "provision_ref": "art119",
      "section": "119",
      "title": "Article (119)",
      "content": "تأجير السفينة مجهزة عقد يلتزم المؤجر بمقتضاه تقديم السفينة أو جزء منها للقيام برحلة أو عدة رحلات معينة أو القيام بالرحلات التي يطلبها المستأجر خلال المدة المتفق عليها في العقد وبالشروط المذكورة فيه أو التي يقضي بها العرف.\nوإذا كانت السفينة مؤجرة بكاملها فلا يشمل الإيجار الغرف والأماكن المخصصة للربان والبحارة."
    },
    {
      "provision_ref": "art120",
      "section": "120",
      "title": "Article (120)",
      "content": "يثبت إيجار السفينة المجهزة بوثيقة تسمى \"مشارطة الإيجار\" يذكر فيها اسم المؤجر والمستأجر وموطنهما وإسم السفينة وجنسيتها وحمولتها والجزء المؤجر منها واسم الربان ونوع الشحنة ومقدارها وأوصافها والمكان والمدة المتفق عليها للشحن والتفريغ ومقدار الأجرة وطريقة حسابها ومدة العقد وبيان الرحلات المتفق على القيام بها."
    },
    {
      "provision_ref": "art121",
      "section": "121",
      "title": "Article (121)",
      "content": "إذا لم يتفق الطرفان على مدة لشحن البضائع أو تفريغها وجب الرجوع إلى ما يقضي به العرف.\nوإذا لم يتم الشحن أو التفريغ في المهلة الأصلية التي يحددها الاتفاق أو العرف، سرت مهلة إضافية لا تجاوز المهلة الأصلية ويستحق المؤجر عليها بحكم القانون تعويضاً يومياً يحدده الاتفاق أو العرف. وإذا لم يتم الشحن أو التفريغ خلال المهلة الإضافية المذكورة سرت مدة إضافية ثانية لا تجاوز المهلة الأولى ويستحق المؤجر عليها تعويضاً يومياً يعادل التعويض اليومي المقرر للمهلة الإضافية الأولى زائداً النصف وذلك دون إخلال بما قد يستحق من تعويضات أخرى.\nويعتبر التعويض اليومي المستحق عن المهلات الإضافية من ملحقات الأجرة وتسري عليه أحكامها."
    },
    {
      "provision_ref": "art122",
      "section": "122",
      "title": "Article (122)",
      "content": "تبدأ المهلة الأصلية للشحن والتفريغ من اليوم الذي يلي تبليغ الربان ذوي الشأن استعداد السفينة لشحن البضائع أو تفريغها. وتحسب المهلة باليوم وتحسب أجزاء اليوم بالساعة.\nوإذا تم الشحن قبل انتهاء المدة المعينة فلا تضاف الأيام الباقية منها إلى مهلة التفريغ ما لم يتفق على غير ذلك. ويجوز الاتفاق على منح المستأجر مكافأة عن الإسراع في إنجاز الشحن أو التفريغ.\nولا تحسب في المهلة الأصلية أيام العطلة الرسمية أو أيام العطلة التي يقضي بها العرف ما لم تكن قد قضيت فعلاً في الشحن أو التفريغ. ويقف سريان المهلة في حالة القوة القاهرة.\nأما المهلات الإضافية فتحسب فيها أيام العطلة ولا تقف بسبب القوة القاهرة. ومع ذلك يجوز الحكم بتخفيض التعويض عن المهلة الإضافية الأولى فقط في حالة استمرار المانع."
    },
    {
      "provision_ref": "art123",
      "section": "123",
      "title": "Article (123)",
      "content": "للربان عند انقضاء مدة التفريغ الحق في إنزال البضائع المشحونة على نفقة المستأجر ومسئوليته. وفي هذه الحالة يلتزم الربان باتخاذ التدابير اللازمة للمحافظة على البضائع."
    },
    {
      "provision_ref": "art124",
      "section": "124",
      "title": "Article (124)",
      "content": "يلتزم المؤجر بوضع السفينة تحت تصرف المستأجر في المكان والزمان المتفق عليهما، وإلا كان للمستأجر اعتبار العقد مفسوخاً بشرط إخطار المؤجر بذلك كتابة، وفي هذه الحالة يجوز للمستأجر طلب التعويض دون حاجة إلى أعذار إلا إذا أثبت المؤجر أن عدم تنفيذ الالتزام غير ناشئ عن فعله.\nوفي حالة تأجير السفينة بالمدة لا يلتزم المؤجر بالقيام برحلة من شأنها تعريض السفينة أو البحارة لخطر غير عادي إذا وقع هذا الخطر أو عرف بعد التأجير ولم يكن متوقعاً من قبله."
    },
    {
      "provision_ref": "art125",
      "section": "125",
      "title": "Article (125)",
      "content": "يلتزم المؤجر أن يبذل قبل بدء السفر العناية اللازمة لتكون السفينة صالحة للملاحة وأن يقوم بتجهيزها بما يلزمها من مواد ومؤن وبحارة وأن يعد للاستعمال أقسام السفينة المخصصة لحفظ البضائع ونقلها.\nويسأل المؤجر عن الضرر الذي يترتب على عدم صلاحية السفينة للملاحة إلا إذا ثبت أن ذلك غير ناشئ عن تقصيره في القيام بالالتزامات المذكورة في الفقرة السابقة أو ناشئ عن عيب خفي لم يكن من المستطاع كشفه بالفحص العادي. ويقع عبء إثبات القيام بالالتزامات المذكورة على المؤجر أو على من يتمسك بالإعفاء الوارد بهذه الفقرة.\nوفي حالة تأجير السفينة بالمدة يلتزم المستأجر بتزويدها بالوقود والزيوت والشحوم ويدفع رسوم المواني والإرشاد وغيرها من المصاريف وبأداء أجور الساعات الإضافية عن العمل الذي قام به البحارة بناء على طلبه، وهذا كله ما لم يتفق الطرفان على خلافه."
    },
    {
      "provision_ref": "art126",
      "section": "126",
      "title": "Article (126)",
      "content": "لا يجوز للمؤجر أن يشحن في السفينة أو في الجزء المؤجر منها بضائع غير خاصة بالمستأجر دون إذن منه."
    },
    {
      "provision_ref": "art127",
      "section": "127",
      "title": "Article (127)",
      "content": "لا يجوز للمستأجر أن يعيد تأجير السفينة أو أن يتنازل عن الحقوق الناشئة عن مشارطة الإيجار ما لم يكن مرخصاً له في ذلك. وفي هذه الحالة يبقى المستأجر الأصلي مسؤولاً قبل المؤجر عن الالتزامات الناشئة عن المشارطة."
    },
    {
      "provision_ref": "art128",
      "section": "128",
      "title": "Article (128)",
      "content": "يسأل المستأجر عن الأضرار التي تلحق بالسفينة أو البضائع المشحونة فيها إذا كانت هذه الأضرار ناشئة عن فعله أو فعل تابعيه أو من ينوب عنه أو كانت ناشئة عن عيب في بضائعه."
    },
    {
      "provision_ref": "art129",
      "section": "129",
      "title": "Article (129)",
      "content": "لا تستحق أجرة السفينة إذا لم تسلم البضائع المشحونة فيها للمرسل إليه أو لم توضع تحت تصرفه في ميناء الوصول إلا إذا اشترط استحقاق الأجرة في جميع الأحوال.\nومع ذلك تستحق الأجرة إذا كان عدم التسليم ناشئاً عن خطأ المستأجر أو إذا هلكت البضائع لعيب فيها أو بسبب طبيعتها الخاصة أو إذا اضطر الربان لبيعها أثناء السفر بسبب العيب أو التلف أو إذا أمر الربان بإتلافها بسبب خطورتها أو ضررها أو خطر نقلها ولم يكن المؤجر يعلم بذلك عند وضعها في السفينة.\nوكذلك تستحق الأجرة عن الحيوانات التي تنفق أثناء السفر بسبب لا يرجع إلى فعل الناقل. وإذا كانت السفينة مؤجرة للذهاب والإياب وحالت قوة قاهرة بعد إبحارها دون الوصول إلى الميناء الذي تقصده فلا يستحق المؤجر إلا أجرة الذهاب ما لم يوجد شرط بخلاف ذلك.\nوفي جميع الأحوال يجب رد الأجرة التي تكون قد دفعت كلها أو بعضها مقدماً بغير وجه حق."
    },
    {
      "provision_ref": "art130",
      "section": "130",
      "title": "Article (130)",
      "content": "تبقى مشارطة إيجار السفينة نافذة دون زيادة الأجرة أو التعويض إذا أوقفت السفينة مؤقتاً أثناء السفر بسبب لا يرجع إلى فعل المؤجر أو الربان، وفي هذه الحالة يجوز للمستأجر أن يطلب تفريغ بضائعه على نفقته وله بعد ذلك أن يعيد شحنها في السفينة على نفقته أيضاً وأن يدفع الأجرة كاملة.\nوللمستأجر في أي وقت أن يطلب تسليم البضائع قبل وصولها إلى المكان المتفق عليه بشرط أن يدفع الأجرة كاملة."
    },
    {
      "provision_ref": "art131",
      "section": "131",
      "title": "Article (131)",
      "content": "في حالة تأجير السفينة بالمدة يلتزم المستأجر بدفع كامل الأجرة عن المدة التي تكون فيها السفينة تحت تصرفه ولو توقفت بسبب حوادث الملاحة. ومع ذلك لا تستحق الأجرة إذا هلكت السفينة أو توقفت بسبب قوة قاهرة أو فعل المؤجر.\nوإذا انقطعت أخبار السفينة ثم ثبت أنها هلكت، استحقت الأجرة كاملة إلى تاريخ آخر أخبار عنها. وبالإضافة إلى ذلك تستحق الأجرة عن النصف الباقي من المدة التي كانت مقدرة لاتمام الرحلة."
    },
    {
      "provision_ref": "art132",
      "section": "132",
      "title": "Article (132)",
      "content": "يسترد المؤجر حقه في التصرف في السفينة المؤجرة بالمدة إذا لم يستوف الأجرة المستحقة له بعد أعذار المستأجر. ومع ذلك يلتزم المؤجر بنقل البضائع المشحونة إلى ميناء الوصول مقابل أجرة المثل مع عدم الإخلال بحقه في المطالبة بالتعويض."
    },
    {
      "provision_ref": "art133",
      "section": "133",
      "title": "Article (133)",
      "content": "إذا لم يشحن المستأجر كل البضائع المتفق عليها التزم بدفع كامل الأجرة بالإضافة إلى كامل النفقات التي تحملتها السفينة لنقل البضائع. ويكون للمستأجر الحق في الحصول على المصاريف التي اقتضتها السفينة وثلاثة أرباع الأجرة التي تدفع مقابل شحن بضائع أخرى."
    },
    {
      "provision_ref": "art134",
      "section": "134",
      "title": "Article (134)",
      "content": "لا يبرأ المستأجر من دفع الأجرة بترك البضائع ولو تلفت أو أصابها نقص في قيمتها أو في مقدارها أثناء السفر."
    },
    {
      "provision_ref": "art135",
      "section": "135",
      "title": "Article (135)",
      "content": "يتلقى الربان التعليمات المتعلقة بالإدارة التجارية للسفينة من المؤجر.\nومع ذلك يجوز أن يتفق في مشارطة الإيجار على أن تكون الإدارة التجارية للمستأجر. وفي هذه الحالة يكون المستأجر هو المسئول عن المطالبات الخاصة بالبضائع المشحونة في السفينة أو الناشئة عن تصرفات الربان التي يعقدها بإسم المستأجر أو لحسابه، وذلك مع عدم الإخلال بالشروط المتفق عليها في المشارطة فيما يتعلق بالعلاقة بين المؤجر والمستأجر."
    },
    {
      "provision_ref": "art136",
      "section": "136",
      "title": "Article (136)",
      "content": "إذا تعذر على السفينة الوصول إلى الميناء المتفق على تسليم البضائع فيه وجب على المؤجر أن يوجهها إلى أقرب ميناء من الميناء المذكور. وفي هذه الحالة يتحمل المؤجر مصاريف نقل البضائع إلى ميناء الوصول، وإذا كان تعذر الوصول إلى الميناء المتفق عليه ناشئاً عن قوة قاهرة التزم المستأجر بهذه المصاريف.\nوإذا احتفظ المستأجر بالحق في اختيار ميناء الوصول بعد بدء السفر ثم اختيار ميناء يتعذر على السفينة الوصول إليه دون أن تتعرض للخطر تحمل المستأجر الآثار المترتبة على ذلك."
    },
    {
      "provision_ref": "art137",
      "section": "137",
      "title": "Article (137)",
      "content": "لا يترتب على بيع السفينة فسخ مشارطة الإيجار التي أبرمها البائع قبل البيع.\nومع ذلك يجوز للمشتري طلب الفسخ إذا أثبت أنه لم يكن عالماً بعقد الإيجار وقت البيع وأن في استمرار الإيجار لنهاية مدته ضرراً عليه."
    },
    {
      "provision_ref": "art138",
      "section": "138",
      "title": "Article (138)",
      "content": "في حالة تأجير السفينة بالمدة يلتزم المستأجر عند انقضاء مشارطة الإيجار بإعادة السفينة إلى الميناء الذي وضعت فيه تحت تصرفه.\nوإذا انقضت مدة الإيجار أثناء السفر امتدت المشارطة بحكم القانون إلى نهاية الرحلة واستحق المؤجر الأجرة المنصوص عليها في المشارطة عن الأيام الزائدة.\nولا يجوز تخفيض الأجرة إذا أعيدت السفينة قبل الميعاد المتفق عليه."
    },
    {
      "provision_ref": "art139",
      "section": "139",
      "title": "Article (139)",
      "content": "إذا تعهد المستأجر بشحن البضائع على السفينة ولم يبدأ عملية الشحن في الميعاد المتفق عليه كان للمؤجر اعتبار العقد مفسوخاً بشرط إخطار المستأجر بذلك كتابة. وإذا انتهى الميعاد المتفق عليه للشحن قبل انقضاء المهلة الأصلية التي يقضي بها العرف امتد الميعاد إلى نهاية المهلة.\nوللمؤجر في الحالة المنصوص عليها في الفقرة السابقة طلب التعويض دون حاجة إلى أعذار إلا إذا أثبت المستأجر أن عدم تنفيذ الالتزام ناشئ عن قوة قاهرة."
    },
    {
      "provision_ref": "art140",
      "section": "140",
      "title": "Article (140)",
      "content": "للمؤجر حق حبس البضائع في ميناء الوصول لاستيفاء الأجرة ما لم تقدم له كفالة تقدرها المحكمة المختصة. وللمحكمة أن تأمر ببيع البضائع بالمزاد العلني بما يعادل قيمة الأجرة، بالثمن الأساسي الذي يقدره القاضي، وله أن يأمر بلصق إعلانات ودرجها في الصحف إذا اقتضى الحال ذلك."
    },
    {
      "provision_ref": "art141",
      "section": "141",
      "title": "Article (141)",
      "content": "للمؤجر امتياز على البضائع المشحونة على السفينة. ويضمن هذا الامتياز دفع الأجرة وملحقاتها، ويستمر هذا الامتياز لمدة خمسة عشر يوماً بعد تسليم البضائع ما لم يكن قد ترتب عليها حق عيني للغير حسن النية، ويبقى الامتياز قائماً ولو اختلطت البضائع بأخرى من نوعها."
    },
    {
      "provision_ref": "art142",
      "section": "142",
      "title": "Article (142)",
      "content": "تنقضي بالتقادم جميع الحقوق الناشئة عن مشارطة إيجار السفينة مجهزة بمضي سنة.\nويبدأ سريان هذه المدة فيما يتعلق بالالتزامات الخاصة بتسليم البضائع والمسؤولية الناشئة عن هلاكها أو تلفها أو تأخير وصولها من تاريخ التسليم أو من التاريخ الذي كان يجب تسليمها فيه.\nوفيما يتعلق بالالتزامات الأخرى يبدأ سريان المدة من تاريخ انتهاء الرحلة إذا كانت السفينة مؤجرة لرحلة واحدة أو من تاريخ انتهاء كل رحلة في حال تأجير السفينة لعدة رحلات أو من تاريخ انقضاء المشارطة إذا كانت السفينة مؤجرة لأجل معين وفي هذه الحالة الأخيرة تبدأ المدة من نهاية الرحلة الأخيرة إذا امتدت هذه الرحلة طبقاً للمادة (136) . وإذا لم تبدأ الرحلة أو بدأت ولم تنته سرت المدة من يوم وقوع الحادث الذي جعل تنفيذ المشارطة أو استمرار تنفيذها مستحيلاً. وفي حالة افتراض هلاك السفينة تسري المدة من التاريخ الذي شطبت فيه من سجل السفن.\nوفي حالة استرداد ما دفع بغير حق تسري المدة من يوم نشوء الحق في الاسترداد.\nالفصل الثالث عقد النقل البحري"
    },
    {
      "provision_ref": "art143",
      "section": "143",
      "title": "Article (143)",
      "content": "عقد النقل البحري عقد يتعهد بمقتضاه الناقل سواء كان مالك السفينة أو مجهزها أو مستأجرها بنقل بضائع في السفينة إلى ميناء معين مقابل أجر."
    },
    {
      "provision_ref": "art144",
      "section": "144",
      "title": "Article (144)",
      "content": "يثبت عقد النقل البحري بوثيقة تسمى \"سند الشحن\".\nويجب أن يكون سند الشحن مؤرخاً وموقعاً عن الناقل أو من ينوب عنه، ويذكر في سند الشحن اسم كل من الناقل والشاحن والمرسل إليه وموطن كل منهم وصفات البضائع وعلى الخصوص عدد الطرود أو القطع أو الكمية أو الوزن على حسب الأحوال طبقاً للبيانات التي يقدمها الشاحن وعلامات البضائع وحالتها وشكلها الظاهر وميناء القيام وميناء الوصول واسم السفينة وحمولتها وجنسيتها واسم الربان ومقدار أجرة النقل وكيفية حسابها ومكان إصدار السند وعدد النسخ التي حررت منه.\nويجب أن تكون العلامات الموضوعة على البضائع كافية لتعيينها وأن توضع بحيث تبقى قراءتها ممكنة حتى نهاية الرحلة."
    },
    {
      "provision_ref": "art145",
      "section": "145",
      "title": "Article (145)",
      "content": "يحرر سند الشحن من نسختين أصليتين تسلم إحداهما إلى الشاحن والأخرى إلى الناقل.\nويوقع الشاحن أو من ينوب عنه النسخة الأصلية المحفوظة لدى الناقل ويذكر فيها أنها غير قابلة للتداول. ويوقع الناقل أو من ينوب عنه النسخة الأصلية المسلمة إلى الشاحن وتعطى هذه النسخة لحائزها الشرعي الحق في تسلم البضائع والتصرف فيها. ويقوم تحويل أو تطهير الشاحن للنسخة المسلمة إليه أو تسليمها للغير أو تقديها لاستلام البضائع مقام توقيعه على النسخة المسلمة للربان.\nويجوز أن تحرر من النسخة الأصلية المسلمة للشاحن عدة نسخ مماثلة. ويجب أن تكون كل نسخة منها مرقمة وموقعة من الربان أو من ينوب عنه وأن يذكر فيها عدد النسخ التي حررت. وتقوم كل نسخة مقام النسخ الأخرى ويترتب على استعمال إحداها اعتبار النسخ الأخرى ملغاة بالنسبة إلى الناقل."
    },
    {
      "provision_ref": "art146",
      "section": "146",
      "title": "Article (146)",
      "content": "يحرر سند الشحن باسم شخص معين أو لأمره أو لحامله.\nويجوز التنازل عن سند الشحن الاسمي باتباع الإجراءات المنصوص عليها في القانون المدني بشأن حوالة الحق. وعلى الناقل أن يسلم البضائع للمتنازل إليه الأخير.\nويكون سند الشحن المحرر للأمر قابلاً للتداول بالتظهير.\nويتداول سند الشحن المحرر لحامله بالتسليم. ويسري هذا الحكم على سند الشحن المحرر للأمر والمظهر على بياض.\nوفي حالة تداول سند الشحن المحرر للأمر يجوز الاتفاق على قصر الضمان على وجود البضائع وصحة عقد النقل وقت التظهير. كما يجوز الاتفاق على عدم تضامن الموقعين على السند.\nومع ذلك يجوز النص في سند الشحن على حظر التنازل عنه أو تداوله."
    },
    {
      "provision_ref": "art147",
      "section": "147",
      "title": "Article (147)",
      "content": "يقدم الشاحن كتابة البيانات المتعلقة بالبضائع قبل الشحن. وتقيد هذه البيانات في سند الشحن، وللناقل أو من ينوب عنه الامتناع عن قيد البيانات المتعلقة بعلامات البضائع أو عددها أو كميتها أو وزنها إذا كانت لديه أسباب جدية للشك في صحتها أو لم تكن لديه الوسائل العادية للتحقق منها.\nويكون الشاحن مسئولاً قبل الناقل عن تعويض الضرر المترتب على عدم صحة البيانات التي قدمها عن البضائع، ولا يجوز للناقل التمسك بعدم صحة البيانات المذكورة في سند الشحن قبل أي شخص آخر غير الشاحن إلا إذا كان قد تحفظ في شأن هذه البيانات في سند الشحن."
    },
    {
      "provision_ref": "art148",
      "section": "148",
      "title": "Article (148)",
      "content": "إذا وجد الربان في السفينة قبل السفر بضائع غير مذكورة في سند الشحن أو كان البيان المتعلق بها مخالفاً للحقيقة، جاز له إخراجها من السفينة محل الشحن أو إبقائها فيها مع استيفاء أجرة تعادل أعلى أجرة تدفع لبضائع من نوعها في المحل المذكور وذلك مع عدم الإخلال بما قد يستحق من تعويض.\nوإذا اكتشفت البضائع أثناء السفر، جاز للربان أن يأمر برميها في البحر إذا كان من شأنها إحداث أضرار للسفينة أو للبضائع المشحونة فيها أو إذا كان نقلها يستلزم دفع غرامات أو أداء مصاريف تربو على قيمتها أو إذا كان بيعها أو تصديرها ممنوعاً قانونا."
    },
    {
      "provision_ref": "art149",
      "section": "149",
      "title": "Article (149)",
      "content": "إذا شحنت في السفينة بضائع خطرة أو قابلة للالتهاب أو للانفجار جاز للناقل في كل وقت أن يخرجها من السفينة أو أن يتلفها أو يزيل خطورتها بدون أي تعويض إذا أثبت أنه لم يكن يرضى بشحنها لو علم بنوعها أو بطبيعتها. ويسأل الشاحن علاوة على ذلك عن الأضرار الناشئة من وجود البضائع المذكورة في السفينة وعن مصاريف إنزالها إلى البر ولو لم يقع منه أي خطأ.\nأما إذا شحنت بضائع من هذا القبيل بعلم الناقل ورضائه وأصبحت خطراً على السفينة أو على شحنتها جاز له إنزالها من السفينة أو إتلافها أو إزالة خطرها بدون أية مسئولية عليه إلا فيما يتعلق بالخسارات البحرية العامة عند الاقتضاء."
    },
    {
      "provision_ref": "art150",
      "section": "150",
      "title": "Article (150)",
      "content": "يجوز للناقل أن يعطي الشاحن إيصالا باستلام البضائع قبل شحنها في السفينة ويستبدل بهذا الإيصال بناء على طلب الشاحن سند شحن بعد وضع البضائع في السفينة. ويكون للإيصال الحجية المقررة لسند الشحن إذا اشتمل على البيانات المنصوص عليها في المادة (144) وكان مؤشراً عليه بكلمة \"مشحون\"."
    },
    {
      "provision_ref": "art151",
      "section": "151",
      "title": "Article (151)",
      "content": "يعتبر سند الشحن حجة في إثبات ما ورد من شروط وبيانات وذلك فيما بين الناقل والشاحن وبالنسبة إلى الغير.\nويجوز في العلاقة بين الناقل والشاحن إثبات عكس ما ورد في سند الشحن. أما بالنسبة إلى الغير فلا يجوز للناقل إثبات عكس ما جاء به وإنما يجوز ذلك للغير مع مراعاة حكم المادة (147) ."
    },
    {
      "provision_ref": "art152",
      "section": "152",
      "title": "Article (152)",
      "content": "إذا وقع اختلاف بين مشارطة إيجار السفينة وسند الشحن تسري في العلاقة بين مؤجر السفينة ومستأجرها الشروط الواردة في مشارطة الإيجار، وتسري الشروط الواردة في سند الشحن في العلاقة بين مستأجر السفينة والشاحن ما لم يتفق على ترجيح شروط مشارطة الإيجار."
    },
    {
      "provision_ref": "art153",
      "section": "153",
      "title": "Article (153)",
      "content": "على الربان تسليم البضائع للحامل الشرعي لسند الشحن.\nوإذا تقدم عدة أشخاص يحملون نسخاً من سند الشحن القابل للتداول بطلب تسليم البضائع وجب تفضيل حامل النسخة التي يكون أول تظهير فيها سابقاً على تظهيرات النسخ الأخرى.\nوإذا تسلم البضائع حامل حسن النية لإحدى نسخ سند الشحن القابل للتداول وجب تفضيله على حامل النسخ الأخرى ولو كان تظهيرها أسبق تاريخاً."
    },
    {
      "provision_ref": "art154",
      "section": "154",
      "title": "Article (154)",
      "content": "يجوز لكل من له حق في تسليم البضائع بمقتضى سند الشحن أن يطلب من الناقل إذناً بتسليم كميات معينة منها بشرط أن يكون مصرحاً بذلك في سند الشحن. وتصدر أذون التسليم باسم شخص معين أو لأمره أو للحامل. ويجب أن تكون موقعة من الناقل وطالب الإذن.\nوإذا كان سند الشحن قابلاً للتداول وجب على الناقل أن يذكر فيه بيانا عن أذون التسليم التي أصدرها والبضائع المبينة بها. وإذا وزعت الشحنة على أذون تسليم مختلفة وجب على الناقل أن يسترد سند الشحن. ويعطي إذن التسليم حامله الشرعي الحق في تسلم البضائع المبينة بالإذن."
    },
    {
      "provision_ref": "art155",
      "section": "155",
      "title": "Article (155)",
      "content": "وإذا لم يحضر صاحب الحق في تسلم البضائع أو رفض تسلمها جاز للربان أو من يحل محله أن يطلب من المحكمة المختصة الإذن له بإيداعها عند أمين تعينه المحكمة بمصاريف على حساب المرسل إليه وذلك مع عدم الإخلال بما يكون متفقاً عليه في سند الشحن في هذا الشأن."
    },
    {
      "provision_ref": "art156",
      "section": "156",
      "title": "Article (156)",
      "content": "تسري على سند الشحن أحكام المواد 121 ، 122 ، 123 ، 124 ، والفقرتان الأولى والثانية من كل من المواد 125 ، 126 ، 129 ، 130 ، 133 ، 134 ، 136 ، 137 ، 139 ، 140 ، 141 من هذا القانون."
    },
    {
      "provision_ref": "art157",
      "section": "157",
      "title": "Article (157)",
      "content": "لا يسأل الناقل عن هلاك البضائع أو تلفها الناتج عن عدم صلاحية السفينة للملاحة إلا إذا كان عدم الصلاحية عائداَ إلى عدم بذل الناقل العناية المعقولة لجعل السفينة في حالة صالحة للسفر أو في تجهيزها بما يلزمها من مواد ومؤن وبحارة على وجه مرض أو في إعداد العنابر وغرف التبريد وجميع الأقسام الأخرى المخصصة لشحن البضائع بحيث تكون هذه الأماكن صالحة لوضع البضائع ونقلها وحفظها. وفي جميع الحالات التي ينشأ فيها الهلاك أو التلف عن عدم صلاحية السفينة للسفر يقع عبء الإثبات فيما يتعلق ببذل العناية المعقولة على عاتق الناقل أو أي شخص آخر يتمسك بالإعفاء المنصوص عليه في هذه المادة."
    },
    {
      "provision_ref": "art158",
      "section": "158",
      "title": "Article (158)",
      "content": "لا يسأل الناقل أو السفينة عن هلاك البضائع أو نقلها الناشئ عن:\nأ - الفعل أو الإهمال أو الخطأ الذي يقع في الملاحة أو في إدارة السفينة من الربان أو البحارة أو المرشدين أو تابعي الناقل.\nب - الحريق ما لم يحدث بفعل الناقل أو خطئه.\nج - مخاطر البحر أو المياه الملاحية أو أخطارها أو حوادثها.\nد - القوة القاهرة.\nه - حوادث الحرب.\nو - أعمال الأعداء العموميين.\nز - كل إيقاف أو إكراه صادر من حكومة أو سلطة أو شعب أو حجز قضائي.\nح - قيود الحجر الصحي.\nط - كل فعل أو ترك من جانب الشاحن أو مالك البضاعة أو وكيله أو ممثله.\nي - كل إضراب عن العمل أو توقف عنه أو إغلاق أو أي عائق عارض أثناء العمل إذا كان من شأنه منع استمرار العمل جزئياً أو كلياً.\nك - الفتن والاضطرابات الأهلية.\nل - إنقاذ أو محاولة إنقاذ الأرواح أو الأموال في البحر.\nم - العجز في الحجم أو الوزن أو أي هلاك أو تلف آخر ناتج عن عيب خفي أو من طبيعة البضاعة الخاصة أو عيب ذاتي فيها.\nن - عدم كفاية التغليف.\nس - عدم كفاية أو عدم إتقان العلامات.\nع - العيوب الخفية التي لا يكشفها الفحص العادي.\nف - كل سبب آخر غير ناشئ عن فعل الناقل أو تابعيه أو من ينوب عنه أو أخطائهم.\nوعلى من يتمسك بهذا الدفع أن يثبت أنه لا شأن لفعل هؤلاء الأشخاص أو أخطائهم في إحداث الهلاك أو التلف."
    },
    {
      "provision_ref": "art159",
      "section": "159",
      "title": "Article (159)",
      "content": "لا يسأل المالك أو السفينة، في أي حال من الأحوال، بسبب الهلاك أو التلف الذي يلحق بالبضائع أو ما يتعلق بها، بمبلغ يزيد على ألف ريال عن كل طرد أو وحدة ما لم يكن الشاحن قد أعلن جنس البضاعة وقيمتها قبل الشحن ودون هذا البيان في سند الشحن، ويعتبر البيان المذكور قرينة على صحة القيمة التي عينها الشاحن للبضائع ويجوز للناقل إثبات عكسها.\nويجوز باتفاق خاص بين الشاحن والناقل أو من ينوب عنه تعيين حد أقصى لمسئولية الناقل يختلف عن الحد المنصوص عليه في الفقرة السابقة بشرط إلا يقل عنه.\nوفي جميع الأحوال لا يسأل الناقل عن الهلاك أو التلف الذي يلحق بالبضائع إذا تعمد الشاحن ذكر البيانات غير صحيحة في سند الشحن تتعلق بطبيعة البضائع أو بقيمتها."
    },
    {
      "provision_ref": "art160",
      "section": "160",
      "title": "Article (160)",
      "content": "يعتبر باطلاً كل شرط في سند الشحن أو أي سند آخر مماثل، عدا مشارطة إيجار السفينة ويكون من شأنه إعفاء الناقل من المسئولية عن هلاك البضائع أو تلفها الناشئة عن الإهمال أو الخطأ أو التقصير في الالتزامات المنصوص عليها في هذا الفصل أو يتضمن تخفيف هذه المسئولية عن الحد المنصوص عليه في المادة السابقة.\nوكل شرط يتضمن التنازل إلى الناقل عن الحقوق الناشئة عن التأمين على البضائع أو أي شرط آخر مماثل لذلك يعتبر في حكم شروط الإعفاء من المسئولية."
    },
    {
      "provision_ref": "art161",
      "section": "161",
      "title": "Article (161)",
      "content": "للناقل أن يتنازل عن كل أو بعض الحقوق والإعفاءات المقررة له وأن يزيد من التزاماته المنصوص عليها في هذا الفصل وذلك بشرط أن يكون التنازل أو زيادة الالتزامات قد ذكرت صراحة في سند الشحن المسلم للشاحن.\nوتجوز للناقل أن يدون في سند الشحن أو أي سند آخر مماثل شروطاً أو تحفظات أو إعفاءات تتعلق بالتزامات الناقل ومسئوليته عن هلاك البضائع أو تلفها أو بالتزامه بحفظها والعناية بها وذلك بالنسبة إلى الفترة السابقة على الشحن أو اللاحقة للتفريغ من السفينة التي تنقل عليها البضائع بحراً.\nوكذلك يجوز النص في سند الشحن على أية شروط تتعلق بالخسارات البحرية متى كانت هذه الشروط لا تتعارض مع أحكام الخسارات البحرية العامة."
    },
    {
      "provision_ref": "art162",
      "section": "162",
      "title": "Article (162)",
      "content": "يجوز الاتفاق في سند الشحن على مخالفة أحكام المسئولية الواردة في المواد السابقة فيما يتعلق بالملاحة الساحلية، وكذلك في أنواع الملاحة الأخرى إذا كانت طبيعة البضائع المطلوب نقلها أو حالتها أو ظروف شحنها أو الظروف الاستثنائية التي يجب أن يتم فيها النقل مما يبرر إبرام اتفاق خاص بشرط إلا يصدر سند شحن وأن يدون الشرط المتفق عليه في إيصال يصبح وثيقة غير قابلة للتداول وأن يكون مؤشراً عليه بما يفيد ذلك."
    },
    {
      "provision_ref": "art163",
      "section": "163",
      "title": "Article (163)",
      "content": "في حالة هلاك البضائع أو تلفها يجب على من يكون له الحق في استلامها أن يخطر الناقل أو من ينوب عنه في ميناء التفريغ بإخطار كتابي قبل أو في وقت التفريغ بهلاك البضائع أو تلفها وبماهية هذا الهلاك أو التلف وإلا يفترض أنها سلمت إليه بالحالة الموصوفة بها في سند الشحن ما لم يقدم المستلم الدليل على العكس. أما إذا كان الهلاك أو التلف غير ظاهر فيجب أن يحصل الاخطار الكتابي المذكور في مدى ثلاثة أيام من التسليم فإذا كان آخر يوم عطلة رسمية امتد إلى اليوم التالي لها.\nولا يترتب أي أثر على هذه الاخطارات المكتوبة إذا أجريت معاينة البضاعة في مواجهة المستلم عند استلامه لها."
    },
    {
      "provision_ref": "art164",
      "section": "164",
      "title": "Article (164)",
      "content": "تسري أحكام المسئولية الواردة في هذا الفصل على النقل البحري بمقتضى سند الشحن في الفترة الواقعة بين شحن البضائع في السفينة وتفريغها عنها.\nولا تسري هذه الأحكام على النقل بمشارطة إيجار إلا إذا صدر مع هذه المشارطة سند شحن وذلك في الوقت الذي ينظم فيه هذا السند العلاقة بين حامله والناقل.\nكما لا تسري هذه الأحكام على نقل الحيوانات الحية أو البضائع التي يذكر في سند الشحن أنها مشحونة على سطح السفينة وتنقل فعلاً بهذه الكيفية."
    },
    {
      "provision_ref": "art165",
      "section": "165",
      "title": "Article (165)",
      "content": "يسأل الناقل عن التأخير في تسليم البضائع إلا إذا أثبت أن التأخير ناشئ عن أحد الأسباب المذكورة في المادة (158) ."
    },
    {
      "provision_ref": "art166",
      "section": "166",
      "title": "Article (166)",
      "content": "للناقل أن يصدر سند شحن مباشر يتعهد بمقتضاه بنقل البضائع من مكان معين على مراحل متتابعة، وفي هذه الحالة يسأل الناقل عن جميع الالتزامات الناشئة عن السند إلى انتهاء النقل ويكون ضمانا لأفعال الناقلين اللاحقين الذين يتسلمون البضائع."
    },
    {
      "provision_ref": "art167",
      "section": "167",
      "title": "Article (167)",
      "content": "وفي كل الأحوال تنقضي جميع الحقوق الناشئة عن عقد النقل البحري بمضي سنة من تاريخ تسليم البضائع أو من التاريخ الذي كان يجب تسليمها فيه. ومع ذلك يجوز الاتفاق على أن يتم التقادم في مدة تزيد على سنة.\nوفي حالة استرداد ما دفع بغير وجه حق تبدأ المدة من يوم نشوء الحق في الاسترداد.\nالفصل الرابع نقل الأشخاص"
    },
    {
      "provision_ref": "art168",
      "section": "168",
      "title": "Article (168)",
      "content": "يثبت عقد نقل الأشخاص بتذكرة السفر أو بأية وثيقة أخرى.\nوتشتمل تذكرة السفر على تاريخ إصدارها واسم السفينة ونوعها وميناء القيام وتاريخه وميناء الوصول وأجرة النقل وشروط الإقامة في السفينة.\nوتخول التذكرة المسافر الحق في نقل أمتعته الشخصية بالقدر الذي يحدده الاتفاق أو العرف."
    },
    {
      "provision_ref": "art169",
      "section": "169",
      "title": "Article (169)",
      "content": "إذا ذكر اسم المسافر في تذكرة السفر أو في الوثيقة المثبتة للعقد فلا يجوز له أن يتنازل عن حقه لغيره بدون رضاء الناقل أو من ينوب عنه."
    },
    {
      "provision_ref": "art170",
      "section": "170",
      "title": "Article (170)",
      "content": "تشمل أجرة السفر نفقات طعام السفر. ومع ذلك يجوز الاتفاق على أن يكون طعام المسافر على نفقته الخاصة، وفي هذه الحالة يلتزم الربان بتقديم المؤن الضرورية للمسافر إذا طلب منه ذلك مقابل ثمن مناسب."
    },
    {
      "provision_ref": "art171",
      "section": "171",
      "title": "Article (171)",
      "content": "على المسافر الذي لا يحمل تذكرة سفر أن يخطر الربان أو من يقوم مقامه فوراً وإلا التزم بأن يدفع مثلي أجرة السفر إلى الميناء الذي يقصده أو الذي نزل فيه مع عدم الإخلال بالتعويضات التي يجوز للناقل المطالبة بها والعقوبات المقررة في هذا الشأن."
    },
    {
      "provision_ref": "art172",
      "section": "172",
      "title": "Article (172)",
      "content": "يفسخ العقد إذا لم يتمكن المسافر من السفر بسبب خارج عن إرادته، وفي هذه الحالة يستحق الناقل ربع أجرة السفر إلا إذا كان سبب عدول المسافر عن السفر قيام حرب تصبح السفينة معها معرضة لخطر استيلاء العدو عليها أو غير ذلك من مخاطر الحرب."
    },
    {
      "provision_ref": "art173",
      "section": "173",
      "title": "Article (173)",
      "content": "تستحق أجرة السفر كاملة إذا لم يحضر المسافر إلى السفينة في الوقت المناسب قبل إبحارها."
    },
    {
      "provision_ref": "art174",
      "section": "174",
      "title": "Article (174)",
      "content": "إذا منعت السفينة من السفر بسبب خارج عن إرادة الناقل جاز فسخ العقد بغير تعويض. وفي هذه الحالة يلتزم الناقل برد أجرة السفر.\nوإذا لم تبحر السفينة في اليوم المحدد للسفر بسبب فعل الناقل أو من ينوب عنه أو أحد تابعيه، جاز للمسافر أن يطلب فسخ العقد مع التعويض عند الاقتضاء."
    },
    {
      "provision_ref": "art175",
      "section": "175",
      "title": "Article (175)",
      "content": "يجوز للمسافر طلب فسخ العقد إذا ألغى الناقل الرحلة أو قطعها دون أن يعد سفينة أخرى تكون تابعة له أو لناقل آخر وتتوافر فيها جميع صفات السفينة التي ألغي سفرها للقيام بالرحلة أو إتمامها.\nويجوز للمسافر طلب فسخ العقد إذا أدخل الناقل تعديلات على خط سير السفينة أو المواعيد أو مواني الرسو المعلن عنها من شأنها الأضرار بالمسافر.\nوفي جميع الأحوال يجوز للمسافر طلب التعويض. ومع ذلك لا يجوز أن يزيد التعويض على مثلي أجرة السفر إذا كان إلغاء الرحلة أو تغيير خط سير السفينة ناشئاً عن سبب مقبول."
    },
    {
      "provision_ref": "art176",
      "section": "176",
      "title": "Article (176)",
      "content": "إذا قطعت الرحلة بسبب قوة قاهرة فلا تستحق أجرة السفر إلا عن المسافة التي قطعتها السفينة فعلاً. ومع ذلك تستحق الأجرة كاملة إذا استطاع الناقل في مدة معقولة إعداد سفينة أخرى من نفس الدرجة تتوافر فيها جميع صفات السفينة الأولى لمتابعة الرحلة على نفقته وبشرط أن يدفع نفقات إقامة المسافر وغذائه إذا كانت هذه النفقات داخلة في أجرة السفر."
    },
    {
      "provision_ref": "art177",
      "section": "177",
      "title": "Article (177)",
      "content": "إذا اضطر الربان أثناء السفر إلى إجراء إصلاحات في السفينة فللمسافر أن ينتظر إتمام هذه الإصلاحات أو أن يترك السفينة بشرط أن يدفع الأجرة كاملة. وتكون إقامة المسافر وغذاؤه أثناء الانتظار على نفقة الناقل ما لم يعرض الربان على المسافر إتمام السفر على سفينة أخرى تتوافر فيها صفات السفينة الأولى."
    },
    {
      "provision_ref": "art178",
      "section": "178",
      "title": "Article (178)",
      "content": "إذا قطع المسافر الرحلة بسبب خارج عن إرادته استحقت عليه أجرة السفر إلى المكان الذي ترك فيه السفينة. وتستحق الأجرة كاملة إذا كان انقطاع الرحلة ناشئاً عن فعل المسافر."
    },
    {
      "provision_ref": "art179",
      "section": "179",
      "title": "Article (179)",
      "content": "يسأل الناقل عن الضرر الذي يلحق بالمسافر بسبب تأخر وصول السفينة إلى الميناء المتفق عليه أو عدم تنفيذ الالتزامات الناشئة عن العقد إلا إذا أثبت أن ذلك ناشئ عن سبب أجنبي عنه.\nويسأل الناقل عن وفاة المسافر أو إصابته بجرح أثناء السفر إلا إذا أثبت الناقل أن الوفاة أو الإصابة نشأت بسبب أجنبي عنه. ويقع باطلاً كل اتفاق على إعفاء الناقل من هذه المسئولية أو تحديدها مقدماً بمبلغ جزافي."
    },
    {
      "provision_ref": "art180",
      "section": "180",
      "title": "Article (180)",
      "content": "يخضع نقل أمتعة المسافر لجميع الأحكام الخاصة بنقل البضائع إذا حرر إيصال بشحنها.\nأما إذا بقيت الأمتعة في حراسة المسافر ولم يحرر إيصال بشحنها فلا يكون الناقل مسئولاً عن هلاكها أو تلفها ما لم يثبت المسافر أن الهلاك أو التلف نشأ بفعل الناقل أو أحد تابعيه أو من ينوب عنه. ويقع باطلاً كل اتفاق على غير ذلك."
    },
    {
      "provision_ref": "art181",
      "section": "181",
      "title": "Article (181)",
      "content": "للناقل حق حبس أمتعة المسافر الموجودة في السفينة وحق امتياز على ثمنها لضمان حقوقه المترتبة على عقد النقل."
    },
    {
      "provision_ref": "art182",
      "section": "182",
      "title": "Article (182)",
      "content": "تنقضي بمضي سنة الحقوق والدعاوي الناشئة عن عقد نقل المسافرين وأمتعتهم سواء حرر إيصال بشحنها أو لم يحرر إيصال بذلك. على أنه إذا كانت الدعوى ناشئة عن فعل يعتبر جريمة فلا تنقضي إلا بانقضاء الدعوى الجنائية.\nويبدأ سريان مدة التقادم المنصوص عليه في الفقرة السابقة من يوم وصول السفينة إلى الميناء المتفق عليه في عقد النقل."
    },
    {
      "provision_ref": "art183",
      "section": "183",
      "title": "Article (183)",
      "content": "تسري الأحكام الواردة بالمواد 175 ، 180 ، 182 ، على نقل الأشخاص في البحر بغير مقابل نقدي.\nأما في حالة النقل المجاني فلا يكون الناقل مسئولاً إلا إذا أثبت المسافر أن الضرر ناشئ عن غش أو خطأ جسيم من الناقل أو من ينوب عنه أو أحد تابعيه.\nالفصل الخامس القطر والإرشاد\nالفرع الأول القطر"
    },
    {
      "provision_ref": "art184",
      "section": "184",
      "title": "Article (184)",
      "content": "تسأل كل من السفينة القاطرة والسفينة المقطورة بالتضامن بينهما عن الأضرار التي تلحق بالغير بمناسبة القيام بعملية القطر ما لم تكن آلات السفينة المقطورة متوقفة عن الحركة فلا تضمن أية مسئولية.\nوفي حالة مسئولية السفينة المقطورة توزع المسئولية بينهما وبين السفينة القاطرة تبعاً لجسامة الخطأ الذي وقع من كل منهما."
    },
    {
      "provision_ref": "art185",
      "section": "185",
      "title": "Article (185)",
      "content": "تكون السفينة القاطرة مسئولة عن الأضرار التي تلحق بالسفينة المقطورة إلا إذا ثبت أن الضرر نشأ عن قوة قاهرة أو حادث فجائي أو عيب ذاتي في السفينة المقطورة أو خطأ من ربانها.\nأما الضرر الذي يلحق بالسفينة القاطرة فلا تسأل عنه السفينة المقطورة إلا إذا كانت سبباً في إحداث هذا الضرر.\nالفرع الثاني الإرشاد"
    },
    {
      "provision_ref": "art186",
      "section": "186",
      "title": "Article (186)",
      "content": "الإرشاد إجباري في مواني الدولة التي يعينها القانون، أو التي يصدر بتعيينها قرار من الوزير المختص.\nوتسري فيما يتعلق بتنظيم الإرشاد وتحديد مناطقه وتعيين الرسوم الأصلية والإضافية التي تستحق عليه والعقوبات الجنائية القوانين والمراسيم والقرارات الخاصة بذلك.\nالباب الرابع الحوادث البحرية\nالفصل الأول التصادم"
    },
    {
      "provision_ref": "art187",
      "section": "187",
      "title": "Article (187)",
      "content": "إذا وقع تصادم بين سفينتين بحريتين أو بين سفينة بحرية ومركب ملاحة داخلية تسوى التعويضات المستحقة عن الأضرار التي تلحق بالسفن والأشياء والأشخاص الموجودين على السفينة طبقاً للأحكام الواردة في هذا الفصل، وبصرف النظر عن المياه التي فيها يحصل التصادم.\nوتسري الأحكام المذكورة، ولو لم يقع تصادم مادي على تعويض الأضرار التي تسببها سفينة لسفينة أخرى أو للأشياء، أو الأشخاص الموجودين على هذه السفينة إذا كانت هذه الأضرار ناشئة عن قيام السفينة بحركة أو إهمال القيام بحركة أو عدم مراعاة اللوائح أو القواعد التي تقررها الاتفاقيات الدولية أو التشريع الوطني في شأن تنظيم السير في البحار."
    },
    {
      "provision_ref": "art188",
      "section": "188",
      "title": "Article (188)",
      "content": "إذا نشأ التصادم عن قوة قاهرة أو قام شك حول أسبابه أو لم تعرف هذه الأسباب تحملت كل سفينة ما أصابها من ضرر، ويسري هذا الحكم أيضاً إذا كانت السفن أو إحداها راسية وقت وقوع التصادم."
    },
    {
      "provision_ref": "art189",
      "section": "189",
      "title": "Article (189)",
      "content": "إذا نشأ التصادم عن خطأ إحدى السفن التزمت هذه السفينة بتعويض الضرر الناشئ عن التصادم."
    },
    {
      "provision_ref": "art190",
      "section": "190",
      "title": "Article (190)",
      "content": "إذا كان الخطأ مشتركاً قدرت مسئولية كل سفينة بنسبة جسامة الخطأ الذي وقع منها. ومع ذلك إذا حالت الظروف دون تعيين نسبة الخطأ الذي وقع من كل سفينة أو إذا تبين أن أخطائها متعادلة وزعت المسئولية بينها بالتساوي.\nوتسأل السفن بالنسب المذكورة في الفقرة السابقة وبدون تضامن بينها قبل الغير عن الأضرار التي تلحق بالسفن أو البضائع أو الأمتعة أو الأموال الأخرى الخاصة بالبحارة أو المسافرين أو أي شخص آخر موجود على السفينة.\nوتكون المسئولية بالتضامن إذا كان الضرر ناشئاً عن وفاة الأشخاص الموجودين عليها أو إصابتهم ويكون للسفينة التي تدفع أكثر من صحتها الرجوع على السفن الأخرى بالفرق كل بقدر حصته."
    },
    {
      "provision_ref": "art191",
      "section": "191",
      "title": "Article (191)",
      "content": "تترتب المسئولية المقررة في هذا الفصل إذا وقع التصادم بخطأ المرشد ولو كان الإرشاد إجبارياً."
    },
    {
      "provision_ref": "art192",
      "section": "192",
      "title": "Article (192)",
      "content": "لا يفترض الخطأ فيما يتعلق بالمسئولية الناشئة عن التصادم."
    },
    {
      "provision_ref": "art193",
      "section": "193",
      "title": "Article (193)",
      "content": "يجب على ربأن كل سفينة من السفن التي وقع بينها تصادم أن يبادر إلى مساعدة السفينة الأخرى وبحارتها المسافرين عليها وذلك في حدود استطاعته ودون تعريض سفينته وبحارتها والمسافرين عليها لخطر جدي، وعليه بقدر استطاعته أن يعلم السفينة الأخرى باسم سفينته وميناء تسجيلها والجهة القادمة منها والجهة المسافرة إليها.\nولا يكون مالك السفينة ولا مجهزها مسئولاً لمجرد مخالفة الأحكام السابقة."
    },
    {
      "provision_ref": "art194",
      "section": "194",
      "title": "Article (194)",
      "content": "للمدعي رفع الدعوى الناشئة عن التصادم أمام إحدى المحاكم الآتية:\nأ - محكمة موطن المدعى عليه أو المحكمة التي يقع في دائرتها مركز استثمار تابع له.\nب - محكمة ميناء تسجيل سفينة المدعى عليه.\nج - محكمة المكان الذي وقع فيه الحجز على سفينة المدعى عليه التي أحدثت الضرر، أو على سفينة أخرى مملوكة له إذا كان الحجز عليها جائزاً، أو محكمة المكان الذي كان من الجائز توقيع الحجز فيه والذي قدم المدعى عليه كفيلاً أو ضمانا آخر.\nد - محكمة المكان الذي وقع فيه التصادم إذا حدث في المواني أو المرافئ أو في المياه الإقليمية.\nوإذا اختار المدعي إحدى المحاكم السابق ذكرها فلا يجوز له رفع دعوى جديدة تستند إلى الوقائع ذاتها أمام محكمة أخرى إلا إذا تنازل عن الدعوى الأولى.\nويجوز للخصوم الاتفاق على رفع الدعوى أمام محكمة غير المحاكم المذكورة في الفقرة الأولى أو عرض النزاع على التحكيم.\nويجوز للمدعى عليه تقديم طلباته المقابلة الناشئة عن التصادم ذاته أمام المحكمة التي تنظر الدعوى الأصلية.\nوإذا تعدد المدعون وأقام أحدهم الدعوى أمام إحدى المحاكم المختصة جاز للآخرين رفع الدعاوي الموجهة إلى الخصم ذاته والناشئة عن نفس التصادم أمام هذه المحكمة."
    },
    {
      "provision_ref": "art195",
      "section": "195",
      "title": "Article (195)",
      "content": "تتقادم دعاوي التعويض الناشئة عن التصادم بمضي سنتين من تاريخ وقوع الحادث.\nومع ذلك تتقادم دعاوي الرجوع المشار إليه في المادة (190) بمضي سنة من تاريخ الوفاء.\nولا تسري المدة المنصوص عليها في كل من الفقرتين السابقتين إذا تعذر حجز السفينة المدعى عليها في المياه الإقليمية للدولة. ولا يفيد من هذه الميزة إلا الأشخاص الذين يتمتعون بجنسية الدولة أو الذين لهم موطن فيها."
    },
    {
      "provision_ref": "art196",
      "section": "196",
      "title": "Article (196)",
      "content": "لا تسري أحكام هذا الفصل على السفن الحربية أو سفن الدولة المخصصة لأغراض غير تجارية.\nالفصل الثاني المساعدة والإنقاذ"
    },
    {
      "provision_ref": "art197",
      "section": "197",
      "title": "Article (197)",
      "content": "تسري أحكام هذا الفصل على مساعدة وإنقاذ السفن البحرية التي تكون في حالة الخطر والأشخاص الموجودين عليها والأشياء التي تنقلها وأجور النقل. كما تسري على الخدمات التي هي من نفس النوع والتي تؤدى بين السفن البحرية وسفن الملاحة الداخلية دون أي تمييز بين هذين النوعين من الخدمات وبقطع النظر عن المياه التي حصلت فيها."
    },
    {
      "provision_ref": "art198",
      "section": "198",
      "title": "Article (198)",
      "content": "كل عمل من أعمال المساعدة أو الإنقاذ يعطي الحق في مكافأة عادلة إذا أدى إلى نتيجة نافعة، ولا تستحق أية مكافأة إذا لم ينتج عن تقديم المساعدة أو الإنقاذ أية منفعة. وفي جميع الأحوال لا يجوز أن تجاوز المكافأة قيمة الأشياء التي أنقذت.\nوتستحق المكافأة ولو تمت المساعدة أو الإنقاذ بين سفن مملوكة لشخص واحد."
    },
    {
      "provision_ref": "art199",
      "section": "199",
      "title": "Article (199)",
      "content": "لا يستحق الأشخاص الذين ساهموا في أعمال المساعدة أو الإنقاذ أية مكافأة إذا كانت السفينة المغاثة قد منعتهم من معونتها صراحة ولسبب معقول."
    },
    {
      "provision_ref": "art200",
      "section": "200",
      "title": "Article (200)",
      "content": "في حالة القطر أو الإرشاد لا تستحق أية مكافأة للسفينة التي تقوم بهذه العملية عن مساعدة أو إنقاذ السفينة التي تقطرها أو ترشدها أو البضائع الموجودة عليها إلا إذا قامت السفينة القاطرة أو سفينة الإرشاد بخدمات استثنائية لا تدخل عادة في عمليات القطر أو الإرشاد."
    },
    {
      "provision_ref": "art201",
      "section": "201",
      "title": "Article (201)",
      "content": "يحدد الطرفان مقدار المكافأة وإلا فتحدده المحكمة، وتحدد بالكيفية ذاتها نسبة توزيع المكافأة بين السفن التي اشتركت في عمليات المساعدة أو الإنقاذ، وكذلك نسبة التوزيع بين مالك كل سفينة وربانها وبحارتها.\nوإذا كانت السفينة التي قامت بعملية المساعدة أو الإنقاذ أجنبية الجنسية فيتم التوزيع بين مالكها وربانها والأشخاص الذين في خدمتها وفقاً لقانون الدولة التي تتمتع السفينة بجنسيتها."
    },
    {
      "provision_ref": "art202",
      "section": "202",
      "title": "Article (202)",
      "content": "تستحق عن إنقاذ الأشخاص مكافأة تحددها المحكمة، ويجوز لها أن تعفي الشخص الذي أنقذ من أداء أية مكافأة إذا كانت حالته المادية تبرر ذلك.\nويستحق الأشخاص الذين أنقذوا الأرواح البشرية نصيباً عادلاً في المكافأة التي تقدر لمن قاموا بإنقاذ السفينة والبضائع بمناسبة الحادث ذاته. ولا يجوز الجمع بين نصيب المنقذ من هذه الحصة والمكافأة المشار إليها في الفقرة السابقة."
    },
    {
      "provision_ref": "art203",
      "section": "203",
      "title": "Article (203)",
      "content": "يجوز للمحكمة بناء على طلب أحد الطرفين إبطال أو تعديل كل اتفاق على مساعدة أو إنقاذ تم وقت الخطر وتحت تأثيره إذا وجدت أن شروط الاتفاق غير عادلة.\nوفي جميع الأحوال يجوز للمحكمة بناء على طلب ذوي الشأن إبطال أو تعديل الاتفاق المذكور إذا تبين أن رضاء أحد الطرفين شابه تدليس أو تستر أو أن المكافأة مبالغ فيها زيادة أو نقصاً بحيث لا تتناسب والخدمات التي أديت."
    },
    {
      "provision_ref": "art204",
      "section": "204",
      "title": "Article (204)",
      "content": "مع مراعاة حكم المادة (198) من هذا القانون، تراعي المحكمة عند تحديد المكافأة العناصر الآتية:\nأولاً: مقدار الفائدة التي نتجت عن المساعدة أو الإنقاذ وجهود من قاموا بالمساعدة أو الإنقاذ والخطر الذي تعرضت له السفينة التي قدمت لها المساعدة والمسافرين عليها وبحارتها والبضائع المشحونة فيها والخطر الذي تعرض له من قاموا بالمساعدة أو الإنقاذ والسفينة التي قامت بالمساعدة أو الإنقاذ والوقت الذي استغرقته هذه العمليات والمصاريف والأضرار التي نتجت عنها ومخاطر المسئولية وغيرها من المخاطر التي تعرض لها من قاموا بالمساعدة أو الإنقاذ وقيمة الأدوات التي استعملوها مع مراعاة تخصيص السفينة للمساعدة عند الاقتضاء.\nثانيا: قيمة الأشياء التي أنقذت."
    },
    {
      "provision_ref": "art205",
      "section": "205",
      "title": "Article (205)",
      "content": "تراعي المحكمة الأساسين المذكورين في المادة السابقة عند توزيع المكافأة بين المنقذين إذا تعددوا. ويجوز للمحكمة أن تقضي بتخفيض المكافأة أو إلغائها إذا تبين أن من قاموا بالمساعدة أو الإنقاذ قد ارتكبوا أخطاء جعلت المساعدة أو الإنقاذ لازماً أو إذا ارتكبوا سرقات أو أخفوا أشياء مسروقة أو وقع منهم غير ذلك من أعمال الغش."
    },
    {
      "provision_ref": "art206",
      "section": "206",
      "title": "Article (206)",
      "content": "يجب على كل ربأن في حدود استطاعته ودون تعريض سفينته أو بحارتها أو المسافرين عليها لخطر جدي أن يقدموا المساعدة لكل شخص يوجد في البحر معرضاً لخطر الهلاك ولو كان من الأعداء.\nويقع هذا الالتزام على قائد أي طائرة إذا لم يكن من شأن المساعدة التي قدمها تعريض طائرته أو ملاحيها أو المسافرين عليها لخطر جدي.\nويعاقب ربأن السفينة أو قائد الطائرة الذي لا يقدم المساعدة المذكورة في الفقرتين السابقتين بالحبس مدة لا تتجاوز سنتين وبغرامة لا تقل عن ألف ريال ولا تزيد على خمسة آلاف ريال أو بإحدى هاتين العقوبتين. ولا يسأل المالك أو المجهز عما يحكم به الغير من تعويض بسبب هذه الجريمة."
    },
    {
      "provision_ref": "art207",
      "section": "207",
      "title": "Article (207)",
      "content": "تتقادم دعاوى المطالبة بالمكافأة عن المساعدة والإنقاذ بمضي سنتين من تاريخ انتهاء هذه الأعمال.\nولا تسري هذه المدة إذا تعذر حجز السفينة التي قدمت لها المساعدة في المياه الإقليمية للدولة، ولا يفيد من هذه الميزة إلا الأشخاص الذين يتمتعون بجنسية الدولة أو الذين لهم وطن فيها."
    },
    {
      "provision_ref": "art208",
      "section": "208",
      "title": "Article (208)",
      "content": "لا تسري أحكام هذا الفصل على السفن الحربية أو سفن الدولة المخصصة لأغراض غير تجارية.\nالفصل الثالث الخسارات البحرية العامة"
    },
    {
      "provision_ref": "art209",
      "section": "209",
      "title": "Article (209)",
      "content": "تسري على الخسارات البحرية العامة الأحكام التي يتفق عليها ذوو الشأن كلهم فإذا لم يوجد اتفاق تطبق الأحكام في هذا الفصل والمبادئ المقررة في العرف البحري وبخاصة قواعد يورك والتورب."
    },
    {
      "provision_ref": "art210",
      "section": "210",
      "title": "Article (210)",
      "content": "تعتبر خسارة عامة كل تضحية أو مصاريف غير اعتيادية بذلت أو أنفقت عن قصد ومن أجل السلامة العامة لاتقاء خطر يهدد أو يعتقد الربان لأسباب معقولة أنه يهدد السفينة أو شحنتها ويدخل في الخسارات العامة بوجه خاص ما يأتي:\nأ - رمي البضائع في البحر والأضرار التي تصيب السفينة أو الشحنة بسبب ذلك.\nب - جنوح السفينة من أجل السلامة العامة وتقوية الأشرعة أو زيادة البخار أو القوة المحركة بقصد إعادة تعويمها والأضرار التي تصيب السفينة أو الشحنة بسبب ذلك.\nج - الأضرار التي تلحق بالسفينة والشحنة أو بإحداهما بسبب الماء أو جنح السفينة أو خرقها لإطفاء نار شب فيها، ومع ذلك لا تدخل في الخسارات العامة أضرار الحريق التي تلحق بجزء من السفينة أو بالبضائع المشحونة صباً أو ببعض طرود.\nد - النفقات التي تصرف في حالة الجنوح القهري لتخفيف حمولة السفينة واستئجار المواعين لهذا الغرض وإعادة شحن البضائع على السفينة.\nه - الأشياء والمؤن التي تقتضي السلامة العامة استعمالها كوقود إذا كانت السفينة قد زودت بالوقود الكافي.\nو - نفقات التجاء السفينة لأجل السلامة العامة إلى ميناء أو مرسى بسبب ظروف غير اعتيادية ونفقات استئناف سفرها بحمولتها الأولى أو بجزء منها ونفقات توجيهها لإصلاحها في ميناء غير الميناء الذي ترسو فيه.\nز - مصاريف تفريغ البضائع أو الوقود أو المؤن إذا كان ذلك ضرورياً لإصلاح ضرر لحق بالسفينة ولا تستطيع متابعة السفر دون إصلاحه وما يتبع ذلك من نفقات إعادة شحن البضائع ورصها وتخزينها والتأمين عليها والأضرار التي تلحق الشحنة والوقود والمؤن أثناء القيام بهذه العمليات.\nح - نفقات الإصلاحات المؤقتة للسفينة.\nط - أجور الربان والبحارة وقيمة الوقود والمؤن التي استهلكت أثناء امتداد السفر بسبب التجاء السفينة إلى ميناء أو مرسى لتحتمي فيه أو لتجري فيه إصلاحات تعتبر من الخسارات العامة وذلك خلال المدة المعقولة لتصبح السفينة صالحة لمتابعة السفر.\nي - ضياع أجرة السفينة بعد استنزال نفقات تحميلها إذا كان هذا الضياع بسبب خسارة عامة ما لم يكن متفقاً على استحقاق الأجرة في جميع الأحوال.\nك - نفقات مساعدة السفينة وإنقاذها وقطرها.\nل - مصاريف تسوية الخسارات العامة."
    },
    {
      "provision_ref": "art211",
      "section": "211",
      "title": "Article (211)",
      "content": "على من يدعي أن الضرر الذي أصابه مما يدخل في الخسارات العامة إثبات ذلك وإلا اعتبرت الخسارة خاصة."
    },
    {
      "provision_ref": "art212",
      "section": "212",
      "title": "Article (212)",
      "content": "تعتبر الخسارة عامة وأن كان الحادث الذي أدى إلى الخسارة قد نشأ من خطأ أحد المشتركين في الرحلة، وذلك بغير إخلال بحق ذوي الشأن في الرجوع على من صدر منه الخطأ.\nولا يجوز لمن صدر منه الخطأ أن يطالب باعتبار ما لحقه من ضرر خسارة عامة ومع ذلك إذا كان الخطر ناشئاً عن خطأ صادر من الربان ومتعلق بالملاحة جاز لمجهز السفينة أن يطالب باعتبار الضرر الذي أصابه خسارة عامة."
    },
    {
      "provision_ref": "art213",
      "section": "213",
      "title": "Article (213)",
      "content": "لا تدخل في الخسارات العامة إلا الأضرار والمصاريف الناشئة مباشرة عن عمل له صفة الخسارة العامة.\nأما الأضرار والمصاريف غير المباشرة الناشئة عن التأخير أو تعطيل السفينة أو فرق أسعار البضائع أو غير ذلك فلا تدخل في الخسارات العامة."
    },
    {
      "provision_ref": "art214",
      "section": "214",
      "title": "Article (214)",
      "content": "تعتبر خسارة عامة المصاريف التي أنفقت بدلاً من مصاريف أخرى كانت في الخسارة العامة لو أنها كانت قد أنفقت بشرط إلا تجاوز المصاريف التي لم تنفق."
    },
    {
      "provision_ref": "art215",
      "section": "215",
      "title": "Article (215)",
      "content": "البضائع المشحونة على سطح السفينة خلافاً للعرف البحري تساهم في الخسارة العامة إذا أنقذت. أما إذا رميت في البحر أو تلفت جاز لصاحبها أن يطالب باعتبارها خسارة عامة إذا ثبت أنه لم يوافق على طريقة شحنها.\nولا يسري هذا الحكم على الملاحة الساحلية بين مواني الدولة."
    },
    {
      "provision_ref": "art216",
      "section": "216",
      "title": "Article (216)",
      "content": "لا يدخل في الخسارات العامة الهلاك أو الضرر الذي يلحق بالبضائع المشحونة على السفينة بغير علم الربان أو التي قدم عنها عمداً بيان غير صحيح.\nوإذا قدم بيان عن قيمة البضائع بأقل من قيمتها الحقيقية فلا تقبل في الخسارات العامة إلا على أساس القيمة التي وردت في البيان.\nومع ذلك إذا أنقذت البضائع التي شحنت بغير علم الربان أو التي قدم بيان غير صحيح عن قيمتها فأنها تساهم في الخسارات العامة على أساس قيمتها الحقيقية."
    },
    {
      "provision_ref": "art217",
      "section": "217",
      "title": "Article (217)",
      "content": "تتألف من الحقوق والالتزامات الناشئة عن الخسارات العامة مجموعتان، مجموعة دائنة ومجموعة مدينة."
    },
    {
      "provision_ref": "art218",
      "section": "218",
      "title": "Article (218)",
      "content": "تدرج في المجموعة الدائنة النفقات والأضرار التي تعتبر من الخسارات العامة مقدرة كما يلي:\n1 - يحدد الضرر الذي يصيب السفينة بالنفقات المعقولة التي تصرف في الإصلاح وتغيير القطع التالفة، وذلك بعد خصم فرق التجديد وفقا للعرف والثمن المتحصل من بيع القطع التالفة. وفي حالة عدم إجراء إصلاح أو تغيير تحدد القيمة بطريقة تقديرية.\nوإذا هلكت السفينة هلاكاً كلياً أو في حكم الكلي فالمبلغ الذي يدخل في الخسارات العامة يحدد على أساس قيمة السفينة سليمة قبل وقوع الحادث مباشرة بعد خصم القيمة التقديرية للإصلاحات التي ليس لها صفة الخسارة العامة والثمن المتحصل من بيع الحطام أن وجد.\n2 - يحدد الضرر الذي يصيب البضائع في حالة الهلاك على أساس قيمتها، وفي حالة التلف يحدد الضرر بالفرق بين قيمتها سليمة وقيمتها تالفة في آخر يوم لتفريغ السفينة في الميناء المعين أصلاً لوصولها أو في يوم انتهاء الرحلة إذا انتهت في غير الميناء المذكور. وإذا بيعت البضائع التالفة حدد الضرر الذي يدخل في الخسارات العامة على أساس الفرق بين الثمن الصافي الناتج عن البيع وقيمة البضائع وهي سليمة في آخر يوم لتفريغ السفينة في الميناء المعين أصلا لوصولها أو في يوم انتهاء الرحلة البحرية إذا انتهت الرحلة في غير الميناء المذكور."
    },
    {
      "provision_ref": "art219",
      "section": "219",
      "title": "Article (219)",
      "content": "تضاف إلى المجموعة الدائنة عمولة قدرها 2% من النفقات التي تدخل في الخسارات العامة مع استبعاد أجور ونفقات الربان والبحارة والوقود والمؤن التي لم يحل غيرها محلها أثناء السفر.\nوإذا لم يدفع أحد ذوي الشأن المبالغ المطلوبة منه للمساهمة في الخسارات العامة فأن النفقات التي تصرف للحصول على هذه المبالغ أو ما يعادلها تدخل في الخسارات العامة."
    },
    {
      "provision_ref": "art220",
      "section": "220",
      "title": "Article (220)",
      "content": "تدرج في المجموعة المدينة القيمة الصافية الفعلية لجميع الأموال المشتركة في الرحلة البحرية عند نهاية هذه الرحلة مضافاً إليها قيمة الأموال التي تعتبر من الخسارات العامة.\nويخصم من أجرة السفينة أجرة نقل المسافرين ونفقات البحارة وأجورهم التي لم تكن لتصرف للحصول على الأجرة ولم تكن لتعتبر من الخسارة العامة لو هلكت السفينة والشحنة كلياً عند وقوع الحادث الذي أدى إلى الخسارة العامة. وكذلك تخصم من الأموال المذكورة النفقات المتعلقة بها واللاحقة للحادث الذي أدى إلى الخسارة العامة، وذلك في الحالة التي لا تعتبر فيها هذه النفقات خسارة عامة."
    },
    {
      "provision_ref": "art221",
      "section": "221",
      "title": "Article (221)",
      "content": "لا تساهم في الخسارة العامة أمتعة المسافرين التي لم يصدر بشأنها سند شحن ومع ذلك إذا هلكت هذه الأمتعة أو أتلفت فأنها تساهم في الخسارة العامة بقيمتها التقديرية."
    },
    {
      "provision_ref": "art222",
      "section": "222",
      "title": "Article (222)",
      "content": "تحسب فائدة قدرها 5% سنويا على مجموع المبالغ التي تدخل في الخسارات العامة. وتسري هذه الفائدة حتى تاريخ التسوية النهائية مع مراعاة ما قد يدفع لذوي الحق من مبالغ قبل إجراء هذه التسوية."
    },
    {
      "provision_ref": "art223",
      "section": "223",
      "title": "Article (223)",
      "content": "إذا قدم أصحاب البضائع مبالغ نقدية لضمان مساهمتهم في الخسارات العامة وجب إيداعها فوراً في حساب مشترك يفتح باسم كل من نائب عن المجهز ونائب عن أصحاب البضائع في أحد المصارف التي يتفق عليها الطرفان. وتحفظ هذه المبالغ وما يضاف إليها من فوائد لضمان الوفاء بحقوق ذوي الشأن في الخسارات العامة. ولا يجوز صرف دفعات من هذه المبالغ أو ردها إلى من دفعها إلا بإذن كتابي من خبير التسوية، وذلك مع عدم الإخلال بالحقوق والالتزامات التي تترتب على التسوية النهائية.\nوفي حالة الخلاف تعين المحكمة المدنية نائباً عن أصحاب البضائع، كما تعين المصرف الذي تودع فيه هذه الأموال."
    },
    {
      "provision_ref": "art224",
      "section": "224",
      "title": "Article (224)",
      "content": "توزع الخسارات العامة بين جميع ذوي الشأن في الرحلة البحرية."
    },
    {
      "provision_ref": "art225",
      "section": "225",
      "title": "Article (225)",
      "content": "يقوم بتسوية الخسارات العامة خبير أو أكثر تعينه المحكمة المدنية إذا لم يتفق جميع ذوي الشأن على تعيينه ويجوز لهؤلاء الخبراء الاستعانة بغيرهم في أداء مهمتهم."
    },
    {
      "provision_ref": "art226",
      "section": "226",
      "title": "Article (226)",
      "content": "يجوز لكل ذي شأن أن يبرئ ذمته من المساهمة في الخسارات العامة وذلك بترك أمواله التي تدخل في المجموعة المدينة قبل تسلمها."
    },
    {
      "provision_ref": "art227",
      "section": "227",
      "title": "Article (227)",
      "content": "إذا لم يرضى جميع ذوي الشأن بالتسوية وجب عرضها على المحكمة المدنية بناء على طلب أحدهم للفصل فيها."
    },
    {
      "provision_ref": "art228",
      "section": "228",
      "title": "Article (228)",
      "content": "يجوز للربان الامتناع عن تسليم البضائع التي يجب أن تساهم في الخسارات العامة إلا إذا قدم صاحبها ضمانا كافياً لدفع نصيبها في هذه الخسارات. وإذا لم يتفق الطرفان على الضمان يعرض الأمر على قاضي المحكمة المدنية لتعيين خبير لإجراء تقدير مؤقت للمساهمة في الخسارات المذكورة ويحدد الضمان وفقاً لهذا التقدير وللقاضي أن يأمر ببيع البضائع كلها أو بعضها للحصول على هذا الضمان. ويجب أن يتم هذا البيع بالمزاد العلني وبالثمن الأساسي الذي يحدده القاضي، وله أن يأمر بلصق إعلانات ودرجها في الصحف إذا اقتضى الحال ذلك."
    },
    {
      "provision_ref": "art229",
      "section": "229",
      "title": "Article (229)",
      "content": "تعتبر الديون الناشئة عن الخسارات العامة ممتازة.\nويقع هذا الامتياز فيما يتعلق بالمبالغ المستحقة لمجهز السفينة على البضائع التي أنقذت أو الثمن المتحصل من بيعها.\nأما بالنسبة إلى المبالغ المستحقة لأصحاب البضائع فيقع الامتياز على السفينة التي أنقذت وأجرتها وتوابعها، وتسري على هذا الامتياز أحكام حقوق الامتياز البحرية.وتستوفي مصاريف تسوية الخسارات العامة بالأولوية على ما عداها من الديون."
    },
    {
      "provision_ref": "art230",
      "section": "230",
      "title": "Article (230)",
      "content": "لا تضامن بين الملتزمين بالمساهمة في الخسارات العامة. ومع ذلك إذا عجز أحدهم عن دفع كل نصيبه في هذه الخسارات وزع نصيبه أو الباقي منه بنسبة ما يستحقه كل منهم في الخسارات العامة."
    },
    {
      "provision_ref": "art231",
      "section": "231",
      "title": "Article (231)",
      "content": "لا يقبل طلب الاشتراك في تسوية الخسارات العامة عن الأضرار التي لحقت بالبضائع إلا إذا أخطر الربان كتابة بالطلب خلال ثلاثين يوماً من تسلم البضائع. وإذا كان الطلب متعلقاً بالأضرار التي لحقت بالسفينة وجب إخطار أصحاب البضائع به في الميعاد المذكور من يوم انتهاء الرحلة."
    },
    {
      "provision_ref": "art232",
      "section": "232",
      "title": "Article (232)",
      "content": "تتقادم دعوى المساهمة في الخسارات البحرية بمضي سنتين من يوم وصول السفينة إلى الميناء الذي كان معيناً لوصولها أو إلى الميناء الذي انقطعت فيه الرحلة البحرية.\nوينقطع التقادم بالإضافة إلى الأسباب المقررة في القانون المدني بتعيين خبير التسوية، وفي هذه الحالة يسري تقادم جديد بالمدة نفسها من تاريخ التوقيع على تسوية الخسارات العامة أو من التاريخ الذي اعتزل فيه خبير التسوية.\nالباب الخامس التأمين البحري\nالفصل الأول أحكام عامة\nالفرع الأول عقد التأمين"
    },
    {
      "provision_ref": "art234",
      "section": "234",
      "title": "Article (234)",
      "content": "لا يجوز إثبات عقد التأمين إلا بالكتابة.\nويجوز أن تكون وثيقة التأمين المتضمنة شروط العقد رسمية أو عرفية. وكل ما يطرأ على هذه الوثيقة من تعديلات يجب إثباته بالكتابة أيضا.ومع ذلك تكون الوثيقة المؤقتة التي يعطيها المؤمن ملزمة للطرفين."
    },
    {
      "provision_ref": "art235",
      "section": "235",
      "title": "Article (235)",
      "content": "تكون وثيقة التأمين باسم المؤمن له ولأمره أو للحامل، ويجوز إجراء عقد التأمين لمصلحة شخص غير معين.\nويكون لحامل الوثيقة الشرعي الحق في المطالبة بالتعويض. وللمؤمن أن يحتج في مواجهته بكل الدفوع التي يجوز له توجيهها إلى المتعاقد ولو كانت وثيقة التأمين محررة لأفراد أو لحامل."
    },
    {
      "provision_ref": "art236",
      "section": "236",
      "title": "Article (236)",
      "content": "يجب أن تشتمل وثيقة التأمين على تاريخ عقد التأمين مبيناً باليوم والساعة ومكان العقد واسم كل من المؤمن والمؤمن له وموطنه وصفته إذا كان يتعاقد لحساب الغير والأموال المؤمن عليها والاخطار التي يشملها والمستثناة منه وزمانها ومكانها ومبلغ التأمين وقسطه. ويجب أن يوقع المؤمن أو من يمثله وثيقة التأمين."
    },
    {
      "provision_ref": "art237",
      "section": "237",
      "title": "Article (237)",
      "content": "يجوز التأمين على جميع الأموال التي تكون معرضة لأخطار البحر، ولا يجوز أن يكون طرفاً في عقد التأمين أو مستفيداً منه إلا من كانت له مصلحة مباشرة أو غير مباشرة في عدم حصول الخطر."
    },
    {
      "provision_ref": "art238",
      "section": "238",
      "title": "Article (238)",
      "content": "يجوز للمؤمن إعادة التامين على الأموال المؤمن عليها."
    },
    {
      "provision_ref": "art239",
      "section": "239",
      "title": "Article (239)",
      "content": "إذا كان الخطر مؤمناً عليه في عقد واحد من قبل عدة مؤمنين التزم كل منهم بنسبة حصته في مبلغ التأمين وفي حدود هذه الحصة بغير تضامن بينهم."
    },
    {
      "provision_ref": "art240",
      "section": "240",
      "title": "Article (240)",
      "content": "لا يترتب على التأمين أي أثر إذا انقضى شهران من تاريخ عقد التأمين أو من التاريخ المحدد لبدء سريان الخطر دون أن يبدأ الخطر المؤمن منه في السريان، ولا يسري هذا الحكم على وثائق التأمين إلا بالنسبة إلى الشحنة الأولى."
    },
    {
      "provision_ref": "art241",
      "section": "241",
      "title": "Article (241)",
      "content": "يسأل المؤمن على الأضرار التي تلحق بالأشياء المؤمن عليها بسبب عاصفة أو غرق أو جنوح أو تصادم أو رمي في البحر أو حريق أو انفجار أو سرقة وعلى وجه العموم بسبب جميع الطوارئ والحوادث البحرية.\nويكون المؤمن مسئولاً عن مساهمة الأموال المؤمن عليها في الخسارات البحرية العامة ما لم تكن ناشئة عن خطر مستثنى من التأمين.\nوكذلك يكون المؤمن مسئولاً عن المصروفات التي تنفق بسبب خطر مؤمن منه لحماية الأموال المؤمن عليها من ضرر مادي أو الحد من هذا الضرر."
    },
    {
      "provision_ref": "art242",
      "section": "242",
      "title": "Article (242)",
      "content": "يسأل المؤمن عن الضرر المادي الذي يلحق بالسفينة أو البضائع المؤمن عليها بفعل أو خطأ المؤمن له أو تابعيه البريين ما لم يثبت المؤمن أن سبب هذه الأضرار ناشئ عن إهمال المؤمن له في بذل العناية المعقولة اللازمة للمحافظة على سلامة السفينة أو البضائع. وكذلك يسأل المؤمن عن الضرر المادي الذي يلحق بالسفينة أو البضائع المؤمن عليها بفعل أو خطأ الربان أو البحارة أياً كان نوع الخطأ أو جسامته."
    },
    {
      "provision_ref": "art243",
      "section": "243",
      "title": "Article (243)",
      "content": "يظل المؤمن مسئولاً عن الاخطار التي يشملها التأمين في حالة الاضطرار إلى تغيير الطريق أو الرحلة أو السفينة التي تقوم بنقل البضائع أو أي تغيير آخر يقرره الربان بدون تدخل من المجهز أو المؤمن له أو يقصد به مساعدة سفينة أو مركب في خطر أو إنقاذ ما عليها من أشخاص وأموال. أما إذا كان تغيير الرحلة أو الطريق اختيارياً فلا يسأل المؤمن إلا عن الحوادث التي يثبت أنها وقعت في جزء من الطريق المتفق عليه."
    },
    {
      "provision_ref": "art244",
      "section": "244",
      "title": "Article (244)",
      "content": "لا يشمل التأمين أخطار الحرب الخارجية أو الأهلية والاضطرابات والثورات والاضراب والاغلاق وأعمال التخريب والارهاب والأضرار التي تحدثها الأشياء المؤمن عليها في الأموال الأخرى أو الأشخاص ما لم يتفق على خلاف ذلك."
    },
    {
      "provision_ref": "art245",
      "section": "245",
      "title": "Article (245)",
      "content": "إذا اتفق على تأمين أخطار الحرب، شمل هذا التأمين الأضرار التي تلحق بالأشياء المؤمن عليها بسبب الأعمال العدائية والانتقامية والأسر والاستيلاء والإيقاف والإكراه إذا وقعت بفعل الحكومات والسلطات سواء أكان معترفاً بها أم غير معترف بها أو بسبب انفجار الألغام ومعدات الحرب الأخرى ولو لم تكن الحرب قد أعلنت أو كانت قد انتهت."
    },
    {
      "provision_ref": "art246",
      "section": "246",
      "title": "Article (246)",
      "content": "لا يسأل المؤمن عما يلي:\nأ - الأضرار المادية الناشئة عن عيب ذاتي في الشيء المؤمن عليه أو عدم كفاية تغليفه أو حزمه، ومع ذلك يكون المؤمن مسئولاً عن الضرر الناشئ عن عيب خفي في السفينة.\nب - النقص العادي الذي يطرأ على البضاعة أثناء الطريق.\nج - الأضرار المادية الناشئة عن الغرامات والمصادرات والوضع تحت الحراسة والاستيلاء والتدابير الصحية والتعقيم واختراق الحصار وأعمال التهريب أو أي أعمال أخرى غير مشروعة.\nد - التعويضات المستحقة بسبب الحجز والكفالة المعطاة لرفع الحجز.\nه - الأضرار غير المباشرة التي تلحق بالأشياء المؤمن عليها كالبطالة والتأخير وفروق الأسعار والعقبات التي تؤثر في العملية التجارية التي يجريها المؤمن له."
    },
    {
      "provision_ref": "art247",
      "section": "247",
      "title": "Article (247)",
      "content": "يلتزم المؤمن له بأن يدفع قسط التأمين والرسوم والمصاريف في المكان والزمان المتفق عليهما، كما يلتزم بأن يبذل العناية المعقولة للمحافظة على السفينة والبضائع وأن يعطي بياناً صحيحاً عند إجراء العقد بالظروف التي يعلم بها والتي من شأنها تمكين المؤمن من تقدير الاخطار في حدود علمه بها."
    },
    {
      "provision_ref": "art248",
      "section": "248",
      "title": "Article (248)",
      "content": "يجوز الاتفاق على إعفاء المؤمن من تعويض الضرر في الحدود التي يعينها العقد ويخفض الإعفاء من مبلغ التعويض كاملاً إذا جاوز الضرر حد الإعفاء.\nوفي جميع الأحوال يحسب الإعفاء بعد استنزال النقص العادي الذي يصيب الشيء المؤمن عليه."
    },
    {
      "provision_ref": "art249",
      "section": "249",
      "title": "Article (249)",
      "content": "إذا تخلف المؤمن له عن دفع قسط التأمين جاز للمؤمن أن يوقف التأمين أو أن يلغي العقد. ولا ينتج الإيقاف أو الإلغاء أثره إلا بعد انقضاء خمسة عشر يوما من التنبيه على المؤمن له بالوفاء، ويجوز أن يحصل التنبيه بكتاب مسجل مصحوب بعلم الوصول أو ببرقية.\nولا يحول التنبيه بإيقاف التأمين دون عمل تنبيه آخر بإلغاء العقد ما دام المؤمن له متخلفاً عن دفع قسط التأمين والمصاريف.\nويعود عقد التأمين إلى إنتاج آثاره في المستقبل بعد انقضاء أربع وعشرين ساعة على دفع قسط التأمين والمصاريف.\nويترتب على إلغاء العقد إلزام المؤمن برد قسط التأمين بما يعادل الاخطار السارية وذلك دون إخلال بما يستحق من تعويضات.\nولا يسري أثر الإيقاف أو الإلغاء على الغير حسن النية الذي انتقلت إليه وثيقة التأمين قبل وقوع أي حادث وقبل التنبيه بالإيقاف أو الإلغاء.\nويجوز للمؤمن في حالة وقوع حادث أن يتمسك في مواجهة الغير بالمقاصة بقدر القسط المستحق."
    },
    {
      "provision_ref": "art250",
      "section": "250",
      "title": "Article (250)",
      "content": "إذا أفلس المؤمن له أو أعسر ولم يكن قد دفع القسط المستحق عليه بعد أعذاره جاز للمؤمن له إلغاء العقد، ولا يسري هذا الإلغاء على الغير حسن النية الذي انتقلت إليه ملكية وثيقة التأمين قبل وقوع أي حادث وقبل التبليغ بالإلغاء. ويثبت هذا الحق للمؤمن له في حالة إفلاس المؤمن.\nوفي جميع الأحوال يلتزم المؤمن برد قسط التأمين بما يعادل الاخطار السارية."
    },
    {
      "provision_ref": "art251",
      "section": "251",
      "title": "Article (251)",
      "content": "يبطل التأمين إذا قدم المؤمن له ولو بغير سوء نية بيانات غير مطابقة للحقيقة من شأنها جعل المؤمن يقدر الخطر بأقل من حقيقته. وكذلك يبطل التأمين إذا سكت المؤمن له بسوء قصد عن تقديم البيانات المتعلقة بالتأمين وكان من شأن ذلك أن قدر المؤمن الخطر بأقل من حقيقته.\nويقع البطلان ولو لم يكن للبيان غير الصحيح أو للسكوت، أية صلة بالضرر الذي لحق الشيء المؤمن عليه.\nويكون للمؤمن الحق في قسط التأمين كاملاً إذا ثبت سوء القصد من جانب المؤمن له ونصف القسط فقط إذا انتفى سوء القصد."
    },
    {
      "provision_ref": "art252",
      "section": "252",
      "title": "Article (252)",
      "content": "على المؤمن له أن يخطر المؤمن بالظروف التي تطرأ أثناء سريان العقد ويكون من شأنها زيادة الاخطار التي يتحملها المؤمن وذلك خلال ثلاثة أيام من تاريخ العلم بها بعد استبعاد أيام العطلة الرسمية. فإذا لم يقع الاخطار في الميعاد جاز للمؤمن إلغاء العقد.\nوإذا وقع الاخطار في الميعاد المذكور في الفقرة السابقة وتبين أن زيادة الاخطار لم تكن ناشئة من فعل المؤمن له بقي التأمين سارياً مقابل قسط إضافي. أما إذا كانت زيادة الاخطار ناشئة عن فعل المؤمن له، جاز للمؤمن إما إلغاء العقد مباشرة مع الاحتفاظ بالحق في قسط التأمين، وإما إبقاء العقد مع المطالبة بقسط إضافي مقابل زيادة الاخطار."
    },
    {
      "provision_ref": "art253",
      "section": "253",
      "title": "Article (253)",
      "content": "يقع باطلاً عقد التأمين الذي يبرم بعد هلاك الأشياء المؤمن عليها أو بعد وصولها إذا ثبت أن نبأ الهلاك أو الوصول قد بلغ إلى المكان الذي يوجد فيه المؤمن له قبل إصدار أمره بإجراء التأمين أو إلى مكان توقيع العقد قبل أن يوقعه المؤمن.\nوإذا كان التأمين معقوداً على شرط الأنباء السارة أو السيئة فلا يبطل إلا إذا ثبت أن المؤمن له كان يعلم علماً شخصياً بهلاك الشيء المؤمن عليه أو كان المؤمن يعلم بوصول الشيء.\nوكذلك يبطل التأمين إذا علم المؤمن له بهلاك الشيء المؤمن عليه بعد إصدار أمره بإجراء التأمين ولم يبادر بأسرع الوسائل الممكنة إلى إلغاء هذا الأمر قبل التوقيع على العقد.\nوفي جميع الأحوال يدفع الطرف الذي يثبت سوء نيته للطرف الآخر تعويضاً يعادل ضعف القسط المتفق عليه."
    },
    {
      "provision_ref": "art254",
      "section": "254",
      "title": "Article (254)",
      "content": "يجوز للمؤمن طلب إبطال العقد إذا كان مبلغ التأمين يزيد على قيمة الأشياء المؤمن عليها وثبت تدليس من جانب المؤمن له، وفي هذه الحالة يبقى القسط كاملاً من حق المؤمن. فإذا انتفى التدليس اعتبر العقد صحيحاً بقدر قيمة الأشياء المؤمن عليها ويكون للمؤمن الحق في نصف القسط عن القدر الزائد.\nأما إذا كان مبلغ التامين أقل من القيمة الحقيقية للأشياء المؤمن عليها تحمل المؤمن له جزءاً من الضرر بنسبة هذا الفرق."
    },
    {
      "provision_ref": "art255",
      "section": "255",
      "title": "Article (255)",
      "content": "فيما عدا حالة الغش إذا كان الخطر مؤمناً عليه بعدة عقود سواء أكانت في تاريخ واحد أم في تواريخ مختلفة وكان مجموع مبلغ التأمين المذكور في هذه العقود يزيد على الشيء المؤمن عليه اعتبرت عقود التأمين صحيحة وجاز للمؤمن له الرجوع في حدود الضرر على المؤمنين المتعددين بغير ترتيب بينهم بنسبة مبلغ التامين الذي يلتزم به كل منهم إلى القيمة الحقيقية للشيء المؤمن عليه.\nويجب على المؤمن له إذا طلب تسوية الضرر الذي لحق به أن يصرح بوجود التأمينات الأخرى التي يعلم بها وإلا كان طلبه غير مقبول\nويجوز لكل مؤمن الرجوع على المؤمنين الآخرين لمطالبة كل منهم بحصته من الضرر بنسبة المبلغ الذي التزم به. وإذا كان أحدهم معسراً وزعت حصته بالنسبة ذاتها على المؤمنين الميسورين.\nوفي حالة ثبوت الغش من جانب المؤمن له يكون كل عقد من عقود التأمين المتعددة قابلاً للإبطال بناء على طلب المؤمن.\nوفي جميع الأحول يكون قسط التأمين بأكمله من حق المؤمن حسن النية."
    },
    {
      "provision_ref": "art256",
      "section": "256",
      "title": "Article (256)",
      "content": "يجب على المؤمن أن يقوم بكافة التدابير التحفظية وأن يبذل العناية المعقولة للمحافظة على البضائع المؤمن عليها وأن يقوم بجميع الإجراءات اللازمة للمحافظة على حق الرجوع قبل الغير المسئول ويجوز للمؤمن القيام بهذه التدابير والإجراءات ولا يترتب على قيام المؤمن أو المؤمن له بهذه التدابير والإجراءات أي أثر في الحقوق والالتزامات الناشئة عن عقد التأمين.\nويسأل المؤمن له بقدر الضرر الذي يصيب المؤمن عن إهماله وإهمال تابعيه وخلفائه في القيام بالالتزامات المذكورة في الفقرة السابقة وعن كل عمل في حدود القانون يكون من شأنه إعاقة المؤمن عن استعمال حقه في دعوى الرجوع.\nالفرع الثاني تسوية الأضرار"
    },
    {
      "provision_ref": "art257",
      "section": "257",
      "title": "Article (257)",
      "content": "تسوى الأضرار بطريق التعويض إلا إذا اختار المؤمن له ترك الشيء المؤمن عليه في الأحوال التي يجيز له الاتفاق أو القانون اتباع هذه الطريقة."
    },
    {
      "provision_ref": "art258",
      "section": "258",
      "title": "Article (258)",
      "content": "لا يجوز أن يكون الترك جزئياً أو معلقاً على شرط، ويترتب عليه انتقال ملكية الأشياء المؤمن عليها إلى المؤمن والتزامه بدفع مبلغ التأمين بكامله. وتنتقل الملكية بين الطرفين بأثر رجعي يعود إلى يوم وقوع الحادث."
    },
    {
      "provision_ref": "art259",
      "section": "259",
      "title": "Article (259)",
      "content": "يجب على المؤمن له عند تبليغ رغبته في الترك أن يصرح بجميع عقود التأمين التي أجراها أو التي يعلم بوجودها. وإذا قدم المؤمن له بسوء نية تصريحاً غير مطابق للحقيقة سقط حقه في الإفادة من التأمين."
    },
    {
      "provision_ref": "art260",
      "section": "260",
      "title": "Article (260)",
      "content": "يجب على المؤمن له إثبات بدء سريان الخطر. ويفترض وقوع الضرر في الزمان والمكان المذكورين في عقد التأمين إلا إذا أثبت المؤمن خلاف ذلك.\nوإذا أراد المؤمن إبراء ذمته وجب عليه أن يثبت أن الضرر لا يدخل ضمن الاخطار التي يشملها التأمين. ومع ذلك إذا كان التأمين لا يشمل إلا بعض الاخطار وجب على المؤمن له أن يثبت أن الحادث ناشئ عن أحد هذه الاخطار وإذا استعمل المؤمن له حقه في الترك وجب عليه أن يثبت أيضاً أن الضرر وظروف الحادث مما يعطيه الحق في اختيار طريقة الترك."
    },
    {
      "provision_ref": "art261",
      "section": "261",
      "title": "Article (261)",
      "content": "لا يلزم المؤمن بإصلاح أو استبدال الأشياء المؤمن عليها."
    },
    {
      "provision_ref": "art262",
      "section": "262",
      "title": "Article (262)",
      "content": "على المؤمن أن يدفع حصة الأشياء المؤمن عليها في المساهمة في الخسارات العامة سواء أكانت تسوية هذه الخسارات مؤقتة أو نهائية وذلك بنسبة قيمة الأشياء المؤمن عليها بعد خصم الخسارات الخاصة التي يتحملها المؤمن إن وجدت."
    },
    {
      "provision_ref": "art263",
      "section": "263",
      "title": "Article (263)",
      "content": "لا يجوز إقامة الدعوى على المؤمن للمطالبة بالتعويض قبل انقضاء ثلاثين يوماً من تقديم طلب الوفاء مرفقاً بالمستندات المؤيدة له وبوثيقة الترك عند الاقتضاء. ويعتبر المؤمن في حالة أعذار بانقضاء الميعاد المذكور. وإذا لم تتم التسوية خلال هذا الميعاد وجب على المؤمن رد المستندات التي تسلمها."
    },
    {
      "provision_ref": "art264",
      "section": "264",
      "title": "Article (264)",
      "content": "تنتقل إلى المؤمن جميع الحقوق التي نشأت بمناسبة الأضرار المشمولة بالتأمين وذلك في حدود التعويض الذي دفعه ومنذ اليوم الذي تم فيه الدفع.\nالفرع الثالث التقادم"
    },
    {
      "provision_ref": "art265",
      "section": "265",
      "title": "Article (265)",
      "content": "تنقضي بمضي سنتين كل دعوى ناشئة عن عقد التأمين وتسري هذه المدة كما يلي:\nأ - من تاريخ استحقاق قسط التأمين فيما يتعلق بدعوى المطالبة به.\nب - من تاريخ وقوع الحادث الذي تنشأ عنه دعوى المطالبة بتعويض الأضرار التي تلحق بالسفينة.\nج - من تاريخ وصول السفينة أو من التاريخ الذي كان يجب وصولها فيه فيما يتعلق بدعوى المطالبة بتعويض الأضرار التي تلحق بالبضائع، أما إذا كان الحادث لاحقاً لأحد هذين التاريخين فيسري التقادم من تاريخ وقوع الحادث.\nد - من تاريخ وقوع الحادث فيما يتعلق بدعوى المطالبة بتسوية الأضرار بطريقة الترك، وفي حالة تحديد مهلة في العقد لإقامة دعوى الترك يسري التقادم من تاريخ انقضاء هذه المهلة.\nه - من تاريخ قيام المؤمن له بالوفاء فيما يتعلق بدعوى المساهمة في الخسارات العامة وبدعوى المطالبة بالمكافأة المستحقة عن المساعدة أو الإنقاذ.\nو - من تاريخ إقامة الغير دعواه على المؤمن له أو من تاريخ قيام المؤمن له بالوفاء بالنسبة لدعواه قبل المؤمن بسبب رجوع الغير."
    },
    {
      "provision_ref": "art266",
      "section": "266",
      "title": "Article (266)",
      "content": "تنقضي بمضي سنتين كذلك دعوى استرداد المبالغ المدفوعة بمقتضى عقد التأمين وتبدأ هذه المدة من تاريخ نشوء الحق في الاسترداد."
    },
    {
      "provision_ref": "art267",
      "section": "267",
      "title": "Article (267)",
      "content": "ينقطع التقادم المذكور في المادتين السابقتين بكتاب مسجل أو تسليم المستندات المتعلقة بالمطالبة وذلك بالإضافة إلى الأسباب الأخرى المقررة في القانون.\nالفصل الثاني أحكام خاصة ببعض أنواع التأمين\nالفرع الأول التأمين على السفينة"
    },
    {
      "provision_ref": "art268",
      "section": "268",
      "title": "Article (268)",
      "content": "يعقد التأمين على السفينة لرحلة واحدة أو لعدة رحلات متعاقبة أو لمدة محددة.\nويجوز أن يقتصر التأمين على مدة وجود السفينة في أحد المواني أو المراسي أو الأحواض الجافة أو أي مكان آخر. ويجوز أيضا التأمين على السفينة وهي في مرحلة البناء."
    },
    {
      "provision_ref": "art269",
      "section": "269",
      "title": "Article (269)",
      "content": "يسري ضمان المؤمن في حالة التأمين بالرحلة من تاريخ البدء في شحن البضائع إلى تاريخ الانتهاء من تفريغها دون أن تجاوز مدة سريان التأمين في جميع الأحوال خمسة عشر يوماً من وقت وصول السفينة إلى المكان المقصود أو الوقت الذي يبدأ فيه شحن البضائع في هذا المكان لرحلة جديدة.\nوإذا كانت السفينة فارغة من البضائع سرى ضمان المؤمن من وقت إقلاعها للسفر حتى رسوها في المكان المقصود المعين في وثيقة التأمين.\nوإذا شمل التأمين عدة رحلات متعاقبة اعتبر المكان المعين في وثيقة التأمين لانتهاء الرحلة الأخيرة هو مكان انتهاء عقد التأمين."
    },
    {
      "provision_ref": "art270",
      "section": "270",
      "title": "Article (270)",
      "content": "إذا كان التأمين لمدة محددة فإن ضمان المؤمن يبدأ وينتهي في التاريخ المحدد في العقد.\nومع ذلك إذا كانت السفينة في الوقت المحدد لبدء سريان التأمين محلاً لترميم مترتب على ضرر يشمله التأمين أو كانت تقوم برحلة وهي مصابة بتلف يضمنه المؤمن فلا يسري التأمين إلا من وقت انتهاء الترميم أو الرحلة. وفي هذه الحالة يرد قسط التأمين بنسبة المدة التي لم يكن العقد خلالها ساريا.\nأما إذا انتهى التأمين وكانت السفينة محلاً لترميم أو كانت تقوم برحلة وهي مصابة بتلف وكان الترميم أو التلف مما يشمله التأمين امتد سريان العقد إلى انتهاء الترميم أو الرحلة. وفي هذه الحالة يزاد قسط التأمين بنسبة المدة الإضافية."
    },
    {
      "provision_ref": "art271",
      "section": "271",
      "title": "Article (271)",
      "content": "تكون السفينة مشمولة بالتأمين دون انقطاع في أي مكان توجد فيه وذلك أثناء سريان العقد وبالنسبة إلى نوع الملاحة المذكورة فيه."
    },
    {
      "provision_ref": "art272",
      "section": "272",
      "title": "Article (272)",
      "content": "لا يسأل المؤمن عن الأضرار الناشئة عن العيب الذاتي في السفينة إلا إذا كان العيب خفياً، كما لا يسأل المؤمن عن الأضرار الناشئة عما يصدر من الربان من أخطاء متعمدة."
    },
    {
      "provision_ref": "art273",
      "section": "273",
      "title": "Article (273)",
      "content": "فيما عدا الضرر الذي يلحق بالأشخاص يلتزم المؤمن بدفع التعويضات أياً كان نوعها التي تترتب على المؤمن له قبل الغير في حالة اصطدام السفينة المؤمن عليها بسفينة أخرى أو ارتطامها بشيء ثابت أو متحرك أو عائم.\nويجوز للمؤمن له بغير رضا المؤمن إجراء تأمينات تكميلية لضمان مسئوليته الناشئة عن الأضرار التي تحدثها السفينة والتي لا تشملها الفقرة السابقة أو التي تجاوز المبلغ المنصوص عليه في وثيقة التأمين. ولا تحدث التأمينات التكميلية أثرها بالنسبة إلى الأضرار المؤمن عليها إلا في حالة عدم كفاية المبلغ المنصوص عليه في وثيقة التأمين على السفينة."
    },
    {
      "provision_ref": "art274",
      "section": "274",
      "title": "Article (274)",
      "content": "إذا كان التأمين على السفينة لرحلة واحدة أو لعدة رحلات متعاقبة استحق المؤمن قسط التأمين كاملاً بمجرد بدء سريان الاخطار المؤمن عنها.\nوإذا كان التأمين على السفينة لرحلة معينة استحق المؤمن القسط عن كامل مدة التأمين إذا هلكت السفينة كلياً أو قرر المؤمن تركها وكان الهلاك أو الترك مما يقع على عاتق المؤمن. أما إذا لم يكن الهلاك أو الترك مما يقع على عاتق المؤمن فلا يستحق من القسط إلا القدر الذي يقابل المدة بين تاريخ بدء سريان الاخطار وتاريخ وقوع الحادث الذي أدى إلى هلاك السفينة أو تركها."
    },
    {
      "provision_ref": "art275",
      "section": "275",
      "title": "Article (275)",
      "content": "يبقى مبلغ التأمين ضامناً لكل حادث يقع أثناء سريان وثيقة التأمين وإن تعددت الحوادث إلا إذا اتفق الطرفان على حق المؤمن في طلب قسط تكميلي اثر كل حادث.\nوتسوى الحوادث الحاصلة خلال كل رحلة على حدة سواء كان التأمين معقوداً لرحلة واحدة أو لعدة رحلات متعاقبة أو لمدة معينة.\nوتعتبر الرحلة كما هي محددة في الفقرتين الأولى والثانية من المادة (269) وحدة في تسوية الحوادث التي تقع خلالها سواء أكان التأمين لرحلة واحدة أو لعدة رحلات أو لمدة معينة. أما الحوادث التي تقع خارج حدود الرحلة فتسوى كل منها على حدة."
    },
    {
      "provision_ref": "art276",
      "section": "276",
      "title": "Article (276)",
      "content": "في حالة تسوية التأمين بطريق التعويض يلتزم المؤمن بمصاريف استبدال القطع والإصلاحات الضرورية لجعل السفينة صالحة للملاحة دون التعويضات الأخرى الناشئة عن انخفاض قيمة السفينة أو تعطلها أو غير ذلك من الأسباب.\nوتخفض قيمة القطع التي استبدلت بما يعادل الفرق في القيمة بين الجديد والقديم ما لم يتفق على غير ذلك."
    },
    {
      "provision_ref": "art277",
      "section": "277",
      "title": "Article (277)",
      "content": "يجوز للمؤمن له التخلي عن السفينة للمؤمن في الأحوال الآتية:\nأ - إذا انقطعت أخبار السفينة مدة ثلاثة أشهر بعد وصول آخر أنباء عنها. ويفترض فقدان السفينة في تاريخ وصول هذه الأنباء.\nب - إذا هلكت السفينة كلياً.\nج - إذا أصيبت السفينة بتلف لا يمكن إصلاحه أو تعذر إصلاحه بسبب عدم توافر الوسائل المادية اللازمة لذلك في المكان الذي توجد فيه السفينة إلا إذا كان من المستطاع قطرها إلى مكان آخر يكون إجراء الإصلاح فيه ممكناً.\nد - إذا كانت نفقات إصلاح السفينة تعادل ثلاثة أرباع قيمتها على الأقل."
    },
    {
      "provision_ref": "art278",
      "section": "278",
      "title": "Article (278)",
      "content": "إذا كان التأمين يشمل مخاطر الحرب جاز للمؤمن له استعمال حقه في التخلي عن السفينة في حالة أسرها أو الحجز عليها أو ايقافها بناء على أمر من السلطات إذا لم تسترد السفينة خلال أربعة أشهر من تاريخ قيامه بأخطار المؤمن بوقوع الحادث."
    },
    {
      "provision_ref": "art279",
      "section": "279",
      "title": "Article (279)",
      "content": "تسري التأمينات المعقودة على عدة سفن تابعة لمجهز واحد كما لو كانت كل سفينة منها تابعة لمجهز مختلف.\nوتعتبر البضائع وغيرها من الأموال المملوكة للمجهز كأنها مملوكة للغير، وذلك بالنسبة للمؤمن على السفينة."
    },
    {
      "provision_ref": "art280",
      "section": "280",
      "title": "Article (280)",
      "content": "إذا انتقلت ملكية السفينة استمر التأمين بحكم القانون لصالح المالك الجديد بشرط أن يخطر المؤمن خلال خمسة عشر يوما من تاريخ انتقال الملكية إليه وأن يقوم بجميع الالتزامات التي كانت على عاتق المالك السابق المؤمن له قبل المؤمن بمقتضى عقد التأمين. ولا تحسب في الميعاد المذكور أيام العطلات الرسمية.\nويبقى المؤمن له السابق ملزماً قبل المؤمن بدفع أقساط التأمين المستحقة حتى تاريخ إنتقال الملكية. ويجوز للمؤمن أن يطلب إلغاء العقد خلال شهر من تاريخ إخطاره بانتقال الملكية وفي هذه الحالة يستمر العقد قائماً مدة خمسة عشر يوما من تاريخ الاخطار.\nوإذا لم يقع الاخطار بانتقال الملكية في الميعاد المذكور في الفقرة الأولى اعتبر التأمين موقوفاً من تاريخ انتهاء هذا الميعاد، ويعود عقد التأمين إلى إنتاج آثاره بعد انقضاء أربع وعشرين ساعة من حصول الاخطار، ويلتزم المؤمن برد قسط التأمين عن مدة توقف العقد."
    },
    {
      "provision_ref": "art281",
      "section": "281",
      "title": "Article (281)",
      "content": "إذا كان موضوع التأمين خاصاً بالمكافأة المستحقة عن المساعدة أو الإنقاذ التزم المؤمن في حدود مبلغ التأمين بدفع المصاريف التي تنفق لمساعدة السفينة أو إنقاذها بسبب خطر يشمله التأمين ويدفع كل مكافأة أخرى تستحق بسبب هذا الخطر. ولا ينتج التأمين المذكور أثره إلا في حالة عدم كفاية المبلغ المنصوص عليه في وثيقة التأمين على السفينة.\nوإذا كان موضوع التأمين خاصاً بالمصروفات التي تنشأ عن تعويم السفينة التزم المؤمن بدفعها في حدود مبلغ التأمين وذلك في الأحوال التي يجوز فيها للمؤمن له ترك السفينة بسبب خطر يشمله التأمين."
    },
    {
      "provision_ref": "art282",
      "section": "282",
      "title": "Article (282)",
      "content": "إذا عقد التأمين على أجرة السفينة ولم يشترط استحقاقها في جميع الأحوال فلا يشمل التأمين إلا 60% منها ما لم يتفق على غير ذلك.\nولا يضمن المؤمن في التأمين على الأجرة إلا حصة هذه الأجرة في الخسارات العامة ودفع الأجرة المستحقة للمؤمن له في حالة ترك السفينة أو التخلي عنها بسبب خطر يشمله التأمين وذلك في حدود مبلغ التأمين وبشرط أن يثبت المجهز في الأحوال المذكورة بالفقرتين الثالثة والرابعة من المادة (277) أنه لم يتمكن من ترحيل البضائع إلى ميناء الوصول."
    },
    {
      "provision_ref": "art283",
      "section": "283",
      "title": "Article (283)",
      "content": "إذا كان محل التأمين أجور البحارة ونفقاتهم وإعادتهم إلى أوطانهم والأرباح المتوقعة التزم المؤمن بتعويض الضرر الناشئ عن أي خطر بحري يشمله التأمين إذا أثبت المدعي أن الضرر يتعلق بمحل التأمين.\nالفرع الثاني التأمين على البضائع"
    },
    {
      "provision_ref": "art284",
      "section": "284",
      "title": "Article (284)",
      "content": "يكون التأمين على البضائع بوثيقة لرحلة واحدة أو بوثيقة اشتراك."
    },
    {
      "provision_ref": "art285",
      "section": "285",
      "title": "Article (285)",
      "content": "تكون البضائع مشمولة بالتأمين دون انقطاع في أي مكان توجد فيه أثناء الرحلة كما يحددها المتعاقدان.\nومع ذلك يجوز للمؤمن زيادة قسط التأمين إذا بقيت البضائع في ميناء أو استغرق مرورها أو إعادة شحنها على سفينة أخرى مدة غير إعتيادية أو إذا اضطرت السفينة التي تنقلها إلى الالتجاء إلى أحد المواني أو تغيير طريقها المعتاد وذلك مع مراعاة الأحكام المذكورة في"
    },
    {
      "provision_ref": "art286",
      "section": "286",
      "title": "Article (286)",
      "content": "لا يجوز أن يزد مبلغ التأمين على السعر العادي للبضائع في مكان الشحن وزمانه مضافاً اليه مصاريف نقلها إلى ميناء الوصول والربح المتوقع."
    },
    {
      "provision_ref": "art287",
      "section": "287",
      "title": "Article (287)",
      "content": "تقدر الخسائر التي أصابت البضائع بالفرق بين قيمتها تالفة وقيمتها سليمة في زمان ومكان واحد وتطبق نسبة نقص القيمة على مبلغ التأمين."
    },
    {
      "provision_ref": "art288",
      "section": "288",
      "title": "Article (288)",
      "content": "يجوز للمؤمن له التخلي عن البضائع للمؤمن في الحالات الآتية:\nأ - إذا انقطعت أخبار السفينة مدة ثلاثة أشهر بعد وصول آخر أنباء عنها. ويفترض فقدان السفينة في تاريخ وصول هذه الأنباء.\nب - إذا أصبحت السفينة غير صالحة للملاحة ولم تبدأ في عمليات ترحيل البضائع بأية طريقة للنقل إلى مكان الوصول المتفق عليه خلال ثلاثة أشهر من تاريخ قيام المؤمن له بإخطار المؤمن بعدم صلاحية السفينة للملاحة.\nج - إذا بيعت البضائع أثناء الرحلة بسبب إصابتها بتلف مادي.\nد - إذا فقدت البضائع أو هلكت كلياً أو أصابها تلف يعادل على الأقل ثلاثة أرباع قيمتها.\nوإذا كان التأمين يشمل أخطار الحرب جاز للمؤمن له استعمال حقه في التخلي عن البضائع في حالة أسر السفينة أو الحجز عليها أو إيقافها بأمر من السلطات العامة إذا لم توضع البضائع تحت تصرف المؤمن له خلال أربعة أشهر من تاريخ قيامه بإخطار المؤمن بوقوع الحادث."
    },
    {
      "provision_ref": "art289",
      "section": "289",
      "title": "Article (289)",
      "content": "إذا أجرى التأمين بوثيقة اشتراك وجب أن تشتمل على الشروط التي يلتزم بمقتضاها كل من المؤمن والمؤمن له والحد الأعلى للمبلغ الذي يتعهد بدفعه عن كل شحنة وأقساط التأمين أما البضائع المؤمن عليها والرحلات والسفن وغير ذلك من البيانات فتعين بملاحق تصدر بالنسبة إلى كل شحنة على حدة."
    },
    {
      "provision_ref": "art290",
      "section": "290",
      "title": "Article (290)",
      "content": "يلتزم المؤمن له في وثيقة الاشتراك بإخطار المؤمن بالشحنات الآتي ذكرها كما يلتزم المؤمن بقبول التأمين عليها:\nأ - جميع الشحنات التي تتم لحساب المؤمن له أو تنفيذاً لعقود شراء أو بيع تلزمه بإجراء التأمين، ويشمل التأمين هذه الشحنات من وقت تعرضها للأخطار المؤمن عنها بشرط أن يقدم المؤمن له إخطارا عنها في الميعاد المنصوص عليه في العقد.\nب - جميع الشحنات التي تتم لحساب الغير والتي يعهد إلى المؤمن له بإجراء التأمين عليها بشرط أن تكون له مصلحة في الشحن بوصفه وكيلاً بالعمولة أو أميناً على البضائع أو غير ذلك. ولا يشمل التأمين على هذه الشحنات إلا من وقت إخطار المؤمن بها، ولا تطبق وثيقة الإشتراك إذا كان دور المؤمن له مقصوراً على تنفيذ الأمر الصادر إليه من الغير بإجراء التأمين."
    },
    {
      "provision_ref": "art291",
      "section": "291",
      "title": "Article (291)",
      "content": "إذا تعمد المؤمن له مخالفة الالتزامات المنصوص عليها في المادتين السابقتين جاز للمؤمن أن يطلب إلغاء العقد فوراً وأن يسترد ما دفعه من الحوادث الخاصة بالشحنات اللاحقة على وقوع أول مخالفة وأن يستوفي على سبيل التعويض أقساط التأمين الخاصة بالشحنات التي لم يخطر عنها."
    },
    {
      "provision_ref": "art292",
      "section": "292",
      "title": "Article (292)",
      "content": "على المؤمن له إخطار المؤمن خلال خمسة عشر يوماً من تاريخ تسليم البضائع المؤمن عليها بوجود التلف وإلا افترض أنه تسلمها سليمة.\nالفرع الثالث التأمين من المسئولية"
    },
    {
      "provision_ref": "art293",
      "section": "293",
      "title": "Article (293)",
      "content": "في حالة التأمين لضمان المسئولية لا يلتزم المؤمن بدفع التعويض عن وقوع الحادث المذكور في وثيقة التأمين إلا إذا وجه الغير الذي أصابه الضرر مطالبة ودية أو قضائية إلى المؤمن له."
    },
    {
      "provision_ref": "art294",
      "section": "294",
      "title": "Article (294)",
      "content": "إذا عقدت عدة تأمينات لضمان المسئولية التزم كل مؤمن عن كل حادث على حده في حدود المبلغ المذكور في وثيقة التأمين وإن تعددت الحوادث."
    },
    {
      "provision_ref": "art295",
      "section": "295",
      "title": "Article (295)",
      "content": "يجوز لمن يتولى بناء السفينة أو إصلاحها أن يعقد تأميناً لضمان مسئوليته عن الأضرار التي تلحق بالسفينة أو بالغير، وتسري على هذا التأمين أحكام التأمين البحري إذا اتفق على ذلك."
    },
    {
      "provision_ref": "art233",
      "section": "233",
      "title": "Article (233)",
      "content": "تسري أحكام هذا الباب على عقد التأمين الذي يكون موضوعه اتقاء الاخطار المتعلقة برحلة بحرية.\nويجوز الاتفاق على مخالفة هذه الأحكام إلا إذا كانت ذات صفة إلزامية."
    }
  ],
  "definitions": []
}
