{
  "id": "qa-law-108",
  "type": "statute",
  "title": "قانون رقم (16) لسنة 1988 بتعيين حدود مدينة الدوحة",
  "short_name": "قانون رقم (16) لسنة 1988 بتعيين حدود مدينة الدوحة",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=108&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "تعين حدود مدينة الدوحة بحيث يتألف مضلعها خطوط جيوديزية مستقيمة وغير مستقيمة تصل بين النقاط المكونة له والمبينة في الخريطة والبيان المرافقين لهذا القانون ومساحتها الإجمالية (121.500.000) متر مربع، ووصفها العام كما يلي:\nالحد الشمالي: ويتألف من خطوط جيوديزية مستقيمة تصل بين النقاط أرقام 1، 2، 3 وتقع النقطة رقم (1) وهي نقطة البداية على الساحل البحري مباشرة عند تقاطع سياج الجامعة مع خط الساحل، وتقع النقطة رقم (2) غرب النقطة الأولى وعلى بعد حوالي 4100 متر منها، والنقطة رقم (3) جنوب غرب النقطة الثانية وعلى بعد حوالي 3200 متر منها، وتتحدد بتقاطع السياج الشمالي لمعسكر الدحيل بخط محور طريق الشمال.\nالحد الغربي: ويتألف من خطوط جيوديزية مستقيمة تصل بين النقطتين رقمي 3، 4 وتقع النقطة رقم (4) جنوب النقطة الثالث عند تقاطع الطريق الدائري الرابع مع طريق سلوى ويؤلف الخط الواصل بينها محور الطريق الدائري الرابع وشارع الأمير.\nالحد الجنوبي: ويتألف من النقاط أرقام 5، 6، 7، 8، 9، 10، 11، 12 وتقع النقطة رقم (5) غرب النقطة الرابعة وعلى بعد 1400 متر منها ويكون الخط الواصل بينهما جزءاً من محور طريق سلوى.\nوتقع النقطة (6) جنوب شرق النقطة الخامسة وعلى بعد حوالي 4300 متر منها، ويكون الخط الواصل بينهما جزءاً من خط أنابيب المياه القائم في هذه المنطقة، وتقع النقطة (7) شرق النقطة السادسة وعلى بعد حوالي 170 متراً منها والنقطة رقم (8) جنوب شرق النقطة السابعة وتؤلف الخط الواصل بينهما جزءاً من الطريق الغربي السريع الجاري إنشاؤه.\nوالنقطة رقم (9) جنوب شرق النقطة الثامنة وعلى بعد حوالي 1000 متر منها ويؤلف الخط المنحنى الواصل بينهما جزءاً من الطريق الغربي السريع والجاري إنشاؤه. والنقطة رقم (10) شرق النقطة التاسعة وعلى بعد حوالي 2500 متر منها ويكون الخط الواصل بينهما جزءاً من الطريق الغربي السريع الجاري إنشاؤه والنقطة رقم (11) شرق النقطة العاشرة وعلى بعد حوالي 500 متر منها وتتحدد بتقاطع الطريق الغربي السريع بطريق الدوحة الوكرة.\nوالنقطة رقم (12) شمال شرق النقطة (11) وعلى بعد حوالي 2000 متر منها، ويكون الخط الواصل بينهما جزءاً من السياج الجنوبي لأرض المطار.\nالحد الشرقي: وهو خط الساحل ويتألف الجزء الجنوبي منه من خطوط جيوديزية مستقيمة وغير مستقيمة تصل بين النقاط أرقام 12، 13، 14، 15. وتقع النقطة رقم (13) شمال غرب النقطة الثانية عشرة وعلى بعد حوالي 4500 متر منها ويؤلف الخط الواصل بينهما جزءاً من السياج الشرقي لأرض المطار. وتقع النقطة رقم (14) شمال شرق النقطة الثالثة عشرة، وعلى بعد حوالي 350 متراً منها ويؤلف الخط الواصل بينهما جزءاً من الحد الشرقي للقاعدة البحرية.\nوتقع النقطة (15) وهي نقطة النهاية على الساحل البحري مباشرة شرقي النقطة الرابعة عشرة وعلى بعد حوالي 1140 متراً، ويؤلف الخط الواصل بينهما جزءاً من الحد الجنوبي للقاعدة البحرية.\nويصل باقي خط الساحل البحري بين النقطتين رقم (15) جنوباً ورقم (1) شمالاً، وهما نقطتا البداية والنهاية."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "(أ) لا يجوز منح تراخيص بناء أو تعديل أو توسيع أو هدم مباني أو حفر أو غيرها من الأعمال المنصوص عليها في المادة الأولى من القانون رقم (4) لسنة 1985 بشأن تنظيم المباني المشار إليه، في الأراضي الواقعة خارج خطوط الحدود المنصوص عليها في المادة السابقة، إلا بقرار من وزير الشئون البلدية في حدود المصلحة العامة.\n(ب) كما لا يجوز قبول طلبات تسجيل أو إصدار سندات ملكية للأراضي الواقعة خارج خطوط الحدود المشار إليها في الفقرة السابقة إلا بقرار من وزير الشئون البلدية بعد أخذ رأي إدارة التسجيل العقاري والتوثيق."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "يلغى القانون رقم (2) لسنة 1976 بتعيين حدود مدينة الدوحة."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القانون، ويعمل به من تاريخ نشره في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
