{
  "id": "qa-law-124",
  "type": "statute",
  "title": "قانون رقم (17) لسنة 1980 بشأن الجواز البحري",
  "short_name": "قانون رقم (17) لسنة 1980 بشأن الجواز البحري",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=124&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "لا يجوز لأي شخص يحمل الجنسية القطرية أن يزاول أية مهنة في السفن التي تتعدى في سيرها المياه الإقليمية للدولة إلا بعد الحصول على جواز بحري من إدارة الموانئ ويستثنى من ذلك من يعملون في السفن الحربية أو في السفن الحكومية المخصصة لأغراض غير تجارية."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "يشترط لمنح الجواز البحري أو لتجديده ما يأتي:\nأ- أن تكون قوة إبصار طالب الجواز البحري وصحته وحالته الجسمية تؤهله لنوع الخدمة التي سيقوم بها في السفينة في مختلف حالات الجو. وتحدد قوة الإبصار والشروط الصحية بقرار من وزير المواصلات والنقل.\nومع ذلك يجوز بعد موافقة وزير المواصلات والنقل صرف أو تجديد الجواز البحري لمن لا تتوافر فيه أحكام هذا البند إذا كان وقت العمل بهذا القانون يحمل رخصة بحار.\nب- ألا يكون قد سبق الحكم عليه في أية جريمة مخلة بالشرف."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "لا يجوز أن يستعمل الجواز البحري إلا للعمل في السفن ويقوم في هذا الشأن مقام جواز السفر العادي."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "تدون في الجواز البحري ما يأتي:\nأ- البيانات المثبتة لشخصية حامله.\nب- البيانات الخاصة برقم السفينة أو اسمها وحمولتها الكلية ومكان وتاريخ الالتحاق بها وتاريخ الرحلة ونوع الوظيفة وتاريخ ومكان العزل من الخدمة السابقة وتقارير الكفاءة والسلوك وتوقيع الربان والموظف المختص.\nج- أية بيانات أخرى يصدر قرار من وزير المواصلات والنقل بإضافتها."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "يقوم بقيد البيانات الموضحة في المادة السابقة الموظف المختص بإدارة الموانئ بعد التحقق من صحة هذه البيانات، أما في الخارج فيقوم بقيدها قنصل دولة قطر."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "تلغي إدارة الموانئ الجواز البحري إذا فقد حامله أي شرط من الشروط المنصوص عليها في المادة الثانية ."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "يحدد بقرار من وزير المواصلات والنقل شكل الجواز البحري ومدة سريانه على ألا تتجاوز خمس سنوات وكذا رسوم استخراجه وتجديده على ألا تتعدى عشرة ريالات."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "مع عدم الإخلال بأية عقوبة أشد ينص عليها أي قانون آخر، يعاقب بالحبس مدة لا تزيد على ثلاثة أشهر وبغرامة لا تتجاوز خمسمائة ريال أو بإحدى هاتين العقوبتين كل من يرتكب مخالفة لأحكام هذا القانون."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "يصدر وزير المواصلات والنقل القرارات اللازمة لتنفيذ هذا القانون."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "يلغى كل حكم آخر يخالف أحكام هذا القانون."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "على جميع الجهات كل فيما يخصه، تنفيذ هذا القانون، ويعمل به من تاريخ نشره في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
