{
  "id": "qa-law-128",
  "type": "statute",
  "title": "قانون رقم (18) لسنة 2004 بشأن الاجتماعات العامة والمسيرات",
  "short_name": "قانون رقم (18) لسنة 2004 بشأن الاجتماعات العامة والمسيرات",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=128&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "يعتبر اجتماعاً عاماً، في تطبيق أحكام هذا القانون، كل اجتماع يشارك أو يتوقع أن يشارك فيه أكثر من عشرين شخصاً أو تكون المشاركة فيه دون دعوة خاصة، ويعقد في مكان خاص أو عام غير الطرق والميادين العامة، وذلك لمناقشة موضوع أو موضوعات عامة."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "لا يعتبر اجتماعاً عاماً، في تطبيق أحكام هذا القانون، ما يلي:\n1- اللقاءات الدينية التي تقام في دور العبادة وفقاً للقواعد المتبعة في وزارة الأوقاف والشؤون الإسلامية.\n2- الاجتماعات التي تنظمها أو تدعو إليها الوزارات والأجهزة الحكومية الأخرى والهيئات والمؤسسات العامة.\n3- الاجتماعات التي تعقدها الأشخاص الاعتبارية الخاصة كالجمعيات والمؤسسات الخاصة والأندية والشركات، وذلك لمناقشة المسائل التي تدخل في اختصاصها طبقاً للتشريعات المنظمة لها، ويقتصر الحضور فيها على أعضائها والمنتسبين إليها.\n4- الاجتماعات واللقاءات التي جرى عليها العرف أو تستلزمها المناسبات الاجتماعية والأعياد.\nومع ذلك إذا خرجت الاجتماعات أو اللقاءات المشار إليها في مناقشاتها للموضوعات عن أغراضها المعتادة، اعتبرت اجتماعات عامة وفقاً لأحكام هذا القانون."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "لا يجوز عقد الاجتماع العام أو تنظيمه أو الدعوة إليه أو الإعلان عنه أو إذاعة أنباء بشأنه إلا بعد الحصول على ترخيص به وفقاً لأحكام هذا القانون."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "يصدر الترخيص بالاجتماع العام من مدير عام الأمن العام بوزارة الداخلية، بناءً على طلب كتابي يقدم إليه، موقعاً من عدد لا يقل عن ثلاثة ممن لهم علاقة بالاجتماع، وموضحاً به الزمان والمكان المحددين لعقده.\nوإذا كان طلب عقد الاجتماع مقدماً من شخص اعتباري، فيجب أن يقدم من ممثله القانوني.\nوفي جميع الأحوال يجب أن يرفق بالطلب ما يثبت موافقة حائز المكان على عقد الاجتماع فيه."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "يقدم طلب الترخيص قبل الموعد المحدد لعقد الاجتماع العام بسبعة أيام على الأقل، وإذا لم يخطر مقدمو الطلب بالموافقة على عقد الاجتماع قبل الموعد المحدد له بثلاثة أيام، اعتبر ذلك رفضاً للطلب.\nويجوز لمن رفض طلبهم التظلم إلى وزير الداخلية من قرار الرفض خلال أربع وعشرين ساعة، ويجب على الوزير البت في التظلم خلال الأربع والعشرين ساعة التالية وإلا اعتبر التظلم مرفوضاً، ويكون قرار الوزير بالبت في التظلم نهائياً."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "إذا كان الاجتماع العام يتعلق بالانتخابات فلا يجوز أن يعقد إلا خلال الفترة ما بين دعوة الناخبين للانتخاب واليوم السابق على إجراء الانتخاب.\nوتخطر إدارة الأمن العام بوزارة الداخلية بالاجتماع قبل الموعد المقرر لعقده بأربعة أيام على الأقل، فإذا لم تعترض على عقده خلال يومين اعتبر ذلك موافقة على عقد الاجتماع.\nويجوز لذوي الشأن التظلم من القرار الصادر بالاعتراض على عقد الاجتماع وفقاً لأحكام الفقرة الثانية من المادة السابقة."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "لا يجوز لأي شخص أن يشارك في اجتماع عام وهو يحمل سلاحاً ولو كان مرخصاً له في حمله، ويعتبر سلاحاً، في تطبيق أحكام هذا القانون، الأسلحة الواردة في الجداول المرافقة للقانون رقم (14) لسنة 1999 المشار إليه."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "لا يجوز أن تمتد الاجتماعات العامة إلى ما بعد الساعة الثانية عشرة ليلاً إلا بإذن خاص من وزير الداخلية أو من ينيبه."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "يكون منظمو الاجتماع العام مسؤولين عن النظام فيه وعدم الخروج على الغرض منه وعدم مخالفة تعاليم الدين أو النظام العام أو الآداب العامة، ومنع كل ما فيه إساءة إلى سمعة الدولة أو الدول الأخرى، وعليهم عند ارتكاب أي من هذه الأفعال إنهاء الاجتماع، ولهم الاستعانة في ذلك بالشرطة.\nودون الإخلال بمسؤولية منظمي الاجتماع عما سبق، يجوز لهم تشكيل لجنة تباشر المهام المشار إليها تحت إشرافهم."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "للشرطة حضور الاجتماع العام للمحافظة على الأمن والنظام العام، ولهم أن يختاروا المكان الملائم لهم شريطة أن يكون بعيداً عن مكان المتكلم، ولهم فض الاجتماع إذا طلب ذلك منظموه أو إذا حدث أمر من الأمور المنصوص عليها في المادة السابقة أو كان من شأن استمرار الاجتماع حدوث ذلك.\nولا يجوز للشرطة اللجوء إلى استعمال القوة لفض الاجتماع العام إلا بموافقة وزير الداخلية أو من ينيبه وفي حدود القدر الضروري اللازم لذلك.\nالفصل الثاني\nالمسيرات"
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "تعتبر مسيرة، في تطبيق أحكام هذا القانون، كل موكب يسير أو تجمع يقام، في الطرق والميادين العامة، ويشارك أو يتوقع أن يشارك فيه أكثر من عشرين شخصاً، سواءً كان صامتاً أو مصحوباً بهتاف أو صياح.\nويستثنى من حكم الفقرة السابقة المواكب والتجمعات التي تتفق مع أعراف وعادات وتقاليد المجتمع."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "يسري على المسيرات أحكام المواد (3)، (4)، (5)، (7)، (9)، (10) من هذا القانون، ويجب أن يذكر في طلب الترخيص، إضافة إلى البيانات المنصوص عليها في المادة ( 4 )، خط سير الموكب أو مكان التجمع."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "لا يجوز بدء المسيرة قبل الساعة الثامنة صباحاً، ولا يجوز استمرارها بعد غروب الشمس، إلا بإذن من وزير الداخلية أو من ينيبه."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Article (14)",
      "content": "للشرطة تعديل خط سير الموكب أو مكان التجمع إذا تبين لها أن من شأنه الإخلال بالأمن والنظام العام أو تعطيل حركة المرور.\nالفصل الثالث\nالعقوبات"
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Article (15)",
      "content": "يعاقب بالحبس مدة لا تقل عن ستة أشهر ولا تزيد على ثلاث سنوات وبغرامة لا تقل عن عشرة آلاف ريال ولا تزيد على خمسين ألف ريال، كل من عقد أو نظم اجتماعاً عاماً أو مسيرة بدون ترخيص."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Article (16)",
      "content": "يعاقب بالحبس مدة لا تقل عن ثلاثة أشهر ولا تزيد على سنتين وبغرامة لا تقل عن عشرة آلاف ريال ولا تزيد على ثلاثين ألف ريال، كل من شارك في اجتماع عام أو مسيرة وهو يحمل سلاحاً ولو كان مرخصاً له بحمله.\nوتُضاعف العقوبة إذا كان الاجتماع العام أو المسيرة غير مرخص بهما وهو يعلم بذلك."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Article (17)",
      "content": "يعاقب بالحبس مدة لا تقل عن شهر ولا تزيد على سنة وبغرامة لا تقل عن خمسة آلاف ريال ولا تزيد على عشرين ألف ريال، كل من:\n1- أعلن أو نشر بأي وسيلة من وسائل النشر عن اجتماع عام أو مسيرة غير مرخص بهما.\n2- شارك في اجتماع عام أو مسيرة غير مرخص بهما وهو يعلم بذلك."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Article (18)",
      "content": "يعاقب بالحبس مدة لا تقل عن شهر ولا تزيد على ستة أشهر وبغرامة لا تقل عن ثلاثة آلاف ريال ولا تزيد على عشرة آلاف ريال، كل من يخالف أحكام المواد (8)، (9)، (13) من هذا القانون."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Article (19)",
      "content": "يعاقب بالحبس مدة لا تقل عن شهر ولا تزيد على ثلاثة أشهر وبغرامة لا تقل عن ألف ريال ولا تزيد على خمسة آلاف ريال، ممثل الشخص الاعتباري الخاص، إذا سمح بعقد اجتماع غير مرخص به في مقر الشخص الاعتباري، أو لم يتخذ الإجراءات المناسبة لفضه بمجرد علمه بانعقاده."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Article (20)",
      "content": "يُلغى كل حكم يخالف أحكام هذا القانون."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Article (21)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القانون. ويُعمل به من تاريخ العمل بقانون العقوبات المشار إليه. ويُنشر في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
