{
  "id": "qa-law-119",
  "type": "statute",
  "title": "قانون رقم (17) لسنة 2005 بشأن الصلح في الجرائم المنصوص عليها في قوانين البلدية",
  "short_name": "قانون رقم (17) لسنة 2005 بشأن الصلح في الجرائم المنصوص عليها في قوانين البلدية",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=119&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "في تطبيق أحكام هذا القانون، يقصد بعبارة قوانين البلدية، القوانين أرقام (9) لسنة 1969 ، (8) لسنة 1974 ، (9) لسنة 1974 ، (3) لسنة 1975 ، (4) لسنة 1980 ، (12) لسنة 1981 ، (4) لسنة 1983 ، (4) لسنة 1985 ، (10) لسنة 1987 ، (1) لسنة 1988 ، (8) لسنة 1990 ، (1) لسنة 1993 ، (32) لسنة 1995 المشار إليها."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "يجوز للبلديات، والإدارات المختصة بوزارة الشؤون البلدية والزراعة، كل في حدود اختصاصها، الصلح في الجرائم المنصوص عليها في قوانين البلدية، وذلك قبل الفصل في الدعوى بحكم نهائي متى كان معاقباً على الجريمة بالغرامة، أو بالحبس والغرامة على سبيل التخيير بينهما.\nولا يجوز الصلح في الجرائم المعاقب عليها بالحبس وجوباً."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "يكون الصلح في الجرائم المحددة في الجدول المرفق بهذا القانون مقابل سداد المبلغ المبين قرين كل منها إلى الموظف المختص، فور تحريره محضر المخالفة، أو خلال أربع وعشرين ساعة من تحرير محضر المخالفة، وذلك في خزانة البلدية أو في الإدارة المختصة.\nويكون الصلح في الجرائم غير المنصوص عليها في الجدول المرفق بهذا القانون مقابل سداد نصف الحد الأقصى لمبلغ الغرامة المقرر لكل منها.\nوفي جميع الأحوال يتم تسليم المواد المضبوطة محل الجريمة، أو المعدات والآلات والأجهزة المستعملة في ارتكابها، أو سحب الترخيص، أو غلق المحل لمدة ثلاثة أشهر، أو أداء الرسوم المستحقة، أو تصحيح أو استكمال أو إزالة الأعمال المخالفة وإعادة الحال إلى ما كان عليه قبل ارتكاب الجريمة على نفقة المخالف، وذلك بحسب الأحوال."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "يتولى موظفو البلديات والإدارات المختصة، المخولون صفة الضبطية القضائية، كل في حدود اختصاصه، إجراء الصلح مع المخالف بعد مواجهته بالتهمة المنسوبة إليه، وعرض الصلح عليه، وإثباته في محضر ضبط الواقعة."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "في حالة الرفض المخالف الصلح، أو امتناعه عن سداد المبلغ المقرر مقابل الصلح خلال الميعاد المنصوص عليه في المادة ( 3 ) من هذا القانون، يحال المحضر إلى الجهة المختصة بالتحقيق."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "لا يعتبر الصلح نافذاً إلا بعد اعتماده من مدير البلدية أو مدير الإدارة المختصة، وذلك بحسب الأحوال.\nويترتب على هذا الصلح عدم جواز تحريك الدعوى الجنائية، أو انقضائها بحسب الأحوال."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "تؤول المبالغ المحصلة وفقاً لأحكام هذا القانون إلى الخزانة العامة للدولة."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "يصدر وزير الشؤون البلدية والزراعة القرارات اللازمة لتنفيذ هذا القانون."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "يلغى القانون رقم (7) لسنة 1983 المشار إليه، كما يلغى كل حكم يخالف أحكام هذا القانون."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القانون. ويُنشر في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
