{
  "id": "qa-law-120",
  "type": "statute",
  "title": "قانون رقم (17) لسنة 1988 بتعيين حدود مدينة الوكرة",
  "short_name": "قانون رقم (17) لسنة 1988 بتعيين حدود مدينة الوكرة",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=120&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "تعين حدود مدينة الوكرة بحيث يتألف مضلع حدودها من خطوط جيوديزية مستقيمة وغير مستقيمة تصل بين النقاط من رقم (1) إلى رقم (7) المبينة مواقعها الإحداثية بين خطوط الطول والعرض الجغرافية الموضحة في الخريطة والبيان المرافقين لهذا القانون. وتبلغ مساحتها الإجمالية (13.372.818) متراً مربعاً، ووصفها العام كما يلي:\nالحد الجنوبي: ويتألف من خط جيوديزي مستقيم يصل بين النقطتين رقمي (1)، (2) وتقع النقطة رقم (1) منه وهـي نقطة البداية على ساحل الخليج مباشرة جنوب المدينة وبالتحديد عند تقاطع خط عرض (376500) مع خط الساحل.\nوتقع النقطة (2) غرب النقطة الأولى وعلى بعد 2100 متر منها. ويقع الخط الواصل بينهما جنوب الدوار الجنوبي بالوكرة وعلى بعد 2300 متر تقريباً منه.\nالحد الغربي: ويتألف من خطوط جيوديزية مستقيمة وغير مستقيمة تصل بين النقاط 2، 3، 4 وتقع النقطة رقم (3) منه غرب الوكرة شمال النقطة رقم (2) على طريق الوكرة الخارجي المقترح والذي تم وضع العلامات عليه حالياً، وتبعد حوالي 500 متر عن طريق الوكير من ناحية الشمال.\nوتقع النقطة رقم (4) منه على خط التماس بين حدود الوكرة الشمالية وحدود الدوحة الجنوبية غربي طريق الدوحة الوكرة الحالي وعلى بعد حوالي 1132 متراً من محور هذا الطريق.\nالحد الشمالي: ويتألف من خطوط جيوديزية مستقيمة تصل بين النقاط 4، 5، 6، 7. وتقع النقطة رقم (5) منه شرق النقطة رقم (4) على خط التماس بين حدود الوكرة الشمالية وحدود الدوحة الجنوبية. غربي طريق الدوحة الوكرة الحالي بين حدود الوكرة من محور هذا الطريق. ويصنع الخط الواصل بينهما جزءاً من الحد الشمالي لمدينة الوكرة.\nوتقع النقطة رقم (6) جنوب النقطة رقم (5) بميل قليل إلى الشرق، وغربي طريق الدوحة الوكرة الحالي وعلى بعد 132 متراً من محوره، وعلى مسافة حوالي 2200 متر من دوار الدوحة الشمالي. ويصنع الخط الواصل بين النقطتين رقمي (5، 6) خطاً موازياً للجزء الشمالي من الحد الغربي للمدينة ويحصران بينهما شريحة مستطيلة من الأرض عرضها 1000 متر وتمثل جزءاً من الحد الشمالي للمدينة.\nوتقع النقطة رقم (7) وهي نقطة النهاية شرق النقطة رقم (6)، على ساحل الخليج مباشرة ويصنع الخط الواصل بينها الجزء الباقي من الحد الشمالي للمدينة. ويقع هذا الجزء من الحد الشمالي لمدينة الوكرة جنوب محطة أبو فنطاس بحوالي 800 متر.\nالحد الشرقي: وهو خط الساحل البحري للخليج ويصل ما بين النقطتين رقمي (7) شمالاً، والنقطة رقم (1) جنوباً. وهما نقطتا البداية والنهاية."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "(أ) لا يجوز منح تراخيص بناء أو تعديل أو توسيع أو هدم مباني أو حفر أو غيرها من الأعمال المنصوص عليها في المادة الأولى من القانون رقم (4) لسنة 1985 بشأن تنظيم المباني المشار إليه في الأراضي الواقعة خارج خطوط الحدود المنصوص عليها في المادة الأولى ، إلا بقرار من وزير الشئون البلدية في حدود المصلحة العامة.\n(ب) كما لا يجوز قبول طلبات تسجيل أو إصدار سندات ملكية للأراضي الواقعة خارج خطوط الحدود المشار إليها في الفقرة السابقة، إلا بقرار من وزير الشئون البلدية بعد أخذ رأي إدارة التسجيل العقاري والتوثيق."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القانون، ويعمل به من تاريخ نشره في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
