{
  "id": "qa-law-121",
  "type": "statute",
  "title": "قانون رقم (17) لسنة 1997 بإنشاء المؤسسة العامة لمطار الدوحة الدولي",
  "short_name": "قانون رقم (17) لسنة 1997 بإنشاء المؤسسة العامة لمطار الدوحة الدولي",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=121&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "في تطبيق أحكام هذا القانون، تكون للكلمات التالية المعاني الموضحة قرين كل منها، ما لم يقتض السياق معنى آخر:\nالمؤسسة: المؤسسة العامة لمطار الدوحة الدولي.\nالمجلس: مجلس إدارة المؤسسة.\nالمدير: مدير عام المؤسسة.\n(الفصل الثاني)\nإنشاء المؤسسة وأغراضها"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "تنشأ مؤسسة عامة تسمى «المؤسسة العامة لمطار الدوحة الدولي»، تكون لها شخصية اعتبارية وميزانية مستقلة، وتدار على أسس تجارية. ويكون مقرها الرئيسي مدينة الدوحة. ويجوز لها أن تنشئ فروعاً أو مكاتب أو توكيلات في قطر أو في الخارج."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "تتولى المؤسسة دون غيرها تشغيل وإدارة مطار الدوحة الدولي، ولها في سبيل تحقيق أغراضها، أن تقوم بجميع الأعمال التي تؤدي إلى ذلك، وبوجه خاص ما يلي:\n1- تشغيل مبنى الركاب ومبنى البضائع بالمطار.\n2- صيانة منشآت المطار ومعداته.\n3- القيام بالأعمال الهندسية والإنشائية في المطار.\n4- إستيراد المعدات والآلات والأجهزة والعربات، بما في ذلك قطع الغيار، اللازمة لتشغيل وإدارة المطار.\n5- القيام بخدمات الأمن وخدمات الإطفاء والإنقاذ بالمطار، بالتنسيق مع الجهات المختصة.\n6- الترويج للمطار لدى شركات الطيران، والجمهور، وكافة المنتفعين بخدمات المطار.\n7- إعداد الدراسات والخطط المتعلقة بالتطوير الفني والاقتصادي للمطار.\n8- التعاون مع المنظمات والإتحادات والهيئات الإقليمية والعربية والدولية المختصة بالمطارات المدنية.\n9- تأسيس شركات بمفردها أو مع الغير، وتملك شركات قائمة، أو المساهمة فيها.\n10- التعاقد مع شركات أو جهات تزاول أعمالاً شبيهة بأعمالها، أو التي قد تعاونها على تحقيق أغراضها، أو الإشتراك بأي وجه من الوجوه معها أو شرائها أو الحاقها بها.\n11- إدارة واستثمار أموالها أو توظيفها في مجالات تتفق مع طبيعة أعمالها.\n12- الاقتراض من الغير وفق أحكام هذا القانون.\n(الفصل الثالث)\nإدارة المؤسسة"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "يتولى إدارة المؤسسة مجلس إدارة، برئاسة وزير المواصلات والنقل، ونائب للرئيس، وعدد من الأعضاء، يصدر بتعيينهم وتحديد مكافآتهم قرار من الأمير. وتكون مدة المجلس ثلاث سنوات.\nويحل نائب الرئيس محل الرئيس عند غيابه، أو خلو منصبه."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "يكون للمجلس كل السلطات والصلاحيات اللازمة لإدارة شئون المؤسسة ومباشرة التصرفات التي يقتضيها حسن قيامها بعملها، ويكون له على الأخص ما يلي:\n1- وضع السياسة العامة للمؤسسة ومراقبة تنفيذها.\n2- إقرار خطط وبرامج ومشروعات المؤسسة ومتابعة تنفيذها.\n3- إقرار الهيكل التنظيمي للمؤسسة وإصدار اللوائح الداخلية الإدارية والمالية والفنية اللازمة لإدارتها واللوائح الخاصة بالعاملين، وذلك دون التقيد بالنظم والقواعد المعمول بها في الحكومة.\n4- تحديد فئات الرسوم والأجور المفروضة على الحركة الجوية.\n5- وضع نظام استثمار أموال المؤسسة.\n6- إقرار ميزانية المؤسسة السنوية، وإعتماد حسابها الختامي.\n7- الموافقة على عقد القروض المالية مع الحكومة أو مع الغير.\n8- النظر في التقارير الدورية، وتقارير المتابعة، التي يعرضها المدير عن سير العمل.\n9- اقتراح التشريعات المتعلقة بعمل المؤسسة."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "تكون قرارات مجلس الإدارة نافذة من تاريخ صدورها. ويستثنى من ذلك القرارات المتعلقة بالأمور التالية، والتي لا تكون نافذة إلا بعد اعتماد مجلس الوزراء لها:\n1- إقرار الميزانية السنوية.\n2- الحصول على التسهيلات المصرفية والائتمانية اللازمة لتمويل مشروعات المؤسسة الاستثمارية.\n3- الحصول على القروض الداخلية أو الخارجية.\n4- قبول الهبات والوصايا والتبرعات والمنح.\n5- تأسيس شركات بمفردها أو مع الغير، أو تملك شركات قائمة بذاتها أو المساهمة فيها.\n6- اللوائح الإدارية والمالية والفنية واللوائح الخاصة بالعاملين."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "يجتمع المجلس مرة كل شهر على الأقل، بدعوة من رئيسه. كما يجتمع كلما طلب ذلك أربعة من أعضائه.\nولا يكون إجتماع المجلس صحيحاً إلا إذا حضره ثلثا أعضائه على الأقل، على أن يكون من بينهم الرئيس أو نائبه.\nويكون للمجلس أمين سر يختاره المجلس، ويحدد اختصاصاته ومكافأته المالية."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "تكون جلسات مجلس الإدارة سرية، ولا تجوز الإنابة في الحضور أو التصويت.\nوتصدر القرارات بأغلبية أصوات الحاضرين، وعند التساوي يرجح الجانب الذي منه الرئيس."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "للمجلس أن يدعو لحضور إجتماعاته من يرى الإستعانة بهم، من العاملين بالمؤسسة أو غيرهم من ذوي الكفاءة والخبرة، لتقديم ما يطلبه من بيانات أو إيضاحات. ولهم الإشتراك في المناقشات دون أن يكون لهم صوت معدود عند إتخاذ القرارات."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "للمجلس أن يشكل لجاناً دائمة أو مؤقتة من بين أعضائه لمعاونته في دراسة ما يقدم له من موضوعات، وله أن يضم إلى تلك اللجان أعضاء من داخل المؤسسة أو خارجها."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "تدون محاضر جلسات المجلس وقراراته في سجل خاص مرقم الصفحات، يوقعها رئيس المجلس وأمين السر."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "يمثل رئيس المجلس المؤسسة أمام القضاء، وفي علاقاتها مع الغير."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "يملك حق التوقيع عن المؤسسة رئيس المجلس. وللمجلس الحق في أن يخول المدير أو غيره من العاملين بالمؤسسة حق التوقيع، منفردين أو مجتمعين، وذلك في الشئون التي يحددها المجلس وفقاً لأحكام اللوائح الداخلية."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Article (14)",
      "content": "لا يعتد بخاتم المؤسسة على أوراقها إلا إذا اقترن بتوقيع رئيس المجلس أو الشخص المفوض بالتوقيع."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Article (15)",
      "content": "لا يجوز أن يكون لرئيس المجلس أو لأي عضو من اعضائه، أو لاحد العاملين بالمؤسسة، مصلحة شخصية مباشرة أو غير مباشرة في العقود التي تبرم مع المؤسسة أو لحسابها، أو في المشاريع التي تقوم بها، أو في مجالات نشاطها."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Article (16)",
      "content": "يكون للمؤسسة مدير عام، يعين بقرار من رئيس مجلس الوزراء بناء على ترشيح رئيس مجلس الإدارة، ويحدد القرار مخصصاته."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Article (17)",
      "content": "يتولى المدير تصريف شئون المؤسسة الفنية والإدارية والمالية، في إطار السياسة العامة، وفقاً للوائح والنظم والقواعد والخطط التي يضعها المجلس، وفي حدود الميزانية السنوية. ويكون له على الأخص القيام بما يلي:\n1- اقتراح خطط وبرامج ومشروعات المؤسسة.\n2- اقتراح الهيكل التنظيمي للمؤسسة واللوائح الداخلية الإدارية والمالية والفنية ولوائح العاملين، وعرضها على المجلس.\n3- وضع التنظيمات الداخلية لكل إدارة في المؤسسة وفقاً للهيكل التنظيمي المعتمد لها.\n4- تنفيذ قرارات المجلس.\n5- إعداد مشروع الميزانية التقديرية السنوية للمؤسسة، وحسابها الختامي.\n6- إعداد تقرير سنوي عن إنجازات وبرامج عمل المؤسسة، في ضوء الخطط والأهداف السنوية الموضوعة، وعرضه على المجلس في نهاية كل سنة مالية لإعتماده.\n7- أي أعمال أخرى يكلفه بها المجلس وفقاً لأحكام هذا القانون.\n(الفصل الرابع)\nرأس المال والأرباح والإحتياطيات"
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Article (18)",
      "content": "رأس مال المؤسسة المصرح به هو (150) مائه وخمسون مليون ريال مملوك بالكامل للدولة.\nويجوز زيادة رأس مال المؤسسة أو تخفيضه بقرار يصدر من مجلس الوزراء، بناء على اقتراح مجلس الإدارة."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Article (19)",
      "content": "تحدد الأرباح الصافية لكل سنة مالية، بعد خصم جميع المصروفات والنفقات اللازمة لمباشرة عمل المؤسسة، من الإيرادات المحققة، وعلى الأخص ما يأتي:\n1- الديون المشكوك فيها والهالكة، وإستهلاك الموجودات.\n2- المبالغ اللازمة لأي أغراض يعتمدها المجلس، في حدود سلطاته، والتي يوافق عليها مجلس الوزراء."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Article (20)",
      "content": "1- يكون للمؤسسة صندوق للإحتياطي العام يقتطع له سنوياً (10%) من صافي الأرباح، إلى أن يصبح الرصيد مساوياً لنصف رأس المال.\n2- يجوز زيادة الإحتياطي المنصوص عليه في هذه المادة بالقدر وبالنسبة اللذين يقررهما مجلس الإدارة، ويوافق عليهما مجلس الوزراء.\n3- يجوز بقرار من مجلس الوزراء، بناءً على اقتراح مجلس الإدارة، تكوين إحتياطات أخرى لازمة لتحقيق أغراض المؤسسة.\n4- لا يجوز التصرف في الإحتياطي العام أو الإحتياطيات الأخرى، إلا بقرار من مجلس الوزراء، بناءً على اقتراح مجلس الإدارة.\n5- تؤول سنوياً الإرباح المتبقية بعد ذلك إلى الدولة."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Article (21)",
      "content": "تتكون الموارد المالية للمؤسسة مما يلي:\n1- الأموال والإعتمادات التي تخصصها لها الدولة.\n2- حصيلة الإيرادات التي تحققها من ممارسة أنشطتها.\n3- عائد حصتها في رؤوس أموال الشركات والمنشآت والمرافق، التي تنشئها، أو تمتلكها، أو تسهم فيها، أو تؤول إليها بالشراء أو التملك.\n4- ما يؤول إليها من صافي الأرباح على شكل إحتياطيات ومخصصات.\n5- عائد إستثمار أموالها.\n6- ما تعقده من قروض.\n7- الهبات والوصايا والتبرعات والمنح.\n(الفصل الخامس)\nميزانية وحسابات المؤسسة"
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Article (22)",
      "content": "يكون للمؤسسة ميزانية تقديرية سنوية، يتم إعتمادها بقرار من مجلس الوزراء، تعد على نمط الميزانيات التجارية.\nوتبدأ السنة المالية للمؤسسة من أول يناير وتنتهي في 31 ديسمبر من كل سنة، على أن تشمل السنة الأولى المدة من تاريخ نفاذ هذا القانون حتى 31 ديسمبر من السنة المالية التالية."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "Article (23)",
      "content": "على مجلس الإدارة أن يعد، عن كل سنة مالية، وفي موعد لا يتجاوز ستة أشهر من تاريخ إنتهائها، ميزانية المؤسسة المدققة، وحساب الأرباح والخسائر. كما يعد تقريراً عن نشاطها ومركزها المالي خلال السنة المالية، يضمنه اقتراحاته وتوصياته، ويرفعه إلى مجلس الوزراء مشفوعاً بصورة من تقرير مراقب الحسابات."
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "Article (24)",
      "content": "يجوز أن يكون للمؤسسة مراقب حسابات أو أكثر، من المحاسبين القانونيين، يتم تعيينه وتحديد مكافأته السنوية من قبل المجلس."
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "Article (25)",
      "content": "لمراقب الحسابات، في كل وقت، الحق في الاطلاع على جميع دفاتر المؤسسة وسجلاتها ومستنداتها، وفي طلب البيانات التي يرى ضرورة الحصول عليها، لأداء واجبه على الوجه الصحيح. وله كذلك أن يحقق موجودات المؤسسة وإلتزاماتها. وفي حالة عدم تمكينه من ممارسة هذه الحقوق، يرفع المراقب تقريراً بذلك إلى المجلس."
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "Article (26)",
      "content": "يرفع مراقب الحسابات تقريره السنوى إلى المجلس، ويقدم نسخة منه إلى ديوان المحاسبة.\n(الفصل السادس)\nأحكام عامة وإنتقالية"
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "Article (27)",
      "content": "لمجلس الوزراء في أي وقت، أن يطلب من مجلس الإدارة أن يقدم تقارير عن وضع المؤسسة المالي أو الإداري أو التنظيمي، أو أي وجه من وجوه نشاطها، أو أية معلومات تتعلق بها."
    },
    {
      "provision_ref": "art28",
      "section": "28",
      "title": "Article (28)",
      "content": "لمجلس الوزراء أن يصدر توجيهات عامة إلى مجلس الإدارة، بشأن ما يجب عليه إتباعه في الأمور المتعلقة بالسياسة العامة، وعلى مجلس الإدارة التقيد بهذه التوجيهات."
    },
    {
      "provision_ref": "art29",
      "section": "29",
      "title": "Article (29)",
      "content": "تؤول إلى المؤسسة - من تاريخ العمل بهذا القانون - جميع الأصول الثابتة والمنقولة لمطار الدوحة، وتعتبر جزءاً من رأس مال المؤسسة. كما تؤول إليها جميع حقوق وإلتزامات مطار الدوحة الدولي والإعتمادات المالية المخصصة له في الموازنة العامة للدولة."
    },
    {
      "provision_ref": "art30",
      "section": "30",
      "title": "Article (30)",
      "content": "تعتبر أموال المؤسسة الثابتة والمنقولة، من الأموال المملوكة للدولة ملكية خاصة، وتخضع لأحكامها."
    },
    {
      "provision_ref": "art31",
      "section": "31",
      "title": "Article (31)",
      "content": "تسري على المؤسسة والشركات التابعة لها قوانين الضرائب والرسوم المقررة. ومع مراعاة النصوص المقررة للإعفاءات الواردة في القوانين الخاصة، يجوز بقرار من مجلس الوزراء، بناءً على عرض وزير المالية والاقتصاد والتجارة، إعفاء المؤسسة والشركات المملوكة لها بمفردها من كل الضرائب أو الرسوم أو جزء منها."
    },
    {
      "provision_ref": "art32",
      "section": "32",
      "title": "Article (32)",
      "content": "ينقل إلى المؤسسة من تاريخ العمل بأحكام هذا القانون، من يرى المجلس نقلهم من العاملين بمطار الدوحة الدولي بذات درجاتهم وجميع حقوقهم ومزاياهم إلى أن تصدر لوائح العاملين بالمؤسسة. وتسوى حالة العاملين الذين لم يتم نقلهم، إما بإنهاء خدماتهم أو نقلهم إلى جهات أخرى بأوضاعهم وبدلاتهم وجميع مزاياهم المقررة لهم وقت النقل، طبقاً للأحكام والقواعد القانونية السارية."
    },
    {
      "provision_ref": "art33",
      "section": "33",
      "title": "Article (33)",
      "content": "يلغى المرسوم بقانون رقم (4) لسنة 1968 المشار إليه.\nكما يلغى كل حكم يخالف أحكام هذا القانون."
    },
    {
      "provision_ref": "art34",
      "section": "34",
      "title": "Article (34)",
      "content": "وإلى أن تصدر القرارات واللوائح اللازمة لتسيير عمل المؤسسة، يستمر العمل بالقواعد والأنظمة والقرارات الحالية التي لا تتعارض مع أحكام هذا القانون."
    },
    {
      "provision_ref": "art35",
      "section": "35",
      "title": "Article (35)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القانون. ويعمل به من تاريخ صدوره. وينشر في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
