{
  "id": "qa-law-129",
  "type": "statute",
  "title": "قانون رقم (18) لسنة 1997 بشأن جمعية الكشافة والمرشدات القطرية",
  "short_name": "قانون رقم (18) لسنة 1997 بشأن جمعية الكشافة والمرشدات القطرية",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=129&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "( عدلت بموجب قانون 5/2016 ) ( عدلت بموجب قانون 4/2013 )\nفي تطبيق أحكام هذا القانون، تكون للكلمات والعبارة التالية، المعاني الموضحة قرين كل منها، ما لم يقتض السياق معنى آخر:\nالوزارة: وزارة التعليم والتعليم العالي.\nالوزير: وزير التعليم والتعليم العالي.\nالجمعية: جمعية الكشافة والمرشدات القطرية.\nالمجلس: مجلس إدارة الجمعية.\nحركة الكشف والإرشاد: الحركة الكشفية والإرشادية بجميع أنواعها."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "تعتبر الجمعية هيئة ذات شخصية إعتبارية، وتكون لها موازنة مستقلة، تلحق بموازنة الوزارة.\nوتتولى الجمعية الإشراف على حركة الكشف والإرشاد، وعلى الكشافين والمرشدات في القطاعين الحكومي والأهلي. ويكون مركزها مدينة الدوحة."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "تستمد الجمعية مبادئها وأنظمتها من المبادئ والأنظمة الكشفية والإرشادية العامة، مع مراعاة تقاليد البلاد الإجتماعية والثقافية والروحية."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "تهدف الجمعية إلى تحقيق الأغراض التالية:\n1- إعداد النشء والشباب إعداداً تربوياً، وإنماء شعورهم بالواجب نحو الله والوطن والأمير، وتهيئتهم ليكونوا مواطنين صالحين.\n2- تنظيم الحركة الكشفية والإرشادية ونشر أصولها ومبادئها، والإشراف على تنفيذها.\n3- تكوين الفرق الكشفية والإرشادية.\n4- إعداد قادة الكشافة والمرشدات.\n5- الإشراف على تنظيم الأنشطة والمخيمات والمؤتمرات الكشفية والإرشادية العامة في الدولة.\n6- تنظيم الإشتراك في المؤتمرات واللقاءات والمخيمات العربية والدولية، والإشراف على إعداد البعثات الكشفية والإرشادية التي تمثل الدولة في المجالين العربي والدولي."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "تشرف الوزارة على الجمعية، وفقاً لأنظمتها، كما تعمل على توجيهها روحياً وثقافياً وإجتماعياً."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "لا يجوز للجمعية الإشتغال بالمسائل السياسية."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "لا يجوز للفرق الكشفية أو الإرشادية الأجنبية مزاولة نشاطها في الدولة، إلا بعد الحصول على موافقة مسبقة من الجمعية."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "تخضع جميع الفرق الكشفية والإرشادية بالمدارس والمعاهد والجامعات والهيئات والمؤسسات الحكومية وغير الحكومية والأجنبية، لأحكام هذا القانون والقواعد والأنظمة التي تضعها الجمعية سواء من حيث الإشراف، أو التسجيل، أو منح الإجازات، أو الشارات الكشفية والإرشادية وغيرها."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "تضع الجمعية اللائحة الداخلية لها، على أن تتضمن بوجه خاص النظام المالي لها وقواعد الإختبارات ومنح الرتب الكشفية والإرشادية والألقاب والأوسمة والشارات وتحديد الزي وقواعد التأديب وإجراءاته والجزاءات. ولا تكون هذه اللائحة نافذة إلا بعد إعتمادها من الوزير."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "يتولى إدارة الجمعية مجلس إدارة، يُشكل من رئيس وأربعة عشر عضواً، على أن يكون من بين الأعضاء:\n1- نائب الرئيس.\n2- المفوض العام.\n3- مفوض تنمية القيادات الكشفية.\n4- مفوض برامج خدمة وتنمية المجتمع.\n5- مفوض النشاط الكشفي بالمدارس الأهلية.\n6- مفوض تنمية القيادات الإرشادية.\n7- مفوضة المرشدات.\n8- مفوضة الزهرات.\n9- مفوضة الأشبال.\n10- مفوضة الزهرات والمرشدات بالمدارس الأهلية.\nويصدر بتشكيل المجلس قرار من الوزير، وتكون مدته ثلاث سنوات، قابلة للتجديد."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "يجتمع المجلس ثلاث مرات في السنة على الأقل، بناء على دعوة من الرئيس أو نائبه.\nويكون إجتماع المجلس صحيحاً بحضور الأغلبية المطلقة لأعضائه، فإذا لم يكتمل النصاب، يصبح الإجتماع صحيحاً بعد مضي ساعة من الموعد المحدد لبدء الإجتماع بحضور ثلث الأعضاء. وتصدر قرارات المجلس بأغلبية أصوات الحاضرين، فإذا تساوت الأصوات رجح الجانب الذي منه الرئيس."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "يختص المجلس بممارسة جميع الصلاحيات اللازمة لتصريف شئون الجمعية وتنظيم أعمالها، وبوجه خاص ما يلي:\n1- رسم السياسة العامة لحركة الكشف والإرشاد، والإشراف على تنفيذها.\n2- الموافقة على حسابات الجمعية الشهرية والسنوية.\n3- تحضير الحساب الختامي للجمعية عن السنة المالية المنتهية، وإعداد مشروع الموازنة للسنة التالية.\n4- إنشاء فروع للجمعية.\n5- إدارة أموال الجمعية، وتحديد المصرف الذي تودع فيه وشروط إيداعها.\n6- قبول التبرعات والهبات والوصايا.\n7- إعتماد قبول الأعضاء الجدد، وتسجيل فرق وأفراد الكشافة والمرشدات.\n8- إعتماد خطط الجمعية وأوجه النشاط العام المختلفة.\n9- تشكيل ما يراه من لجان دائمة أو مؤقتة، من بين أعضائه أو من أعضاء الجمعية، لبحث الموضوعات التي تهم حركة الكشف والإرشاد، وتساعد على نموها في إطار تقاليد المجتمع القطري."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "يختص رئيس المجلس بما يأتي:\n1- الإشراف على تنفيذ قرارات المجلس.\n2- تعيين موظفي الجمعية، وترقيتهم، وتحديد إختصاصاتهم، وتوقيع الجزاءات التأديبية عليهم، وإنهاء خدماتهم.\n3- الإشراف على وضع جدول أعمال المجلس، ورئاسة جلساته، وتوقيع محاضره.\n4- تمثيل الجمعية أمام القضاء والغير.\n5- منح الأوسمة والنياشين الكشفية والإرشادية.\n6- إعتماد الزي الخاص بحركة الكشف.\n7- توقيع أذون الصرف والشيكات، بعد توقيع المفوض العام وأمين الصندوق.\nويجوز للرئيس أن يعهد إلى نائبه ببعض إختصاصاته.\nويحل نائب الرئيس محل الرئيس عند غيابه أو خلو منصبه.\nوإذا غاب الرئيس ونائب الرئيس، حل المفوض العام محلهما في جميع إختصاصاتهما."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Article (14)",
      "content": "يعتبر عضواً في الجمعية كل كشاف ومرشدة وقائد وقائدة وأعضاء المجلس والمجالس الفرعية إن وجدت."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Article (15)",
      "content": "تسقط العضوية عن العضو في الأحوال الآتية:\n1- الوفاة.\n2- الإستقالة المكتوبة.\n3- صدور حكم نهائي في جريمة مخلة بالشرف أو الأمانة.\n4- صدور قرار مسبب من المجلس بالفصل.\nويترتب على سقوط العضوية، حرمان الشخص من التزيي بزي الكشافة، أو المرشدات، أو حمل شاراتها، أو التسمي بألقابها، أو مزاولة أي نشاط باسم الجمعية."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Article (16)",
      "content": "تتكون موارد الجمعية مما يأتي:\n1- الميزانية المعتمدة ضمن موازنة الوزارة للكشافة.\n2- الإشتراكات ورسوم التسجيل.\n3- الإعانات الحكومية.\n4- التبرعات والهبات والوصايا.\n5- ما ينتج من ربح مبيعات الجمعية.\n6- إيرادات الأسواق الخيرية والحفلات التي تقيمها الجمعية."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Article (17)",
      "content": "يكون للجمعية مراقب مالي، يعين بقرار من الوزير، من غير أعضاء المجلس، ويختص بمراجعة حسابات الجمعية، ومراقبة الصرف في حدود الميزانية."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Article (18)",
      "content": "لا يجوز لأي شخص أو جمعية أو جماعة أو هيئة غير مسجلة في الجمعية، أن تنتحل أية صفة كشفية أو إرشادية، كما لا يجوز استخدام اسم الجمعية في أي عمل أو مشروع، إلا بتصريح منها بذلك."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Article (19)",
      "content": "لا يجوز تقليد شارات الجمعية أو شعاراتها أو أعلامها أو علاماتها."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Article (20)",
      "content": "مع عدم الإخلال بأي عقوبة أشد ينص عليها قانون آخر، يعاقب بالحبس مدة لا تجاوز شهراً وبغرامة لا تجاوز (5000) خمسة آلاف ريال، أو بإحدى هاتين العقوبتين، كل من خالف أي حكم من أحكام المادتين ( 18 )، ( 19 ) من هذا القانون."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Article (21)",
      "content": "يصدر الوزير اللوائح والقرارات اللازمة لتنفيذ أحكام هذا القانون."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Article (22)",
      "content": "يلغى القانون رقم (7) لسنة 1962 المشار إليه.\nكما يلغى كل حكم يخالف أحكام هذا القانون."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "Article (23)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القانون. ويعمل به من بعد ثلاثين يوماً من تاريخ نشره في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
