{
  "id": "qa-law-136",
  "type": "statute",
  "title": "قانون رقم (19) لسنة 2003 بتعديل بعض أحكام القانون رقم (4) لسنة 1983 بشأن استغلال وحماية الثروات المائية الحية في قطر",
  "short_name": "قانون رقم (19) لسنة 2003 بتعديل بعض أحكام القانون رقم (4) لسنة 1983 بشأن استغلال وحماية الثروات المائية الحية في قطر",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=136&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "يستبدل بنص المادة ( 27 ) من القانون رقم (4) لسنة 1983 المشار إليه، النص التالي:"
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "Article (27)",
      "content": "«يكون لموظفي وزارة الشؤون البلدية والزراعة، والمجلس الأعلى للبيئة والمحميات الطبيعية، الذين يصدر بندبهم قرار من الوزير أو رئيس المجلس بحسب الأحوال، صفة مأموري الضبط القضائي في إثبات ما يقع من مخالفات لأحكام هذا القانون أو القرارات المنفذة له، ويكون لهم في سبيل ذلك:\n1- دخول السفن والمصايد والمخازن والمحال والأماكن التي توجد بها الثروات المائية الحية ووسائل وأدوات الصيد.\n2- طلب وفحص الدفاتر والأوراق المتعلقة بمهمتهم.\n3- ضبط السفن والثروات المائية الحية والوسائل والأدوات المخالفة للقانون أو القرارات المنفذة له.\nوعلى هؤلاء الموظفين تحرير المحاضر اللازمة وإحالتها إلى سلطات التحقيق المختصة، ولهم أن يستعينوا بالقوة العامة عند الضرورة، كما أن لهم، بعد الحصول على إذن الجهات المعنية، بيع الثروات المائية الحية المعرضة للتلف، وإيداع ثمنها خزانة المحكمة إلى حين الفصل في المخالفة»."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "تضاف للقانون رقم (4) لسنة 1983 المشار إليه، مادة برقم (19 مكرراً) يكون نصها التالي:"
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Article (19)",
      "content": "مكرراً):\n«تكون مباشرة الاختصاصات المنصوص عليها في المواد ( 5 )، ( 18 )، ( 19 ) من هذا القانون، بالتنسيق مع المجلس الأعلى للبيئة والمحميات الطبيعية»."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القانون. ويعمل به من تاريخ صدوره. ويُنشر في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
