{
  "id": "qa-law-133",
  "type": "statute",
  "title": "قانون رقم (19) لسنة 1995 بشأن التنظيم الصناعي",
  "short_name": "قانون رقم (19) لسنة 1995 بشأن التنظيم الصناعي",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=133&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "في تطبيق أحكام هذا القانون، تكون للكلمات والعبارات التالية، المعاني المبينة قرين كل منها، ما لم يقتض السياق معنى آخر:\nالوزير: وزير الطاقة والصناعة.\nالوزارة: وزير الطاقة والصناعة.\nالإدارة: إدارة التنمية الصناعية.\nاللجنة: لجنة التنمية الصناعية.\nالمشروع الصناعي:\nكل منشأة يكون غرضها الأساسي تحويل الخامات إلى منتجات كاملة الصنع، أو نصف مصنعة، أو تحويل المنتجات نصف المصنعة إلى منتجات كاملة الصنع. ويدخل في ذلك فصل المواد، أو مزجها، أو تجميعها، أو تشكيلها، أو تعبئتها، أو تغليفها، شريطة أن تتم هذه العمليات بقوة آلية.\nالمنتج الصناعي الوطني:\nهو المنتج الذي تدخل في إنتاجه العناصر المحلية بنسبة لا تقل عن 40% من قيمته، و لاتقل نسبة رأس المال الوطني في المشروع الصناعي المنتج له عن 51% من رأس المال.\nصاحب المشروع الصناعي:\nكل شخص طبيعي أو اعتباري يملك حق تصريف شئون المشروع الصناعي. ويعتبر صاحباً للمشروع، مدير المشروع، أو عضو مجلس الإدارة المنتدب، أو الوكيل المفوض للإدارة؛ إذا كان له حق تصريف شئونه.\nتوسعة المشروع الصناعي:\nزيادة حجم عنصر أو أكثر من عناصر الإنتاج؛ وذلك بغرض زيادة الطاقة الإنتاجية القائمة، أو استحداث خطوط إنتاج جديدة لسلع أخرى.\nتطوير المشروع الصناعي:\nإدخال تحسينات أو تعديلات أو إضافات على عنصر أو أكثر لعناصر الإنتاج؛ بهدف زيادة الإنتاج، أو تخفيض تكلفته، أو تحسين نوعيته.\nالحماية:\nالوسائل المتبعة لحماية الإنتاج الصناعي الوطني؛ كفرض رسوم جمركية على المنتجات المستوردة المماثلة للمصنوعات الوطنية، أو تحديد المستورد منها، وغيرها من الوسائل الأخرى التي تقررها السلطات المختصة."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "تسري أحكام هـذا القانون على جميع المشروعات الصناعية في الدولة باستثناء مايلي :\nأ- المشروعات الصناعية التي يقل رأس مالها الثابت عن مبلغ ربع مليون ريال.\nب- المشروعات الصناعية التي تنظمها قوانين خاصة أو معاهدات أو اتفاقيات؛ وذلك فيما ورد بشأنه نص خاص في تلك القوانين أو المعاهدات أو الاتفاقيات.\nجـ- المشروعات الصناعية التي تتولى الدولة أو إحدى مؤسساتها تنفيذها، ويصدر مرسوم باستثنائها من أحكام هذا القانون.\nويتعين على هذه المشروعات أن تستوفي إجراءات التسجيل الصناعي المنصوص عليها في هذا القانون.\n(الباب الثاني)\nلجنة التنمية الصناعية"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "تنشأ لجنة داخلية في الإدارة تسمى «لجنة التنمية الصناعية». ويكون تشكيلها وتحديد اختصاصاتها بقرار من الوزير.\n(الباب الثالث)\nالتراخيص"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "لايجوز إقامة مشروع صناعي، أو توسعة حجمه، أو تطويره، أو تغيير إنتاجه، أو دمجه في مشروع صناعي آخر، أو تجزئته لأكثر من مشروع، أو تغيير موقعه، إلا بترخيص يصدر بقرار من الوزير، بعد الإطلاع على توصية الإدارة."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "1- يقدم طلب الحصول على الترخيص إلى الإدارة على النموذج المعد لهذا الغرض، وترفق به الدراسات والمستندات المؤيدة له.\n2- تقوم الإدارة بإحالة طلب الترخيص إلى اللجنة؛ لدراسته من الناحية الاقتصادية والفنية، وإبداء الرأي بشأنه، وذلك خلال ستين يوماً من تاريخ تقديم الطلب؛ مستوفياً جميع البيانات والمستندات المطلوبة."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "تتولى الإدارة رفع توصياتها إلى الوزير بشأن طلب الترخيص، بناءً على رأي اللجنة، خلال (15) يوماً من تاريخ إحالته إليها من اللجنة."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "يصدر الوزير - بعد الاطلاع على توصية الإدارة - قراراً بمنح الترخيص أو برفضه، وذلك خلال خمسة عشر يوماً من تاريخ رفع التوصية إليه. ويجب أن يكون القرار الصادر بالرفض مسبباً."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "يحدد الترخيص المدة الزمنية اللازمة للبدء في تنفيذ المشروع، والانتهاء منه، وبدء الإنتاج، كما يحدد الشروط التي يتقيد بها صاحب المشروع."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "يجوز بقرار من الوزير، بعد الاطلاع على توصية الإدارة، إلغاء الترخيص في الأحوال التالية:\n1- إذا ثبت أن صاحب المشروع الصناعي تخلف لسبب غير مقبول عن البدء في أعمال التشييد أو الإنتاج، التي رخص له بها، خلال المدة المحدة في الترخيص.\n2- إذا خالف صاحب المشروع أي شرط من الشروط الواردة في الترخيص."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "يجوز للوزير، قبل إلغاء الترخيص وفقاً للمادة السابقة، منح المرخص له مهلة معقولة للبدء في تنفيذ المشروع أو بدء الإنتاج، أو لتصحيح الأعمال المخالفة؛ إذا قدم المرخص له طلباً بذلك، قبل مضي ثلاثة أشهر على تاريخ انتهاء المدة الأصلية المحددة في الترخيص. وفي جميع الأحوال، لا يجوز أن تزيد المهلة على ستة أشهر.\n(الباب الرابع)\nالسجل الصناعي"
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "تعد الإدارة سجلاً صناعياً، تقيد به جميع المشروعات الصناعية التي رخص لها وبدأت في الإنتاج الفعلي، وفقاً لأحكام هذا القانون. وتحدد اللائحة التنفيذية البيانات والشروط والإجراءات الخاصة بهذا السجل."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "يجب على صاحب المشروع الصناعي أن يقدم للإدارة طلباً لقيده في السجل الصناعي، خلال ستين يوماً من تاريخ بدء الإنتاج الفعلي."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "يلتزم صاحب المشروع الصناعي بتجديد القيد في السجل الصناعي كل خمس سنوات، أو كلما أدخل تعديلاً على المشروع؛ في الحالات المنصوص عليها في المادة ( 4 ) من هذا القانون."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Article (14)",
      "content": "في حالة بيع المشروع الصناعي، أو رهنه، أو تأجيره، أو التنازل عنه، أو التصرف فيه بأي نوع من أنواع التصرفات القانونية، وكذلك في حالة توقفه عن العمل بصفة مؤقتة أو نهائية، أو تخفيض طاقته الإنتاجية، أو تغيير نشاطه، يجب على صاحب المشروع إخطار الإدارة بذلك، خلال ثلاثين يوماً؛ لتعديل القيد بالسجل الصناعي، وتغيير الترخيص وفقاً لما تم في هذا الشأن."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Article (15)",
      "content": "تتولى الإدارة إجراء القيد والتجديد والتعديل في السجل الصناعي وفي الترخيص؛ بعد التحقق من البيانات الواردة في الطلب، ومراجعة المستندات المتعلقة به، وإصدار شهادة بذلك تسلم لصاحب المشروع، خلال ثلاثين يوماً من تاريخ تقديم الطلب، مستوفياً جميع البيانات والمستندات المطلوبة."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Article (16)",
      "content": "يكون السجل الصناعي من المحفوظات السرية، ولا يجوز لغير موظفي الإدارة أو الجهات القضائية المختصة، أو أجهزة الرقابة، الاطلاع على محتوياته. وتعتبر البيانات والمعلومات الخاصة بالمشروعات الصناعية المقيدة في السجل ذات صفة سرية.\n(الباب الخامس)\nالحوافز التشجيعية"
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Article (17)",
      "content": "للوزير - بعد الاطلاع على توصية الإدارة، وموافقة الوزير المختص - أن يصدر قراراً بمنح المشروع الصناعي، الذي تسري عليه أحكام هذا القانون، بعض أو كل الحوافز التشجيعية التالية:\n1- الإعفاء من ضريبة الدخل لمدة خمس سنوات من تاريخ بدء الإنتاج، قابلة للتجديد لمدة واحدة مماثلة.\n2- الإعفاء من الرسوم الجمركية على الواردات من الآلات والمعدات وقطع الغيار التي يحتاج إليها المشروع الصناعي، وكذلك المواد الأولية والبضائع المصنعة وشبه المصنعة، ولوازم التعبئة التي يحتاج إليها المشروع لأغراضه الإنتاجية.\n3- إعفاء صادرات المنتج الصناعي الوطني من رسوم وضرائب التصدير.\n4- تخصيص قطعة أرض أو أكثر لموقع المشروع الصناعي بإيجار اسمي، مع عدم تحصيل قيمة الإيجار، إلا بعد سنة من بدء الإنتاج.\n5- توريد الكهرباء والماء والوقود إلى المشروع بأسعار تشجيعية.\n6- حماية المنتج الصناعي من المنافسة الأجنبية؛ سواء بفرض رسوم جمركية عالية على المنتج الأجنبي المماثل، أوتقييد استيراده أو منعه. على أن تراعى كفاية المنتج الصناعي الوطني؛ من حيث الكمية والنوع والجودة ومصلحة المستهلك.\n7- أي حوافز أخرى توصي بها الإدارة.\nوفي حالة عدم موافقة الوزير المختص على منح الحافز التشجيعي، يعرض وزير الطاقة والصناعة الأمر على مجلس الوزراء، لاتخاذ مايراه مناسباً في هذا الشأن."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Article (18)",
      "content": "يقدم طلب الحصول على الحوافز التشجيعية للإدارة على النموذج المعد لهذا الغرض، وتتولى اللجنة دراسته والتحقق من المعلومات الواردة فيه، ثم تحيله إلى الإدارة مع مقترحاتها، وتصدر الإدارة توصياتها بشأنه، وترفعه مع توصياتها إلى الوزير."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Article (19)",
      "content": "يكون لأصحاب المشروعات الصناعية، التي تسري عليها أحكام هذا القانون، أفضلية الحصول على قروض بشروط ميسرة؛ من البنوك أو المؤسسات المالية المختصة التي تملكها أو تساهم فيها الدولة، وذلك في حالة إنشاء صناعات جديدة، أو التوسع في الصناعات القائمة."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Article (20)",
      "content": "تقدم الإدارة للمستثمر الصناعي، عند طلبه، المعلومات والبيانات الإحصائية، والخرائط الفنية، ونتائج التنقيب، وغيرها من الدراسات والأبحاث المتوفرة لديها، والمتعلقة بالمشروع الصناعي، الذي يرغب المستثمر في إنشائه.\nكما تقدم الإرشاد والمشورة الممكنة، المتعلقة بالتصنيع، للمستثمرين الجدد، ولأصحاب المشروعات الصناعية القائمة، في مجال رفع الكفاءة الإنتاجية وتحسين الأداء.\n(الباب السادس)\nواجبات أصحاب المشروعات الصناعية"
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Article (21)",
      "content": "على صاحب المشروع الصناعي موافاة الإدارة بالتقارير والبيانات الدورية أو السنوية، والمعلومات التي تطلبها الإدارة. وكذلك تلك التي توضح كيفية استفادة المشروع من الحوافز التشجيعية الممنوحة له، ومدى تطوره. مع بيان عناصر تكلفته وإنتاجه؛ وفقاً للنماذج المعدة لذلك.\nويجب عليه موافاة الإدارة بالميزانية العامة والحسابات الختامية لكل سنة مالية، مصدقاً عليها من مراقب حسابات مقيد في قطر."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Article (22)",
      "content": "على صاحب المشروع الصناعي أن يمسك سجلاً، وفقاً للنموذج الذي تعده الإدارة؛ لقيد الآلات والمعدات المستوردة التي أعفيت من الرسوم الجمركية طبقاً لأحكام هذا القانون. ويحظر عليه التصرف في هذه المستوردات، في غير الأغراض التي استوردت من أجلها."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "Article (23)",
      "content": "لايجوز لصاحب المشروع الصناعي أن يؤجر الأرض أو المباني والإنشاءات التي خصصت للمشروع وفقاً لأحكام هذا القانون، و لايجوز له أن يتصرف فيها بأي وجه، قبل الحصول على موافقة الجهة المختصة، بناء على توصية اللجنة.\n(الباب السابع)\nالرقابة والجزاءات"
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "Article (24)",
      "content": "تتولى الإدارة الرقابة على المشاريع الصناعية، والتأكد من التزامها بأحكام هذا القانون، والتعليمات واللوائح والقرارات المنفذة له، ومدى استفادتها من الحوافز والحماية الممنوحة لها في تحسين الإنتاج الصناعي، واستغلالها للأرض والطاقة والمعدات والآلات، واستعمالها للمواد الأولية، ومدى مطابقة إنتاجها للمواصفات القياسية المعتمدة. ولها في سبيل ذلك أن تستعين بأجهزة ضبط الجودة في الدولة. وترفع الإدارة تقارير دورية للوزير بملاحظاتها ومقترحاتها، والحلول التي تراها مناسبة."
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "Article (25)",
      "content": "يكون لموظفي الإدارة الفنيين، الذين يندبهم الوزير بقرار منه، صفة مأموري الضبط القضائي؛ في إثبات مايقع من مخالفات لأحكام هذا القانون، واللوائح والقرارات المنفذة له. ويكون لهم في سبيل ذلك دخول المشروعات الصناعية ومكاتبها وفروعها وتفتيشها، والاطلاع على سجلاتها ومستنداتها، وأخذ عينات من خاماتها ومنتجاتها لفحصها وتحليلها."
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "Article (26)",
      "content": "يغلق إدارياً- بقرار من الوزير، بناء على توصية الإدارة- المشروع الصناعي الذي ينشأ، بعد سريان أحكام هذا القانون، بغير ترخيص.\nويسري هذا الحكم على المشروعات الصناعية القائمة وقت العمل بهذا القانون، والتي لاتعدل أوضاعها بما يتفق وأحكامه خلال المهلة المنصوص عليها في المادة ( 30 ) من هذا القانون."
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "Article (27)",
      "content": "للوزير - بعد الاطلاع على توصية الإدارة والتشاور مع الوزير المختص - إلغاء أو استرداد كل أو بعض الحوافز التشجيعية، أو المزايا التي تكون قد منحت للمشروع الصناعي بموجب هذا القانون، وذلك في الحالات الآتية:\n1- إذا كان صاحب المشروع الصناعي قد حصل على الحوافز التشجيعية نتيجة لتقديمه معلومات غير صحيحة، أو لاستعماله أساليب غير مشروعة.\n2- إذا توقف المشروع الصناعي عن الإنتاج لمدة ستة أشهر، أو تم تخفيض إنتاجه، أو تغيير طاقته الإنتاجية دون مبرر توافق عليه الإدارة.\n3- إذا تم توسيع المشروع الصناعي، أو أدمج في مشروع صناعي آخر، أو جزئ لأكثر من مشروع، أو تغير إنتاجه، أو تغير موقعه دون مبرر توافق عليه الإدارة.\n4- إذا أخل صاحب المشروع الصناعي بالواجبات المنصوص عليها في الباب السادس من هذا القانون.\n5- إذا لم يقم صاحب المشروع الصناعي بقيد مشروعه في السجل الصناعي، أو لم يقم بإخطار الإدارة بأي تغيير في البيانات المقيدة فيه، وفقاً للقواعد المقررة في الباب الرابع من هذا القانون.\n6- إذا لم يعدل صاحب المشروع الصناعي، القائم في تاريخ العمل بهذا القانون، أوضاع مشروعه وفقاً لأحكامه."
    },
    {
      "provision_ref": "art28",
      "section": "28",
      "title": "Article (28)",
      "content": "يجوز للوزير - قبل اقتراح إلغاء كل أو بعض الحوافز التشجيعية، أو استردادها وفقاً للمادة السابقة - توجيه إنذار لصاحب لمشروع الصناعي؛ لتصحيح المخالفة خلال مهلة معقولة يحددها له."
    },
    {
      "provision_ref": "art29",
      "section": "29",
      "title": "Article (29)",
      "content": "مع عدم الإخلال بأي عقوبة أشد، ينص عليها قانون آخر، يعاقب بغرامة لاتقل عن (5000) خمسة آلاف ريال، ولا تجاوز (25.000) خمسة وعشرين ألف ريال كل من خالف أي حكم من أحكام المواد ( 4 )، ( 12 )، ( 13 )، ( 14 )، ( 21 )، ( 22 )، ( 23 ) من هذا القانون.\nوفي حالة العود يضاعف الحد الأقصى للعقوبة.\n(الباب الثامن)\nأحكام انتقالية وختامية"
    },
    {
      "provision_ref": "art30",
      "section": "30",
      "title": "Article (30)",
      "content": "على المشروعات الصناعية القائمة في تاريخ العمل بهذا القانون، تعديل أوضاعها بما يتفق مع أحكامه، والحصول على التراخيص، وإجراء القيود اللازمة في السجل الصناعي، وذلك خلال ستة أشهر من تاريخ نفاذه."
    },
    {
      "provision_ref": "art31",
      "section": "31",
      "title": "Article (31)",
      "content": "لصاحب المشروع الصناعي حق التظلم أمام مجلس الوزراء من القرارات التي يصدرها الوزير تطبيقاً لأحكام هذا القانون، وذلك خلال ستين يوماً من تاريخ إخطاره بالقرار. ويكون قرار مجلس الوزراء في التظلم نهائياً، وغير قابل للطعن فيه أمام أي جهة أخرى."
    },
    {
      "provision_ref": "art32",
      "section": "32",
      "title": "Article (32)",
      "content": "يصدر الوزير اللوائح والقرارات اللازمة لتنفيذ أحكام هذا القانون، وتحديد الرسوم الخاصة به."
    },
    {
      "provision_ref": "art33",
      "section": "33",
      "title": "Article (33)",
      "content": "يلغى القانون رقم (11) لسنة 1980 المشار إليه، كما يلغى كل حكم يخالف أحكام هذا القانون."
    },
    {
      "provision_ref": "art34",
      "section": "34",
      "title": "Article (34)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القانون. ويعمل به بعد ستين يوماً من تاريخ نشره في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
