{
  "id": "qa-law-141",
  "type": "statute",
  "title": "قانون رقم (19) لسنة 2004 بشأن حماية الحياة الفطرية ومواطنها الطبيعية",
  "short_name": "قانون رقم (19) لسنة 2004 بشأن حماية الحياة الفطرية ومواطنها الطبيعية",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=141&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "في تطبيق أحكام هذا القانون، تكون للكلمات والعبارات التالية، المعاني الموضحة قرين كل منها، ما لم يقتض السياق معنى آخر:\nالمجلس: المجلس الأعلى للبيئة والمحميات الطبيعية.\nالأمانة العامة: الأمانة العامة للمجلس.\nالإدارة المختصة: إدارة حماية الحياة الفطرية وإنمائها بالمجلس.\nالحياة الفطرية: جميع أنواع الكائنات الحية من حيوانات وطيور ونباتات وبكتريا وفطريات في مواطنها الطبيعية أو خارجها.\nالموطن الطبيعي: جميع الأماكن وما تحتويه من تجمعات لكائنات فطرية.\nالتنوع الأحيائي: جميع أنماط الحياة على الأرض، ويشمل جميع الأنواع الفطرية بشتى أنماطها الوراثية وجميع النظم البيئية."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "يقوم المجلس بالآتي:\n1- إعادة تأهيل وإدارة المواطن الطبيعية الملائمة للحياة الفطرية.\n2- حظر أو تقييد الأنشطة البشرية التي تؤدي إلى تشويه المواطن الطبيعية أو إنتاجيتها البيئية.\n3- حماية الأنواع الفطرية المهددة بالانقراض.\n4- رقابة ومتابعة استغلال الكائنات الفطرية الحية، بما يكفل عدم تهديد بقاء أو وجود أي نوع منها في الطبيعة.\n5- إعداد نظام لتسجيل الأنواع المدرجة في الملاحق المرفقة بهذا القانون."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "تتولى الإدارة المختصة ما يلي:\n1- تسهيل إجراء البحوث والدراسات عن المواطن الطبيعية للأنواع المختلفة من الكائنات الفطرية ومناطق انتشارها وتحركاتها.\n2- إعداد ونشر المعلومات الخاصة بالكائنات الفطرية ومواطنها الطبيعية.\n3- وضع الشروط والإجراءات اللازمة للترخيص باقتناء الكائنات الحية الفطرية.\n4- اقتراح تخصيص بعض المناطق كمحميات طبيعية للمحافظة على التنوع الأحيائي وإعادة تأهيله وذلك بالتنسيق مع الجهات المختصة.\n5- التنسيق مع الجهات المختصة فيما يتعلق بالرعي وتحديد أماكنه وأوقاته.\n6- اقتراح الخطط والبرامج الكفيلة بمنع الآثار السلبية الناجمة عن المشروعات التنموية في مناطق الانتشار الطبيعي للمجموعات الفطرية المحددة في الملاحق المرفقة بهذا القانون.\n7- اتخاذ الإجراءات اللازمة لحظر قتل أنواع الحيوانات المدرجة في الملحقين الثاني و الثالث المرفقين بهذا القانون بأي وسيلة تؤدي إلى انقراضها مع تنظيم اقتنائها بموجب تراخيص خاصة.\n8- اتخاذ التدابير اللازمة لحماية المجموعات المهاجرة من الأنواع المدرجة في الملحقين الثاني و الثالث المرفقين بهذ االقانون ."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "مع مراعاة أحكام القانون رقم (4) لسنة 2002 و المرسوم بقانون رقم (30) لسنة 2002 المشار إليهما، يحظر القيام بأي أعمال أو تصرفات أو أنشطة أو إجراءات من شأنها الإضرار أو التدمير أو الإتلاف أو تدهور البيئة الطبيعية، أو المساس بالمستوى الجمالي للمحميات الطبيعية، ويحظر على وجه الخصوص ما يلي:\n1- صيد أو نقل أو قتل الكائنات البرية أو البحرية أو القيام بأي أعمال من شأنها القضاء عليها والإضرار بها.\n2- أخذ أو نقل أو الإضرار بأي كائنات أو مواد عضوية كالصدفيات والشعاب المرجانية طبيعية وصناعية لأي غرض من الأغراض.\n3- إتلاف أو نقل أو تحطيب النباتات الكائنة في المحمية الطبيعية.\n4- إتلاف أو نقل أو تدمير التكوينات الجيولوجية أو الجغرافية أو المناطق التي تعتبر موطناً لفصائل الحيوان أو النبات أو لتكاثره.\n5- إدخال أي أجناس غريبه إلى المحمية الطبيعية.\n6- تلويث تربة أو مياه أو هواء المحمية الطبيعية بأي شكل من الأشكال.\n7- إقامة المباني أو المنشآت أو شق الطرق أو تسيير المركبات أو ممارسة أي أنشطة زراعية أو صناعية أو تجارية أو رعوية أو غيرها في المحمية الطبيعية.\n8- اقتلاع أو قطع الكائنات الفطرية أو أجزائها أو جمع بذورها، إلا إذا كان ذلك للأغراض العلمية المصرح بها.\n9- اقتناء الكائنات الفطرية أو قتلها.\nويجوز لرئيس المجلس الترخيص بالقيام بأي من الأعمال أو التصرفات أو الأنشطة السابقة وفقاً للشروط والإجراءات التي يصدر بها قرار من المجلس."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "لا يجوز، بغير تصريح من المجلس، ممارسة أي أنشطة أو تصرفات أو أعمال أو تجارب في المنطقة المحيطة بالمحمية الطبيعية، إذا كان من شأنها التأثير على بيئة المحمية أو الظواهر الطبيعية بها.\nويصدر بتحديد المنطقة المشار إليها قرار من رئيس المجلس، بناءً على اقتراح الإدارة المختصة بالتنسيق مع الجهات المعنية."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "مع عدم الإخلال بأي عقوبة أشد ينص عليها قانون آخر، يعاقب بالحبس مدة لا تجاوز سنة وبالغرامة التي لا تقل عن عشرة آلاف ريال ولا تزيد على مائة ألف ريال، أو بإحدى هاتين العقوبتين، كل من خالف أحكام المادتين السابقتين.\nوتضاعف العقوبة في حالة العود، ويعتبر المتهم عائداً إذا ارتكب جريمة مماثلة خلال خمس سنوات من تاريخ تمام تنفيذ العقوبة المحكوم بها أو سقوطها بمضي المدة.\nوفي جميع الأحوال يحكم بمصادرة الآلات والأدوات والأجهزة والمعدات التي استخدمت في ارتكاب المخالفة، وإلزام المخالف بإزالة المخالفة على نفقته."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "يكون لموظفي الأمانة العامة والجهات الإدارية الأخرى، الذين يصدر بتحديدهم قرار من النائب العام، بالتنسيق مع المجلس، صفة مأموري الضبط القضائي، في ضبط وإثبات الجرائم التي تقع بالمخالفة لأحكام هذا القانون."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "يُصدر رئيس المجلس، القرارات اللازمة لتنفيذ أحكام هذا القانون."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القانون. ويُنشر في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
