{
  "id": "qa-law-137",
  "type": "statute",
  "title": "قانون رقم (19) لسنة 2005 بتنظيم مزاولة المهن الهندسية",
  "short_name": "قانون رقم (19) لسنة 2005 بتنظيم مزاولة المهن الهندسية",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=137&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "في تطبيق أحكام هذا القانون تكون للكلمات والعبارات التالية، المعاني الموضحة قرين كل منها، ما لم يقتض السياق معنى آخر:\nالوزارة: وزارة البلدية والتخطيط العمراني.\nالوزير: وزير البلدية والتخطيط العمراني.\nالمهن الهندسية: الأنشطة الهندسية التي يمارسها المؤهلون في شعب وفروع تخصصات الهندسة المعمارية والمدنية والكهربائية والميكانيكية والكيميائية والمناجم والتعدين وغيرها من المجالات الهندسية المختلفة.\nالاستشارات الهندسية: الأعمال الخاصة بإعداد الرسومات والمخططات والتصميمات المعمارية والإنشائية والمسح والتخطيط والإشراف على التنفيذ، وإبداء المشورة، وإعداد دراسات الجدوى، وتقدير التكاليف وحساب الكميات، وإدارة المشروعات في مختلف المهن الهندسية.\nاللجنة: لجنة قبول وتصنيف المهندسين ومكاتب الاستشارات الهندسية.\nالمهندس المسؤول: المهندس المختص بإبداء الرأي في المسائل الهندسية والفنية وتوقيع واعتماد التصاميم والعقود والأعمال الهندسية والفنية التي تقوم بها مكاتب الاستشارات الهندسية المحلية والعالمية.\nالفصل الثاني\nلجنة قبول المهندسين ومكاتب الاستشارات الهندسية"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "تُنشأ في الوزارة لجنة دائمة تسمى \"لجنة قبول وتصنيف المهندسين ومكاتب الاستشارات الهندسية\"، تُشكل من مهندسين اثنين من وزارة البلدية والتخطيط العمراني، يكون أحدهما رئيساً والآخر نائباً للرئيس، وعضوية كل من:\n1- مهندس من وزارة الداخلية (الإدارة العامة للدفاع المدني).\n2- مهندس من وزارة الطاقة والصناعة.\n3- مهندس من وزارة الاتصالات وتكنولوجيا المعلومات.\n4- مهندس من قطر للبترول.\n5- مهندس من المؤسسة العامة القطرية للكهرباء والماء.\n6- مهندس من هيئة الأشغال العامة.\n7- مهندس من جامعة قطر.\n8- مهندسان من مكاتب الاستشارات الهندسية.\nويجوز بقرار من مجلس الوزراء إعادة تشكيل اللجنة.\nوتختار كل جهة من يمثلها في اللجنة، ويصدر بتسمية رئيس ونائب رئيس وأعضاء اللجنة قرار من الوزير.\nوتكون مدة العضوية في اللجنة ثلاث سنوات، قابلة للتجديد لمدة أو مدد أخرى مماثلة.\nوتضع اللجنة لائحة داخلية لتنظيم أعمالها."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "تختص اللجنة، بقبول وقيد المهندسين ومكاتب الاستشارات الهندسية، كما تختص بتحديد المهن الهندسية وفقاً لتخصصاتها الفنية، وتتولى تصنيف المهندسين ومكاتب الاستشارات الهندسية المحلية والعالمية في كل تخصص إلى فئات، وتحدد حجم ونوع العمل الهندسي الذي يكون لكل فئة مزاولته."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "تنشأ في الوزارة السجلات التالية:\n1- سجل المهندسين.\n2- سجل مكاتب الاستشارات الهندسية المحلية.\n3- سجل مكاتب الاستشارات الهندسية العالمية.\nويجوز للوزير، بناءً على اقتراح اللجنة، إنشاء سجلات فرعية لهذه السجلات، ويصدر بنماذج السجلات ونظام القيد فيها قرار من الوزير بناء على اقتراح اللجنة."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "مع عدم الإخلال بأحكام القانون رقم (7) لسنة 1988 المشار إليه، يشترط للقيد في السجلات المنصوص عليها في المادة السابقة ما يلي:\nأولاً: شروط القيد في سجل المهندسين:\n1- أن يكون قطري الجنسية أو من المقيمين في الدولة.\n2- أن يكون حاصلاً على بكالوريوس في الهندسة أو ما يُعادلها من إحدى الجامعات أو المعاهد المعترف بها.\n3- أن يكون متمتعاً بالأهلية المدنية الكاملة.\n4- أن يكون محمود السيرة وحسن السمعة، وألا يكون قد حُكم عليه نهائياً في جناية أو بعقوبة مقيدة للحرية في جريمة ماسة بالشرف أو الأمانة، ما لم يكن قد رُد إليه اعتباره.\n5- أن يجتاز اختبارات القدرات الفنية في مجال تخصصه، وفقاً للشروط والضوابط التي يصدر بها قرار من مجلس الوزراء بناءً على توصية اللجنة.\nثانياً: شروط القيد في سجل مكاتب الاستشارات الهندسية المحلية:\n1- أن يكون المكتب مملوكاً لقطريين من الأشخاص الطبيعيين أو المعنويين.\n2- أن يكون المهندسون العاملون في المكتب مقيدين بسجل المهندسين، ولديهم الخبرة التي تحددها اللائحة التنفيذية لهذا القانون.\n3- أن يعين المكتب مهندساً مسئولاً، أو أكثر، وفقاً للضوابط والشروط التي تحددها اللائحة التنفيذية لهذا القانون.\nثالثاً: شروط القيد في سجل مكاتب الاستشارات الهندسية العالمية:\n1- أن يكون المكتب فرعاً لمكتب رئيسي في الخارج مرخصاً له بمزاولة مهنة الاستشارات الهندسية في البلد الصادر منه الترخيص. وأن تكون قد مضت على صدور هذا الترخيص عشر سنوات على الأقل زاول خلالها المكتب الرئيسي العمل في مهنة الاستشارات الهندسية دون انقطاع.\n2- أن يقدم المكتب طالب الترخيص تعهداً من المكتب الرئيسي مصدقاً عليه من السفارة القطرية المختصة، يتضمن التزامه بمساندة المكتب طالب الترخيص وتحمل جميع الالتزامات التي تنشأ عن مزاولته مهنة الاستشارات الهندسية في الدولة، وأن يثبت بوثائق رسمية عقد تأسيس المكتب الرئيسي، ونظامه الأساسي إن وجد، ونشاطه وملاءته المالية والأعمال التي قام بها خارج الدولة.\n3- أن يكون المهندس المسئول عن المكتب الفرعي مقيداً في سجل المهندسين، وأن يكون حاصلاً على شهادة من إحدى الجامعات أو المعاهد المعترف بها تفيد تخصصه في أحد الفروع الهندسية المطلوب قيد المكتب فيها، وعلى ألا تقل خبرته العملية عن عشر سنوات، وأن تتوافر في المهندسين الآخرين العاملين بالمكتب الشروط التي تحددها اللائحة التنفيذية لهذا القانون."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "يشترط لقيد الشركات، التي يجوز للأشخاص الطبيعيين والمعنويين تأسيسها لمزاولة مهنة الاستشارات الهندسية، في سجل مكاتب الاستشارات الهندسية المحلية ما يلي:\n1- ألا تقل مساهمة الشركاء القطريين في رأس المال عن (51%).\n2- أن يكون الشركاء غير القطريين من المهندسين المقيدين بسجل المهندسين، أو من المكاتب العاملة في مجال الاستشارات الهندسية."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "لا يجوز مزاولة أي من المهن الهندسية إلا بعد القيد بسجل المهندسين. ولا يجوز مزاولة الاستشارات الهندسية إلا بعد القيد في سجل مكاتب الاستشارات الهندسية المحلية أو العالمية، ويعتبر القيد في السجلات ترخيصاً بمزاولة المهنة، ولا يجوز للمهندس أو مكتب الاستشارات الهندسية العمل في غير التخصص أو التصنيف المرخص له به."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "لا يجوز لمكاتب الاستشارات الهندسية التنازل عن التراخيص الصادرة لها، إلا بعد الحصول على موافقة اللجنة. وبشرط أن تتوافر في المتنازل إليه جميع الشروط اللازم توافرها وفقاً لأحكام هذا القانون."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "استثناءً من أحكام المواد ( 5 )، ( 6 )، ( 7 ) من هذا القانون، يجوز لمجلس الوزراء التصريح لغير القطريين من الأشخاص الطبيعيين منهم والمعنويين، بممارسة المهن الهندسية في بعض التخصصات الفنية المتميزة غير المتوافرة في البلاد، أو التي تحتاج إلى خبرة وتقنية لازمة لأغراض التنمية.\nالفصل الثالث\nإجراءات القيد في السجلات"
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "يقدم طلب القيد في السجل إلى اللجنة على النموذج الذي يعد لهذا الغرض، مشفوعاً بالمستندات المؤيدة له وفقاً لأحكام هذا القانون.\nويُصدر الوزير، بناءً على اقتراح اللجنة، قراراً بنماذج طلبات القيد قي السجلات، ويتم القيد في السجل بعد التحقق من توافر الشروط اللازمة للقيد فيه.\nولا يتم إجراء القيد إلا بعد سداد الرسوم المقررة. وتعطى للطالب شهادة رسمية موقعة من رئيس اللجنة تفيد القيد في السجل."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "مدة القيد في السجل ثلاث سنوات للمهندس، وسنتان لمكاتب الاستشارات الهندسية، ويجب تجديد القيد خلال ثلاثين يوماً من تاريخ انتهائه.\nوفي حالة عدم تجديد القيد في الموعد المحدد، توقع غرامة تأخير مقدارها (1,000) ألف ريال على المهندس، (10,000) عشرة آلاف ريال على مكتب الاستشارات، عن كل شهر تأخير وبما لا يجاوز ثلاثة أشهر، يتم بعدها شطب الاسم من السجل بقرار من اللجنة، ويتم إخطار المخالف به، ولا يجوز في هذه الحالة إعادة قيده إلا بعد سداد رسم قيد جديد بالإضافة إلى غرامات التأخير السابقة على الشطب."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "تحدد بقرار من الوزير، بناءً على اقتراح اللجنة، رسوم القيد ورسوم تجديده في كل سجل. ولا يصبح هذا القرار نافذاً إلا بعد اعتماده من مجلس الوزراء."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "يكون قرار اللجنة برفض طلبات القيد، أو تحديد التخصص والتصنيف، أو نقل الاسم من سجل إلى آخر، أو شطبه، مسببا، ويخطر به صاحب الشأن بكتاب مسجل.\nويجوز لمن رُفض طلب قيده، أو نُقل اسمه من سجل لآخر، أو وُضع في غير تخصصه، أو صُنف في غير فئته، أو شُطب قيده، أن يتظلم إلى الوزير خلال ثلاثين يوماً من تاريخ تسلمه الإخطار. ويجوز للوزير، في غير حالة رفض القيد، بناءً على طلب المتظلم وقبل الفصل في التظلم، أن يأمر بوقف تنفيذ القرار المتظلم منه، لحين الفصل في التظلم. ويفصل فيه، بعد سماع أقوال المتظلم، خلال ثلاثين يوماً اعتباراً من تاريخ تقديمه، ويعتبر مضي هذه المدة دون البت في التظلم رفضاً له. ويكون القرار الصادر في التظلم نهائياً.\nالفصل الرابع\nالحقوق والواجبات"
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Article (14)",
      "content": "لا يجوز للمهندس الذي قيد اسمه بسجل المهندسين مزاولة المهنة إلا بعد أداء اليمين أمام اللجنة بالصيغة التالية:\n(أقسم بالله العظيم أن أؤدي أعمالي بالشرف والأمانة وأن أحافظ على سر المهنة وأن أحترم آدابها وتقاليدها). ويتم إثبات أداء اليمين في محضر اجتماع اللجنة."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Article (15)",
      "content": "على مكاتب الاستشارات الهندسية التي تزاول المهنة في الدولة، أن تتخذ لها مقراً لائقاً لمباشرة أعمالها، وأن تُخطر اللجنة بعنوان هذا المقر، وبأي تغيير يطرأ عليه خلال خمسة عشر يوماً من تاريخ حصوله."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Article (16)",
      "content": "على المهندس المقيد بسجل المهندسين أن يذكر اسمه ورقم قيده بالسجل على جميع الرسومات والتصاميم والتقارير التي يعدها المكتب الذي يعمل به، والتي يكون قد قام بتصميمها أو إعدادها أو الاشتراك فيها، ولا يجوز له نقل أي تصميم قام بوضعه مهندس آخر، إلا بموافقة المالك كتابة على ذلك."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Article (17)",
      "content": "يُحظر على ملاك مكاتب الاستشارات الهندسية والشركاء فيها والمهندسين العاملين بها، القيام بأعمال المقاولات أو التجارة في مواد البناء أو غيرها من المواد المتعلقة بتنفيذ المشروعات أياً كان حجمها، أو نوعها، أو أي مهنة أخرى تتعارض مع مهنتهم، أو السعي للحصول على أي عمل من أعمال مهنتهم عن طريق مخالف لآداب المهنة أو تقاليدها."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Article (18)",
      "content": "يُحظر على ملاك مكاتب الاستشارات الهندسية والشركاء فيها والمهندسين العاملين بها، العمل في إحدى الوزارات أو الأجهزة الحكومية الأخرى أو الهيئات والمؤسسات العامة.\nويُستثنى من هذا الحظر أعضاء هيئة التدريس القطريون الحاصلون على درجة الدكتوراه، الذين يقومون بتدريس الهندسة في إحدى الجامعات."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Article (19)",
      "content": "يجب على مكاتب الاستشارات الهندسية المحلية والعالمية، الاحتفاظ بأصول الدراسات والتقارير والرسومات والتصاميم التي قامت بإعدادها، مدة لا تقل عن عشرة سنوات بعد الانتهاء من إعدادها."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Article (20)",
      "content": "لا يجوز للوزارات أو الأجهزة الحكومية الأخرى أو الهيئات والمؤسسات العامة أو الشركات والأفراد، أن تعهد بأعمال الاستشارات الهندسية، إلا إلى مكاتب الاستشارات الهندسية المرخص لها بمزاولة المهنة طبقاً لأحكام هذا القانون. ولا يجوز للجهات المشار إليها أن تقبل التقارير الهندسية أو الرسومات أو التصاميم أو المخططات إلا إذا كانت موقعة من المهندس المسئول في أحد هذه المكاتب."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Article (21)",
      "content": "لا يجوز للمهندس أو لمكتب الاستشارات الهندسية اتخاذ أي إجراءات قضائية ضد مهندس أو مكتب استشارات هندسية آخر بسبب عمل من أعمال المهنة قبل الحصول على إذن كتابي من اللجنة، فإذا لم يصدر هذا الإذن خلال شهر من تاريخ طلبه بكتاب مسجل، جاز للمهندس أو المكتب اتخاذ هذه الإجراءات.\nالفصل الخامس\nالتأديب"
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Article (22)",
      "content": "للجنة من تلقاء نفسها أو بناءً على شكوى تقدم إليها، أن تجري تحقيقاً مع المهندسين المقيدين بسجل المهندسين، ومكاتب الاستشارات الهندسية المرخص لهم بمزاولة المهنة، وذلك بالنسبة للأفعال التي من شأنها الإخلال بشرف وكرامة المهنة، أو الإساءة إلى تقاليدها، أو التي تتضمن إهمالاً في تأدية الواجبات، أو تخالف حكماً من أحكام هذا القانون أو لائحته التنفيذية أو القرارات المنفذة له.\nوللجنة أن تندب عضواً أو أكثر من بين أعضائها أو من مهندسي الوزارة لإجراء التحقيق مع المخالف.\nويجوز للمحقق الاستعانة في إجراء التحقيق بمن يراه من ذوي الخبرة من مهندسي الوزارة أو غيرهم من موظفي الحكومة أو الهيئات أو المؤسسات العامة.\nوفي جميع الأحوال يكون التحقيق كتابة، ويعرض على اللجنة مشفوعاً برأي المحقق."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "Article (23)",
      "content": "للجنة أن تقرر حفظ التحقيق، أو إحالة المخالف إلى مجلس التأديب الابتدائي خلال ثلاثين يوماً من تاريخ عرض التحقيق عليها."
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "Article (24)",
      "content": "يشكل مجلس التأديب الابتدائي برئاسة أحد قضاة المحكمة الابتدائية يختاره المجلس الأعلى للقضاء، وعضوية مهندس من الهيئة ومهندس من أحد مكاتب الاستشارات الهندسية، يختارهما الوزير. ولا يكون انعقاد المجلس صحيحاً إلا بحضور جميع أعضائه."
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "Article (25)",
      "content": "يفصل مجلس التأديب الابتدائي في المخالفات بعد إعلان المخالف بالحضور أمامه قبل الموعد المحدد لانعقاد الجلسة بخمسة عشر يوماً على الأقل، وذلك بكتاب مسجل، يتضمن ملخص بالمخالفات المنسوبة إليه، وتاريخ وموعد انعقاد الجلسة ومكانها. وتكون جلسات المجلس سرية."
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "Article (26)",
      "content": "يجوز للمخالف أن يبدي دفاعه شفاهة أو كتابة بنفسه أو بمن يوكله من زملائه المشتغلين بالمهنة أو من المحامين.\nوللمجلس أن يقرر حضور المخالف بنفسه، فإذا لم يحضر رغم إعلانه جاز اتخاذ القرار في غيبته.\nويصدر المجلس قراره بأغلبية أعضائه، ويجب أن يكون قراره مسبباً."
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "Article (27)",
      "content": "الجزاءات التأديبية التي يجوز توقيعها على المهندس المخالف هي:\n1- الإنذار.\n2- الإيقاف عن مزاولة المهنة مدة لا تجاوز سنة واحدة وغرامة مالية لا تزيد على عشرة آلاف ريال أو أحد هذين الجزاءين.\n3- شطب الاسم من السجل.\nوالجزاءات التأديبية التي يجوز توقيعها على مكاتب الاستشارات الهندسية المخالفة هي:\n1- الإنذار.\n2- الإيقاف عن مزاولة المهنة لمدة لا تزيد على سنة واحدة وغرامة مالية لا تزيد على مائة ألف ريال، أو أحد هذين الجزاءين.\n3- شطب المكتب من السجل.\nوفي جميع الأحوال لا يجوز توقيع أكثر من جزاء عن المخالفة الواحدة."
    },
    {
      "provision_ref": "art28",
      "section": "28",
      "title": "Article (28)",
      "content": "للمخالف أن يتظلم من قرار مجلس التأديب الابتدائي أمام مجلس التأديب الاستئنافي خلال خمسة عشر يوماً من تاريخ صدور قرار مجلس التأديب الابتدائي وإخطاره به.\nويقدم التظلم إلى مجلس التأديب الاستئنافي بموجب صحيفة تشتمل على أوجه الطعن على القرار.\nويترتب على تقديم التظلم في الميعاد وقف تنفيذ الجزاء حتى يُفصل في التظلم من مجلس التأديب الاستئنافي."
    },
    {
      "provision_ref": "art29",
      "section": "29",
      "title": "Article (29)",
      "content": "يشكل مجلس التأديب الاستئنافي برئاسة أحد قضاة محكمة الاستئناف يختاره المجلس الأعلى للقضاء، وعضوية مهندس من الوزارة، ومهندس من أحد مكاتب الاستشارات الهندسية، يختارهما الوزير، على ألا يشترك في المجلس من باشر التحقيق أو كان عضواً في مجلس التأديب الابتدائي. ولا يكون انعقاد المجلس صحيحاً إلا بحضور جميع أعضائه.\nولمجلس التأديب الاستئنافي أن يؤيد أو يخفف أو يلغي الجزاء التأديبي، ويصدر قراره بأغلبية أعضائه، ويكون قراره في هذا الشأن نهائياً."
    },
    {
      "provision_ref": "art30",
      "section": "30",
      "title": "Article (30)",
      "content": "لا تجوز مساءلة المهندسين المقيدين بسجل المهندسين، ومكاتب الاستشارات الهندسية، تأديبياً، عن المخالفات التي مضت ثلاث سنوات على علم أصحاب الشأن بها."
    },
    {
      "provision_ref": "art31",
      "section": "31",
      "title": "Article (31)",
      "content": "تقيد الأحكام وقرارات التأديب النهائية في سجل خاص يعد لهذا الغرض، ويؤشر بمضمونها في السجل المقيد به المهندس المعني أو مكتب الاستشارات الهندسية بحسب الأحوال.\nوتتولى اللجنة إخطار جميع الوزارات والأجهزة الحكومية الأخرى والهيئات والمؤسسات العامة، بالأحكام وقرارات التأديب النهائية الصادرة بالشطب أو الإيقاف عن مزاولة المهنة أو توقيع الغرامة المالية."
    },
    {
      "provision_ref": "art32",
      "section": "32",
      "title": "Article (32)",
      "content": "يجوز لمن صدر قرار تأديبي نهائي بشطب اسمه من السجل المقيد به، أن يطلب من اللجنة بعد مضي ثلاث سنوات على الأقل من تاريخ صدور هذا القرار إعادة قيد اسمه في السجل.\nويجب على اللجنة خلال ثلاثين يوماً من تاريخ تقديم الطلب أن تصدر قرارها بإعادة أو رفض قيد اسمه.\nوفي حالة رفض الطلب لا يجوز للمهندس أو مكتب الاستشارات الهندسية تقديم طلب آخر إلا بعد مضي سنة على الأقل من تاريخ صدور قرار الرفض.\nوتتبع في تقديم طلبات إعادة القيد ذات الأوضاع المنصوص عليها في هذا القانون.\nالفصل السادس\nالعقوبات"
    },
    {
      "provision_ref": "art33",
      "section": "33",
      "title": "Article (33)",
      "content": "مع عدم الإخلال بأي عقوبة أشد ينص عليها قانون آخر، يعاقب بالحبس مدة لا تجاوز ثلاث سنوات، وبالغرامة التي لا تزيد على مائة ألف ريال، أو بإحدى هاتين العقوبتين، كل من:\n1- زاول إحدى المهن الهندسية دون ترخيص أو انتحل صفة مهندس.\n2- زاول المهنة بعد شطب اسمه من السجل المقيد فيه أو إيقافه عن مزاولة المهنة.\n3- أصدر أو أذاع نشرات أو غيرها من وسائل الدعاية بقصد إيهام الجمهور بأن له حق مزاولة مهنة الهندسة رغم عدم قيده في السجل أو شطب اسمه أو إيقافه عن مزاولة المهنة.\n4- توصل إلى قيد اسمه في أحد سجلات المهن الهندسية، وذلك بإعطاء بيانات غير صحيحة أو بتقديم شهادات غير مطابقة للواقع، مع علمه بذلك.\nويجوز للمحكمة بحسب الأحوال أن تحكم بإغلاق المكتب، ونزع اللوحات، وإعدام النشرات وغيرها من وسائل الدعاية، وشطب الاسم من السجل المقيد به. ويتم إخطار اللجنة بمنطوق الحكم."
    },
    {
      "provision_ref": "art34",
      "section": "34",
      "title": "Article (34)",
      "content": "إذا كان مرتكب الجريمة أو المسئول عنها شخصاً معنوياً، عوقب ممثله القانوني بالعقوبات المنصوص عليها في المادة السابقة. ويعفى من العقاب إذا أثبت أن الجريمة وقعت دون علمه أو رغماً عنه.\nالفصل السابع\nأحكام عامة وانتقالية"
    },
    {
      "provision_ref": "art35",
      "section": "35",
      "title": "Article (35)",
      "content": "لا تسري أحكام هذا القانون على الفئات التالية:\n1- المهندسون ومكاتب الاستشارات الهندسية الذين تسند إليهم الدولة بصفة مؤقتة أعمالاً هندسية ذات طبيعة فنية خاصة تقتضيها المصلحة العامة، بموجب اتفاق خاص تحدد فيه طبيعة العمل والمدة اللازمة لتنفيذه. ويصدر باستثنائهم قرار من الوزير، على ألا تتجاوز مدة استثنائهم من الخضوع لأحكام هذا القانون، مدة تنفيذ العمل المتفق عليه.\n2- المهندسون العاملون في الوزارات والهيئات والمؤسسات العامة بالنسبة لأعمالهم التي يزاولونها في حدود وظائفهم."
    },
    {
      "provision_ref": "art36",
      "section": "36",
      "title": "Article (36)",
      "content": "على المهندسين ومكاتب الاستشارات الهندسية، الذين يزاولون المهن الهندسية عند العمل بهذا القانون توفيق أوضاعهم وفقاً لأحكامه، وأن يقيدوا أسماءهم في السجلات الخاصة بكل منهم، خلال ستة أشهر من تاريخ العمل بهذا القانون. ولا يجوز لهم الاستمرار في العمل بعد ذلك التاريخ إلا إذا كانوا مقيدين في السجلات المشار إليها."
    },
    {
      "provision_ref": "art37",
      "section": "37",
      "title": "Article (37)",
      "content": "يصدر الوزير اللائحة التنفيذية لهذا القانون، كما يصدر القرارات اللازمة لتنفيذ أحكامه، وإلى حين صدورها يستمر العمل بالقرارات المعمول بها حالياً بما لا يتعارض مع أحكام هذا القانون."
    },
    {
      "provision_ref": "art38",
      "section": "38",
      "title": "Article (38)",
      "content": "يلغى القانون رقم (11) لسنة 2001 المشار إليه، كما يلغى كل حكم يخالف أحكام هذا القانون."
    },
    {
      "provision_ref": "art39",
      "section": "39",
      "title": "Article (39)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القانون. وينشر في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
