{
  "id": "qa-law-131",
  "type": "statute",
  "title": "قانون رقم (19) لسنة 1997 بتعديل بعض أحكام المرسوم بقانون رقم (15) لسنة 1993 بإنشاء مصرف قطر المركزي",
  "short_name": "قانون رقم (19) لسنة 1997 بتعديل بعض أحكام المرسوم بقانون رقم (15) لسنة 1993 بإنشاء مصرف قطر المركزي",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=131&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "تُضاف إلى نهاية المادة (1) من المرسوم بقانون رقم (15) لسنة 1993 المشار إليه، العبارتان التاليتان:\nبنوك الوحدات الخارجية:\nبنوك تمارس أعمال الوحدات الخارجية، وتكون على شكل شركات مساهمة مركزها الرئيسي في دولة قطر أو تكون فروع بنوك قطرية أو أجنبية.\nأعمال بنوك الوحدات الخارجية:\nالأعمال المصرفية بإستثناء تلقي الودائع وإدارة الإستثمار للمواطنين والمقيمين في دولة قطر أو فتح حسابات يسحب عليها بشيكات."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "يُستبدل بنصوص المواد ( 39 )، ( 43 )، ( 50 ) من المرسوم بقانون رقم (15) لسنة 1993 المشار إليه، النصوص التالية:"
    },
    {
      "provision_ref": "art39",
      "section": "39",
      "title": "Article (39)",
      "content": "«1- على المصرف أن يطلب من البنوك العاملة في قطر أن تحتفظ بمقادير من الإحتياطي مقابل ما لديها من ودائع. كما يجوز له أن يدفع لهذه البنوك فوائد مقابل هذا الإحتياطي وفقاً للنسب والأسس والضوابط التي يضعها المصرف.\nويستثنى من ذلك بنوك الوحدات الخارجية.\n2- للمصرف أن يحصل من البنك الذي لا يحتفظ بالإحتياطي المطلوب وبالنسب المقررة غرامة بسعر سنوي لا يزيد على ثلاثة أمثال سعر الخصم المعلن من قبل المصرف بموجب أحكام المادة ( 38 ) من هذا القانون، وذلك عن كل مبلغ نقص به الإحتياطي عند حده المقرر، وتكون الغرامة عن كل يوم من أيام التقصير.\n3- تفرض هذه الغرامة بقرار من المجلس، بعد سماع إيضاحات البنك المخالف.»"
    },
    {
      "provision_ref": "art43",
      "section": "43",
      "title": "Article (43)",
      "content": "1- لا يجوز أن يزاول الأعمال المصرفية أو أعمال بنوك الوحدات الخارجية في قطر، أو أن يستعمل تعبير بنك أو مصرف أو صاحب مصرف أو أية عبارة أخرى للدلالة على مزاولة الأعمال المصرفية أو أعمال بنوك الوحدات الخارجية في الوثائق أو المراسلات أو الإعلانات أو غيرها، إلا من كان مرخصاً له بذلك من مجلس الوزراء بناءً على توصية المصرف. ويصدر الترخيص وفق الشروط التي يحددها المصرف.\n2- يجوز للمصرف أن يُرخص للبنوك القطرية بأن تنشئ فروعاً لها لمزاولة أعمال بنوك الوحدات الخارجية وفقاً للشروط التي يحددها. كما يجوز للمصرف، بعد موافقة مجلس الوزراء، أن يرخص لبعض فروع البنوك الأجنبية بمزاولة أعمال بنوك الوحدات الخارجية في قطر وذلك وفقا للضوابط والأسس التي يضعها المصرف.\n3- مع مراعاة أحكام قانون الشركات التجارية يجب على البنوك وبنوك الوحدات الخارجية أن تتخذ شكل شركات المساهمة وأن تطرح أسهمها للإكتتاب العام.\nويستثنى من ذلك فروع البنوك الأجنبية وفروع بنوك الوحدات الخارجية الأجنبية المرخص لها بالعمل في قطر.\n4- لا يجوز أن تزاول بنوك الوحدات الأجنبية وفروع البنوك الوطنية والأجنبية المرخص لها بمزاولة أعمال بنوك الوحدات الخارجية إلا أعمال بنوك الوحدات الخارجية المعرفة في المادة ( 1 ) من هذا القانون. ومن ذلك يجوز للمصرف أن يسمح لهذه البنوك والفروع بتلقي الودائع وإدارة الإستثمار للهيئات والمؤسسات العامة والقطاع الخاص إذا قدر أهمية ذلك لأغراض التنمية الإقتصادية أو لتسهيل عملية مصرفية محددة، وفي هذه الحالة يسري على البنوك المشار إليها حكم المادة ( 39 ) من هذا القانون.\n5- مع عدم الإخلال بأية عقوبة أشد ينص عليها قانون آخر، يُعاقب كل من يخالف أحكام البنود (1)، (3)، (4) من هذه المادة، بالحبس مدة لا تزيد على ستة أشهر وبغرامة لا تجاوز خمسين ألف ريال أو بإحدى هاتين العقوبتين.\nوفي جميع الأحوال يحكم بإغلاق المكان الذي يزاول فيه النشاط المخالف."
    },
    {
      "provision_ref": "art50",
      "section": "50",
      "title": "Article (50)",
      "content": "«1- يشترط في منح الترخيص أن لا يقل رأس مال البنك المدفوع عن عشرين مليون ريال إذا كان البنك قطرياً. وأن لا يقل رأس المال المحتفظ به أو المخصص للعمل في قطر عن عشرة ملايين ريال إذا كان فرعاً لبنك أجنبي.\nويُعفى من هذا التحديد فروع بنوك الوحدات الخارجية الوطنية، كما يجوز إعفاء فروع بعض بنوك الوحدات الخارجية الأجنبية وفقاً للأسس والضوابط التي يقررها المصرف.\n2- على كل بنك أن يحتفظ بإحتياطي لرأسماله، وأن يرحل من صافي الأرباح إلى ذلك الإحتياطي مبلغاً لا يقل عن 20% سنوياً إلى أن يبلغ الإحتياطي المحتفظ به 100% من رأس المال المدفوع أو المخصص.\n3- على المصرف أن يحدد طريقة إحتساب مقدار وشكل رأس المال المدفوع أو المخصص وحساب الإحتياطي، ويخطر البنوك بذلك»."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "تُضاف إلى أحكام المرسوم بقانون رقم (15) لسنة 1993 المشار إليه، مادة جديدة برقم (50مكرر)، يكون نصها كما يلي:"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القانون. ويعمل به من بعد ستين يوماً من تاريخ نشره في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
