{
  "id": "qa-law-132",
  "type": "statute",
  "title": "قانون رقم (19) لسنة 1990 بشأن قواعد الاستثناء من الأعفاء من الرسوم الجمركية للمنتجات الصناعية ذات المنشأ الوطني",
  "short_name": "قانون رقم (19) لسنة 1990 بشأن قواعد الاستثناء من الأعفاء من الرسوم الجمركية للمنتجات الصناعية ذات المنشأ الوطني",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=132&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "تتولى لجنة تنمية الصناعة المنصوص عليها في قانون التنظيم الصناعي رقم (11) لسنة 1980م المشار إليه، دراسة حالات الاستثناء من الاعفاء من الرسوم الجمركية للمنتجات الصناعية ذات المنشأ الوطني، تطبيقاً للمادة (24) من الاتفاقية الاقتصادية الموحدة.\nوترفع اللجنة توصياتها في هـذا الشأن لوزير الصناعة والأشغال العامة، متضمنة البيانات الآتية:\n(أ) المنتجات الصناعية القطرية ذات المنشأ الوطني المراد استثناؤها.\n(ب) المنتجات الصناعية ذات المنشأ الوطني المماثلة للمنتجات القطرية الموجودة في أي من دول المجلس الأخرى.\n(ج) أهمية هذه الصناعة بالنسبة لدولة قطر، والظروف والمبررات الداعية للاستثناء.\n(د) الإجراءات التي تتخذها دولة قطر لمواجهة الأوضاع المحلية المؤقتة.\n(هـ) المدة المقترحة للاستثناء."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "يتولى وزير الصناعة والأشغال العامة عرض توصيات لجنة تنمية الصناعة سالفة البيان على مجلس الوزراء، مع ما قد يعن له من آراء بشأنها، للنظر في تقديم طلبات الاستثناء للجنة التعاون الصناعي بمجلس التعاون، واتخاذ ما يلزم وفقاً للقواعد التي وافق عليها المجلس الأعلى لدول مجلس التعاون في دورته العاشرة المشار إليها."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "يتعين في جميع الأحوال أن تتوافر صفة المنتج ذي المنشأ الوطني في المنتجات المراد استثناؤها، وأن تكون هناك منتجات ذات منشأ وطني مماثلة لها في أي من دول مجلس التعاون الأخرى."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "يجب أن تكون الطاقة الإنتاجية للصناعة القطرية المطلوب استثناء منتجاتها عن (40%) من احتياجات السوق المحلية."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "مع مراعاة الإعفاء من تطبيق المادتين (5) و(6) من قواعد الاستثناء الصادر لدولة قطر من المجلس الأعلى لدول مجلس التعاون في دورته العاشرة المشار إليها، وما تنتهي إليه لجنة التعاون المالي والاقتصادي في شأن إمكانية استمرار الإعفاء مستقبلا، يكون تحديد صفة المنشأ الوطني وفقاً لما يلي:\n(أ) تتولى لجنة تنمية الصناعة دراسة نسبة المواد المستخدمة في إنتاج المنتج الصناعي من المواد الخام والمواد نصف المصنعة الوطنية أو ذات المنشأ الوطني. كما تتولى دراسة نسبة الأيدي العاملة من مواطني دول مجلس التعاون عند طلب الاستثناء وخلال مدة الاستثناء.\n(ب) ترفع اللجنة توصياتها في شأن تحديد صفة المنشأ الوطني لوزير الصناعة والأشغال العامة، ليتولى عرضها على مجلس الوزراء، مع ما قد يعن له من آراء بشأنها، للنظر في تحديد صفة المنشأ الوطني."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "في حالة صدور قرار من المجلس الأعلى لمجلس التعاون باستثناء دولة قطر من الإعفاء من الرسوم الجمركية، تفرض رسوم جمركية على المنتجات الصناعية لدول مجلس التعاون ذات المنشأ الوطني بواقع (75%) من الرسوم المفروضة على مثيلاتها الأجنبية."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "يعرض وزير المالية والبترول على مجلس الوزراء البرنامج الزمني الذي تضعه لجنة التعاون المالي والاقتصادي. ويصدر مجلس الوزراء هذا البرنامج، متضمناً التخفيض التدريجي للرسوم المفروضة حتى الإعفاء الكامل، مع تحديد مدة الاستثناء ونسبة الرسوم الجمركية."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "لا يجوز تصدير المنتجات الصناعية القطرية المستثناة للدول الأعضاء في مجلس التعاون، سواء كانت مصحوبة بشهادة ذات منشأ وطني وفقاً للنموذج المتفق علية بين الدول الأعضاء، أو شهادة منشأ وطنية محلية."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "تعد لجنة تنمية الصناعة مشروع تقرير سنوي عن وضع الصناعة المستثناة وتطورها، وترفعه في ميعاد مناسب لوزير الصناعة والأشغال العامة.\nويتولى وزير الصناعة والأشغال العامة عرض مشروع التقرير على مجلس الوزراء مع ما قد يعن له من آراء بشأنه، للنظر في تقديم التقرير السنوي للجنة التعاون المالي والاقتصادي."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "للجنة التعاون المالي والاقتصادي تفسير قواعد الاستثناء من الإعفاء، وإخطار دولة قطر بما تصدره من تفسيرات، لاتخاذ اللازم بشأنها قانوناً."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "تصبح هذه القواعد سارية المفعول من أول ابريل 1990م. وتتم مراجعتها وتقييمها على ضوء التجربة العلمية بعد خمس سنوات من تاريخ نفاذها."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "يلغى كل حكم يخالف أحكام هذا القانون."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا االقانون. وينشر في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
