{
  "id": "qa-law-138",
  "type": "statute",
  "title": "قانون رقم (19) لسنة 1993 بشأن تنظيم تداول المواد ذات التأثير النفسي",
  "short_name": "قانون رقم (19) لسنة 1993 بشأن تنظيم تداول المواد ذات التأثير النفسي",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=138&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "تعتبر مواد ذات تأثير نفسي المواد والأدوية والعقاقير والمستحضرات الصيدلية المبينة في الجداول الملحقة بهذا القانون."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "لا يجوز استخدام المواد ذات التأثير النفسي إلا للأغراض الطبية أو الأبحاث العلمية. كما لا يجوز للصيادلة صرفها إلا بموجب وصفة طبية من طبيب مرخص له بمزاولة مهنة الطب البشري أو طب وجراحة الأسنان.\nواستثناء من حكم المادة ( 3 ) من هذا القانون، يجوز للأفراد حيازة المواد المشار إليها لاستعمالهم الشخصي ولأسباب صحية بحتة، وذلك في حدود الكميات التي يصفها لهم الأطباء المرخص لهم بمزاولة مهنة الطب. ولا يجوز للصيادلة صرف تلك الكميات إلا بموجب وصفة طبية صادرة من أحد هؤلاء الأطباء."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "لا يجوز استيراد أو تصدير أو إنتاج أو صنع أو تملك أو إحراز أو حيازة أو الاتجار أو شراء أو بيع أو نقل أو تسليم أو تسلم المواد ذات التأثير النفسي أو صرفها أو وصفها طبياً أو التبادل عليها أو النزول عنها بأي صفة كانت أو التوسط في شيء من ذلك إلا بعد الحصول على ترخيص بذلك من إدارة الصيدلة والرقابة الدوائية بوزارة الصحة العامة وفي الأحوال وبالشروط المنصوص عليها في هذا القانون."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "لا يمنح الترخيص المشار إليه في المادة السابقة إلا للجهات أو الفئات التالية:\n1- المؤسسات الصيدلية.\n2- المؤسسات العلاجية.\n3- الجهات الحكومية والمعاهد ومراكز الأبحاث العلمية المعترف بها.\n4- الأطباء المرخص لهم بمزاولة مهنة الطب البشري أو طب وجراحة الأسنان."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "يقدم طلب الترخيص إلى إدارة الصيدلة والرقابة الدوائية متضمناً البيانات التالية:\n1- اسم المؤسسة الصيدلية أو العلاجية أو الجهة الحكومية أو المعهد أو المركز العلمي.\n2- الاسم الكامل ثلاثياً لمدير المؤسسة أو الجهة الحكومية أو المعهد أو المركز العلمي أو الطبيب.\n3- الجنسية.\n4- العنوان الدائم.\n5- المواد ذات التأثير النفسي المطلوب الترخيص بها.\n6- الغرض من طلب الترخيص.\n7- أية بيانات أخرى تطلبها الإدارة.\nوعلى الإدارة أن تصدر قرارها في شأن طلب الترخيص خلال ستين يوماً من تاريخ تقديمه، ويبلغ القرار إلى الطالب خلال ثلاثين يوماً من تاريخ صدوره بكتاب مسجل، وفي حالة رفض الطلب يجب أن يكون قرار الرفض مسبباً. وللطالب أن يتظلم منه إلى وزير الصحة العامة خلال خمسة عشر يوماً من تاريخ إبلاغه، ويكون قرار الوزير الصادر في التظلم نهائياً."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "ينشأ بإدارة الصيدلة والرقابة الدوائية سجل خاص تقيد فيه التراخيص الصادرة وفقاً للمادة ( 3 ) من هذا القانون وأسماء الجهات والأشخاص المرخص لها، ويتضمن هذا السجل البيانات الأخرى التي يصدر بها قرار من وزير الصحة العامة."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "يجب على المرخص له في استيراد أو تصدير أو نقل مواد ذات تأثير نفسي أن يقدم طلباً بذلك إلى إدارة الصيدلة والرقابة الدوائية يبين فيه المواد والكمية والأسباب التي تبرر الاستيراد أو التصدير أو النقل. وكذلك البيانات والمستندات الأخرى التي تطلبها الإدارة.\nوللإدارة الحق في رفض الطلب أو خفض الكمية المطلوبة، أو إلغاء بعض المواد.\nوتعتبر الموافقة الصادرة في هذا الشأن لاغية إذا لم يتم العمل بها خلال تسعين يوماً من تاريخ صدورها."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "يحظر على سلطات الجمارك الإفراج عن المواد ذات التأثير النفسي المستوردة أو المصدرة، إلا بناء على إذن كتابي صادر من إدارة الصيدلة والرقابة الدوائية.\nولا يجوز لهذه الإدارة إصدار الإذن المشار إليه إلا بعد التثبت من صلاحيتها، ومطابقتها للمواصفات والبيانات بموجب تقرير من مختبر مراقبة الأدوية.\nوعلى سلطات الجمارك تسلم الإذن من صاحب الشأن وإعادته إلى الإدارة بعد الاحتفاظ بصورة منه، وتسليم صورة أخرى لصاحب الشأن.\nويعتبر الإذن لاغياً إذا لم يتم استخدامه خلال تسعين يوماً من تاريخ صدوره."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "على مديري الجهات والأطباء المنصوص عليهم في المادة ( 4 ) من هذا القانون والمرخص لهم بالاتجار في المواد ذات التأثير النفسي، أن يقدموا إلى إدارة الصيدلة والرقابة الدوائية في الأسبوع الأول من كل شهر كشفاً موقعاً عليه منهم مبيناً به الوارد والمنصرف والمتبقي لديهم من هذه المواد خلال الشهر السابق، وذلك وفقاً للنماذج التي تعدها الإدارة المذكورة ويصدر بها قرار من وزير الصحة العامة.\nكما يجب عليهم في حالة إلغاء الترخيص تصفية ما تبقى لديهم من هذه المواد تحت إشراف لجنة يشكلها وزير الصحة العامة."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "يجوز للأطباء المرخص لهم بمزاولة مهنة الطب البشري أو طب وجراحة الأسنان أن يحوزوا في عياداتهم المواد ذات التأثير النفسي معدة للاستعمال عند الضرورة الملحة، بشرط أن يتم الاحتفاظ بها في شكلها الذي يتفق مع استعمالها الطبي المعدة له دون تغيير. ويحظر على الطبيب أن يصرف أية كمية منها لمرضاه لاستعمالهم الشخصي، كما يحظر عليه أن يحرر لنفسه وصفة بأية كمية منها لاستعماله الشخصي.\nوتكون الكمية التي يصفها الطبيب للمريض في الوصفة الواحدة كافية لمدة ستين يوماً، لعلاج الأمراض المزمنة، ولمدة عشرة أيام لعلاج الأمراض الأخرى، وإذا استدعت حالة المريض الاستمرار في العلاج لفترة أطول يحرر له الطبيب وصفة جديدة في نهاية المدد المشار إليها."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "يحظر على الصيدلية صرف وصفات طبية تحتوي على مواد ذات تأثير نفسي بعد مضي (7 أيام) من تاريخ تحريرها. كما يحظر صرفها إذا وجد بها كشط أو شطب أو تصحيح. ولا ترد الوصفات الطبية المشار إليها لحاملها بعد صرف المواد المبينة بها. ويحظر استعمالها أكثر من مرة. ويجب حفظها في الصيدلية بعد توقيع الصيدلي عليها مبيناً تاريخ صرفها، ورقم قيدها في دفتري قيد الوصفات الطبية وصرف الصيدلية."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "يجب على مدير الموسسة الصيدلية المرخص لها بالاتجار في المواد ذات التأثير النفسي مسك دفاتر خاصة بقيد جميع المواد الواردة إلى المؤسسة وتاريخ ورودها وأنواعها ومقاديرها والكميات المنصرفة منها والجهة التي صرفت إليها، وتاريخ الصرف. ويجب أن تكون صفحات هذه الدفاتر مرقمة بأرقام مسلسلة ومختومة بخاتم وزارة الصحة العامة، وأن يكون القيد فيها أولاً بأول حسب تواريخ الورود أو الصرف وبخط لا يتخلله بياض أو محو أو كشط أو تحشير. ويجب تقديمها إلى وزارة الصحة العامة عند الطلب."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "يجب حفظ الدفاتر المنصوص عليها في المادتين ( 11 ، 12 ) من هذا القانون لمدة عامين من تاريخ آخر قيد فيها. كما يجب حفظ الوصفات الطبية المنصوص عليها في المادة ( 11 ) للمدة ذاتها من التاريخ المبين عليها."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Article (14)",
      "content": "يجوز بقرار من وزير الصحة تعديل الجداول الملحقة بهذا القانون بالحذف أو الإضافة أو تغيير النسب الواردة فيها."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Article (15)",
      "content": "مع عدم الإخلال بأية عقوبة أشد ينص عليها قانون آخر يعاقب بالحبس مدة لا تزيد على ثلاث سنوات وبغرامة لا تزيد على عشرة آلاف ريال أو بإحدى هاتين العقوبتين كل من خالف أي حكم من أحكام المادة ( 3 ) من هذا القانون.\nوتضاعف هذه العقوبة في حالة العود.\nوفي جميع الحالات يحكم فضلاً عن العقوبة المتقدمة بمصادر المواد موضوع المخالفة والآلات والأجهزة والأوعية المستعملة."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Article (16)",
      "content": "مع عدم الإخلال بأي عقوبة أشد ينص عليها قانون آخر يعاقب بالحبس مدة لا تزيد على سنتين وبغرامة لا تزيد على عشرة آلاف ريال أو بإحدى هاتين العقوبتين كل طبيب سلم وصفة طبية تساعد الغير على استعمال مواد ذات تأثير نفسي دون مبرر طبي.\nوفي حالة العود يحكم فضلاً عن العقوبة المتقدمة بغلق العيادة وإلغاء الترخيص بمزاولة المهنة."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Article (17)",
      "content": "مع مراعاة أحكام المادة السابقة يعاقب بالحبس مدة لا تزيد على سنة وبغرامة لا تزيد على خمسة آلاف ريال أو بإحدى هاتين العقوبتين:\n(أ) كل من قدم للتعاطي مواد ذات تأثير نفسي أو سهل تعاطيها في غير الأحوال المصرح بها في هذا القانون.\n(ب) كل من رخص له بحيازة مواد ذات تأثير نفسي لاستعمالها في غرض معين وتصرف فيها في غير هذا الغرض. وتضاعف العقوبة في حالة العود.\nوفي جميع الأحوال يحكم فضلا عن العقوبة المتقدمة بمصادرة المواد موضوع المخالفة والآلات والأجهزة والأوعية المستعملة."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Article (18)",
      "content": "يكون لموظفي وزارة الصحة العامة من الأطباء والصيادلة الذين يندبهم وزير الصحة العامة بقرار منه صفة مأموري الضبط القضائي في إثبات ما يقع من مخالفات لأحكام هذا القانون والقرارات المنفذة له، ويكون لهم الحق في دخول المؤسسات الصيدلية والعلاجية ومخازن ومستودعات الأدوية والعيادات ومصانع الأدوية والمعاهد العلمية، وضبط المواد ذات التأثير النفسي والاطلاع على الدفاتر والأوراق المتعلقة بها، والتحق من تنفيذ أحكام هذا القانون."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Article (19)",
      "content": "مع عدم الإخلال بأية عقوبة أشد ينص عليها قانون آخر يعاقب بالحبس مدة لا تزيد على ثلاث سنوات وبغرامة لا تجاوز عشرة آلاف ريال، أو بإحدى هاتين العقوبتين، كل من تعدى على أحد الموظفين المشار إليهم في المادة السابقة أو قاومه بالقوة أو العنف، أثناء تأدية وظيفته أو بسببها، وكل من منع أو عرقل ما أمرت به السلطات المختصة من إجراءات تطبيقاً لأحكام هذا القانون والقرارات المنفذة له."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Article (20)",
      "content": "يصدر وزير الصحة العامة القرارات اللازمة لتنفيذ أحكام هذا القانون."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Article (21)",
      "content": "يلغى كل حكم يخالف أحكام هذا القانون."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Article (22)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القانون. ويعمل به بعد ستين يوماً من تاريخ نشره في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
