{
  "id": "qa-law-139",
  "type": "statute",
  "title": "قانون رقم (19) لسنة 2002 بإنشاء صندوق قطر للتنمية",
  "short_name": "قانون رقم (19) لسنة 2002 بإنشاء صندوق قطر للتنمية",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=139&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "في تطبيق أحكام هذا القانون، تكون للكلمات التالية، المعاني الموضحة قرين كل منها، ما لم يقتض السياق\nمعنى آخر:\nالصندوق: صندوق قطر للتنمية.\nالمجلس: مجلس إدارة الصندوق.\nالمدير: مدير عام الصندوق.\nالمشروع: المشروع أو البرنامج الذي يساهم أو يُطلب مساهمة الصندوق في تمويله.\nالفصل الثاني\nإنشاء الصندوق"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "تنشأ مؤسسة عامة تسمى «صندوق قطر للتنمية»، تكون لها شخصية إعتبارية، وموازنة مستقلة، وتدار على أسس تجارية."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "يتبع الصندوق مجلس الوزراء، ويكون مقره الرئيسي مدينة الدوحة، ويجوز له أن ينشئ فروعاً ومكاتب وأن يكون له توكيلات في قطر أو في الخارج.\nالفصل الثالث\nأهداف الصندوق"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "يهدف الصندوق إلى مساعدة الدول العربية وغيرها من الدول النامية الأخرى في تطوير إقتصادياتها وتنفيذ برامج التنمية فيها، وذلك طبقاً للقواعد التي يقررها مجلس الوزراء بناء على اقتراح المجلس، وله في سبيل ذلك القيام بما يلي:\n1- تقديم القروض والمنح والمساعدات الفنية والكفالات للدول العربية والدول النامية الأخرى أو للأشخاص الإعتبارية التابعة لأي من هذه الدول، أو المتمتعة بجنسيتها، أو المشتركة فيما بينها، والتي تسهم في التنمية الاقتصادية والاجتماعية لتلك الدول.\n2- المساهمة في رأس مال الأشخاص الإعتبارية ذات الطابع الإنمائي في الدول الواردة في البند السابق.\n3- المساهمة في رأس مال مؤسسات التمويل الإنمائي وغيرها من المؤسسات الإنمائية الدولية والأجنبية التي تستهدف مساعدة الدول النامية في تنمية إقتصادها وتمثيل الدولة في تلك المؤسسات.\n4- القيام بأي أنشطة أو خدمات أخرى تكون لازمة لتحقيق أهداف الصندوق.\nالفصل الرابع\nإدارة الصندوق"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "يتولى إدارة الصندوق، مجلس إدارة يشكل من رئيس ونائب للرئيس وعدد من الأعضاء لا يقل عن ثلاثة ولا يزيد على سبعة، يصدر بتعيينهم وتحديد مكافآتهم قرار من الأمير.\nويكون للمجلس أمين سر يختاره المجلس، ويحدد واجباته ومكافآته المالية."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "مدة العضوية في المجلس أربع سنوات قابلة للتجديد لمدة أو لمدد أخرى مماثلة."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "يكون للمجلس كل السلطات والصلاحيات اللازمة لإدارة شؤون الصندوق، وتحقيق أهدافه، ويتولى على وجه الخصوص ما يلي:\n1- وضع السياسة العامة للصندوق والإشراف على تنفيذها.\n2- إقرار الهيكل التنظيمي للصندوق وإصدار اللوائح الإدارية والمالية والفنية ولائحة شؤون الموظفين.\n3- وضع نظام إستثمار أموال الصندوق.\n4- اقتراح الشروط والقواعد والإجراءات العامة اللازمة للإقتراض وإصدار السندات.\n5- إقرار القروض والمنح والمساعدات الفنية والمساهمات المالية وفقاً لأحكام هذا القانون.\n6- الموافقة على مشروعات العقود والإتفاقيات التي يكون الصندوق طرفاً فيها، وذلك وفقاً للشروط والأوضاع التي تقررها لوائح الصندوق.\n7- إقرار مشروع موازنة الصندوق السنوية، وحسابه الختامي.\n8- النظر في التقارير الدورية وتقارير المتابعة التي تقدم عن سير العمل بالصندوق.\n9- قبول الهبات والوصايا والتبرعات والمنح.\n10- اقتراح مشروعات الأدوات التشريعية المتعلقة بنشاط الصندوق.\nولا تكون قرارات المجلس المنصوص عليها في البنود 2، 3، 4، 5، 7، 9، نافذة إلا بعد إعتمادها من مجلس الوزراء."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "يجتمع المجلس، بدعوة من رئيسه، أربعة اجتماعات على الأقل في السنة، وكلما طلب ذلك ثلاثة من أعضائه على الأقل.\nويكون إجتماع المجلس صحيحاً بحضور أغلبية أعضائه، على أن يكون من بينهم الرئيس أو نائبه.\nوتكون جلسات المجلس سرية ولا تجوز الإنابة في الحضور أو التصويت.\nوتصدر قرارات المجلس بأغلبية أصوات الأعضاء الحاضرين، وعند تساوي الأصوات يرجح الجانب الذي منه الرئيس.\nوتدون محاضر جلسات المجلس وقراراته في سجل خاص، يوقع من الرئيس وأمين السر."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "للمجلس أن يدعو لحضور إجتماعاته من يرى الإستعانة بهم، من الموظفين بالصندوق أو غيرهم من ذوي الكفاءة والخبرة، لتقديم ما يطلبه من بيانات أو إيضاحات.\nولهم حق الإشتراك في المناقشة دون أن يكون لهم حق التصويت."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "للمجلس أن يشكل لجاناً دائمة أو مؤقتة من بين أعضائه، لدراسة ما يعهد إليها من موضوعات تدخل في إختصاصاته وتقديم توصياتها إلى المجلس، وله أن يضم إلى تلك اللجان أعضاء من داخل الصندوق أو من خارجه."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "يمثل رئيس المجلس الصندوق أمام القضاء، وفي علاقته بالغير."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "يتولى رئيس المجلس التوقيع عن الصندوق في مختلف المعاملات مع الغير، وله أن يفوض أحد أعضاء المجلس أو المدير، منفردين أو مجتمعين، في التوقيع على تلك المعاملات.\nولا يُعتد بخاتم الصندوق على أوراقه إلا إذا إقترن بتوقيع رئيس المجلس أو الشخص المفوض بالتوقيع."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "لا يجوز أن يكون لرئيس المجلس أو لأي عضو من أعضائه، أو للمدير، أو لأحد موظفي الصندوق، مصلحة شخصية مباشرة أو غير مباشرة في العقود التي تبرم مع الصندوق أو لحسابه، أو في المشاريع التي يقوم بها، أو في مجالات نشاطه."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Article (14)",
      "content": "يكون للصندوق مدير عام، يعين بقرار من المجلس بناء على ترشيح رئيس المجلس لمدة أربع سنوات قابلة للتجديد لمدة أو لمدد أخرى مماثلة، ويحدد القرار راتبه ومخصصاته وبدلاته ومكافآته.\nويجوز أن يكون للمدير نائب أو أكثر، يمارس الإختصاصات التي يحددها المجلس."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Article (15)",
      "content": "يتولى المدير تصريف شؤون الصندوق الإدارية والمالية والفنية، وفقاً للوائح والنظم والقواعد والخطط التي يضعها المجلس، وفي حدود الموازنة السنوية، ويكون له بوجه خاص القيام بما يلي:\n1- تنفيذ قرارات المجلس.\n2- تلقي طلبات القروض والمساعدات الفنية والمساهمات المالية وعرضها على المجلس مع التوصيات المناسبة.\n3- تنفيذ إتفاقيات القروض والمساعدات والمساهمات.\n4- إعداد الهيكل التنظيمي للصندوق واللوائح الإدارية والمالية والفنية ولائحة شؤون الموظفين.\n5- إعداد مشروع الموازنة التقديرية السنوية للصندوق، وحسابه الختامي.\n6- إصدار أوامر الصرف في حدود الإعتمادات المالية وفقاً لما تحدده اللوائح من إختصاصات.\n7- إعداد تقرير سنوي عن سير العمل بالصندوق يشتمل على البيانات المالية المعتمدة من مراقبي الحسابات القانونيين، وعلى شرح مفصل لإنجازات وبرامج عمل الصندوق، وعرضه على المجلس في نهاية كل سنة مالية.\n8- أي أعمال أخرى يكلفه بها المجلس وفقاً لأحكام هذا القانون.\nالفصل الخامس\nالنظام المالي للصندوق"
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Article (16)",
      "content": "يكون رأس مال الصندوق (1,000,000,000) ألف مليون ريال قطري.\nويجوز زيادته أو تخفيضه بقرار من مجلس الوزراء بناء على اقتراح المجلس."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Article (17)",
      "content": "تتكون الموارد المالية للصندوق مما يلي:\n1- الأموال والإعتمادات التي تخصصها له الدولة.\n2- حصيلة الإيرادات التي يحققها من ممارسة نشاطه.\n3- ما يؤول إليه من صافي الأرباح على شكل إحتياطيات ومخصصات.\n4- عائد إستثمار أمواله.\n5- ما يعقده من قروض أو يصدره من سندات في حدود مثلى رأس مال الصندوق مضافاً إليه الإحتياطي.\n6- الهبات والوصايا والتبرعات والمنح."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Article (18)",
      "content": "تحدد الأرباح الصافية للصندوق لكل سنة مالية، بعد خصم ما يلي:\n1- جميع المصروفات والنفقات اللازمة لمباشرة عمل الصندوق.\n2- الديون المشكوك في تحصيلها، والموجودات المستهلكة.\n3- المبالغ اللازمة لأي أغراض يعتمدها المجلس في حدود سلطاته، والتي يوافق عليها مجلس الوزراء."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Article (19)",
      "content": "تقيد الأرباح الصافية السنوية للصندوق في حساب الإحتياطي العام له، ويجوز بقرار من مجلس الوزراء بناء على اقتراح المجلس تحويل مبالغ من حساب الإحتياطي العام إلى حساب إحتياطي آخر يقرر المجلس إنشاءه.\nولا يجوز التصرف في الإحتياطي العام أو الإحتياطيات الأخرى، إلا بقرار من مجلس الوزراء بناءً على إقتراح المجلس."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Article (20)",
      "content": "يكون للصندوق موازنة تقديريه سنوية، يتم إعتمادها بقرار من مجلس الوزراء، تعد على نمط الموازنات التجارية.\nويكون له حساب للدخل والإنفاق وحساب إحتياطي عام، وأي حسابات إحتياطية أخرى يقررها المجلس ويوافق عليها مجلس الوزراء."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Article (21)",
      "content": "تبدأ السنة المالية للصندوق من أول يناير وتنتهي في آخر ديسمبر من كل عام، على أن تشمل السنة المالية الأولى المدة من تاريخ نفاذ هذا القانون وحتى نهاية ديسمبر من العام التالي."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Article (22)",
      "content": "على المجلس أن يعد عن كل سنة مالية، وفي موعد لا يتجاوز ستة أشهر من تاريخ إنتهائها، موازنة الصندوق المدققة، وحساب الأرباح والخسائر، كما يعد تقريراً عن نشاطه ومركزه المالي خلال السنة المالية، يضمنه إقتراحاته وتوصياته، ويرفعه إلى مجلس الوزراء مشفوعاً بصورة من تقرير مراقب الحسابات."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "Article (23)",
      "content": "على المجلس أن يعين مراقب حسابات أو أكثر، من المحاسبين القانونيين، ويحدد مكافآتهم المالية."
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "Article (24)",
      "content": "لمراقب الحسابات في كل وقت، الحق في الإطلاع على جميع دفاتر الصندوق وسجلاته ومستنداته وطلب البيانات التي يرى ضرورة الحصول عليها لأداء واجبه على الوجه الصحيح. وله أن يحقق موجودات الصندوق وإلتزاماته، وفي حالة عدم تمكنه من ممارسة هذه الحقوق، يرفع تقريراً بذلك إلى المجلس."
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "Article (25)",
      "content": "يرفع مراقب الحسابات تقريره السنوي إلى المجلس ويقدم نسخه منه إلى ديوان المحاسبة.\nالفصل السادس\nعمليات الصندوق"
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "Article (26)",
      "content": "تقدم قروض الصندوق بالعملات الأجنبية لتغطية تكاليف المشاريع الممولة، على أن لا يجاوز القرض الواحد منها (50%) من التكاليف الإجمالية للمشروع، وبما لا يجاوز (10%) من مجموع رأس مال الصندوق وإحتياطياته.\nويجوز بقرار من مجلس الوزراء، الموافقة على مساهمة الصندوق في تمويل تلك المشاريع بالعملة المحلية للدولة المستفيدة، أو تجاوز نسبة الخمسين بالمائة المشار إليها."
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "Article (27)",
      "content": "يتم تحصيل رسم خدمة مقداره (0,5%) سنوياً على المبالغ المسحوبة وغير المسددة من كل قرض لمواجهة تكاليف الإدارة وخدمات تنفيذ عقد القرض، بالإضافة إلى العوائد التي يُتفق عليها في العقد.\nويجوز لمجلس الوزراء عند الإقتضاء الموافقة على تقديم القرض بدون عوائد."
    },
    {
      "provision_ref": "art28",
      "section": "28",
      "title": "Article (28)",
      "content": "تتضمن عقود القروض المبرمة بين الصندوق والجهات المستفيدة البيانات الأساسية لشروط العقد وضماناته، وبوجه خاص ما يلي:\n1- الشروط المالية متضمنة مواعيد وشروط الدفع والوفاء بالدين الأصلي، والعوائد والتكاليف الأخرى.\n2- تعهد المقترض بتقديم المعلومات الكافية عن سير العمل في المشروع من تاريخ توقيع العقد حتى سداد القرض كاملاً.\n3- تعهد المقترض بأن يقدم إلى مندوبي الصندوق جميع التسهيلات اللازمة للتعرف على سير أعمال المشاريع التي يسهم الصندوق في تمويلها في أي وقت خلال مدة سريان القرض.\n4- إجراءات ضمان إستخدام كل ما يسحب من القرض في تمويل الإنفاق على المشروعات محل التمويل وفي المواعيد المحددة لها.\n5- التعهد بألا يتمتع أي قرض خارجي بأولوية على قرض الصندوق وعوائده وتكاليفه عن طريق إنشاء ضمان عيني، إلا في الحدود التي يرتضيها الصندوق.\n6- التعهد بإعفاء جميع معاملات الصندوق وموجوداته ودخله في الدول المستفيدة من جميع الضرائب والرسوم وما في حكمها من أعباء عامة أخرى، وعدم جواز التأميم والمصادرة والحراسة والحجز عليها.\n7- التعهد بتسهيل جميع العمليات المالية للصندوق، وبإعفائه من كل القيود على النقد الأجنبي بالنسبة للتحويلات المباشرة وغير المباشرة المتعلقة بتنفيذ عقد القرض.\n8- التعهد بإعتبار جميع مستندات وسجلات ومراسلات الصندوق وما في حكمها سرية.\nوإذا كان القرض مقدماً إلى إحدى الجهات داخل الدولة المستفيدة وبضمانها، تعين أن ترد التعهدات المبينة بالبنود (6)، (7)، (8) من هذه المادة ضمن عقد الضمان الذي يبرمه الصندوق مع الدولة الضامنة لهذا القرض."
    },
    {
      "provision_ref": "art29",
      "section": "29",
      "title": "Article (29)",
      "content": "للمجلس بحسب طبيعة وظروف كل عملية، أن يطلب المزيد من الضمانات غير المنصوص عليها في المادة السابقة، وأن يقبل الضمانات التي يقدمها أطراف آخرون بما في ذلك ضمانات المؤسسات المالية الدولية أو الإقليمية."
    },
    {
      "provision_ref": "art30",
      "section": "30",
      "title": "Article (30)",
      "content": "يسترشد المجلس في تقويم طلبات الإقتراض المقدمة إليه بالإعتبارات الإقتصادية المتعارف عليها في مجال التمويل الإنمائي، وبوجه خاص بما يلي:\n1- أهمية المشروع المطلوب تمويله وأولويته على غيره.\n2- التقويم الفني والإقتصادي والمالي للمشروع حسب ما تقتضيه طبيعته.\n3- التقديرات الدقيقة لتكاليف المشروع.\n4- التأكد من توفر المال اللازم لدى الجهة المقترضة لتنفيذ وإتمام المشروع إلى جانب تمويل الصندوق له.\n5- سلامة المركز المالي للمقترض والضامن.\n6- سلامة وكفاية الضمانات المالية المقدمة من طرف ثالث.\n7- عدم تعارض المشروع محل التمويل مع المصالح الإقتصادية للدولة."
    },
    {
      "provision_ref": "art31",
      "section": "31",
      "title": "Article (31)",
      "content": "مكرر ( اضيفت بموجب: مرسوم بقانون 19 / 2010 )\nللمجلس أن يفوِّض بنك قطر للتنمية في إدارة العمليات التنفيذية للصندوق، وفقاً للسياسة العامة التي يضعها المجلس.\nوتُحدد الرسوم التي يستحقها البنك، مقابل هذه الإدارة، بالاتفاق بين الصندوق والبنك."
    },
    {
      "provision_ref": "art32",
      "section": "32",
      "title": "Article (32)",
      "content": "يكون الريال القطري هو وحدة المحاسبة في جميع القروض والمساهمات المالية الأخرى التي يقدمها الصندوق.\nالفصل السابع\nأحكام عامة"
    },
    {
      "provision_ref": "art33",
      "section": "33",
      "title": "Article (33)",
      "content": "لمجلس الوزراء أن يطلب من المجلس تقديم تقارير عن وضع الصندوق المالي أو الإداري أو التنظيمي، أو أي وجه من وجوه نشاطه أو أي معلومات تتعلق به.\nوله أن يصدر توجيهات عامة إلى المجلس، بشأن ما يجب على الصندوق إتباعه في الأمور المتعلقة بالسياسة العامة، وعلى المجلس التقيد بهذه التوجيهات."
    },
    {
      "provision_ref": "art34",
      "section": "34",
      "title": "Article (34)",
      "content": "يصدر مجلس الوزراء القرارات اللازمة لتنفيذ أحكام هذا القانون."
    },
    {
      "provision_ref": "art35",
      "section": "35",
      "title": "Article (35)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القانون. ويُنشر في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
