{
  "id": "qa-law-142",
  "type": "statute",
  "title": "قانون رقم (19) لسنة 1980 بشأن قواعد التسجيل والسلامة الخاصة بالسفن الصغيرة",
  "short_name": "قانون رقم (19) لسنة 1980 بشأن قواعد التسجيل والسلامة الخاصة بالسفن الصغيرة",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=142&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "تسري أحكام هـذا القانون على جميع السفن القطرية التي تقل حمولتها عن مائتي طن.\nويستثنى من ذلك:\nأ- السفن الخاصة التي يقل طولها الكلي عن 15 قدماً والتي تستعمل للنزهة في حدود المياه الإقليمية.\nب- الزوارق الشراعية التابعة لأندية الملاحة البحرية المسجلة.\nج- الزوارق الصغيرة التي تشكل جزءاً من معدات سفن أو بواخر أكبر والتي يمكن رفعها على ظهر السفينة التابعة لها."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "يعد مكتب التسجيل سجلاً خاصاً يسمى \" سجل السفن الصغيرة \" وتتبع في شأنه نفس الإجراءات المقررة في شأن سجل السفن.\nيكون تسجيل السفينة بناء على طلب يقدم من المالك على نموذج يعده مكتب التسجيل يتضمن اسم المالك وجنسيته وموطنه في دولة وجميع البيانات المتعلقة بالسفينة متضمناً الاسم وطبيعة العمل الذي تستخدم فيه والميناء الذي تنتمي إليه."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "لا يقبل طلب التسجيل ما لم يكن مرفقاً به من المالك إقرار على النموذج الذي يعده مكتب التسجيل بأن السفينة المطلوب تسجيلها مجهزة بأضواء ملاحية وأشكال ووسائل إرسال الإشارات الصوتية وإشارات الخطر وفقاً لنصوص القواعد الدولية لمنع التصادم المعمول بها وقت صدور هذا القانون والتعديلات التي تطرأ عليها فيما بعد."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "يجب تقديم طلب التسجيل بالنسبة للسفن الموجودة حالياً خلال ثلاثة أشهر من تاريخ العمل بهذا القانون أما بالنسبة إلى السفن الأخرى فيجب أن يقدم طلب التسجيل خلال ثلاثين يوماً من تاريخ إنشائها أو تملكها."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "تقوم إدارة الموانئ أو من تندبه لذلك من خبراء شركات الإشراف البحري المعتمدة، بمعاينة السفينة لقياس حمولتها وفقاً لقواعد قياس الحمولة الدولية، والتحقق من أنها مجهزة بكل ما يتطلبه هذا القانون ويؤشر على طلب التسجيل بنتيجة المعاينة."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "عند إتمام التسجيل يصدر مكتب التسجيل للمالك شهادة تسجيل سفن تشتمل على جميع البيانات المدونة في الصحيفة المخصصة للسفينة في سجل السفن الصغيرة.\nوفي حالة فقد شهادة التسجيل أو تلفها أو هلاكها يصدر مكتب التسجيل شهادة تسجيل سفن صغيرة بدلا منها."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "إذا انتقلت ملكية السفينة المسجلة أو حصة منها وجب على المالك الجديد أن يقدم طلباً للتأشير بنقل الملكية في السجل ويجب أن يتضمن الطلب اسمه وجنسيته وسبب انتقال الملكية والثمن في حالة البيع مع مراعاة المادتين (2) ، (3) من هذا القانون."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "على مالك السفينة أن يبلغ مكتب التسجيل بأي تغيير يطرأ على السفينة من شأنه أن يجعلها مختلفة اختلافاً أساسياً عن أوصافها المدونة بسجل السفن الصغيرة ويجب أن يبين التبليغ تفاصيل التغيير، وعلى مكتب التسجيل بعد المعاينة التي تجريها إدارة الموانئ أو من تندبه لذلك أن يثبت التغيير في سجل السفن الصغيرة وأن يؤشر بهذا التغيير على شهادة التسجيل."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "يشطب التسجيل إذا هلكت السفينة أو فقدت جنسية قطر وعلى المالك أن يبلغ مكتب التسجيل بذلك فوراً مع تقديم المستندات المؤيدة كما يجب عليه أن يقدم الشهادة إلى مكتب التسجيل للتأشير عليها بما يفيد الشطب."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "على مالكي السفن الصغيرة أن يحافظوا على بقاء المعدات المنصوص عليها في المادة (3) من هذا القانون وكذلك جميع الاشتراطات والمعدات التي تصدر بقرار من مدير إدارة الموانئ طبقاً للمادة (14) من هذا القانون على ظهر السفينة في حالة صالحة للاستعمال دائماً.\nويجوز لإدارة الموانئ أن تقوم في أي وقت بالتفتيش على أية سفينة ينطبق عليها هذا القانون ومعاينتها للتحقق من ذلك ويلتزم المالك أن يقدم للموظف الموكول إليه بالتفتيش والمعاينة كل المساعدات الممكنة بواجباته."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "على مالك السفينة الخاضعة لأحكام هذا القانون أن يتأكد من أنها صالحة للملاحة ومزودة بإثنين من البحارة على الأقل فضلاً عن أشخاص مؤهلين ذوي خبرة في القيادة بما يتناسب مع حجم السفينة وذلك على الوجه المبين فيما يلي:\nأ- كل سفينة شراعية يكون طولها الكلي 75 قدماً أو أكثر وكل سفينة بخارية يكون طولها الكلي 40 قدماً أو أكثر يجب أن يكون عليها ريس \" نوخذه \" يحمل الأجازة (أ) ومساعد ريس (مساعد نوخذه) يحمل الاجازة (ب).\nب- كل سفينة شراعية طولها الكلي دون 75 قدماً وأكثر من 40 قدماً وكل سفينة بخارية يكون طولها الكلي أقل من 40 قدماً يجب أن يكون عليها ريس (نوخذه) يحمل الاجازة (أ).\nج- كل سفينة شراعية يكون طولها الكلي أقل من 40 قدماً يجب أن يكون عليها ريس (نوخذة) يحمل الإجازة (أ) و(ب).\nد- إذا كانت السفينة تقوم بنقل الركاب فيجب أن يكون عليها نوخذة يحمل الاجازة (أ) وألا يقل سنه عن عشرين سنة وذلك مع عدم الاخلال بالأحكام المنصوص عليها في الفقرات السابقة. ولا يجوز الحصول على الاجازة (أ) إلا لمن يكون حاصلاً على الاجازة (ب) ومضى على حصوله عليها ثلاث سنوات على الأقل."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "يقدم طلب الحصول على الاجازة إلى الإدارة البحرية ويرفق به شهادة من إدارة الخدمات الطبية والصحة العامة تحدد قوة إبصار الطالب وكذلك يرفق بالطلب صورتان فوتوغرافيتان له وتكون الاجازة نافذة المفعول لمدة ست سنوات على أن يعاد الكشف على قوة إبصاره كل ثلاث سنوات.\nوتحدد قوة الإبصار والشروط الصحية الأخرى بقرار من مديري إدارة الموانئ."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "يجب على طالب الاجازة أن يجتاز اختباراً حول المامه على الأخص بما يلي:\nأ- الأنظمة الدولية لمنع التصادم بالنسبة إلى الأضواء والأشكال التي يجب أن ترفعها جميع السفن بأنواعها وقواعد القيادة والسير في البحار والإشارات الصوتية وإشارات الخطر.\nب- الأحكام والقواعد المحلية الخاصة بالملاحة والمطبقة في الميناء والتي تكون سارية المفعول عند أداء الاختبار.\nوتمنح الاجازة من مدير الإدارة البحرية بناء على توصية لجنة اختبار رؤساء السفن الشراعية (نواخذة) التي يصدر مدير إدارة الموانئ قراراً بكيفية تشكيلها وبشروط ومواد الامتحان الخاصة بكل اجازة مع مراعاة أحكام الفقرتين السابقتين."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Article (14)",
      "content": "يجوز لمدير إدارة الموانئ أن يصدر من وقت لآخر قرارات بالزام السفن التي يسري عليها هذا القانون بأن تحمل معدات الانقاذ والراديو وغير ذلك من معدات السلامة الأخرى وعلى الأخص شروط ومعدات السلامة الواجب توافرها في السفن التي تخضع لأحكام هذا القانون وتقوم بنقل الركاب وله أن يحدد عدد الركاب ووزن الأمتعة التي يسمح للركاب باصطحابها معهم وفقاً لحجم السفينة ومقاساتها."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Article (15)",
      "content": "يلتزم المالك أو أي ذي شأن بأداء الرسم الذي يقرره مدير إدارة الموانئ عن إصدار أية شهادة أو وثيقة أو تجديدها أو التصديق عليها أو تمديدها وعن القيام بأية خدمة أو تفتيش أو تحقيق أو معاينة مما يوجبه هذا القانون."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Article (16)",
      "content": "يعاقب بالحبس مدة لا تتجاوز سنة ويغرامة لا تزيد على خمسة آلاف ريال أو بإحدى هاتين العقوبتين مالك السفينة التي لا يقوم بتسجيلها وفقاً لأحكام هذا القانون وكل مجهز أو ربان للسفينة يرفع علم دولة قطر على سفينة غير مسجلة فيها وذلك مع مراعاة ما يقضي به العرف الدولي.\nويجوز للمحكمة أن تأمر بمصادرة السفينة."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Article (17)",
      "content": "يعاقب بالحبس مدة لا تتجاوز ثلاثة شهور وبغرامة لا تزيد على خمسمائة ريال أو بإحدى هاتين العقوبتين:\n1- مالك السفينة التي لا يطلب تسجيلها في المواعيد المذكورة في المادة (4) .\n2- مالك السفينة الذي لا يبلغ بالتلف أو التغيير المنصوص عليه بالمادة (8) .\n3- مالك السفينة الذي لا يطلب شطب التسجيل في الأحوال المذكورة في المادة (9) .\n4- مجهز السفينة أو الربان إذا أبحرت رغم صدور قرار من مدير إدارة الموانئ بمنعها من السفر."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Article (18)",
      "content": "يعاقب بالحبس مدة لا تتجاوز شهراً وبغرامة لا تزيد على مائتي ريال أو بإحدى هاتين العقوبتين:\n1- كل من يخالف اللوائح والقرارات الوزارية الصادرة بتنظيم العمل داخل الموانئ والملاحة في المياه الإقليمية.\n2- كل من يعرقل عمل الموظفين المكلفين أو الخبراء المنتدبين من قبل الإدارة للتفتيش على السفن."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Article (19)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القانون، ويعمل به من تاريخ نشره في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
