{
  "id": "qa-law-153",
  "type": "statute",
  "title": "قانون رقم (1) لسنة 1992 بشأن المواصفات الواجب توافرها لبعض السجاير وعبواتها",
  "short_name": "قانون رقم (1) لسنة 1992 بشأن المواصفات الواجب توافرها لبعض السجاير وعبواتها",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=153&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "على كل من يزاول استيراد السجائر، أو إنتاجها، أو تصنيعها، أو توزيعها، أو بيعها، أو عرضها للبيع، أو حيازتها بقصد البيع، أو تخزينها، مراعاة المواصفات والشروط الواردة بهذا القانون."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "على كل مستورد للسجائر إخطار وزارة الصحة العامة قبل وصول الشحنة إلى البلاد بثلاثة أيام على الأقل، وذلك لفحصها والتأكد من استيفائها للمواصفات القياسية الوطنية المعتمدة."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "لا يجوز إدخال السجائر المستوردة إلى البلاد، إلا بناء على تصريح كتابي بذلك من وزارة الصحة العامة بمطابقتها للمواصفات القياسية الوطنية المعتمدة.\nكما لا يجوز لإدارة الجمارك أو غيرها من السلطات المختصة الإفراج عن تلك السجائر إلا بعد الإطلاع على التصريح المذكور."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "يكون الحد الأعلى لكمية القطران والنيكوتين المسموح به في السيجارة الواحدة كما يلي:\n12 ملجم قطران\n0,8 ملجم نيكوتين.\nويجوز بقرار من وزير الصحة العامة، تعديل هذه النسب بعد موافقة مجلس الوزراء."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "مع مراعاة ما تنص عليه المواصفات القياسية الوطنية المعتمدة، يجب أن يثبت على كل وحدة من عبوات السجائر، في مكان ظاهر، وباللغة العربية، البيانات التالية:\n1- محتويات كل سيجارة من القطران والنيكوتين.\n2- سنة الانتاج.\n3- العبارة التحذيرية المنصوص عليها في الفقرة (ب) من المادة (9) من قرار وزير الشئون البلدية رقم (1) لسنة 1982، المشار إليه."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "يمنح مستوردو السجائر وأصحاب المصانع والمخازن، والمحال التي تتعامل فيها، مهلة قدرها ستة أشهر من تاريخ العمل بهذا القانون، لتصحيح أوضاعهم وفقاً لأحكامه."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "مع عدم الإخلال بأية عقوبة أشد ينص عليها قانون آخر، يعاقب كل من خالف أحكام المادتين (1) و (2) والبندين (1 و2) من المادة (5) من هذا القانون بالحبس مدة لا تقل عن شهر ولا تزيد على ستة أشهر وبغرامة لا تقل عن ألف ريال ولا تزيد على عشرة آلاف ريال أو بإحدى هاتين العقوبتين، كما يعاقب على مخالفة البند (3) من المادة (5) المشار إليها بالحبس مدة لا تزيد على أربعة عشر يوماً وبغرامة لا تقل عن مائتي ريال ولا تزيد على ألف ريال أو بإحدى هاتين العقوبتين.\nوفى جميع الأحوال يجوز للمحكمة أن تحكم بمصادرة المواد محل المخالفة، أو بإعادة تصديرها إلى الخارج، أو بإعدامها على نفقة المخالف، كما يجوز لها أن تحكم بغلق المحل أو المصنع أو المنشأة التي وقعت فيها المخالفة، مدة لا تزيد على ثلاثة أشهر.\nوفي حالة تكرار المخالفة تضاعف العقوبة في حديها الأدنى والأقصى."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "مع مراعاة ما تقضي به المادة (19) من القانون رقم (4) لسنة 1990، المشار إليه، يكون للموظفين الذين يندبهم وزير الصحة العامة والشئون البلدية والزراعة، كل في دائرة اختصاصه، صفة مأموري الضبط القضائي، لإثبات ما يقع من مخالفات لأحكام هذا القانون واللوائح والقرارات المنفذة له.\nويكون لهم في سبيل ذلك ما يلي:\n1- دخول المنشآت التي تقوم بإنتاج أو تصنيع أو تعبئة أو توزيع أو بيع أو تخزين السجائر وإجراء التفتيش على ما يوجد بها من مواد، وما يجرى بها من عمليات.\n2- فض وفحص أي عبوة تحتوي على سجائر.\n3- أخذ العينات لإجراء الفحوص المعملية عليها.\n4- الإطلاع على الوثائق والسجلات والوصفات والتركيبات والأوراق المتعلقة بالمواد الخاضعة لأحكام هذا القانون.\n5- ضبط المواد المخالفة والتحفظ عليها لحين رفع الأمر إلى الجهات المختصة."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "يتم تحليل السجائر في المركز الأقليمي لرصد تلوث الأغذية بوزارة الصحة العامة طبقاً للطرق والتي تحددها المواصفات القياسية الوطنية المعتمدة."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "يصدر وزير الصحة العامة والشئون البلدية والزراعة، كل في دائرة اختصاصه، اللوائح والقرارات اللازمة لتنفيذ هذا القانون."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القانون. ويعمل به بعد ثلاثين يوماً من تاريخ نشره في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
