{
  "id": "qa-law-156",
  "type": "statute",
  "title": "قانون رقم (1) لسنة 1998 بشأن الدين العام",
  "short_name": "قانون رقم (1) لسنة 1998 بشأن الدين العام",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=156&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "في تطبيق أحكام هذا القانون، تكون للكلمات والعبارات التالية المعاني الموضحة قرين كل منها، ما لم يقتض السياق معنى آخر:\nالدولة: دولة قطر.\nالحكومة: حكومة دولة قطر.\nالوزارة: وزارة المالية والاقتصاد والتجارة.\nالوزير: وزير المالية والاقتصاد والتجارة.\nالمصرف: مصرف قطر المركزي.\nالمحافظ: محافظ المصرف.\nأوراق الدين العام: السندات الاسمية وأذونات الخزانة الصادرة بمقتضى أحكام هذا القانون.\nالسند: سند الدين العام، الذي تسجل قيمته بإسم مالكه.\nأذن الخزانة: الصك أو الكمبيالة الصادرة بالنيابة عن خزانة الدولة والتي تسجل قيمتها الاسمية بإسم مالكها.\nصندوق الوفاء: الاموال واستثماراتها التي ترصد للوفاء بقيمة إصدار أو أكثر من إصدارات الدين العام.\nالمقرض أو المكتتب: المقرض أو المكتتب في أوراق الدين العام سواء كان شخصاً طبيعياً أو اعتبارياً."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "يرخص للحكومة بموجب هذا القانون، أن تقترض مبالغ بالريال القطري أو أي عملة أخرى عن طريق إصدار أوراق الدين العام، أو عن طريق الاقتراض المباشر وتحدد المبالغ المرغوب اقتراضها من وقت إلى آخر بقرار من مجلس الوزراء وبعد أخذ رأي المصرف."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "يحدد بقرار من الوزير، بعد التشاور مع المحافظ، القيمة الاسمية لكل إصدار من إصدارات أوراق الدين العام، وطريقة إصداره ومدته، وأوراق الدين العام اللازمة لتغطيته، وفئاتها وعوائدها، وكيفية طرحها على المقرضين والمكتتبين داخل وخارج دولة قطر، والأغراض التي تخصص لتمويلها."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "تكون إصدارات أوراق الدين العام في شكل سندات أو أذونات الخزانة."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "يتولى المصرف إصدار أوراق الدين العام التي تطرح في دولة قطر نيابة عن الحكومة."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "لا يجوز أن تزيد المدة الواقعة بين تاريخ الإصدار وآخر موعد الوفاء على خمسة عشر سنة بالنسبة للسندات، وسنة واحدة بالنسبة لأذونات الخزانة."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "1. تطرح أوراق الدين العام للإكتتاب عن طريق البنوك وشركات الاستثمار ويجوز تملكها وتداولها بين المستثمرين القطريين وغير القطريين ما لم ينص قرار الإصدار على غير ذلك.\n2. إذا زادت قيمة طلبات الإكتتاب عن قيمة الإصدار، جاز للمصرف إعادة توزيع أوراق الدين العام على المكتتبين بنسبة ما أكتتبوا به. ما لم يقرر الوزير، بعد التشاور مع المحافظ، طريقة أخرى للتوزيع.\n3. يجوز للمصرف أن يلغي الاكتتاب إذا رأى ذلك مناسباً، بشرط أن يكون الإلغاء قبل يومي عمل من تاريخ الإصدار."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "تقيد أوراق الدين العام باسم مالكيها في سجلات خاصة لدى المصرف، ولا تنتقل ملكيتها إلا بعد إجراء القيد بتلك السجلات."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "ترصد الوزارة سنوياً المبالغ الكافية لمصروفات إصدار أوراق الدين العام وادارتها ودفع عوائدها والوفاء بقيمتها حين إستحقاقها."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "إذا صادف الميعاد المعين للوفاء بقيمة أوراق الدين العام أو عوائدها يوم عطلة رسمية، إمتد الميعاد إلى أول يوم عمل بعد إنقضاء العطلة مباشرة، وتحتسب في هذه الحالة عوائد عن أيام العطلة."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "لا يجوز الوفاء بقيمة أوراق الدين العام قبل حلول موعد إستحقاقها النهائي إلا إذا نص في قرار الإصدار على وفاء اختياري جزئي أو كلي يتم في ميعاد سابق."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "تعتبر القيود المدونة في السجلات التي يحتفظ بها المصرف إثباتاً قانونياً لملكية أوراق الدين العام."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "1. يجوز للمصرف إنشاء صناديق للوفاء بقيمة الدين العام، ويتولى المصرف إدارة هذه الصناديق واستثمار أموالها.\n2. تؤدي الوزارة للمصرف مخصصات صناديق الوفاء في المواعيد المبينة بقرارات إصدار أوراق الدين العام.\n3. تُضاف إلى كل من صناديق الوفاء العائدات الناتجة من استثمار الأموال المودعة فيه.\n4. يجوز للمصرف استثمار أموال الصندوق في شراء أوراق الدين العام التي خصص الصندوق للوفاء بقيمتها، والتي لم يحل موعد إستحقاقها.\n5. إذا زادت أموال الصندوق على المبلغ اللازم للوفاء بقيمة أوراق الدين العام، إعتبرت الزيادة ايراداً عاماً للدولة. وإذا نقصت هذه الأموال عن المبلغ اللازم للوفاء بذلك الدين تتحمل الدولة وحدها العجز، ولا يجوز لها في هذه الحالة تغطية العجز بالإقتراض من المصرف.\n6. يعد المصرف في نهاية كل سنة مالية، كشوفاً يبين فيها موجودات صناديق الوفاء، ويرسلها للوزارة، ويرفعها الوزير إلى مجلس الوزراء.\n7. تخضع حسابات صناديق الوفاء ومعاملاتها لرقابة ديوان المحاسبة."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Article (14)",
      "content": "يجوز تداول أوراق الدين العام في سوق الدوحة للأوراق المالية، أو غيرها من الأسواق العالمية. ويثبت نقل ملكيتها في التعاملات في السوق الثانوية بإشعارات يصدرها المصرف من واقع سجلاته المنصوص عليها في المادة ( 8 ) من هذا القانون."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Article (15)",
      "content": "تُعفى عوائد أوراق الدين العام من الضرائب."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Article (16)",
      "content": "يقدم المصرف للوزير تقارير ربع سنوية عن أوراق الدين العام، وتنشر في نشرة المصرف."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Article (17)",
      "content": "يصدر الوزير، بعد التشاور مع المحافظ، اللوائح والقرارات والتعليمات اللازمة لتنفيذ أحكام هذا القانون."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Article (18)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القانون. ويعمل به من تاريخ نشره في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
