{
  "id": "qa-law-157",
  "type": "statute",
  "title": "قانون رقم (1) لسنة 1972 بشأن فرض رسوم مرافئ على سفن شحن البترول",
  "short_name": "قانون رقم (1) لسنة 1972 بشأن فرض رسوم مرافئ على سفن شحن البترول",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=157&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "يفرض رسم مرافئ على كل سفينة من سفن شحن البترول تحمل مواد هايدروكربونية في واحد أو أكثر من مرافئ أو مرافق تحميل البترول الكائنة في دولة قطر بما في ذلك الجزر والمناطق المغمورة التابعة لدولة قطر، ويحسب هذا الرسم بضرب الطنية الإجمالية المسجلة لكل من تلك السفن في ستين (60) درهماً قطرياً."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "في الحالات التي تقوم فيها الناقلة بأخذ حمول جزئية من المواد الهايدروكربونية في أي من الموانئ المذكورة أعلاه تحتسب الكمية المحملة فعليا على أساس نسبتها المئوية من الحمولة الساكنة للسفينة وتدفع الرسوم على أساس النسبة المئوية التالية من التعرفة الكاملة المبينة في المادة (1) أعلاه من هذا المرسوم.\nالنسبة المئوية للحمولات\nالنسبة المئوية المتوجب دفعها\nمن صفر- 40\nمن 40- 50\nمن 50- 60\nمن 60- 70\nمن 70- 80\nمن 80- 90\nمن 90- فما فوق\n40\n50\n60\n70\n80\n90\n100\nعلى شرط أنه في الحالات التي تقوم فيها الناقلة بأخذ حمولات جزئية في مينائين أو أكثر في قطر في نفس الرحلة فإنه لا يتوجب على الناقلة أن تدفع رسوماً تبلغ في مجموعها أكثر من التعرفة المطبقة على كامل الكمية المحملة."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "تعفى من دفع رسم المرافئ السالف الذكر السفن التي تدخل إلى أي من المرافئ سالفة الذكر خلال مدة سنة من تاريخ سريان مفعول هذا القانون لمجرد شراء وقود من أي نوع كان لاستعماله في تلك السفن ذاتها ويستمر هذا الإعفاء لمدد أخرى سنوياً وتتجدد تلقائياً ما لم يجر تعديل أو تغيير أو وقف هذا الإعفاء، غير أنه خلال أية فترة إعفاء تدفع تلك السفن جميع الرسوم والأجور التي كانت مفروضة عليها قبل تاريخ سريان مفعول هذا القانون."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "على جميع الجهـات المختصة، كل فيما يخصه، تنفيذ هذا القانون، ويعمل به من تاريخ 9 جمادى الثاني 1391هـ، الموافق أول أغسطس 1971م. وينشر في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
