{
  "id": "qa-law-159",
  "type": "statute",
  "title": "قانون رقم (1) لسنة 1988 بتنظيم حفر آبار المياه الجوفية",
  "short_name": "قانون رقم (1) لسنة 1988 بتنظيم حفر آبار المياه الجوفية",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=159&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "في تطبيق أحكام هذا القانون، يكون للألفاظ والعبارات التالية المعاني الموضحة قرين كل منها ما لم يقتض السياق معنى آخر:\nأ- الوزير: وزير الشؤون البلدية والزراعة.\nب- الوزارة: وزارة الشؤون البلدية والزراعة.\nجـ- الإدارة المختصة: إدارة البحوث الزراعية والمائية.\nد- الاستخراج: رفع المياه الجوفية إلى سطح الأرض بأية وسيلة من الوسائل المؤدية لذلك.\nهـ- المياه الجوفية: المياه الموجودة تحت سطح الأرض ويمكن استخراجها بواسطة الآبار.\nو- البئر: أي حفرة أو خندق أو ثقب يتم إحداثه في الأرض بآلة أو جهاز للوصول إلى المياه الجوفية واستخراجها.\nز- مقاول الحفر: كل شخص طبيعي أو معنوي، يزاول حفر الآبار بقصد استخراج المياه الجوفية، وسواء بمفرده أو مع آخرين يستخدمهم أو يشاركهم لتحقيق الغرض المذكور.\nح- جهاز الحفر: الجهاز أو الآلة المستخدمة في حفر أو ثقب أو تفتيت أو نسف جزء من الأرض بغرض الوصول إلى المياه الجوفية، مهما كان الغرض الذي أعدت أصلاً من أجله أو العمق الذي تصل إليه أو القطر الذي تعمل به أو الساحة التي تشغلها.\nط- رخصة مزاولة الحفر: الرخصة الصادرة من الوزارة لمقاول الحفر بمزاولة مهنته وفقاً للشروط التي تضعها الوزارة لذلك.\nي- رخصة الحفر: الرخصة الصادرة من الوزارة لمالك الأرض أو المزرعة أو من في حكمه بحفر بئر للمياه أو تعميقه أو تنظيفه أو تغيير مواصفاته.\nك- الطبقة المنتجة: الطبقة المصرح لحامل رخصة الحفر الوصول إليها لاستخراج المياه حسب العمق المنصوص عليه في رخصة الحفر.\nل- المواصفات: المواصفات التي تضعها الإدارة المختصة لحفر أو تعميق أو تنظيف البئر، ولموقعها وعقدها وقطرها، ولنوع المضخة وقوتها وكمية التدفق القصوى المسموح بها.\nالباب الثاني\nالرخص اللازمة لحفر الآبار وشروطها وإجراءات الحصول عليها"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "لا يجوز حفر بئر لاستخراج المياه الجوفية إلا بعد الحصول على رخصة حفر، وعلى أن يقوم بالحفر مقاول مرخص له بذلك."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "تحدد بقرار من الوزير شروط الحصول على كل من رخصتي الحفر ومزاولة الحفر، ومدتها، وشروط تجديدها، والبيانات التي يشملها طلب الحصول عليها أو طلب تجديدها، والمستندات التي ترفق به، والإجراءات التي تتبع في فحصه، والجهات والأجهزة التي يستطلع رأيها فيه. كما يتضمن القرار تحديد نموذج كل رخصة، ونموذج طلب الحصول عليها، وطلب تجديدها.\nالباب الثالث\nرخصة مزاولة الحفر"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "تقدم طلبات الحصول على رخصة مزاولة الحفر من الشركات الحائزة للشروط التي يتطلبها القانون إلى الإدارة المختصة على النموذج الخاص الصادر به قرار الوزير مرفقاً به المستندات التي يتطلبها القانون."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "تمنح تراخيص مزاولة الحفر لست شركات فقط، من بين الشركات التي تتوافر فيها الشروط التي يصدر بها قرار من الوزير طبقاً لأحكام المادة ( 3 ) من هذا القانون"
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "على مقاول الحفر، قبل البدء في العمل، أن يبرم مع صاحب البئر عقداً مطابقاً للنموذج المعد من الوزارة، ويجب أن يتضمن العقد بياناً برخصة الحفر الصادرة لصاحب البئر ورقمها، وأن يوقع عليه من طرفيه أو من يمثلهما قانوناً.\nوتعتبر الشروط الفنية الواردة في رخصة الحفر جزءاً لا يتجزأ من أي اتفاق يتم بين مقاول الحفر وصاحب البئر وإن لم يرد لها ذكر فيه. ويلتزم مقاول الحفر بتنفيذ التخطيط والتصميمات التي تحددها الإدارة المختصة والتي ترد برخصة حفر البئر."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "على مقاول الحفر الاحتفاظ لدى العاملين في موقع الحفر بنسخة مصدق عليها من رخصة مزاولة الحفر الصادرة له. وعليه كذلك كتابة اسمه ورقم رخصته بخط واضح باللغة العربية في مكان بارز من أجهزة الحفر بالموقع.\nولمندوب الوزارة طلب الاطلاع على نسخة الرخصة المشار إليها في أي وقت والتأكد من صلاحيتها."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "على مقاول الحفر أخذ عينات للحفر كل ثلاثة أمتار أثناء الحفر أو كلما تغيرت نوعية ولون تربة الحفر، وحفظ هذه العينات في أكياس من البلاستيك أو صناديق العينات. وعليه تسليم هذه العينات إلى الإدارة المختصة أولاً بأول، موضحاً على عبواتها تاريخ أخذ العينة وموقع البئر واسمه أو رقمه وعمق الحفر."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "للوزير حق إيقاف المقاول عن الحفر متى وجد أن إجراءات الحفر تخالف اشتراطات رخصة الحفر الممنوحة للمالك أو من في حكمه أو مواصفات الحفر المتبعة عادة.\nوينفذ الإيقاف بالطريق الإداري، ولا تجوز معاودة الحفر إلا بقرار من الوزير، بعد التحقق من زوال أسباب الإيقاف."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "على مقاول الحفر إبلاغ الوزارة خلال خمسة عشر يوماً من إكمال الحفر بتقرير إكمال الحفر حسب النموذج المعد لذلك من الوزارة. وعليه إبلاغ الوزارة بمواقع تحركات حفارته.\nالباب الرابع\nرخص الحفر"
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "لا يجوز حفر بئر جديدة في أية منطقة بالبلاد، سواء للزراعة أو الشرب أو الصناعة أو لأي غرض آخر، أو إجراء أي تغيير في بئر أو تعميقها أو تنظيفها، أو تعديل في أي جهاز مرتبط بها بغرض الزيادة في كميات المياه المسوح بسحبها من الطبقة المنتجة، إلا بعد الحصول من الوزارة على رخصة الحفر."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "يقدم طلب الحصول على رخصة الحفر من مالك المزرعة أو الأرض، أو من في حكمه، إلى الإدارة المختصة، على النموذج الخاص الصادر به قرار من الوزير. على أن ترفق به المستندات التي يحددها هذا القرار.\nويتم فحص الطلب وإصدار الرخصة، وفقاً للإجراءات التي يحددها القرار المشار إليه.\nويخطر الطالب بقبول طلبه أو برفضه بموجب كتاب مسجل. ويجب أن يكون القرار الصادر برفض الطلب مسببا. فإذا انقضت مدة ثلاثين يوماً على تقديم الطلب دون الرد على الطالب، اعتبر طلبه مرفوضاً.\nويجوز لمن صدر القرار برفض طلبه، أو اعتبر طلبه مرفوضاً، أن يتظلم إلى الوزير خلال ثلاثين يوماً من تاريخ إخطاره برفض الطلب، أو من تاريخ انقضاء المدة المقررة في الفقرة السابقة دون رد، ويكون قرار الوزير في التظلم نهائياً، وغير قابل للطعن فيه أمام أية جهة أخرى."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "يلتزم المرخص له في حفر البئر بتنفيذ التخطيط والتصميمات والمواصفات الفنية التي تحددها الإدارة المختصة، وبوجه خاص ما يتعلق بها بالموقع والعمق والقطر ونوع المضخة وقوتها، كما يلتزم بتركيب عدادات مياه بالمواصفات التي تحددها الإدارة المذكورة لقياس مقدار المنصرف من البئر. ولا يجوز للمرخص له تجاوز كمية التدفق القصوى المصرح بها أو المساحة المسموح بريها أو عدد الآبار اللازمة لها. كما لا يجوز له مخالفة نظام الري وطرق نقل وتوزيع المياه.\nويتحمل المرخص له جميع تكاليف الحفر والاختبارات اللازمة لها والتي تحددها الإدارة المختصة."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Article (14)",
      "content": "يلتزم المرخص له بالاحتفاظ برخصة الحفر في موقع العمل وتسليم نسخة منها مصدقاً عليها لمقاول الحفر. ولمندوب الوزارة الاطلاع على الرخصة أو نسختها للتأكد من صلاحيتها، سواء خلال مدة الحفر أو بعدها.\nالباب الخامس\nاستعمالات المياه"
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Article (15)",
      "content": "تقوم الإدارة المختصة بتحديد المساحة المسموح بريّها في كل مزرعة وعدد الآبار اللازمة لريّها ومواصفاتها. كما تتولى الإشراف على عمليات حفر الآبار وتعميقها وتنظيفها وتغيير مواصفاتها وتركيب المضخات وعدادات المياه وإجراء الاختبارات والتحاليل اللازمة لها."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Article (16)",
      "content": "يلتزم صاحب المزرعة بصيانة جميع آبار مزرعته والمضخات والعدادات وأنابيب التوصيل والتوزيع والقنوات والبرك وموزعات الري ويكون مسئولاً عن سلامتها، وتنفيذ الإرشادات الخاصة بترشيد استخدامات المياه التي تحددها الإدارة المختصة."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Article (17)",
      "content": "للوزير الحق في إيقاف سحب المياه الجوفية في أي وقت، وإصدار التعليمات والإرشادات، واتخاذ الإجراءات التي يراها ضرورية لمنع تدهور نوعية المياه الجوفية، وترشيد استغلالها، وعدم إهدار شيء منها."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Article (18)",
      "content": "تعتبر المياه الجوفية على اختلاف أنواعها الموجودة في الطبقات المنتجة والتي تستخرج بحفر الآبار، ملكاً للدولة.\nوكل بئر تقام على أراضى الدولة بدون ترخيص تعتبر من المنشآت المائية العامة للدولة، وتقوم بتخصيصها للمنفعة العامة دون أداء أي تعويض عنها، فضلاً عن توقيع العقوبات المنصوص عليها في هذا القانون.\nالباب السادس\nالعقوبات"
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Article (19)",
      "content": "يعاقب بالحبس مدة لا تقل عن ثلاثة شهور ولا تزيد على سنة وبغرامة لا تقل عن عشرة آلاف ريال ولا تزيد على خمسين ألف ريال أو بإحدى هاتين العقوبتين، كل مقاول يزاول الحفر قبل الحصول على رخصة مزاولة حفر أو بعد انتهاء مدة الرخصة الممنوحة له.\nويوقف الحفر بالطريق الإداري إلى حين الحصول على رخصة مزاولة الحفر أو إلى حين تجديدها.\nوتضاعف الغرامة في حديها الأدنى والأقصى، إذا عاد المقاول إلى مزاولة الحفر قبل الحصول على الرخصة أو قبل تجديدها."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Article (20)",
      "content": "يعاقب بالحبس مدة لا تقل عن ثلاثة أشهر ولا تزيد على سنة وبغرامة لا تقل عن عشرة آلاف ريال ولا تزيد عن خمسة وعشرين ألف ريال أو بإحدى هاتين العقوبتين، كل من مقاول الحفر وصاحب البئر في حالة حفر بئر أو البدء في حفرها بدون رخصة حفر أو بعد انتهاء مدة رخصة الحفر السابق منحها.\nويوقف الحفر بالطريق الإداري إلى حين الحصول على رخصة الحفر أو إلى حين تجديدها.\nوتضاعف الغرامة في حديها الأدنى والأقصى، إذا عاد المقاول أو صاحب البئر إلى الحفر قبل الحصول على رخصة الحفر وتجديدها. كما يحكم بوقف رخصة مزاولة الحفر الصادرة للمقاول لمدة لا تزيد على سنة."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Article (21)",
      "content": "يجوز الحكم -فضلاً عن العقوبات المقررة بالفقرة الأولى من كل من المادتين السابقتين- بمصادرة الآلات والمعدات والأجهزة التي استخدمت في الحفر. ويكون الحكم بمصادرتها وجوبياً؛ في حال تطبيق العقوبات المقررة بالفقرة الثالثة من كل من المادتين المذكورتين. وفي جميع الأحوال، يحكم بإزالة الأعمال المخالفة، وإعادة الحالة إلى ما كانت عليها على نفقة المخالف، وذلك مع عدم الإخلال بحكم الفقرة الثانية من المادة (18) من هذا القانون."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Article (22)",
      "content": "يعاقب بغرامة لا تقل عن خمسة آلاف ريال ولا تزيد على عشرين ألف ريال كل مقاول حفر خالف أحكام المواد (6) ، (8) ، (10) ، من هذا القانون، أو قدم بيانات أو معلومات غير صحيحة بشأنها."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "Article (23)",
      "content": "يعاقب بغرامة لا تقل عن عشرة آلاف ريال ولا تزيد على عشرين ألف ريال كل من يخالف قرار الإيقاف الصادر لأي من المادتين (9) ، (17) من هذا القانون."
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "Article (24)",
      "content": "يعاقب بغرامة لا تزيد على عشرة آلاف ريال عن كل مخالفة لأحكام المواد (7) ، (13) ، (14) ، (16) ، (25) من هذا القانون.\nالباب السابع\nأحكام عامة وختامية"
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "Article (25)",
      "content": "على جميع أصحاب آبار المياه الجوفية الموجودة، عند العمل بأحكام هذا القانون أو التي يتم إنشاؤها بعد ذلك، إبلاغ الإدارة المختصة عن هذه الآبار على النموذج ووفقاً للأحكام التي تحددها القرارات التنفيذية لهذا القانون."
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "Article (26)",
      "content": "لموظفي الوزارة دخول أي أرض أو مزرعة أو منشأة لإجراء البحوث والدراسات، أو جمع المعلومات والتحريات عن المياه الجوفية، أو القيام بأية إجراءات يتطلبها تنفيذ هذا القانون، على أن يحاط المالك مسبقاً بالموعد الذي يحدد لذلك."
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "Article (27)",
      "content": "يكون لموظفي الوزارة الذين يندبهم الوزير بقرار منه، صفة مأموري الضبط القضائي في إثبات ما يقع من مخالفات لأحكام هذا القانون والقرارات المنفذة له.\nويكون لهم حق دخول أي أرض أو مزرعة أو منشأة للتحقق من تنفيذ أحكام هذا القانون والقرارات المنفذة له وضبط ما يقع بالمخالفة لهذه الأحكام."
    },
    {
      "provision_ref": "art28",
      "section": "28",
      "title": "Article (28)",
      "content": "مكرر «أ» ( اضيفت بموجب: مرسوم بقانون 29 / 1995 )\nتحدد بقرار من مجلس الوزراء، بناءً على اقتراح الوزير، الرسوم المستحقة عن:\n1- منح رخصة مزاولة الحفر.\n2- منح رخصة الحفر، أو تجديدها.\n3- منح رخصة إجراء أي تغيير في البئر أو تعميقها أو تنظيفها، أو تعديل أي جهاز مرتبط بها، بغرض الزيادة في كميات المياه المسموح بسحبها من الطبقة المنتجة، أو تجديدها."
    },
    {
      "provision_ref": "art29",
      "section": "29",
      "title": "Article (29)",
      "content": "يصدر الوزير القرارات اللازمة لتنفيذ أحكام هذا القانون."
    },
    {
      "provision_ref": "art30",
      "section": "30",
      "title": "Article (30)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القانون. ويعمل به بعد شهر من تاريخ نشره في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
