{
  "id": "qa-law-151",
  "type": "statute",
  "title": "قانون رقم (1) لسنة 1990 إنشاء مجلس بلدي مركزي",
  "short_name": "قانون رقم (1) لسنة 1990 إنشاء مجلس بلدي مركزي",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=151&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "1&shy; - ينشأ مجلس بلدي مركزي لمدن وقرى ومناطق دولة قطر، يسمى المجلس البلدي المركزي، وتكون له إدارة تنفيذية وسكرتارية عامة يلحق بها عدد كاف من الموظفين ومقره الدوحة.\n2&shy; - يحل هذا المجلس محل المجالس البلدية القائمة حالياً، ويتولى مباشرة أعمالها على الوجه المبين في هذا القانون، ويعمل تحت إشراف وزارة الشئون البلدية والزراعية ورقابتها."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "(أ) يتكون المجلس من واحد وعشرين عضواً قطرياً يمثلون المدن والقرى والمناطق المختلفة، ويتم تعيينهم بمرسوم، بناء على اقتراح وزير الشئون البلدية والزراعة.\n(ب) يشترط في عضو المجلس البلدي المركزي الآتي:\n1- أن تكون جنسيته الأصلية جنسية دولة قطر.\n2&shy; ألا تقل سنه عند تعيينه عن أربع وعشرين سنة.\n3&shy; أن يجيد القراءة والكتابة.\n4- أن يكون من المشهود لهم بالكفاءة والأمانة.\n5&shy; ألا يكون قد سبق الحكم عليه في جريمة مخلة بالشرف ما لم يكن قد مضى على صدور الحكم أو تنفيذ العقوبة المحكوم بها ثلاث سنوات كاملة."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "يتولى وزير الشئون البلدية والزراعة رئاسة المجلس. ويكون له نائب يختاره أعضاء المجلس من بينهم في أول اجتماع له، ويحل محل الرئيس في جميع اختصاصاته عند غيابه أو خلو منصبه لأي سبب من الأسباب."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "(أ) يعين بقرار من وزير الشئون البلدية والزراعة، سكرتير عام للمجلس.\n(ب) يعين بذات الأداة السابقة مديرو البلديات والمدن والقرى والمناطق المختلفة ونواب لهم عند الاقتضاء.\nوفي جميع الأحوال لا تصبح هذه القرارات نهائية إلا بعد اعتمادها من مجلس الوزراء."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "مدة العضوية ثلاث سنوات، ويجوز إعادة تعيين اختيار من انتهت مدته من الأعضاء."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "يتقاضى أعضاء المجلس مكافأة رمزية تحدد بمرسوم."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "تزول صفة العضوية عن أعضاء المجلس المركزي بأحد الأسباب التالية:\n(أ) الوفاة.\n(ب) الفصل، إذا ثبت أن أحد أعضاء المجلس فقد الثقة أو الاعتبار اللذين تتطلبهما عضوية المجلس أو أخل بواجبات العضوية، ويتم الفصل بمرسوم، بعد أخذ موافقة المجلس.\n(ج) الاستقالة، وتقدم مكتوبة إلى رئيس المجلس وتعتبر نهائية من وقت قبول المجلس لها.\n(د) حل المجلس.\nالفصل الثاني: اختصاصات المجلس المركزي"
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "يهدف المجلس إلى العمل بالوسائل المتاحة على تقدم البلاد في مجال الشئون البلدية، وله في سبيل تحقيق أهدافه أن يمارس بوجه خاص الاختصاصات والصلاحيات والمسئوليات الآتية:\nأولاً: مراقبة تنفيذ القوانين والقرارات والأنظمة المتعلقة بصلاحيات واختصاصات وزارة الشئون البلدية والزراعة والمجلس بما في ذلك القوانين والقرارات والأنظمة المتعلقة بشئون تنظيم المباني وتخطيط الأراضي والطرق والمحال التجارية والصناعية والعامة وغيرها من الأنظمة التي ينص فيها على تخويل المجلس المركزي سلطة مراقبة التنفيذ.\nثانيا:ً البحث في أي ناحية من النواحي التخطيطية والبرامجية والاقتصادية والاجتماعية والمالية والإدارية للشئون البلدية، وبخاصة ما يلي:\n1&shy;- دراسة الرغبات أو المقترحات التي يتقدم بها أعضاء المجلس بشأن أية مسألة أساسية تدخل في اختصاصات الشئون البلدية والزراعية.\n2&shy;- تقديم التوصيات بشأن إصدار القوانين أو اتخاذ أية إجراءات أو تدابير يراها المجلس ضرورية أو نافعة للمصلحة العامة.\n3- طلب أية بيانات أو دراسات أو تقارير أو اقتراحات تتعلق بإدارات وزارة الشئون البلدية والزراعة، وذلك لبحثها وإبداء الرأي فيها.\n4&shy;- بحث العرائض والشكاوي الجماعية المتعلقة بالشئون البلدية التي يبعثها المواطنون إلى وزير الشئون البلدية والزراعة وللمجلس أن يطلب من الجهات المسئولة بالوزارة وخلافها من الجهات الحكومية المختصة البيانات الضرورية لاستيفاء عناصر البحث.\n5&shy;- مراقبة تنفيذ القوانين والأنظمة الخاصة بالأغذية المعدة للاستهلاك الآدمي.\n6- التصديق على إنشاء الحدائق العامة وصيانتها ومراقبتها.\n7&shy;- مراقبة تنفيذ القوانين والأنظمة الخاصة بتنظيف الشوارع والطرق وجمع النفايات والأوساخ والتخلص منها.\n8&shy;- الإشراف على النقل العام للركاب.\n9&shy;- مراقبة تنفيذ قوانين الرخص التجارية العامة والفنادق وأماكن الترفيه والمتنزهات والمهن البسيطة والباعة المتجولين.\n10- مراقبة تنفيذ قوانين رخص الإعلانات ومنع الإزعاج العام.\n11&shy;- مراقبة الأنظمة الخاصة بإدارة المدافن ودفن الموتى وتحديد أماكنها.\n12&shy;- اقتراح الأسماء التي تطلق على المدن والقرى والأحياء والشوارع والميادين والأسواق والحدائق العامة والمتنزهات.\n13-&shy; اقتراح فرض الضرائب والرسوم والعوائد المحلية.\n14&shy;- مكافحة التسول وإدارة دور العجزة ومساعدة الفقراء.\n15&shy;- إغاثة منكوبي الحرائق والكوارث الطبيعية.\n16&shy;- اقتراح الخطوات الكفيلة بمكافحة الحرائق والوقاية منها.\n17-&shy; تقديم مقترحات ميزانية المجلس السنوية.\n18- مراقبة الأنظمة الخاصة بالأسواق والمحال التجارية وتنظيمها.\n19&shy;- الإشراف على تحصيل الإيرادات الخاصة بالوزارة وبالمجلس.\n20&shy;- تنظيم القواعد والشروط اللازمة لإيواء الحيوانات في المساكن المأهولة بالسكان وتنفيذ القانون الخاص بالحيوانات المهملة رقم (9) لسنة 1974.\n21&shy;- العلاقات العامة والتوعية للمواطنين والرد على شكاوي المواطنين والمؤسسات المتعلقة بالشئون البلدية والزراعة.\n22&shy;- مراقبة تنفيذ الأنظمة والإجراءات المتعلقة بالشئون البلدية.\n23&shy;- التوقيع على عقود المشتريات والمبيعات المرخصة بالميزانية أو بتخويل الوزير.\n24&shy;- إعداد مشروع اللائحة الداخلية للمجلس.\n25&shy;- النظر وإبداء الرأي في الاقتراحات التي تقدم للمجلس من الوزارة أو الدوائر الحكومية الأخرى في أي شأن من شئون البلدية وعرضها على الوزير.\n26&shy;- إعداد مشروع ميزانية المجلس للسنة المالية الجديدة وكذلك مشروع الحساب الختامي للسنة المالية المنتهية.\n27&shy;- أي صلاحيات أو اختصاصات أو مسئوليات أخرى يخولها الوزير للمجلس في حدود الاختصاصات والصلاحيات المقررة له.\nالفصل الثالث: اجتماعات المجلس المركزي ونظام أعماله"
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "(أ) يعقد المجلس اجتماعا عادياً مرة كل شهر بدعوة من رئيسه. ويجوز للرئيس أن يدعو المجلس إلى إجتماع غير عادي كلما رأى ذلك أو طلب عقد هذا الاجتماع خمسة أعضاء على الأقل.\nوتوجه الدعوة للاجتماع كتابة قبل ميعاده بأسبوع على الأقل .\n(ب) يعتبر العضو مستقيلاً إذا تخلف دون عذر مقبول عن حضور ثلاث جلسات متتالية.\n(ج) يعد سكرتير المجلس جدول الأعمال ويعرضه على الرئيس لإقراره ويتولى تدوين محاضر الجلسات ولا يشترك في التصويت.\n(د) يدعو وزير الشئون البلدية والزراعة لعقد الاجتماع الأول للمجلس البلدي المركزي، وذلك خلال مدة لا تتجاوز ستين يوماً من تاريخ نشر مرسوم تعيين الأعضاء.\n(هـ) يدعو وزير الشئون البلدية والزراعة المجلس إلى الاجتماع كلما رأى ضرورة لذلك، وكلما طلب ذلك كتابة نائب الرئيس أو خمسة أعضاء على الأقل."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "(أ) لا تكون مداولات المجلس صحيحة إلا إذا حضر الاجتماع أكثر من نصف الأعضاء فإذا لم يكتمل هذا العدد يؤجل هذا الاجتماع يومين على الأقل وثمانية أيام على الأكثر.\n(ب) يجوز لمديري الإدارات والبلديات والمدن والقرى والمناطق حضور اجتماعات المجلس.\nويشتركون في المناقشات، ولا يكون لهم صوت معدود في اتخاذ القرارات والتوصيات. كما لا يدخلون في حساب نصاب الحضور.\n(ج) يصدر المجلس قراراته وتوصياته بأغلبية آراء الحاضرين. وعند تساوي الأصوات يرجح الجانب الذي منه الرئيس."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "يعقد المجلس اجتماعاته في مقره بالدوحة. على أنه يجوز أن يجتمع في أي مدينة أخرى من مدن الدولة إذا رأى ذلك ضروريا.ً\nالباب الثاني: الإدارة التنفيذية والسكرتارية العامة للمجلس"
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "يشرف سكرتير عام المجلس على جميع أعمال وإعداد اللوائح الداخلية والإدارية والمالية الخاصة به. ولا تصبح هذه اللوائح نافذة إلا بعد إقرار المجلس لها وإعتمادها من وزير الشئون البلدية والزراعة."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "يشرف السكرتير العام للمجلس البلدي المركزي على جميع موظفي وعمال المجلس وأمواله. ويكون مسئولاً عن تنفيذ قرارات المجلس وتوصياته بعد اعتمادها من وزير الشئون البلدية والزراعة."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Article (14)",
      "content": "(أ) يجوز لرئيس المجلس أن يعهد ببعض إختصاصاته الإدارية إلى السكرتير العام وإلى مديري المدن والقرى والمناطق الأخرى.\n(ب) يجوز للمجلس أن يؤلف لجاناً من بين أعضائه وغيرهم لبحث مسألة أو أكثر من المسائل المعروضة عليه."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Article (15)",
      "content": "تعد السكرتارية العامة تقريراً كل ثلاثة أشهر وآخر سنوياً عن أعمال المجلس المركزي.\nالباب الثالث: أحكام عامة"
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Article (16)",
      "content": "يجوز بقرار من مجلس الوزراء، حل المجلس المركزي بناء على إقتراح من وزير الشئون البلدية والزراعة إذا رأى أن مقتضيات مصالح البلاد العليا تتطلب ذلك."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Article (17)",
      "content": "يصدر وزير الشئون البلدية والزراعة اللوائح والقرارات اللازمة لتنفيذ هذا القانون بما يطابق أحكامه ويحقق أغراضه."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Article (18)",
      "content": "يلغى كل حكم يخالف أحكام هذا القانون."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Article (19)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القانون ويعمل به بعد شهرين من تاريخ نشره في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
