{
  "id": "qa-law-166",
  "type": "statute",
  "title": "قانون رقم (1) لسنة 1989 بالصلح في بعض جرائم المرسوم بقانون رقم (5) لسنة 1965 بشأن البطاقات الشخصية",
  "short_name": "قانون رقم (1) لسنة 1989 بالصلح في بعض جرائم المرسوم بقانون رقم (5) لسنة 1965 بشأن البطاقات الشخصية",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=166&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "يجوز لوزير الداخلية، أو من يفوضه، الصلح في الجرائم المعاقب عليها بالمادة (9) من المرسوم بقانون رقم (5) لسنة 1965 المشار إليه، وذلك إلى ما قبل رفع الدعوى الجنائية عنها."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "يتولى إجراء الصلح مع المتهمين في الجرائم المنصوص عليها في المادة السابقة موظفو إدارة الهجرة والجوازات والجنسية اللذين يندبهم الوزير بقرار منه لتحرير محاضر ضبط هذه الجرائم. وعلى كل منهم، بعد مواجهة المتهم بالتهمة المنسوبة إليه، أن يعرض عليه الصلح، ويثبت ذلك في محضره.\nوعلى المتهم الذي يرغب في الصلح أن يسدد مقابل التنازل عن السير في الدعوى الجنائية قبله، وخلال ثلاثة أيام من عرض الصلح عليه، غرامة تحدد وفقا للفئات والقواعد التي يصدر بها قرار من وزير الداخلية بشرط ألا تتجاوز قيمة الغرامة في كل حالة ثلاثة أرباع الحد الأقصى المقرر للغرامة عن الجريمة محل الصلح.\nويؤدي مبلغ الصلح إلى خزانة إدارة الهجرة والجوازات والجنسية أو إلى أحد موظفيها المذكورين والمرخص لهم بتحصيل الغرامات بقرار من وزير الداخلية."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "لا يكون الصلح نافذا إلا باعتماد وزير الداخلية أو من يفوضه في ذلك خلال مدة أقصاها ثلاثة أيام من تمامه وتنقضي الدعوى الجنائية بنفاذه."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "في حالة رفض المتهم الصلح أو امتناعه عن تنفيذه في الميعاد المحدد، أو عدم اعتماد الصلح خلال المدة المحددة لذلك، يقدم المتهم للمحاكمة أمام المحكمة المختصة للفصل في الدعوى على وجه السرعة."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "يصدر وزير الداخلية القرارات اللازمة لتنفيذ هذا القانون بما يطابق أحكامه ويحقق أغراضه."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القانون، ويعمل به بعد ثلاثين يوما من تاريخ نشره في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
