{
  "id": "qa-law-160",
  "type": "statute",
  "title": "قانون رقم (1) لسنة 2004 بإنشاء هيئة الأشغال العامة",
  "short_name": "قانون رقم (1) لسنة 2004 بإنشاء هيئة الأشغال العامة",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=160&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "في تطبيق أحكام هذا القانون، تكون للكلمات والعبارات التالية، المعاني الموضحة قرين كل منها، ما لم يقتض السياق معنى آخر:\nالهيئة: هيئة الأشغال العامة.\nالمجلس: مجلس إدارة الهيئة.\nالمدير العام: رئيس مجلس إدارة الهيئة.\nالمدير: مدير عام الهيئة.\nالمشروعات العامة: أعمال المرافق العامة والطرق والجسور وغيرها والمباني والإنشاءات الخاصة بالوزارات والأجهزة الحكومية الأخرى والهيئات العامة.\nالفصل الثاني\nإنشاء الهيئة وأهدافها واختصاصاتها"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "تنشأ هيئة عامة تسمى «هيئة الأشغال العامة»، تكون لها شخصية اعتبارية، وموازنة تلحق بالموازنة العامة للدولة."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "تتبع الهيئة اللجنة العليا للتنسيق والمتابعة ويكون مقرها مدينة الدوحة."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "تهدف الهيئة إلى المساهمة في تحقيق التنمية الاقتصادية والاجتماعية من خلال قيامها بتنفيذ المشروعات العامة وفقاً للخطط المعتمدة في الدولة، ولها في سبيل تحقيق ذلك ممارسة الاختصاصات التالية، بالتنسيق مع الجهات المعنية:\n1- إعداد الخطط والبرامج اللازمة لتنفيذ المشروعات العامة بما يتفق مع الخطط المعتمدة في الدولة وتقدير الموازنة اللازمة لها.\n2- إعداد الدراسات والتصاميم والمواصفات الفنية للمشروعات العامة.\n3- التعاقد مع تنفيذ المشروعات العامة والإشراف على تنفيذها.\n4- تنفيذ وتشغيل وصيانة مشروعات الصرف الصحي والمياه الجوفية والسطحية والمياه المعالجة.\n5- تنفيذ مشروعات الصيانة الرئيسية.\n6- توثيق وحفظ البيانات الخاصة بالمشروعات العامة.\n7- إعداد ونشر الدراسات والإحصائيات المتعلقة بالمشروعات العامة.\n8- تقديم الخدمات والإستشارات الفنية في مجال نشاطها وتوفير المعلومات والبيانات للوزارات والأجهزة الحكومية الأخرى والهيئات والمؤسسات العامة.\n9- تمثيل الدولة في الاجتماعات والمؤتمرات والندوات والهيئات والمنظمات المتصلة بنشاطها.\n10- اقتراح التشريعات المتعلقة بنشاط الهيئة."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "على المؤسسات العامة، والشركات العامة، التنسيق مع الهيئة في تنفيذ المشروعات الخاصة بها، بما يتفق والخطط المعتمدة في الدولة، لتنفيذ المشروعات العامة.\nالفصل الثالث\nإدارة الهيئة"
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "ملغاة ( الغيت بموجب قانون 9/2005 )"
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "تكون مدة المجلس ثلاث سنوات قابلة للتجديد لمدة أو لمدد أخرى."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "ملغاة ( الغيت بموجب قانون 9/2005 )"
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "ملغاة ( الغيت بموجب قانون 9/2005 )"
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "يجتمع المجلس، بدعوة من رئيسه، مرة كل شهر على الأقل، وكلما طلب ذلك ثلاثة من الأعضاء، ولا يكون اجتماع المجلس صحيحاً إلا بحضور أغلبية أعضائه على أن يكون من بينهم الرئيس أو نائبه.\nوتصدر القرارات بأغلبية أصوات الأعضاء الحاضرين، وعند تساوي الأصوات يرجح الجانب الذي منه الرئيس، ولا تجوز الإنابة في الحضور أو التصويت.\nوتدون محاضر جلسات المجلس وقراراته في سجل خاص مرقم الصفحات يوقعه المدير العام وأمين السر."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "للمجلس أن يدعو لحضور اجتماعاته من يرى الاستعانة بهم من موظفي الهيئة أو غيرهم من ذوي الخبرة، ويكون للمدعوين الاشتراك في المناقشات دون أن يكون لهم حق التصويت."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "للمجلس أن يشكل من بين أعضائه ومن غيرهم لجاناً دائمة أو مؤقتة لمعاونته في دراسة ما يعرض عليه من موضوعات."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "ملغاة ( الغيت بموجب قانون 9/2005 )"
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Article (14)",
      "content": "لا يعتد بخاتم الهيئة على أوراقها إلا إذا اقترن بتوقيع المدير العام أو الشخص المفوض بالتوقيع."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Article (15)",
      "content": "ملغاة ( الغيت بموجب قانون 9/2005 )"
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Article (16)",
      "content": "ملغاة ( الغيت بموجب قانون 9/2005 )\nالفصل الرابع\nالنظام المالي للهيئة"
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Article (17)",
      "content": "تتكون الموارد المالية للهيئة من:\n1- الأموال والإعتمادات المالية التي تخصصها لها الدولة.\n2- الإيرادات التي تحققها الهيئة من ممارسة أنشطتها."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Article (18)",
      "content": "تعد الهيئة موازنتها السنوية التقديرية طبقاً للقواعد التي تحددها لوائحها الداخلية، وتبدأ السنة المالية للهيئة من أول أبريل وتنتهي في آخر مارس من كل عام على أن تبدأ السنة المالية الأولى من تاريخ نفاذ هذا القانون وتنتهي بنهاية مارس من العام التالي."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Article (19)",
      "content": "يجوز للجنة العليا للتنسيق والمتابعة تعيين مراقب حسابات أو أكثر للهيئة، ولمراقب الحسابات في كل وقت، الحق في الاطلاع على جميع دفاتر الهيئة وسجلاتها ومستنداتها، وفي طلب البيانات التي يرى ضرورة الحصول عليها لأداء واجبه على الوجه الصحيح. وله أن يتحقق من موجودات الهيئة والتزاماتها، وفي حالة عدم تمكنه من ممارسة هذه الحقوق، يرفع تقريراً بذلك إلى اللجنة العليا للتنسيق والمتابعة."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Article (20)",
      "content": "ملغاة ( الغيت بموجب قانون 9/2005 )"
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Article (21)",
      "content": "للجنة العليا للتنسيق والمتابعة في أي وقت، أن تطلب من الهيئة تقديم تقارير عن أوضاعها الإدارية والمالية والفنية، أو أي وجه من وجوه نشاطها أو أي معلومات تتعلق بها.\nولها أن تصدر للهيئة توجيهات عامة بشأن ما يجب عليها اتباعه في الأمور المتعلقة بنشاطها."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Article (22)",
      "content": "تؤول إلى الهيئة جميع حقوق والتزامات وزارة الشؤون البلدية والزراعة الناشئة عن المشروعات العامة التي تختص بها الهيئة.\nوتستمر الوزارة في إدارة عقود المشروعات العامة المشار إليها في الفقرة السابقة للمدة التي يحددها المجلس، يتم خلالها نقل إدارة تلك العقود إلى الهيئة بقرار من وزير الشؤون البلدية والزراعة."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "Article (23)",
      "content": "تؤول إلى الهيئة الأصول الثابتة والمنقولة بالإدارات القائمة على تنفيذ المشروعات العامة بوزارة الشؤون البلدية والزراعة، والتي يصدر بتحديدها قرار من اللجنة العليا للتنسيق والمتابعة.\nوينقل بقرار من اللجنة العليا للتنسيق والمتابعة بناءً على اقتراح كل من المدير العام ووزير الشؤون البلدية والزراعة من يرى نقله من العاملين بالوزارة إلى الهيئة، بذات أوضاعهم ومرتباتهم وجميع المزايا الأخرى المقررة لهم وقت النقل، إلى حين اعتماد لائحة شؤون موظفي الهيئة."
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "Article (24)",
      "content": "يلغى أي حكم يخالف أحكام هذا القانون."
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "Article (25)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القانون. وينشر في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
