{
  "id": "qa-law-173",
  "type": "statute",
  "title": "قانون رقم (20) لسنة 2003 بتعديل بعض أحكام القانون رقم (9) لسنة 1987 في شأن مكافحة المخدرات والمؤثرات العقلية الخطرة وتنظيم استعمالها والاتجار فيها",
  "short_name": "قانون رقم (20) لسنة 2003 بتعديل بعض أحكام القانون رقم (9) لسنة 1987 في شأن مكافحة المخدرات والمؤثرات العقلية الخطرة و...",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=173&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "يستبدل بنص المادة ( 2 ) من القانون رقم (9) لسنة 1987 المشار إليه، النص التالي:"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "«لا يجوز استيراد أو تصدير أو إنتاج أو صنع أو زراعة أو تملك أو إحراز أو حيازة أو تعاطي أو الاتجار أو شراء أو بيع أو نقل أو تسليم أو تسلم مواد أو نباتات مخدرة أو مؤثرات عقلية خطرة أو صرفها أو وصفها طبياً أو التبادل عليها أو النزول عنها بأي صفة كانت أو التوسط في شيء من ذلك، إلا في الأحوال وبالشروط المنصوص عليها في هذا القانون.\nويعتبر امتناع المتهم عن إعطاء العينة اللازمة للتحليل قرينة على التعاطي»."
    },
    {
      "provision_ref": "art41",
      "section": "41",
      "title": "Article (41)",
      "content": "مكرراً) :\n«يُعاقب بالحبس مدة لا تجاوز ثلاث سنوات ولا تقل عن سنة وبغرامة لا تزيد على عشرين ألف ريال ولا تقل عن عشرة آلاف ريال أو بإحدى هاتين العقوبتين كل من تعاطى، في غير الأحوال المرخص بها في هذا القانون، مادة مخدرة، أو مؤثر عقلي خطر، أو نبات من النباتات الواردة في الجداول أرقام (1)، (2)، (4) الملحقة بهذا القانون.\nويجوز للمحكمة بدلاً من توقيع العقوبة المنصوص عليها في الفقرة السابقة من هذه المادة، أن تأمر بإيداع المتهم إحدى المصحات التي تنشأ لهذا الغرض وفقاً للأحكام والقواعد المنصوص عليها في الفقرات الثانية والثالثة والرابعة من المادة ( 37 ) من هذا القانون.»"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القانون. ويُنشر في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
