{
  "id": "qa-law-164",
  "type": "statute",
  "title": "قانون رقم (1) لسنة 2003 بإنشاء مركز قطر الدولي للمعارض",
  "short_name": "قانون رقم (1) لسنة 2003 بإنشاء مركز قطر الدولي للمعارض",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=164&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "في تطبيق أحكام هذا القانون، تكون للكلمات التالية، المعاني الموضحة قرين كل منها، ما لم يقتض السياق معنى آخر:\nالوزارة: وزارة الاقتصاد والتجارة.\nالوزير: وزير الاقتصاد والتجارة.\nالمركز: مركز قطر الدولي للمعارض.\nالمجلس: مجلس إدارة المركز.\nالمدير: مدير المركز.\nالفصل الثاني\nإنشاء المركز وأهدافه"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "تنشأ مؤسسة عامة تسمى «مركز قطر الدولي للمعارض» تكون لها شخصية اعتبارية، وموازنة مستقلة، وتدار على أسس تجارية، وتتبع الوزير."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "يكون مقر المركز مدينة الدوحة. وله أن ينشئ فروعاً أو مكاتب في قطر أو خارجها."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "يهدف المركز إلى تنمية الاقتصاد الوطني في ميادين التجارة والصناعة والزراعة والخدمات، وتطويره، وإبراز قدراته وإمكانياته، والعمل على إظهار السمات الحضارية والثقافية والفنية والسياحية للدولة، وله في سبيل تحقيق ذلك ممارسة الاختصاصات التالية:\n1. اقتراح السياسة العامة لإقامة المعارض داخل الدولة وخارجها، والإشراف على تنفيذها.\n2. إقامة وتنظيم ورعاية المعارض المحلية والإقليمية والدولية داخل الدولة وخارجها والمشاركة فيها.\n3. إصدار التراخيص بإقامة وتنظيم المعارض في الدولة.\n4. الاشتراك في المعارض والأسواق الدولية للترويج للمنتجات الوطنية وتسهيل انتشارها في دول العالم.\n5. التعاون مع المنظمات والاتحادات والهيئات الإقليمية والدولية المعنية بصناعة المعارض.\n6. دعم وتشجيع ورعاية المؤتمرات والندوات وورش العمل المعنية بصناعة المعارض.\n7. تأهيل وتصنيف منظمي المعارض.\n8. تأسيس أو تملك الشركات أو المساهمة فيها وفي كل النشاطات والمشاريع التجارية المتعلقة بالمعارض.\nالفصل الثالث\nإدارة المركز"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "يتولى إدارة المركز مجلس إدارة يشكل من رئيس ونائب للرئيس وعدد من الأعضاء لا يقل عن ثلاثة ولا يزيد على خمسة، يصدر بتعيينهم وتحديد مكافآتهم قرار من رئيس مجلس الوزراء بناء على اقتراح الوزير. وتكون مدة عضويتهم ثلاث سنوات قابلة للتجديد. ويكون للمجلس أمين سر يختاره المجلس ويحدد اختصاصاته."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "يكون للمجلس جميع السلطات والصلاحيات اللازمة لإدارة شؤون المركز وتحقيق أهدافه، وبوجه خاص ما يلي:\n1. وضع السياسة العامة للمركز ومراقبة تنفيذها.\n2. إقرار خطط وبرامج ومشروعات المركز ومتابعة تنفيذها.\n3. إقرار الهيكل التنظيمي للمركز واللوائح الداخلية الإدارية والمالية والفنية.\n4. تحديد الرسوم والأجور على المعارض الداخلية.\n5. وضع نظام استثمار أموال المركز بما يتفق وطبيعة أعماله.\n6. الحصول على التسهيلات المصرفية والائتمانية اللازمة لتمويل نشاطات المركز.\n7. الموافقة على عقد القروض المالية مع الحكومة والغير.\n8. قبول التبرعات والمنح.\n9. اقتراح التشريعات المتعلقة بنشاط المركز.\n10. إقرار مشروعي موازنة المركز السنوية وحسابه الختامي."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "تكون قرارات المجلس نافذة من تاريخ صدورها، ويستثنى من ذلك القرارات المتعلقة بالأمور المشار إليها في البنود أرقام (3، 6، 7، 8، 10) من المادة السابقة، التي لا تكون نافذة إلا بعد اعتمادها من مجلس الوزراء."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "يجتمع المجلس بدعوة من رئيسه مرة كل شهرين على الأقل. وكلما طلب ذلك اثنان من أعضائه.\nولا يكون اجتماع المجلس صحيحاً إلا إذا حضره أغلبية الأعضاء، على أن يكون من بينهم الرئيس أو نائبه."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "تصدر قرارات المجلس بأغلبية أصوات الأعضاء الحاضرين، وعند تساوي الأصوات يرجح الجانب الذي منه الرئيس. ولا تجوز الإنابة في الحضور أو التصويت.\nوتدون محاضر جلسات المجلس وقراراته في سجل خاص مرقم الصفحات، يوقعه رئيس المجلس وأمين السر."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "للمجلس أن يدعو لحضور اجتماعاته من يرى ضرورة حضوره من العاملين بالمركز، أو غيرهم من ذوي الكفاءة والخبرة، للاستعانة برأيهم والمشاركة في مناقشات المجلس دون أن يكون لهم حق التصويت."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "للمجلس أن يشكل لجاناً دائمة أو مؤقتة من بين أعضائه، أو بالاشتراك مع غيرهم لمعاونته في دراسة ما يقدم له من موضوعات."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "يُمثل رئيس المجلس المركز أمام القضاء، وفي علاقاته مع الغير."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "لرئيس المجلس حق التوقيع عن المركز، وللمجلس الحق في أن يفوض أحد أعضائه أو المدير في التوقيع، منفردين أو مجتمعين، وذلك في الشؤون التي يحددها المجلس."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Article (14)",
      "content": "لا يُعتد بخاتم المركز على أوراقه إلا إذا اقترن بتوقيع رئيس المجلس أو الشخص المفوض بالتوقيع."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Article (15)",
      "content": "لا يجوز أن يكون لرئيس المجلس أو لنائبه أو لأي عضو من أعضاء المجلس، أو لأحد العاملين بالمركز، مصلحة شخصية مباشرة أو غير مباشرة في العقود التي تبرم مع المركز أو لحسابه، أو في المشروعات التي يقوم بها، أو في أي مجال من مجالات نشاطه."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Article (16)",
      "content": "يكون للمركز مدير يصدر بتعيينه وتحديد مخصصاته قرار من الوزير بناءً على ترشيح المجلس.\nويتولى المدير تصريف شؤون المراكز الفنية والإدارية والمالية في إطار السياسة العامة، ووفقاً للوائح والنظم والقواعد والخطط التي يضعها المجلس، وفي حدود الموازنة السنوية، وله بوجه خاص ما يلي:\n1. اقتراح خطط وبرامج ومشروعات المركز.\n2. اقتراح الهيكل التنظيمي للمركز واللوائح الداخلية الإدارية والمالية والفنية.\n3. تنفيذ قرارات المجلس.\n4. إعداد مشروعي الموازنة التقديرية السنوية للمركز وحسابه الختامي.\n5. إعداد تقرير سنوي عن إنجازات وبرامج عمل المركز في ضوء الخطط والأهداف السنوية الموضوعة، وعرضه على المجلس.\n6. أي أعمال أخرى يكلفه بها المجلس وفقاً لأحكام هذا القانون.\nالفصل الرابع\nالنظام المالي للمركز"
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Article (17)",
      "content": "رأس مال المركز المصرح به هو (20,000,000) عشرون مليون ريال، وهو مملوك بالكامل للدولة، ويجوز زيادته أو تخفيضه بقرار من مجلس الوزراء بناء على اقتراح الوزير."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Article (18)",
      "content": "تتكون الموارد المالية للمركز مما يلي:\n1. الأموال والاعتمادات التي تخصصها له الدولة.\n2. حصيلة الإيرادات التي يحققها من ممارسة أنشطته.\n3. ما يؤول إليه من صافي الأرباح على شكل احتياطي ومخصصات.\n4. عائد استثمار أمواله.\n5. ما يعقده من قروض.\n6. التبرعات والمنح."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Article (19)",
      "content": "تُحدد الأرباح الصافية لكل سنة مالية، بعد خصم جميع المصروفات والنفقات اللازمة لمباشرة عمل المركز من الإيرادات المحققة، وعلى الأخص ما يأتي:\n1. الديون المشكوك في تحصيلها والهالكة، والموجودات المستهلكة.\n2. المبالغ اللازمة لأي أغراض يعتمدها المجلس، في حدود سلطاته."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Article (20)",
      "content": "1. يكون للمركز صندوق للاحتياطي العام يقتطع له سنوياًً (10%) من صافي الأرباح، إلى أن يصبح الرصيد مساوياً لنصف رأس المال.\n2. يجوز زيادة الاحتياطي المنصوص عليه في البند السابق بالقدر وبالنسبة اللذين يقررهما المجلس، ويوافق عليهما الوزير.\n3. يجوز بقرار من مجلس الوزراء بناء على اقتراح الوزير، تكوين إحتياطيات أخرى لازمة لتحقيق أغراض المركز.\n4. لا يجوز التصرف في الاحتياطي العام أو الإحتياطبات الأخرى، إلا بقرار من مجلس الوزراء بناء على اقتراح الوزير.\n5. تؤول سنوياً الأرباح المتبقية بعد ذلك إلى الدولة."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Article (21)",
      "content": "يكون للمركز موازنة تقديرية سنوية، تعد على نمط الموازنات التجارية.\nوتبدأ السنة المالية من أول يناير وتنتهي في 31 ديسمبر من كل سنة، على أن تبدأ السنة المالية الأولى من تاريخ نفاذ هذا القانون وتنتهي في 31 ديسمبر من السنة التالية."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Article (22)",
      "content": "يُعد المجلس عن كل سنة مالية، وفي موعد لا يتجاوز أربعة أشهر من تاريخ انتهاء السنة المالية، الحساب الختامي للمركز، وتقريراً عن أنشطته ومركزه المالي خلال السنة المالية المنصرمة، متضمناً اقتراحاته وتوصياته، ويرفعهما إلى الوزير مشفوعين بصورة من تقرير مراقب الحسابات."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "Article (23)",
      "content": "يكون للمركز مراقب حسابات أو أكثر، من المحاسبين القانونيين، يصدر بتعيينهم وتحديد أتعابهم السنوية قرار من الوزير.\nويكون المراقبون في حالة تعددهم مسئولين بالتضامن عن أعمال الرقابة."
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "Article (24)",
      "content": "لمراقب الحسابات، في كل وقت، الحق في الاطلاع على جميع دفاتر المركز وسجلاته ومستنداته، وفي طلب البيانات التي يرى ضرورة الحصول عليها، لأداء واجبه على الوجه الصحيح في الرقابة والتفتيش. وله كذلك أن يحقق موجودات المركز والتزاماته. وأن يقدم تقريره السنوي إلى المجلس، ويرفع المجلس هذا التقرير إلى الوزير.\nوفي حالة عدم تمكين المراقب من ممارسة هذه الحقوق، له أن يرفع تقريراً مشفوعاً برأيه إلى المجلس، ويقدم نسخة من هذا التقرير إلى الوزير.\nالفصل الخامس\nأحكام عامة"
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "Article (25)",
      "content": "يؤول إلى المركز، من تاريخ العمل بهذا القانون، جميع الأصول الثابتة والمنقولة المخصصة لإدارة المعارض بالوزارة، وتعتبر جزءاً من رأس مال المركز."
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "Article (26)",
      "content": "ينقل إلى المركز بقرار من الوزير من يرى نقله من العاملين بإدارة المعارض بالوزارة بما لا يخل بأوضاعهم ومرتباتهم وبدلاتهم وجميع المزايا الأخرى المقررة لهم وقت نقلهم.\nوتتولى وزارة شؤون الخدمة المدنية والإسكان تسوية أوضاع العاملين الذين لم يتم نقلهم."
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "Article (27)",
      "content": "يُصدر الوزير اللوائح والقرارات اللازمة لتنفيذ أحكام هذا القانون. وإلى أن يتم ذلك تظل اللوائح والقرارات والأنظمة والتعليمات المعمول بها سارية المفعول فيما لا يتعارض مع أحكام هذا القانون."
    },
    {
      "provision_ref": "art28",
      "section": "28",
      "title": "Article (28)",
      "content": "يُلغى كل حكم يخالف أحكام هذا القانون."
    },
    {
      "provision_ref": "art29",
      "section": "29",
      "title": "Article (29)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القانون. ويُنشر في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
