{
  "id": "qa-law-167",
  "type": "statute",
  "title": "قانون رقم (1) لسنة 1994 بشأن الأحداث",
  "short_name": "قانون رقم (1) لسنة 1994 بشأن الأحداث",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=167&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "في تطبيق أحكام هذا القانون، يقصد بالكلمات والعبارات التالية المعاني الموضحة قرين كل منها، ما لم يقتض السياق معنى آخر.\n1- الحدث: كل ذكر أو أنثى أتم السابعة من عمره ولم يبلغ السادسة عشرة من العمر وقت ارتكاب الجريمة أو عند وجوده في إحدى حالات التعرض للانحراف.\n2- الحدث المعرض للانحراف: كل حدث وجد في الحالات التالية:\n(أ) إذا قام بممارسة عمل لا يصلح مورداً جدياً للعيش.\n(ب) إذا قام بأعمال تتصل بالجرائم الجنسية والخلقية أو بجرائم الآداب العامة، أو بجرائم السكر والقمار والتسول، أو بجرائم المخدرات والمؤثرات العقلية الخطرة أو قام بخدمة من يقومون بها.\n(ج) إذا خالط المتشردين أو المشتبه فيهم أو الذين اشتهر عنهم سوء السيرة أو فساد الأخلاق.\n(د) إذا اعتاد الهرب من البيت أو من معاهد التعليم أو التدريب.\n(هـ) إذا لم تكن له وسيلة مشروعة للعيش أو لم يكن له عائل مؤتمن.\n(و) إذا كان مارقاً من سلطة أبويه أو من سلطة وليه أو وصيه.\n(ز) إذا لم يكن له محل إقامة مستقر، أو كان يبيت عادة في الطرقات أو في أماكن أخرى معدة للإقامة أو المبيت فيها.\n3- الحدث المنحرف: كل حدث ارتكب جناية أو جنحة.\n4- محكمة الأحداث: إحدى دوائر المحكمة الجنائية الصغرى التي تشكل بقرار من رئيس المحاكم العدلية للفصل في قضايا الأحداث.\n5- شرطة الأحداث: جهاز من أجهزة الشرطة يشكل بقرار من وزير الداخلية ويخصص لشئون الأحداث.\n6- دور الرعاية الاجتماعية:\n(أ) دار الملاحظة الاجتماعية: دار حكومية تكلف من سلطة التحقيق برعاية الأحداث المنحرفين لحين تقديمهم إلى محكمة الأحداث.\n(ب) دار التوجيه الاجتماعي: دار حكومية تخصص لإيواء ورعاية الأحداث المعرضين للانحراف.\n(ج) دار الإعداد الاجتماعي: دار حكومية تخصص لإيواء ورعاية وتقويم وتأهيل الأحداث المنحرفين الذين تأمر محكمة الأحداث بحبسهم أو بإبداعهم بها."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "يعتبر الحدث ذا خطورة اجتماعية إذا كان مصاباً بمرض عقلي أو نفسي أو ضعف عقلي وأثبتت الملاحظة أنه فاقد كلياً أو جزئياً القدرة على الإدراك أو الاختيار بحيث يخشى منه على سلامته الشخصية أو سلامة الغير.\nوفي هذه الحالة يودع الحدث إحدى المؤسسات الصحية المتخصصة."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "يعتد في تحديد سن الحدث بشهادة الميلاد الرسمية، وفي حالة عدم وجودها يكون تقدير سن الحدث بمعرفة الجهة الطبية المختصة. وتحسب السن بالتقويم الميلادي."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "تسري أمام محكمة الأحداث القواعد والإجراءات المنصوص عليها في قانون الإجراءات الجنائية فيما لم يرد بشأنه نص خاص في هذا القانون. ولا تقبل الدعوى المدنية أمام محكمة الأحداث."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "تتولى شرطة الأحداث إجراء التحريات والتحقيق في قضايا الأحداث والقبض على الأحداث المنحرفين والمعرضين للانحراف، وتنفيذ الأحكام التي تصدر ضدهم وتقسيمهم إلى فئات وفقاً للتدابير المحكوم بها عليهم ومراقبة سلوكهم وإعداد ملف لكل منهم وتقديم تقارير دورية عنهم إلى محكمة الأحداث."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "1. تتولى وزارة العمل والشئون الاجتماعية والإسكان الإشراف على دور الرعاية الاجتماعية وتطويرها ودراسة حالة الأحداث المنحرفين والمعرضين للانحراف والنظر في مشكلاتهم بما يكفل حسن رعايتهم وتوجيههم ووقايتهم من الانحراف أو التعرض له مستقبلاً، وتقديم التقارير الاجتماعية عنهم إلى شرطة الأحداث ومحكمة الأحداث. ويتولى مباشرة هذه الاختصاصات مراقبون اجتماعيون يصدر باختيارهم قرار من وزير العمل والشئون الاجتماعية والإسكان.\n2. تتولى وزارتا الداخلية والعمل والشئون الاجتماعية والإسكان بالتنسيق مع وزارة التربية والتعليم والهيئة العامة للشباب والرياضة متابعة العملية التعليمية والأنشطة الشبابية والرياضية للأحداث وما يترتب على ذلك.\nالفصل الثاني\nالتدابير والعقوبات"
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "لا مسئولية على من لم يبلغ من العمر تمام السابعة."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "إذا ارتكب الحدث الذي لم يتجاوز أربع عشرة سنة جناية أو جنحة فلا يجوز الحكم عليه بالعقوبات أو التدابير المقررة لتلك الجرائم. فيما عدا المصادرة أو إغلاق المحل، ويحكم عليه بأحد التدابير الآتية:\nأ- التوبيخ.\nب- التسليم.\nج- الإلحاق بالتدريب المهني.\nد- الإلزام بواجبات معينة.\nهـ- الاختبار القضائي.\nو- الإيداع في إحدى الدور المخصصة للإعداد الاجتماعي.\nز- الإيداع في مؤسسة صحية."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "يكون التوبيخ بتوجيه المحكمة اللوم والتأنيب إلى الحدث على ما صدر منه، وتحذيره بعدم العودة إلى مثل هذا السلوك مرة أخرى."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "يكون تسليم الحدث إلى أحد أبويه أو إلى من له الولاية أو الوصاية عليه، فإذا لم تتوافر في أيهما الصلاحية للقيام بتربيته سلم إلى من يكون أهلاً لذلك من أفراد أسرته، فإن لم يوجد سلم إلى شخص مؤتمن يتعهد بتربيته وحسن سيره أو إلى أسرة موثوق بها يتعهد عائلها بذلك.\nوإذا كان الحدث ذا مال، أو كان له من يلزم بالإنفاق عليه قانوناً وطلب من حكم بتسليمه إليه تقرير نفقة له، وجب على المحكمة أن تعين في حكمها بالتسليم المبلغ الذي يحصل عليه من مال الحدث أو يلزم المسئول عن النفقة ومواعيد أداء النفقة وذلك بعد إعلانه بالجلسة المحددة."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "يكون الإلحاق بالتدريب المهني بأن تعهد المحكمة بالحدث إلى أحد المراكز المخصصة لذلك أو إلى أحد المصانع أو المزارع المملوكة للدولة التي تخضع لإشرافها وتقبل تدريبه، ولا تحدد المحكمة في حكمها مدة لهذا التدبير."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "الإلزام بواجبات معينة يكون بتكليف الحدث بالمواظبة في أوقات محددة على بعض الاجتماعات التوجيهية الدينية أو غير ذلك من الواجبات التي تحدد بقرار من وزير العمل والشئون الاجتماعية والإسكان وتتولى تنفيذ هذا التدبير الجهة المختصة بوزارة الداخلية بالتعاون مع وزارة العمل والشئون الاجتماعية والإسكان، ويكون الحكم بهذا التدبير لمدة لا تقل عن ستة أشهر."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "يكون الاختبار القضائي بوضع الحدث في بيئته الطبيعية تحت ملاحظة الجهة المختصة بوزارة الداخلية ووفقاً لما تقرره المحكمة.\nفإذا فشل الحدث في الاختبار عرض الأمر على المحكمة لتتخذ ما تراه مناسباً من التدابير الأخرى الواردة بالمادة (8) من هذا القانون."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Article (14)",
      "content": "يكون الإيداع في إحدى دور الإعداد الاجتماعي المخصصة لرعاية الأحداث وتقويم المنحرفين وعلى الدار أن تقدم للمحكمة تقريراً عن حالة الحدث وسلوكه كل ستة أشهر لتقرر المحكمة ما تراه مناسباً في شأنه.\nويجب ألا تزيد مدة الإيداع على عشر سنوات في الجنايات وخمس سنوات في الجنح.\nفإذا كان الحدث ذا عاهة يكون الإيداع في مؤسسة مناسبة لتأهيله.\nولا يجوز بقاء الحدث في دور الإعداد الاجتماعي متى بلغ الثامنة عشرة فإذا بلغ هذه السن، نقل إلى أحد السجون المخصصة لتنفيذ الأحكام على الكبار."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Article (15)",
      "content": "يلحق بإحدى المؤسسات الصحية المتخصصة الحدث المحكوم بإيداعه مؤسسة صحية، إذا تبين للمحكمة أن حالته تستدعي الرعاية أو العلاج الطبي، وتتولى المحكمة الرقابة على بقائه تحت العلاج في فترات دورية لا يجوز أن تزيد أي فترة منها على سنة، تعرض عليها خلالها تقارير الأطباء، وتقرر إخلاء سبيله إذا تبين لها أن حالته تسمح بذلك.\nوإذا بلغ الحدث سن الثامنة عشرة وكانت حالته تستدعي استمرار علاجه، نقل إلى القسم المختص من المؤسسة الصحية المخصصة لعلاج الكبار أو إلى مؤسسة صحية أخرى."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Article (16)",
      "content": "إذا ارتكب الحدث الذي لم يتجاوز عمره أربع عشرة سنة جريمتين أو أكثر لغرض واحد وكانت مرتبطة ببعضها ارتباطاً لا يقبل التجزئة أو إذا كون الفعل الذي ارتكبه جرائم متعددة وجب الحكم عليه بتدبير واحد مناسب."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Article (17)",
      "content": "لا يجوز الأمر بوقف تنفيذ التدابير المنصوص عليها في المادة (8) من هذا القانون."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Article (18)",
      "content": "ينتهي التدبير المنصوص عليه في المواد (10) ، (11) ، (12) ، (13) بمضي ثلاث سنوات من تاريخ البدء في التنفيذ أو متى بلغ الحدث الحادية والعشرين من عمره أيهما أقرب، ومع ذلك يجوز في مواد الجنايات وبعد أخذ رأي الجهة المختصة بوزارة الداخلية الحكم بوضع المحكوم عليه تحت الاختبار القضائي لمدة لا تزيد على سنتين."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Article (19)",
      "content": "إذا ارتكب الحدث الذي تجاوز سنه أربع عشرة سنة ولم يبلغ ست عشرة سنة جناية أو جنحة فلا يجوز الحكم عليه بالإعدام أو الحبس المقترن بالأشغال الشاقة، أو الجلد، ويحكم عليه بإحدى العقوبات الآتية:\n1. إذا ارتكب جناية عقوبتها الإعدام أو الحبس المؤبد، حكم عليه بالحبس مدة لا تجاوز عشر سنوات.\n2. إذا ارتكب جريمة عقوبتها الحبس والغرامة أو إحدى هاتين العقوبتين حكم عليه بذات العقوبة في حدود نصف الحد الأقصى المقرر لها قانوناً.\nويجوز لمحكمة الأحداث- في غير الجرائم التي تكون عقوبتها الإعدام أو الحبس المؤبد بدلاً من توقيع العقوبات الواردة بهذه المادة - أن تحكم على الحدث بأحد التدابير المنصوص عليها في المادة الثامنة من هذا القانون عدا التوبيخ والتسليم."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Article (20)",
      "content": "لا تدرج الأحكام التي تصدر ضد الأحداث وفقاً لهذا القانون في صحيفة الحالة الجنائية لهم، كما لا تسري أحكام العود والواردة في قانون العقوبات أو أي قانون آخر على الحدث."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Article (21)",
      "content": "تنفذ عقوبة الحبس التي تصدر الحدث المنحرف في دار الإعداد الاجتماعي."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Article (22)",
      "content": "إذا وجد الحدث في إحدى حالات التعرض للانحراف المنصوص عليها في البند (2) من المادة (1) من هذا القانون، كان لشرطة الأحداث التحفظ عليه بدار التوجيه- إذا كانت ظروف الدعوى تستدعي ذلك- لحين عرض أمره على محكمة الأحداث ولا يجوز أن تزيد مدة التحفظ على ثمان وأربعين ساعة ما لم تأمر المحكمة بمدها.\nكما يجوز لشرطة الأحداث الأمر- بدلاً من اتخاذ الإجراءات المنصوص عليها في الفقرة السابقة - بتسليم الحدث إلى أحد والديه أو لمن له عليه حق الولاية أو الوصاية وذلك للتحفظ عليه وتقديمه عند كل طلب."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "Article (23)",
      "content": "لمحكمة الأحداث أن تحكم على الحدث المعرض للانحراف بأحد التدابير الآتية:\n1. تسليمه إلى أحد والديه أو لمن له الولاية أو الوصاية عليه أو لأحد أفراد أسرته مع أخذ التعهدات اللازمة بحسن رعايته.\n2. تسليمه إلى عائل مؤتمن - إذا لم يكن له أحد ممن ذكروا في البند السابق - مع أخذ التعهدات اللازمة بحسن رعايته.\n3. تسليمه إلى إدارة التوجيه لإيوائه ورعايته.\nويجوز لشرطة الأحداث اتخاذ أحد هذه التدابير دون حكم من المحكمة إذا وافق عليه أحد الوالدين أو الولي أو الوصي."
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "Article (24)",
      "content": "مع عدم الإخلال بأية عقوبة أشد ينص عليه قانون آخر يعاقب بالحبس مدة لا تجاوز سنة وبغرامة لا تزيد على ألف ريال أو بإحدى هاتين العقوبتين كل من أغرى بطريقة مباشرة أو غير مباشرة، حدثاً على الفرار من إحدى دور الرعاية الاجتماعية، أو آوى أو أخفى من فر- على الوجه المذكور- أو منعه من الرجوع إلى دار الرعاية الاجتماعية، أو حرضه أو ساعده على ما ذكر وهو عالم بذلك.\nويعفى من العقوبة المنصوص عليها في هذه المادة الزوج أو الزوجة والأصول حتى الدرجة الثانية."
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "Article (25)",
      "content": "مع عدم الإخلال بأية عقوبة أشد ينص عليها قانون آخر يعاقب بالعقوبة المنصوص عليها في المادة السابقة من عرض حدثاً للانحراف بأن أعده للقيام بعمل من الأعمال المنصوص عليها في البند (2) من المادة (1) من هذا القانون أو ساعده أو حرضه على سلوكه أو سهله بأي وجه ولو لم تتحقق حالة التعرض للانحراف فعلاً.\nوتكون العقوبة الحبس مدة لا تزيد على ثلاث سنوات ولا تقل عن ستة أشهر وبغرامة لا تزيد على ثلاثة آلاف ريال أو بإحدى هاتين العقوبتين إذا استعمل الجاني مع الحدث وسائل إكراه أو تهديد أو كان من أصوله أو المتولين تربيته أو رعايته أو كان ممن لهم سلطة عليه أو كان الحدث مسلماً إليه بمقتضى القانون.\nويفترض علم الجاني بسن الحدث ما لم يثبت أنه لم يكن في مقدوره الوقوف على حقيقة سنه."
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "Article (26)",
      "content": "يجوز لشرطة الأحداث - مراعاة لمصلحة التحقيق أو مصلحة الحدث نفسه - حبس الحدث المنحرف احتياطياً مدة لا تجاوز ثمان وأربعين ساعة من تاريخ القبض عليه وإذا رئي استمرار حبسه وجب عرض الأوراق على محكمة الأحداث للنظر في مد حبسه لمدة لا تجاوز أسبوعاً ويجوز تجديدها لمدة أو ممد أخرى مماثلة.\nويكون تنفيذ الحبس الاحتياطي في دار الملاحظة.\nكما يجوز لشرطة الأحداث أو المحكمة حسب الأحول الأمر بتسليم الحدث إلى أحد والديه أو لمن له عليه حق الولاية أو الوصاية للتحفظ عليه وتقديمه عند كل طلب."
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "Article (27)",
      "content": "يجوز لمحكمة الأحداث أن توقف كل أو بعض حقوق الولاية وكذلك حقوق كل شخص ضم إليه الحدث بحكم من جهة الاختصاص وذلك في الحالات الآتية:\n1. إذا حكم على الولي أثناء ولايته بالحبس لجريمة جنسية أو بالحبس لمدة عشر سنوات فأكثر في غيرها من الجرائم.\n2. إذا عرض الولي للخطر صحة الحدث أو سلامته أو أخلاقه بسبب سوء المعاملة أو فساد السيرة.\n3. إذا حكم بإيداع الحدث داراً من دور الرعاية الاجتماعية طبقاً لأحكام هذا القانون.\nالفصل الثالث\nمحكمة الأحداث"
    },
    {
      "provision_ref": "art28",
      "section": "28",
      "title": "Article (28)",
      "content": "تختص محكمة الأحداث وحدها دون غيرها بما يلي:\n1. النظر في أمر الحدث عند اتهامه في جناية أو جنحة أو عند تعرضه للانحراف.\n2. الفصل في المنازعات الناشئة عند تنفيذ الأحكام الصادرة على الحدث.\nللمحكمة أن تنعقد في إحدى دور الرعاية الاجتماعية للأحداث بناء على طلب وزارة الداخلية أو وزارة العمل والشئون الاجتماعية والإسكان."
    },
    {
      "provision_ref": "art29",
      "section": "29",
      "title": "Article (29)",
      "content": "يتولى الإدعاء العام مباشرة دعاوى الأحداث في جميع مراحلها."
    },
    {
      "provision_ref": "art30",
      "section": "30",
      "title": "Article (30)",
      "content": "إذا تعدد المتهمون بارتكاب جناية أو جنحة، وكان بينهم حدث وجب تقديمه وحدث إلى محكمة الأحداث."
    },
    {
      "provision_ref": "art31",
      "section": "31",
      "title": "Article (31)",
      "content": "1. تجري محاكمة الحدث في غير علانية ولا يجوز أن يحضرها إلا الحدث وأقاربه والشهود والمحامون وممثلو الجهة المختصة بوزارة الداخلية والمراقبون الاجتماعيون ومن تجيز له المحكمة الحضور بإذن خاص.\n2. للمحكمة إعفاء الحدث من الحضور بنفسه والاكتفاء بحضور والديه أو وليه أو وصيه أو المؤتمن عليه نيابة عنه، على أن يحضر المحاكمة المراقب الاجتماعي.\n3. للمحكمة عند الضرورة أن تنظر الدعوى في غيبة الحدث. ولا يجوز في هذه الحالة الحكم بالإدانة إلا بعد إفهام الحدث بما تم في غيبته."
    },
    {
      "provision_ref": "art32",
      "section": "32",
      "title": "Article (32)",
      "content": "يجب أن يكون للحدث المتهم في جناية محام فإذا لم يكن قد اختار محامياً، ندبت المحكمة أحد المحامين للدفاع عنه. وفي هذه الحالة تقدر المحكمة الأتعاب المناسبة، وتدفع من الاعتماد المالي الذي يخصص لهذا الغرض في موازنة المحاكم العدلية، على أن تتولى تحصيله من الحدث حال قدرته على السداد.\nفإذا كان الحدث متهماً بارتكاب جنحة كان ندب محام للدفاع عنه جوازياً للمحكمة."
    },
    {
      "provision_ref": "art33",
      "section": "33",
      "title": "Article (33)",
      "content": "على محكمة الأحداث قبل الفصل في أمر الحدث الخاضع لأحكام هذا القانون الاطلاع على تقرير الجهة المختصة بوزارة الداخلية وتقرير المراقبين الاجتماعيين للتحقق من حالته الجسمية والعقلية والنفسية والاجتماعية المتصلة بأسباب انحرافه أو تعرضه للانحراف."
    },
    {
      "provision_ref": "art34",
      "section": "34",
      "title": "Article (34)",
      "content": "يكون الحكم الصادر على الحدث بأحد التدابير المنصوص عليها في هذا القانون واجب النفاذ فور صدوره ولو كان قابلاً للطعن فيه."
    },
    {
      "provision_ref": "art35",
      "section": "35",
      "title": "Article (35)",
      "content": "إذا حكم على متهم بعقوبة باعتبار أن سنه جاوزت الرابعة عشرة ثم ثبت بأوراق رسمية أنه لم يجاوزها، رفع الإدعاء العام الأمر إلى المحكمة التي أصدرت الحكم لإعادة النظر فيه وفقاً للقانون.\nوإذا حكم على متهم باعتبار أن سنه جاوزت السادسة عشرة، ثم ثبت بأوراق رسمية أنه لم يجاوزها، رفع الادعاء العام الأمر إلى المحكمة التي أصدرت الحكم لإعادة النظر فيه والقضاء بإلغاء حكمها وإحالة الأوراق إلى الإدعاء العام للتصرف فيها، وفي الحالتين السابقتين يوقف تنفيذ الحكم، ويجوز بحسب الأحوال التحفظ على المحكوم عليه طبقاً للمادة (22) أو حبسه احتياطياً طبقاً للمادة (26) من هذا القانون.\nوإذا حكم على متهم باعتباره حدثاً ثم ثبت بأوراق رسمية أنه جاوز السادسة عشرة رفع الإدعاء العام الأمر إلى المحكمة التي أصدرت الحكم لتعيد النظر فيه وفقاً للأحكام السابقة."
    },
    {
      "provision_ref": "art36",
      "section": "36",
      "title": "Article (36)",
      "content": "ينشأ لكل حدث ملف للتنفيذ، تودع فيه جميع الأوراق المتعلقة بالتنفيذ العقوبة أو التدبير الصادر ضد الحدث والتقارير التي تعد بشأنه، ويعرض هذا الملف على قاضي المحكمة قبل إصدار أي عقوبة أو تدبير آخر ضده."
    },
    {
      "provision_ref": "art37",
      "section": "37",
      "title": "Article (37)",
      "content": "كل إجراء مما يوجب القانون إعلانه إلى الحدث وكل حكم يصدر في شأنه، يبلغ إلى أحد والديه أو من له الولاية أو الوصاية عليه أو إلى المسئول عنه، ولكل من هؤلاء أن يباشر لمصلحة الحدث طرق الطعن المقررة قانوناً."
    },
    {
      "provision_ref": "art38",
      "section": "38",
      "title": "Article (38)",
      "content": "فيما عدا تدبيري التوبيخ والتسليم يجوز الطعن في الأحكام الصادرة من محكمة الأحداث وفقاً لقانون الإجراءات الجنائية ."
    },
    {
      "provision_ref": "art39",
      "section": "39",
      "title": "Article (39)",
      "content": "يرفع الاستئناف بتقرير من الحدث أو ممن يمثله قانوناً أو من الإدعاء العام أمام المحكمة الجنائية الكبرى، إلا إذا كانت الجريمة المتهم فيها الحدث جناية فيرفع الاستئناف أمام محكمة الاستئناف."
    },
    {
      "provision_ref": "art40",
      "section": "40",
      "title": "Article (40)",
      "content": "يتولى المراقب الاجتماعي:\n1. تنفيذ متطلبات الاختبار القضائي، وله في هذا الشأن، زيارة الحدث الموضوع تحت الرقابة في بيته أو محل عمله وتقديم النصح والمشورة والمساعدة في حل مشكلاته.\n2. تنفيذ متطلبات التحقيق الاجتماعي.\n3. تنفيذ متطلبات الإفراج تحت شرط.\n4. تنفيذ أي تدبير آخر تعهد به إليه محكمة الأحداث.\nوعليه أن يقدم تقريراً دورياً مرة كل شهر عن حالة الحدث وإخطار المحكمة بكل مخالفة وله أن يطلب عند الضرورة إنهاء التدبير المحكوم به أو تعديله أو إبداله أو اتخاذ أي تدبير آخر في حق الحدث."
    },
    {
      "provision_ref": "art41",
      "section": "41",
      "title": "Article (41)",
      "content": "يتولى قاضي محكمة الأحداث زيارة دور الرعاية الاجتماعية ومراكز التدريب المهني والمؤسسات الصحية وغير ذلك من الجهات التي تتعاون مع محكمة الأحداث، وذلك كل ثلاثة أشهر على الأقل، وله أن يكتفي بالتقارير التي تقدم له من تلك الجهات."
    },
    {
      "provision_ref": "art42",
      "section": "42",
      "title": "Article (42)",
      "content": "للمحكمة أن تعيد النظر في التدبير الصادر منها بشأن الحدث بإنهائه أو تعديله أو إبداله بناء على طلب الإدعاء العام أو الحدث أو من له الولاية عليه أو من سلم إليه، إذا تبين من تقارير الملاحظة أن هذا التدبير لم يعد ملائماً لحالة الحدث."
    },
    {
      "provision_ref": "art43",
      "section": "43",
      "title": "Article (43)",
      "content": "لا يلزم الحدث بأداء أية رسوم أو مصاريف أمام المحاكم في الدعاوى المتعلقة بهذا القانون."
    },
    {
      "provision_ref": "art44",
      "section": "44",
      "title": "Article (44)",
      "content": "على الشخص المسئول عن الحدث إخطار شرطة الأحداث في حالة وفاة الحدث أو مرضه أو تغيير سكنه أو غيابه بدون إذن، وعن كل طارئ آخر يطرأ على الحدث قد يؤثر على سلوكه.\nالفصل الرابع\nالإفراج تحت شرط"
    },
    {
      "provision_ref": "art45",
      "section": "45",
      "title": "Article (45)",
      "content": "يجوز للادعاء العام من تلقاء نفسه أو بناء على طلب شرطة الأحداث أو الحدث المنحرف أو أحد والديه أو وليه أو وصيه أو المراقب الاجتماعي الإفراج تحت شرط عن الحدث المنحرف المحكوم عليه بالحبس وفقاً لأحكام هذا القانون، وذلك إذا كان الحدث قد أمضى نصف المدة المحاكم بها عليه، وسلك سلوكاً حسناً خلال الفترة التي قضاها بدار الإعداد الاجتماعي يجعل من المتوقع أن يسلك سلوكاً حسناً بعد الإفراج عنه. ويتحقق الإدعاء من توافر هذه الشروط من واقع التقارير المقدمة عن الحدث المنحرف، وللادعاء العام أن يضع الحدث المفرج عنه تحت إشراف المراقب الاجتماعي وفقاً للشروط التي يعينها.\nويكون الإفراج تحت شرط عن المدة الباقية من العقوبة."
    },
    {
      "provision_ref": "art46",
      "section": "46",
      "title": "Article (46)",
      "content": "إذا ساءت سيرة الحدث المفرج عنه خلال المدة التي أفرج عنها فيها ألغي الإفراج بقرار من الإدعاء العام وأعيد الحدث إلى دار الإعداد الاجتماعي ليقضي المدة التي كانت باقية من الحكم يوم الإفراج عنه."
    },
    {
      "provision_ref": "art47",
      "section": "47",
      "title": "Article (47)",
      "content": "إذا انقضت مدة الإفراج تحت شرط، ولم يرتكب الحدث المنحرف خلالها ما يستوجب إلغاءه بموجب أحكام المادة السابقة أصبح الإفراج نهائياً.\n(الفصل الخامس)\nأحكام ختامية"
    },
    {
      "provision_ref": "art48",
      "section": "48",
      "title": "Article (48)",
      "content": "على المحاكم أن تحيل من تلقاء نفسها إلى محكمة الأحداث الدعاوى المنظورة أمامها والتي أصبحت من اختصاص هذه المحكمة بمقتضى أحكام هذا القانون، وذلك بالحالة التي تكون عليها، ولا يسري هذا الحكم على الدعاوى المؤجلة لتنفيذ أحكام هذا القانون."
    },
    {
      "provision_ref": "art49",
      "section": "49",
      "title": "Article (49)",
      "content": "يصدر وزير الداخلية ووزير العمل والشئون الاجتماعية والإسكان، كل فيما يخصه، القرارات اللازمة لتنفيذ أحكام هذا القانون."
    },
    {
      "provision_ref": "art50",
      "section": "50",
      "title": "Article (50)",
      "content": "تلغى الأحكام الخاصة بالأحداث المنصوص عليها في قانون العقوبات و قانون الإجراءات الجنائية كما يلغى كل حكم آخر يخالف أحكام هذا القانون."
    },
    {
      "provision_ref": "art51",
      "section": "51",
      "title": "Article (51)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القانون، ويعمل به بعد ثلاثين يوماً من تاريخ نشره في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
