{
  "id": "qa-law-171",
  "type": "statute",
  "title": "قانون رقم (20) لسنة 1996 بشأن الولاية على أموال القاصرين ومن في حكمهم",
  "short_name": "قانون رقم (20) لسنة 1996 بشأن الولاية على أموال القاصرين ومن في حكمهم",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=171&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "في تطبيق أحكام هذا القانون، تكون للكلمات والعبارات التالية، المعاني الموضحة قرين كل منها، ما لم يقتض السياق معنى آخر:\nالقاضي: القاضي الشرعي.\nالمحكمة: المحكمة الشرعية.\nالإدارة: إدارة التركات وشؤون القاصرين.\nالصغير غير المميز: من لم يكمل السابعة من عمره.\nالصغير المميز: من أكمل السابعة من عمره، ولم يبلغ سن الرشد.\nسن الرشد: إتمام الثامنة عشر من العمر.\nالمجنون: فاقد العقل بصورة مطبقة أو متقطعة.\nالمعتوه: قليل الفهم، مختلط الكلام، فاسد التدبير.\nذو الغفلة: من يغبن في معاملاته المالية لسهولة خداعه.\nالسفيه: مبذر ماله على خلاف مقتضى الشرع أو العقل.\nالرشد: حسن التصرف في المال على مقتضى الشرع والعقل.\nالقاصر: الشخص الذي لم يبلغ سن الرشد، ويكون في حكمه فاقد الأهلية أو ناقصها.\nالولاية: نيابة شرعية يقوم الولي بمقتضاها مقام القاصر في إبرام التصرفات العقدية ورعاية شؤئونه المالية.\nالوصاية: نوع من أنواع النيابة الشرعية تحل بها إرادة الوصي محل إرادة القاصر مع إنصراف الأثر القانوني إلى ذلك الأخير.\nالقوامة: نوع من أنواع النيابة الشرعية يقوم فيها القيم الذي تعينه المحكمة بتمثيل المحجور عليه ورعاية أمواله وإدارتها تحت إشراف المحكمة وفقاً لأحكام القانون.\nالغائب: المفقود الذي انقطعت أخباره ولا تعرف حياته من مماته.\nالسنة: السنة الهجرية."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "1- يكون الشخص فاقد الأهلية إذا كان صغيراً غير مميز أو مجنوناً.\n2- يكون الشخص ناقص الأهلية إذا كان صغيراً مميزاً أو معتوها أو ذا غفلة أو سفيهاً.\n3- عوارض الأهلية هي الجنون والعته والغفلة والسفه."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "للقاضي ترشيد القاصر إذا بلغ السابعة عشرة من عمره، وثبت حسن تصرفه.\nالباب الثاني\nالقصر\nالفصل الأول: الولاية"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "تكون الولاية على مال القاصر للأب، ثم الجد لأب إذا لم يكن الأب قد أختار وصياً، ثم لمن يعينه القاضي."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "يشترط في الولي أن يكون أميناً على القاصر، قادراً على تدبير شؤونه، متحداً معه في الدين، فإذا فقد أحد هذه الشروط سلبت ولايته."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "لا يجوز للولي مباشرة حق من حقوق الولاية على أموال القاصر إلا إذا توافرت له الأهلية اللازمة لمباشرة هذا الحق فيما يتعلق بأمواله الخاصة."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "يقوم الولي على رعاية أموال القاصر، وله ادارتها وولاية التصرف فيها، مع مراعاة الأحكام المقررة في هذا القانون.\nولا يدخل في الولاية ما يؤول للقاصر من مال بطريق التبرع من شخص غير وليه، متى اشترط المتبرع ذلك، ويعين القاضي وصياً لإدارة هذا المال."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "للأب أن يتعاقد مع نفسه باسم القاصر سواء كان ذلك لحسابه الخاص أم لحساب شخص آخر إلا إذا نص القانون على غير ذلك."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "لا يجوز للولي مباشرة التصرفات الآتية إلا بإذن القاضي، وفي حدود هذا الإذن:\n1- التصرف في عقار القاصر.\n2- إقراض مال القاصر أو إقتراضه.\n3- تأجير عقار القاصر لمدة تزيد على سنة أو تمتد إلى سنة بعد بلوغه سن الرشد.\n4- قبول هبة أو وصية للقاصر محملة بإلتزامات معينة أو رفضها.\n5- رهن مال القاصر أو التبرع به.\n6- التصرف في المحل التجاري أو الأوراق المالية.\n7- الإستمرار في تجارة آلت للقاصر."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "للولي الفقير أن ينفق على نفسه بالمعروف من مال القاصر، وله كذلك أن ينفق منه على من تجب على القاصر نفقته، وذلك كله تحت إشراف القاضي."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "تنتهي الولاية ببلوغ القاصر سن الرشد، ما لم يحكم عليه بإستمرار الولاية لسبب آخر من أسباب الحجر، فإذا ثبت رشده، أمر القاضي بتسليم أمواله إليه.\nوإذا إنتهت الولاية على القاصر فلا تعود إلا إذا طرأ عليه عارض من عوارض الأهلية."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "على الولي أو ورثته رد أموال القاصر إليه عند بلوغه سن الرشد، ويسأل هو وورثته عن قيمة ما تصرف فيه بإعتبار القيمة وقت التصرف."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "إذا أصبحت أموال القاصر في خطر بسبب سوء تصرف الولي، أو غيبته، أو حبسه، فللقاضي سلب الولاية منه أو الحد منها أو وقفها، ويعين القاضي وصياً مؤقتاً لإدارة أموال القاصر. ولا تعود الولاية إلا بقرار من القاضي بعد التثبت من زوال الأسباب التي دعت إلى سلبها أو الحد منها أو وقفها. ومع ذلك لا يقبل طلب استرداد الولاية الذي سبق رفضه إلا بعد انقضاء سنتين من تاريخ الحكم النهائي بالرفض."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Article (14)",
      "content": "على الولي أن يحرر قائمة بما يكون للقاصر من مال أو ما يؤول إليه، وأن يودع هـذه القائمة لدى الإدارة، في مدى شهرين من بدء الولاية أو من أيلولة هذا المال للصغير. ويجوز للقاضي إعتبار عدم تقديم هذه القائمة أو التأخير في تقديمها تعريضاً لمال القاصر للخطر.\nالفصل الثاني: الوصاية\nأولاً: تعيين الأوصياء"
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Article (15)",
      "content": "للأب أن يقيم وصياً مختاراً لولده القاصر، أو للحمل المستكن، ويبقى وصي الحمل المستكن وصياً على المولود ما لم ير القاضي تغييره، ويشترط أن يثبت الاختيار بورقة رسمية أو عرفية مصدق على توقيع الأب فيها أو مكتوبة بخطه وموقعة بإمضائه. وتعرض الوصاية على القاضي لتثبيتها. ويجوز للأب في أي وقت أن يعدل عن إختياره. وإذا لم يوجد للقاصر أو الحمل المستكن ولي أو وصي مختار، فيعين القاضي وصياً ممن يصلح للوصاية عليه."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Article (16)",
      "content": "يجب أن يكون الوصي عدلاً كفؤاً ذا أهلية كاملة وأميناً، ومن دين القاصر."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Article (17)",
      "content": "لا يجوز أن يكون وصياً:\n1- المحكوم عليه في جريمة من الجرائم المخلة بالآداب أو الماسة بالشرف أو الأمانة.\n2- المحكوم بإفلاسه إلى أن يرد إليه اعتباره.\n3- من سبق أن سلبت ولايته، أو عزل من الوصاية على قاصر آخر.\n4- من قرر الأب قبل وفاته حرمانه من التعيين متى بني هذا الحرمان على أسباب قوية يرى القاضي بعد تحقيقها أنها تبرر ذلك، ويثبت الحرمان بورقة رسمية أو عرفية مصدق على توقيع الأب فيها، أو تكون بخطه وموقعة بإمضائه.\n5- من كان بينه هو أو أحد أصوله أو فروعه أو زوجه وبين القاصر نزاع قضائي، أو عداوة، إذا كان يخشى من ذلك كله على مصلحة القاصر.\n6- من كان مشهوراً بسوء السيرة والسلوك أو من لم يكن له وسيلة مشروعة للعيش."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Article (18)",
      "content": "يجوز للقاضي أن يعين وصياً خاصاً تحدد مهمته في الأحوال التالية:\n1- إذا تعارضت مصلحة القاصر مع مصلحة الولي أو زوجه أو أحد أصوله أو فروعه أو مع مصلحة قاصر آخر مشمول بولايته.\n2- إبرام عقد من عقود المعاوضة المالية أو تعديله أو فسخه أو إبطاله أو الغائه بين القاصر وبين الوصي أو أحد المذكورين في البند السابق.\n3- إذا آل للقاصر مال بطريق التبرع واشترط المتبرع ألا يتولى الولي إدارة هذا المال.\n4- إذا إستلزمت الظروف دراية خاصة لأداء بعض الأعمال.\n5- إذا كان الولي غير أهل لمباشرة حق من حقوق الولاية."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Article (19)",
      "content": "إذا صدر قرار بوقف الولي، عين القاضي وصياً مؤقتاً، ما لم يكن للقاصر ولي آخر، وكذلك إذا أوقف الوصي أو حالت ظروف مؤقتة دون أدائه لواجباته."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Article (20)",
      "content": "يجوز للقاضي أن يعين وصي خصومة ولو لم يكن للقاصر مال."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Article (21)",
      "content": "تسري على الوصي الخاص، والوصي المؤقت، ووصي الخصومة، أحكام الوصاية الواردة في هذا القانون، مع مراعاة ما تقتضيه طبيعة عمل كل منهم."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Article (22)",
      "content": "تنتهي مهمة الوصي الخاص والمؤقت ووصي الخصومة بإنتهاء العمل الذي أقيم لمباشرته أو المهمة التي اقتضت تعيينه."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "Article (23)",
      "content": "يجوز عند الضرورة تعيين أكثر من وصي. وفي هذه الحالة لا يجوز لأحدهم الانفراد، إلا إذا كان القاضي قد بين اختصاصاً لكل منهم في قرار تعيينه أو في قرار لاحق، ومع ذلك يجوز لكل من الأوصياء إتخاذ الإجراءات الضرورية أو المستعجلة أو التي يتحقق معها نفع للقاصر.\nوعند الاختلاف بين الأوصياء يرفع الأمر للقاضي ليأمر بما يتبع.\nثانياً: واجبات الأوصياء"
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "Article (24)",
      "content": "يقوم الوصي بالواجبات الآتية:\n1- تسلم ما يصرح له القاضي بقبضه من أموال القاصر، ويقوم على إدارتها ورعايتها تحت إشراف الإدارة. وعليه أن يبذل في ذلك العناية الكاملة.\n2- تحديد نفقة القاصر، ومن تلزمه نفقتهم شرعاً.\n3- إيداع كل ما يحصله من مال في حساب باسم القاصر في أحد البنوك العاملة في الدولة، بعد استقطاع النفقة المقررة والمصروفات الأخرى، ولا يسحب منه شئ إلا بإذن القاضي.\n4- ايداع ما يلزم ايداعه من مستندات أو حلي أو مجوهرات أو غيرها لدى الإدارة.\n5- تقديم حساب سنوي مؤيد بالمستندات للإدارة، للتدقيق عليه محاسبياً، وتقديمه إلى القاضي للتصديق عليه."
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "Article (25)",
      "content": "لا يجوز للوصي مباشرة التصرفات التالية إلا بإذن القاضي:\n1- جميع التصرفات التي من شأنها إنشاء حق من الحقوق العينية العقارية الأصلية أو التبعية أو نقله أو تغييره أو زواله، وكذلك جميع التصرفات المقررة لحق من الحقوق المذكورة.\n2- استثمار أموال القاصر وتصفيتها.\n3- تأجير عقار القاصر مدة تزيد على سنة، أو تمتد إلى سنة بعد بلوغه سن الرشد.\n4- الوفاء الاختياري بالالتزامات الشرعية التي تكون على التركة، أو على القاصر.\n5- الصلح والتحكيم.\n6- رفع الدعاوى، إلا ما يكون في تأخير رفعه ضرر بالقاصر أو ضياع حق له.\n7- التنازل عن الحقوق والدعاوى والطعون في الأحكام.\n8- شراء أو إيجار أموال القاصر لنفسه أو لزوجه أو لأحد من أصولهما أو فروعهما، أو لمن يكن الوصي نائباً عنه.\n9- ما يصرف في تزويج القاصر.\n10- التصرف في المنقولات أو الحقوق الشخصية أو الأوراق المالية.\n11- قبول التبرعات المقترنة بشرط أو رفضها.\n12- تعليم القاصر إذا احتاج للنفقة والانفاق اللازم لمباشر مهنة معينة.\n13- قسمة مال القاصر بالتراضي إذا كانت له مصلحة في ذلك، فإذا أذن القاضي عين الأسس التي تجري عليها القسمة والإجراءات الواجبة الاتباع.\nوعلى الوصي أن يعرض على القاضي عقد القسمة للتثبت من عدالتها. وللقاضي في جميع الأحوال أن يقرر إتخاذ إجراءات القسمة القضائية.\n14- الإنفاق من مال القاصر على من تجب عليه نفقتهم إلا إذا كانت النفقة مقضياً بها بحكم واجب النفاذ."
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "Article (26)",
      "content": "تكون الوصاية بغير أجر، إلا إذا رأى القاضي- بناءً على طلب الوصي- أن يعين له أجراً أو أن يمنحه مكافأة عن عمل معين.\nثالثا: انتهاء الوصاية"
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "Article (27)",
      "content": "تنتهي مهمة الوصي في الأحوال التالية:\n1- بلوغ القاصر سن الرشد أو ترشيده، إلا إذا تقرر استمرار الوصاية عليه.\n2- عزل الوصي أو قبول طلب تَنَحيَّهُ.\n3- فقد الوصي أهليته أو ثبوت غيبته.\n4- موت القاصر أو الوصي."
    },
    {
      "provision_ref": "art28",
      "section": "28",
      "title": "Article (28)",
      "content": "يحكم بعزل الوصي في الحالات الآتية:\n1- إذا فقد شرطاً من الشروط المنصوص عليها في المادة ( 16 ) أو طرأ عليه مانع من الموانع المنصوص عليها في المادة ( 17 ) من هذا القانون.\n2- إذا أساء الإدارة أو أهمل فيها أو أصبح في بقائه خطر على مصلحة القاصر."
    },
    {
      "provision_ref": "art29",
      "section": "29",
      "title": "Article (29)",
      "content": "إذا ارتاب القاضي في سلوك الوصي فله أن يقرر كف يده، ويأذن للإدارة في الإشراف على شئون القاصر، فإذا ثبتت إدانته قرر القاضي عزله، وإن لم يثبت ذلك أعاد إليه شئون الوصاية بمفرده أو ضم إليه غيره."
    },
    {
      "provision_ref": "art30",
      "section": "30",
      "title": "Article (30)",
      "content": "على الوصي الذي انتهت وصايته أن يسلم الأموال التي في عهدته إلى الإدارة مشفوعة بكشف حساب مؤيد بالمستندات في خلال الثلاثين يوماً التالية لانتهاء الوصاية.\nوإذا مات الوصي، أو حجر عليه، أو اعتبر غائباً، إلتزم ورثته أو من ينوب عنه - بحسب الأحوال - بتسليم أموال القاصر."
    },
    {
      "provision_ref": "art31",
      "section": "31",
      "title": "Article (31)",
      "content": "إذا أخل الوصي بواجب من الواجبات المفروضة عليه بمقتضى أحكام هذا القانون، أو امتنع دون عذر مقبول من تسليم أموال القاصر، فإنه يكون ضامناً لكل ما يلحق القاصر من ضرر."
    },
    {
      "provision_ref": "art32",
      "section": "32",
      "title": "Article (32)",
      "content": "كل تعهد أو ابراء أو مصالحة يحصل عليه الوصي من القاصر الذي رشد قبل تصفية الحساب لا يصبح نافذاً إلا بعد أن يعرض على القاضي لإعتماده أو رفضه.\nالباب الثالث\nإدارة أموال القاصر"
    },
    {
      "provision_ref": "art33",
      "section": "33",
      "title": "Article (33)",
      "content": "يأذن القاضي في بيع عقار القاصر إذا ثبت لديه ما يلي:\n1- أن الحاجة تدعو لذلك.\n2- أن هذا العقار أولى بالبيع من غيره.\n3- أن البيع بثمن حال ولا يوجد ثمن أعلى منه."
    },
    {
      "provision_ref": "art34",
      "section": "34",
      "title": "Article (34)",
      "content": "للقاضي أن يأذن بشراء العقار للقاصر إذا ثبت لديه أن شراء ذلك العقار فيه مصلحة القاصر."
    },
    {
      "provision_ref": "art35",
      "section": "35",
      "title": "Article (35)",
      "content": "إذا كانت التركة أو بعض أعيانها في شركة تجارية، أو عقارات استثمارية، واتفق الراشدون من الورثة على عدم قسمة التركة، فللقاضي إذا رأى المصلحة أن يأذن في إستمرار نصيب القاصر مشاعاً في التركة. وعلى الوصي تقديم الحسابات السنوية المعتمدة عن نصيب القاصر فيها إلى الإدارة."
    },
    {
      "provision_ref": "art36",
      "section": "36",
      "title": "Article (36)",
      "content": "يجوز للقاضي بعد سماع أقوال الولي أو الوصي، أن يأذن للقاصر الذي بلغ السادسة عشرة من عمره، إذناً مطلقاً أو مقيداً، في تسلم بعض أمواله لإدارتها، أو الإتجار فيها.\nويجوز للقاصر المأذون له بالإتجار أن يباشر تجارته، وله أن يفي ويستوفى الديون المترتبة على هذه التجارة، وذلك وفقاً للحدود الصادر بها الأذن.\nوفي جميع الأحوال لا يجوز للقاصر أن يتصرف في صافي دخله إلا بالقدر اللازم لسد نفقاته ومن تلزمه نفقتهم شرعاً."
    },
    {
      "provision_ref": "art37",
      "section": "37",
      "title": "Article (37)",
      "content": "يقدم القاصر المأذون له في الإدارة أو الإتجار، حساباً سنوياً عن إدارته أو تجارته، ما لم يحدد القاضي ميعاداً آخر لتقديم هذا الحساب.\nوللقاضي أن يأمر بإيداع المتوفر من دخل القاصر أحد المصارف، ولا يجوز له سحب شئ منه إلا بإذن منه."
    },
    {
      "provision_ref": "art38",
      "section": "38",
      "title": "Article (38)",
      "content": "إذا قصر المأذون له في الإدارة أو الإتجار، في تنفيذ ما قضت به المادة السابقة، أو أساء التصرف، أو قامت أسباب يخشى معها من بقاء الأموال في يده، أو إستمراره في الإتجار، جاز للقاضي - من تلقاء نفسه، أو بناء على طلب الإدارة، أو أحد ذوي الشأن- أن يحد من الإذن أو يسلب القاصر إياه بعد سماع أقواله."
    },
    {
      "provision_ref": "art39",
      "section": "39",
      "title": "Article (39)",
      "content": "يعتبر القاصر المأذون، كامل الأهلية فيما أذن له به وفي التقاضي فيه، خلال فترة الأذن.\nالباب الرابع\nالحجر والغيبة\nالفصل الأول: الحجر"
    },
    {
      "provision_ref": "art40",
      "section": "40",
      "title": "Article (40)",
      "content": "تكون القوامة للإبن الرشيد، ثم للأب، ثم لمن يختاره القاضي."
    },
    {
      "provision_ref": "art41",
      "section": "41",
      "title": "Article (41)",
      "content": "يحكم بالحجر على البالغ للجنون أو العته أو الغفلة أو السفه، ويعتمد القاضي في ذلك على شهادة أهل المعرفة ووسائل الإثبات الشرعية، ولا يرفع الحجر إلا بحكم."
    },
    {
      "provision_ref": "art42",
      "section": "42",
      "title": "Article (42)",
      "content": "يعين القاضي على من يحجر عليه قيماً لإدارة أمواله، ويشترط في القيم ما يشترط في الوصي وفقاً للمادة ( 16 ) من هذا القانون، ويلتزم بما يلتزم به الوصي وفقاً للمادتين ( 24 )، ( 25 ) منه."
    },
    {
      "provision_ref": "art43",
      "section": "43",
      "title": "Article (43)",
      "content": "يجوز للمحجور عليه للسفه أو للغفلة بإذن من القاضي، أن يتسلم بعض أمواله لإدارتها والإتجار فيها. وفي هذه الحالة تسري عليه الأحكام التي تسري في شأن القاصر المأذون."
    },
    {
      "provision_ref": "art44",
      "section": "44",
      "title": "Article (44)",
      "content": "يحكم بصحة أو بطلان تصرفات المحجور عليه على النحو التالي:\n1- تصرفات المجنون المالية حال إفاقته، وقبل الحجر عليه، صحيحة، وباطلة فيما عدا ذلك.\n2- تصرفات المعتوه والسفيه وذي الغفلة، الصادرة بعد الحجر عليهم، تطبق عليها الأحكام المتعلقة بتصرفات الصغير المميز.\n3- تصرفات المعتوه قبل الحجر عليه صحيحة، إذا لم تكن حالة العته شائعة وقت التعاقد، ولم يكن الطرف الآخر على علم بها.\n4- تصرفات السفيه وذي الغفلة قبل الحجر عليهما صحيحة، ما لم تكن نتيجة إستغلال أو تواطؤ.\nالفصل الثاني\nالغيبة"
    },
    {
      "provision_ref": "art45",
      "section": "45",
      "title": "Article (45)",
      "content": "يعين القاضي وكيلاً عن الغائب كامل الأهلية في الأحوال الآتية:\n1- إذا كان مفقوداً لا تعرف حياته أو مماته.\n2- إذا لم يكن له محل إقامة ولا موطن معلوم أو كان له محل إقامة أو موطن معلوم خارج الدولة، وإستحال عليه أن يتولى شئونه بنفسه أو أن يشرف على من ينيبه في إدارتها."
    },
    {
      "provision_ref": "art46",
      "section": "46",
      "title": "Article (46)",
      "content": "إذا ترك الغائب وكيلاً عاماً، يحكم القاضي بتثبيته متى توافرت فيه الشروط الواجب توافرها في الوصي، وإلا عين غيره."
    },
    {
      "provision_ref": "art47",
      "section": "47",
      "title": "Article (47)",
      "content": "تنتهي الغيبة بزوال سببها، أو بموت الغائب، أو بصدور حكم من القاضي بإعتباره ميتاً."
    },
    {
      "provision_ref": "art48",
      "section": "48",
      "title": "Article (48)",
      "content": "يسري على القوامة والوكالة عن الغائب الأحكام المقررة في شأن الوصاية على القاصر، ويسري على القيم والوكيل عن الغائب الأحكام المقررة في شأن الوصي.\nالباب الخامس\nاختصاصات إدارة التركات وشئون القاصرين بالنسبة لأموال المشمولين برعايتها"
    },
    {
      "provision_ref": "art49",
      "section": "49",
      "title": "Article (49)",
      "content": "تحتفظ الإدارة بكل ما يخص القاصر من تركة أو غيرها، ويجوز لها أن تدفع للوصي ما يخص القاصر إذا لم يتجاوز ماله عشرين ألف ريال."
    },
    {
      "provision_ref": "art50",
      "section": "50",
      "title": "Article (50)",
      "content": "ينفق على القاصر من أمواله المودعة لدى الإدارة لتأمين لوازمه، مع مراعاة مقدار أمواله وأرباحه، ويدخل في ذلك نفقات تعليمه وزواجه وعلاجه."
    },
    {
      "provision_ref": "art51",
      "section": "51",
      "title": "Article (51)",
      "content": "تباشر الإدارة تحت إشراف القاضي ما يلي:\n1- الإشراف على العقارات الخاصة بالمشمولين تحت رعايتها.\n2- إجازة تأجير عقارات القصر لمدة لا تتجاوز سنة بعد بلوغهم سن الرشد.\n3- وفاء الديون والالتزامات الثابتة على القاصر أو المحجور عليه بموجب أحكام واجبة النفاذ.\n4- بيع ما يخشى هلاكه أو تلفه من المنقولات المملوكة للمذكورين.\n5- الإشراف على أموال القصر والإنفاق عليهم.\n6- محاسبة الأوصياء."
    },
    {
      "provision_ref": "art52",
      "section": "52",
      "title": "Article (52)",
      "content": "لا يجوز للإدارة استثمار الأموال النقدية للمشمولين برعايتها، إلا بإذن رئيس المحاكم الشرعية."
    },
    {
      "provision_ref": "art53",
      "section": "53",
      "title": "Article (53)",
      "content": "لا يجوز للإدارة التعامل مع أي بنك من البنوك، أو نقل أموال القصر كلها أو بعضها من مصرف إلى آخر، إلا بقرار يصدره رئيس المحاكم الشرعية.\nالباب السادس\nالعقوبات والأحكام الختامية"
    },
    {
      "provision_ref": "art54",
      "section": "54",
      "title": "Article (54)",
      "content": "مع عدم الإخلال بأي عقوبة أشد ينص عليها قانون آخر، يعاقب بالحبس مدة لا تزيد على سنة وبالغرامة التي لا تقل عن عشرة آلاف ريال ولا تجاوز خمسين ألف ريال أو بإحدى هاتين العقوبتين، كل وصي أو قيم أو وكيل انتهت نيابته وامتنع عن تسليم أموال القاصر أو المحجور عليه أو الغائب، قاصداً بذلك الإساءة إلى أي منهم."
    },
    {
      "provision_ref": "art55",
      "section": "55",
      "title": "Article (55)",
      "content": "يلغى كل حكم يخالف أحكام هذا القانون، ويصدر الوزير اللوائح والقرارات اللازمة لتنفيذ أحكام هذا القانون."
    },
    {
      "provision_ref": "art56",
      "section": "56",
      "title": "Article (56)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القانون. ويعمل به من تاريخ نشره في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
