{
  "id": "qa-law-170",
  "type": "statute",
  "title": "قانون رقم (20) لسنة 1980 بتنظيم مهنة المحاماة",
  "short_name": "قانون رقم (20) لسنة 1980 بتنظيم مهنة المحاماة",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=170&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "يكون لقيد المحامين جدولان: جدول دائم وجدول مؤقت. ويعهد بهذين الجدولين إلى لجنة قيد المحامين المنصوص عليها في المادة (7) من هذا القانون.\nولا يجوز لأي شخص أن يمارس مهنة المحاماة في قطر بما في ذلك الاستشارات القانونية، ما لم يكن اسمه مقيداً بأحد هذين الجدولين، وحاصلا على رخصة سارية المفعول بمزاولة تلك المهنة الصادرة عن اللجنة المشار إليها.\nومع مراعاة أحكام المادتين ( 16 )، ( 17 ) من هذا القانون، للمحامين دون غيرهم حق الحضور عن ذوي الشأن أمام المحاكم ودوائر الشرطة وجميع الجهات الأخرى التي تباشر تحقيقاً جنائياً أو إدارياً أو اجتماعياً.\nوللمتقاضين أن ينيبوا عنهم في المرافعة أزواجهم وأصهارهم وذي قرباهم لغاية الدرجة الرابعة."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "يشترط فيمن يقيد اسمه بالجدول الدائم للمحامين ما يلي:\nأولا: أن يكون قطرياً.\nثانياً: أن يكون حاصلاً على إجازة الحقوق من إحدى الجامعات المعترف بها.\nثالثاً: أن يكون متمتعاً بالأهلية الكاملة، بالغا من العمر إحدى وعشرين سنة ميلادية على الأقل.\nرابعاً: ألا يكون قد صدرت ضده أحكام قضائية أو تأديبية، أو اعتزل وظيفته أو مهنته، أو انقطعت صلته بها، لأسباب ماسة بالذمة أو بالشرف.\nخامساً: أن يكون محمود السيرة، حسن السمعة، أهـلاً للاحترام الواجب للمهنة.\nسادساً: أن يكون قد نال تدريباً لمدة سنة ميلادية واحدة في مكتب أحد المحامين المقيدين في أحد الجدولين أو مارس العمل القانوني لذات المدة في أحد أجهزة الدولة أو المؤسسات العامة أو الهيئات العامة.\nوعلى المحامين المقيدين في أحد الجدولين أن يقبلوا تدريب من يتقدم إليهم من القطريين الحاصلين على إجازة الحقوق.\nوتتولى وزارة العدل صرف مكافأة شهرية لكل محام متدرب. ويحدد مقدار هذه المكافأة بقرار من مجلس الوزراء."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "يشترط فيمن يقيد اسمه في الجدول المؤقت للمحامين، بالإضافة إلى الشروط المبينة في الفقرات من (2)، (3)، (4)، (5) من المادة السابقة:\n1- أن يكون منتمياً بجنسيته إلى إحدى الدول العربية.\n2- أن يكون قد اشتغل بالمحاماة أو بعمل قضائي مدة لا تقل عن سبع سنوات.\n3- أن يقيم في قطر مدة قيد اسمه بالجدول."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "مدة القيد بالجدول المؤقت ثلاث سنوات، ويجوز تجديد هذه المدة لمدة أو لمدد أخرى مماثلة بقرار من وزير العدل، بناء على اقتراح لجنة قيد المحامين."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "لا يجوز أن يكون عدد المحامين المقيدين في الجدول المؤقت أكثر من عشرة إلا إذا اقتضت المصلحة العامة زيادة هذا العدد، ويشترط أن يصدر بهذه الزيادة قرار خاص من مجلس الوزراء بناء على اقتراح وزير العدل."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "يترتب على إلغاء الجدول المؤقت توقف من يكون مقيداً فيه عن ممارسة مهنة المحاماة، اعتبارا من تاريخ الإلغاء، على أنه لا يجوز إلغاء هذا الجدول إلا بعد إنذار من وزير العدل مدته سنة تبدأ من تاريخ نشر الإنذار في الجريدة الرسمية."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "تنشأ لجنة تسمى \"لجنة قيد المحامين\" ويكون تشكيلها على الوجه الآتي:\nوزير العدل رئيساً\nرئيس المحاكم العدلية عضواً\nأحد قضاة محكمة الاستئناف عضواً\nمدير الشئون القانونية عضواً\nوفي حالة غياب أي من هؤلاء يحل محله من يعينه الأمير بقرار منه.\nويجوز تعيين عضو رابع من بين المحامين المقيدين بالجدول الدائم بقرار من وزير العدل. وللجنة أن تضع لائحة لتنظيم أعمالها.\nوتصدر اللجنة قراراتها بالأغلبية، وفي حالة تساوي الأصوات يرجح الجانب الذي منه الرئيس."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "يوجه طلب القيد إلى رئيس لجنة قيد المحامين، وترفق بالطلب الأوراق التي تثبت توافر الشروط المنصوص عليها في المادتين ( 2 ) أو ( 3 ) من هذا القانون حسب الأحوال، وإذا كان الطلب للقيد في الجدول المؤقت، أرفقت به شهادة معتمدة من نقابة المحامين أو من الجهة القضائية المختصة في البلد الذي يعمل به مقدم الطلب."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "تنعقد لجنة قيد المحامين بدعوة من رئيسها للنظر في الطلبات المقدمة. ولها أن توافق على القيد أو ترفضه مع بيان أسباب الرفض. ولمن رفض طلب أن يتظلم إلى اللجنة خلال ثلاثين يوماً من تاريخ تسلمه أخطاراً، بالبريد المسجل، بالرفض، ويكون قرار اللجنة في التظلم نهائياً غير قابل للطعن فيه."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "إذا وافقت اللجنة على طلب القيد، أصدرت رخصة تحمل توقيعات الرئيس والأعضاء."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "لا يجوز للمحامي الذي يقيد اسمه بأحد الجدولين مباشرة العمل إلا بعد أداء اليمين أمام اللجنة بالصيغة التالية:\n\"أقسم بالله العظيم أن أؤدي أعمالي بأمانة وشرف، وأن أراعي تقاليد المهنة، وأن أحترم قوانين البلاد\"."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "يؤدي المحامي عند قيد اسمه بأي من الجدولين رسم قيد قدره ألف ريال. ويؤدي رسماً سنوياً قدره مائتا ريال في بداية كل سنة مالية."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "تنشأ لجنة تسمى \"لجنة قيد المحامين\" ويكون تشكيلها على الوجه الآتي:\nوزير العدل\nرئيساً\nرئيس المحاكم العدلية\nعضواً\nأحد قضاة محكمة الاستئناف\nعضواً\nمدير الشئون القانونية\nعضواً\nالسيد/ بهزاد يوسف بهزاد المحامي\nعضواً\nوفي حالة غياب أي من هؤلاء يحل محله من يعينه الأمير بقرار منه.\nويجوز تعيين عضو رابع من بين المحامين المقيدين بالجدول الدائم بقرار من وزير العدل. وللجنة أن تضع لائحة لتنظيم أعمالها.\nوتصدر اللجنة قراراتها بالأغلبية، وفي حالة تساوي الأصوات يرجح الجانب الذي منه الرئيس."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Article (14)",
      "content": "على المحامي الذي كف عن مزاولة المهنة لأي سبب من الأسباب أن يخطر اللجنة بذلك ويتعين على اللجنة أن تشطب اسمه من الجدول، ويترتب على ذلك سحب رخصته تلقائياً."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Article (15)",
      "content": "يجوز للمحامي العربي المرخص له بمزاولة المحاماة في بلاده، المرافعة في قضية معينة أمام المحاكم القطرية رغم عدم قيده في قطر، وذلك بالشروط الآتية:\nأ- أن يشترك معه محام مقيد بأي من الجدولين القطريين الدائم والمؤقت.\nب- الحصول مسبقاً على أذن خاص من وزير العدل.\nجـ- المعاملة بالمثل."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Article (16)",
      "content": "يقبل للمرافعة عن البنوك أو الشركات أو المؤسسات أمام المحاكم القطرية بشرط موافقة لجنة قيد المحامين، موظفو هذه الجهات الحاصلين على إجازة الحقوق ويكون ذلك بتوكيل يصدره الممثل القانوني للجهة صاحبة الشأن مصدق على توقيعه وصفته رسمياً."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Article (17)",
      "content": "يقبل للمرافعة عن الحكومة أمام المحاكم القطرية من تنتدبه وزارة العدل من أعضاء إدارة الشئون القانونية، ويكون ذلك بتوكيل يصدره وزير العدل."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Article (18)",
      "content": "على المحامي أو الوكيل أن يقدم إلى المحكمة توكيلاً مصدقاً عليه في أول جلسة مرافعة يحضر فيها عن موكله. فإذا استحال عليه ذلك لعذر تقدره المحكمة، جاز لها أن تمنحه أجلاً مناسباً لتقديمه، وإذا حضر الموكل مع المحامي أو الوكيل، أثبت ذلك في محضر الجلسة وقام هذا مقام التوكيل المصدق.\nالفصل الثاني\nواجبات المحامين"
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Article (19)",
      "content": "على المحامي أن يتقيد في سلوكه المهني والشخصي بمبادئ الشرف والاستقامة والنزاهة وأن يقوم بجميع الواجبات التي يفرضها عليه هذا القانون وآداب المحاماة وتقاليدها."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Article (20)",
      "content": "المحامي مسئول قبل موكله عن أداء ما عهد به إليه طبقاً لأحكام القانون وشروط التوكيل. وعليه أن يحافظ على سرية المعلومات التي يفضي بها إليه موكله."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Article (21)",
      "content": "على المحامي أن يولي المحكمة كامل الاحترام، وإن يمتنع عن توجيه الإساءة إلى الخصوم أو وكلائهم، وألا يطعن في سمعة أو شرف الخصوم أو الشهود إلا إذا كان لذلك صلة بموضوع الدعوى."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Article (22)",
      "content": "لا يقبل حضور المحامي أمام جميع المحاكم إلا بالرداء الخاص بالمحاماة الذي تحدده لجنة قيد المحامين."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "Article (23)",
      "content": "على كل محام أن يتخذ له مكتبا لائقا لأعمال المحاماة في قطر، وأن يخطر لجنة قيد المحامين بعنوان مكتبه، وبأي تغيير يطرأ عليه."
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "Article (24)",
      "content": "على المحامي أن يمتنع عن تقديم أية معاونة، ولو عن طريق إبداء الرأي، لخصم موكله في ذات النزاع الذي وكله عنه فيه أو في نزاع مرتبط به، وبصفة عامة لا يجوز له أن يمثل مصالح متعارضة.\nويسري هذا الحظر على كل من يعمل لديه في نفس المكتب من المحامين بأية صفة كانت.\nولا يجوز للمحامي أن يؤدي شهادة ضد موكله في دعوى وكل فيها، ولا يجبر على أداء تلك الشهادة."
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "Article (25)",
      "content": "لا يجوز الجمع بين المحاماة والأعمال الآتية:\n1- الاشتغال بالتجارة.\n2- العمل في إحدى مصالح الحكومة أو الهيئات أو الجمعيات أو الشركات أو البنوك، أو لدى الأفراد.\n3- الاشتغال بأي عمل يتنافى مع استقلال المحامي وكرامته."
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "Article (26)",
      "content": "لا يجوز للمحامي، لمزاولة مهنته، أن يعلن عن نفسه بأية وسيلة من وسائل الإعلان، أو أن يلجأ إلى أساليب الدعاية أو الترغيب أو الوسطاء، ولكن يجوز له:\n1- أن يضع لوحة بمكتبه تحمل اسمه ومؤهلاته القانونية.\n2- أن يضع أعلاناً أمام مكتبه السابق ليرشد عن موقع مكتبه الجديد."
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "Article (27)",
      "content": "لا يجوز للمحامي أن يتنحى عن وكالته في وقت غير لائق، ويجب عليه أن يخطر موكله بتنحيه بكتاب موصى عليه، كما يجب أن يستمر في متابعة إجراءات الدعوى، شهراً على الأقل متى كان ذلك لازمً للدفاع عن مصالح الموكل.\nويتعين على المحكمة تأجيل الدعوى مدة كافية لتتيح للموكل الفرصة لتوكيل محام آخر إذا رغب في ذلك."
    },
    {
      "provision_ref": "art28",
      "section": "28",
      "title": "Article (28)",
      "content": "لا يجوز للمحامي أن يلحق بمكتبه أي محام سحبت رخصته أو أوقف عن العمل بموجب هذا القانون، أثناء سريان السحب أو الوقف.\nالفصل الثالث\nأتعاب المحامين"
    },
    {
      "provision_ref": "art29",
      "section": "29",
      "title": "Article (29)",
      "content": "للمحامي الحق في تقاضي أتعاب عما يقوم به من أعمال في نطاق مهنته، وله الحق في استيفاء النفقات التي يدفعها في سبيل مباشرة القضية أو الأعمال التي وكل فيها.\nوإذا تفرع عن الدعوى موضوع الاتفاق دعاوي غير ملحوظة عند الاتفاق، حق للمحامي أن يطالب بأتعابه عنها.\nكذلك إذا أنهى المحامي القضية صلحاً أو تحكيماً وفق ما فوضه به موكله، استحق الأتعاب المتفق عليها، ما لم يكن هناك اتفاق يخالف ذلك."
    },
    {
      "provision_ref": "art30",
      "section": "30",
      "title": "Article (30)",
      "content": "تتحدد أتعاب المحامي وفقاً للاتفاق الكتابي المعقود بينه وبين ذوي الشأن. ولا يجوز أن يتفق على أن يكون استحقاق الأتعاب معلقاً على شرط كسب الدعوى، أو أن ينسب مقدار الأتعاب إلى قيمة ما هو مطلوب في الدعوى أو ما يحكم به فيها."
    },
    {
      "provision_ref": "art31",
      "section": "31",
      "title": "Article (31)",
      "content": "لا تنتهي العلاقة بين المحامي وموكله ولا تستحق أتعابه كاملة إلا من تاريخ تنفيذ الحكم في الدعوى الموكل فيها، أو الأمر المكلف بمباشرته، ما لم ينص الاتفاق بين الطرفين على غير ذلك."
    },
    {
      "provision_ref": "art32",
      "section": "32",
      "title": "Article (32)",
      "content": "إذا لم يكن المحامي وموكله قد اتفقا على الأتعاب قبل رفع الدعوى أو مباشرة الأمر الذي أوكل إلى المحامي مباشرته، ولم يتوصلا إلى اتفاق بشأنها بعد ذلك جاز للمحامي، لاستصدار أمر بالأتعاب، أن يقدم طلباً إلى رئيس المحكمة التي نظرت الدعوى أو إلى قاضي المحكمة المدنية إذا لم يكن العمل الذي أداه المحامي للموكل هو مباشرة دعوى أمام المحاكم.\nوتقدر أتعاب المحامي بأمر يصدر على عريضة. ولكل من المحامي والموكل حق التظلم من أمر التقدير خلال الخمسة عشر يوماً التالية لإعلانه بالأمر، وذلك بتكليف خصمه بالحضور أمام المحكمة التي أصدرت الأمر. وينظر التظلم على وجه الاستعجال. ويكون الحكم الصادر فيه نهائياً غير قابل للطعن فيه."
    },
    {
      "provision_ref": "art33",
      "section": "33",
      "title": "Article (33)",
      "content": "يجب على المحامي عند انقضاء التوكيل لأي سبب من الأسباب، أن يعيد إلى موكله سند التوكيل والمستندات الأخرى وسائر الأوراق الخاصة به والتي قد تكون في حوزته، على أنه يجوز للمحامي أن يحتفظ بجميع هذه الأوراق والمستندات حتى يؤدي له الموكل ما قد يكون مستحقاً عليه من أتعاب."
    },
    {
      "provision_ref": "art34",
      "section": "34",
      "title": "Article (34)",
      "content": "يسقط حق المحامي في مطالبة موكله بالأتعاب، عند عدم وجود سند بها، بمضي خمسة سنوات ميلادية اعتباراً من تاريخ انتهاء الوكالة.\nالفصل الرابع\nتأديب المحامين"
    },
    {
      "provision_ref": "art35",
      "section": "35",
      "title": "Article (35)",
      "content": "من أخل من المحامين بواجبات مهنته أو سلك سلوكاً يسيء إلى تقاليدها، أو خالف حكماً من أحكام هذا القانون، يعاقب بإحدى العقوبات التأديبية الآتية:\n1- الإنذار.\n2- اللوم.\n3- الوقف عن ممارسة المهنة لمدة لا تجاوز ثلاثة أشهر.\n4- شطب الاسم من الجدول."
    },
    {
      "provision_ref": "art36",
      "section": "36",
      "title": "Article (36)",
      "content": "تختص لجنة قيد المحامين، بكامل هيئتها، بتأديب المحامين."
    },
    {
      "provision_ref": "art37",
      "section": "37",
      "title": "Article (37)",
      "content": "لا يترتب على اعتزال المحامي أو وقفه عن مزاولة المحاماة، امتناع محاكمته تأديبياً على ما يكون سبق له ارتكابه من خروج على واجبات المهنة خلال مزاولته لها، على أن تتم هذه المحاكمة خلال ثلاث السنوات التالية للاعتزال أو الوقف."
    },
    {
      "provision_ref": "art38",
      "section": "38",
      "title": "Article (38)",
      "content": "يرفع قسم القضايا بإدارة الشئون القانونية الدعوى التأديبية من تلقاء نفسه أو بناء على طلب أحد القضاة."
    },
    {
      "provision_ref": "art39",
      "section": "39",
      "title": "Article (39)",
      "content": "يعلن المحامي بالحضور أمام لجنة قيد المحامين بكتاب مسجل، قبل موعد الجلسة بعشرة أيام على الأقل. ويبين في هذا الكتاب التهمة الموجهة إليه بإيجاز، ويخطر بإحضار من يرى إحضاره من الشهود في الموعد المحدد.\nويجوز للمحامي أن يوكل عنه في الحضور محامياً آخر ما لم تأمر اللجنة بحضوره شخصياً."
    },
    {
      "provision_ref": "art40",
      "section": "40",
      "title": "Article (40)",
      "content": "يجوز للجنة قيد المحامين أن تكلف بالحضور الشهود الذين ترى فائدة من سماع شهادتهم. كما يجوز لها أن توقع على الشاهد العقوبات المقررة في المادتين ( 135 )، ( 136 ) من قانون العقوبات في حالة رفضه الحضور أو في حالة حضوره وامتناعه عن أداء الشهادة، وبالعقوبة المقررة بالمادة ( 130 ) من ذات القانون في حالة أدائه الشهادة زوراً."
    },
    {
      "provision_ref": "art41",
      "section": "41",
      "title": "Article (41)",
      "content": "تكون جلسات لجنة قيد المحامين عند تأديب المحامي سرية، ويصدر قرارها بعد سماع أقوال الاتهام والمحامي، وتتلى أسبابه كاملة عند النظر به."
    },
    {
      "provision_ref": "art42",
      "section": "42",
      "title": "Article (42)",
      "content": "في حالة ما إذا كان قرار لجنة قيد المحامين يقضي بشطب الاسم من الجدول أو الوقف، يبلغ منطوقه إلى جميع المحاكم، وينشر في الجريدة الرسمية."
    },
    {
      "provision_ref": "art43",
      "section": "43",
      "title": "Article (43)",
      "content": "للمحامي حق الطعن بالمعارضة في حالة صدور القرار في غيبته، وذلك خلال ثلاثين يوماً من تاريخ تبليغه به، ويكون التبليغ بكتاب مسجل بعلم الوصول."
    },
    {
      "provision_ref": "art44",
      "section": "44",
      "title": "Article (44)",
      "content": "مع مراعاة ما نص عليه في المادة السابقة، تكون القرارات التأديبية نهائية غير قابلة للطعن فيها."
    },
    {
      "provision_ref": "art45",
      "section": "45",
      "title": "Article (45)",
      "content": "لا يجوز للمحامي الذي صدر ضده قرار تأديبي بمنعه من مزاولة المهنة خلال مدة معينة، فتح مكتب طوال هذه المدة. ويحرم من جميع الحقوق الممنوحة للمحامي، لكنه يبقى خاضعاً لأحكام هذا القانون، فإذا زاول مهنته في فترة المنع، عوقب تأديبياً بمحو اسمه نهائياً من الجدول."
    },
    {
      "provision_ref": "art46",
      "section": "46",
      "title": "Article (46)",
      "content": "يجوز لمن صدر ضده، من لجنة قيد المحامين، قرار تأديبي بشطب اسمه من جدول المحامين أن يطلب، بعد مضي سنتين ميلاديتين على الأقل من تاريخ صدور ذلك القرار، إعادة قيد اسمه في الجدول. فإذا رأت اللجنة أن المدة التي انقضت من وقت صدور القرار بشطب اسمه كافية لإصلاحه وإزالة أثر ما وقع منه، أمرت بإعادة قيد اسمه. وإذا قضى القرار برفض طلبه جاز له تجديده بعد مضي سنة واحدة من تاريخ صدور ذلك القرار. ويكون القرار الذي يصدر من جديد برفض الطلب نهائياً غير قابل للطعن فيه."
    },
    {
      "provision_ref": "art47",
      "section": "47",
      "title": "Article (47)",
      "content": "كل من خالف أحكام المادة (1) من هذا القانون أو مارس مهنة المحاماة أثناء مدة سريان قرار تأديبي بشطب اسمه من الجدول أو بوقفه، يعاقب بغرامة لا تزيد على عشرة آلاف ريال وبالحبس مدة لا تجاوز ثلاثة أشهر أو بإحدى هاتين العقوبتين، وتضاعف العقوبة في حالة العود."
    },
    {
      "provision_ref": "art48",
      "section": "48",
      "title": "Article (48)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القانون، وينشر في الجريدة الرسمية. ويعمل به بعد ستين يوماً من تاريخ نشره."
    }
  ],
  "definitions": []
}
