{
  "id": "qa-law-176",
  "type": "statute",
  "title": "قانون رقم (20) لسنة 2002 بشأن الرقابة على التبغ ومشتقاته",
  "short_name": "قانون رقم (20) لسنة 2002 بشأن الرقابة على التبغ ومشتقاته",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=176&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "في تطبيق أحكام هذا القانون، يُقصد بالكلمات والعبارات التالية، المعاني الموضحة قرين كل منها، ما لم يقتض السياق معنى آخر:\n1- الوزارة: وزارة الصحة العامة.\n2- الوزير: وزير الصحة العامة.\n3- التبغ: نباتات التبغ بجميع أنواعها وفصائلها وأجزائها من جذور وسيقان وأوراق وثمار وبذور خضراء أو مجففة.\n4- مشتقات التبغ: أوراق التبغ صحيحة أو مقطعة أو مفرومة، على حالتها الطبيعية أو مخلوطة بمواد أخرى أو مشكلة في أي صورة، وأي مادة أخرى مركبة يدخل التبغ في مكوناتها.\n5- التدخين: إشعال التبغ أو مشتقاته بقصد انبعاث دخانه واستنشاق ذلك الدخان بأي صورة أو وسيلة.\n6- الدعاية والترويج والإعلان: التعريف بنبات التبغ ومشتقاته المختلفة واستخدام الوسائل المؤدية إلى التشجيع على الاتجار فيه والسعي إلى زيادة عدد المتعاطين له في صوره المختلفة، ويكون ذلك باستخدام المطبوعات والبث بجميع وسائل الإعلام المرئية والمسموعة والمقروءة بطريق مباشر أو غير مباشر.\n7- وسائل المواصلات العامة: وسائل النقل العامة المعدة لاستعمال الجمهور، مثل سيارات الأجرة والحافلات والطائرات والسفن والقوارب المخصصة لنقل الركاب وغيرها."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "تُحظر زراعة أو تصنيع التبغ أو مشتقاته في الدولة سواء عن طريق تحضيره أو خلطه بمواد أخرى أو تعبئته بأي صورة من الصور لأي غرض من الأغراض كالبيع أو إعادة البيع.\nويحظر استيراد أو استعمال الأجهزة الآلية المعدة لبيع السجائر."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "على كل من يزاول استيراد التبغ أو مشتقاته أو بيعه أو عرضه للبيع أو حيازته بقصد البيع أو التخزين مراعاة المواصفات والشروط الواردة في هذا القانون."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "يجب على كل مستورد للتبغ أو مشتقاته أو السجائر بأنواعها إخطار الوزارة كتابة قبل وصول الشحنة إلى البلاد بأسبوع على الأقل، وذلك لفحصها عند وصولها، والتأكد من استيفائها للمواصفات القياسية المعتمدة.\nولا يسمح بإدخال أي شحنة من التبغ أو مشتقاته والسجائر بأنواعها إلى البلاد، إلا بعد الحصول على تصريح كتابي معتمد من الوزارة يفيد استيفاء الشحنة المستوردة للمواصفات القياسية المعتمدة."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "يصدر بتحديد كمية القطران والنيكوتين المسموح بها في السيجارة الواحدة قرار من مجلس الوزراء بناءً على اقتراح الوزير، على ألا تتجاوز:\n1- (10) ملجم قطران.\n2- (0,6) ملجم نيكوتين."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "مع مراعاة ما تنص عليه المواصفات القياسية المعتمدة، يجب أن تُثبت على كل وحدة من عبوات التبغ أو مشتقاته أو السجائر في مكان ظاهر وباللغة العربية، البيانات التالية:\n1- تاريخ الإنتاج والانتهاء بالشهر والسنة.\n2- العبارة التحذيرية التالية:\n«التدخين سبب رئيسي للسرطان وأمراض الرئة والقلب والأوعية الدموية».\nوتكون كتابة هذا التحذير وفق الضوابط التالية:\n(أ) أن تسبق عبارة التحذير كلمة «تحذير صحي».\n(ب) أن تكتب حروف التحذير بحجم لا يقل عن «ربع» حجم الاسم المكتوبة به العلامة التجارية للسجائر أو منتج التبغ.\n(ج) أن يكون لون كتابة التحذير بنفس لون اسم العلامة التجارية.\n(د) أن تكون كتابة التحذير على وجهي العبوة.\n3- بالنسبة لعبوات السجائر بيان محتويات كل سيجارة من القطران والنيكوتين."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "1- يحظر بيع أو عرض أي كمية من التبغ ومشتقاته تكون قد انتهت صلاحيتها بمضي سنة واحدة على تاريخ إنتاجها.\n2- يحظر بيع السجائر بأنواعها أو التبغ ومشتقاته لمن لم يبلغ عمره ثمانية عشر عاماً ميلادياً، ولا يقبل من البائع الاعتذار بجَهْلِهِ حقيقة عمر المشتري وقت البيع، وله أن يتخذ الاحتياطات اللازمة للتأكد من ذلك."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "يحظر الإعلان في قطر عن السجائر أو التبغ أو مشتقاته بقصد الترويج والتشجيع على التدخين، وذلك في جميع الأماكن وبكافة وسائل الإعلان."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "يجب على المحال التي تعرض السجائر أو التبغ أو مشتقاته للبيع، أن تضع وبشكل بارز ومقروء داخل المحل أو في لوحات أخرى ظاهرة، العبارة التحذيرية الواردة في البند (2) من المادة ( 6 ) من هذا القانون."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "يحظر التدخين في الأماكن العامة المغلقة التالية:\n1- وسائل المواصلات العامة.\n2- المدارس ومراكز التعليم والتدريب والجامعات والمستشفيات والمراكز الصحية، وغيرها من المؤسسات التعليمية والمنشآت الصحية.\n3- الوزارات والأجهزة الحكومية الأخرى، والهيئات والمؤسسات العامة، والأندية الرياضية، ومقار الجمعيات والمحال العامة، وداخل المصاعد، ودور السينما والمسرح.\n4- المنشآت الصناعية، ومراكز التسوق التجارية.\n5- المطاعم، والمحال الأخرى التي تبيع الطعام أو الشراب للجمهور.\nويجوز بقرار من وزير الصحة العامة، بعد اعتماد مجلس الوزراء، إضافة أي أماكن أخرى يحظر فيها التدخين.\nواستثناءً من الحظر المذكور يجوز تخصيص أماكن محكمة الغلق للتدخين في الجهات المنصوص عليها في البنود (1)، (2)، (3)، (4) من هذه المادة، أما في المطاعم والمحال الأخرى المنصوص عليها في البند (5)، فيجوز أن تكون الأماكن المخصصة للمدخنين غير مغلقة تماماً."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "يحظر بيع السجائر أو التبغ أو مشتقاته على مسافة تقل عن خمسمائة متر من المدارس وغيرها من المؤسسات التعليمية والتدريبية."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "تخصص نسبة قدرها 2% من حصيلة الرسوم الجمركية على التبغ ومشتقاته، وتُدرج في موازنة الوزارة للصرف منها على التوعية الصحية، ومكافحة التدخين بجميع الوسائل."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "يعاقب بغرامة لا تقل عن مائتي ريال، ولا تزيد على خمسمائة ريال كل من دخن السجائر أو التبغ أو مشتقاته أو سمح بالتدخين في الأماكن المحظور التدخين فيها.\nويجوز التصالح في هذه الجرائم، وتنقضي الدعوى الجنائية بالصلح.\nيعاقب بالحبس مدة لا تجاوز ستة أشهر وبغرامة لا تزيد على خمسة آلاف ريال أو بإحدى هاتين العقوبتين كل من خالف أي حكم آخر من أحكام هذا القانون أو اللوائح أو القرارات المنفذة له.\nوفي جميع الأحوال يجوز للمحكمة أن تَحكم بمصادرة المواد محل المخالفة أو بإعادة تصديرها إلى الخارج أو بإتلافها على نفقة المخالف، كما يجوز لها أن تحكم بغلق المحال المخالفة لمدة لا تقل عن شهر ولا تزيد على ثلاثة أشهر.\nوفي حالة العود تضاعف العقوبة في حديها الأقصى والأدنى. وتعتبر جميع الجرائم المنصوص عليها في هذا القانون متماثلة."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Article (14)",
      "content": "يجوز بقرار من الوزير، بالتنسيق مع الوزارات والأجهزة الحكومية الأخرى والهيئات والمؤسسات العامة، منح بعض الموظفين الإداريين وموظفي الأمن الذين ترشحهم جهات عملهم صفة مأموري الضبط القضائي لإثبات ما يقع من جرائم، طبقاً لأحكام هذا القانون.\nويجوز بقرار من وزير الطاقة والصناعة منح بعض موظفي قطر للبترول والشركات التابعة لها، صفة مأموري الضبط القضائي، لضبط الجرائم المشار إليها التي تقع في هذه الجهات.\nويجوز بقرار من وزير التربية والتعليم منح بعض موظفي وزارة التربية والتعليم والمدارس التابعة لها، صفة مأموري الضبط القضائي، لضبط الجرائم المشار إليها التي تقع بالوزارة أو المدارس التابعة لها.\nويكون لمأموري الضبط القضائي كل أو بعض الصلاحيات التالية:\n1- دخول المنشآت التي تقوم بتوزيع أو تخزين التبغ ومشتقاته وإجراء التفتيش على ما يوجد بها من مواد وما يجري بها من عمليات.\n2- فض وفحص أي عبوة تحتوي على التبغ ومشتقاته.\n3- أخذ العينات لإجراء الفحوص المعملية.\n4- الاطلاع على الوثائق والسجلات والوصفات والتركيبات والأوراق المتعلقة بالمواد الخاضعة لأحكام هذا القانون.\n5- ضبط المواد المخالفة والتحفظ عليها.\n6- ضبط جرائم التدخين وإجراء الصلح فيها، ويكون مبلغ الغرامة في هذه الحالة مائة ريال. وفي حالة رفض التصالح تتخذ الإجراءات القانونية اللازمة."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Article (15)",
      "content": "يُلغى القانونان رقما (1) لسنة 1992 و (3) لسنة 1996 المشار إليهما، كما يُلغى كل حُكم يُخالف أحكام هذا القانون."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Article (16)",
      "content": "يُصدر الوزير اللوائح والقرارات اللازمة لتنفيذ أحكام هذا القانون. وإلى أن يتم ذلك، يستمر العمل باللوائح والقرارات المعمول بها حالياً في شأن التبغ أو مشتقاته وحظر التدخين، وذلك فيما لا يتعارض مع أحكام هذا القانون."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Article (17)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ أحكام هذا القانون. وينشر في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
