{
  "id": "qa-law-187",
  "type": "statute",
  "title": "قانون رقم (21) لسنة 1994 بتعديل بعض أحكام القانون رقم (8) لسنة 1992 بإنشاء صندوق الزكاة",
  "short_name": "قانون رقم (21) لسنة 1994 بتعديل بعض أحكام القانون رقم (8) لسنة 1992 بإنشاء صندوق الزكاة",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=187&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "يستبدل بعبارتي «رئاسة المحاكم الشرعية والشئون الدينية» و«رئيس المحاكم الشرعية والشئون الدينية» عبارتا «وزارة الأوقاف والشئون الإسلامية» و«وزير الأوقاف والشئون الإسلامية» أينما وردتا في القانون رقم (8) لسنة 1992 المشار إليه."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "تتكون موارد الصندوق من أموال الزكاة والصدقات والتبرعات التي يرغب المسلمون في أدائها للصندوق، لصرفها في الأوجه الشرعية لمستحقيها. وتودع هذه الموارد في أحد المصارف الإسلامية، على أن يخصص حساب مستقل لأموال الزكاة، يراعى قصر الصرف منه طبقاً لأحكامها الشرعية.\nولا يسحب منه أي مبلغ إلا بتوقيعين اثنين؛ أحدهما لرئيس مجلس الإدارة أو من ينيبه عنه، والآخر لمدير الصندوق أو من ينوب عنه في حالة غيابه. وذلك وفقاً لأحكام اللائحة المالية."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "يشرف على إدارة الصندوق ورعاية شؤونه مجلس إدارة، يصدر بتشكيله قرار من مجلس الوزراء، بناءً على اقتراح وزير الأوقاف والشئون الإسلامية.\nويكون للصندوق مدير، يصدر بتعيينه وتحديد اختصاصاته قرار من وزير الأوقاف والشئون الإسلامية، بناءً على اقتراح مجلس إدارة الصندوق.\nويحضر المدير اجتماعات المجلس دون الاشتراك في التصويت."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "يتولى مجلس الادارة الاختصاصات الآتية:\n1- رسم السياسة العامة لصندوق الزكاة.\n2- الموافقة على ما يصرف من أموال الصندوق في وجوهها المقررة شرعاً وتحديد أولوياتها، ويجوز لدافع الزكاة، أو المتصدق أو المتبرع، تخصيص الوجه الذي يصرف فيه ما دفعه لصندوق الزكاة.\n3- اتخاذ ما يلزم من وسائل الدعوة والإعلام، لتذكير المسلمين بحكمة فريضة الزكاة ومشروعيتها، وحثهم على وجوب أدائها، وتعريفهم بمقاصدها.\n4- وضع اللوائح الإدارية والمالية لتنظيم العمل بالصندوق واللائحة الداخلية لمجلس الإدارة. ويصدر بهذه اللوائح قرار من وزير الأوقاف والشئون الإسلامية.\n5- اقتراح تعيين مدير للصندوق وتحديد اختصاصاته.\n6- إعداد الموازنة التقديرية السنوية والحسابات الختامية السنوية؛ لاعتمادها من قبل وزير الأوقاف والشئون الإسلامية.\n7- إختيار محاسب قانوني أو أكثر لمراجعة حسابات الصندوق سنوياً.\n8- إعداد تقرير سنوي إلى وزير الأوقاف والشئون الإسلامية؛ لرفعه لمجلس الوزراء عن أنشطة الصندوق، مشفوعاً بآرائه وتوصياته."
    }
  ],
  "definitions": []
}
