{
  "id": "qa-law-184",
  "type": "statute",
  "title": "قانون رقم (21) لسنة 1980 بتنظيم الارشاد في موانئ قطر",
  "short_name": "قانون رقم (21) لسنة 1980 بتنظيم الارشاد في موانئ قطر",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=184&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "يكون الإرشاد بميناء الدوحة إجباريا بالنسبة لجميع السفن لدى دخولها مناطق الإرشاد أو تحركها فيها أو خروجها منها. تشمل منطقة الإرشاد الإجباري في هذا الميناء المساحة المائية الواقعة بين خطي العرض 17,00 و25 درجة شمالا و21,00 و25 درجة شمالا والممتدة غربا بين خط الطول 41,5 و51 شرقا حتى تتصل بالساحل عند مستوى خط المد المرتفع وأية منطقة أو مناطق أخرى يصدر بتحديدها قرار من وزير المواصلات والنقل.\nويجوز بقرار من وزير المواصلات والنقل تطبيق هذا القانون على أي ميناء أخر في دولة قطر، ويحدد القرار حدود منطقة الإرشاد الإجباري في هذا الميناء."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "استثناءً من حكم المادة السابقة يعفى من الالتزام بالإرشاد الإجباري:\nأ- السفن الحربية القطرية.\nب- السفن المملوكة لحكومة دولة قطر بشرط أن تكون مخصصة لأغراض غير تجارية.\nجـ- السفن الآلية والشراعية التي تقل حمولتها الصافية المسجلة عن (200) مائتي طن.\nد- السفن والعائمات المرخص لها بالعمل في موانئ الدولة كالبراطيم والمواعين والصنادل والزوارق والجرارات والرافعات والكراكات وقوارب الغطاسة والأحواض العائمة التي لا تبرح الميناء عادة.\nهـ- السفن التي يقل غاطسها عن 14 قدم بشرط ألا تستخدم قنال ميناء الدوحة المحفورة.\nوفي جميع الأحوال يجب على جميع السفن والعائمات المستثناة طبقا للفقرات السابقة أن تتقيد بالقواعد المتعلقة بتحركات السفن داخل حدود الميناء."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "يجب على كل سفينة خاضعة لالتزام الإرشاد تدخل منطقة الإرشاد أو تخرج منها أن ترفع على ساريتها الإشارة الخاصة بطلب المرشد، كما يجب عليها عدم الدخول أو الخروج من منطقة الإرشاد أو التحرك فيها إلا بعد صعود المرشد عليها أو الحصول على إذن بذلك من مدير إدارة الموانئ أو من يفوضه في ذلك."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "على المرشد أن يقدم خدماته للسفينة التي عهد إليه بإرشادها من قبل إدارة الموانئ.\nومع ذلك عليه أن يقدم مساعدته أولاً للسفينة التي تكون في حالة خطر ولو لم يطلب إليه ذلك، وفي هذه الحالة يكون للمرشد الحق في مكافأة خاصة يحددها مدير إدارة الموانئ أو من يفوضه في ذلك."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "يحدد وزير المواصلات والنقل بقرار منه، المؤهلات التي يراها ضرورية ومطلوبة لمزاولة مهنة الإرشاد في الموانئ القطرية."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "تبقى قيادة السفينة وإدارتها للربان أثناء قيام المرشد بعملية الإرشاد، حيث يقدم النصح للربان ويعاونه في قيادتها في حدود الميناء وأثناء الإرساء بجانب الرصيف والإقلاع منه. ولا يترتب على ذلك اعتبار المرشد مسئولاً عما يقع من أضرار وتبقى السفينة مسئولة قبل الغير عن كل هلاك أو ضرر، ولو كان ذلك بسبب خطأ المرشد.\nوتكون السفينة مسئولة أيضا عن كل هلاك أو ضرر يصيب زورق الإرشاد أو طاقمه أو المرشد أثناء المناورات الخاصة بصعود المرشد إلى السفينة أو نزوله منها."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "تحدد رسوم الإرشاد بقرار من مجلس الوزراء وتحصل تبعا للحمولة الصافية المسجلة للسفن عند دخول منطقة الإرشاد أو الخروج منها أو التحرك فيها، وتستحق هذه الرسوم على السفن المعفاة من التزام الإرشاد متى استعانت بخدمات المرشد.\nوتحدد التعويضات المستحقة للمرشد عند اضطراره للسفر مع السفينة بسبب سوء الأحوال الجوية أو بناء على طلب الربان، بقرار من مدير إدارة الموانئ أو من يفوضه في ذلك."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "كل سفينة خاضعة لالتزام الإرشاد ولا تستعين بخدمات المرشد عند دخولها منطقة الإرشاد أو خروجها منها بدون إذن من إدارة الموانئ، تلزم فضلا عن أداء الرسم المقرر بأداء رسم إضافي قدره خمسة آلاف ريال."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "تقوم إدارة الموانئ بتحصيل الرسوم والأجور والتعويضات وكذا الرسم الإضافي المشار إليه في المادة السابقة."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "مع عدم الإخلال بحكم المادة (9) يعاقب بالحبس مدة لا تزيد على ستة أشهر وبغرامة لا تقل عن مائتي ريال ولا تزيد على ألف ريال أو بإحدى هاتين العقوبتين ربان كل سفينة خاضعة لالتزام الإرشاد إذا دخل في أي منطقة من مناطق الإرشاد أو تحرك فيها أو خرج منها دون الاستعانة بخدمات المرشد ما لم يكن قد أذن له بذلك مدير إدارة الموانئ."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "يعاقب بالحبس مدة لا تزيد عن ثلاثة أشهر وبغرامة لا تقل عن خمسمائة ريال ولا تزيد على ألف ريال أو بإحدى هاتين العقوبتين كل مرشد لا يقدم المساعدة لسفينة تكون في حالة خطر، أو يقوم بإرشاد سفينة أو يحاول ذلك وهو في حالة سكر أو يتولى إرشاد سفينة من غير الجائز له إرشادها طبقاً لأحكام القرارات الصادرة تنفيذا لهذا القانون."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "يعاقب بالحبس مدة لا تزيد على سنة وبغرامة لا تقل عن ألفي ريال ولا تتجاوز اثنى عشر ألف ريال أو إحدى هاتين العقوبتين كل شخص يتولى إرشاد سفينة أو يحاول إرشادها دون أن يكون معهودا إليه بذلك من قبل إدارة الموانئ طبقا للمادة (4) من هذا القانون.\nوفي حالة العود يحكم بالحبس لمدة لا تقل عن ثلاثة أشهر ولا تزيد عن سنتين."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "يصدر وزير المواصلات والنقل القرارات اللازمة لتنفيذ هذا القانون."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Article (14)",
      "content": "يلغى كل حكم أخر يخالف أحكام هذا القانون."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Article (15)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القانون، ويعمل به من تاريخ نشره في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
