{
  "id": "qa-law-186",
  "type": "statute",
  "title": "قانون رقم (21) لسنة 1988 بتعيين حدود مدينة سميسمة",
  "short_name": "قانون رقم (21) لسنة 1988 بتعيين حدود مدينة سميسمة",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=186&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "تعين حدود مدينة سميسمة بحيث يتألف مضلع حدودها من خطوط جيوديزية مستقيمة وغير مستقيمة تصل بين النقاط أرقام (1-4) المبينة مواقعها الإحداثية بين خطوط الطول والعرض الجغرافية الموضحة في الخريطة والبيان المرافقين لهذا القانون، وتبلغ مساحتها الإجمالية (2.140.650) متراً مربعاً، ووصفها العام كما يلي:\nالحد الجنوبي:\nيتألف من خط جيوديزي مستقيم يصل بين النقطتين رقمي (1) شرقاً و(2) غرباً. وتقع النقطة رقم (1) جنوب المدينة على ساحل الخليج مباشرة جنوب التل القائم على تقاطع خط عرض 424000 مع خط الساحل.\nالحد الغربي:\nويتألف من خط جيوديزي مستقيم يصل بين النقطتين رقمي (2) السابقة ورقم (3). وتقع النقطة رقم (3) شمال النقطة الثانية على مسافة 1600 متر منها.\nالحد الشمالي:\nويتألف من خط جيوديزي مستقيم يصل بين النقطتين رقمي (3) السابقة و(4) وهي نقطة النهاية. وتقع النقطة الرابعة شرق النقطة الثالثة على ساحل الخليج مباشرة عن تقاطع خط عرض (425590) مع خط الساحل.\nالحد الشرقي:\nوهو خط الساحل البحري للمدينة ويتألف من خط جيوديزي غير مستقيم يصل بين النقطتين رقم (4) السابقة شمالا والنقطة رقم (1) جنوباً وهما نقطتا البداية والنهاية."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "(أ) لا يجوز منح تراخيص بناء أو تعديل أو توسيع أو هدم مباني أو حفر أو غيرها من الأعمال المنصوص عليها في المادة الأولى من القانون رقم (4) لسنة 1985 بشأن تنظيم المباني المشار إليه في الأراضي الواقعة خارج خطوط الحدود المنصوص عليها في المادة الأولى ، إلا بقرار من وزير الشئون البلدية في حدود المصلحة العامة.\n(ب) كما لا يجوز قبول طلبات تسجيل أو إصدار سندات ملكية للأراضي الواقعة خارج خطوط الحدود المشار إليها في الفقرة السابقة، إلا بقرار من وزير الشئون البلدية بعد أخذ رأي إدارة التسجيل العقاري والتوثيق."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "تلغى الحدود السابقة لمدينة سميسمة المعمول بها حاليا."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القانون، ويعمل به من تاريخ نشره في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
