{
  "id": "qa-law-181",
  "type": "statute",
  "title": "قانون رقم (21) لسنة 1997 بشأن تنظيم نقل وزراعة الأعضاء البشرية",
  "short_name": "قانون رقم (21) لسنة 1997 بشأن تنظيم نقل وزراعة الأعضاء البشرية",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=181&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "في تطبيق أحكام هذا القانون، تكون للكلمات والعبارات التالية، المعاني المبينة قرين كل منها، ما لم يقتض السياق معنى آخر:\nالوزير: وزير الصحة العامة.\nالوزارة: وزارة الصحة العامة.\nالعضو: أي عضو من أعضاء جسم الإنسان أو جزء منه يكون حيوياً وهاماً لإنقاذ المريض.\nنقل العضو: استئصال عضو من جسم إنسان حي أو ميَت وزراعته في جسم إنسان حي.\nالوفاة: توقف القلب والتنفس توقفاً نهائياً، أو تعطل وظائف الدماغ تعطلاً كاملاً لا رجعة فيه (الموت الدماغي)."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "يجوز للأطباء الاختصاصيين إجراء عمليات استئصال الأعضاء من جسم شخص حي أو جثة متوفى، وزرعها في جسم شخص حي آخر بهدف المحافظة على حياته، أو لتحقيق مصلحة علاجية راجحة، وذلك وفق الشروط والإجراءات المنصوص عليها في هذا القانون."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "يحظر نقل الأعضاء التناسلية التي تحمل الصفات الوراثية من جسم شخص حي أو جثة متوفى وزرعها في جسم شخص حي آخر."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "للشخص كامل الأهلية قانوناً أن يتبرع أو يوصي بعضو أو أكثر من أعضاء جسمه، بموجب إقرار كتابي يشهد عليه شاهدان كاملا الأهلية."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "لا يجوز نقل عضو من جسم شخص حي، ولو كان ذلك بموافقته، إذا كان استئصال هذا العضو يُفضي إلى وفاة صاحبه، أو فيه تعطيل له عن واجب، أو إذا غلب على ظن الأطباء المعالجين عدم نجاح عملية الزرع."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "يجب إحاطة المتبرع بكافة النتائج الصحية المحتملة والمؤكدة، التي تترتب على استئصال العضو المتبرع به. ويتم ذلك كتابة من قبل فريق طبي مختص، بعد إجراء فحص شامل للمتبرع.\nويجوز للمتبرع قبل إجراء عملية الاستئصال أن يرجع في تبرعه في أي وقت دون قيد أو شرط."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "يجوز نقل الأعضاء من جثة متوفى بموافقة من وجد، حال وفاته، من أقرب أقربائه، كاملي الأهلية، حتى الدرجة الثانية، فإذا تعدد الأقارب في مرتبة واحدة، وجب موافقتهم جميعاً. وفي جميع الأحوال تكون الموافقة بموجب إقرار كتابي يشهد عليه شاهدان كاملا الأهلية، بعد مراعاة ما يلي:\n1- التحقق من الوفاة بصورة قاطعة، بموجب تقرير كتابي يصدر بالاجماع عن لجنة من ثلاثة أطباء اختصاصيين، من بينهم طبيب اختصاصي في الأمراض العصبية، على ألا يكون من بين أعضاء اللجنة الطبيب المنفذ للعملية، أو أحد أقارب المريض المتبرع له أو الشخص المتوفى، أو من تكن له مصلحة في وفاته.\n2- ألا يكون الشخص المتوفى قد اعترض حال حياته على استئصال أي عضو من جسمه، وذلك بموجب اعتراض كتابي، أو بشهادة شاهدين كاملي الأهلية."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "يجوز - بموافقة المحكمة الشرعية - نقل الأعضاء من جثث المتوفين مجهولي الشخصية، بعد مضي ثلاثة أيام من تاريخ الوفاة إذا كان في ذلك مصلحة راجحة للمريض، كما يجوز للمحكمة قبل انقضاء هذه المدة، بناءً على تقرير من اللجنة الطبية المنصوص عليها في المادة ( 7 ) من هذا القانون وطبقاً لأحكامها، الموافقة على النقل متى كان ذلك لازماً لإنقاذ حياة شخص آخر في حاجة ماسة إلى العضو المنقول."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "لا يجوز بيع أعضاء الجسم أو شراؤها بأي وسيلة كانت، أو تقاضي أي مقابل مادي عنها، ويحظر على الطبيب الاختصاصي إجراء عملية استئصال لها إذا كان على علم بذلك."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "يتم إجراء عمليات استئصال وزراعة الأعضاء في المستشفيات الحكومية التي تخصصها الوزارة لهذا الغرض، وفق الشروط والإجراءات التي يصدر بها قرار من الوزير."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "يصدر الوزير قراراً بتحديد الشروط والمواصفات الواجب توافرها في الأماكن التي تخصص لحفظ الأعضاء وطرق الاستفادة منها."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "مع عدم الإخلال بأية عقوبة أشد ينص عليها قانون آخر، يعاقب بالحبس مدة لا تقل عن سنتين ولا تزيد على عشر سنوات وبغرامة لا تقل عن عشرة آلاف ريال ولا تزيد على أربعين ألف ريال، أو بإحدى هاتين العقوبتين، كل من خالف أحكام هذا القانون والقرارات المنفذة له.\nويعاقب بالحبس مدة لا تقل عن سبع سنوات ولا تجاوز أربع عشرة سنة، كل من استأصل أحد أعضاء جسم إنسان حي دون علم صاحبه.\nوتضاعف العقوبة في حالة العود، ويعتبر عائداً من يرتكب جريمة مماثلة قبل مضي ثلاث سنوات من تاريخ تنفيذ العقوبة المحكوم بها.\nوفي جميع الأحوال يجوز للمحكمة، عند الحكم بالإدانة، أن تقضي بسحب ترخيص مزاولة المهنة."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "يصدر الوزير القرارات اللازمة لتنفيذ أحكام هذا القانون."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Article (14)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القانون. ويعمل به بعد ستين يوماً من تاريخ نشره في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
