{
  "id": "qa-law-203",
  "type": "statute",
  "title": "قانون رقم (23) لسنة 1993 بشأن قوة الشرطة",
  "short_name": "قانون رقم (23) لسنة 1993 بشأن قوة الشرطة",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=203&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "الشرطة، قوة نظامية مسلحة تابعة لوزارة الداخلية، تؤدي وظائفها وتباشر اختصاصاتها تحت رئاسة وزير الداخلية."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "ملغاة ( الغيت بموجب مرسوم بقانون 31/2006 )"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "ملغاة ( الغيت بموجب مرسوم بقانون 31/2006 )"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "ملغاة ( الغيت بموجب مرسوم بقانون 31/2006 )"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "تختص قوة الشرطة بالمحافظة على الأمن العام والنظام العام والآداب العامة وحماية الأرواح والأعراض والأموال ومنع الجرائم وضبطها والتحقيق فيها وكفالة الطمأنينة والأمن للمواطنين في جميع المجالات، وتنفيذ ما تفرضه عليها القوانين واللوائح من واجبات."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "لرجال الشرطة استعمال القوة دون استعمال السلاح وذلك بالقدر اللازم لتنفيذ واجباتهم بشرط أن تكون القوة هي الوسيلة الوحيدة لذلك."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "لرجال الشرطة حمل الأسلحة النارية المسلمة إليهم. ولا يجوز لهم استعمال هذه الأسلحة إلا في الحالات الآتية:\nأ- الدفاع المشروع عن النفس أو العرض أو المال أو نفس الغير أو عرضه أو ماله.\nب- القبض على الأشخاص الذي يحاولون المقاومة أو الهروب ويتوافر في شأنهم اعتبارات معينة يصدر بتحديدها قرار من وزير الداخلية.\nج- فض التجمهر أو التظاهر الذي يحدث من عشرة أشخاص فأكثر، إذا كان الغرض منه ارتكاب جريمة أو كان من شأنه تعريض الأمن العام للخطر.\nويراعى في جميع الأحوال أن يكون إطلاق النار هو الوسيلة الوحيدة لتحقيق الأغراض السابقة.\nويبدأ رجل الشرطة بالإنذار بأنه سيطلق النار. ويجب أن يكون إطلاق أول عيار ناري في الفضاء. فإذا لم يُجْد ذلك، جاز لرجل الشرطة إطلاق النار في اتجاه الساق.\nوتعين بقرار من وزير الداخلية الوسائل التي يمكن اتباعها في جميع هذه الحالات، والسلطة التي تملك إصدار الأمر وكيفية توجيه الإنذار وإطلاق النار."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "ملغاة ( الغيت بموجب مرسوم بقانون 31/2006 )"
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "ملغاة ( الغيت بموجب مرسوم بقانون 31/2006 ) ( عدلت بموجب مرسوم بقانون 12/2001 )"
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "ملغاة ( الغيت بموجب مرسوم بقانون 31/2006 )\nالباب الثاني\nالتعيين\nالفصل الأول\nتعيين الضباط"
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "يعين ضباط الشرطة بقرار أميري بناء على اقتراح وزير الداخلية."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "يشترط فيمن يعين ضابطاً في الشرطة، ما يأتي:\n1- أن يكون قطري الجنسية.\n2- أن يكون قد بلغ من العمر عشرين سنة ميلادية.\n3- أن يكون حسن السمعة والسلوك، وألا يكون قد سبق الحكم عليه بعقوبة في جريمة مخلة بالشرف أو الأمانة ما لم يكن قد رد إليه اعتباره.\n4- ألا يكون قد فصل من الخدمة العامة بحكم أو قرار تأديبي نهائي لسبب إخلاله الجسيم بواجبات عمله ما لم يكن قد مضى على صدور الحكم أو القرار سنتان.\n5- ألا يكون منتمياً إلى أي تنظيم سياسي.\n6- أن يكون لائقاً صحياً للخدمة، ويصدر بتحديد شروط اللياقة الصحية قرار من وزير الداخلية بناء على اقتراح اللجنة الطبية المختصة.\n7- أن يكون متخرجاً من إحدى كليات أو معاهد الشرطة المعترف بها، التي يشترط للالتحاق بها الحصول على شهادة الثانوية العامة أو ما يعادلها.\nويجوز تعيين الحاصلين على مؤهل جامعي من إحدى الجامعات المعترف بها وفقاً للقواعد التي يصدر بها قرار وزير الداخلية بناء على اقتراح اللجنة العامة لشئون الشرطة."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "يجوز تعيين غير القطريين ضباطاً في الشرطة بصفة مؤقتة طبقاً للشروط والأحكام الواردة في المادة السابقة والعقود المبرمة معهم."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Article (14)",
      "content": "استثناء من حكم المادة ( 12 ) من هذا القانون، يجوز ترقية وكلاء الضباط ضباطاً في الشرطة وفقاً للقواعد التي يصدر بها قرار من وزير الداخلية بناءً على توصية اللجنة العامة لشئون الشرطة."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Article (15)",
      "content": "يقضي الضابط المعين في رتبة ملازم سنة تحت الاختبار. ويجوز الاستغناء عن خدماته خلال هذه المدة إذا ثبت أنه غير صالح للقيام بأعباء وظيفته. ويجوز بقرار من وزير الداخلية مد فترة الاختبار سنة أخرى."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Article (16)",
      "content": "تعتبر الأقدمية في الرتبة من تاريخ التعيين فيها أو الترقية إليها. فإذا اشتمل قرار التعيين أو الترقية على أكثر من ضابط في رتبة واحدة تكون الأقدمية على أساس الأقدمية في الرتبة السابقة، فإذا تساوت الأقدمية في جميع الرتب السابقة تكون الأقدمية على أساس تاريخ أول تعيين.\nوتبين أداة التعيين الترقية أقدمية العضو في رتبته."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Article (17)",
      "content": "في حالة خفض رتبة الضابط يكون ترتيب أقدميته على أساس مدة خدمته السابقة في الرتبة التي خفض إليها، فإن لم تكن له خدمة سابقة اعتبرت له أقدمية مدتها سنتان."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Article (18)",
      "content": "تحدد أقدمية الضابط الذي يعاد إلى الخدمة وفقاً لما يلي:\nأ- في حالة انتهاء الخدمة بسبب الاستقالة، يمنح الضابط رتبته وراتبه السابقين وتكون أقدميته من تاريخ إعادته إلى الخدمة.\nب- في حالة انتهاء الخدمة لسبب آخر غير الاستقالة يمنح الضابط أقدمية ورتبة زملائه المماثلين له عند انتهاء خدمته بشرط ألا تزيد مدة ترك الخدمة على سنتين. فإذا زادت المدة على ذلك، يمنح الضابط رتبته وراتبه السابقين وتعتبر أقدميته من تاريخ إعادته للخدمة.\nالفصل الثاني\nتعيين ضباط الصف والأفراد"
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Article (19)",
      "content": "يعين ضباط الصف والأفراد بقرار من وزير الداخلية."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Article (20)",
      "content": "يشترط فيمن يعين ضابط صف أو فرداً، ما يأتي:\n1- أن يكون قطري الجنسية.\n2- أن لا يقل عمره عن (18) سنة ولا يزيد على (35) سنة ميلادية.\n3- أن يكون حسن السمعة والسلوك وألا يكون قد سبق الحكم عليه بعقوبة في جريمة مخلة بالشرف أو الأمانة ما لم يكن قد رد إليه اعتباره.\n4- ألا يكون قد فصل من الخدمة العامة بحكم أو قرار تأديبي نهائي لسبب إخلاله الجسيم بواجبات عمله ما لم يكن قد مضى على صدور الحكم أو القرار سنتان.\n5- أن يكون لائقاً صحياً للخدمة، ويصدر بتحديد شروط اللياقة الصحية قرار من وزير الداخلية بناءاً على اقتراح اللجنة الطبية المختصة.\n6- أن يكون حاصلاً على مؤهل علمي لا يقل عن الشهادة الابتدائية أو يجيد القراءة والكتابة إجادة تامة."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Article (21)",
      "content": "يجوز تعيين غير القطريين ضباط صف وأفراد في الشرطة بصفة مؤقتة طبقاً للشروط والأحكام الواردة في المادة السابقة والعقود المبرمة معهم."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Article (22)",
      "content": "يقضي ضابط الصف والفرد المعين مدة سنة تحت الاختبار. ويجوز الاستغناء عن خدماته خلال هذه المدة إذا ثبت أنه غير صالح للقيام بأعباء وظيفته ويجوز بقرار من وزير الداخلية مد فترة الاختبار سنة أخرى. ولا يجوز تثبيت ضابط الصف والفرد في الخدمة إلا بعد اجتيازه الدورة التدريبية التي يصدر بتحديد مدتها ونظامها ومكافأة المعين أثنائها - قرار من وزير الداخلية بناءً على توصية اللجنة العامة لشئون الشرطة وتحسب المدة التدريبية ضمن مدة خدمة المعين."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "Article (23)",
      "content": "تحدد أقديمة ضباط الصف والأفراد وفقاً لتاريخ تعيينهم أو تاريخ ترقيتهم."
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "Article (24)",
      "content": "يكون تعيين ضباط الصف والأفراد بالترقية من الأفراد أو من الحاصلين على شهادة الثانوية العامة أو ما يعادلها وفقاً لأحكام هذا القانون.\nالباب الثالث\nالرواتب والبدلات والعلاوات"
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "Article (25)",
      "content": "تحدد الرواتب والعلاوات الدورية للضباط وضباط الصف والأفراد، العاملين والمحالين إلى قوة\nالاحتياط، وفقاً للجدولين رقمي (1) ، (2) المرفقين بهذا القانون.\nويجوز تعديل هذين الجدولين بقرار من الأمير."
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "Article (26)",
      "content": "يستحق الضباط رواتبهم من التاريخ الذي يحدده القرار الأميري الصادر بتعيينهم. ويستحق ضباط الصف والأفراد رواتبهم من التاريخ الذي يحدده قرار وزير الداخلية بتعيينهم."
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "Article (27)",
      "content": "يمنح أعضاء قوة الشرطة علاوة دورية سنوية بالفئات المحددة في الجدولين رقمي (1) و (2) المرافقين لهذا القانون ولا يجوز تجاوز نهاية مربوط الرتبة.\nوتستحق هـذه العلاوة من بداية الشهر التالي لمضي سنة على تاريخ التعيين ولا تغير علاوة الترقية موعد العلاوة الدورية.\nوإذا حل موعدهما في تاريخ واحد استحقت العلاوتان معاً."
    },
    {
      "provision_ref": "art28",
      "section": "28",
      "title": "Article (28)",
      "content": "يستحق العسكريون القطريون العاملون والمحالون إلى قوة الاحتياط بقوة الشرطة، علاوة اجتماعية على النحو الوارد بالجدول رقم (3) المرفق بهذا القانون.\nويجوز تعديل هذا الجدول بقرار من الأمير.\nوتحدد أنواع وفئات وشروط استحقاق البدلات والعلاوات الإضافية والفنية الأخرى، التي تمنح لأعضاء قوة الشرطة، بقرار من وزير الداخلية بناء على توصية من اللجنة العامة لشؤون الشرطة."
    },
    {
      "provision_ref": "art29",
      "section": "29",
      "title": "Article (29)",
      "content": "يجوز بقرار من وزير الداخلية منح مكافأة لمن قام من أعضاء قوة الشرطة بأعمال تستحق التقدير أو لمن أصيب أثناء الخدمة أو بسببها.\nالباب الرابع\nالتقارير السرية"
    },
    {
      "provision_ref": "art30",
      "section": "30",
      "title": "Article (30)",
      "content": "يعد لكل ضابط ملفان يودع بالأول الأوراق المتضمنة المعلومات والبيانات الخاصة به المتصلة بوظيفته، ويودع بالثاني التقارير السنوية والسرية المقدمة عنه، وكل ما ثبت جديته من الشكاوي والتقارير بعد تحقيقها وسماع أقواله فيها."
    },
    {
      "provision_ref": "art31",
      "section": "31",
      "title": "Article (31)",
      "content": "يقدم عن كل ضابط حتى رتبه رائد تقرير سنوي سري في شهر يناير من كل عام يبين كفاءته وسلوكه خلال العام السابق.\nوتقدر كفاءته وسلوكه بدرجة «ممتاز، جيد، متوسط، وأقل من المتوسط»."
    },
    {
      "provision_ref": "art32",
      "section": "32",
      "title": "Article (32)",
      "content": "إذا حصل الضابط على تقدير بدرجة أقل من المتوسط يوجه إليه إنذار كتابي بعد اعتماد التقرير، ويحق للضابط التظلم من نتيجة التقرير إلى وزير الداخلية خلال خمسة عشر يوماً من تاريخ إخطاره به. ولا يكون التقرير نهائياً إلا بعد انقضاء هذه المدة دون تظلم الضابط منه. ويكون قرار الوزير في التظلم نهائياً لا يجوز الطعن فيه أمام أي جهة."
    },
    {
      "provision_ref": "art33",
      "section": "33",
      "title": "Article (33)",
      "content": "إذا حصل الضابط على تقريرين متتاليين بدرجة أقل من المتوسط، يعرض أمره على اللجنة العامة لشئون الشرطة للنظر في خفض رتبته ويصدر بتخفيض الرتبة قرار من وزير الداخلية ويجوز للضابط الذي خفضت رتبته التظلم من القرار خلال خمسة عشر يوماً من تاريخ إخطاره به، ويرفع التظلم لوزير الداخلية ويكون قراره نهائياً لا يجوز الطعن فيه أمام أية جهة."
    },
    {
      "provision_ref": "art34",
      "section": "34",
      "title": "Article (34)",
      "content": "لا يجوز النظر في ترقية الضابط الذي قُدم عنه تقرير بدرجة أقل من المتوسط خلال السنة التي قُدم فيها التقرير.\nولا يجوز النظر في ترقية الضابط الذي خفضت رتبته طبقاً للمادة السابقة قبل مضي سنتين من تاريخ صدور قرار خفض الرتبة.\nويتقاضى الضابط الذي خفضت رتبته الراتب الذي يناسب أقدميته في الرتبة التي خفض إليها."
    },
    {
      "provision_ref": "art35",
      "section": "35",
      "title": "Article (35)",
      "content": "يقدم عن كل من ضباط الصف والأفراد تقرير سري في شهر يناير من كل عام يتضمن آراء رؤسائه وفقاً للتسلسل العسكري عن مدى كفاءته وسلوكه. ويكون تقدير مدى الكفاءة والسلوك وفقاً للأوضاع والإجراءات التي يصدر بها قرار من وزير الداخلية."
    },
    {
      "provision_ref": "art36",
      "section": "36",
      "title": "Article (36)",
      "content": "يصدر بتنظيم إجراءات إعداد وتقديم التقارير السرية عن الضباط وضباط الصف والأفراد واعتمادها قرار من وزير الداخلية.\nالباب الخامس\nالترقية"
    },
    {
      "provision_ref": "art37",
      "section": "37",
      "title": "Article (37)",
      "content": "لا تجوز الترقية إلا إلى رتبة شاغرة في الميزانية السنوية، وبعد انقضاء الحد الأدنى المبين في الجدولين رقمي (3) و (4) المرافقين لهذا القانون."
    },
    {
      "provision_ref": "art38",
      "section": "38",
      "title": "Article (38)",
      "content": "يستحق من يتم ترقيته الراتب المقرر للرتبة التي رقي إليها اعتباراً من التاريخ الذي يحدده قرار الترقية.\nالفصل الأول\nترقية الضباط"
    },
    {
      "provision_ref": "art39",
      "section": "39",
      "title": "Article (39)",
      "content": "يكون الترشيح لترقية الضباط حتى رتبة عميد عن طريق اللجنة العامة لشئون الشرطة وفق الشروط التي يصدر بها قرار من وزير الداخلية."
    },
    {
      "provision_ref": "art40",
      "section": "40",
      "title": "Article (40)",
      "content": "يصدر بالترقية قرار أميري."
    },
    {
      "provision_ref": "art41",
      "section": "41",
      "title": "Article (41)",
      "content": "تكون الترقية إلى الرتبة التالية مباشرة وبالأقدمية المطلقة حتى رتبة الرائد. وتكون الترقية للرتب الأعلى بالاختيار.\nوفي جميع الأحوال يشترط للترقية أن يجتاز الضابط بنجاح الدراسات والدورات التدريبية التي يقررها وزير الداخلية."
    },
    {
      "provision_ref": "art42",
      "section": "42",
      "title": "Article (42)",
      "content": "استثناء من أحكام المادة السابقة، لوزير الداخلية أن يوصي بترقية الضابط إلى الرتبة التالية لرتبته إذا قام بأعمال أو خدمات ممتازة تستحق التقدير وذلك دون التقيد بالأقدمية أو بانقضاء الحد الأدنى الوارد بالجدول المرافق لهذا القانون.\nالفصل الثاني\nترقية ضباط الصف والأفراد"
    },
    {
      "provision_ref": "art43",
      "section": "43",
      "title": "Article (43)",
      "content": "تكون ترقية ضباط الصف والأفراد بالأقدمية المطلقة ويصدر بها قرار من وزير الداخلية."
    },
    {
      "provision_ref": "art44",
      "section": "44",
      "title": "Article (44)",
      "content": "استثناء من أحكام المادة السابقة، يجوز لوزير الداخلية ترقية ضابط الصف أو الفرد إلى الرتبة التالية لرتبته إذا قام بأعمال أو خدمات ممتازة تستحق التقدير، وذلك دون التقيد بالأقدمية أو بانقضاء الحد الأدنى للترقية الوارد في الجدول الزمني المرافق لهذا القانون.\nالباب السادس\nالنقل والندب والإعارة"
    },
    {
      "provision_ref": "art45",
      "section": "45",
      "title": "Article (45)",
      "content": "يجوز نقل الضباط وضباط الصف والأفراد من قوة الشرطة إلى وظيفة أخرى خارج الوزارة ويتم نقل الضباط بقرار أميري بناء على اقتراح وزير الداخلية، كما يتم نقل ضباط الصف والأفراد بقرار من الوزير وموافقة الجهة المنقول إليها.\nويشغل المنقول الدرجة المناسبة للراتب الأساسي الذي كان يتقاضاه."
    },
    {
      "provision_ref": "art46",
      "section": "46",
      "title": "Article (46)",
      "content": "إذا أعيد المنقول إلى الخدمة في قوة الشرطة فإنه يعود بأقدمية ورتبة زملائه المماثلين له عند خروجه من الخدمة."
    },
    {
      "provision_ref": "art47",
      "section": "47",
      "title": "Article (47)",
      "content": "يتم تعيين ونقل مديري الإدارات ومساعديهم بقرار من وزير الداخلية."
    },
    {
      "provision_ref": "art48",
      "section": "48",
      "title": "Article (48)",
      "content": "تنظر اللجنة العامة لشئون الشرطة حركة التنقلات السنوية لسائر الضباط وضباط الصف والأفراد وترفع توصياتها لوزير الداخلية."
    },
    {
      "provision_ref": "art49",
      "section": "49",
      "title": "Article (49)",
      "content": "يجوز بقرار من وزير الداخلية بناءً على اقتراح اللجنة العامة لشئون الشرطة ندب أحد أعضاء قوة الشرطة للعمل في إحدى الوزارات أو الأجهزة الحكومية أو الهيئات أو المؤسسات العامة لمدة مؤقتة بناءاً على طلب الجهة المنتدب إليها للعمل فيها، وذلك لمدة سنة يجوز تجديدها لمدة أخرى مماثلة."
    },
    {
      "provision_ref": "art50",
      "section": "50",
      "title": "Article (50)",
      "content": "يجوز بقرار أميري بناءً على اقتراح وزير الداخلية إعارة الضابط إلى الحكومات والهيئات الأجنبية أو الدولية بعد موافقة الضابط عليها كتابة. ويحدد القرار المعاملة المالية للمعار. وتدخل مدة الإعارة في حساب التقاعد أو المكافأة وفي استحقاق العلاوات الدورية والترقية.\nالباب السابع\nالإجازات"
    },
    {
      "provision_ref": "art51",
      "section": "51",
      "title": "Article (51)",
      "content": "لا يجوز لأي من أعضاء قوة الشرطة أن ينقطع عن عمله إلا لإجازة من الإجازات المنصوص عليها في هذا القانون وبعد التصريح له بها."
    },
    {
      "provision_ref": "art52",
      "section": "52",
      "title": "Article (52)",
      "content": "تكون الإجازات التي يجوز منحها هي:\n1- إجازة دورية.\n2- إجازة عرضية.\n3- إجازة مرضية.\n4- إجازة حج.\n5- إجازة خاصة."
    },
    {
      "provision_ref": "art53",
      "section": "53",
      "title": "Article (53)",
      "content": "يمنح عضو قوة الشرطة سنوياً إجازة دورية سنوية مدتها خمسة وأربعون يوماً، ولا يجوز منحها قبل انقضاء عشرة أشهر من تاريخ التعيين."
    },
    {
      "provision_ref": "art54",
      "section": "54",
      "title": "Article (54)",
      "content": "تعتبر أيام عمل ولا تدخل في حساب الإجازة الدورية:\n1- أيام السفر ذهاباً وإياباً للمعارين أو ذوي التعاقد الخارجي إلى مكان التعاقد والعودة منه على ألا تزيد في كل مرة على أربعة أيام حتى لو كانت أيام السفر الفعلية تجاوز ذلك.\n2- الفترة التي تقررها اللجنة الطبية المختصة لأي عضو بقوة الشرطة لمرافقة مريض وذلك مع مراعاة الشروط الآتية:\nأ- أن يصدر قرار من اللجنة الطبية المختصة بالتوصية بإيفاد المريض للعلاج بالخارج.\nب- أن تستلزم حالة المريض اصطحاب مرافق له.\nج- أن تكون الإجازة مرة واحدة في السنة.\nد- ألا تجاوز الإجازة مدة العلاج في الخارج أو أربعين يوماً أيهما أقل.\nهـ- أن يوافق وزير الداخلية على مرافقة عضو قوة الشرطة للمريض."
    },
    {
      "provision_ref": "art55",
      "section": "55",
      "title": "Article (55)",
      "content": "لا يستحق عضو قوة الشرطة إجازة دورية عن المدة التي يقضيها في بعثة أو دورة دراسية، إذا تجاوزت سنة واحدة من تاريخ التحاقة بالدورة، وإذا كان عضو قوة الشرطة معاراً خصم من إجازته الدورية ما حصل عليه فعلاً من إجازات من الجهة المعار إليها.\nولا يستحق عضو قوة الشرطة إجازة دورية عن المدة التي يقضيها في السجن تنفيذاً لحكم قضائي نهائي."
    },
    {
      "provision_ref": "art56",
      "section": "56",
      "title": "Article (56)",
      "content": "يصرف لعضو قوة الشرطة قبل قيامه بإجازته الدورية كامل راتبه وبدلاته المستحقة عن مدة الإجازة فيما عدا بدل الانتقال."
    },
    {
      "provision_ref": "art57",
      "section": "57",
      "title": "Article (57)",
      "content": "يجوز صرف بدل نقدي لعضو قوة الشرطة القطري مقابل نصف إجازته الدورية."
    },
    {
      "provision_ref": "art58",
      "section": "58",
      "title": "Article (58)",
      "content": "كل عضو في قوة الشرطة لا يعود لمباشرة عمله عقب انتهاء إجازته يحرم من راتبه عن مدة غيابه ابتداءً من اليوم التالي لليوم الذي انتهت فيه الإجازة وذلك مع عدم الإخلال بالمسئولية التأديبية.\nومع ذلك يجوز لوزير الداخلية أو من ينيبه أن يقرر اعتبار مدة الغياب من نوع الإجازة المرخص له بها، ومنح راتبه عنها متى كان له رصيد من تلك الإجازة يسمح بذلك وكان غيابه لم يجاوز واحداً وعشرين يوماً، فإذا جاوز الغياب واحداً وعشرين يوماً جاز اعتباره فاراً من الخدمة."
    },
    {
      "provision_ref": "art59",
      "section": "59",
      "title": "Article (59)",
      "content": "يمنح الضابط إجازة عارضة مدتها اثنا عشر يوماً في السنة، كما يمنح ضباط الصف والأفراد إجازة عارضة مدتها سبعة أيام في السنة، وذلك لأسباب طارئة، وتنتهي الإجازة العارضة بانتهاء العام، ولا تضم من عام إلى أخر.\nويجب على عضو قوة الشرطة أن يقدم إلى جهته الرئاسية، عقب عودته من الإجازة العارضة بياناً بالأسباب الجدية التي اقتضت غيابه وحالت دون تمكنه من الحصول على الترخيص المسبق في الغياب. وإذا لم تقبل تلك الأسباب، تحسب مدة الانقطاع إجازة دورية."
    },
    {
      "provision_ref": "art60",
      "section": "60",
      "title": "Article (60)",
      "content": "يجوز استدعاء أعضاء قوة الشرطة قبل انتهاء إجازاتهم إذا اقتضت المصلحة العامة ذلك."
    },
    {
      "provision_ref": "art61",
      "section": "61",
      "title": "Article (61)",
      "content": "يكون منح الإجازات المرضية لأعضاء قوة الشرطة على النحو التالي:\n· ستة أشهر براتب كامل.\n· ستة أشهر أخرى بنصف راتب.\n· ستة أشهر أخرى بربع راتب.\nويجوز أن يستنفذ المريض رصيده من الإجازات الدورية بما لا يزيد على ستة أشهر، وله الحق في امتداد إجازته المرضية مدة لا تجاوز ستة أشهر بلا راتب إذا قررت اللجنة الطبية المختصة احتمال شفائه.\nولوزير الداخلية زيادة المدة ستة أشهر أخرى بدون راتب إذا كانت المريض يحتاج لشفائه علاجاً طويلاً، ويرجع في تحديد الأمراض التي من هذا النوع إلى اللجنة الطبية المختصة."
    },
    {
      "provision_ref": "art62",
      "section": "62",
      "title": "Article (62)",
      "content": "يمنح عضو قوة الشرطة، الذي يصاب بمرض أو بجرح، بسبب تأدية وظيفته أو أثناءها، إجازة مرضية براتب كامل لمدة لا تزيد على ستة أشهر ولا تحتسب هذه المدة من إجازته الدورية أو المرضية، ويجوز له بعد ذلك الحصول على رصيد إجازاته الأخرى المقررة وفقاً لأحكام هذا القانون. فإذا لم يعد صالحاً للقيام بعمله أحيل لاحتياطي قوة الشرطة مع حفظ حقه في المكافأة والتعويضات التي يستحقها، ويرجع في تحديد المرض للجنة الطبية المختصة."
    },
    {
      "provision_ref": "art63",
      "section": "63",
      "title": "Article (63)",
      "content": "مكرر ( اضيفت بموجب: قانون 12 / 1995 )\nيكون منح إجازة الحج، المشار إليها في المادة السابقة، وفقاً للشروط الآتية:\n1- أن تسمح ظروف العمل بمنح الإجازة.\n2- أن يحصل عضو قوة الشرطة على موافقة جهة عمله.\n3- أن لا تقل مدة خدمة عضو قوة الشرطة غير القطري عن ثلاث سنوات.\nويعفى من توافر الشرط الثالث، من الشروط المتقدمة، زوج الموظفة التي تعمل في إحدى الوزارات أو الأجهزة الحكومية الأخرى، إذا رغب في مرافقة زوجته، وكانت هذه الشروط متوافرة فيها.\nويجوز منح عضو قوة الشرطة إجازة لأداء فريضة الحج، تخصم من إجازاته الدورية، إذا لم تتوافر فيه شروط منح إجازة الحج السالف بيانها"
    },
    {
      "provision_ref": "art64",
      "section": "64",
      "title": "Article (64)",
      "content": "تمنح المرأة العاملة بقوة الشرطة إجازة خاصة براتب كامل لا تحسب من إجازتها الدورية في الحالتين الآتيتين:\nأ- حالة الوضع لمدة ستين يوماً.\nب- حالة وفاة الزوج، لمدة العدة الشرعية وهي أربعة أشهر هجرية وعشرة أيام.\nالباب الثامن\nالواجبات والأعمال المحظورة والتأديب"
    },
    {
      "provision_ref": "art65",
      "section": "65",
      "title": "Article (65)",
      "content": "يجب على عضو قوة الشرطة ما يلي:\n1- الولاء التام للأمير.\n2- المحافظة على مصالح الوطن وأداء الواجبات بكل دقة وأمانة وإخلاص.\n3- مراعاة القوانين والأنظمة المعمول بها.\n4- تنفيذ الأوامر والتعليمات التي يصدرها إليه رؤساؤه الأعلى ربتة أو الأقدم في الرتبة عند ا لتساوي فيها.\n5- المحافظة على الضبط والربط والتزام حسن السيرة والظهور بالمظهر اللائق بالرتبة والوظيفة.\n6- القيام بالعمل المنوط به بنفسه وتخصيص وقت العمل لأداء واجبات الوظيفة."
    },
    {
      "provision_ref": "art66",
      "section": "66",
      "title": "Article (66)",
      "content": "يحظر على عضو قوة الشرطة ما يلي:\n1. الاشتغال بالسياسة أو الانضمام لأي حزب أو جمعية أو منظمة ذات مبادئ أو ميول سياسية.\n2. إفشاء أي معلومات تتعلق بعمله ويظل هذا الإلتزام قائماً بعد انتهاء خدمته.\n3. الإفضاء بأي تصريح أو بيان عن أعمال وظيفته عن طريق الصحف أو غير ذلك من طرق النشر، دون إذن بذلك من وزير الداخلية أو من ينيبه.\n4. الاحتفاظ بأي نسخه من الأوراق الرسمية أو نزع ورقة من الملفات المخصصة لحفظها، ولو كانت خاصة بعمل كلف به شخصياً.\n5. الاشتغال بالتجارة.\n6. أداء أي عمل للغير بأجر، ويستثنى من ذلك أعمال الوصاية أو القوامة أو الوكالة عن الغائبين فيجوز أداؤها بأجر إذا كانت تربطه بالقاصر أو المحجور عليه أو الغائب صلة قربى أو نسب حتى الدرجة الرابعة. وكذا أعمال الحراسة على الأموال التي يكون شريكاً أو ذا مصلحة فيها، أو تكون مملوكة لمن تربطه به صلة قربى أو نسب حتى الدرجة الرابعة.\nوفي جميع الأحوال يجب على عضو قوة الشرطة أن يخطر وزارة الداخلية، ويجب أن يحفظ الإخطار في ملف خدمته.\n7. الزواج من أجنبية بالمخالفة لأحكام القانون رقم (21) لسنة 1989 ، بشأن تنظيم الزواج من الأجانب.\n8. قبول الهدايا والإكراميات والمنح سواء كان ذلك مباشرة أو بالواسطة.\n9. شراء أو استئجار أي مال تطرحه وزارة الداخلية أو السلطات القضائية أو الإدارية ولو عن طريق المزاد العلني، وكذلك لصالح من تربطه به صلة قربى أو نسب حتى الدرجة الرابعة.\n10. الاقتراض من أي جهة غير حكومية لها علاقة بوزارة الداخلية."
    },
    {
      "provision_ref": "art67",
      "section": "67",
      "title": "Article (67)",
      "content": "تحدد بقرار من وزير الداخلية العقوبات الانضباطية، والرؤساء الذين يتولون توقيعها."
    },
    {
      "provision_ref": "art68",
      "section": "68",
      "title": "Article (68)",
      "content": "يعاقب تأديبياً كل من خالف الواجبات المنصوص عليها في هذا القانون أو في القرارات الصادرة من وزير الداخلية أو يخرج على مقتضى الواجب في أعمال وظيفته، أو يسلك سلوكاً أو يظهر بمظهر من شأنه الإخلال بكرامة الوظيفة، وذلك مع عدم الإخلال بإقامة الدعوى المدنية أو الجنائية عند الاقتضاء.\nيعفى عضو قوة الشرطة من العقوبة إذا ثبت أن ارتكاب المخالفة كان تنفيذاً لأمر صادر إليه من رئيسه. وفي هـذه الحالة تكون المسئولية على مصدر الأمر وحده. ولا يسأل عضو قوة الشرطة إلا عن خطئه الشخصي."
    },
    {
      "provision_ref": "art69",
      "section": "69",
      "title": "Article (69)",
      "content": "يتولى محاكمة عضو قوة الشرطة مجلس تأديب يصدر بتشكيله قرار من وزير الداخلية. ويتولى مباشرة الدعوى التأديبية أمام المجلس أحد ضباط قوة الشرطة يختاره وزير الداخلية."
    },
    {
      "provision_ref": "art70",
      "section": "70",
      "title": "Article (70)",
      "content": "لا يجوز توقيع عقوبة على عضو قوة الشرطة إلا بعد التحقيق معه كتابة، وسماع أقواله وتحقيق دفاعه ويجب أن يكون القرار الصادر بتوقيع العقوبة مسبباً.\nويجوز أن يتم الاستجواب بمذكرة كتابية يوجهها المحقق إلى المطلوب استجوابه يوضح فيها التهمة ويرد المستجوب بدفاعه عليها.\nومع ذلك يجب بالنسبة للجزاءات الثلاثة الأولى من المادة ( 72 )، والجزاءات الأربعة الأولى من المادة ( 81 ) أن يكون الاستجواب والتحقيق شفاهة على أن يُثبت مضمونه في القرار الصادر بتوقيع الجزاء."
    },
    {
      "provision_ref": "art71",
      "section": "71",
      "title": "Article (71)",
      "content": "يجب أن يكون المحقق أعلى رتبة من الضابط الذي يجرى التحقيق معه."
    },
    {
      "provision_ref": "art72",
      "section": "72",
      "title": "Article (72)",
      "content": "العقوبات التأديبية التي يجوز توقيعها على الضابط هي:\n1. التنبيه.\n2. الإنذار.\n3. الخصم من الراتب لمدة لا تجاوز شهرين في السنة، ولا يجوز أن يتجاوز الخصم تنفيذاً لهذه العقوبة ربع المرتب شهرياً.\n4. تأجيل موعد استحقاق العلاوة الدورية لمدة لا تجاوز ثلاثة أشهر.\n5. الحرمان من العلاوة.\n6. الوقف عن العمل مع صرف نصف الراتب لمدة لا تجاوز ستة أشهر ويشمل الراتب ما يلحقه من بدلات ثابتة.\n7. خفض الرتبة بما لا يجاوز رتبة واحدة.\n8. العزل من الخدمة مع حفظ الحق في المعاش أو المكافأة أو الحرمان من أي منهما في حدود الربع. ولا يجوز توقيع أكثر من عقوبة عن المخالفة الواحدة."
    },
    {
      "provision_ref": "art73",
      "section": "73",
      "title": "Article (73)",
      "content": "لوزير الداخلية توقيع إحدى العقوبات الثلاث الأولى المنصوص عليها في المادة السابقة، بحيث لا تزيد عقوبة الخصم في المرة الواحدة عن خمسة عشر يوماً. وللضابط التظلم من توقيع الجزاء للوزير خلال خمسة عشر يوماً من تاريخ إخطاره به. ويكون قرار وزير الداخلية في التظلم نهائياً لا يجوز الطعن فيه أمام أية جهة."
    },
    {
      "provision_ref": "art74",
      "section": "74",
      "title": "Article (74)",
      "content": "لمجلس التأديب المختص بمحاكمة الضابط توقيع أي من العقوبات المنصوص عليها في المادة ( 72 )، وللضابط المخالف التظلم من الحكم الصادر ضده لوزير الداخلية خلال خمسة عشر يوماً من تاريخ إخطاره به.\nولا يكون الحكم الصادر بتوقيع العقوبة نافذاً إلا بعد التصديق عليه من وزير الداخلية. وللوزير عند عرض الحكم عليه أن يأمر بإلغائه وحفظ الدعوى التأديبية، أو أن يخففه إلى العقوبة التأديبية التي يراها مناسبة، أو أن يعيده دون تصديق لمحاكمة الضابط من جديد أمام مجلس تأديب آخر.\nويكون الحكم الصادر في الدعوى التأديبية بعد التصديق عليه نهائياً غير قابل للطعن فيه أمام أية جهة أخرى. ويجب لتنفيذ الحكم بعزل أحد الضباط أن يصدر قرار أميري بذلك."
    },
    {
      "provision_ref": "art75",
      "section": "75",
      "title": "Article (75)",
      "content": "لوزير الداخلية أثناء التحقيق ولمجلس التأديب عند نظر المحاكمة أن يوقف عضو قوة الشرطة احتياطياً عن عمله إذا اقتضت مصلحة التحقيق أو المحاكمة ذلك. ولا يجوز أن تزيد مدة الوقف على ثلاثة أشهر.\nويجوز مد مدة الوقف بقرار من السلطة التي أصدرته. ويترتب على وقف عضو قوة الشرطة عن عمله وقف صرف نصف راتبه ابتداء من تاريخ الوقف. فإذا تقرر حفظ التحقيق أو برئ عضو قوة الشرطة أو عوقب بعقوبة التنبية أو الإنذار، صرف إليه ما يكون قد أوقف صرفه من الراتب.\nإذا عوقب عضو قوة الشرطة بعقوبة أشد تقرر الجهة التي أوقعت العقوبة ما يتبع في شأن الراتب الموقوف صرفه وعلى عضو قوة الشرطة الموقوف العودة إلى العمل بمجرد انتهاء مدة وقفه."
    },
    {
      "provision_ref": "art76",
      "section": "76",
      "title": "Article (76)",
      "content": "يوقف بقوة القانون عن عمله عضو قوة الشرطة مدة حبسه احتياطياً أو تنفيذاً لحكم جنائي. ويوقف صرف نصف راتبه في حالة حبسه احتياطياً أو تنفيذاً لحكم جنائي في جريمة غير مخلة بالشرف أو الأمانة، ويستمر صرف النصف الباقي لزوجته أو لمن يختاره المحكوم عليه ليعول أقاربه."
    },
    {
      "provision_ref": "art77",
      "section": "77",
      "title": "Article (77)",
      "content": "يصدر بإحالة عضو قوة الشرطة للمحاكمة التأديبية قرار من وزير الداخلية أو من ينيبه يتضمن بيان التهم المسندة إليه وأدلة الاتهام. ويجب إخطاره بقرار الإحالة قبل التاريخ المحدد للمحاكمة بخمسة عشر يوماً على الأقل."
    },
    {
      "provision_ref": "art78",
      "section": "78",
      "title": "Article (78)",
      "content": "تكون جلسات مجلس التأديب سرية ويحكم المجلس في الدعوى بعد سماع دفاع عضو قوة الشرطة. ويكون عضو قوة الشرطة آخر من يتكلم. ويحضر عضو قوة الشرطة بشخصه أمام المجلس، وله أن يقدم دفاعه كتابة أو أن ينيب أحد ضباط قوة الشرطة في الدفاع عنه. وللمجلس دائماً الحق في طلب حضور عضو قوة الشرطة فإذا لم يحضر ولم ينُب عنه أحداً جاز إصدار الحكم في غيبته بعد التحقق من صحة إخطاره."
    },
    {
      "provision_ref": "art79",
      "section": "79",
      "title": "Article (79)",
      "content": "تسقط الدعوى التأديبية بالنسبة لعضو قوة الشرطة بمضي سنة من تاريخ آخر إجراء من إجراءات التحقيق في المخالفة، أو بمضي ثلاث سنوات من تاريخ ارتكابها، أيهما أقرب، وتنقطع المدة بأي إجراء من إجراءات التحقيق أو الاتهام أو المحاكمة.\nوإذا كوّن الفعل جريمة جنائية فلا تسقط الدعوى التأديبية إلا بسقوط الدعوى الجنائية."
    },
    {
      "provision_ref": "art80",
      "section": "80",
      "title": "Article (80)",
      "content": "لا يمنع ترك عضو قوة الشرطة للخدمة لأي سبب من الأسباب من الاستمرار في محاكمته التأديبية إذا كان قد بُدئ في التحقيق قبل انتهاء مدة خدمته. ومع ذلك يجوز في المخالفات المالية التي يترتب عليها ضياع حق من حقوق الخزانة العامة محاكمة عضو قوة الشرطة تأديبياً، ولو لم يكن قد بدئ في التحقيق قبل انتهاء الخدمة وذلك خلال السنوات الخمس اللاحقة على انتهائها.\nوالعقوبات التي يجوز توقيعها على من ترك الخدمة هي:\n1. الغرامة التي لا تقل عن خمسمائة ريال ولا تزيد على خمسة آلاف ريال.\n2. الحرمان من المعاش الذي يتقاضاه لمدة لا تزيد على ثلاثة أشهر."
    },
    {
      "provision_ref": "art81",
      "section": "81",
      "title": "Article (81)",
      "content": "العقوبات التأديبية التي يجوز توقيعها على ضباط الصف والأفراد هي:\n1. التنبيه.\n2. الإنذار.\n3. الحجز بالثكنة أو القسم مدة لا تجاوز ثلاثة أيام مع استحقاق المرتب كاملاً.\n4. الخصم من الراتب بما لا يجاوز شهرين في السنة. ولا يجوز أن يتجاوز الخصم تنفيذاً لهذه العقوبة ربع الراتب شهرياً.\n5. تأجيل موعد استحقاق العلاوة الدورية لمدة لا تجاوز ثلاثة أشهر.\n6. الحرمان من العلاوة.\n7. الوقف عن العمل لمدة لا تجاوز ستة أشهر مع وقف صرف الراتب.\n8. خفض الراتب ما لا يجاوز الربع.\n9. خفض الرتبة بما لا يجاوز رتبة واحدة.\n10. خفض الراتب والرتبة.\n11. الحبس الذي لا تزيد مدته على ثلاثة أشهر ويترتب عليه حرمانه من صرف نصف الراتب فقط.\n12. الفصل من الخدمة، مع حفظ الحق في المعاش أو مكافأة نهاية الخدمة أو الحرمان من أي منهما في حدود الربع.\nولا يجوز توقيع أكثر من عقوبة عن المخالفة الواحدة."
    },
    {
      "provision_ref": "art82",
      "section": "82",
      "title": "Article (82)",
      "content": "لمدير الإدارة التي يتبعها المخالف توقيع إحدى العقوبات الأربع الأولى المنصوص عليها في المادة السابقة بحيث لا تزيد عقوبة الخصم في المرة الواحدة عن خمسة عشر يوماً، وللمخالف التظلم من توقيع الجزاء للمدير العام للإدارة العامة للأمن العام خلال خمسة عشر يوماً من تاريخ إخطاره به، ويكون قرار المدير العام في التظلم نهائياً لا يجوز الطعن فيه أمام أية جهة."
    },
    {
      "provision_ref": "art83",
      "section": "83",
      "title": "Article (83)",
      "content": "لمجلس التأديب المختص بمحاكمة ضباط الصف والأفراد توقيع أي من العقوبات المنصوص عليها في المادة ( 81 ). وللمخالف التظلم من الحكم الصادر ضده لوزير الداخلية خلال خمسة عشر يوماً من تاريخ إخطاره به. ويكون قرار الوزير في التظلم نهائياً لا يجوز الطعن فيه أمام أية جهة."
    },
    {
      "provision_ref": "art84",
      "section": "84",
      "title": "Article (84)",
      "content": "يجوز محو العقوبة التأديبية الموقعة على عضو قوة الشرطة بعد مضي ثلاث سنوات من تاريخ توقيعها وذلك إذا ثبت خلال هذه المدة حسن سلوكه وإنضباطه في عمله وعدم توقيع أي عقوبة تأديبية عليه. كما يجوز محو العقوبة الانضباطية بعد مضي سنة من تاريخ توقيعها بذات الشروط.\nويصدر بمحو العقوبة قرار من وزير الداخلية. ويكون أثر القرار بالنسبة إلى المستقبل فقط.."
    },
    {
      "provision_ref": "art85",
      "section": "85",
      "title": "Article (85)",
      "content": "يحدد بقرار من وزير الداخلية ما يخصم من رواتب أعضاء قوة الشرطة نتيجة توقيع عقوبات تأديبية انضباطية وتودع الأموال الناتجة عن هذا الخصم في صندوق قروض العاملين بقوة الشرطة.\nالباب التاسع\nانتهاء الخدمة"
    },
    {
      "provision_ref": "art86",
      "section": "86",
      "title": "Article (86)",
      "content": "تنتهي خدمة أعضاء قوة الشرطة لأحد الأسباب التالية:\n1. الوفاة.\n2. بلوغ سن ستين سنة.\n3. عدم اللياقة الصحية.\n4. قبول الاستقالة أو انتهاء العقد.\n5. الإحالة للتقاعد.\n6. العزل أو الفصل من الخدمة بحكم تأديبي.\n7. الفصل بغير الطريق التأديبي لأسباب تتعلق بالصالح العام.\n8. الحكم في جريمة مخلة بالشرف أو الأمانة.\n9. فقد الجنسية القطرية."
    },
    {
      "provision_ref": "art87",
      "section": "87",
      "title": "Article (87)",
      "content": "يجوز مد خدمة عضو قوة الشرطة بعد بلوغ سن الستين إذا اقتضى الصالح العام ذلك. ويكون مد الخدمة في هـذه الحالة بذات الأداة التي يتم بها التعيين. ولا يجوز المد بعد بلوغ سن الخامسة والستين."
    },
    {
      "provision_ref": "art88",
      "section": "88",
      "title": "Article (88)",
      "content": "يثبت عدم اللياقة الصحية بقرار من اللجنة الطبية المختصة بناءً على طلب الجهة المختصة أو عضو قوة الشرطة، وفي حالة ثبوت عدم اللياقة يجوز بقرار من وزير الداخلية إنهاء خدمة العضو قبل نفاد الإجازات المستحقة له قانوناً."
    },
    {
      "provision_ref": "art89",
      "section": "89",
      "title": "Article (89)",
      "content": "يجب أن تكون الاستقالة مكتوبة وغير مقترنة بأي قيد أو شرط. ولا تنتهي خدمة عضو قوة الشرطة المستقيل إلا بالقرار الصادر بقبولها، ويفصل في طلب الاستقالة خلال ستين يوماً من تاريخ تقديمها، فإذا انقضت هـذه المدة دون صدور قرار بقبولها أو إرجائها اعتبرت الاستقالة مقبولة."
    },
    {
      "provision_ref": "art90",
      "section": "90",
      "title": "Article (90)",
      "content": "لا يجوز لعضو قوة الشرطة تقديم الاستقالة في الحالات الآتية:\n1- الحرب.\n2- إعلان الطوارئ.\n3- التحقيق معه أو محاكمته تأديبياً أو جنائياً إلى حين البت نهائياً فيما هو منسوب إليه."
    },
    {
      "provision_ref": "art91",
      "section": "91",
      "title": "Article (91)",
      "content": "إذا حكم على عضو قوة الشرطة بالعزل أو الفصل وكان موقوفاً، انتهت خدمته من تاريخ وقفه."
    },
    {
      "provision_ref": "art92",
      "section": "92",
      "title": "Article (92)",
      "content": "يستحق عضو قوة الشرطة راتبه إلى اليوم الذي تنتهي فيه خدمته لأحد الأسباب المبينة في المادة ( 86 ).\nعلى أنه في حالة إنهـاء الخدمة لعدم اللياقة الصحية يستحق الراتب كاملاً أو منقوصاً لغاية استنفاد إجازاته المرضية."
    },
    {
      "provision_ref": "art93",
      "section": "93",
      "title": "Article (93)",
      "content": "تسري على مكافأة نهاية الخدمة والمعاش التقاعدي أحكام القوانين الخاصة المعمول بها في هذا الشأن."
    },
    {
      "provision_ref": "art94",
      "section": "94",
      "title": "Article (94)",
      "content": "يحرم عضو قوة الشرطة من مكافأة نهاية الخدمة في الحالات الآتية:\n1- إذا حكم بإدانته في إحدى الجرائم الموجهة ضد الدولة.\n2- إذا حكم بإدانته في جريمة اختلاس أموال حكومية أو رشوة أو تزوير في أوراق رسمية وأنهيت خدمته بناءً على ذلك.\n3- الفرار من الخدمة العسكرية بعد مضي ستة أشهر من التاريخ الذي اعتبر فيه فاراً.\nالباب العاشر\nأحكام ختامية"
    },
    {
      "provision_ref": "art95",
      "section": "95",
      "title": "Article (95)",
      "content": "يصدر وزير الداخلية القرارات اللازمة لتحديد علامات رتب أعضاء قوة الشرطة وتحديد الزي الخاص بهم."
    },
    {
      "provision_ref": "art96",
      "section": "96",
      "title": "Article (96)",
      "content": "يصدر وزير الداخلية القرارات اللازمة بتحديد قواعد تعيين الحراس ونظامهم الوظيفي وتنظيم حملهم السلاح وضوابط استعماله."
    },
    {
      "provision_ref": "art97",
      "section": "97",
      "title": "Article (97)",
      "content": "تسرى أحكام قانون الوظائف العامة المدنية على كل ما لم يرد بشأنه نص خاص في هذا القانون أو القرارات الصادرة تنفيذاً له."
    },
    {
      "provision_ref": "art98",
      "section": "98",
      "title": "Article (98)",
      "content": "يستمر العمل بالأنظمة والقرارات المعمول بها في شأن خدمة أعضاء قوة الشرطة فيما لا يتعارض مع أحكام هذا القانون."
    },
    {
      "provision_ref": "art99",
      "section": "99",
      "title": "Article (99)",
      "content": "تسري أحكام الباب الثامن (الواجبات والأعمال المحظورة والتأديب) على جميع العاملين بقوة الشرطة.\nوتطبق أحكام المواد ( 72 )، ( 73 )، ( 74 ) على الموظفين المدنيين العاملين بقوة الشرطة، الذين تعادل رواتبهم الأصلية بداية مربوط الدرجة الثانية من الحلقة الثانية من جدول درجات ومرتبات الموظفين والعمال الملحق ب قانون الوظائف العامة المدنية ، فما يعلوها. كما تطبق أحكام المواد ( 81 )، ( 82 )، ( 83 ) على من عداهم من الموظفين المدنيين والحراس.\nويُصدر وزير الداخلية لائحة الجرائم التأديبية، وقواعد التحقيق والمحاكمة لجميع العاملين بقوة الشرطة. كما يُصدر اللوائح والقرارات اللازمة لتنفيذ أحكام هذا القانون."
    },
    {
      "provision_ref": "art100",
      "section": "100",
      "title": "Article (100)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القانون. ويعمل به بعد ثلاثين يوماً من تاريخ نشره في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
