{
  "id": "qa-law-202",
  "type": "statute",
  "title": "قانون رقم (23) لسنة 1994 بنظام الصلح في الجرائم المنصوص عليها في القانون رقم (14) لسنة 1992 بشأن تنظيم استقدام عمال من الخارج لحساب الغير",
  "short_name": "قانون رقم (23) لسنة 1994 بنظام الصلح في الجرائم المنصوص عليها في القانون رقم (14) لسنة 1992 بشأن تنظيم استقدام عمال م...",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=202&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "يجوز لمدير إدارة العمل بوزارة العمل والشئون الاجتماعية والإسكان، الصلح في الجرائم المنصوص عليها في القانون رقم (14) سنة 1992 المشار إليه، وذلك سواء قبل رفع الدعوى الجنائية أو بعد رفعها وقبل الفصل فيها نهائيا."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "يتولى إجراء الصلح -في الجرائم المشار إليها في المادة السابقة- موظفو إدارة العمل المخولون صفة الضبطية القضائية، والمنوط بهم تحرير محاضر ضبط وقائع هذه الجرائم، وعلى كل منهم بعد مواجهة المتهم بالتهمة المنسوبة إليه، أن يعرض عليه الصلح بأداء ثلاث أرباع قيمة الحد الأقصى للغرامة المقررة للجريمة المتهـم فيها،\nمع ما قد يكون مستحقاً من الرسوم والمصاريف، وذلك مقابل التنازل عن السير في الدعوى الجنائية ضده. ويُثبت مُحرر المحضر ذلك في محضره.\nكما يجوز عرض الصلح بمذكرة أو بكتاب مستقل إلى ما قبل صدور الحكم النهائي في الدعوى المقامة عن الجريمة.\nوعلى المتهم الذي يرغب في الصلح أن يسدد المبالغ المشار إليها إلى خزانة وزارة العمل والشئون الاجتماعية والإسكان خلال أسبوع من تاريخ محضر عرض الصلح."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "لا يكون الصلح نافذاً إلا باعتماد وزير العمل والشئون الاجتماعية والإسكان أو من يفوضه في ذلك، خلال مدة أقصاها سبعة أيام من تمامه، وتنقضي الدعوى الجنائية بنفاذه.\nويعتبر الصلح بمثابة إدانة سابقة في أية محاكمة لاحقة تجري عن ارتكاب المتصالح لأي جريمة مماثلة."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "في حالة رفض المتهم الصلح، أو امتناعه عن تنفيذه في الميعاد المحدد، أو عدم اعتماده خلال المدة المحددة لذلك، يقدم المتهم للمحاكمة أمام المحكمة المختصة."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "يصدر وزير العمل والشئون الاجتماعية والإسكان القرارات اللازمة لتنفيذ أحكام هذا القانون."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القانون. ويعمل به من تاريخ نشره في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
