{
  "id": "qa-law-201",
  "type": "statute",
  "title": "قانون رقم (23) لسنة 1988 بتعيين حدود مدينة الجميلية",
  "short_name": "قانون رقم (23) لسنة 1988 بتعيين حدود مدينة الجميلية",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=201&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "تعين حدود مدينة الجميلية بحيث يتألف مضلع حدودها من خطوط جيوديزية مستقيمة تصل بين النقاط من رقم (1) وهي نقطة البداية إلى رقم (7) وهي نقطة النهاية. المبينة مواقعها الإحداثية بين خطوط الطول والعرض الجغرافية الموضحة في الخريطة و البيان المرافقين لهذا القانون.\nويضم هذا المضلع كلا من الجميلية القديمة جنوباً والجديدة شمالاً، ويبلغ أقصى اتساع لحدوده الجنوبية من الشرق إلى الغرب 1850 متراً، وحوالي 1200 متر في الوسط والشمال، كما يبلغ أقصى امتداد للحدود من الشمال إلى الجنوب حوالي 3000 متر. وتقدر المساحة الإجمالية للمدينة بمقدار (3.918.609) متراً مربعاً ووصفها العام كما يلي:\nالحد الجنوبي:\nويتألف من خطوط جيوديزية مستقيمة تصل ما بين النقاط أرقام (1، 2، 3، 4) وتقع النقطة الأولى وهي نقطة البداية على مسافة 100 متر تقريباً غرب الطريق العام الواصل بين الجميلية وطريق دخان، وعلى مسافة 280 متراً تقريباً شمال مفرق هذين الطريقين، وتقع النقطة الثانية إلى الشرق من الأولى بمسافة 1180 متراً تقريباً، والنقطة الثالثة على بعد 450 متراً جنوب شرق النقطة الثانية وعلى بعد 300 متر غرب طريق الجميلية/ العطورية. وتقع النقطة الرابعة شمال شرق النقطة الثالثة وعلى مسافة (200) متر شرق طريق الجميلية &shy; العطورية، وخط الحدود الواصل بينها وبين النقطة (3) على بعد (100) متر جنوب المركز الصحي.\nالحد الشرقي:\nويتألف من خطين جيوديزين مستقيمان يصلان ما بين النقاط الثلاث أرقام (4، 5، 6). وتقع النقطة رقم (5) منه شمال غرب النقطة الرابعة على مسافة 70 متراً فيها، وعلى بعد 100 متر شمال شرق الطرق القديم. وتقع النقطة السادسة شمال مدينة الجميلية الجديدة وشمال النقطة رقم (5) وعلى مسافة 2300 متر منها.\nالحد الشمالي:\nويتألف من خط جيوديزي مستقيم يصل ما بين النقطتين رقمي (6، 7). وتقع النقطة رقم (7) شمال غرب مدينة الجميلية وغرب النقطة رقم (6) وعلى مسافة 1200 متر منها.\nالحد الغربي:\nويتألف من خط جيوديزي مستقيم يصل ما بين النقطتين رقمي (7)، (1) وهما نقطتا البداية والنهاية. ويبلغ طوله (3000) متر."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "( أ ) لا يجوز منح تراخيص بناء أو تعديل أو توسيع أو هدم مباني أو حفر أو غيرها من الأعمال المنصوص عليها في المادة الأولى من القانون رقم (4) لسنة 1985 بشأن تنظيم المباني المشار إليه، في الأراضي الواقعة خارج خطوط الحدود المنصوص عليها في المادة الأولى ، إلا بقرار من وزير الشئون البلدية وفي حدود المصلحة العامة.\n(ب) كما لا يجوز قبول طلبات تسجيل أو إصدار سندات ملكية للأراضي الواقعة خارج خطوط الحدود المشار إليها في الفقرة السابقة، إلا بقرار من وزير الشئون البلدية بعد أخذ رأي إدارة التسجيل العقاري والتوثيق."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القانون، ويعمل به من تاريخ نشره في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
