{
  "id": "qa-law-199",
  "type": "statute",
  "title": "قانون رقم (23) لسنة 2001 بنظام الصلح في الجرائم المنصوص عليها في القانون رقم (19) لسنة 1995 بشأن التنظيم الصناعي",
  "short_name": "قانون رقم (23) لسنة 2001 بنظام الصلح في الجرائم المنصوص عليها في القانون رقم (19) لسنة 1995 بشأن التنظيم الصناعي",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=199&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "يجوز الصلح في الجرائم المنصوص عليها في القانون رقم (19) لسنة 1995 المشار إليه، وذلك سواء قبل رفع الدعوى الجنائية، أو بعد رفعها وقبل الفصل فيها نهائياً، إذا كان معاقباً عليها بالغرامة."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "يتولى موظفو إدارة التنمية الصناعية بوزارة الطاقة والصناعة المخولون صفة الضبطية القضائية عرض الصلح على المخالف بعد مواجهته بالتهمة المنسوبة إليه بأداء قيمة الغرامة المقررة للتصالح وما قد يكون واجباً من الرسوم والمصاريف، مقابل التنازل عن السير في الدعوى الجنائية ضده، ويثبت محرر المحضر ذلك في محضره.\nكما يجوز عرض الصلح بمذكرة أو بكتاب مستقل إلى ما قبل صدور الحكم النهائي في الدعوى المقامة عن الجريمة.\nوعلى المخالف الذي يقبل الصلح أن يسدد قيمة الغرامة والرسوم والمصاريف إلى خزانة الإدارة خلال خمسة عشر يوماً من تاريخ عرض الصلح عليه."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "تحدّد قيمة الغرامة التي يجوز الصلح عليها مقابل التنازل عن إقامة الدعوى الجنائية ضد المخالف، وفقاً للفئات والقواعد التي يصدر بها قرار من وزير الطاقة والصناعة.\nوفي جميع الأحوال لا يجوز أن تتجاوز قيمة هذه الغرامة نصف الحد الأقصى لعقوبة الغرامة المقررة للجريمة محل الصلح."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "لا يعتبر الصلح نافذاً إلا بعد اعتماده من وزير الطاقة والصناعة أو من يفوضه خلال سبعة أيام من تاريخ إتمامه، وتنقضي الدعوى الجنائية بنفاذ الصلح.\nوتعد الجريمة المتصالح عليها بمثابة سابقة في أية محاكمة لاحقة تجري عن ارتكاب المتصالح لأية جريمة من الجرائم المنصوص عليها في القانون رقم (19) لسنة 1995 المشار إليه."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "في حالة رفض المخالف للصلح، أو امتناعه عن تنفيذه في الميعاد المحدد أو عدم اعتماده خلال المدة المحددة لذلك، يتم السير في إجراءات الدعوى الجنائية."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "ينشأ بالإدارة سجل تقيد به جميع البيانات الخاصة بالجرائم التي رفعت بشأنها دعاوى جنائية، أو التي تم التصالح عليها."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "يُصدر وزير الطاقة والصناعة اللوائح والقرارات اللازمة لتنفيذ أحكام هذا القانون."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القانون. ويُعمل به من تاريخ صدوره. ويُنشر في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
