{
  "id": "qa-law-196",
  "type": "statute",
  "title": "قانون رقم (22) لسنة 2002 بشأن الأوسمة والأنواط والميداليات لقوة الشرطة",
  "short_name": "قانون رقم (22) لسنة 2002 بشأن الأوسمة والأنواط والميداليات لقوة الشرطة",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=196&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "تنشأ خمسة أوسمة، تكون أسبقيتها قبل الأنواط والميداليات، ويكون ترتيبها على النحو التالي:\n1- وسام الإقدام.\n2- وسام الإمتياز.\n3- وسام الشرف.\n4- وسام التقدير.\n5- وسام الخدمة المخلصة."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "يكون منح الأوسمة بقرار من الأمير، بناءً على اقتراح وزير الداخلية، وتوضع علامة مميزة على كل وسام وعلى شارته كلما تكرر منحه لذات الشخص.\nويتسلم من يُمنح وساماً من الأوسمة السابقة، براءة موقعاً عليها من الأمير.\nويُنشر قرار المنح في الجريدة الرسمية.\nويتولى الأمير أو من ينيبه تقليد الأوسمة."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "يُمنح وسام الإقدام للضباط والرتب الأخرى الذين يقومون بأعمال بطولية تدل على الشجاعة والبسالة."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "يُمنح وسام الامتياز للضباط والرتب الأخرى الذين يبدعون في مجال خدمتهم."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "يُمنح وسام الشرف لوزراء الداخلية و من في حكمهم و نوابهم على المستوى الوطني والدولي، توطيداً لأواصر التعاون الأمني في المجالات المتعلقة باختصاصات وزارة الداخلية."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "يُمنح وسام التقدير لوكلاء وزارات الداخلية وقادة الشرطة و من في حكمهم والخبراء في المجالات المتخصصة بوزارة الداخلية على المستوى الوطني والدولي، في مناسبات عقد المؤتمرات والندوات والاجتماعات والزيارات الرسمية والمناسبات الأمنية المرتبطة باختصاصات وزارة الداخلية."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "يُمنح وسام الخدمة المخلصة للضباط من رتبة عميد فأعلى الموجودين بالخدمة، وللذين سبق لهم العمل بوزارة الداخلية من ذات الرتبة، و للموظفين المدنين الذين هم في مستوى هذه الرتبة ممن أمضوا مدة خدمة حسنة بوزارة الداخلية لا تقل عن عشرين عاماً، أو لأسماء المستحقين من الضباط أو المدنيين المذكورين بعد الوفاة و يسلم لأحد الورثة الشرعيين.\nالفصل الثاني\nالأنواط"
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "تنشأ خمسة أنواط، تكون أسبقيتها قبل الميداليات، ويكون ترتيبها على النحو التالي:\n1- نوط الاستحقاق.\n2- نوط الكفاءة القيادية.\n3- نوط الكفاءة العلمية.\n4- نوط الكفاءة التدريبية\n5- نوط الوفاء"
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "يكون منح الأنواط بقرار من وزير الداخلية، بناء على اقتراح مدير عام الأمن العام أو أحد المديرين العامين في وزارة الداخلية، و توضع علامة مميزة على كل نوط وعلى شارته كلما تكرر منحه لذات الشخص، و لا يجوز منحه له أكثر من خمس مرات، ويتسلم من يمنح أحد الأنواط براءة موقعاً عليها من وزير الداخلية.\nو يتولى وزير الداخلية أو من ينيبه تقليد هذه الأنواط."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "تُمنح الأنواط لأعضاء قوة الشرطة والموظفين المدنيين العاملين في قوة الشرطة، أو لأسماء مستحقيها منهم بعد الوفاة وتُسلم لأحد الورثة الشرعيين، وذلك في الحالات و بالشروط التالية:\n1- نوط الاستحقاق: يمنح للضباط من رتبة مقدم فأعلى، المتميزين بالاقتدار والإخلاص والتفاني في العمل.\n2- نوط الكفاءة القيادية: يُمنح لمديري الإدارات بوزارة الداخلية الذين يتميزون بالكفاءة في قيادة إدارتهم، وسرعة الإنجاز وحسن الأداء.\n3- نوط الكفاءة العلمية: يمنح لأعضاء قوة الشرطة القطريين من الضباط والرتب الأخرى والموظفين المدنيين، الذين يحققون خلال فترة خدمتهم تميزاً علمياً، كالحصول على درجات علمية تخصصية رفيعة في مجالات العمل الشرطي و الأمني .\n4- نوط الكفاءة التدريبية: يمنح لمنتسبي وزارة الداخلية الذين يقومون بأعمال بارزة ونشاط ملموس، ويحققون نتائج ممتازة في مجالات التدريب العسكري أو الرياضي أو العلمي أو التقني أو الثقافي وغير ذلك من أوجه التدريب المماثلة.\n5- نوط الوفاء: يُمنح لأعضاء قوة الشرطة من الضباط والرتب الأخرى، والموظفين المدنيين، الذين أمضوا مدة خدمة فعلية متصلة لا تقل عن عشرة أعوام، ولم تصدر ضدهم أحكام نهائية بالإدانة في جرائم أو مخالفات عسكرية، و كان آخر تقريرين سنويين عنهم بدرجة ممتاز.\nالفصل الثالث\nالميداليات"
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "تنشأ ثلاث ميداليات يكن ترتيبها كالتالي:\n1- ميدالية الخدمة المثالية.\n2- ميدالية التفوق.\n3- ميدالية الأمن العام."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "يكون منح الميداليات بقرار من مدير عام الأمن العام، بناء على اقتراح أي من المديرين العامين أو مديري الإدارات بوزارة الداخلية، وتوضع علامة مميزة للإدارة المختصة على كل ميدالية وعلى شارتها كلما تكرر منحها لذات الشخص، ويتسلم من يمنح الميدالية براءة موقعاً عليها من مدير عام الأمن العام.\nو يتولى مدير عام الأمن العام أو من ينيبه، تقليد هذه الميداليات."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "تُمنح الميداليات لمنتسبي قوة الشرطة الذين يتميزون بحسن الخلق والانتظام في العمل والإخلاص في أدائه و ذلك بحسب طبيعية العمل في الإدارة المعنية.\nالفصل الرابع\nأحكام عامة"
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Article (14)",
      "content": "تكون نماذج الأوسمة و الأنواط والميداليات ملكاً للدولة وحدها ويُحظر التصرف فيها أو تداولها أو التعامل فيها أوتقليدها أو عرضها."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Article (15)",
      "content": "تكون الأوسمة و الأنواط والميداليات وبراءاتها ملكاً لمن مُنحت له، و تنتقل ملكيتها لورثته، دون أن يكون لهم حق حملها.\nو لا يجوز لحاملي الأوسمة و الأنواط والميداليات وبراءاتها ولا لورثتهم التصرف فيها كما لا يجوز الحجز عليها.\nوفي حالة فقد أو تلف الوسام أو النوط أو الميدالية يجوز أن يحصل مالكه على بديل عنه وذلك بعد التحقق من الفقد أو التلف."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Article (16)",
      "content": "لا يجوز حمل الأوسمة غير القطرية إلا بعد موافقة الأمير، أو حمل الأنواط أو الميداليات غير القطرية إلا بإذن من وزير الداخلية. وتكون تالية بعد الأوسمة و الأنواط والميداليات الوطنية، وتسبق الأوسمة والأنواط و الميداليات التي تمنحها الدول العربية، نظائرها التي تمنحها الدول الأخرى."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Article (17)",
      "content": "مع عدم الإخلال بأحكام قانون العقوبات ، يجوز تجريد حامل الوسام أو النوط أو الميدالية من أي منها إذا ارتكب عملاً لا يتفق مع الإخلاص للوطن أو صدر ضده حُكم نهائي بالإدانة في جريمة مخلة بالشرف أو الأمانة.\nويتم التجريد من الأوسمة بقرار من الأمير بناءً على اقتراح وزير الداخلية، ويتم التجريد من الأنواط والميداليات بقرار من وزير الداخلية بناءً على اقتراح مدير عام الأمن العام أو مدير الإدارة المختص بحسب الأحوال.\nويترتب على التجريد سحب الوسام أو النوط أو الميدالية وبراءته وإلغاء الحقوق و الامتيازات المقررة لحامله.\nو ينشر القرار الأميري بسحب الوسام في الجريدة الرسمية."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Article (18)",
      "content": "تتولى التشريفات الأميرية بالديوان الأميري الاختصاصات التنفيذية المتعلقة بإعداد الأوسمة و براءاتها وحفظها ومتابعة كل ما يتصل بها و إبداء التوصيات بشأنها.\nو تتولى وزارة الداخلية الاختصاصات ذاتها بالنسبة للأنواط و الميداليات."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Article (19)",
      "content": "تُنظم بمرسوم إجراءات منح الأوسمة والأنواط والميداليات وتقليدها لأصحابها، وكيفية حملها، وتوصيفها، والأوضاع والتصميمات والنماذج الخاصة بها، والمواد التي تُصنع منها، وتحديد شكل شاراتها، والحقوق والمزايا التي ترتبها لحاملها."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Article (20)",
      "content": "يستمر حمل الأوسمة والأنواط و الميداليات التي منحت قبل تاريخ العمل بأحكام هذا القانون."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Article (21)",
      "content": "تسري أحكام هذا القانون على العاملين في جهاز مباحث أمن الدولة."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Article (22)",
      "content": "تُلغى الأحكام الخاصة بالأوسمة العسكرية المتعلقة بقوة الشرطة والمنصوص عليها في المواد من (9) إلى (17) من القانون رقم (5) لسنة 1978 المشار إليه، كما يُلغى كل حُكم يخالف أحكام هذا القانون."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "Article (23)",
      "content": "يُصدر وزير الداخلية القرارات اللازمة لتنفيذ أحكام هذا القانون."
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "Article (24)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القانون. ويُنشر في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
