{
  "id": "qa-law-200",
  "type": "statute",
  "title": "قانون رقم (23) لسنة 1995 بتعديل بعض أحكام القانون رقم (13) لسنة 1988 بشأن نزع ملكية العقارات والأستيلاء عليها مؤقتاً للمنفعة العامة",
  "short_name": "قانون رقم (23) لسنة 1995 بتعديل بعض أحكام القانون رقم (13) لسنة 1988 بشأن نزع ملكية العقارات والأستيلاء عليها مؤقتاً...",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=200&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "يستبدل بعبارات («وزارة الشئون البلدية» و«وزير الشئون البلدية» و«إدارة نزع الملكية») عبارات «وزارة الشئون البلدية والزراعة» و«وزير الشئون البلدية والزراعة» و«إدارة الأراضي ونزع الملكية» على التوالي، أينما وردت في القانون رقم (13) لسنة 1988 المشار إليه."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "يستبدل بنصوص المواد ( 5 )، ( 14 )، ( 15 )، ( 17/ب ) من القانون رقم (13) لسنة 1988 المشار إليه النصوص التالية:"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "1- تنشأ لجنتان للتثمين تلحقان بإدارة الأراضي ونزع الملكية، ولجنة أخرى للتظلمات تتبع الوزير مباشرة.\n2- تتولى لجنتا التثمين، كل في حدود اختصاصها، إعداد قوائم أسعار دورية عامة لأراضي المناطق المختلفة داخل حدود المدن والقرى، وتقدير قيمة التعويضات المستحقة عن نزع ملكية العقارات أو الاستيلاء المؤقت عليها، على أساس قوائم الأسعار المعلنة، وغيرها من الأسس الأخرى التي ينص عليها هذا القانون واللوائح والقرارات المنفذة له.\n3- فيما عدا التظلمات المتعلقة بالملكية والحقوق العينية الأخرى أو الأنصبة فيها، تتولى لجنة التظلمات الفصل في التظلمات التي تحال إليها من الإدارة، والمتعلقة بقيمة التعويضات أو غير ذلك من الموضوعات المنصوص عليها في هذا القانون، واللوائح والقرارات المنفذة له.\n4- تشكل لجنة التظلمات من خمسة أعضاء، وتكون رئاستها لأحد القضاة الشرعيين، يختاره وزير الأوقاف والشئون الإسلامية.\nيراعى في اختيار أعضاء اللجان أن يكونوا من ذوي الخبرة في الأراضي والتثمين، المشهود لهم بالنزاهة والتجرد والحرص على المصلحة العامة.\nويصدر بتشكل اللجان قرار من مجلس الوزراء، بناد على اقتراح الوزير؛ يبين نظام العمل بها، وقواعد وإجراءات التثمين والتعويض التي تتبع أمام لجنتي التثمين، وقواعد وإجراءات التظلم التي تتبع أمام لجنة التظلمات."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Article (14)",
      "content": "تعرض كشوف الحصر وخرائط التقدير المشار إليها في المادة السابقة، بعد اعتمادها في مقر إدارة الأراضي ونزع الملكية، لمدة ثلاثين يوماً، وتخطر الإدارة أصحاب الشأن، قبل العرض بوقت كافٍ، بحقهم في الحضور للاطلاع على هذه الكشوف والخرائط، والحصول على صور منها لقاء الرسم الذي يحدد بقرار من الوزير.\nويجب أن يسبق العرض إعلان في الجريدة الرسمية؛ يشمل بياناً إجمالياً بالعقارات المنزوعة ملكيتها، والمدة المحددة للاطلاع على الكشوف والخرائط.\nويخطر شاغلو العقارات المنزوعة ملكيتها بإخلائها في المدة التي تحددها الإدارة، على أن لا تقل عن شهر من تاريخ الإخطار.\nوللإدارة، بعد انتهاء مدة الإخطار، حق اتخاذ الإجرادات اللازمة لإخلاء العقارات المنزوعة ملكيتها بالطريق الإداري وإزالتها."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Article (15)",
      "content": "للملاك وأصحاب الحقوق العينية الأخرى، التظلم إلى إدارة الأراضي ونزع الملكية مما ورد بكشوف وخرائط التقدير، خلال ثلاثين يوماً من تاريخ انتهاء مدة العرض، وإلا كان التظلم غير مقبول.\nوتحال التظلمات التي تتضمن منازعة في حق ملكية، أو في الحقوق العينية الأخرى، أو في الأنصبة، إلى لجنة التسجيل العقاري؛ للبت فيها وفقاً لأحكام القانون رقم (14) لسنة 1964 بنظام التسجيل العقاري ولائحته التنفيذية الصادرة بالقرار رقم (12) لسنة 1966 . كما تحال التظلمات التي تتضمن منازعة في قيمة التعويض إلى لجنة التظلمات.\nوتقدم صحيفة التظلم إلى إدارة الأراضي ونزع الملكية، مبيناً بها اسم المتظلم، ومحل إقامته أو مقر عمله، ومرفقاً بها المستندات المؤيدة لها.\nوتقوم الإدارة المذكورة بتسجيل جميع البيانات الخاصة بالتظلمات، وخاصة رقم وتاريخ التظلم ومرفقاته، وكل ما يتم فيه أولاً بأول. ويسلم المتظلم إيصالاً يدون فيه رقم التظلم وتاريخه ومرفقاته.\nوتعتبر الإعلانات والإخطارات، التي تتم على أي من محل الإقامة أو مقر العمل الموضحين في التظلم، صحيحة قانوناً، ومنتجه لجميع آثارها، ولو لم يتسلمها المتظلم أو رفض استلامها.\nالمادة (17/ب) :\nفي حالة النزاع قي قيمة التعويض أو في الملكية أو الأنصبة، يوقف صرف التعويض، ويودع خزانة الدولة، أو في حساب خاص يفتح لهذا الغرض بأحد البنوك الوطنية على ذمة من يصدر لصالحة حكم نهائي، أو قرار من الجهة المختصة.\nوفي جميع الأحوال لا يوقف هذا النزاع إجراءات نقل ملكية العقار إلى الدولة."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "تضاف إلى القانون رقم (13) لسنة 1988 المشار إليه مادة جديدة برقم (17 مكرر) نصها كما يلي:\n«يجوز للوزارة، بدلاً من دفع التعويض المستحق لمالك العقار المنزوعة ملكيته، أن تعرض عليه عقاراً بديلاً من العقارات المملوكة للدولة.\nوفي حالة موافقة المالك، تتولى لجنتا التثمين - كل في حدود اختصاصها- تقدير قيمة العقار البديل. فإذا زادت أو قلت قيمة التعويض المقرر للمالك، قامت الوزارة أو المالك بسداد الفرق بحسب الأحوال. وتتخذ الوزارة الإجراءات اللازمة لتسجيل العقار البديل باسم المالك."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "يلغى كل حكم يخالف أحكام هذا القانون."
    }
  ],
  "definitions": []
}
