{
  "id": "qa-law-221",
  "type": "statute",
  "title": "قانون رقم (26) لسنة 1988 بتعيين حدود مدينة الرويس",
  "short_name": "قانون رقم (26) لسنة 1988 بتعيين حدود مدينة الرويس",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=221&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "تعين حدود مدينة الرويس بحيث يتألف مضلع حدودها من خطوط جيوديزية مستقيمة وغير مستقيمة تصل بين ثماني نقاط من رقم (1) إلى رقم (4) ومن رقم (10) إلى رقم (13) المبينة مواقعها الإحداثية بين خطوط الطول والعرض الجغرافية الموضحة في الخريطة و البيان المرافقين لهذا القانون، وتبلغ مساحتها الإجمالية (2.308.547) متراً مربعاً، ووصفها العام كما يلي:\nالحد الشمالي:\nويتألف من خط جيوديزي مستقيم يصل ما بين النقطتين رقمي (1، 2) وتقع النقطة الأولى منه وهي نقطة البداية في أقصى الشمال على الساحل مباشرة وتبعد عن أقصى عمران قائم بحوالي 650 متراً بإتجاه الشرق . وتقع النقطة الثانية جنوب الطريق رقم (18) وجنوب النقطة الأولى بحوالي 860 متراً.\nالحد الجنوبي:\nويتألف من خطوط جيوديزية مستقيمة تصل بين أربع نقاط تبدأ بالنقطة رقم (2) وتنتهي بالنقطة رقم (1) مارة بالنقطتين رقمي (3، 4) . وتقع النقطة رقم (3) غرب النقطة رقم (2) وعلى بعد حوالي 1450 متر منها وتصنع معها جزءاً من الحد الجنوبي للمدينة وهو موازي تماماً للطريق (18). وتقع النقطة رقم (4) شمال النقطة الثالثة وعلى بعد حوالي 80 متراً منها وشمال الطريق رقم (18). وتصنع المسافة بين النقطتين رقمي (3، 4) خطاً متعامداً على الطريق رقم (18) وقاطعاً له.\nوتقع النقطة رقم (10) على الحد المشترك مع مدينة الشمال غرب النقطة رقم (4) بحوالي 450 متراً، وتصنع المسافة بينهما موازياً للطريق رقم (18) إلى الجهة الشمالية منه، وهذا يكمل الجزء الباقي من الحد الجنوبي لمدينة الرويس.\nالحد الغربي:\nويتألف من عدة خطوط جيوديزية مستقيمة تصل ما بين أربع نقاط تبدأ بالنقطة رقم (10) وتنتهي بالنقطة رقم (13) ماراً بالنقطتين رقمي 11، 12.\nوتقع النقطة رقم (11) على الحد المشترك مع مدينة الشمال ، شمال النقطة رقم (10) وعلى بعد حوالي 850 متراً. ويصنع الخط الواصل بينهما جزءاً من الحدود المشتركة لمدينتي الرويس والشمال، وهو يوازي طريق الشمال الرئيسي ويبعد عنه بحوالي 450 متراً إلى الناحية الشرقية منه.\nوتقع النقطة رقم (12) على الحد المشترك بين مدينتي الرويس والشمال شمال غرب النقطة رقم (11) وعلى بعد حوالي 250 متراً منها، كما تقع شرق الطريق المؤدي إلى الميناء مباشرة.\nوتقع النقطة رقم (13) على الحد المشترك بين مدينتي الرويس والشمال وهي نقطة النهاية، وعلى ساحل الخليج مباشرة شمال شرق النقطة رقم (12) بحوالي 250 متراً.\nالحد الشرقي :\nيؤلف خط الساحل البحري للخليج وهو خط كثير التعاريج ويصل ما بين النقطتين رقمي (1، 13) وهما نقطتا البداية والنهاية."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "(أ) لا يجوز منح تراخيص بناء أو تعديل أو توسيع أو هدم مباني أو حفر أو غيرها من الأعمال المنصوص عليها في المادة الأولى من القانون رقم (4) لسنة 1985 بشأن تنظيم المباني المشار إليه، في الأراضي الواقعة خارج خطوط الحدود المنصوص عليها في المادة الأولى ، إلا بقرار من وزير الشئون البلدية وفي حدود المصلحة العامة.\n(ب) كما لا يجوز قبول طلبات تسجيل أو إصدار سندات ملكية للأراضي الواقعة خارج خطوط الحدود المشار إليها في الفقرة السابقة، إلا بقرار من وزير الشئون البلدية بعد أخذ رأي إدارة التسجيل العقاري والتوثيق."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القانون، ويعمل به من تاريخ نشره في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
