{
  "id": "qa-law-210",
  "type": "statute",
  "title": "قانون رقم (24) لسنة 2005 بشأن الحجر الزراعي",
  "short_name": "قانون رقم (24) لسنة 2005 بشأن الحجر الزراعي",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=210&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "تعاريف\nفي تطبيق أحكام هذا القانون، تكون للكلمات والعبارات التالية، المعاني الموضحة قرين كل منها، ما لم يقتض السياق معنى آخر:\n1- دول المجلس: دول مجلس التعاون لدول الخليج العربية.\n2- الوزارة: وزارة الشؤون البلدية والزراعة.\n3- الوزير: وزير الشؤون البلدية والزراعة.\n4- الإدارة المختصة: إدارة التنمية الزراعية بالوزارة.\n5- نقطة الدخول: الموانئ الجوية أو البحرية أو نقاط الحدود البرية المحددة كنقطة دخول للشاحنات والركاب.\n6- المفتش: الموظف المخول صفة الضبطية القضائية طبقا لأحكام هذا القانون.\n7- الشحنة (الإرسالية): كمية من النباتات، أو المنتجات النباتية، وأي مواد أخرى خاضعة للوائح الصحة النباتية، تنقل من دولة إلى أخرى وتغطيها شهادة صحة نباتية واحدة.\n8- النباتات: نباتات حية أو أجزاء منها، بما في ذلك البذور والمادة الوراثية.\n9- المنتجات النباتية: مواد غير مصنعة ذات أصل نباتي ومواد مصنعة، يمكن أن تشكل، بسبب طبيعتها أو طريقة تجهيزها، خطرا من دخول وانتشار الآفات في الدولة.\n10- مادة خاضعة للوائح الصحة النباتية: أي كائن أو مادة يمكن أن تأوي الآفات.\n11- آفة: أي نوع أو سلالة أو نمط حيوي من الكائنات النباتية أو الحيوانية أو أي عامل ممرض أو مؤذٍ للنباتات أو المنتجات النباتية.\n12- آفة حجرية: آفة لها مخاطرها الاقتصادية المحتملة للمنطقة المهددة ولكنها لا توجد بعد في هذه المنطقة، أو توجد فيها ولكنها ليست منتشرة على نطاق واسع، وتخضع للمكافحة، ويشار إليها في القائمة رقم (1) المرفقة بهذا القانون.\n13- آفة غير حجرية خاضعة للوائح: آفة يكون لوجودها في النباتات المخصصة للزراعة تأثير على الاستخدام المنشود للنباتات مع وجود تأثيرات اقتصادية غير مقبولة، ونتيجة لذلك تم إخضاعها للوائح، ويشار إليها في القائمة رقم (2) المرفقة بهذا القانون.\n14- آفة خاضعة للوائح: آفة حجرية وأي آفة خاضعة للوائح غير خاضعة للحجر الزراعي.\n15- الكائنات النافعة: أي كائن بما في ذلك الفطريات والبكتيريا والفيروسات والكائنات أشباه الفيروسات واللافقريات، والتي يصدر بتحديدها قرار من الوزير ككائنات نافعة للحياة النباتية أو للإنتاج الزراعي في الدولة.\n16- مناطق التخزين: المكان الذي تبقى أو تحفظ فيه النباتات أو المنتجات النباتية أو الكائنات النافعة أو المواد الخاضعة للوائح الصحة النباتية.\n17- الحاوية: الصندوق أو الحقيبة أو غيرهما مما يمكن وضع النباتات أو المنتجات النباتية فيها والتي يمكن أن تحمل آفات نباتية أثناء أو بعد النقل.\n18- وسائل النقل: أي باخرة أو طائرة أو قطار أو مركبة أو عربة تجر باليد أو حاوية أو حيوان أو أي شيء ينقل النباتات أو المنتجات النباتية أو المواد الخاضعة للوائح أو الآفات النباتية أو الكائنات النافعة أو التربة من مكان إلى آخر.\n19- المستورد: أي شخص طبيعي أو معنوي سواء كان مالكاً أو شاحناً أو مشحوناً إليه أو وكيلاً أو وسيطاً، أو أي شخص آخر يملك أو له الحق في امتلاك أي من النباتات أو المنتجات النباتية أو المواد الخاضعة للوائح أو الآفات النباتية أو الكائنات النافعة أو التربة أو مواد التغليف تصل أو في طريقها إلى الوصول من بلد آخر.\n20- مواد التغليف: أي مادة تستخدم للتغليف أو احتواء النباتات أو المنتجات النباتية أو الكائنات النافعة أو التربة أو الآفات النباتية.\n21- التربة: المادة المستخلصة جزئياً أو كلياً من الطبقة العليا لقشرة الأرض والتي يمكن أن تغذي النبات.\n22- مسح: إجراء لتحديد خصائص تجمع للآفات أو لتحديد الأنواع التي تظهر في منطقة ما.\n23- المراقبة: عملية رسمية لجمع وتسجيل البيانات المتعلقة عن وجود أو عدم وجود آفة عن طريق المسح أو الرصد أو أي إجراءات أخرى.\n24- شهادة الصحة النباتية: شهادة مصممة على غرار الشهادات النموذجية للاتفاقية الدولية لوقاية النبات.\n25- معالجة: إجراء مرخص به رسمياً لقتل الآفات أو إزالتها أو تعقيمها.\n26- استئصال: تطبيق تدابير الصحة النباتية للتخلص من آفة في منطقة ما.\n27- الأرض الزراعية: المزارع والحدائق والغابات والمراعي وأي مكان تزرع به النباتات.\n28- الشحنة العابرة: أي شحنة تصل الدولة ووجهتها إلى دولة أخرى دون تقسيمها إلى وحدات أصغر أو تغيير حاويتها.\n29- منطقة الحجر: منطقة توجد بها آفات خاضعة للحجر الزراعي يجري داخلها مكافحة هذه الآفة رسمياً.\n30- حجر ما بعد الدخول: الحجر المطبق على الشحنة بعد دخولها.\n31- تحليل مخاطر الآفات: عملية تقييم الأدلة الحيوية أو العملية والاقتصادية الأخرى لتحديد درجة خضوع آفة معينة للحجر الزراعي ولتحديد درجة تدابير الصحة النباتية التي ينبغي اتخاذها ضدها.\n32- تدابير الصحة النباتية: أي تشريعات أو لوائح أو إجراءات رسمية تستهدف منع دخول أو انتشار الآفات.\n33- احتواء: تطبيق تدابير الصحة النباتية في المنطقة المصابة وما حولها لمنع انتشار آفة."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "لا يسمح لأي شحنة بالدخول إلى الدولة من خارج دول المجلس إلا بموجب ترخيص استيراد، وشهادة صحة نباتية صادرة من السلطة المختصة في البلد المصدر.\nوللإدارة المختصة الحق في تحديد شروط شهادة الصحة النباتية التي ينبغي استيفاؤها قبل مغادرة الشحنة للبلد المصدر، ولها الحق في إلغاء هذه الاشتراطات لبعض المواد بناء على مستوى الأخطار المصاحبة لها."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "على كل شخص يدخل الدولة من خارج دول المجلس وبصحبته مواد خاضعة للوائح الصحة النباتية، الإفصاح عنها لموظفي الجمارك في نقطة الدخول، وعلى موظفي الجمارك التحفظ على هذه المواد عند الضرورة، وإبلاغ الإدارة المختصة بذلك.\nولا يتم الإفراج عن أي من المواد التي تم التحفظ عليها إلا بموافقة الإدارة المختصة."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "يجوز إعفاء المسافر من تقديم شهادة الصحة النباتية، إذا كانت بصحبته نباتات أو منتجات نباتية مستوردة، ليست معدة للزراعة أو التكاثر."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "تتولى الإدارة المختصة المهام التالية:\n1- تنظيم تصدير النباتات ومنتجاتها والكائنات النافعة والمواد الخاضعة للوائح الصحة النباتية لاستيفاء متطلبات الدول المستوردة وفق الاتفاقيات الدولية.\n2- تنظيم استيراد النباتات ومنتجاتها والكائنات النافعة والمواد الخاضعة للوائح الصحة النباتية.\n3- بيان الآفات الحجرية والآفات غير الحجرية الخاضعة للوائح الصحة النباتية لتضمينها القائمتين (1)، (2) المرفقتين بهذا القانون.\n4- منع دخول أو انتشار أو انتقال الآفات الحجرية من خارج الدولة من خلال تنظيم استيراد النباتات ومنتجاتها والكائنات النافعة والمواد الخاضعة للوائح الصحة النباتية.\n5- تطبيق إجراءات حجر ما بعد الدخول حسب الضرورة.\n6- تحليل مخاطر الآفات.\n7- عمليات المراقبة للآفات الموجودة في الدولة.\n8- إعداد وتنظيم برامج تدريبية وندوات ومؤتمرات وورش عمل بشكل دوري لمراجعة وضع الآفات وإرشاد وتوعية المجتمع بأهمية الصحة النباتية من خلال وسائل الإعلام المختلفة.\n9- إعداد دليل إرشادي فيما يخص استيراد وتصدير النباتات ومنتجاتها والكائنات النافعة والمواد الخاضعة للوائح سواء كان ذلك لأغراض التجارة أو البحث العلمي.\n10- الإبلاغ عن الآفات الزراعية وفقاً للاتفاقية الدولية.\n11- نشر المعلومات حول الآفات الخاضعة للوائح وكيفية منع دخولها وانتشارها والسيطرة عليها.\n12- إصدار شهادة الصحة النباتية.\n13- إجراء مراجعات دورية للتشريعات أو اللوائح أو الإجراءات الرسمية التي تستهدف تجانس تدابير الصحة النباتية لمنع دخول الآفات أو انتشارها.\n14- التنسيق والتعاون مع المنظمات الدولية والإقليمية والجهات المحلية المختصة بوقاية النباتات للاطلاع على المستجدات في مجال الصحة النباتية.\n15- التوصية بإنشاء مراكز الحجر الزراعي حسب الحاجة.\n16- التوصية بتحديد أي موقع كمنطقة حجر."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "يتولى المفتش المهام التالية:\n1- تفتيش الأرض الزراعية، والنباتات ومنتجاتها والكائنات النافعة والمواد الخاضعة للوائح الصحة النباتية، المخزنة أو العابرة، وذلك بغرض الإبلاغ عن وجود أو تفشي أو انتشار الآفات الخاضعة للوائح.\n2- تفتيش الشحنات والكائنات النافعة، المستوردة أو المعدة للتصدير.\n3- طلب معالجة الشحنات المصدرة أو المستوردة والحاويات ومواد التغليف وأماكن التخزين ووسائل النقل.\n4- التأكد من التخلص الآمن من مخلفات كل من وسائل النقل القادمة إلى الدولة ومواقع معالجة أو غسل المنتجات النباتية المستوردة."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "يتولى المفتش الذي يشتبه في احتواء حاوية، أو وسيلة نقل داخل الدولة على آفة خاضعة للوائح، اتخاذ الإجراءات التالية:\n1- إيقاف الحاوية أو وسيلة النقل، وتفتيشها، والتحفظ على أي نباتات أو منتجات نباتية أو كائنات نافعة أو تربة أو أي شيء يمكن أن يكون مصاباً أو يشتبه في إصابته بآفة خاضعة للوائح، وتحرير محضر ضبط ورفع تقرير رسمي إلى الإدارة المختصة وفقاً للإجراءات التي يصدر بها قرار من الوزير.\n2- الأمر بمعالجة أو إعدام أو التخلص من الشحنة أو أي شيء تم التحفظ عليه إذا دعت الحاجة، وذلك بعد موافقة الوزير.\nوفي حالة عدم قدرة صاحب الشحنة على القيام بإجراء المعالجة المذكورة يرفع الأمر للإدارة المختصة ولها الصلاحية في معالجتها إن أمكن ذلك أو إعدامها على نفقة صاحب الشحنة.\n3- التأكد من تطهير أي وسيلة نقل بدأت رحلتها أو مرت على مناطق تنتشر فيها آفة خاضعة للوائح، إذا كانت هذه الوسيلة عرضة لإمكانية دخول وانتشار آفة حجرية.\n4- تحميل صاحب الشحنة التكاليف والمسؤوليات عن أي إجراء يتم اتخاذه.\n5- الاستعانة بسلطات الأمن والجمارك إذا دعت الحاجة ذلك."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "يجب أن تكون إرساليات نحل العسل المستوردة مصحوبة بشهادة صحية مصدق عليها من الجهات المختصة بالدولة المصدرة منها الإرسالية، تثبت خلوها من جميع آفات النحل."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "يجب على المستورد الإفصاح عن الشحنة والكائنات النافعة، وذلك لتفتيشها فور وصولها إلى نقطة الدخول."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "تخضع الشحنة والكائنات النافعة المستوردة للتفتيش في نقطة الدخول، أو أي جهة يحددها الوزير بشرط أن تكون الحاوية محكمة الإغلاق ومدون عليها البيانات بالشكل الذي تحدده اللائحة التنفيذية لهذا القانون.\nويتم التفتيش أثناء ساعات العمل الرسمي، باستثناء الحالات التي تكون فيها الشحنة عابرة أو من المواد سريعة التلف، فيجوز بناء على طلب من المستورد أن يقوم الموظف المختص بتفتيش الشحنة في أي وقت بعد تحصيل رسوم إضافية تحددها اللائحة التنفيذية لهذا القانون."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "إذا اتضح من خلال التفتيش أن المواد المستوردة تمثل تهديداً بإدخال أو انتشار آفة زراعية، أو أنها لم تستوف متطلبات هذا القانون، يجوز للإدارة المختصة إخطار المستورد كتابة بإخضاع هذه المواد خلال أسبوع لأحدى الإجراءات التالية:\n1- المعالجة الضرورية لإزالة المخاطر.\n2- إعادة المواد المستوردة إلى مصدرها.\n3- إعدام المواد المستوردة بالطريقة المنصوص عليها في الإخطار بعد موافقة الوزير.\nواستثناءً من حكم الفقرة السابقة، يجوز للإدارة المختصة بعد موافقة الوزير إعدام المواد المستوردة بدون إخطار، إذا استوجبت الضرورة إعدامها على وجه السرعة، أو إذا اتضح لها أن الإخطار غير عملي، أو إذا لم يوافق المستورد على إعادة تصديرها أو معالجتها.\nوفي جميع الأحوال يتحمل المستورد جميع التكاليف والمسؤوليات الناشئة عن تنفيذ ذلك بما فيها تكاليف التفريغ والتحميل والنقل إلى نقطة الدخول وتكاليف إعادة التصدير أو المعالجة أو الإعدام.\nوتحدد اللائحة التنفيذية لهذا القانون تكاليف معالجة الشحنات."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "في حالة عدم توافر وسائل معالجة الشحنات في نقاط الدخول، ينقل المستورد الشحنة إلى أقرب نقطة دخول تتوافر بها الوسائل اللازمة للمعالجة، وذلك على نفقته الخاصة تحت إشراف الإدارة المختصة."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "يحظر استيراد الرمل أو الأتربة أو الأسمدة العضوية غير المعالجة وغير المعقمة."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Article (14)",
      "content": "المواد الموجودة بصفة مؤقتة في الدولة بما في ذلك المياه الإقليمية والممنوع أو المقيد استيرادها بموجب هذا القانون، تخضع لأحكام اللائحة التنفيذية لهذا القانون."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Article (15)",
      "content": "يجب أن تكون الشحنة العابرة، مصحوبة بشهادة الصحة النباتية.\nوإذا تبين احتواء تلك الشحنة على آفة تهدد الأراضي الزراعية تطبق عليها أحكام هذا القانون."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Article (16)",
      "content": "للمفتش في حالة وجود شحنة عابرة تهدد بإدخال وانتشار آفة زراعية، أن يطلب من المستورد وعلى نفقته الخاصة تغليف الشحنة بحيث تمنع تسرب الآفة أثناء عبورها للحدود.\nولا يجوز أن تبقى الشحنة في المنفذ أكثر من ثلاثة أيام، وللإدارة المختصة تمديد هذه المدة إذا اقتضت الضرورة ذلك.\nوفي جميع الأحوال يجب مغادرة الشحنة العابرة أراضي الدولة من الطريق المحدد لنقل الشحنة خلال أسبوع من تاريخ دخولها.\nولا يجوز فتح أو تغيير العبوات الخاصة بالمواد العابرة أو إعادة تعبئتها خلال عبورها لأراضي الدولة."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Article (17)",
      "content": "عل كل من يرغب في تصدير أو إعادة تصدير شحنة مستوفية لمتطلبات البلد المستورد، تقديم طلب بذلك إلى الإدارة المختصة للحصول على شهادة الصحة النباتية."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Article (18)",
      "content": "يجب أن توضع الشحنة المصدرة بشكل محكم في مواد التغليف للتصدير النهائي.\nويتحمل المصدر تكاليف التفتيش الخاص بالتصدير التي تحددها اللائحة التنفيذية لهذا القانون.\nولا يجوز للمصدر فتح الطرود المعدة للتصدير أو أجزاء منها بعد الموافقة على تصديرها."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Article (19)",
      "content": "يتم تصدير الشحنة خلال أسبوع من تاريخ إصدار شهادة الصحة النباتية.\nويجوز للمفتش تمديد هذه الفترة لمدة أخرى مماثلة حسب نوع الشحنة، وظروف التخزين ومتطلبات النقل."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Article (20)",
      "content": "للوزير، في حالة الاشتباه بوجود آفة حجرية في الأراضي الزراعية أو في مواقع التخزين أو في أي مكان آخر، اتخاذ الإجراءات التالية:\n1- إعلان منطقة حجر وإخطار المالك أو المستأجر أو شاغل الأرض الزراعية وملاك ومستأجري الأراضي والعقارات المجاورة كتابياً باتخاذ الإجراءات التي يراها مناسبة في أراضيهم لاستئصال أو احتواء أو منع انتشار الآفة النباتية أو تطبيق تدابير الصحة النباتية في المنطقة المصابة وما حولها.\nوفي حالة عدم تنفيذ الأشخاص المشار إليهم، الإجراءات المطلوبة منهم تقوم الإدارة المختصة بتنفيذ هذه الإجراءات على نفقتهم.\n2- منع أو الحد من حركة الأشخاص والحيوانات ووسائل النقل أو أي مادة من أو إلى منطقة الحجر."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Article (21)",
      "content": "يصدر بتحديد مناطق الحجر الزراعي قرار من الوزير، بناءً على اقتراح الإدارة المختصة."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Article (22)",
      "content": "على الإدارة المختصة إجراء مراجعة دورية لحالة أي من مناطق الحجر الزراعي للتأكد مما يلي:\n1- زوال الآفة التي استوجبت وضع المنطقة تحت الحجر.\n2- عدم ضرورة الاستمرار في وضع المنطقة المصابة كلياً أو جزئياً تحت الحجر.\nويتم رفع تقرير إلى الوزير بشأن رفع الحجر وإخطار ذوي الشأن بذلك."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "Article (23)",
      "content": "عند تسرب أي آفة حجرية إلى داخل الدولة، تقوم الإدارة المختصة باتخاذ التدابير اللازمة لاستئصالها ومنع انتشارها إلى دولة أخرى مهددة وتتولى الوزارة إبلاغ الأمانة العامة لمجلس التعاون لدول الخليج العربية باتخاذ هذه التدابير، وكذلك في حالة رفعها."
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "Article (24)",
      "content": "للوزير اتخاذ الإجراءات الفورية في الحالات التي تنشأ فيها مشكلات طارئة أو غير متوقعة قد تهدد صحة النبات بشكل كبير، ويتم تعديل أو إنهاء الإجراءات المتخذة فور انتهاء التهديد أو الحد منه."
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "Article (25)",
      "content": "للوزير، بناءً على توصية الإدارة المختصة، أن يقرر ما يلي:\n1- تحديد بعض المواقع كمراكز حجر لوضع النباتات والمنتجات النباتية والكائنات النافعة تحت المراقبة، والبحث، والتفتيش، والاختبار، والتحفظ، وإعادة الشحن، والإعدام.\n2- الإبقاء على النباتات أو المنتجات النباتية أو الكائنات النافعة في أي مركز حجر أو أي موقع محدد من الإدارة المختصة وذلك للفترة التي يراها مناسبة."
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "Article (26)",
      "content": "للوزير في سبيل حماية المواد النباتية أو البيئية في الدولة، اتخاذ أحد الإجراءين التاليين:\n1- منع أو الحد من استيراد، أو بيع، أو زراعة، أو إكثار، أو نقل أي من النباتات أو المنتجات النباتية أو الآفات النباتية أو الكائنات النافعة أو التربة أو أي من الأشياء التي يمكن أن تحتوي على آفة زراعية أو تساعد على انتشارها.\n2- السماح باستيراد نباتات أو منتجات نباتية أو آفات نباتية أو كائنات نافعة أو أشياء أخرى لأغراض البحث العلمي والتجارب وفقاً للضوابط والشروط اللازمة للمحافظة على الصحة العامة الزراعية والبيئية في الدولة، والتي تحددها اللائحة التنفيذية لهذا القانون."
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "Article (27)",
      "content": "يحظر على أي شخص القيام بالأعمال التالية:\n1- زراعة أو امتلاك أو بيع أو عرض للبيع أو نقل أو توزيع بأي شكل من الأشكال، النباتات أو المنتجات النباتية أو الآفات النباتية أو التربة أو الكائنات النافعة أو أي شيء تم استيراده بما يتعارض مع أحكام هذا القانون.\n2- عدم الإفصاح عن النباتات والمنتجات النباتية المستوردة والكائنات النافعة والمواد الخاضعة للوائح المستوردة للتفتيش في نقطة الدخول.\n3- عدم السماح بالتفتيش المنصوص عليه بموجب أحكام هذا القانون.\n4- تعديل أو تزوير أو تبديل أي من الوثائق الصادرة بموجب أحكام هذا القانون.\n5- إعطاء معلومات مضللة للحصول على مستندات بموجب أحكام هذا القانون.\n6- التعدي أو المقاومة أو التهديد أو الاعتراض على المفتش أو من يمارس مهام قانونية بموجب أحكام هذا القانون."
    },
    {
      "provision_ref": "art28",
      "section": "28",
      "title": "Article (28)",
      "content": "مع عدم الإخلال بأية عقوبة أشد ينص عليها قانون آخر، يعاقب كل من يخالف أحكام البنود (4، 5، 6) من المادة السابقة بالحبس مدة لا تجاوز ستة أشهر، وبالغرامة التي لا تزيد على خمسين ألف ريال، أو بإحدى هاتين العقوبتين.\nكما يعاقب كل من يخالف أحكام البنود (1، 2، 3) من المادة السابقة، بالغرامة التي لا تزيد على عشرين ألف ريال.\nوفي حالة العود تضاعف العقوبة، ويعتبر المتهم عائداً إذا ارتكب جريمة مماثلة خلال خمس سنوات من تاريخ صدور الحكم البات."
    },
    {
      "provision_ref": "art29",
      "section": "29",
      "title": "Article (29)",
      "content": "يكون للمفتشين الذين يصدر بتحديدهم قرار من النائب العام بالاتفاق مع الوزير، صفة مأموري الضبط القضائي، في ضبط وإثبات الجرائم التي ترتكب بالمخالفة لأحكام هذا القانون."
    },
    {
      "provision_ref": "art30",
      "section": "30",
      "title": "Article (30)",
      "content": "يصدر الوزير اللائحة التنفيذية والقرارات اللازمة لتنفيذ أحكام هذا القانون."
    },
    {
      "provision_ref": "art31",
      "section": "31",
      "title": "Article (31)",
      "content": "يلغى القانون رقم (12) لسنة 1981 المشار إليه."
    },
    {
      "provision_ref": "art32",
      "section": "32",
      "title": "Article (32)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القانون، وينشر في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
