{
  "id": "qa-law-216",
  "type": "statute",
  "title": "قانون رقم (25) لسنة 2002 بشأن صناديق الإستثمار",
  "short_name": "قانون رقم (25) لسنة 2002 بشأن صناديق الإستثمار",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=216&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "في تطبيق أحكام هذا القانون، تكون للكلمات والعبارات التالية، المعاني الموضحة قرين كل منها، ما لم يقتض السياق معنى آخر:\nالوزارة: وزارة الإقتصاد والتجارة.\nالوزير: وزير الإقتصاد والتجارة.\nالمصرف: مصرف قطر المركزي.\nالسوق: سوق الدوحة للأوراق المالية.\nالصندوق: كيان ذو شخصية اعتبارية يؤسس وفقاً لأحكام القانون، لإستثمار الأموال.\nالبنك: أي من البنوك العاملة بالدولة.\nشركة الإستثمار: أي شركة مالية مرخص لها من المصرف للقيام بأعمال الإستثمار.\nالمؤسس: البنك أو شركة الإستثمار المرخص لها بتأسيس صناديق الإستثمار.\nمدير الصندوق: الشخص الطبيعي أو الإعتباري الذي يعينه المؤسس لإدارة الصندوق.\nأمين الإستثمار: البنك الذي يقوم بأعمال أمانة استثمار أموال الصندوق.\nوحدات الإستثمار: الحصص التي يتكون منها رأس مال الصندوق.\nالأوراق و الأدوات المالية: أسهم وسندات شركات المساهمة القطرية، والسندات والأذونات التي تصدرها الحكومة أو إحدى الهيئات أو المؤسسات العامة القطرية، أو أي أوراق مالية أخرى يتم الترخيص بتداولها، والأدوات الإستثمارية الأخرى داخل دولة قطر وخارجها وكل ما يعتبر كذلك قانوناً أو عرفاً أو يعرفها المصرف بأنها كذلك.\nالإكتتاب الخاص: دعوة موجهة إلى فئة معينة أو أشخاص معينين للإكتتاب في رأس مال الصندوق."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "يجوز تأسيس صناديق للإستثمار في الأوراق والأدوات المالية والأموال وتنميتها وفقاً لأحكام هذا القانون، ولائحته التنفيذية، والتعليمات التي يصدرها المصرف.\nكما يجوز تأسيس صناديق استثمار تتولى استثمار الأموال في العقارات ومشروعات التنمية، داخل وخارج الدولة."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "يتم تأسيس الصندوق الذي يباشر الإستثمار في العقارات، والأموال، والأسهم، في خارج الدولة بترخيص يصدر من المصرف.\nويتم تأسيس الصندوق الذي يباشر الإستثمار في اسهم شركات المساهمة القطرية، والأسهم المدرجة في السوق، والعقارات، والمشاريع، داخل الدولة بترخيص يصدر من المصرف، بعد موافقة الوزير."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "يقسم رأس مال الصندوق إلى وحدات استثمار متساوية، وتكون مسئولية مالكي هذه الوحدات محدودة بمقدار حصصهم في رأس المال، ولا يجوز لمالكي هذه الوحدات الإشتراك في أنشطة إستثمار أموال الصندوق.\nويكون لكل وحدة من وحدات رأس مال الصندوق قيمة إسمية بالريال القطري، أو بأي عمله أخرى.\nوفي جميع الأحوال تسدد القيمة الاسمية للوحدة دفعة واحدة، أو حسبما يقتضيه النظام الأساسي للصندوق."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "يجب على الصناديق التي ترغب في قيد وحداتها الإستثمارية في السوق أن تحصل على موافقة السوق والمصرف، وفقاً للقوانين والأنظمة المعمول بها.\nويتم قيد الصناديق بعد تأسيسها في السجل التجاري بالوزارة بسجل خاص بالصناديق.\nويجوز للمؤسس أن يقوم بتأسيس أكثر من صندوق."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "يكون لكل صندوق شخصية إعتبارية، وذمة مالية مستقلة عن المؤسس، ولا يجوز الحجز على أموال الصندوق، إلا وفاءً للالتزامات الناشئة عن إستثمار أمواله.\nويجوز للمؤسس تعيين أمين إستثمار للصندوق، وفقاً للتعليمات التي يقرها المصرف.\nولا يجوز لأمين الإستثمار أن يكون مالكاً لأي من وحدات الصندوق."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "يكون لكل صندوق مدير يمثله أمام القضاء، وفي علاقته مع الغير، وله حق التوقيع عنه، ولا يجوز أن يكون أحد أعضاء مجلس الإدارة، أو أحد المديرين التنفيذيين للمؤسس، مديراً للصندوق.\nويخضع تعيين مدير الصندوق لموافقة المصرف، ويتم ذلك بالتنسيق مع السوق في حالة الصناديق التي تقيد وحداتها الإستثمارية للتداول في السوق."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "تخضع الصناديق، التي تطرح وحداتها الإستثمارية للتداول، للقوانين واللوائح والقرارات المنظمة للسوق.\nو في جميع الأحوال تخضع حسابات الصناديق وأنشطتها لرقابة وإشراف المصرف، وللتعليمات التي يصدرها."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "تطرح وحدات الإستثمار للإكتتاب العام أو الخاص.\nويجوز لغير القطريين من الأشخاص الطبيعيين أو الإعتباريين الإشتراك في الصناديق، ويحدد الوزير بالتشاور مع وزير المالية، ومحافظ المصرف، نسب مشاركتهم في الصناديق التي تتعامل في الأسهم، والعقارات، والمشاريع القطرية."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "يكون لكل صندوق مراقب حسابات أو أكثر، يتم تعيين كل منهم وفقاً للشروط و الإجراءات التي يقرها المصرف."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "ينقضي الصندوق بأحد الأسباب التالية:\n1- انتهاء المدة المحددة له.\n2- انتهاء الغرض الذي تم إنشاؤه من أجله.\n3- صدور حكم قضائي بحله.\n4- توفر حالة من حالات التصفية التي ينص عليها نظامه الأساسي.\n5- انقضاء المؤسس أو إشهار إفلاسه، ما لم تتول إدارة الصندوق جهة أخرى بعد موافقة المصرف."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "مع عدم الإخلال بأي عقوبة أشد ينص عليها قانون آخر، يعاقب بالحبس مدة لا تجاوز ستة أشهر وبغرامة لا تزيد على (5000) خمسة آلاف ريال يومياً، أو بإحدى هاتين العقوبتين، كل من قام بتأسيس صندوق دون الحصول على ترخيص، ويلزم المخالف بتصفية الصندوق، وإعادة أموال المكتتبين، وتحمل مصاريف التصفية.\nويعاقب بالحبس مدة لا تجاوز ثلاثة أشهر، وبغرامة لا تزيد على (50,000) خمسين ألف ريال، أو باحدى هاتين العقوبتين، كل من خالف أي حكم آخر من أحكام هذا القانون."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "يصدر الوزير بناء على إقتراح المصرف وتوصية السوق، اللوائح والقرارات المنفذة لأحكام هذا القانون، على أن تصدر اللائحة التنفيذية خلال ثلاثة أشهر من تاريخ نشر القانون في الجريدة الرسمية.\nوتحدد اللائحة شروط و إجراءات الترخيص والإشتراك والإكتتاب في الصندوق و التظلم من قرار رفض تأسيس الصندوق، و حقوق والتزامات القائمين على إدارته، وتعيين وعزل مراقبي الحسابات، وكيفية استرداد أو تداول وحدات الإستثمار، وبيان نشرة الإكتتاب، والشروط الواجب توفرها في الإكتتاب بنوعيه، والقواعد والأحكام والإجراءات التي تتبع عند تصفية الصندوق، وغيرها من الإجراءات التي تتعلق بأنشطته."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Article (14)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القانون. ويُعمل به من تاريخ نشره في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
