{
  "id": "qa-law-212",
  "type": "statute",
  "title": "قانون رقم (25) لسنة 2004 بشأن مكافحة التستر على ممارسة غير القطريين للأنشطة التجارية والاقتصادية والمهنية بالمخالفة للقانون",
  "short_name": "قانون رقم (25) لسنة 2004 بشأن مكافحة التستر على ممارسة غير القطريين للأنشطة التجارية والاقتصادية والمهنية بالمخالفة ل...",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=212&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "لا يجوز لغير القطريين ممارسة أي نشاط تجاري أو اقتصادي أو مهني، إلا في المجالات المصرح لهم بممارستها وفقاً للقوانين المعمول بها."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "يحظر على أي شخص طبيعي أو اعتباري التستر على غير القطري بتمكينه بأي وسيلة من الوسائل من ممارسة أي نشاط تجاري أو اقتصادي أو مهني، بالمخالفة لأحكام القوانين المعمول بها، سواء كان التمكين باستعمال اسم المتستر أو ترخيصه أو سجله التجاري، أو غيره، وسواء كانت الممارسة لحساب المتستر عليه الخاص، أو لحساب المتستر، أو بالاشتراك مع الغير."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "تنشأ بوزارة الاقتصاد والتجارة لجنة تسمى (لجنة مكافحة التستر)، يصدر بتشكيلها قرار من مجلس الوزراء. ويكون للجنة أمين سر يصدر بندبه وتحديد اختصاصاته قرار من الوزير."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "تختص اللجنة بتلقي البلاغات المتعلقة بمخالفة أحكام هذا القانون وفحصها، والتأكد من جديتها، وإحالة الأمر إلى النيابة العامة لمباشرة اختصاصها في شأن المخالفة."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "يكون لرئيس وأعضاء اللجنة، وموظفي وزارة الاقتصاد والتجارة الذين يصدر بتخويلهم صفة مأموري الضبط القضائي قرار من النائب العام، بالاتفاق مع الوزير، ضبط وإثبات الجرائم التي تقع بالمخالفة لأحكام هذا القانون، ولهم في سبيل ذلك حق دخول الأماكن والمحال والمنشآت التي يزاول فيها المخالف نشاطه وتفتيشها والاطلاع على مستنداتها وسجلاتها."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "مع عدم الإخلال بأي عقوبة أشد ينص عليها أي قانون أخر، يعاقب كل من يخالف أي من المادتين (1) ، (2) من هذا القانون بالحبس مدة لا تجاوز سنة وبالغرامة التي لا تقل عن عشرين ألف ريال ولا تزيد على خمسمائة ألف ريال، أو بإحدى هاتين العقوبتين.\nوفي جميع الأحوال تحكم المحكمة بمصادرة المال محل الجريمة أو المتحصل منها مع مراعاة حقوق الغير حسنى النية.\nوللمحكمة أن تحكم فضلاً عن ذلك بإلغاء الترخيص، ومحو القيد بالسجل التجاري وغلق المحل، أو وقف نشاط المتستر لمدة لا تزيد على سنة."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "يلتزم المتستر والمتستر عليه بالتضامن فيما بينهما بأداء جميع الرسوم والضرائب وأي التزامات أخرى تكون ناتجة عن ممارسة النشاط المخالف."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "يصدر وزير الاقتصاد والتجارة القرارات اللازمة لتنفيذ أحكام هذا القانون."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القانون. وينشر في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
