{
  "id": "qa-law-222",
  "type": "statute",
  "title": "قانون رقم (27) لسنة 2004 بشأن حماية علامات وشعارات ومصنفات والحقوق المجاورة لدورة الألعاب الآسيوية الخامسة عشرة- الدوحة 2006",
  "short_name": "قانون رقم (27) لسنة 2004 بشأن حماية علامات وشعارات ومصنفات والحقوق المجاورة لدورة الألعاب الآسيوية الخامسة عشرة- الدو...",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=222&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "في تطبيق أحكام هذا القانون، تكون للكلمات والعبارات التالية، المعانى الموضحة قرين كل منها، ما لم يقتض السياق معنى آخر:\nالوزارة\n: وزارة الاقتصاد والتجارة.\nالوزير\n: وزير الاقتصاد والتجارة.\nالمكتب\n: مكتب حماية الملكية الصناعية، أو مكتب حماية حق المؤلف والحقوق المجاورة، بالوزارة، حسب الأحوال.\nاللجنة\n: اللجنة المنظمة لدورة الألعاب الآسيوية- الدوحة 2006\nالدورة\n: دورة الألعاب الآسيوية الخامسة عشرة ± الدوحة 2006.\nعلامات وشعارات الدورة\n: كل ما يتخذ شكلاً مميزاً من المؤشرات، والإشارات، والأسماء، والإمضاءات،\nوالكلمات، والحروف، والأرقام، والرسوم، والصور، والرموز، والدمغات، والأختام، والتصاوير، والنقوش البارزة، وأي إشارة أخرى، أو تشكيل من الألوان أو لون واحد غير وظيفي، أو صوت، أو مجموعة من الإشارات المتعلقة بالدورة.\nالمصنفات والحقوق المجاورة للدورة\n: كل مصنف سمعي، أو بصري، أو تسجيل سمعي، أو منتج أو مصنف جماعي، أو مصنف مشترك، أو مصنف فنون تطبيقية، أو أداء علني، أو حقوق مجاورة، أو فولكلور وطني، سواءً كان بتعبيرات شفوية أو موسيقية أو ملموسة، على النحو المبين بالتعاريف الواردة بالقانون رقم (7) لسنة 2002 المشار إليه، وغيرها من الأفكار الإبداعية الخاصة بحفل افتتاح الدورة وحفلها الختامي أو أي فعالية من فعالياتها والتي يمكن اعتبارها مصنفات أو حقوق مجاورة وفقاً لهذا القانون أو أي قانون آخر.\nالمفوض\n: الشخص الذي تقوم اللجنة بتفويضه للقيام نيابة عنها باتخاذ الإجراءات اللازمة لإيداع أو تسجيل المصنفات والحقوق المجاورة وعلامات وشعارات الدورة لدى المكتب.\nالمرخص له\n: الشخص الذي تمنحه اللجنة حق استعمال أو استغلال المصنفات والحقوق المجاورة وعلامات\nوشعارات الدورة أو الانتفاع بها بأي صورة من الصور التي تحددها اللجنة في ترخيصها له."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "تتمتع المصنفات والحقوق المجاورة وعلامات وشعارات الدورة بالحماية القانونية المقررة بموجب أحكام القانونين رقمي (7) لسنة 2002 ، (9) لسنة 2002 المشار إليهما، وذلك فيما لم يرد بشأنه نص خاص في هذا القانون."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "يُعد بالمكتب سجل خاص لإيداع أو تسجيل المصنفات والحقوق المجاورة وعلامات وشعارات الدورة، وملكية اللجنة لها، وبيانات المرخص له وماهية الترخيص ومدته وما يطرأ عليه من تغييرات."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "يتولى المفوض اتخاذ الإجراءات اللازمة لإيداع أو تسجيل المصنفات والحقوق المجاورة وعلامات وشعارات الدورة التي ترغب اللجنة في إيداعها أو تسجيلها، وذلك دون التقيد بالإجراءات المنصوص عليها في القانونين رقمي (7) لسنة 2002 ، (9) لسنة 2002 المشار إليهما، ويجب على المفوض أن يرفق مع طلب الإيداع أو التسجيل صورة من التفويض الصادر له من اللجنة.\nويجوز تقديم طلب واحد لإيداع أو تسجيل مجموعة من المصنفات والحقوق المجاورة وعلامات وشعارات الدورة.\nوتعفى طلبات الإيداع والتسجيل من الرسوم."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "لا يجوز للمكتب رفض أي طلب يتقدم به المفوض لتسجيل أي من علامات وشعارات الدورة، إلا إذا تبين له أن العلامة أو الشعار المطلوب تسجيله، قد سبق تسجيله في الدولة. وعلى المكتب في هذه الحالة أن يخطر اللجنة بذلك خلال ثلاثة أيام من تاريخ تقديم الطلب."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "يصدر المكتب باسم اللجنة شهادة إيداع أو تسجيل لكل مصنف أو حق مجاور أو علامة أو شعار من مصنفات وحقوق مجاورة وعلامات و شعارات الدورة يتم إيداعه أو تسجيله في السجل، في ذات يوم الإيداع أو التسجيل.\nوتتمتع المصنفات والحقوق المجاورة وعلامات و شعارات الدورة بالحماية القانونية المقررة بموجب أحكام هذا القانون من تاريخ الإيداع أو التسجيل."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "يجوز للجنة، في أي وقت، أن تتخلى عن الحماية المقررة لأي مصنف أو حق مجاور أو علامة أو شعار من مصنفات وحقوق مجاورة وعلامات وشعارات الدورة، على أن تخطر المكتب بذلك كتابةً.\nويقوم المكتب بالتأشير في السجل بما يفيد إلغاء إيداع أو تسجيل المصنف أو الحق المجاور أو العلامة أو الشعار الوارد في طلب اللجنة من تاريخ إخطاره، ولا يصبح إلغاء الإيداع أو التسجيل نافذاً إلا بعد قيده في السجل."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "يحظر استعمال أو استغلال أو تداول أو التعامل بأي وجه من الوجوه في مصنفات أو حقوق مجاورة أو علامات أو شعارات الدورة، بغير ترخيص مسبق من اللجنة، على أن يتم قيد هذا الترخيص بالسجل."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "مع عدم الإخلال بأي عقوبة أشد ينص عليها أي قانون آخر، يعاقب بالحبس مدة لا تجاوز سنتين، وبالغرامة التي لا تزيد على مائة ألف ريال، أو بإحدى هاتين العقوبتين، كل من:\n1- زور أو قلد علامة أو شعاراً من علامات وشعارات الدورة المسجلة وفقاً لأحكام هذا القانون.\n2- استعمل بسوء قصد علامة أو شعاراً مزوراً أو مقلداً من علامات وشعارات الدورة.\n3- وضع بسوء قصد على منتجاته، أو استعمل فيما يتعلق بمنتجاته أو خدماته علامة أو شعاراً من علامات وشعارات الدورة.\n4- باع أو عرض للبيع أو التداول أو حاز بقصد البيع بغير حق منتجات عليها علامة أو شعار مزور أو مقلد من علامات وشعارات الدورة، مع علمه بذلك.\n5- قام بسوء قصد، بصنع أو استيراد أي بضاعة تحمل علامة أو شعاراً من علامات وشعارات الدورة مزورة أو مقلدة.\n6- قام باستعمال أو استغلال أو طباعة أو نسخ أو نشر أو بث أو إعادة بث أي أعمال لها علاقة بعلامة أو شعار من علامات وشعارات الدورة، دون أن يكون مرخصاً له بذلك.\n7- قام بنشر أو توزيع أو بيع أو نسخ أو استغلال أو بالتعديل في حقيقة أو طبيعة أو عنوان أي مصنف أو حق مجاور من المصنفات والحقوق المجاورة للدورة بأي طريقة كانت دون أن يكون مرخصاً له بذلك.\n8- قدم أو عرض خدمات مستغلاً علامة أو شعاراً من علامات وشعارات الدورة بغير حق، مع علمه بذلك.\n9- أوحى في دعايته أو إعلاناته، بسوء قصد، بوجود علاقة للبضائع أو الخدمات التي يقدمها أو الأنشطة التي يزاولها باللجنة أو الدورة أو شعارات وعلامات الدورة أو أنشطتها أو فعالياتها سواء خلال الدورة أو في أي وقت آخر."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "في جميع الأحوال المنصوص عليها في المادة السابقة، تقضي المحكمة بنشر الحكم على نفقة المحكوم عليه في صحيفة يومية أو أكثر، وسحب ترخيص المحل المخالف لمدة لا تزيد على ستة أشهر، ومصادرة المعدات والأدوات المستخدمة في التزوير أو التقليد، فضلاً عن مصادرة المنتجات المزورة أو المقلدة."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "يكون لموظفي المكتب واللجنة الذين يصدر بتحديدهم قرار من النائب العام، بالاتفاق مع الوزير وبالتنسيق مع اللجنة، صفة مأموري الضبط القضائي، في ضبط وإثبات الجرائم التي ترتكب بالمخالفة لأحكام هذا القانون."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القانون. ويعمل به من تاريخ نشره في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
