{
  "id": "qa-law-214",
  "type": "statute",
  "title": "قانون رقم (25) لسنة 1988 بتعيين حدود مدينة الشمال",
  "short_name": "قانون رقم (25) لسنة 1988 بتعيين حدود مدينة الشمال",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=214&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "تعين حدود مدينة الشمال بحيث يتألف مضلع حدودها من خطوط جيوديزية مستقيمة وغير مستقيمة تصل بين النقاط من رقم (1) إلى رقم (13) المبينة مواقعها الإحداثية بين خطوط الطول والعرض الجغرافية الموضحة في الخريطة والبيان المرافقين لهـذا القانون، وتبلغ مساحتها الإجمالية (4.915.522) متراً مربعاً، ووصفها كما يلي:\nالحد الغربي:\nويتألف من خط جيوديزي مستقيمة تصل بين خمس نقاط تبدأ بالنقطة رقم (1) وتنتهي بالنقطة رقم (5) ماراً بالنقاط أرقام 2، 3، 4. وتقع النقطة رقم (1) وهي نقطة البداية على الساحل الشمالي للخليج مباشرة وهي مشتركة مع مدينة أبو ظلوف التي تحدها من الناحية الغربية. والنقطة الثانية تقع جنوب النقطة الأولى وتبعد عنها بحوالي 700 متر. وتقع النقطة الثالثة جنوب النقطة الثانية وتبعد عنها بحوالي 350 متراً مع النقطتين (1، 2) خطاً مستقيماً يقع غرب مبنى الإطفائية والشرطة بالمدينة ويبعد عنهما بحوالي (350) متراً.\nوالنقطة الرابعة تقع جنوب رقم (3) وتبعد عنها بحوالي (850) متراً، كما تبعد عن أقصى تعمير حالي غرب المدينة بحوالي 200 متر.\nوتقع النقطة الخامسة جنوب النقطة رقم (4) بحوالي 1100 متر وتصنع الخطوط الموصلة بينها وبين النقاط (1، 2، 3، 4) الحد الشرقي لمدينة الشمال.\nالحد الجنوبي:\nويتألف من خطوط جيوديزية مستقيمة تصل بين ثلاث نقاط تبدأ برقم (5) وتنتهي برقم (7) مارة برقم (6).\nوتقع النقطة رقم (6) شرق النقطة الخامسة وتبعد عنها بحوالي 1800 متر، كما تقع غرب طريق الشمال مباشرة، تصنع مع النقطة رقم (5) خطاً يكون جزءاً كبيراً من الحد الجنوبي للمدينة ويبعد حوالي 1100 متر عن الطريق الجنوبي لمدينة الشمال المتجه إلى أبو ظلوف.\nوتقع النقطة رقم (7) شمال شرق النقطة رقم (6) وتصنع معها خطاً متعامداً وقاطعاً لطريق الشمال وتبعد عن محور هذا الطريق بحوالي 250 متراً إلى الجهة الشرقية منه.\nالحد الشرقي:\nويتألف من خطوط جيوديزية مستقيمة تصل بين سبع نقاط تبدأ برقم (7) وتنتهي برقم (13) مارة بأرقام (8، 9، 10، 11، 12، 13) وتقع النقطة رقم (8) شمال غرب النقطة السابقة وتبعد عنها بحوالي 300 متر، كما تبعد عن الحد الجنوبي لمنتزه الشمال بحوالي (70) سبعين متراً، ويصنع الخط الواصل بينها خطاً موازياً تقريباً لطريق الشمال ويبعد عنه بحوالي 250 متراً إلى الشرق منه.\nوتقع النقطة رقم (9) شمال النقطة الثامنة وعلى بعد حوالي 950 متراً منها، وجنوب الطريق رقم (7). ويصنع الخط الواصل بين النقطتين (8، 9) خطاً موازياً تقريباً لطريق الشمال وعلى حوالي 250 متراً إلى الجهة الشرقية منه، ويتاخم الحد الشرقي لمنتزه الشمال.\nوتقع النقطة رقم (10) شمال النقطة التاسعة وعلى بعد حوالي 35 متراً منها وشمال الطريق رقم (18). وتصنع مع النقطة رقم (9) خطاً متعامداً على الطريق رقم (18) وموازياً لطريق الشمال تقريباً وعلى بعد حوالي 250 متراً إلى الجهة الشرقية منه. وتعتبر هذه النقطة مشتركة مع حدود مدينة الرويس التي تحدها من الناحية الشرقية.\nوتقع النقطة رقم (11) في الركن الجنوبي الغربي لمقبرة الرويس شمال النقطة العاشرة وعلى بعد حوالي 850 متراً منها، ويصنع الخط الواصل بينهما خطاً موازياً تقريباً لطريق الشمال وعلى بعد حوالي 250 متراً إلى الجهة الشرقية منه. وتعتبر هذه النقطة أيضاً مشتركة مع حدود مدينة الرويس.\nوتقع النقطة رقم (12) شمال غرب النقطة الحادية عشرة وعلى بعد حوالي 250 متراً منها، كما تقع شرق الطريق المؤدي إلى الميناء وتعتبر أيضاً نقطة حدودية مشتركة مع مدينة الرويس.\nوتقع النقطة رقم (13) وهي نقطة النهاية على ساحل الخليج مباشرة شمال شرق النقطة رقم (12) بحوالي 250 متراً وتعتبر أيضاً نقطة حدودية مشتركة مع مدينة الرويس وتكون الركن الشمالي الغربي منها والركن الشرقي لمدينة الشمال.\nالحد الشمالي:\nوهو خط الساحل الشمالي البحري ويصل بين النقطتين رقمي (1، 13) وهما نقطتا البداية والنهاية."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "( أ ) لا يجوز منح تراخيص بناء أو تعديل أو توسيع أو هدم مباني أو حفر أو غيرها من الأعمال المنصوص عليها في المادة الأولى من القانون رقم (4) لسنة 1985 بشأن تنظيم المباني المشار إليه، في الأراضي الواقعة خارج خطوط الحدود المنصوص عليها في المادة الأولى ، إلا بقرار من وزير الشئون البلدية وفي حدود المصلحة العامة.\n(ب) كما لا يجوز قبول طلبات تسجيل أو إصدار سندات ملكية للأراضي الواقعة خارج خطوط الحدود المشار إليها في الفقرة السابقة، إلا بقرار من وزير الشئون البلدية بعد أخذ رأي إدارة التسجيل العقاري والتوثيق."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القانون، ويعمل به من تاريخ نشره في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
