{
  "id": "qa-law-218",
  "type": "statute",
  "title": "قانون رقم (25) لسنة 2005 بشأن السجل التجاري",
  "short_name": "قانون رقم (25) لسنة 2005 بشأن السجل التجاري",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=218&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "في تطبيق أحكام هذا القانون، تكون للكلمات والعبارات التالية، المعاني الموضحة قرين كل منها، ما لم يقتض السياق معنى آخر:\nالوزارة: وزارة الاقتصاد والتجارة.\nالوزير: وزير الاقتصاد والتجارة.\nالإدارة المختصة: الوحدة الإدارية المختصة بالوزارة.\nالسجل: السجل المنصوص عليه في المادة ( 2 ) من هذا القانون."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "يُعد في الإدارة المختصة سجل تجاري أو أكثر يقيد فيه أسماء الخاضعين لأحكام هذا القانون، وبيانات نشاطاتهم التجارية."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "يجب أن يقيد في السجل التجاري كل من:\n1- الأفراد الذين يرغبون في مزاولة التجارة.\n2- الشركات التجارية.\n3- الأشخاص الطبيعيين والمعنويين الذين يزاولون أعمال الوكالة التجارية.\n4- فروع الشركات الأجنبية.\n5- مكاتب التمثيل التجاري.\nوتقيد فروع الشركات والمحال التجارية والوكالات بذات رقم السجل الممنوح للشركة أو المحل أو الوكالة.\nكما يقيد في السجل التجاري اسم التاجر الذي له في قطر فرع أو وكالة إذا كان محله الرئيسي في الخارج.\nوفي جميع الأحوال، لا يجوز إضافة أسماء تجارية لفروع الشركات تغاير الإسم التجاري للشركة، كما لا يجوز إضافة نشاط لها يختلف عن الأغراض المحددة للشركة في وثيقة تأسيسها أو نظامها الأساسي، ولا يترتب على قيد فروع الشركات في السجل التجاري اكتسابها شخصية معنوية مستقلة عن الشركة."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "يقدم طلب القيد أو التأشير في السجل التجاري من التاجر أو الممثل القانوني للشخص المعنوي أو مدير الفرع أو الوكالة، بحسب الأحوال، إلى الإدارة المختصة، على النموذج المعد لهذا الغرض، مرفقاً به المستندات المؤيدة له.\nوتبت الإدارة المختصة في الطلب، وتبلغ طالب القيد بقرارها فيه، في ذات يوم تقديمه، طالما كان الطلب مستوفياً جميع المستندات والبيانات المطلوبة.\nوفي حالة رفض الطلب يتعين أن يكون قرار الرفض مسبباً، ويُعتبر عدم إبلاغ طالب القيد بقرار الإدارة في الطلب في ذات يوم تقديمه رفضاً ضمنياً له.\nويجوز لمن رُفض طلبه أن يتظلم إلى الوزير خلال ثلاثين يوماً من الموعد المحدد للبت في الطلب.\nويبت الوزير في التظلم خلال خمسة عشر يوماً من تاريخ تقديمه، ويعتبر انقضاء هذه المدة دون رد على التظلم رفضاً ضمنياً له، ويكون قرار البت في التظلم نهائياً.\nوتحدد اللائحة التنفيذية لهذا القانون الإجراءات الواجب اتباعها في تقديم طلب القيد أو التأشير، والمدة التي يجب تقديم الطلب خلالها، والبيانات التي يتعين اشتمال الطلب عليها."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "( عدلت بموجب قانون 9/2018 ) ( عدلت بموجب قانون 20/2014 )\nتُحدد بقرار من مجلس الوزراء، بناءً على اقتراح الوزير، مدة القيد في السجل التجاري بحسب طبيعة أو نوع النشاط الخاضع للقيد بالسجل، وتكون هذه المدة قابلة للتجديد لمدة أو مدد أخرى مماثلة، وتتولى الإدارة المختصة، بناءً على طلب صاحب الشأن، تجديد القيد وفقاً لذلك.\nويقدم طلب التجديد من صاحب الشأن، خلال الثلاثين يوماً السابقة على تاريخ انتهاء مدة القيد، وذلك وفقاً للضوابط التي تحددها اللائحة التنفيذية لهذا القانون.\nوللإدارة المختصة محو القيد في حالة عدم تقديم طلب التجديد بعد مضي تسعين يوماً من تاريخ إنذار صاحب الشأن بكتاب مسجل أو بأي وسيلة تفيد العلم.\nواستثناءً من ذلك، يجوز للإدارة المختصة، وفقاً لمقتضيات المصلحة العامة، وبناءً على طلب صاحب الشأن، تجديد القيد في السجل التجاري بعد انتهاء المدد المنصوص عليها في الفقرتين السابقتين، على أن يتم استيفاء الرسم المقرر عن كامل المدة اعتباراً من تاريخ انتهاء القيد أو التجديد بحسب الأحوال."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "على كل من قيد في السجل التجاري، أن يكتب على واجهة محله وفي جميع المراسلات والمطبوعات والأوراق المتعلقة بتجارته، اسمه التجاري ورقم قيده باللغة العربية."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "لا يجوز لأي شخص طبيعي أو معنوي الاشتغال بالتجارة أو إنشاء محل تجاري إلا بعد قيده في السجل التجاري."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "يحظر على كل من قيد في السجل التجاري، تمكين الغير من استغلال سجله التجاري، كما يحظر على الغير، استغلال سجل تجاري ليس له، أو ذكر ما يفيد القيد في السجل التجاري مع عدم حصوله."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "على كل من قيد في السجل التجاري أن يطلب طبقاً للأوضاع المقررة، التأشير في السجل التجاري بأي تغيير أو تعديل يطرأ على بيانات القيد خلال ثلاثين يوماً من تاريخ العقد أو الحكم أو الواقعة التي تستلزم ذلك."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "على قلم كتاب المحكمة المختصة، إرسال صورة من الأحكام والأوامر والقرارات التي تصدر ضد أحد التجار أو إحدى الشركات المنصوص عليها في البندين (2)، (3) من المادة ( 3 ) من هذا القانون، خلال ثلاثين يوماً من تاريخ صدورها، إلى الإدارة المختصة للتأشير بمقتضاها في السجل التجاري، وذلك في الحالات الآتية:\n1- أحكام إشهار الإفلاس أو إلغائها والأحكام الصادرة بتعيين تاريخ التوقف عن دفع الديون أو تعديلها.\n2- أحكام قفل التفليسة وأحكام إعادة فتحها.\n3- أحكام رد الاعتبار.\n4- الأمر الصادر بافتتاح إجراءات الصلح، والأحكام الصادرة بالتصديق عليه أو بفسخه أو إبطاله أو إقفال إجراءاته والأحكام الصادرة بالتصديق على الصلح القضائي أو بفسخه أو إبطاله.\n5- الأحكام والقرارات الصادرة بتوقيع الحجر على التاجر أو بتعيين القوامة والوكلاء عن الغائبين أو بعزلهم أو برفع الحجر.\n6- القرارات الصادرة بإعطاء الإذن للقاصر بالاتجار في محل تجاري أو بإلغائه أو بالحد منه.\n7- الأحكام الصادرة بتوقيع عقوبة جنائية، واسم القيم وتاريخ تعيينه.\n8- الأحكام الصادرة بحل أو بطلان مجلس إدارة الشركة أو عزل المديرين.\n9- أحكام حل وتصفية الشركات أو بطلانها وتعيين المصفين أو عزلهم."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "على التاجر أو من يؤول إليه المحل التجاري أو الممثل القانوني للشخص المعنوي حسب الأحوال، أن يطلب محو القيد في السجل التجاري في الأحوال الآتية:\n1- اعتزال التاجر تجارته.\n2- وفاة التاجر.\n3- انتهاء تصفية الشخص المعنوي أو توقف نشاطه لأي سبب من الأسباب."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "يجب تقديم طلب محو القيد خلال ثلاثين يوماً من تاريخ حدوث أي من الحالات المنصوص عليها في المادة السابقة، فإذا لم يتقدم صاحب الشأن بهذا الطلب، كان على الإدارة المختصة أن تمحو القيد من تلقاء نفسها بعد التحقق من السبب الموجب له، وأن تبلغ ذلك إلى صاحب الشأن خلال العشرة أيام التالية لمحو القيد، بكتاب مسجل أو بأي وسيلة أخرى تفيد العلم، وأن تخطر الجهات الإدارية المختصة لاتخاذ الإجراءات المترتبة عليه."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "لكل ذي مصلحة أن يحصل من الإدارة المختصة على صورة مستخرجة من صحيفة القيد، أو شهادة ببعض البيانات أو شهادة سلبية في حالة عدم القيد.\nولا يجوز أن تشتمل الصورة المستخرجة على ما يأتي:\n1- أحكام إشهار الإفلاس، إذا حكم بإلغائها أو برد الاعتبار.\n2- أحكام وقرارات الحجر، إذا قضى برفع الحجر."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Article (14)",
      "content": "تحدد بقرار من الوزير، رسوم القيد في السجل التجاري وتجديده والتأشير والشطب والمستخرجات والصور، ولا يكون قرار الوزير نافذاً إلا بعد اعتماده من مجلس الوزراء.\nالفصل الثاني\nالعقوبات"
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Article (15)",
      "content": "مع عدم الإخلال بأي عقوبة أشد ينص عليها قانون آخر، يعاقب بالغرامة التي لا تزيد على خمسين ألف ريال، كل من خالف أحكام المادة ( 6 ) من هذا القانون."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Article (16)",
      "content": "مع عدم الإخلال بأي عقوبة أشد ينص عليها قانون آخر، يعاقب بالحبس مدة لا تجاوز ستة أشهر، وبالغرامة التي لا تزيد على مائتي ألف ريال، أو بإحدى هاتين العقوبتين، كل من:\n1- خالف أياً من أحكام المادتين ( 7 )، ( 8 ) من هذا القانون.\n2- قدم بيانات غير صحيحة أو مستندات مزورة، أو مارس الغش أو التدليس توصلاً للقيد أو التأشير في السجل التجاري.\nوللمحكمة أن تقضي، فضلاً عن ذلك، بمحو القيد من السجل التجاري، أو تعديل بياناته، أو غلق المحل أو وقف النشاط لمدة لا تزيد على سنة."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Article (17)",
      "content": "يكون لموظفي الوزارة الذي يصدر بندبهم قرار من النائب العام، بالاتفاق مع الوزير، صفة مأموري الضبط القضائي في ضبط وإثبات الجرائم التي تقع بالمخالفة لأحكام هذا القانون."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Article (18)",
      "content": "يصدر الوزير اللائحة التنفيذية لهذا القانون، والقرارات اللازمة لتنفيذ أحكامه، وإلى حين العمل بهذه اللائحة التنفيذية وتلك القرارات، يستمر العمل بالقرارات والأنظمة المعمول بها حالياً فيما لا يتعارض مع أحكام هذا القانون."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Article (19)",
      "content": "يُلغى القانون رقم (11) لسنة 1962 المشار إليه، كما يُلغى كل حُكم يُخالف أحكام هذا القانون."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Article (20)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القانون، وينشر في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
