{
  "id": "qa-law-223",
  "type": "statute",
  "title": "قانون رقم (27) لسنة 1988 بتعيين حدود مدينة أبو ظلوف",
  "short_name": "قانون رقم (27) لسنة 1988 بتعيين حدود مدينة أبو ظلوف",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=223&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "تعين حدود مدينة أبو ظلوف بحيث يتألف مضلع حدودها من خطوط جيوديزية مستقيمة وغير مستقيمة تصل بين النقاط من رقم (1) إلى رقم (7) المبينة مواقعها الإحداثية بين خطوط الطول والعرض الجغرافية الموضحة في الخريطة و البيان المرافقين لهذا القانون، وتبلغ مساحتها الإجمالية ( 2.596.800) متراً مربعاً، ووصفها العام كما يلي:\nالحد الشرقي:\nويتألف من خط جيوديزية مستقيمة تصل ما بين أربع نقاط تبدأ بالنقطة رقم (1) وتنتهي بالنقطة رقم (4) مارة بالنقطتين رقمي (2، 3). وتقع النقطة الأولى وهي البداية على ساحل الخليج مباشرة وتبعد عن طريق أبو ظلوف بحوالي 400 متر إلى الجهة الغربية منه. وتقع النقطة الثانية شرق النقطة الأولى وعلى بعد 500 متراً منها تقريباً، كما تقع على الحد المشترك بين مدينة أبو ظلوف ومدينة الشمال التي تلاصقها من الجهة الشرقية. ويصنع الخط الواصل بينهما جزئاً من الحد الشمالي لمدينة أبو ظلوف.\nوتقع النقطة رقم (3) جنوب النقطة الثانية وتبعد عنها بحوالي 350 متراً، وشمال طريق المدينة &shy; أبو ظلوف، وغرب الحد الغربي للإطفائية بحوالي 350 متراً، ويصنع الخط الممتد بين النقطتين جزءاً من الحد المشترك بين مدينة أبو ظلوف ومدينة الشمال.\nوتقع النقطة رقم (4) جنوب النقطة رقم (3) وعلى بعد حوالي 580 متراً منها وشمال الطريق رقم (19) ويصنع الخط الواصل بينهما باقي الحد المشترك بين مدينة أبو ظلوف ومدينة الشمال.\nالحد الجنوبي:\nويتألف من خطوط جيوديزية مستقيمة تصل ما بين ثلاث نقاط تبدأ برقم (4) وتنتهي برقم (6) مارة برقم (5). وتقع النقطة رقم (5) غرب النقطة رقم (4) وعلى بعد حوالي 550 متراً منها وشمال امتداد الطريق رقم 19، ويصنع الخط الواصل بينهما جزءاً من الحد الجنوبي ويبعد عن أقصى تعمير سكاني بحوالي 150 مترا.ً\nوتقع النقطة رقم (6) جنوب غرب النقطة رقم (5) وعلى بعد حوالي 1250 متراً منها وشمال امتداد الطريق رقم (19) ويصنع الخط الواصل بينهما باقي الحد الجنوبي ويبعد هذا الخط عن أقصى تعمير سكاني حالي بحوالي 500 متر إلى الجهة الجنوبية منه.\nالحد الغربي:\nويتألف من خط جيوديزي مستقيم يصل ما بين النقطتين رقمي (6، 7) منه وهي النقطة الأخيرة من مضلع حدود المدينة، شمال النقطة رقم (6) وعلى بعد حوالي 1250 متراً منها، كما تقع على ساحل الخليج مباشرة ويصنع الخط الواصل بين النقطتين الحد الغربي للمدينة ويبعد هذا الخط عن أقصى تعمير سكاني حالي بحوالي 400 متر إلى الناحية الغربية منه.\nالحد الشمالي:\nوهو خط الساحل الشمالي البحري ويصل ما بين النقطتين رقمي (1، 7) وهما نقطتا البداية والنهاية."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "(أ) لا يجوز منح تراخيص بناء أو تعديل أو توسيع أو هدم مباني أو حفر أو غيرها من الأعمال المنصوص عليها في المادة الأولى من القانون رقم (4) لسنة 1985 بشأن تنظيم المباني المشار إليه، في الأراضي الواقعة خارج خطوط الحدود المنصوص عليها في المادة الأولى ، إلا بقرار من وزير الشئون البلدية وفي حدود المصلحة العامة.\n(ب) كما لا يجوز قبول طلبات تسجيل أو إصدار سندات ملكية للأراضي الواقعة خارج خطوط الحدود المشار إليها في الفقرة السابقة، إلا بقرار من وزير الشئون البلدية بعد أخذ رأي إدارة التسجيل العقاري والتوثيق."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القانون، ويعمل به من تاريخ نشره في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
