{
  "id": "qa-law-229",
  "type": "statute",
  "title": "قانون رقم (28) لسنة 1988 بتعيين حدود مدينة المشرب الجديد",
  "short_name": "قانون رقم (28) لسنة 1988 بتعيين حدود مدينة المشرب الجديد",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=229&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "تعين حدود مدينة المشرب الجديد بحيث يتألف مضلع حدودها من خطوط جيوديزية مستقيمة تصل بين النقاط من رقم (1) إلى رقم (5) المبينة مواقعها الإحداثية بين خطوط الطول والعرض الجغرافية الموضحة في الخريطة والبيان المرافقين لهذا القانون، وتبلغ مساحتها الإجمالية (1.005.207) متر مربع.\nوشكله العام عبارة عن مستطيل مستقطع منه زاوية صغيرة في ركنه الجنوبي الغربي والوصف العام لحدوده كما يلي:\nالحد الغربي:\nويتألف من خطوط جيوديزية مستقيمة تصل بين الثلاث نقاط أرقام (1، 2، 3). وتقع النقطة رقم (1) منه جنوب غرب المضلع بعيداً عن محور طريق الشمال بمسافة 132 متراً. والنقطة رقم (2) منه جنوب غرب المضلع بعيداً عن محور طريق الشمال بمسافة 132 مترا.ً\nوتقع النقطة الثالثة شمال شرق النقطة رقم (3) وعلى بعد 1000 متر تقريباً منها.\nالحد الشمالي:\nويتألف من خط جيوديزي مستقيم يصل ما بين النقطتين رقمي 3، 4. وتقع النقطة رقم (4) شرق النقطة الثالثة وعلى بعد 950 متراً.\nالحد الشرقي:\nويتألف من خط جيوديزي مستقيم يصل ما بين النقطتين رقمي 4، 5. وتقع النقطة رقم (5) منه وهي نقطة النهاية جنوب النقطة الرابعة وعلى بعد 1050 متراً منها.\nالحد الجنوبي:\nويتألف من خط جيوديزي مستقيم يصل ما بين النقطتين 1، 5 وهما نقطتان البداية والنهاية.\nوتبعد أضلاع هذا المستطيل عن أقصى عمران حالي قائم بالمدينة حوالي 250 متراً من الجهات الأربع."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "(أ) لا يجوز منح تراخيص بناء أو تعديل أو توسيع أو هدم مباني أو حفر أو غيرها من الأعمال المنصوص عليها في المادة الأولى من القانون رقم (4) لسنة 1985 بشأن تنظيم المباني المشار إليه، في الأراضي الواقعة خارج خطوط الحدود المنصوص عليها في المادة الأولى ، إلا بقرار من وزير الشئون البلدية وفي حدود المصلحة العامة.\n(ب) كما لا يجوز قبول طلبات تسجيل أو إصدار سندات ملكية للأراضي الواقعة خارج خطوط الحدود المشار إليها في الفقرة السابقة، إلا بقرار من وزير الشئون البلدية بعد أخذ رأي إدارة التسجيل العقاري والتوثيق."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القانون، ويعمل به من تاريخ نشره في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
