{
  "id": "qa-law-228",
  "type": "statute",
  "title": "قانون رقم (28) لسنة 2004 بإصدار قانون بشأن معايير التدريب والإجازة والمناوبة للملاحين",
  "short_name": "قانون رقم (28) لسنة 2004 بإصدار قانون بشأن معايير التدريب والإجازة والمناوبة للملاحين",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=228&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "في تطبيق أحكام هذا القانون، تكون للكلمات والعبارات التالية، المعاني الموضحة قرين كل منها، ما لم يقتض السياق معنى آخر:\nالهيئة: الهيئة العامة للجمارك والموانئ.\nالمدير العام: مدير عام الهيئة.\nالإدارة المختصة: إدارة الشؤون البحرية والنقل البري بالهيئة.\nالمنظمة: المنظمة البحرية الدولية.\nالاتفاقية: الاتفاقية الدولية لمستويات التدريب والتأهيل والنوبات للعاملين بالبحر لعام 1978، وتعديلاتها لعام 1995.\nالمدونة: مدونة التدريب والإجازة والمناوبة للملاحين، الملحقة بالاتفاقية.\nالسفينة: كل سفينة تطبق عليها التشريعات النافذة في موانئ الدولة عدا السفن التي تبحر حصرا في المياه الداخلية أو ضمن أو قرب مياه أو مناطق محمية.\nالشهادة: وثيقة سارية المفعول، صادرة عن الهيئة أو بتفويض منها أو معترف بها من قبلها، تخول الحاصل عليها العمل على السفن، وفقا لأحكام هذا القانون.\nمستوى المسؤولية: مجموعة الوظائف التي يكون لها مسؤوليات محددة، وينقسم إلى الأقسام التالية:\nمستوى الإدارة: المستوى الخاص بوظائف الربان وكبير المهندسين والضابط الأول والمهندس الثاني.\nمستوى التشغيل: المستوى الخاص بوظائف الضابط المسئول عن المناوبة الملاحية والضابط المسئول عن المناوبة الهندسية.\nمستوى الدعم: المستوى الخاص بالبحارة الذين يشكلون جزءا من أي مناوبة ملاحية أو هندسية.\nالشهادة المناسبة: شهادة صادرة أو معتمدة، وفقا لأحكام هذا القانون أو الاتفاقية تخول الحاصل عليها، العمل بالصفة المحددة فيها والقيام بالمهام والواجبات على مستوى المسؤولية، وذلك على متن سفينة من النوع والحمولة والقدرة ووسائل الدفع المعنية ذات العلاقة أثناء ارتباطه بنوعية الرحلة البحرية.\nالوظيفة: مجموعة المهام والواجبات والمسئوليات المحددة في المدونة، واللازمة لتشغيل السفينة أو تأمين سلامة الأرواح في البحار أو حماية البيئة البحرية.\nالشركة: المالك أو المجهز أو المستأجر أو أي شخص آخر يكون مسؤولا عن تشغيل وإدارة السفينة.\nالربان: الشخص الذي يتولى قيادة السفينة.\nالضابط: أحد أعضاء الطاقم، غير الربان، معين بهذه الصفة.\nضابط سطح: ضابط مؤهل وفقا لأحكام الفصل الثاني من هذا القانون.\nالضابط الأول: ضابط سطح يلي الربان في الرتبة وتقع على عاتقة مسؤولية قيادة السفينة في حال عدم قدرة الربان على ذلك.\nالضابط المسؤول عن المناوبة الملاحية: ضابط سطح بخلاف الربان والضابط الأول يكون مسئولا عن المناوبة الملاحية في وقت معين.\nالضابط المهندس: الضابط المؤهل وفقا لأحكام الفصل الثالث من هذا القانون.\nكبير المهندسين: المهندس المسؤول عن عملية الدفع الميكانيكي للسفينة وتشغيل وصيانة منشآتها الميكانيكية والكهربائية.\nالضابط المهندس الثاني: المهندس الذي يلي كبير المهندسين في الرتبة ويقوم بمهامه في حالة عدم قدرة كبير المهندسين على ذلك.\nالضابط المسؤول عن المناوبة الهندسية: أي مهندس بخلاف كبير المهندسين والمهندس الثاني.\nمهندس مناوب: المهندس المسؤول في أي وقت معين عن مناوبة في غرفة المحركات.\nمشغل الراديو: الشخص الذي يحمل شهادة مناسبة صادرة عن الهيئة أو معترف بها من قبلها وفقا لأحكام لوائح الراديو، والفصل الرابع من هذا القانون، ومعايير التدريب والشهادات والمراقبة الخاصة بالبحارة في الاتفاقية، والذي يتم تعيينه للقيام بمهام الاتصالات اللاسلكية.\nالمتدرب: الشخص الذي يتلقى تدريبا يؤهله ليصبح ضابط سطح أو ضابط مهندس.\nالضابط المهندس المساعد: الشخص المتدرب الموجود على متن السفينة كجزء من تدريبه ليصبح ضابطا مهندسا.\nالملاح: الشخص المعين على السفينة وتساهم واجباته ومسؤولياته بطريق مباشر أو غير مباشر في التشغيل الآمن للسفينة وسلامة البضائع المشحونة عليها وأفراد الطاقم والركاب وحماية البيئة البحرية.\nالبحار: أي عضو من أعضاء طاقم السفينة بخلاف الربان والضابط.\nبحار متدرب: أي شخص يكون قد حصل على تدريب أساسي بالسلامة وفقا للمدونة وخاضعا للتدريب بغرض التأهيل كبحار، يشكل جزءا من المناوبة البحرية أو مناوبة غرفة المحركات.\nالرحلات قرب الساحل: الرحلات التي لا تبتعد فيها السفينة عن المناطق المجاورة لساحل دولة ما وفي حدود المياه الإقليمية أو بالقرب منها.\nقدرة الدفع: إجمالي الحد الأقصى المستمر للطاقة الخارجة من محركات الدفع للسفينة، مقدرا بالكيلو واط كما هو مبين في شهادة تسجيل السفينة أو أي وثيقة رسمية أخرى.\nالخدمة البحرية المعتمدة: فترة الخدمة البحرية على متن سفينة لا يقل وزنها الإجمالي عن مائة طن والمتعلقة بإصدار شهادة أو أي مؤهلات أخرى.\nمناوبة ملاحية: الورديات الملاحية.\nناقلة نفط: سفينة منشأة لنقل النفط أو مشتقاته السائبة.\nناقلة مواد كيماوية: سفينة منشأة أو مهيئة ومستخدمة لنقل أي منتجات كيميائية سائبة مما هو وارد في الفصل السابع عشر من المدونة الدولية للكيميائيات السائبة.\nناقلة الغاز المسال: سفينة منشأة أو مهيئة ومستخدمة لنقل أي غاز مسال سائب أو أي منتج آخر مما هو وارد في الفصل التاسع عشر من المدونة الدولية لناقلات الغاز.\nسفينة الدحرجة للركاب: سفينة ركاب تحتوي على فراغات مخصصة لحمولات الدحرجة أو أي فراغات مصنفة تصنيفا خاصا حسب التعريف الوارد في الاتفاقية الدولية لسلامة الأرواح في البحار لعام 1974 وتعديلاتها.\nسفينة ركاب: أي سفينة تحمل أكثر من اثني عشر راكبا."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "تسري أحكام هذا القانون على الربابنة وضباط السطح والضباط المهندسين والبحارة والملاحين، العاملين على السفن المسجلة بالدولة والسفن المتواجدة في مياهها الإقليمية، ويستثنى من ذلك العاملون على السفن التالية:\n1- السفن الحربية، وسفن الإمداد، أو أي سفينة أخرى تمتلكها الدولة وتستخدمها لأغراض حكومية غير تجارية.\n2- سفن الصيد.\n3- السفن الخشبية بدائية الصنع.\n4- يخوت النزهة المستخدمة لأغراض غير تجارية.\nولمجلس إدارة الهيئة أن يحدد بقرار منه القواعد المنظمة للشهادات البحرية الواجب توافرها في العاملين على السفن التالية:\nأ‌) السفن التجارية وسفن الصيد التي تقل قدرة دفع آلاتها عن سبعمائة وخمسين كيلو واط، وذلك بالنسبة للاشتراطات الخاصة بالضباط المهندسين.\nب‌) السفن التي تملكها الدولة وتستخدمها لأغراض حكومية غير تجارية.\nالفصل الثاني\nالربابنة والعاملون على السطح"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "على كل ربان وضابط أول على سفينة تبلغ حمولتها الإجمالية ثلاثة آلاف طن فأكثر أن يكون حاملا للشهادة المناسبة، ويجب أن تتوفر في كل مرشح لهذه الشهادة الشروط التالية:\n1. أن تكون لديه متطلبات الإجازة كضابط مسؤول عن مناوبة ملاحية على متن سفينة تبلغ حمولتها الإجمالية خمسمائة طن فأكثر، وأن يكون قد أدى خدمة بحرية معتمدة بتلك الصفة لمدة اثني عشر شهرا على الأقل بالنسبة للإجازة كضابط أول، ولمدة ستة وثلاثين شهرا على الأقل بالنسبة للإجازة كربان. ويجوز تخفيض هذه المدة بحيث لا تقل عن أربعة وعشرين شهرا إذا قضي المرشح فترة من هذه الخدمة البحرية كضابط أول لمدة لا تقل عن اثني عشر شهرا.\n2. أن يكون قد أنهى تعليما وتدريبا معتمدين، وأن يلبي معيار الكفاءة المحدد في المدونة."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "على كل ربان وضابط أول على سفينة تتراوح حمولتها الإجمالية بين خمسمائة طن وثلاثة آلاف طن أن يكون حاملا للشهادة المناسبة، ويجب أن تتوفر في كل مرشح لهذه الشهادة الشروط التالية:\n1. بالنسبة للربان، أن تتوفر لديه متطلبات الضابط المسؤول عن المناوبة الملاحية على متن سفينة تبلغ حمولتها الإجمالية خمسمائة طن فأكثر، وأن تكون له خدمة بحرية معتمدة بهذه الصفة لا تقل عن ستة وثلاثين شهرا. ويجوز تخفيض هذه المدة بحيث لا تقل عن أربعة وعشرين شهرا إذا قضى المرشح اثني عشر شهرا على الأقل من هذه الخدمة البحرية كضابط أول. وبالنسبة للضابط الأول، أن تتوفر لديه متطلبات الضابط المسؤول عن المناوبة الملاحية على متن سفينة تبلغ حمولتها الإجمالية خمسمائة طن فأكثر.\n2. أن يكون قد أنهى تعليما وتدريبا معتمدين وأن يلبي معيار الكفاءة المحدد في المدونة."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "على كل ضابط مسؤول عن مناوبة ملاحية على سفينة، تبلغ حمولتها الإجمالية خمسمائة طن فأكثر، أن يكون حاملا للشهادة المناسبة، ويجب أن تتوفر في كل مرشح لهذه الشهادة الشروط التالية:\n1. ألا يقل عمره عن ثماني عشرة سنة.\n2. أن يكون قد اضطلع بخدمة بحرية معتمدة لا تقل عن ثلاث سنوات، أو لا تقل عن سنة إذا كانت جزءا من برنامج تدريب معتمد يتضمن تدريبا متينا يلبي متطلبات معينة بالمدونة، يكون موثقا في سجل تدريب معتمد.\n3. أن يكون قد قام، خلال الخدمة البحرية المعتمدة المطلوبة، بمهام المناوبة على السطح لمدة لا تقل عن ستة اشهر تحت إشراف ربان أو ضابط مؤهل.\n4. أن يلبي المتطلبات الواردة في المدونة بشأن أداء مهام الراديو المحددة وفقا للوائح الراديو.\n5. أن يكون أنهى تدريبا وتعليما معتمدين، وأن يلبي معيار الكفاءة المحدد في المدونة."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "على كل ضابط مسؤول عن مناوبة ملاحية أو ربان يعمل على سفينة تقل حمولتها الإجمالية عن خمسمائة طن ولا تستخدم في رحلات قرب الساحل، أن يكون حاملا للشهادة المناسبة كربان سفينة تبلغ حمولتها الإجمالية خمسمائة طن فأكثر، وحاصلا على الشهادة المناسبة كربان على سفن تتراوح حمولتها الإجمالية بين خمسمائة وثلاثة آلاف طن."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "على كل ضابط مسؤول عن مناوبة ملاحية على سفينة تقل حمولتها الإجمالية عن خمسمائة طن وتستخدم في الرحلات قرب الساحل، أن يكون حاملا لشهادة مناسبة، ويجب أن تتوفر في المرشح لهذه الشهادة الشروط التالية:\n1. ألا يقل عمره عن ثماني عشرة سنة.\n2. أن يكون قد أنهى تدريبا خاصا بما في ذلك فترة كافية من الخدمة البحرية المناسبة وفقا لما تحدده اللائحة التنفيذية لهذا القانون، أو خدمة بحرية معتمدة في قسم السطح لا تقل عن ثلاث سنوات.\n3. أن يلبي المتطلبات الواردة في المدونة بشأن أداء مهام الراديو المحددة وفقا للوائح الراديو.\n4. أن يكون قد أنهى تعليما وتدريبا معتمدين، وأن يلبي معيار الكفاءة المحدد في المدونة."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "على كل ربان يعمل على سفينة تقل حمولتها الإجمالية عن خمسمائة طن، تستخدم في رحلات قرب الساحل، أن يكون حاملاً لشهادة مناسبة، ويجب أن تتوفر في المرشح لهذه الشهادة الشروط التالية:\n1- ألا يقل عمره عن عشرين سنة.\n2- أن تكون له خدمة بحرية معتمدة كضابط مسؤول عن مناوبة ملاحية لا تقل عن اثني عشر شهراً.\n3- أن يكون قد أنهى تعليماً وتدريباً معتمدين، وأن يلبي معيار الكفاءة المحدد في المدونة."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "يجوز للهيئة إذا قدرت أن حجم السفينة وظروف رحلاتها، يجعلان التطبيق التام لأحكام هذا القانون والاتفاقية والمدونة الملحقة بها، أمراً متعذراً، أن تعفي الربان والضابط المسؤول عن مناوبة ملاحية على هذه السفينة أو فئة هذه السفن من بعض المتطلبات، على ألا يؤثر ذلك في سلامة السفن التي قد تكون مبحرة في المياه ذاتها."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "يجب على كل بحار يشكل جزءاً من المناوبة الملاحية على السفينة التي تبلغ حمولتها الإجمالية خمسمائة طن فأكثر، أن يكون مجازاً وفقاً لمتطلبات أداء مثل هذه المهام، وأن تتوفر بشأنه الشروط التالية:\n1- ألا يقل عمره عن ست عشرة سنة.\n2- أن يكون قد أنهى خدمة بحرية معتمدة مدتها ستة أشهر على الأقل من التدريب والخبرة، أو أنهى تدريباً خاصاً قبل الإبحار أو على متن السفينة، بما في ذلك فترة من الخدمة البحرية لا تقل عن شهرين، وأن يلبي معيار الكفاءة المحدد في المدونة، ووفقاً للشروط التي تحددها اللائحة التنفيذية لهذا القانون.\nويجب أن تكون الخدمة البحرية المعتمدة والتدريب والخبرة مرتبطة بوظائف المناوبة الملاحية، ومصحوبة بأداء مهام تحت الإشراف المباشر للربان أو الضباط المسؤول عن المناوبة الملاحية أو بحار مؤهل.\nولا يسري حُكم هذه المادة على البحارة تحت التدريب والبحارة الذين لا تحتاج مهامهم لمهارة عالية أثناء قيامهم بالمناوبة.\nالفصل الثالث\nالعاملون في قسم المحركات"
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "على كل ضابط مسؤول عن مناوبة هندسية في غرفة محركات مطقمة أو ضابط مهندس معين للنوبة في غرفة محركات غير خاضعة للإشراف الدائم على سفينة مجهزة بآلات دفع رئيسي قدرتها سبعمائة وخمسين كيلو واط فأكثر، أن يكون حاملاً لشهادة مناسبة، ويجب أن تتوفر في كل مرشح لهذه الشهادة الشروط التالية:\n1- ألا يقل عمره عن ثماني عشرة سنة.\n2- أن يكون قد أنهى خدمة بحرية في قسم المحركات لا تقل عن ستة أشهر وفقاً لما تحدده المدونة.\n3- أن يكون قد أنهى تعليماً وتدريباً لمدة ثلاثين شهراً على الأقل تشمل تدريباً متنياً موثقاً في سجل تدريب معتمد، وأن يلبي معيار الكفاءة المحدد في المدونة."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "على كل كبير مهندسين أو مهندس ثان على متن سفينة مجهزة بآلات دفع رئيسي قدرتها ثلاثة آلاف كيلو واط فأكثر، أن يكون حاملاً لشهادة مناسبة، ويجب أن تتوفر في كل مرشح لهذه الشهادة الشروط التالية:\n1- متطلبات الشهادة كضابط مسؤول عن مناوبة هندسية.\n2- بالنسبة لكبير مهندسين، أن تكون له خدمة بحرية معتمدة لا تقل عن ستة وثلاثين شهراً، منها اثنا عشر شهراً على الأقل كمهندس ثان في موقع مسؤولية.\n3- بالنسبة لمهندس ثان، أن تكون له خدمة بحرية معتمدة لا تقل عن اثني عشر شهراً كمهندس مساعد أو كمهندس.\n4- أن يكون قد أنهى تعليماً وتدريباً معتمدين، وأن يلبي معيار الكفاءة المحدد في المدونة."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "على كل كبير مهندسين وكل مهندس ثان على متن سفينة مجهزة بآلات دفع رئيسي تتراوح قدرتها بين سبعمائة وخمسين كيلو واط وثلاثة آلاف كيلو واط، أن يكون حاملاً لشهادة مناسبة، ويجب أن تتوفر في كل مرشح لهذه الشهادة الشروط التالية:\n1- متطلبات الإجازة كمهندس مسؤول عن مناوبة هندسية.\n2- بالنسبة لكبير مهندسين، أن تكون له خدمة بحرية معتمدة لا تقل عن أربعة وعشرين شهراً، منها اثنا عشر شهراً على الأقل كمهندس ثان.\n3- بالنسبة لمهندس ثان، أن تكون له خدمة بحرية معتمدة لا تقل عن اثني عشر شهراً كمهندس مساعد أو كمهندس.\n4- أن يكون قد أنهى تعليماً وتدريباً معتمدين، وأن يلبي معيار الكفاءة المحدد في المدونة.\nويجوز للضابط المهندس المؤهل للخدمة كمهندس ثان على متن سفينة مجهزة بآلات دفع رئيسي قدرتها ثلاثة آلاف كيلو واط فأكثر، أن يخدم ككبير مهندسين على متن سفن مجهزة بآلات دفع رئيسي بقدرة تقل عن ثلاثة آلاف كيلو واط، بشرط أن يكون قد قضى اثنا عشر شهراً على الأقل من الخدمة البحرية المعتمدة كضابط مهندس في موقع مسؤولية وأن يحمل شهادة بذلك."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Article (14)",
      "content": "على كل بحار يشكل جزءاً من المناوبة في غرفة محركات مطقمة أو مكلف بأداء واجبات في غرفة محركات غير خاضعة لإشراف دائم على متن سفينة مجهزة بآلات دفع رئيسي قدرتها سبعمائة وخمسين كيلو واط فأكثر، أن يكون مجازاً وفقاً لمتطلبات أداء مثل هذه المهام، ويجب أن تتوفر في كل مرشح لهذه الشهادة الشروط التالية:\n1- ألا يقل عمره عن ست عشرة سنة.\n2- أن يكون قد أنهى خدمة بحرية معتمدة تتضمن تدريباً وخبرة لمدة ستة أشهر على الأقل، أو أنهى تدريباً خاصاً إما قبل الإبحار أو على متن السفينة، يتضمن فترة من الخدمة البحرية لا تقل عن شهرين.\n3- أن يلبي معيار الكفاءة المحدد في المدونة.\nويتعين ربط الخدمة البحرية المعتمدة والتدريب والخبرة المطلوبة في البند (2) من هذه المادة بوظائف المناوبة في غرفة المحركات، ومصحوبة بأداء مهام تحت الإشراف المباشر للضابط المهندس أو بحار مؤهل.\nولا تسري أحكام هذه المادة على البحارة تحت التدريب، والبحارة الذين يضطلعون بمهام غير متخصصة.\nالفصل الرابع\nوظائف اتصالات الراديو وعمال الراديو"
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Article (15)",
      "content": "على كل شخص مسؤول عن مهام الراديو أو يؤدي هذه المهام على سفينة مطالبة بالمشاركة في النظام العالمي للاستغاثة والسلامة البحرية، أن يكون حاملاً للشهادة المناسبة المتصلة بالنظام المذكور، وتكون صادرة أو معترفاً بها من قبل الهيئة وفقاً للوائح الراديو.\nويجب أن تتوفر في المرشح للخدمة على متن سفينة تشترط فيها الاتفاقية أن تكون مزودة بمنشأة راديوية وفقاً للاتفاقية الدولية لسلامة الأرواح في البحار لعام 1974 الشروط التالية:\n1- ألا يقل عمره عن ثماني عشرة سنة.\n2- أن يكون قد أنهى تعليماً وتدريباً معتمدين، وأن يلبي معيار الكفاءة وفقاً لجدول معايير الكفاءة الدنيا لعمال الراديو المحددة في المدونة.\nالفصل الخامس\nوظائف الطوارئ والسلامة المهنية والعناية الطبية"
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Article (16)",
      "content": "يشترط في المرشح للحصول على شهادة الأهلية في استخدام قوارب النجاة وزوارق الإنقاذ من غير زوارق الإنقاذ السريعة ما يلي:\n1- ألا يقل عمره عن ثماني عشرة سنة.\n2- أن تكون له خدمة بحرية لا تقل عن اثني عشر شهراً أو يكون قد تابع دورة تدريبية معتمدة وله خدمة بحرية معتمدة لا تقل عن ستة أشهر.\n3- أن يلبي معيار الكفاءة بالنسبة لشهادات الأهلية لاستخدام مراكب الخلاص وزوارق الإنقاذ التي تحددها المدونة."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Article (17)",
      "content": "يشترط في المرشح للحصول على شهادة الأهلية لاستخدام زوارق الإنقاذ السريعة ما يلي:\n1- أن يكون حاصلاً على شهادة الأهلية لاستخدام مراكب الخلاص وزوارق الإنقاذ من غير زوارق الإنقاذ السريعة.\n2- أن يكون قد اجتاز دورة تدريبية معتمدة.\n3- أن يلبي معيار الكفاءة بالنسبة لشهادات الأهلية في استخدام زوارق الإنقاذ السريعة التي تحددها المدونة."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Article (18)",
      "content": "يشترط لإجازة الملاحين المكلفين بمراقبة عمليات الإطفاء، أن يكونوا حاصلين على شهادة تتضمن اجتيازهم تدريباً متقدماً على تقنيات مكافحة الحرائق، مع التركيز الخاص على التنظيم والأساليب التكتيكية والقيادة حسبما تحدده المدونة، وأن يلبوا معيار الكفاءة المحددة فيها.\nوحيثما لا تتضمن المؤهلات بالنسبة للشهادة المزمع إصدارها تدريباً في الإطفاء المتقدم فإنه يجب إصدار شهادة خاصة أو إثبات مستندي، حسب مقتضى الحال، بما يفيد أن صاحب الشهادة قد تابع دورة تدريبية في الإطفاء المتقدم."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Article (19)",
      "content": "يشترط في الملاحين الذين يعينون في وظائف الإسعافات الطبية الأولية أو العناية الطبية على متن السفن أن يلبوا معيار الكفاءة في العناية الطبية وفقاً لما تحدده المدونة.\nوحيثما لا تتضمن المؤهلات بالنسبة للشهادة المزمع إصدارها تدريباً في الإسعافات الطبية الأولية أو العناية الطبية، فإنه يجب إصدار شهادة خاصة أو إثبات مستندي، حسب مقتضى الحال، بما يفيد أن صاحب الشهادة قد تابع دورة تدريبية في الإسعافات الأولية أو في العناية الطبية."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Article (20)",
      "content": "يجب على الشركة التي تقوم بتشغيل سفينة مسجلة في الدولة، والربابنة، وكبار المهندسين وكل العاملين في المناوبة التأكد مما يلي:\n1- ترتيب أنظمة المناوبة بطريقة تضمن كفاءة جميع أفراد المناوبة دون إجهاد.\n2- أن جميع المهام منظمة بحيث يحصل أفراد المناوبة الأولى عند بداية الرحلة وأفراد المناوبات اللاحقة، على راحة كافية.\n3- توفر اللياقة البدنية لجميع أفراد المناوبة لأداء المهام المكلفين بها.\nوتحدد اللائحة التنفيذية القواعد والنظم المتعلقة بالمناوبة الملاحية."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Article (21)",
      "content": "يجب أن يتلقى الملاحون التدريب الاطلاعي وتدريبات السلامة الأساسية وفقاً للمدونة وعلى أساس معيار الكفاءة المناسب المحدد فيها.\nالفصل السادس\nالتدريب والتقويم ومعايير النوعية"
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Article (22)",
      "content": "تتولى الهيئة تنظيم عمليات التدريب والتقويم للملاحين بموجب برامج تدريب معتمدة وفقاً لأحكام هذا القانون."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "Article (23)",
      "content": "يجب على الإدارة المختصة الإشراف على تدريب وتقويم واعتماد ومراقبة المساقات والبرامج التدريبية التي تعقد تحت إشرافها للإجازة ولتحقيق معايير الكفاءة المطلوبة، دون أن يؤثر ذلك على القائمين بإجراء عمليات التقويم أو التدريب أثناء الخدمة على متن السفينة، أو يلحق الضرر بالتشغيل العادي للسفينة."
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "Article (24)",
      "content": "يجب أن يكون المدربون والمشرفون والمقومون حاصلين على المؤهلات المناسبة للأنماط والمستويات المعينة لتدريب الملاحين أو لتقويم كفاءاتهم سواء على متن السفينة أو على الشاطئ.\nويجب على القائم بعمليات تدريب الملاحين أثناء الخدمة أن يكون عالماً بالبرنامج التدريبي ومتفهماً للأهداف التدريبية المحددة للنمط المعين من التدريب المنفذ، وأن يكون مؤهلاً للاضطلاع بالمهمة التي ينفذ التدريب من أجلها.\nوبالنسبة للتدريب والتقويم ضمن المعاهد أو الدورات التدريبية أو الاعتراف بمؤهل يمنحه معهد تدريب كجزء من متطلباته لمنح الشهادة، يجب على الإدارة المختصة التحقق من مؤهلات وخبرات المدربين والمقوّمين."
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "Article (25)",
      "content": "على الإدارة المختصة تطوير نظام معايير الكفاءة والحفاظ عليه، مع اتخاذ إجراءات توثيق وتدوين البيانات الخاصة بمجموعة الوظائف وفقاً للمتطلبات التي تحددها الاتفاقية أو المدونة."
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "Article (26)",
      "content": "يُعين المدير العام فريقاً من المدققين لا يزيد على ثلاثة أشخاص مؤهلين ومشهود لهم بالكفاءة والعلم بأحكام الاتفاقية على ألا يكونوا مكلفين بممارسة الأنشطة المعنية، وذلك لإجراء تقويم دوري مستقل لنظام معايير النوعية المطبق، ويقوم هذا الفريق برفع تقاريره إلى المدير العام.\nويقوم المدير العام برفع تقرير إلى السكرتير العام للمنظمة كل فترة على ألا تزيد على خمس سنوات.\nالفصل السابع\nتدريب العاملين على أنواع معينة من السفن"
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "Article (27)",
      "content": "على الضباط والبحارة المعينين في المهام والمسؤوليات المحددة المتصلة بالبضائع أو معدات البضائع على الناقلات، اجتياز ما يلي:\n1- دورة شاطئية معتمدة في مكافحة الحرائق.\n2- التدريب الاطلاعي وتدريبات السلامة الأساسية المنصوص عليها في الفصل الثامن من هذا القانون وفي المدونة.\n3- دورة اطلاعية معتمدة على الناقلات تشمل على الأقل المنهج المخصص لهذه الدورة كما تحددها المدونة.\n4- خدمة بحرية معتمدة مدتها ثلاثة أشهر على الأقل على متن ناقلات. ويجوز للهيئة تخفيض هذه المدة بالشروط التالية:\n(أ) ألا تقل المدة المقبولة عن شهر واحد.\n(ب) أن تكون الناقلة ذات حمولة إجمالية تقل عن ثلاثة آلاف طن.\n(ج) ألا تزيد مدة كل رحلة تقوم بها الناقلة على اثنتين وسبعين ساعة.\n(د) أن تمكن السمات التشغيلية للناقلة، وعدد الرحلات وعمليات الشحن والتفريغ المنفذة خلال تلك المدة، من الحصول على المعرفة والخبرة بذات المستوى."
    },
    {
      "provision_ref": "art28",
      "section": "28",
      "title": "Article (28)",
      "content": "يجب على الربابنه وكبار المهندسين، والضباط الأول، والضباط المهندسين الثانين، وأي شخص يتحمل المسؤولية المباشرة في شحن البضائع، وتفريغها، والعناية بها خلال العبور أو مناولتها، بالإضافة إلى التدريبات المنصوص عليها في المادة السابقة، العمل، على ما يلي:\n1- اكتساب الخبرة المناسبة لواجباتهم على نوع الناقلة التي يقومون بالخدمة عليها.\n2- إنهاء برنامج تدريب متخصص معتمد يتناسب مع واجباتهم على ناقلة الزيت، أو ناقلة الكيميائيات، أو ناقلة الغاز المسال التي يقومون بالخدمة عليها، شاملاً الموضوعات المنصوص عليها في الاتفاقية وما تحدده اللائحة التنفيذية لهذا القانون."
    },
    {
      "provision_ref": "art29",
      "section": "29",
      "title": "Article (29)",
      "content": "على الهيئة إصدار شهادة مناسبة للربابنة والضباط المؤهلين وفقاً لأحكام المادتين السابقتين وما تقدره في هذا الشأن، أو إقرار شهادة موجودة، وذلك وفقاً لأحكام هذا القانون والاتفاقية.\nويجوز للإدارة المختصة إصدار شهادة تدريب اطلاعي على الناقلات إلى أي بحار يقدم الدليل على استيفائه للمتطلبات المحددة في المادتين السابقتين."
    },
    {
      "provision_ref": "art30",
      "section": "30",
      "title": "Article (30)",
      "content": "على الربابنة والضباط والبحارة وغيرهم من العاملين على متن سفن الدحرجة للركاب المستخدمة في الرحلات الدولية، قبل أن يتولوا أية مهام على متن هذه السفن أن يكونوا قد أنهوا التدريب وفقاً للصفة التي يعملون بها ووفقاً لمهامهم ومسؤولياتهم، على النحو المحدد في الاتفاقية والمدونة."
    },
    {
      "provision_ref": "art31",
      "section": "31",
      "title": "Article (31)",
      "content": "يجب على الربابنة والضباط والأشخاص الآخرين المعينين على قائمة التفقد لتقديم المساعدة للمسافرين في حالات الطوارئ على متن سفن الدحرجة للركاب، أن يكونوا قد اجتازوا البرنامج التدريبي المتعلق بإدارة الحشود وفقاً لما تحدده المدونة."
    },
    {
      "provision_ref": "art32",
      "section": "32",
      "title": "Article (32)",
      "content": "يجب على الربابنة والضباط والأشخاص الآخرين الذين يكلفون بواجبات ومسؤوليات محددة على متن سفن الدحرجة للركاب، أن يكونوا قد أنهوا التدريب الاطلاعي، وفقاً لما تحدده المدونة."
    },
    {
      "provision_ref": "art33",
      "section": "33",
      "title": "Article (33)",
      "content": "على العاملين الذي يقدمون خدمات مباشرة للركاب في أماكن الركاب على متن سفن الدحرجة للركاب أن يكونوا قد أنهوا تدريب السلامة الأساسية، وفقاً لما تحدده المدونة."
    },
    {
      "provision_ref": "art34",
      "section": "34",
      "title": "Article (34)",
      "content": "على الربابنه، والضباط الأول، وكبار المهندسين، والضباط المهندسين الثانين والأشخاص الذين يتولون المسؤولية المباشرة في صعود الركاب ونزولهم أو تحميل البضائع وتفريغها ورصها، أو إغلاق فتحات بدن السفينة، على من سفينة الدحرجة، أن يكونوا قد أنهوا تدريباً معتمداً يتصل بسلامة الركاب والبضائع ومتانة البدن، وفقاً لما تحدده المدونة.\nويجب على جميع الأشخاص المسؤولين عن تحميل البضائع بطريقة الدحرجة وتأمينها للإبحار، أن يكونوا على علم كافٍ بأساليب وحدة التشغيل التي تؤثر على سفن الدحرجة للركاب."
    },
    {
      "provision_ref": "art35",
      "section": "35",
      "title": "Article (35)",
      "content": "على كل من الربان، والضابط الأول، وكبير المهندسين، والضابط المهندس الثاني، وأي شخص يتولى مسؤولية سلامة الركاب في حالات الطوارئ على متن سفن الدحرجة للركاب، أن يكون قد أنهى تدريباً معتمداً يتعلق بإدارة الأزمات والسلوك البشري، وفقاً لما تحدده المدونة، كما يجب عليه الحصول على دورات تحديث معلومات على فترات لا تتعدى الخمس سنوات ما لم يتم الالتحاق بخدمة بحرية لمدة لا تقل عن ستة أشهر على ظهر سفينة دحرجة للركاب خلال تلك الفترة."
    },
    {
      "provision_ref": "art36",
      "section": "36",
      "title": "Article (36)",
      "content": "تحدد الهيئة مدى انطباق متطلبات التدريب المنصوص عليها في المواد من (30) إلى (35) من هذا القانون، على العاملين على سفن الدحرجة للركاب المستخدمة في الرحلات المحلية.\nوتكفل الهيئة إصدار وثائق تثبت إنهاء التدريب لكل شخص تتبين أهليته للعمل على سفن الدحرجة للركاب، وفقاً لأحكام هذا القانون."
    },
    {
      "provision_ref": "art37",
      "section": "37",
      "title": "Article (37)",
      "content": "يجب على الشركات التي تقوم بتشغيل سفن ركاب من غير سفن الدحرجة للركاب التأكد من أن الربابنة والضباط والمصنفين والأفراد الآخرين المسؤولين عن إرشاد الركاب في حالة الطوارئ على ظهر سفن الركاب، وذلك قبل تكليفهم بأي مهام على ظهر السفينة، حاصلين على التدريب المناسب وفقاً للمدونة وما تحدده اللائحة التنفيذية لهذا القانون، بموجب شهادات أو مستندات تثبت ذلك على النحو التالي:\n1- بالنسبة للبحارة الذي يقدمون خدمات مباشرة إلى الركاب، أن تكون لديهم القدرة على التواصل بفاعلية فيما بينهم ومع الركاب أثناء حالة الطوارئ.\n2- الحصول على الدورة التدريبية الخاصة بإدارة الحشود ودورة تحديث معلومات على فترات لا تتعدى الخمس سنوات، ما لم يتم الالتحاق بخدمة بحرية لمدة لا تقل عن ستة أشهر على ظهر سفينة للركاب خلال تلك الفترة.\n3- أن يكونوا على علم كافٍ بالطبيعة الخاصة بسفن الركاب وبالمهام المحددة.\nالفصل الثامن\nالتدريب الاطلاعي وتدريبات السلامة الأساسية"
    },
    {
      "provision_ref": "art38",
      "section": "38",
      "title": "Article (38)",
      "content": "يجب على العاملين على ظهر السفينة الحصول على تدريب اطلاعي معتمد على تقنيات الخلاص الفردي أو أن يزودوا بمعلومات وتعليمات كافية، بحيث يكونوا قادرين على القيام بما يلي:\n1- الاتصال مع الأشخاص الآخرين على ظهر السفينة فيما يتعلق بالأمور الخاصة بالسلامة الأولية وفهم رموز معلومات السلامة، والعلامات، وإشارات الإنذار.\n2- معرفة ما يجب القيام به في حالة وقوع شخص في البحر أو اكتشاف نار أو دخان أو إطلاق إنذار الحريق أو هجر السفينة.\n3- تحديد مراكز التجمع والصعود ومسالك النجاة في حالات الطوارئ.\n4- معرفة مكان وكيفية استخدام سترات النجاة.\n5- إطلاق إشارات الإنذار والحصول على المعرفة الأساسية لاستخدام المطافئ النقالة.\n6- اتخاذ التدابير الفورية عند مواجهة أي حادث أو أي طارئ طبي آخر قبل السعي للحصول على المزيد من المساعدة الطبية على ظهر السفينة.\n7- إغلاق وفتح الأبواب المقاومة للحريق والمقاومة للعوامل الجوية والمانعة لتسرب المياه الموجودة في السفينة بخلاف الفتحات الموجودة في البدن."
    },
    {
      "provision_ref": "art39",
      "section": "39",
      "title": "Article (39)",
      "content": "يجب على كل شركة تقوم بتشغيل سفينة مسجلة في الدولة القيام بتقديم خطتها وترتيباتها الخاصة بتوفير التدريب الاطلاعي إلى الإدارة المختصة لاعتمادها، والتأكد من الاحتفاظ على ظهر السفينة بالأدلة المستندية التي تثبت التدريب الإرشادي لجميع الأشخاص من غير الركاب، على ظهر السفينة."
    },
    {
      "provision_ref": "art40",
      "section": "40",
      "title": "Article (40)",
      "content": "يجب على الملاحين المعينين للعمل على ظهر السفينة والمنتمين للطاقم الموكل إليهم مهام تتعلق بالسلامة أو منع التلوث في عمليات تشغيل السفينة، قبل تكليفهم بأي مهام على ظهر السفينة، الحصول على تدريبات على أساليب النجاة الشخصية، ومنع الحرائق ومكافحتها، ومبادئ الإسعافات الأولية، والسلامة الشخصية والمسؤوليات الاجتماعية. وذلك كله على النحو المحدد بالمدونة.\nويجوز للإدارة المختصة أن تطلب من هؤلاء الملاحين تقديم الدليل على بلوغهم المستوى المطلوب من الكفاءة للاضطلاع بالمهام والواجبات والمسؤوليات المبينة في المدونة، ووفقاً لما تحدده اللائحة التنفيذية والقرارات الصادرة تنفيذاً لأحكام هذا القانون.\nالفصل التاسع\nالشهادات"
    },
    {
      "provision_ref": "art41",
      "section": "41",
      "title": "Article (41)",
      "content": "تمنح الهيئة الشهادات الخاصة بالربابنة والضباط والبحارة، إلى المرشحين الذي يستوفون شروط ومتطلبات الخدمة والسن واللياقة البدنية والتدريب والكفاءة والامتحانات، وفقاً لأحكام هذا القانون والاتفاقية والمدونة."
    },
    {
      "provision_ref": "art42",
      "section": "42",
      "title": "Article (42)",
      "content": "تصدر الهيئة، وفقاً للإجراءات والشروط التي تحددها اللائحة التنفيذية، الشهادات التالية:\n1- شهادة كفاءة في استخدام مركب النجاة وقارب الإنقاذ.\n2- شهادة كفاءة في استخدام قارب الإنقاذ السريع.\n3- شهادة متقدمة في مكافحة الحريق.\n4- شهادة في الإسعافات الطبية الأولية.\n5- شهادة كفاءة في مجال العناية الطبية.\n6- شهادة المصنف الذي يشكل جزءاً من مناوبة ملاحية.\n7- شهادة المصنف الذي يشكل جزءاً من المناوبة في غرفة محركات تعمل بواسطة طاقم التشغيل لأداء مهام بصفة دورية في غرفة محركات تعمل أوتوماتيكياً.\n8- شهادة مشغل راديو في الأخطار البحرية العالمية وأنظمة السلامة."
    },
    {
      "provision_ref": "art43",
      "section": "43",
      "title": "Article (43)",
      "content": "تعتمد الهيئة شهادات الربابنة وضباط السطح والمهندسين وضباط الاتصالات الصادرة من الجهات الأخرى طبقاً للأحكام والنماذج المحددة في الاتفاقية والمدونة، وإذا لم تكن هذه الشهادات صادرة باللغة الإنجليزية، يجب أن يشتمل الاعتماد على ترجمتها إلى اللغة الإنجليزية.\nويعتبر الاعتماد الصادر عن الهيئة اعترافاً منها بالشهادة الأهلية للربان أو ضابط السطح، على أن اعتماد وظيفة مشغل الراديو عندما تكون الاتصالات اللاسلكية من إحدى مهامه وحاصلاً على شهادة مشغل راديو."
    },
    {
      "provision_ref": "art44",
      "section": "44",
      "title": "Article (44)",
      "content": "يجب على من يرغب في الخدمة على ظهر سفينة مسجلة في الدولة، في أي من الرتب أو الوظائف الخاصة بالربان، والضابط الأول، والضابط المسؤول عن المناوبة الملاحية، وكبير المهندسين، والمهندس الثاني، والمهندس المناوب، ومشغل الراديو، الحصول على اعتماد من الهيئة للاعتراف بشهادته المناسبة للعمل بالوظيفة المعنية أو بأية وظيفة أعلى، ما لم يكن لديه شهادة مناسبة صادرة من الهيئة."
    },
    {
      "provision_ref": "art45",
      "section": "45",
      "title": "Article (45)",
      "content": "يجب على الشركة التي تقوم بإدارة سفينة مسجلة في الدولة، وتقوم برحلات دولية، التقدم بطلب إلى الإدارة المختصة لإصدار شهادة الحد الأدنى الآمن للعاملين، ويكون مصحوباً ببيانات السفينة، نوعها، أبعادها، حمولتها، وقوة الدفع ودرجة التشغيل أوتوماتيكياً وبطبيعة الرحلة أو التجارة، ومناطق الإبحار والحد الأدنى من أفراد الطاقم الذي تريد الشركة استخدامه في تشغيل السفينة.\nوتقوم الإدارة المختصة بدراسة الطلب المقدم، فإذا ارتأت أن عدد أفراد الطاقم يفي بمتطلبات التشغيل الآمنة ومتطلبات حماية البيئة البحرية، تقوم بإصدار الشهادة المطلوبة."
    },
    {
      "provision_ref": "art46",
      "section": "46",
      "title": "Article (46)",
      "content": "لا يسمح للسفينة بالإبحار ما لم تكن حاصلة على شهادة الحد الأدنى الآمن للعاملين على السفينة ومزودة بالطاقم طبقاً لما هو مذكور في هذه الشهادة.\nويجوز للشركة توظيف واستخدام ملاحين إضافيين، بالإضافة إلى ما هو محدد في الشهادة المذكورة، بشرط توفر ما يلي:\n1- السكن الملائم والمناسب.\n2- معدات إنقاذ الحياة المناسبة والكافية.\n3- الدراية والمعرفة بالتدريب على أساليب السلامة."
    },
    {
      "provision_ref": "art47",
      "section": "47",
      "title": "Article (47)",
      "content": "استثناءً من أحكام هذا الفصل، إذا طرأت ظروف لا يمكن فيها الحصول على خدمات ضابط مؤهل حسب القانون، يجوز للشركة أن تتقدم بطلب إلى المدير العام للسماح لملاح معين بالعمل على السفينة وعلى أن يتضمن الطلب بيانات الملاح التي ترغب بتعيينه على الوظيفة الشاغرة مؤقتاً بالإضافة إلى بيانات السفينة والرحلات البحرية التي سيتم القيام بها.\nوإذا تبين للإدارة أن الملاح المعنى مؤهل تأهيلاً كافياً لشغل الوظيفة الشاغرة بطريقة آمنة وبأنه لن يتسبب في مخاطر للأفراد أو الممتلكات أو البيئة البحرية، يجوز لها أن تصدر الاستثناء الذي يسمح للملاح بالخدمة على سفينة معينة ولفترة محددة لا تزيد على ستة أشهر.\nوأن أي استثناء يتم لوظيفة يجب أن يمنح فقط لشخص يحمل مؤهلاً مناسباً لشغل وظيفة أقل بدرجة مباشرة لتلك الوظيفة، وعندما لا يكون من المطلوب الحصول على شهادة لشغل الوظيفة الأقل درجة طبقاً لأحكام الاتفاقية، يجوز إصدار الاستثناء إلى شخص تكون خبراته ومؤهلاته، حسب رأي الإدارة المختصة، مساوية لمتطلبات الوظيفة المطلوب شغلها، شريطة أن يجتاز ذلك الشخص اختبارا تقبله الإدارة المختصة إذا كان لا يحمل المؤهل المناسب وذلك لضمان الإصدار الآمن لذلك الاستثناء.\nوفي جميع الأحوال يجب على الشركة أن تضمن شغل الوظيفة المعنية بواسطة شخص يحمل شهادة مناسبة بأسرع وقت ممكن.\nولا يمنح الاستثناء المذكور في هذه المادة فيما يتعلق بوظيفة مشغل الراديو كما لا تمنح هذه الإعفاءات فيما يتعلق بوظيفة الربان أو وظيفة كبير المهندسين إلا في الحالات القاهرة ولأقصر مدة ممكنة."
    },
    {
      "provision_ref": "art48",
      "section": "48",
      "title": "Article (48)",
      "content": "يجب على المدير العام، أن يرفع تقريراً إلى السكرتير العام للمنظمة، ابتداءً من نهاية شهر يناير من كل عام، متضمناً معلومات عن إجمالي عدد الاستثناءات التي تم إصدارها لكل وظيفة، وفقاً لحُكم المادة السابقة، خلال السنة المنتهية."
    },
    {
      "provision_ref": "art49",
      "section": "49",
      "title": "Article (49)",
      "content": "يجوز للهيئة اعتماد الشهادة المناسبة الصادرة طبقاً لأحكام الاتفاقية، لأغراض الخدمة بوظيفة ربان أو ضابط أو مشغل راديو على ظهر سفينة مسجلة بالدولة، بعد التأكد مما يلي:\n1- أن المنظمة قد أقرت حسب الأصول بأن الدولة الطرف التي أصدرت الشهادة قد نفذت جميع التزاماتها طبقاً لأحكام الاتفاقية.\n2- الالتزام الكامل من جانب الدولة الطرف مصدرة الشهادة بمتطلبات حفظ السجلات الخاصة والإجراءات المتعلقة بمعايير الكفاءة وإصدار واعتماد الشهادات.\n3- أن الدولة الطرف التي أصدرت الشهادة قد وافقت على الإبلاغ الفوري عن حصول أي تغييرات هامة في الترتيبات الخاصة بالتدريب وإصدار الشهادات، المعمول بها طبقاً لأحكام الاتفاقية."
    },
    {
      "provision_ref": "art50",
      "section": "50",
      "title": "Article (50)",
      "content": "تتولى الهيئة اعتماد الشهادات المناسبة بموجب مستند مستقل بالشكل المحدد في المدونة، وذلك بعد قيام الإدارة المختصة بالتأكد مما يلي:\n1- شرعية وسريان مدة صلاحية الشهادة.\n2- اللياقة الطبية للملاح.\n3- قدرة الملاح على التخاطب باللغة الإنجليزية أثناء تأدية مهام وواجبات السلامة والطوارئ.\n4- أن تكون لدى الضابط المعرفة المناسبة بالتشريعات والإجراءات البحرية في الدول وذلك لأغراض مستوى الإدارة، ويتم التأكد من ذلك بموجب اختبار يُجرى لهذا الغرض، أو الخدمة على ظهر سفينة مسجلة بالدولة لفترة زمنية لا تقل عن ثلاثة أشهر في وظيفة أقل مستوى من تلك الصادر عنها الشهادة والتي يكون من المطلوب الحصول على اعتماد مستقل بخصوصها.\nوفي جميع الأحوال لا تتعدى مدة الاعتماد مدة صلاحية الشهادة المناسبة، وعلى ألا تزيد هذه المدة على خمس سنوات."
    },
    {
      "provision_ref": "art51",
      "section": "51",
      "title": "Article (51)",
      "content": "يجوز للإدارة المختصة، حتى يتم إصدار الاعتماد، إذا دعت الضرورة، الموافقة لأي بحار، عدا مشغل الراديو المتفرغ، بالعمل على متن سفينة مسجلة بالدولة لمدة لا تزيد على ثلاثة أشهر، إذا كان حائزاً على شهادة مناسبة سارية المفعول صادرة عن جهة تعترف بها الهيئة."
    },
    {
      "provision_ref": "art52",
      "section": "52",
      "title": "Article (52)",
      "content": "تعتبر الشهادات والوثائق السارية المفعول الصادرة وفقاً لأحكام الاتفاقية، عن جهة تعترف المنظمة بأنها نفذت جميع الالتزامات طبقاً لأحكام الاتفاقية، معترفاً بها من قبل الهيئة ولا يطلب من حاملها أية اعتمادات إضافية للعمل على ظهر السفن المسجلة في الدولة، وذلك باستثناء الشهادات المناسبة."
    },
    {
      "provision_ref": "art53",
      "section": "53",
      "title": "Article (53)",
      "content": "على الهيئة قبل اعتماد الشهادات البديلة الصادرة وفقاً لأحكام الاتفاقية، مراعاة ما يلي:\n1- أن الاعتماد لن يخفض من عدد أفراد الطاقم على ظهر السفينة.\n2- ألا يتم تكليف شخص واحد حامل لشهادة بمهام أو واجبات المهندس وضباط مناوبة السطح في نفس الوقت أثناء أي مناوبة معينة.\n3- أن الشخص الذي تم اختياره لتولي القيادة، هو ربان السفينة، وأن سلطته وصلاحياته القانونية لن تتأثر سلباً بتطبيق أي ترتيبات خاصة بأي شهادة بديلة."
    },
    {
      "provision_ref": "art54",
      "section": "54",
      "title": "Article (54)",
      "content": "تجدد شهادات الأهلية أو الاعتمادات التي تصدر كاعتراف بشهادة أهلية صادرة للربابنة أو الضباط أو مشغلي الراديو لأداء الخدمة البحرية خلال فترات زمنية لا تزيد على خمس سنوات.\nويجب على حامل الشهادة البديلة الخاصة بالربابنة والضباط، استناداً على خدمة بحرية معتمدة بالطريقة المشار إليها في المدونة عند طلب تجديدها، تقديم ما يثبت أنه قد خدم في كل قسم في وظيفة لا تقل عن وظيفة ضابط مناوبة ولمدة لا تقل عن ثلاثة أشهر.\nويعتبر تجديد صلاحية أي شهادة أهلية تجديداً تلقائياً لجميع الشهادات الخاصة بالدورات الحتمية القصيرة ووثائق التدريب المرتبطة بشهادة الأهلية.\nوعند تجديد صلاحية شهادة أهلية صادرة قبل تاريخ نفاذ الاتفاقية يجب على حاملها إبراز وثائق تثبت تلقيه تدريباً إضافياً منذ إصدار تلك الشهادة، على أن يشتمل التدريب، إذا كان رباناً أو ضابط سفينة على الأخص، تدريب الرادار ذي التوقيع الأتوماتيكي والنظام العالمي للاستغاثة والسلامة البحرية، واستخدام أجهزة عرض الخرائط الإلكترونية ونظم المعلومات الملحقة بها.\nوإذا كان التدريب مطلوباً من ضابط مهندس، فيجب أن يكون مشتملاً على تدريب في الإسعافات الطبية الأولية وتدريب كفاءة على مركب النجاة وقارب الإنقاذ.\nأما إذا كان خاصاً بمشغل الراديو، فيجب أن يكون المشغل قد تلقى التدريب الأساسي."
    },
    {
      "provision_ref": "art55",
      "section": "55",
      "title": "Article (55)",
      "content": "مع عدم الإخلال بالعقوبات المنصوص عليها في المادة ( 64 ) من هذا القانون، يحظر على أي بحار الإدلاء ببيانات كاذبة أو خاطئة أو تقديم وثائق مزورة بقصد الحصول على الشهادة أو الاعتماد، فإذا تبين للهيئة مخالفة البحار ذلك، فيجوز لها إلغاء أو سحب الشهادة أو الاعتماد الصادر عنها.\nوفي حالة قيام أي بحار بإحداث تغييرات أو تعديلات في شهادة أو اعتماد، يكون للهيئة الحق في التحفظ على تلك الوثائق، وإبلاغ إدارته الوطنية وإدارة الجهة التي تم تزوير الشهادة الصادرة عنها، ويجوز لها أن تضع قيداً على توظيف ذلك البحار عن متن السفن القطرية، على أن ترسل تقريراً بذلك إلى الأمين العام للمنظمة.\nالفصل العاشر\nمسؤوليات الشركات"
    },
    {
      "provision_ref": "art56",
      "section": "56",
      "title": "Article (56)",
      "content": "يجب على كل شركة تقوم بتشغيل سفينة مسجلة في الدولة، التأكد مما يلي:\n1- صلاحية السفينة للإبحار من جميع النواحي قبل الشروع في الرحلة.\n2- تزويد السفينة بمطبوعات ونشرات حديثة فيما يتعلق بالتشغيل الآمن للسفن وحماية البيئة البحرية.\n3- تزويد السفينة بعدد الطاقم وفقاً لما ورد بشهادة الطاقم الآمن الصادرة للسفينة.\n4- حصول كل بحار معين على متن السفينة على شهادة مناسبة أو وثيقة تدريب ذات علاقة بالمهام والواجبات المناطة به، وثبوت لياقته الطبية.\n5- أن كل بحار يعمل على السفينة يحمل معه النسخ الأصلية لجميع الشهادات والتصديقات والمستندات الصادرة بموجب الاتفاقية.\n6- احتفاظها بالبيانات الحديثة المتعلقة بجميع الملاحين المعينين على متن السفينة التابعة لها بطريقة تمكن من الاطلاع عليها وبخاصة البيانات المتعلقة بخبراتهم وتدريباتهم ولياقتهم الطبية وأهليتهم في تنفيذ الأعمال والواجبات الموكلة إليهم.\n7- معرفة البحارة وعلمهم التام عند تعيينهم على السفينة التابعة للشركة، بمهامهم وبالترتيبات والتركيبات والمعدات وخصائص السفينة المرتبطة بتلك المهام المعتادة والطارئة.\n8- قدرة جميع العاملة على ظهر السفينة على تنسيق أعمالهم بشكل فعال في حالات الطوارئ وأثناء القيام بالأعمال الحيوية والضرورية المتعلقة بالسلامة أو بمنع حدوث التلوث أو التخفيف من آثاره.\nالفصل الحادي عشر\nالإخطارات والتحقيقات في حالة الحوادث"
    },
    {
      "provision_ref": "art57",
      "section": "57",
      "title": "Article (57)",
      "content": "يجب على الربان أو الشركة إبلاغ الإدارة المختصة بأي احتجاز لسفينة مسجلة في الدولة يتم بواسطة سلطات الرقابة بالموانئ الأخرى وبأي حادث أو ظرف طارئ يحدث عليهـا، وبالبحارة الذين يعملون عليها ويتم الإبلاغ بموجب تقرير يقدم خلال أربع وعشرين ساعة من وقوع الاحتجاز أو الحادث أو الظرف الطارئ، يبين فيه تاريخ ووقت ومكان حدوثه وبيانات أي سفينة أخرى أو شيء آخر أو ممتلكات أو أشخاص آخرين لهم صلة به، بالإضافة إلى طبيعة وجسامة الحادث والأسباب المحتملة لوقوعه."
    },
    {
      "provision_ref": "art58",
      "section": "58",
      "title": "Article (58)",
      "content": "للإدارة المختصة عند استلام التقرير المشار إليه في المادة السابقة، إذا رأت ضرورة لذلك، أن تجري تحقيقاً حول الأسباب التي أدت إلى الاحتجاز أو الحادث أو الظرف الطارئ، وذلك بمعرفة ضابط مختص أو لجنة، مع إتاحة حق الدفاع للمخالف.\nفإذا ثبت من التحقيقات وجود تقصير أو سوء تصرف أو عدم كفاءة من جانب أحد البحارة جاز للإدارة المختصة سحب أي اعتماد أو شهادة أو أي وثيقة أخرى، أو تعليقها لمدة لا تزيد على سنة، وإذا كان الاعتماد قد صدر على شهادة صادرة من الخارج، فيتم إبلاغ الجهة التي أصدرت الشهادة بالإجراء الذي اتخذته الإدارة وأسبابه.\nويجوز في حالة ثبوت تقصير أو إهمال من جانب الشركة القائمة على تشغيل السفينة، مطالبة الشركة بتكاليف التحقيقات التي أجرتها بخصوص ذلك الحادث أو الظرف الطارئ."
    },
    {
      "provision_ref": "art59",
      "section": "59",
      "title": "Article (59)",
      "content": "يجوز لصاحب الشأن التظلم من قرار الإدارة المختصة التي تصدر وفقاً للمادة السابقة، إلى المدير العام، وذلك خلال أسبوع من تاريخ إخطاره بالقرار، وعلى المدير العام البت في التظلم خلال أسبوع من تاريخ تقديمه ويكون قراره نهائياً، فإذا انقضت هذه المدة دون البت في التظلم اعتبر مرفوضاً.\nالفصل الثاني عشر\nرقابة سلطات الموانئ"
    },
    {
      "provision_ref": "art60",
      "section": "60",
      "title": "Article (60)",
      "content": "يجوز للمفتشين البحريين الذي تندبهم الهيئة، الصعود على ظهر أي سفينة أثناء تواجدها في أن ميناء قطري أو مرسى داخل الدولة أو تبحر في مياهها الإقليمية وذلك للتأكد مما يلي:\n1- احتفاظ السفينة بشهادة الحد الأدنى الآمن لأفراد الطاقم ومزودة بالعدد المذكور في هذه الشهادة.\n2- حيازة البحارة العاملين على متن السفينة على المؤهلات والشهادات المناسبة.\n3- تعليق جداول المناوبات على لوحات العرض بالسفينة.\n4- عدم تشغيل البحارة لعدد من الساعات يتعدى الحد الآمن فيما يخص سلامة السفينة باستثناء الحالات الطارئة."
    },
    {
      "provision_ref": "art61",
      "section": "61",
      "title": "Article (61)",
      "content": "للمفتش البحري أن يطلب من البحارة إظهار ما يثبت أهليتهم وكفاءتهم في أماكن عملهم إذا تبين له أياً من الأمور التالية:\n1- تعرض السفينة لحادث اصطدام أو غرق أو جنوح.\n2- تفريغ بعض المواد أو المخلفات من السفينة أثناء الإبحار أو تواجدها في منطقة المخطاف أو رسوها في ميناء بالمخالفة لأحكام أي من المعاهدات أو المواثيق الدولية.\n3- إتمام المناورة بالسفينة بطريقة عشوائية أو غير آمنة دون إتباع إجراءات تحديد المسارات المقررة من قبل المنظمة أو الأعراف والممارسات الملاحية الآمنة.\n4- تشغيل السفينة بطريقة تعرض الأشخاص والممتلكات والبيئة للمخاطر والأضرار."
    },
    {
      "provision_ref": "art62",
      "section": "62",
      "title": "Article (62)",
      "content": "للإدارة المختصة احتجاز السفينة إذا كشفت إجراءات الرقابة عن وجود مخالفات جسيمة قد تؤدي إلى تعرض السفينة أو الأشخاص أو الممتلكات أو البيئة للخطر، وذلك حتى يتم إزالة هذه المخالفات.\nوإذا تبين بعد التفتيش، استخدام أي وثائق من قبل أشخاص غير أصحابها الشرعيين، أو استخدام وثائق مزورة، فعلى الإدارة المختصة اتخاذ إجراءات التحفظ على تلك الوثائق وإبلاغ الأمر إلى الإدارة الوطنية التابع لها البحار. وتعتبر الوظيفة التي كان يشغلها ذلك الشخص، شاغرة حتى يتم تعيين بحار مؤهل حسب الأصول اللازمة لتحقيق المتطلبات التي تنص عليها شهادة الحد الأدنى الآمن للعاملين على السفن.\nويجب على الإدارة المختصة عند احتجاز أي سفينة إبلاغ جميع الهيئات بما في ذلك سلطات الموانئ وإدارات الجمارك وقوات أمن الحدود والسواحل ودولة العلم أو ممثلها الدبلوماسي في الدولة.\nوإذا سمح للسفينة بالإبحار إلى ميناء قريب للتزود بالمؤن أو لإجراء أعمال التصليح والصيانة، يجب أن تبلغ إدارة الدولة المعنية بذلك.\nالفصل الثالث عشر\nالعقوبات"
    },
    {
      "provision_ref": "art63",
      "section": "63",
      "title": "Article (63)",
      "content": "مع عدم الإخلال بأية عقوبة أشد ينص عليها قانون آخر يعاقب بالحبس مدة لا تتجاوز سنة وبالغرامة التي لا تقل عن (2000) ألفي ريال ولا تزيد على (5000) خمسة آلاف ريال أو بإحدى هاتين العقوبتين، كل مالك أو مستغل أو مجهز أو ربان سفينة يخالف أي حُكم من أحكام المواد ( 3 )، ( 4 )، ( 5 )، ( 6 )، ( 7 )، ( 8 )، ( 10 )، ( 11 )، ( 12 )، ( 13 )، ( 14 )، ( 15 )، ( 18 )، ( 19 )، ( 20 )، ( 27 )، ( 28 )، ( 31 )، ( 32 )، ( 33 )، ( 34 )، ( 35 )، ( 37 ) من هذا القانون.\nويُعاقب بالحبس مدة لا تتجاوز سنتين وبالغرامة التي لا تقل عن (5000) خمسة آلاف ريال ولا تزيد على (10,000) عشرة آلاف ريال أو بإحدى هاتين العقوبتين، كل من خالف أحكام المادة ( 55 ) من هذا القانون.\nويجوز للمدير العام إجراء الصلح على المخالفات المرتكبة قبل إحالتها إلى المحكمة المختصة أو أثناء نظر القضية لديها ما لم يصدر حُكم فيها، وذلك بأن يدفع المخالف الغرامات المحددة في هذه المادة.\nالفصل الرابع عشر\nأحكام ختامية"
    },
    {
      "provision_ref": "art64",
      "section": "64",
      "title": "Article (64)",
      "content": "تُفرض رسوم على الخدمات التي تقدمها الهيئة والشهادات التي تصدرها أو تعتمدها تنفيذاً لأحكام هذا القانون، يصدر بتحديدها قرار من مجلس الوزراء بناءً على اقتراح مجلس إدارة الهيئة."
    },
    {
      "provision_ref": "art65",
      "section": "65",
      "title": "Article (65)",
      "content": "يجوز لذوي الشأن التظلم من قرارات مدير الإدارة المختص المنصوص عليها في هذا القانون، أمام المدير العام خلال خمسة عشر يوماً من تاريخ صدورها، وينظر المدير العام التظلم ويصدر قراره في شأنه خلال خمسة عشر يوماً من تاريخ تقديمه، ويكون قراره في هذا الشأن نهائياً."
    },
    {
      "provision_ref": "art66",
      "section": "66",
      "title": "Article (66)",
      "content": "يصدر رئيس مجلس إدارة الهيئة قراراً بالقواعد والإجراءات الخاصة بإصدار بطاقة بحار للبحارة غير القطريين العاملين على السفن القطرية التجارية (السفار) من غير السفن الخاضعة لأحكام هذا القانون، والتي تعمل بين الموانئ القطرية وموانئ الدول المجاورة متجاوزة المياه الإقليمية للدولة، ويحدد القرار بيانات البطاقة وشكلها ومدة سريانها وكيفية استخراجها وتجديدها وغير ذلك من الأحكام المتعلقة بها."
    }
  ],
  "definitions": []
}
