{
  "id": "qa-law-235",
  "type": "statute",
  "title": "قانون رقم (2) لسنة 1999 في شأن مكافحة الغش في المعاملات التجارية",
  "short_name": "قانون رقم (2) لسنة 1999 في شأن مكافحة الغش في المعاملات التجارية",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=235&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "في تطبيق أحكام هذا القانون، تعتبر السلعة مغشوشة أو فاسدة، إذا كانت غير مطابقة للمواصفات القياسية المقررة أو كانت غير صالحة للاستعمال أو انتهت فترة الصلاحية المدونة عليها من تاريخ الإنتاج في بلد المصدر، وكذلك في الحالات الأخرى التي يصدر بتحديدها قرار من وزير المالية والاقتصاد والتجارة."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "مع عدم الإخلال بأية عقوبة أشد ينص عليها قانون آخر، يعاقب بالحبس مدة لا تقل عن ثلاثة أشهر ولا تجاوز سنتين، وبغرامة لا تقل عن خمسة آلاف ريال ولا تزيد على خمسة عشر ألف ريال، أو بإحدى هاتين العقوبتين، كل من خدع المتعاقد معه بأي طريقة من الطرق في أحد الأمور التالية:\n1&shy; ذاتية السلعة أو طبيعتها أو جنسها أو نوعها أو عناصرها أو صفاتها الجوهرية.\n2&shy; مصدر السلعة.\n3&shy; مقدار السلعة سواءً في الوزن أو الكيل أو المقاس أو العدد أو الطاقة أو العيار أو غير ذلك من المواصفات المنصوص عليها في المادة الأولى من هذا القانون.\n4&shy; وصف السلعة أو الإعلان عنها أو عرضها بأسلوب يحوي بيانات كاذبة خادعة.\nويضاعف الحد الأدنى للعقوبة المنصوص عليها في هذه المادة، إذا إرتكبت الجريمة باستعمال موازين أو مقاييس أو مكاييل أو دمغات أو أختام أو آلات فحص أخرى مزيفة، أو باستعمال طرق أو وسائل من شأنها جعل عملية وزن السلعة أو قياسها أو كيلها أو عددها أو طاقتها أو جهدها أو عيارها أو فحصها غير صحيح."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "مع عدم الإخلال بأية عقوبة أشد ينص عليها قانون آخر، يعاقب بالحبس مدة لا تقل عن ثلاثة أشهر ولا تجاوز سنتين، وبغرامة لا تقل عن خمسة آلاف ريال ولا تزيد على خمسة عشر ألف ريال، أو بإحدى هاتين العقوبتين:\n1&shy; - كل من غش بقصد البيع أو التداول شيئاً من الحاصلات الزراعية أو المواد الطبيعية أو المنتجات الصناعية.\n2&shy; - كل من حاز بالذات أو بالواسطة أو أنتج بقصد البيع أو التداول أو طرح أو عرض للبيع أو باع المواد والسلع المشار إليها في البند (1) من هذه المادة أو قام بالدعاية لها مع علمه بغشها أو فسادها. ويفترض العلم بالغش أو الفساد إذا كان المخالف من المشتغلين بالتجارة ما لم يثبت أنه لم يكن باستطاعته أن يعلم بهذا الغش أو الفساد.\n3&shy; - كل من حاز بالذات أو بالواسطة أو أنتج بقصد البيع أو التداول أو طرح أو عرض للبيع أو باع مواد أو عبوات مما تستعمل في غش الحاصلات الزراعية أو المواد الطبيعية أو المنتجات الصناعية، أو قام بالدعاية لها. ما لم يثبت أن حيازته لها كانت بقصد استعمالها إستعمالاً مشروعاً.\nوتضاعف العقوبة في حديها الأدنى والأقصى إذا كانت المواد والسلع المشار إليها في البند (1) من هذه المادة ضارة بصحة الحيوان أو إذا كانت لا تتوافر فيها شروط الأمن والسلامة متى كانت من المنتجات الصناعية.\nولا يعفى البائع من العقوبة علم المشتري أو المستهلك بغش السلعة أو فسادها ما لم يثبت أن شراءه لها بحالتها كان بقصد استعمالها لغرض مشروع غير الذي أعدت له."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "مع عدم الإخلال بأية عقوبة أشد ينص عليها قانون آخر، يُعاقب بالعقوبات المنصوص عليها في المادة (3) من هذا القانون، كل من أستورد بقصد الإتجار حاصلات زراعية أو مواد طبيعية أو منتجات صناعية، حالة كونها مغشوشة أو فاسدة ويفترض العلم بالغش أو الفساد إذا كان المخالف من المشتغلين بالتجارة ما لم يثبت أنه لم يكن باستطاعته أن يعلم بهذا الغش أو الفساد.\nويجوز لوزير المالية والاقتصاد والتجارة بالتنسيق مع الجهة المختصة أن يأمر بإعادة تصدير تلك السلع إلى مصدرها في الميعاد الذي يحدده، فإذا لم يتم إعادة تصديرها في الموعد المحدد كان للوزير أن يأمر بمصادرتها أو إعدامها على نفقة المستورد، أو أن يأذن بإدخال تلك السلع وتداولها لاستعمالها في أي غرض تكون صالحة له، وذلك طبقاً للشروط والأوضاع التي يصدر بتحديدها قرار منه."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "يصدر وزير المالية والاقتصاد والتجارة بالتنسيق مع الجهة المختصة القرارات التي تنظم الأمور التالية:\n1&shy; - استعمال أوان أو أوعية أو عبوات أو أغلفة معينة في تجهيز أو تحضير الحاصلات الزراعية أو المواد الطبيعية أو المنتجات الصناعية وكيفية تعبئتها أو حزمها أو حفظها أو توزيعها أو نقلها بقصد طرحها للبيع أو بيعها أو تداولها.\n2&shy; - كيفية استعمال الحاصلات الزراعية أو المواد الطبيعية والمنتجات الصناعية وطرق حفظها وحيازتها والحالات التي تكون فيها غير صالحة للإستعمال وإيضاح اسمها ومصدرها ومحل صنعها أو أسم صانعها وتاريخ إنتاجها وإنتهاء صلاحية إستعمالها وغير ذلك من البيانات اللازمة للتعريف بها وطريقة تدوين هذه البيانات."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "مع عدم الإخلال بأي عقوبة أشد ينص عليها قانون أخر، يعاقب بالحبس مدة لا تجاوز ستة أشهر وبغرامة لا تزيد على خمسة آلاف ريال، أو بإحدى هاتين العقوبتين، كل من خالف القرارات المشار إليها في المادة السابقة."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "يجوز في حالة وجود أسباب قوية تحمل على الاعتقاد بأن هناك مخالفة لأحكام هذا القانون، ضبط المواد المشتبه فيها بصفة مؤقتة، والتحفظ عليها لدى صاحب الشأن وتحت مسئوليته. وتؤخذ خمس عينات على الأقل بقصد تحليلها. وتوضع كل عينة داخل حرز تسلم إثنتان منها لصاحب الشأن، ويحرر بذلك محضر يحتوي على جميع الإجراءات التي اتخذت.\nويتم تحليل عينة أو أكثر بأي من المعامل الحكومية المختصة بالدولة.\nومع عدم الإخلال بحق المتهم في طلب الإفراج عن البضاعة المضبوطة من المحكمة المختصة، يفرج عنها بحكم القانون إذا لم يصدر أمر من المحكمة بتأييد الضبط خلال الثلاثين يوماً التالية ليوم الضبط."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "مع عدم الإخلال بأية عقوبة أشد ينص عليها قانون أخر، يعاقب كل من يتصرف بأية طريقة من الطرق في المواد المتحفظ عليها، بالحبس مدة لا تقل عن شهر ولا تجاوز شهرين، وبغرامة تعادل قيمة البضاعة المتحفظ عليها التي تم التصرف فيها على وجه غير مشروع."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "في حالة صدور الحكم بالإدانة في جريمة من الجرائم المنصوص عليها في هذا القانون، يجب الحكم فضلاً عن العقوبة الأصلية بما يلي:\n1&shy; - مصادرة السلع والمواد موضوع الجريمة أو إعدامها على نفقة المحكوم عليه. فإذا لم ترفع الدعوى الجنائية لسبب ما، يجوز لوزير المالية والاقتصاد والتجارة أن يأمر بمصادرتها أو إعدامها.\n2&shy; - إغلاق المحل أو المكان الذي وقعت فيه الجريمة مدة لا تقل عن شهر ولا تجاوز ثلاثة أشهر.\n3&shy; - نشر ملخص الحكم في جريدتين يوميتين محليتين على نفقة المحكوم عليه."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "يعاقب على الشروع في الجرائم المنصوص عليها في هذا القانون بذات العقوبة المقررة للجريمة التامة."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "في حالة العود تضاعف العقوبات المنصوص عليها في هذا القانون في حديها الأدنى والأقصى. وتعتبر الجرائم المنصوص عليها في هذا القانون أو أي قانون آخر خاص بقمع الغش متماثلة بالنسبة لحالات العود.\nويعتبر المتهم عائداً إذا ارتكب جريمة مماثلة قبل مضي (3) سنوات من تاريخ الحكم أو من تاريخ رد الاعتبار."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "إذا كان مرتكب الجريمة أو المرتكبة باسمه أو لصالحه شركة أو مؤسسة أو جمعية أو غيرها من الأشخاص المعنوية الخاصة، عوقب ممثلها القانوني بوصفه شريكاً مع الفاعل الأصلي بالعقوبات المنصوص عليها في هذا القانون.\nويُقصد بممثل الشخص المعنوي في تطبيق هذه المادة، رئيس مجلس إدارته أو مديره القانوني أو القائم بالإدارة أو عضو مجلس الإدارة المنتدب أو من ينوب عن أيهم بحسب الأحوال.\nويعفى ممثل الشخص المعنوي من العقاب إذا أثبت أن الجريمة وقعت دون علمه أو رغماً عنه أو إضراراً بالشركة أو المؤسسة أو الجمعية التي يمثلها أو أنه أناب غيره في ممارسة اختصاصاته أو أنه بذل جهداً معقولاً لتفادي حصولها دون جدوى."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "يكون للموظفين الذين يندبهم وزير المالية والاقتصاد والتجارة بقرار منه بالتنسيق مع الجهة المختصة، كل في دائرة اختصاصه، صفة مأموري الضبط القضائي لإثبات ما يقع من مخالفات لأحكام هذا القانون والقرارات المنفذة له.\nويكون لهم في أي وقت حق دخول الأماكن والمحال المخصصة لهذه السلع والمواد، وتفتيشها، والاطلاع على سجلاتها ومستنداتها وفحص ما يوجد بها من أدوات ومهمات وأجهزة للتحقق من تنفيذ أحكام هذا القانون والقرارات المنفذة له."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Article (14)",
      "content": "يصدر وزير المالية والاقتصاد والتجارة بالتنسيق مع الجهة المختصة، القرارات اللازمة لتنفيذ أحكام هذا القانون. وإلى أن تصدر هذه القرارات، يستمر العمل بالقرارات والنظم المعمول بها حالياً فيما لا يتعارض مع أحكام هذا القانون."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Article (15)",
      "content": "يلغى القانون رقم (5) لسنة 1983 المشار إليه كما يلغى كل حكم يخالف أحكام هذا القانون."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Article (16)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القانون. ويعمل به بعد تسعين يوماً من تاريخ نشره في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
