{
  "id": "qa-law-230",
  "type": "statute",
  "title": "قانون رقم (29) لسنة 2005 بتعديل بعض أحكام القانون رقم (8) لسنة 2001 بإنشاء مركز الدراسات القانونية والقضائية",
  "short_name": "قانون رقم (29) لسنة 2005 بتعديل بعض أحكام القانون رقم (8) لسنة 2001 بإنشاء مركز الدراسات القانونية والقضائية",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=230&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "«في تطبيق أحكام هذا القانون، يكون للكلمات والعبارات التالية، المعاني الموضحة قرين كل منها، ما لم يقتض السياق معنى آخر:\n- الوزارة: وزارة العدل.\n- الوزير: وزير العدل.\n- المركز: مركز الدراسات القانونية والقضائية.\n- المجلس: مجلس إدارة المركز.\n- المدير: مدير المركز.\n- المحاكم: محكمة التمييز ومحكمة الاستئناف والمحكمة الابتدائية.\n- القضاة: قضاة المحاكم بمختلف درجاتهم.\n- أعضاء النيابة العامة: أعضاء النيابة العامة بمختلف درجاتهم.\n- المساعدون: مساعدو القضاة بالمحكمة الابتدائية، ومساعدو النيابة في النيابة العامة.\n- القانونيون: كل من يتولى عملاً قانونياً في الوزارات، والأجهزة الحكومية الأخرى، والهيئات والمؤسسات العامة، والشركات التي تساهم فيها الدولة بنسبة (50%) من رأس مالها على الأقل.\n- المحامون: المحامون المقيدة أسماؤهم بجداول المحامين.\n- أعوان القضاء: موظفو قلم الكتاب، وأمناء السر، وأمناء الصندوق، والقائمون على الإعلانات القضائية، والتنفيذ، بالمحاكم والنيابة العامة»."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "«يهدف المركز إلى تحقيق ما يلي:\n1- تدريب القضاة وأعضاء النيابة العامة والمساعدين والقانونيين، لتطوير قدراتهم ومهاراتهم العملية والتطبيقية وتحديثها.\n2- تدريب أعوان القضاء، ومأموري الضبط القضائي، بما يكفل تنمية مهاراتهم وقدراتهم العملية على أداء الأعمال المنوطة بهم.\n3- تدريب المحامين.\n4- إعداد مؤهلين للتعيين في وظائف القضاء والنيابة العامة، ممن يرشحهم المجلس الأعلى للقضاء أو النائب العام.\n5- تنمية البحث العلمي وتعميقة في الميادين القانونية والقضائية والفقهية، بما في ذلك إقامة الندوات واللقاءات، وإصدار المجلات والدوريات القانونية»."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "«يشكل المجلس من:\n1- وكيل الوزارة، رئيساً.\n2- مدير إدارة الفتوى والعقود بالوزارة، نائباً للرئيس.\n3- ممثل عن الأمانة العامة لمجلس الوزراء، يختاره وزير الدولة لشؤون مجلس الوزراء، عضواً.\n4- قاضيين، يختارهما المجلس الأعلى للقضاء، عضوين.\n5- أحد أعضاء النيابة العامة، يختاره النائب العام، عضواً.\n6- أحد الخبراء القانونيين بالوزارة، يختاره الوزير، عضواً ومقرراً.\nويصدر بتسمية أعضاء المجلس قرار من الوزير.\nويجوز تعديل تشكيل المجلس بقرار من مجلس الوزراء، بناءً على اقتراح الوزير.\nويتولى أعمال أمانة سر المجلس موظف أو أكثر، يصدر بندبهم وتحديد مكافآتهم قرار من الوزير»."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "«يتولى المجلس ممارسة جميع الصلاحيات اللازمة لتصريف شؤون المركز، وبوجه خاص ما يلي:\n1- وضع السياسة العامة للمركز ومراقبة تنفيذها.\n2- إقرار خطط وبرامج العمل بالمركز ومتابعة تنفيذها.\n3- اقتراح الهيكل التنظيمي للمركز.\n4- إقرار مشروع الموازنة السنوية للمركز وحسابه الختامي.»"
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Article (18)",
      "content": "«يتم التدريب في دورات، وفقاً للخطط والبرامج التي يضعها المجلس، بناءً على اقتراح المدير.\nويكون التدريب إلزامياً لمدة لا تقل عن سنة للمساعدين والقانونيين الجدد حديثي التخرج الذين لم يمض على تعيينهم مدة ثلاث سنوات، ويعتبر تخلف المتدرب بغير عذر مقبول عن التدريب إخلالاً بواجبات وظيفته.\nويكون التدريب إلزاميا لمدة لا تقل عن ستة أشهر للمحامين تحت التدريب.\nوللمركز عقد دورات تدريبية للقضاة، وأعضاء النيابة العامة، والقانونيين، وأعوان القضاء، ومأموري الضبط القضائي، لرفع كفاءتهم وتحسين أدائهم الوظيفي والمهني»."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "تضاف مادة برقم (11 مكرراً) إلى القانون رقم (8) لسنة 2001 المشار إليه، نصها الآتي:"
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "مكررا) :\n«يصدر بالهيكل التنظيمي للمركز وتحديد الوحدات الإدارية والأقسام التي يتألف منها وتعيين اختصاصاتها، قرار من الوزير، بناء على اقتراح المجلس، ولا يعتبر هذا القرار نافذاً إلا بعد اعتماده من مجلس الوزراء.»"
    }
  ],
  "definitions": []
}
