{
  "id": "qa-law-234",
  "type": "statute",
  "title": "قانون رقم (2) لسنة 1974 بٍإنشاء الجمعيات",
  "short_name": "قانون رقم (2) لسنة 1974 بٍإنشاء الجمعيات",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=234&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "(كما تعدلت بموجب المرسوم بقانون رقم 7 لسنة 1989):\nيقصد بجمعية كل مؤسسة خاصة أو جهاز أو لجنة يكونها أشخاص طبيعيون أو إعتباريون وفقا لأحكام هذا القانون، وتستهدف القيام - بنشاط إنساني أو اجتماعي أو ثقافي أو علمي أو ديني أو خيري، ولا يكون من أغراضها تحقيق ربح مادي.\nويعبر عنها في المواد التالية بكلمة \"جمعية\"."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "يشترط لقيام الجمعية توافر الشروط الآتية:\n1- ألا يقل عدد المؤسسين عن عشرة أشخاص.\n2- ألا يقل سن العضو المؤسس عن ثمان عشرة سنة.\n3- ألا يكون قد أدين بجريمة مخلة بالشرف أو الأمانة، ما لم يكن قد رد إليه اعتباره."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "تكتسب الجمعية الشخصية الاعتبارية بمجرد إتمام عمليتي التسجيل والشهر المنصوص عليهما في هذا القانون."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "يجب لإنشاء الجمعية أن يجتمع المؤسسون في هيئة جمعية تأسيسية لإعداد عقد التأسيس والنظام الأساسي. وهم المسئولون وحدهم بالتضامن عما يستلزمه تكوين الجمعية من نفقات."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "يحب أن يتضمن عقد تأسيس الجمعية ما يأتي:\n1- تاريخ ومكان تحريره.\n2- أسماء الأعضاء المؤسسين ومحال إقامتهم ومهنهم وجنسياتهم وسنهم.\n3- اسم الجمعية ومقرها وأغراضها."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "(كما تعدلت بموجب المرسوم بقانون رقم 17 لسنة 1989):\nأ- يكون لكل جمعية نظام أساسي يشتمل على ما يأتي:\n1- اسم الجمعية ومنطقة عملها ومقرها.\n2- الغرض الذي من أجله أنشئت قواعد العمل فيها.\n3- شروط العضوية وواجبات الأعضاء وحقوقهم، وكيفية انسحابهم وفصلهم.\n4- نظام مجلس الإدارة وعدد أعضائه ومدته واختصاصاته وطريقة وتاريخ انتخاب أعضائه.\n5- اختصاصات الجمعية العمومية وقواعد دعوتها ومواعيد اجتماعاتها وكيفية التصويت فيها والنصاب القانوني اللازم لصحة انعقادها.\n6- بداية ونهاية السنة المالية للجمعية وموارد الجمعية وكيفية استغلالها والتصرف فيها.\n7- القواعد المتعلقة بمسك الحسابات ووضع الميزانية والحساب الختامي وإقرارهما.\n8- كيفية تعديل نظام الجمعية أو تكوين فروع لها أو اتحادها أو إدماجها مع غيرها.\n9- قواعد حل الجمعية وتصفية أموالها.\nب- يصدر وزير العمل والشئون الاجتماعية قراراً بنموذج النظام الأساسي للجمعيات وعلى هذه الجمعيات أن تحتذي بهذا النموذج. وكل تعديل في نظام الجمعية يجب تسجيله وشهره وفقا لأحكام القانون."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "يقدم المؤسسون لوزارة العمل والشئون الاجتماعية طلب تسجيل الجمعية خلال ثلاثين يوماً من تاريخ تأسيسها، على أن يرفق به المستندات الآتية:\n1- ثلاث نسخ من كل من عقد التأسيس والنظام الأساسي بعد إقرارها وتوقيعها من المؤسسين.\n2- محضر اجتماع المؤسسين وبيان أعضاء اللجنة المؤقتة التي تتولى أعمال الجمعية وفقا لحكم المادة (11) من هذا القانون."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "لوزارة العمل والشئون الاجتماعية أن ترفض تسجيل الجمعية خلال ثلاثين يوماً من تاريخ تقديم الطلب، ولها أن تدخل على النظام الأساسي من التعديلات ما تراه ضرورياً للمصلحة العامة.\nوللمؤسسين، خلال ثلاثين يوما من تاريخ الإخطار بقرار الرفض أو التعديل، التظلم من القرار بعريضة ترفع إلى وزير العمل والشئون الاجتماعية، لعرضها وجوبا على مجلس الوزراء. ويعتبر القرار الصادر من مجلس الوزراء في التظلم نهائياً غير قابل للطعن.\nوتبين اللائحة التنفيذية شروط وإجراءات التظلم المشار إليه."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "في حالة موافقة وزير العمل والشئون والاجتماعية على طلب التسجيل والشهر، تسجل الجمعية في سجل خاص بالوزارة يبين فيه اسم الجمعية ومقرها وأغراضها وسنتها المالية وعدد أعضاء مجلس الإدارة واسم رئيس المجلس ومن يمثلها قانوناً وأمين الصندوق.\nوتتولى الوزارة شهر الجمعية التي يتم تسجيلها بنشر عقد تأسيسها ونظامها الأساسي في الجريدة الرسمية وإصدار شهادة تسجيل موقعة من الوزير."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "(كما تعدلت بموجب المرسوم بقانون رقم 17 لسنة 1989):\nتحتفظ وزارة العمل والشئون الاجتماعية بملف لكل جمعية يضم نسخة من شهادة تسجيلها ونظامها الأساسي والقرار الصادر بإلغائها وغير ذلك من القرارات الصادرة في شأنها.\nالباب الثاني إدارة الجمعية"
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "(كما تعدلت بموجب المرسوم بقانون رقم 17 لسنة 1989):\nيكون لكل جمعية مجلس إدارة يدير شئونها في حدود أغراضها ونظامها الأساسي ويتكون من خمسة أعضاء على الأقل تنتخبهم الجمعية العمومية من بين أعضائها لمدة ثلاث سنوات.\nواستثناء من ذلك يختار المؤسسون من بينهم أعضاء اللجنة المؤقتة التي تتولى أعمال الجمعية إلى حين انتخاب أعضاء مجلس الإدارة."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "أ- ينتخب مجلس الإدارة من بين أعضائه رئيساً ونائباً للرئيس وسكرتيراًَ وأميناً للصندوق. ويكون لرئيس مجلس الإدارة حق التوقيع عن الجمعية وتمثيلها أمام القضاء.\nب- إذا خلا مكان أحد أعضاء مجلس الإدارة لأي سبب، فعلى المجلس أن يضم إليه العضو الذي حاز أكثر الأصوات من بين الأعضاء المنتخبين التالين له في اجتماع الجمعية العمومية الذي جرى فيه انتخاب ذلك المجلس."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "تتكون الجمعية العمومية من جميع الأعضاء الذين أوفوا التزاماتهم وتختص بالنظر في كافة المسائل المتعلقة بأعمال الجمعية. ويجب أن تنعقد مرة على الأقل كل سنة للنظر في التصديق على الميزانية العمومية والحسابات الختامية.\nويبين نظام الجمعية كافة اختصاصات الجمعية العمومية وقواعد دعوة ومواعيد اجتماعاتها وطريقة التصويت فيها والنصاب القانوني اللازم لصحة انعقادها."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Article (14)",
      "content": "يجوز لمجلس الإدارة دعوة الجمعية العمومية إلى اجتماع غير عادي إذا دعت الحاجة، كما يجب عليه أن يقوم بدعوتها إذا طلب منه ذلك ثلث الأعضاء الذين يحق لهم حضور الجمعية العمومية بشرط أن يبينوا أغراض الاجتماع."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Article (15)",
      "content": "تختص الجمعية العمومية غير العادية بالنظر في المسائل الآتية:\n1- المسائل الهامة والعاجلة التي يرى مجلس الإدارة أو الأعضاء عرضها.\n2- البت في استقالة رئيس مجلس الإدارة، أو الاستقالات المقدمة من أعضاء مجلس الإدارة بعضهم أو كلهم بسبب أمور تمس كيان الجمعية أو المصلحة العامة.\n3- إسقاط العضوية عن أعضاء مجلس الإدارة كلهم أو بعضهم.\n4- تعديل النظام الأساسي للجمعية.\n5 - حل الجمعية أو اتحادها أو إدماجها مع غيرها."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Article (16)",
      "content": "لا يجوز للجمعية العمومية العادية أو غير العادية أن تنظر في مسائل غير مدرجة في جدول الأعمال.\nولا يجوز عقد جمعية غير عادية للنظر في موضوع سبق أن اتخذ فيه قرار إلا بعد مضي سنة من صدور القرار.\nالباب الثالث حل الجمعية"
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Article (17)",
      "content": "يجوز حل الجمعية بقرار من جمعية عمومية غير عادية يحضرها أكثر من نصف الأعضاء وبموافقة أغلبية الحاضرين.\nولوزير العمل والشئون الاجتماعية حل الجمعية في إحدى الحالات الآتية:\n1- إذا نقص عدد أعضائها عن عشرة.\n2- إذا تعذر استمرار الجمعية في عملها بسبب تكرار إخلالها بالتزاماتها المالية وأهدافها.\n3- إذا اشتغلت بالأمور السياسية.\n4- إذا خالفت أحكام هذا القانون.\nويجوز لوزير العمل والشئون الاجتماعية بدلا من حل الجمعية أن يعين مجلس إدارة مؤقت لمدة لا تجاوز ستة أشهر، إذا كان ذلك في مصلحة الأعضاء والأهداف الاجتماعية للمجتمع.\nوتطبق بالنسبة للقرار الذي يصدره وزير العمل والشئون الاجتماعية بحل الجمعية أو تعيين مجلس إدارة مؤقت، قواعد النظم المنصوص عليها في المادة (8) من هذا القانون."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Article (18)",
      "content": "في حالة حل الجمعية لا يجوز التصرف في أموالها ومستنداتها إلا بقرار من وزارة العمل والشئون الاجتماعية الذي يبين طريقة التصفية وكيفية التصرف في هذه الأموال والمستندات.\nالباب الرابع أحكام عامة"
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Article (19)",
      "content": "أموال الجمعية بما فيها الاشتراكات والممتلكات الثابتة والمنقولة والتبرعات والإعانات تعتبر ملكاً للجمعية، وليس لأعضائها أو للعضو المنسحب أو المفصول حق فيها."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Article (20)",
      "content": "على مجلس إدارة الجمعية أن يقدم لوزارة العمل والشئون الاجتماعية صورة من الحساب الختامي ومشروع ميزانية العام الجديد، وللوزارة إجراء المراجعة المستندية وإيفاد من يمثلها في اجتماعات الجمعية العمومية.\nويجوز لأي جمعية أن يصرح لها بجمع الأموال لتحقيق أهدافها مرة واحدة في العام وذلك باتباع النظم المنصوص عليها في القوانين."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Article (21)",
      "content": "يجوز لمجلس الوزراء بناء على عرض وزير العمل والشئون الاجتماعية أن يمنح الجمعية إعانة مالية أو قرضا، كما يجوز إعفاؤها من الرسوم الجمركية أو أية رسوم أخرى، وذلك لمعاونتها علي تحقيق أغراضها وأداء أعمالها."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Article (22)",
      "content": "(كما تعدلت بموجب المرسوم بقانون رقم 17 لسنة 1989):\nتخضع الجمعيات لإشراف ورقابة وزارة العمل والشئون الاجتماعية من ناحية مراقبة أعمال الجمعية ومدى مطابقتها للقانون والنظام الأساسي ومراقبة حسابات الجمعية.\nويتولى إثبات المخالفات الموظفون الذين يندبهم وزير العمل والشئون الاجتماعية لهذا الغرض."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "Article (23)",
      "content": "مع عدم الإخلال بأي عقوبة أشد ينص عليها أي قانون آخر، يعاقب بالحبس مدة لا تزيد على ثلاثة أشهر وبغرامة لا تزيد على ألف ريال أو بإحدى هاتين العقوبتين كل من خالف أحكام هذا القانون أو لائحته التنفيذية."
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "Article (24)",
      "content": "يصدر وزير العمل والشئون الاجتماعية اللوائح والقرارات اللازمة لتنفيذ هذا القانون."
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "Article (25)",
      "content": "على جميع الجهات المختصة كل فيما يخصه، تنفيذ هذا القانون ويعمل به من تاريخ نشره في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
