{
  "id": "qa-law-227",
  "type": "statute",
  "title": "قانون رقم (28) لسنة 2001 بإعفاء شركة رأس لفان للكهرباء المحدودة (شركة مساهمة قطرية) من ضريبة الدخل والرسوم والضرائب الأخرى",
  "short_name": "قانون رقم (28) لسنة 2001 بإعفاء شركة رأس لفان للكهرباء المحدودة (شركة مساهمة قطرية) من ضريبة الدخل والرسوم والضرائب ا...",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=227&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "في تطبيق أحكام هذا القانون، تكون للكلمات والعبارات التالية المعاني المبينة قرين كل منها، ما لم يقتض السياق معنى آخر:\n- الشركة: شركة رأس لفان للكهرباء المحدودة (شركة مساهمة قطرية).\n- كهرماء: المؤسسة العامة القطرية للكهرباء والماء.\n- التاريخ الفعلي لإقامة المنشأة: اليوم التالي ليوم تدشين المنشأة التي تشيدها الشركة بمدينة رأس لفان الصناعية طبقاً لإجراءات التدشين والاختبار الواردة في اتفاقية شراء الكهرباء والماء بين الشركة وكهرماء.\n- اتفاقية الائتمان: اتفاقية التسهيلات الائتمانية بين الشركة وممثل أو وكيل المنشأة ومنسقي القرض الرئيسيين (كما هو محدد في اتفاقية الائتمان).\n- مقاول عقد الهندسة والتوريد والإنشاء: إينيل باور (ذات مسئولية محدودة) وفيزيا إيتاليمبيا نتي (ذات مسئولية محدودة).\n- المنشأة: منشأة رأس لفان لتوليد الطاقة الكهربائية وتحلية مياه البحر، المكونة من محطة الكهرباء والمياه وجميع أجهزة الربط المطلوبة وأي منشآت أو أجهزة أخرى مطلوبة حتى مراحل التوصيل من أجل تشغيل آمن وكفء ودقيق التوقيت واقتصادي لمحطة الكهرباء والمياه بشكل يفي باحتياجات كهرماء وفاءً كاملاً بموجب اتفاقية شراء الكهرباء والماء.\n- وثائق التمويل: اتفاقيات القرض (بما في ذلك اتفاقية الائتمان) والمذكرات، والسندات المعدة من عدة صور بين الأطراف المعنية، اتفاقيات الضمان، والضمانات والوثائق الأخرى ذات الصلة بالتمويل طويل الأجل وأي تمويل أو إعادة تمويل مؤقت للمنشأة أو أي جزء منها، بما في ذلك اتفاقية الاكتتاب في الأسهم واحتجازها ولكنها- باستثناء اتفاقية الإكتتاب في الأسهم واحتجازها- لا تشمل أي وثائق أو اتفاقيات ذات صلة بالالتزام أو المساهمة في قيمة الأسهم بموجب اتفاقية المشروع المشترك.\n- مستثمر مشروع الطاقة المستقل: شركة آيه إي إس رأس لفان القابضة المحدودة.\n- اتفاقية المشروع المشترك: اتفاقية المشروع المشترك بين شركة آيه إي إس رأس لفان القابضة المحدودة، وقطر للبترول، والشركة القطرية للكهرباء والماء، ومؤسسة الخليج للاستثمار وشركة رأس لفان للكهرباء المحدودة.\n- مقاول التشغيل والصيانة: شركة آيه إي إس لتشغيل رأس لفان (ذات مسئولية محدودة).\n- مستثمر التشغيل والصيانة: آيه إي إس للخدمات الفنية (مؤسسة بالمنطقة الحرة).\n- المشروع: أعمال البدء والتصميم، والهندسة، والتمويل، والإنشاء، والتزويد بالأجهزة والمعدات والتأمين والأعمال والاختبار والتدشين والتشغيل والصيانة الخاصة بالمنشأة وجميع الخدمات المتعلقة بها."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "تعفى أرباح الشركة ومقاول التشغيل والصيانة ذات الصلة بالمشروع من ضريبة الدخل لمدة عشر سنوات اعتباراً من التاريخ الفعلي لإقامة المنشأة.\nوبعد انقضاء هذه المدة تخضع الشركة ومقاول التشغيل والصيانة لضريبة الدخل وفقاً للشرائح والنسب المبينة في المرسوم بقانون رقم (11) لسنة 1993 المشار إليه، وبحد أقصى 35%."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "تعفى الشركة ومقاول عقد الهندسة والتوريد والإنشاء ومقاوليه الفرعيين من الرسوم الجمركية التي تفرض على استيراد وإعادة تصدير المعدات والمواد وغيرها من البضائع ذات الصلة بالمشروع التي لا تتوافر في السوق المحلي، خلال فترة تطوير وإنشاء المحطة وحتى التاريخ الفعلي لإقامة المنشأة."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "يعفى مقاول التشغيل والصيانة ومقاوليه الفرعيين من الرسوم الجمركية التي تفرض على استيراد وإعادة تصدير المعدات والمواد وغيرها من البضائع ذات الصلة بالمشروع التي لا تتوافر في السوق المحلي، وذلك طوال فترة سريان اتفاقية المشروع المشترك."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "تعفى من الضرائب المطبقة في قطر، بما في ذلك الضريبة على الدخل والضرائب المحتجزة من المنبع وذلك طوال فترة سريان اتفاقية المشروع المشترك، جميع الدفعات ذات الصلة المباشرة بالمشروع والتي تدفعها الشركة أو مقاول التشغيل والصيانة المستثمر مشروع الطاقة المستقل أو لأي شركة مملوكة بالكامل - سواء بطريقة مباشرة أو غير مباشرة - لمؤسسة آيه إي إس بما في ذلك الدفعات والتوزيعات على المال المستثمر في الشركة أو في مقاول التشغيل والصيانة، والرسوم والتكاليف المدفوعة أو المعوض عنها، فيما يخص الخدمات المقدمة للشركة أو لمقاول التشغيل والصيانة أو نيابة عنهما، وكذلك الإتاوات المدفوعة فيما يخص الحقوق والتراخيص الممنوحة للشركة أو لمقاول التشغيل والصيانة. وكذلك تسديدات الديون للشركة أو لمقاول التشغيل والصيانة."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "تعفى من الضرائب المطبقة في قطر، بما في ذلك الضريبة على الدخل والضرائب المحتجزة من المنبع، وذلك طوال فترة سريان اتفاقية المشروع المشترك، جميع المدفوعات المتعلقة بالمشروع والتي تتم من الشركة أو من مقاول التشغيل والصيانة للمقرضين بما في ذلك الرسوم والدفعات لأصل الدين والفوائد طبقاً لوثائق التمويل."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "لإغراض الضريبة يتم استهلاك المصروفات الرأسمالية المتعلقة بالمشروع، حسبما تظهر في التقارير المالية المدققة للشركة، على أساس الأقساط الثابتة وبطريق الخط المستقيم على مدار خمسة عشر عاماً اعتباراً من التاريخ الفعلي لإقامة المنشأة أو التاريخ الذي يوضع فيه الأصل الرأسمالي في الخدمة أيهما أقرب، على أن يتم استهلاك الأصول قصيرة العمر (مثل السيارات وأجهزة الكمبيوتر) لأغراض الضريبة وفقاً لنسب الاستهلاك المبينة في قانون ضريبة الدخل ولائحته التنفيذية."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "تعفى الشركة ومقاول التشغيل والصيانة ومقاوليهما الرئيسيين والمقاولين الفرعيين لهم، من رسوم مقابل التصديق المقررة بالقانون رقم (4) لسنة 1992 المشار إليه."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "مع مراعاة أحكام المواد السابقة تلتزم الشركة ومقاول التشغيل والصيانة بأحكام قانون ضريبة الدخل بما في ذلك تقديم الإقرارات والتقديرات الضريبية وإمساك الدفاتر والسجلات، وبسداد الضريبة على أساس الالتزامات الضريبية لكل من مستثمر مشروع الطاقة المستقل ومستثمر التشغيل والصيانة، والتي تم احتسابها وتخصيصها طبقاً لاتفاقية المشروع المشترك."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القانون. ويعمل به من تاريخ صدوره. وينشر في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
