{
  "id": "qa-law-246",
  "type": "statute",
  "title": "قانون رقم (2) لسنة 2004 بشأن ذوي الاحتياجات الخاصة",
  "short_name": "قانون رقم (2) لسنة 2004 بشأن ذوي الاحتياجات الخاصة",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=246&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "في تطبيق أحكام هذا القانون، تكون للكلمات والعبارات التالية، المعاني الموضحة قرين كل منها، ما لم يقتض السياق معنى آخر:\nالمجلس: المجلس الأعلى لشؤون الأسرة.\nذو الاحتياجات الخاصة: كل شخص مصاب بعجز كلي أو جزئي دائم في أي من حواسه أو قدراته الجسمية أو النفسية أو العقلية إلى المدى الذي يحد من إمكانيته للتعلم أو التأهيل أو العمل.\nالتربية الخاصة: الخدمات التربوية والتعليمية التي تقدم لذوي الاحتياجات الخاصة لتلبية احتياجاتهم وتنمية قدراتهم بالقدر الذي تسمح به حالة كل منهم.\nالتأهيل: إعداد الشخص ذي الاحتياجات الخاصة لتنمية قدراته عن طريق العلاج الطبي والأجهزة التعويضية والتعليم والتدريب المهني بما يتناسب مع حالته. وتقديم الخدمات والأنشطة التي تمكنه من ممارسة حياته بشكل أفضل.\nالجهات المختصة: الوزارات والأجهزة الحكومية الأخرى، والهيئات والمؤسسات العامة بحسب الأحوال.\nمعاهد التربية الخاصة: المعاهد أو المراكز أو المدارس أو الفصول المتخصصة في تأهيل ذوي الاحتياجات الخاصة والتي يعتمدها المجلس بالتنسيق مع الجهات المختصة."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "يتمتع ذوو الاحتياجات الخاصة إضافة إلى ما يتمتعون به من حقوق بموجب التشريعات الأخرى، بالحقوق التالية:\n1- التربية والتعليم والتأهيل كل حسب قدراته.\n2- الرعاية الطبية والنفسية والثقافية والاجتماعية.\n3- الحصول على الأدوات والأجهزة ووسائل النقل والمعدات التي تساعدهم على التعلم والتأهل والحركة والتنقل.\n4- توفير خدمات الإغاثة والمعونة والخدمات المساعدة الأخرى.\n5- العمل الذي يتناسب مع قدراتهم ومؤهلاتهم وتأهيلهم في القطاعين الحكومي والخاص.\n6- ممارسة الرياضة والترويح وفقاً لقدراتهم الخاصة.\n7- المسكن الذي يكفل لهم الحركة والتنقل بأمان وسلامة.\n8- تأمين المرافق الخاصة بهم في الأماكن العامة.\n9- تأمين مشاركتهم في القرارات المتعلقة بهم."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "يعمل المجلس، بالتنسيق مع الجهات المختصة وجميع الجهات المعنية، على ضمان تقديم هذه الجهات خدماتها، وبرامجها لذوي الاحتياجات الخاصة في المجالات المنصوص عليها في المادة السابقة، وبوجه خاص ما يلي:\n1- توفير الخدمات الطبية الوقائية والعلاجية والصحية والنفسية، وتوفير التقارير الطبية الخاصة، ولمن يعولونهم بالمجان بشرط ألا يكونوا مشمولين بأي نظام تأمين صحي آخر.\n2- توفير فرص العمل والتشغيل لذوي الاحتياجات الخاصة حسب قدراتهم وتأهيلهم بالجهات المختصة.\n3- توعية المواطنين بحقوق ذوي الاحتياجات الخاصة والعمل على تقديم العون اللازم لهم وحسن معاملتهم واندماجهم في المجتمع.\n4- تقديم البرامج التعليمية والتأهيلية المناسبة، وبرامج التربية الخاصة وتوفير وإعداد الكوادر الفنية المؤهلة للتعامل مع ذوي الاحتياجات الخاصة.\n5- توفير فرص ممارسة الرياضة والترويج لهم بما يلبي حاجاتهم وتطوير قدراتهم.\n6- توفير الخدمات الخاصة بهم في مجال الرعاية والعناية والإغاثة والتدريب والتأهيل المهني والخدمات الأسرية والتقنية والرياضية والترويحية."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "تمنح معاهد التربية الخاصة شهادة لكل من أتم تأهيله فيها. كما تمنح بطاقات تعريف لذوي الاحتياجات الخاصة الذين لا يحتاجون لخدمات تأهيل، وذلك بناء على طلبهم أو طلب ذويهم. ويحدد المجلس البيانات التي تشتمل عليها كل من شهادة التأهيل وبطاقة التعريف."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "يخصص لذوي الاحتياجات الخاصة الذين يحملون الشهادات أو البطاقات المنصوص عليها في المادة السابقة، نسبة لا تقل عن 2 % من مجموع درجات الوظائف في الجهات المختصة.\nويكون التعيين وفقاً لقدرات ومؤهلات ذوي الاحتياجات الخاصة بناء على ترشيح المجلس بالتنسيق مع الجهات المختصة.\nويلتزم كل صاحب عمل في القطاع الخاص يستخدم خمسة وعشرين عاملاً فأكثر، بتخصيص النسبة المنصوص عليها في الفقرة الأولى لذوي الاحتياجات الخاصة لتعيينهم فيها وبحد أدنى عامل واحد.\nوفي جميع الأحوال لا يجوز التعيين في هذه الوظائف من غير ذوي الاحتياجات الخاصة، إلا في حالة عدم وجود من يستحق التعيين منهم فيها، وبشرط موافقة المجلس كتابة على ذلك."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "تكون الأولوية في التعيين في الوظائف والأعمال المخصصة لذوي الاحتياجات الخاصة للمصابين منهم بسبب العمليات الحربية أو اثناء أداء الخدمة العسكرية أو بسببها.\nويكون لمن يعين من هؤلاء المصابين، حق الجمع بين راتب العمل والراتب التقاعدي الذي يتقاضاه."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "لا يجوز حرمان ذوي الاحتياجات الخاصة الذين يتم تشغيلهم طبقاً لأحكام هذا القانون من أي مزايا أو حقوق مقررة بصفة عامة للعاملين في الجهات التي يعملون بها."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "على جميع الجهات المنصوص عليها في المادة ( 5 ) من هذا القانون، إمساك سجلات تقيد فيها أسماء ذوي الاحتياجات الخاصة العاملين بها، من حملة شهادات التأهيل أو بطاقات التعريف، وإخطار المجلس بكتاب مسجل بعلم الوصول يتضمن أعدادهم والوظائف أو الأعمال التي يقومون بها والأجر الذي يتقاضاه كل منهم.\nوتحدد بقرار من رئيس المجلس نماذج السجلات والإخطارات ومواعيد تقديمها. وتلتزم الجهات المشار إليها بتمكين مندوبي المجلس من الاطلاع على السجلات كلما طُلب منها ذلك."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "يستحق العاجزون عن العمل من ذوي الاحتياجات الخاصة معاشاً شهرياً وفقاً للفئات التي يحددها مجلس الوزراء بناءً على اقتراح المجلس."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "تؤمن الجهات المختصة لذوي الاحتياجات الخاصة مساكن بمواصفات خاصة وفقاً للأولوية والضوابط التي يضعها المجلس."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "مع عدم الإخلال بحق ذوي الاحتياجات الخاصة في الحصول على التعويض المناسب، يُعاقب من يُخالف أحكام المادة ( 5 ) من هذا القانون بالغرامة التي لا تزيد على (20,000) ريال، وتتعدد العقوبة بتعدد حالات المخالفة."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "تُعفى مراكز رعاية ذوي الاحتياجات الخاصة ومؤسساتها التابعة لها من رسوم تسجيل هذه الأماكن."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "يُصدر مجلس الوزراء القرارات اللازمة لتنفيذ أحكام هذا القانون، بما في ذلك تحديد أولوية تطبيق الحقوق التي تضمنها، وفئات المستفيدين من كل منها."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Article (14)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القانون، ويُنشر في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
