{
  "id": "qa-law-247",
  "type": "statute",
  "title": "قانون رقم (2) لسنة 1978 في شأن شركات الانتاج الحربي التي تساهم فيها الهيئة العربية للتصنيع",
  "short_name": "قانون رقم (2) لسنة 1978 في شأن شركات الانتاج الحربي التي تساهم فيها الهيئة العربية للتصنيع",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=247&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "يصدر بتأسيس شركات المساهمة التي تساهم فيها الهيئة العربية للتصنيع بأغلبية رأس المال قرار من عضو اللجنة العليا للهيئة المختص، بعد موافقة اللجنة العليا بإجماع الآراء.\nوينشر القرار الصادر بتأسيس الشركة في الجريدة الرسمية مرفقاً به نظامها.\nوتخضع هذه الشركات للأحكام الواردة في هذا القانون وفي نظمها الأساسية، ولا تسري عليها القوانين واللوائح المتعلقة بشركات المساهمة."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "تتمتع الشركات وأعضاء مجالس إدارتها والعاملون فيها وخبراؤها بالامتيازات والإعفاءات المقررة للهيئة والعاملين فيها وخبرائها طبقاً للباب الأول و المادة (17) من الباب الثالث من القانون رقم (1) لسنة 1976م بشأن الحصانات والامتيازات التي تتمتع بها الهيئة العربية للتصنيع في أقاليم الدول الأعضاء.\nوتطبق الشركات لوائح الهيئة العربية للتصنيع، ما لم يقرر مجلس إدارة الهيئة خلاف ذلك بناء على اقتراح مجالس إدارة الشركات.\nكما تعامل هذه الشركات في علاقاتها بالأجهزة الإدارية المختصة بالرقابة على أموال الدولة أو العاملين فيها، معاملة الهيئة العربية للتصنيع."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "تعفى الأرباح وغيرها من التوزيعات على مساهمي الشركة الأجانب من جميع الضرائب والرسوم.\nولا تخضع عمليات الاقتراض أو سداد القروض وضماناتها المتعلقة بالشركة لأية ضريبة أو رسم.\nولا يخضع موردو الشركة والمقاولون من الباطن لأي قيد بالنسبة للواردات والصادرات اللازمة لأعمال الشركة. وتعفى هذه الواردات والصادرات من الرسوم الجمركية والضرائب كافة.\nكما يعفى الأجانب من موردي الشركة ومن المقاولين من الباطن من جميع الضرائب والرسوم المتعلقة بتنفيذ التزاماتهم التعاقدية مع الشركة. ويعفى الأجانب العاملون لدى أي من هؤلاء الموردين والمقاولين من الباطن من الضرائب والرسوم على الدخل خلال فترة قيامهم بأعمال مرتبطة بعمليات الشركة."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القانون. ويعمل به اعتباراً من تاريخ نشره في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
