{
  "id": "qa-law-238",
  "type": "statute",
  "title": "قانون رقم (2) لسنة 1993 في شأن اللاعبين والإعلاميين والإداريين والشباب المختارين لتمثيل الأندية والاتحادات والجمعيات الشبابية والرياضية",
  "short_name": "قانون رقم (2) لسنة 1993 في شأن اللاعبين والإعلاميين والإداريين والشباب المختارين لتمثيل الأندية والاتحادات والجمعيات...",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=238&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "يعتبر اللاعبون والإعلاميون والإداريون والشباب الذين تختارهم الهيئة العامة للشباب والرياضة لتمثيل الأندية والإتحادات والجمعيات الشبابية والرياضية خارج البلاد أو داخلها، في مهمة رسمية طوال مدة قيامهم بهذا التمثيل.\nوتعتبر هذه المدة أيام عمل ولا تدخل في حساب الإجازات."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "يسري حكم المادة السابقة على جميع العاملين في الوزارات والأجهزة الحكومية الأخرى والهيئات والمؤسسات العامة والشركات والمنشآت الخاصة وغيرها.\nولا تطبق على من يتم اختيارهم - باستثناء الإداريين والإعلاميين - خلال مدة قيامهم بالمهمة الرسمية المذكورة، الأحكام القانونية الخاصة ببدل التمثيل ونفقات السفر ومصاريف الانتقال."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "تخطر الهيئة العامة للشباب والرياضة الجهة التابع لها من يتم اختياره قبل الموعد المحدد للقيام بالمهمة بوقت كاف."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "يصدر رئيس الهـيئة العامة للشباب والرياضة القرارات اللازمة لتنفيذ هذا القانون."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "يلغى القانون رقم (15) لسنة 1974 المشار إليه، كما يلغى كل حكم يخالف أحكام هذا القانون."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القانون، ويعمل به من تاريخ نشره في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
