{
  "id": "qa-law-253",
  "type": "statute",
  "title": "قانون رقم (2) لسنة 1983 في شأن مزاولة مهنتي الطب البشري وطب وجراحة الأسنان",
  "short_name": "قانون رقم (2) لسنة 1983 في شأن مزاولة مهنتي الطب البشري وطب وجراحة الأسنان",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=253&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "في تطبيق أحكام هـذا القانون يقصد بالعبارات التالية المعاني الموضحة قرين كل منها، ما لم يقتض السياق معنى آخر:\n1- الوزير: وزير الصحة العامة.\n2- الوزارة: وزارة الصحة العامة.\n3- الجهة المختصة: اللجنة الدائمة للتراخيص.\n4- الطبيب: الطبيب البشري أو طبيب الأسنان."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "(كما تعدلت بموجب القانون رقم (2) تاريخ 01/01/1989 المنشور بالجريدة الرسمية عدد (1) لسنة 1989):\nلا يجوز لأحد إبداء مشورة طبية، أو عيادة مريض أو علاجه، أو إجراء عملية جراحية، أو مباشرة ولادة، أو أخذ عينة من جسم مريض بغرض إجراء فحوص للتشخيص الطبي، أو الكشف على فم مريض أو مباشرة أي علاج به، أو وصف أية أجهزة تعويضية كالنظارات أو سماعات الأذن أو الأطراف الصناعية أو التركيبات الصناعية للأسنان، وبوجه عام مزاولة مهنة الطب أو طب وجراحة الأسنان بأي صفة كانت، سواء في القطاع الحكومي أو في القطاع العام أو في القطاع الخاص، إلا إذا كان مرخصاً له في ذلك من الجهة المختصة."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "يجب أن يكون طالب الترخيص بمزاولة مهنة الطب حاصلاً على درجة البكالوريوس في الطب والجراحة أو طب وجراحة الأسنان أو ما يعادل أيهما من إحدى الجامعات المعترف بها لدى الوزارة. وأن يكون قد أمضى السنة التدريبية (سنة الامتياز) أو ما يعادلها بعد حصوله على تلك الدرجة إذا كان طالب الترخيص طبيباً بشرياً."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "يقدم طلب الترخيص إلى الجهة المختصة، ويجب أن يكون متضمناً البيانات التالية:\n1- الاسم الكامل ثلاثياً.\n2- محل وتاريخ الميلاد.\n3- الجنسية.\n4- بيان المؤهـلات العلمية الحاصل عليها وتاريخ الحصول عليها والجهة الصادرة منها.\n5- بيان بمكان وتاريخ التدريب الإجباري أو ما يعادله إذا كان طالب الترخيص طبيباً بشرياً.\n6- بيان بالخبرات السابقة.\n7- العنوان الدائم.\n8 -مكان العمل وعنوانه.\nكما يجب أن يرفق بالطلب المستندات التالية:\nأ- شهادة الميلاد أو مستخرج رسمي منها أو ما يقوم مقامها.\nب- شهادة الجنسية أو مستخرج رسمي منها أو ما يقوم مقامها.\nجـ- الشهادات العلمية الحاصل عليها.\nد- صحيفة الحالة الجنائية الدالة على عدم سبق الحكم نهائياً ضد الطالب في جريمة مخلة بالشرف أو بالأمانة.\nهـ- شهادات الخبرة السابقة.\nو- أربع صور شمسية حديثة.\nز- إيصال سداد مبلغ 200 (مائتان) ريال قطري إلى خزينة الوزارة.\nح- أية مستندات أخرى تطلبها الجهة المختصة."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "تشكل بالوزارة لجنة دائمة للتراخيص يصدر بتشكيلها وتحديد اختصاصاتها وبنظام العمل بها قرار من الوزير، وتقوم هذه اللجنة ببحث طلبات مزاولة مهنة الطب وطب وجراحة الأسنان، ولها أن تتخذ جميع الإجراءات اللازمة للتحقق من مؤهلات الطالب وكفايته، بما في ذلك إجراء امتحان على الوجه الذي تراه مناسباً.\nويسري الترخيص لمدة سنة، ويحدد سنوياً بعد تقديم إيصال سداد مبلغ 200 (مائتان) ريال قطري إلى خزينة الوزارة والتحقق من استيفاء الشروط المنصوص عليها في هذا القانون، وللجنة أن تعيد التحقق من كفاية الطبيب المرخص له بمزاولة المهنة كل ثلاث سنوات على الأقل على الوجه المبين في الفقرة السابقة إذا لم يكن حاصلا على درجة الدكتوراه أو ما يعادلها.\nوفي جميع الحالات يجب أن يكون القرار الصادر من اللجنة برفض الطلب مسببا، ويخطر الطالب بهذا القرار خلال أسبوعين من تاريخ صدوره بكتاب موصى عليه، ويجوز لمن صدر القرار برفض طلبه أن يتظلم منه للوزير خلال شهر على الأكثر من تاريخ إخطاره. ويجب أن يتضمن التظلم الأسانيد التي يقوم عليها وأن ترفق به المستندات المؤيدة له.\nوللوزير أن يصدر قراره إما برفض التظلم أو بإعادة عرض الطلب على اللجنة، ولا يكون قرار اللجنة بعد إعادة العرض عليها نهائيا إلا بعد اعتماده من الوزير.\nويجوز لمن صار قرار رفض طلبه نهائياً أن يتقدم إلى اللجنة بعد مضي ستة أشهر على الأقل بطلب جديد، وإذا رفض هذا الطلب وأصبح القرار برفضه نهائياً لا يكون له أن يتقدم بأي طلب آخر للجنة."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "يعد بالجهة المختصة جدول لقيد الأطباء البشريين، وآخر لقيد أطباء الأسنان، على أن يكون مصنفاً وفقا للتخصصات المختلفة في الطب البشري وطب الأسنان، ويكون جدول قيد الأطباء العاملين في القطاع الحكومي منفصلاً عن جدول قيد الأطباء العاملين في القطاع العام وعن جدول قيد الأطباء العاملين في القطاع الخاص. ويقسم هذا الجدول إلى:\n(أ) جدول دائم يضم الأطباء القطريين.\n(ب) جدول مؤقت يضم الأطباء غير القطريين.\nويتم تقسيم كل من الجدول الدائم والمؤقت إلى ثلاثة أقسام، أحدهما للأطباء العاملين في الحكومة، والثاني للأطباء العاملين في القطاع العام، والثالث للأطباء العاملين في القطاع الخاص.\nويثبت في هذا الجدول رقم الترخيص الصادر بمزاولة مهنة الطب وتاريخ صدروه فضلا عن البيانات من (1) إلى (8) الواردة في المادة (4) .\nوتعطى صورة من هذا القيد مجاناً إلى المرخص له.\nوتتولى الجهة المختصة نشر أسماء الأطباء المرخص لهم بصفة دورية في الجريدة الرسمية. كما تقوم سنويا بنشر ما يطرأ على الجدول من تغيير(1).\n(1) معدلة بالقانون رقم (2) لسنة 1989- الجريدة الرسمية عدد (1) لسنة 1989."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "مكرر ( اضيفت بموجب: قانون 16 / 1994 )\nفيما عدا الأطباء بوزارتي الدفاع والداخلية، يجوز للأطباء العاملين في الوزارات والأجهزة الحكومية الأخرى، والهيئات والمؤسسات العامة، الجمع بين عملهم الأصلي ومزاولة مهنة الطب في القطاع الخاص متى توافرت الشروط التالية:\n1 - أن يكون قطرياً.\n2 - أن يكون قد أمضى في ممارسة مهنته مدة عشر سنوات على الأقل.\n3 - أن تكون مزاولة المهنة في غير مواعيد العمل الرسمية، وأوقات العمل الإضافية للوظيفة.\n4 - ألا تتعارض مزاولة المهنة مع أداء واجبات عمله الأصلي، أو تضر بمستوى الأداء، أو بسير العمل.\nويجب على من تتوافر فيه الشروط المشار إليها أن يحصل -قبل مزاولة المهنة- على إذن من الجهة الرئاسية التابع لها. ويوقف صرف علاوة بدل طبيعة العمل من تاريخ صدور الإذن.\nويكون الإذن لمدة ثلاث سنوات قابلة للتجديد. وللجهة الرئاسية إلغاء الإذن في حالة الإخلال بأي شرط من الشروط السالف بيانها، أو إذا اقتضت المصلحة العامة ذلك.\nوفي حالة إلغاء الإذن يمنح صاحب الشأن مهلة تحددها الجهة الرئاسية لتصفية أعماله."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "يجب على الطبيب المرخص له أن يخطر الجهة المختصة بكتاب موصى عليه بعنوان العيادة التي يزاول فيها المهنة وبكل تغيير يطرأ على هذا العنوان، وذلك خلال خمسة عشر يوماً من تاريخ مباشرته العمل به أو من تاريخ تغييره، على أن يكون الإخطار معتمداً من جهة العمل الجديدة إلا إذا كان الطبيب يعمل في عيادة خاصة."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "لا يجوز للطبيب المرخص له بمزاولة المهنة، العمل في عيادة خاصة، إلا إذا كان قد زاول المهنة مدة خمس سنوات على الأقل بالنسبة للطب البشري، وثلاث سنوات على الأقل بالنسبة لطب وجراحة الأسنان، في مستشفى أو مؤسسة علاجية، حكومية أو أهلية، داخل البلاد أو خارجها.\nوتثبت مدة الخبرة بموجب شهادة مصدق عليها من الجهات المختصة، تقرها اللجنة الدائمة للتراخيص بالوزارة.\nولا يجوز للطبيب أن يفتح أكثر من عيادة واحدة.\nويجب أن تكون العيادة مستوفية للشروط والمواصفات التي تضعها الجهة المختصة وأن تكون مجهزة بالمهمات والأدوات التي تلك الجهة أنها لازمة لتوفير وسائل التشخيص والعلاج.\nويحظر على الطبيب استعمال العيادة في غير الغرض المخصصة له. كما يحظر عليه إجراء أي تعديل فيها قبل الحصول على تصريح كتابي بذلك من الجهة المختصة."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "يحظر تخزين أو بيع الأدوية بالعيادة، كما يحظر بيع العينات المجانية للمرضى. ويجوز الاحتفاظ ببعض العقاقير الطبية، بشرط أن يكون الغرض من ذلك هو استعمالها في حالات الإسعافات الأولية الضرورية والحاجة القصوى."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "لا يجوز للطبيب أن يسمح بمبيت المرضى في عيادته أو أن يعد فيها أسرّة لإيوائهم إلاّ بعد الحصول على ترخيص من الجهة المختصة بإنشاء مستشفى خاص. ولا يجوز إجراء أي عملية جراحية تستلزم إعطاء المريض مخدراً عاماً أو موضعياً في العيادة إلا بعد الحصول على تصريح بذلك من الجهة المختصة ووفقاً للشروط التي تضعها."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "على الطبيب أن يصدر وصفاته الطبية على تذكرة خاصة مطبوع عليها اسمه ومؤهلاته العلمية وتخصصه، إن وجد. كما يجب أن يكتب على التذكرة اسم المريض وتاريخ الوصفة وتكتب الوصفة بخط واضح وبدون رموز ويوقع عليها الطبيب وتختم بخاتمه الخاص به."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "على كل طبيب أن يحتفظ في عيادته الخاصة بسجل يتضمن البيانات الخاصة بالمرضى المترددين على عيادته كالاسم والسن والعنوان وتاريخ الزيارة والتشخيص والعلاج. ويجب الاحتفاظ بهذا السجل مدة لا تقل عن خمس سنوات من تاريخ آخر قيد به."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Article (14)",
      "content": "يجب على الطبيب المرخص له بالعمل في القطاع الخاص إخطار الجهة المختصة بكتاب موصى عليه عند مغادرته البلاد لمدة لا تزيد عن شهرين. كما يجب عليه غلق العيادة مدة غيابه، إلا إذا قدم طلبا للترخيص لطبيب رخص آخر للعمل محله أثناء غيابه، وتمت الموافقة على هذا الطلب بإخطار كتابي من الجهة المختصة.\nوفي حالة إيقاف الطبيب عن عمله لفترة لا يجوز أن يحل محله طبيب آخر في مدة الإيقاف، وتغلق العيادة."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Article (15)",
      "content": "إذا اشتبه الطبيب في إصابة مريض بأحد الأمراض المعدية المنصوص عليها في الجدول الملحق بالمرسوم بقانون رقم (11) لسنة 1968 المشار إليه، وجب عليه الإبلاغ بها خلال 24 ساعة على الأكثر، وذلك بموجب النموذج الخاص بالتبليغ عن حالات الأمراض المعدية والذي تعده الجهة المختصة لذلك الغرض.\nوفي حالة الاشتباه بإصابة مريض بأحد أمراض الحجر الصحي التي تحددها الوزارة، يجب على الطبيب التحقق من عنوان المريض والإبلاغ عنه تليفونياً فور اكتشاف الحالة إذا تعذر التحفظ عليه في العيادة."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Article (16)",
      "content": "إذا اضطر طبيب إلى التوقف عن علاج أحد المرضى بسبب القيام بإجازة أو لأي سبب آخر، وجب عليه أن يعطي المريض تقريراً بالمعلومات التي يعتقد أنها ضرورية لاستمرار العلاج بحيث لا يترتب على انقطاع العلاج أي ضرر للمريض."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Article (17)",
      "content": "يحظر على الطبيب إجهاض امرأة حامل إلاّ لإنقاذ حياتها. ومع ذلك إذا لم يكن الحمل قد أتم أربعة أشهر، يجوز الإجهاض في الحالتين الآتيتين:\nأ- إذا كان بقاء الحمل يضر بصورة أكيدة بصحة الأم ضرراً جسيماً.\nب- إذا ثبت أن الجنين سيولد مصاباً- على نحو جسيم- بتشوه بدني أو قصور عقلي لا يرجى البرء منه، وبشرط أن يوافق الزوجان على الإجهاض.\nويجب أن تجرى عملية الإجهاض المشار إليها في مستشفى حكومي وبقرار من لجنة طبية مشكلة من ثلاثة أطباء أخصائيين أحدهم على الأقل متخصص في أمراض النساء والتوليد.\nويصدر قرار من وزير الصحة العامة بالشروط الواجب توافرها في أعضاء اللجنة الطبية المشار إليها والإجراءات الواجب اتخاذها لإجراء هذه العملية."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Article (18)",
      "content": "لا يكون الطبيب مسئولاً عن النتيجة التي يصل إليها المريض إذا تبين أنه بذل العناية اللازمة ولجأ إلى جميع الوسائل التي يستطيعها من كان في مثل ظروفه لتشخيص المرض والعلاج.\nويكون مسئولا إذا ارتكب خطأ ترتب عليه الإضرار بالمريض، وبخاصة في الأحوال الآتية:\nأ- إذا كان الخطأ نتيجة جهله بأمور فنية يفترض في كل طبيب الإلمام بها سواء من حيث تشخيص المرض أو وصف العلاج المناسب.\nب- إذا كان سبب الإضرار بالمريض هو الإهمال أو عدم بذل العناية اللازمة.\nجـ- إذا كان سبب الإضرار بالمريض هو إجراء الطبيب عليه تجارب وأبحاث علمية غير معتمدة فنياً."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Article (19)",
      "content": "تحدد الجهة المختصة بالاشتراك، مع من ترى الاستعانة بهم، أسعار الكشف في العيادات الخاصة في مجالات التخصص المختلفة وبأسعار التحاليل والفحوص المخبرية. وترسل بياناً لهذه الأسعار بكتاب موصى عليه للأطباء المقيدة أسماؤهم في الجدول على عناوين عياداتهم. ويجب على الأطباء الإعلان عن الأسعار المذكورة في مكان ظاهر بعياداتهم. ويحظر عليهم مخالفتها."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Article (20)",
      "content": "على الطبيب مراعاة الدقة والأمانة في جميع تصرفاته، والمحافظة على كرامة وشرف المهنة. ولا يجوز له أن يلجأ إلى وسائل غير مشروعة في مزاولتها. ويجب أن تقوم العلاقة بينه وبين العاملين بالمهن الطبية على أساس من الاحترام المتبادل والتعاون الوثيق وأن يكف بوجه عام عن كل ما من شأنه الحط من كرامة زملائه والانتقاص من مكانتهم العلمية أو الأدبية أو السعي بطريق غير مشروع للحلول محل أيهم في علاج مريض وأن يتجنب أي عمل يتنافى مع آداب المهنة.\nويحظر عليه على الأخص ارتكاب أحد الأفعال الآتية:\n1- إفشاء أسرار مريضه التي اطلع عليها بحكم مهنته، إلا في الأحوال المصرح بها قانوناً.\n2- الدعاية لنفسه بأي طريقة من طرق الإعلان لا تتفق وكرامة المهنة.\n3- السماح باستعمال اسمه في ترويج الأدوية أو العقاقير أو مختلف أنواع العلاج، أو إعارة اسمه لأغراض تجارية على أي صورة من الصور.\n4- إعطاء شهادة أو وضع تقرير يخالف الحقيقة، أياً كانت الظروف الداعية لذلك.\n5- إدراج بيانات غير مطابقة للحقيقة ولما هو مقيد بسجل قيد الأطباء على درجاته العلمية والشرفية ونوع تخصصه في مطبوعاته أو تذاكره الطبية أو اللافتة الموضوعة على باب عيادته أو منزله.\n6- الامتناع عن إسعاف مصاب أو علاج مريض ما لم تكن حالته خارجة عن اختصاصه. وعليه في هذه الحالة إجراء الإسعافات الأولية الضرورية وتوجيه المريض أو المصاب عند الاقتضاء إلى أقرب مستشفى.\n7- رفض طلب المريض أو أهله دعوة طبيب آخر- لينضم إليه في علاجه أو لاستشارته فيه.\n8- عدم إعطائه المريض، الذي اضطر إلى التوقف عن علاجه، تقريراً بحالته المرضية وبما تستلزمه لاستمرار العلاج.\n9- الجمع بين مهنة الطب وأي مهنة أخرى أو مباشرة أعمال تؤثر على حسن أدائه وواجباته كطبيب."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Article (21)",
      "content": "مع عدم الإخلال بأية عقوبة أشد يقضي بها قانون آخر، يعاقب بالحبس مدة لا تتجاوز ثلاث سنوات وبغرامة لا تجاوز عشرة آلاف ريال أو بإحدى هاتين العقوبتين:\n1- كل من زاول مهنة الطب بدون ترخيص.\n2- كل من قدم بيانات غير صحيحة أو لجأ إلى طرق غير مشروعة وترتب عليها منحه ترخيصاً بمزاولة مهنة الطب بدون وجه حق.\n3- كل شخص غير مرخص له بمزاولة مهنة الطب يستعمل نشرات أو لافتات أو لوحات أو أية وسيلة أخرى من وسائل الإعلان أو النشر ليحمل الجمهور على الاعتقاد بأن له الحق في مزاولة مهنة الطب، وكذلك كل من ينتحل لنفسه لقب أو صفة طبيب أو غير ذلك مما يطلق عادة على الأشخاص المرخص لهم بمزاولة مهنة الطب.\n4- كل شخص غير مرخص له بمزاولة مهنة الطب وجدت عنده آلات أو عدد طبية مما يستعملها الأطباء في عياداتهم عادة. ما لم يثبت أن وجودها لديه كان بسبب مشروع غير مزاولة مهنة الطب.\nوفي حالة العود تحكم المحكمة بالعقوبتين معاً.\nوفي جميع الأحوال، يحكم بغلق المكان الذي وقعت فيه المخالفة ومصادرة ما بها من مهمات وآلات فضلا عن اللافتات واللوحات."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Article (22)",
      "content": "مع عدم الإخلال بأية عقوبة أشد ينص عليها قانون آخر، يعاقب على مخالفة أحكام المواد ( 8 )، ( 9 )، ( 10 )، ( 11 )، ( 12 )، ( 13 )، ( 14 )، ( 15 )، ( 17 )، ( 18 )، ( 19 ) من هذا القانون بغرامة لا تزيد عن خمسة آلاف ريال.\nويجوز، فضلا عن الحكم بالغرامة، الحكم بالغلق أو بالمصادرة حسب الأحوال عند مخالفة أحكام المواد."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "Article (23)",
      "content": "مع عدم الإخلال بالعقوبات المنصوص عليها في المادة السابقة من هذا القانون. يكون للجنة الدائمة للتراخيص المنصوص عليها في المادة (5) منه النظر في المخالفات التي تقع من الأطباء بالمخالفة لأحكام المادة (20) والمواد المبينة من هذا القانون، أو لأصول أو مقتضيات وآداب المهنة.\nويجب إعلان الطبيب للحضور شخصياً أمام اللجنة، ومواجهته بتلك المخالفات، وسماع أقواله بشأنها وتحقيق دفاعه.\nوللجنة أن توقع على الطبيب إحدى العقوبات التأديبية التالية:\n1- الإنذار.\n2- الإيقاف عن مزاولة مهنة الطب لمدة لا تتجاوز سنة واحدة.\n3- سحب الترخيص من الطبيب وشطب اسمه من جدول الأطباء.\nويعلن الطبيب بقرار اللجنة خلال شهر على الأكثر من تاريخ صدوره.\nويجوز التظلم من قرار اللجنة للوزير. على أن يقدم التظلم خلال شهر من تاريخ إعلانه رسمياً.\nوللوزير أن يصدر قراره إما برفض التظلم أو بإعادة العرض على اللجنة. ولا يكون قرار اللجنة بعد إعادة العرض عليها نهائياً إلا بعد اعتماده من الوزير.\nلا يجوز لمن صدر ضده قرار بسحب الترخيص بمزاولة المهنة وفقا لأحكام المادة السابقة أن يتقدم بطلب ترخيص جديد لمزاولة المهنة إلا بعد مضي سنتين من تاريخ صدور القرار المشار إليه."
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "Article (24)",
      "content": "يكون لأعضاء اللجنة الدائمة للتراخيص ومن يندبهم الوزير بقرار منه، كل في دائرة اختصاصه، صفة مأموري الضبط القضائي لإثبات ما يقع من مخالفات لأحكام هذا القانون واللوائح والقرارات المنفذة له.\nويكون لهم، في أي وقت، حق دخول الأماكن المنصوص عليها فيه، والتفتيش عليها والاطلاع على سجلاتها ومستنداتها، والتأكد من تنفيذها لأحكام القانون واللوائح والقرارات المنفذة له."
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "Article (25)",
      "content": "مع عدم الإخلال بأية عقوبة أشد ينص عليها قانون آخر، يعاقب بالحبس مدة لا تزيد عن ثلاث سنوات وبغرامة لا تزيد عن عشرة آلاف ريال، أو بإحدى هاتين العقوبتين، كل من تعدى على أحد الموظفين المشار إليهم في المادة السابقة أو قاومه بالقوة أو بالعنف أو بالتهديد أثناء تأديته وظيفته أو بسبب تأديتها، وكل من منع أو عرقل تنفيذ ما أمرت به السلطات المختصة من إجراءات تطبيقا لأحكام هذا القانون."
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "Article (26)",
      "content": "الأطباء الذين سبق منحهم تراخيص بمزاولة مهنة الطب أو طب وجراحة الأسنان قبل العمل بهذا القانون، سواء كانوا يعملون في العيادات الخاصة أو المستشفيات أو المؤسسات أو الشركات غير الحكومية عليهم أن يتقدموا للجهة المختصة خلال شهرين من تاريخ العمل بهذا القانون بطلبات جديدة للترخيص لهم بمزاولة المهنة. وتسري في هذا الشأن جميع الأحكام الواردة في المادة الخامسة من هذا القانون.\nويستمر هؤلاء الأطباء في مزاولة مهنهم إلى أن يصدر قرار الجهة المختصة بقبول طلبهم أو برفضه. وفي الحالة الأخيرة يمتنع عليهم مزاولتها حتى يحصلوا على ترخيص بذلك على الوجه المبين في هذا القانون."
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "Article (27)",
      "content": "يصدر الوزير القرارات اللازمة لتنفيذ أحكام هذا القانون."
    },
    {
      "provision_ref": "art28",
      "section": "28",
      "title": "Article (28)",
      "content": "يلغى القانون رقم (4) لسنة 1961 بمزاولة مهنتي الطب البشري وطب الأسنان في قطر، كا يلغى كل حكم يخالف أحكام هذا القانون."
    },
    {
      "provision_ref": "art29",
      "section": "29",
      "title": "Article (29)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القانون. ويعمل به بعد ستين يوماً من تاريخ نشره في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
