{
  "id": "qa-law-260",
  "type": "statute",
  "title": "قانون رقم (30) لسنة 1988 بتعيين حدود مدينة أم صلال علي وأم العمد وأم عبيرية",
  "short_name": "قانون رقم (30) لسنة 1988 بتعيين حدود مدينة أم صلال علي وأم العمد وأم عبيرية",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=260&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "تعين حدود مدينة أم صلال علي وأم العمد وأم عبيرية بحيث:\n(أ) يتألف مضلع حدودها الجزء منها الواقع غربي طريق الشمال من خطوط جيوديزية مستقيمة تصل بين النقاط من رقم (1) إلى رقم (10) المبينة مواقعها الإحداثية بين خطوط الطول والعرض الجغرافية الموضحة في الخريطة والبيان المرافقين لهذا القانون، وتبلغ مساحة هذا الجزء الإجمالية (9.673.415) متراً مربعاً، ووصفها العام كما يلي:\nالحد الشرقي:\nويتألف من خط جيوديزي مستقيم مواز لطريق الشمال من الناحية الفرعية، ويصل بين النقطتين رقمي 1، 2.\nوتقع النقطة رقم (1) منه جنوب طريق المزرعة بحوالي 50 متراً وغربي طريق الشمال وعلى بعد 132 متراً من محوره.\nوتقع النقطة رقم (2) غرب طريق الشمال على بعد 132 متراً من محوره و650 متراً من المدخل الرئيسي لمدينة أم العمد.\nالحد الشمالي:\nيتألف من عدة خطوط جيوديزية مستقيمة تصل بين أربع نقاط تبدأ بالنقطة رقم (2) وتنتهي بالنقطة رقم (5) ماراً بالنقطتين 3، 4.\nوتقع النقطة رقم (3) غرب النقطة رقم (2) وعلى بعد 1260 متراً منها. والنقطة رقم (4) جنوب النقطة رقم (3) وعلى بعد 135 متراً منها على طريق أم عبيرية من الجهة الشمالية.\nوالنقطة رقم (5) غرب النقطة رقم (4) وعلى بعد 2400 متر من محور طريق الشمال.\nالحد الغربي:\nيتألف من عدة خطوط جيوديزية مستقيمة تصل بين أربع نقاط تبدأ برقم (5) وتنتهي برقم (8) ماراً بالنقطتين رقمي 7، 8.\nوتقع النقطة رقم (6) جنوب النقطة رقم (5) تماماً وعلى بعد 2500 متراً منها. وبالتحديد تحت خط الكهرباء العلوي المتجه إلى (أبو ثيلة).\nوالنقطة رقم (7) جنوب شرق النقطة رقم (6) وعلى مسافة 1070 متر منها. وعلى نفس امتداد مسقط خط الكهرباء العلوي المتجه إلى أبو ثيلة.\nوتقع النقطة رقم (8) جنوب النقطة رقم (7) وعلى بعد 700 متر منها.\nالحد الجنوبي:\nويتألف من عدة خطوط جيوديزية مستقيمة تصل بين أربع نقاط تبدأ بالنقطة رقم (8) وتنتهي بالنقطة رقم (1). ماراً بالنقطتين 9، 10. وتقع النقطة رقم (9) جنوب زرع الشيخ عبد الرحمن بن حسن وجنوب شرق النقطة رقم (8).\nوتقع النقطة رقم (10) جنوب شرق النقطة تحت مسقط خط الكهرباء العلوي مباشرة وغربي النقطة الأولى بحوالي 100 متر.\n(ب) ويتألف مضلع حدود الجزء منها الواقع شرقي الشمال من شريحة مستطيلة الشكل موازية تماماً لطريق الشمال، وحدودها كما يلي:\nالحد الغربي:\nخط مستقيم مواز لطريق الشمال وعلى بعد 132 متراً من محوره.\nالحد الشمالي:\nخط مستقيم على امتداد الحد الشمالي للجزء الآخر من المدينة الواقع غربي طريق الشمال.\nالحد الشرقي:\nخط مستقيم مواز للحد الغربي.\nالحد الجنوبي:\nخط مستقيم مواز للحد الشمالي تماماً. ويصل امتداد هذا الحد عن الحد الجنوبي لمدينة أم صلال علي وأم العمد الواقعة غربي طريق الشمال بحوالي 730 مترا.ً"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "( أ) لا يجوز منح تراخيص بناء أو تعديل أو توسيع أو هدم مباني أو حفر أو غيرها من الأعمال المنصوص عليها في المادة الأولى من القانون رقم (4) لسنة 1985 بشأن تنظيم المباني المشار إليه، في الأراضي الواقعة خارج خطوط الحدود المنصوص عليها في المادة السابقة، إلا بقرار من وزير الشئون البلدية وفي حدود المصلحة العامة.\n(ب) كما لا يجوز قبول طلبات تسجيل أو إصدار سندات ملكية للأراضي الواقعة خارج خطوط الحدود المشار إليها في الفقرة السابقة، إلا بقرار من وزير الشئون البلدية بعد أخذ رأي إدارة التسجيل العقاري والتوثيق."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "تلغى الحدود السابقة لمدينة أم صلال علي وأم العمد وأم عبيرية."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القانون، ويعمل به من تاريخ نشره في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
