{
  "id": "qa-law-259",
  "type": "statute",
  "title": "قانون رقم (30) لسنة 2004 بتنظيم مهنة مراقبة الحسابات",
  "short_name": "قانون رقم (30) لسنة 2004 بتنظيم مهنة مراقبة الحسابات",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=259&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "في تطبيق أحكام هذا القانون، تكون للكلمات والعبارات التالية، المعاني الموضحة قرين كل منها، ما لم يقتض السياق معنى آخر:\nالوزارة\n: وزارة الاقتصاد والتجارة.\nالوزير\n: وزير الاقتصاد والتجارة.\nالإدارة المختصة\n: إدارة الشؤون التجارية بالوزارة.\nالمهنة\n: مهنة تدقيق ومراقبة الحسابات التي يزاولها المحاسب القانوني وفقاً لأحكام هذا القانون.\nالرخصة\n: الوثيقة الصادرة وفقاً لأحكام هذا القانون والتي تخول صاحبها الحق في مزاولة المهنة.\nالمحاسب القانوني\n: الشخص الطبيعي أو الاعتباري الحاصل على الرخصة وفقاً لأحكام هذا القانون.\nاللجنة\n: لجنة قبول المحاسبين القانونيين.\nالفصل الأول\nسجلات المحاسبين القانونيين وشروط القيد فيها"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "تنشأ في الوزارة السجلات الآتية:\n1- سجل المحاسبين القانونيين المشتغلين.\n2- سجل المحاسبين القانونيين غير المشتغلين.\n3- سجل المحاسبين القانونيين المتدربين.\n4- سجل مكاتب المحاسبة العالمية.\nويصدر بنماذج السجلات وشروط ونظام القيد فيها قرار من الوزير بناء على اقتراح اللجنة"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "لا يجوز لأي شخص طبيعي أو اعتباري، ممارسة المهنة ما لم يكن مقيداً في سجل المحاسبين القانونيين المشتغلين لدى الوزارة.\nوينقل إلى سجل المحاسبين القانونيين غير المشتغلين المحاسب القانوني الذي توقف عن مزاولة المهنة لأي سبب من الأسباب. ويتم النقل في هذه الحالة بناء على طلبه، كما يجوز للمحاسب المقيد في سجل المحاسبين القانونيين غير المشتغلين طلب إعادة نقل اسمه إلى سجل المحاسبين القانونيين المشتغلين، إذا رغب في العودة إلى مزاولة المهنة أو زال المانع من ممارسته لها."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "يشترط فيمن يقيد في سجل المحاسبين القانونيين المشتغلين من الأشخاص الطبيعيين ما يلي:\n1- أن يكون قطري الجنسية.\n2- أن يكون حاصلاً على مؤهل جامعي في مجال المحاسبة من إحدى الجامعات أو المعاهد المعترف بها.\n3- أن يكون متمتعاً بالأهلية المدنية الكاملة.\n4- أن يكون محمود السيرة حسن السمعة، ولم يسبق الحكم عليه بعقوبة جناية أو بعقوبة مقيدة للحرية في جريمة مخلة بالشرف أو الأمانة، ما لم يكن قد رد إليه اعتباره.\n5- ألا يكون قد حكم عليه تأديبياً لأسباب تمس نزاهة وشرف وأخلاق المهنة، ما لم يكن قد مضى خمس سنوات من تاريخ نفاذ الحكم عليه.\n6- أن تكون لديه خبرة عملية مستمرة بعد الحصول على المؤهل العلمي لمدة لا تقل عن ثلاث سنوات بالنسبة لحاملي شهادة البكالوريوس وسنتين لحاملي شهادة الماجستير وسنة لحاملي شهادة الدكتوراه.\n7- أن يكون متفرغاً لممارسة المهنة، ومع ذلك يجوز للمحاسب القانوني القيام بالأعمال التي لا تتعارض مع قواعد وسلوك وآداب المهنة، وذلك طبقاً لما تحدده اللائحة التنفيذية لهذا القانون."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "تعتبر خبرة محاسبية مقبولة، مزاولة العمل بأحد المجالات التالية:\n1- مراجعة الحسابات في أحد مكاتب المحاسبة.\n2- ممارسة الأعمال الرئيسية في المحاسبة أو أعمال مراقبة الحسابات أو التفتيش على الحسابات في إحدى الوزارات أو المؤسسات أو الهيئات العامة أو الخاصة أو الشركات وفقاً لما تحدده اللائحة التنفيذية لهذا القانون.\n3- تدريس مواد المحاسبة أو المراجعة في الكليات أو المعاهد أو أية جهة تعليمية أو تدريبية مقبولة المستوى وفقاً لما تحدده اللائحة التنفيذية لهذا القانون."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "مع مراعاة أحكام المادة السابقة، يقيد اسم كل من يشتغل لأول مرة بأعمال تدقيق ومراقبة الحسابات بسجل المحاسبين القانونيين المتدربين، وتكون مدة التدريب كما يلي:\n1- سنة واحدة للحاصلين على درجة الدكتوراه أو درجة الزمالة من معاهد أو جمعيات أو هيئات المحاسبين القانونيين التي تحددها اللائحة التنفيذية لهذا القانون.\n2- سنتين للحاصلين على درجة الماجستير في مجال المحاسبة.\n3- ثلاث سنوات للحاصلين على درجة البكالوريوس.\nوتحدد اللائحة التنفيذية لهذا القانون كيفية التدريب وشروطه."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "استثناء من حكم البند (1) من المادة ( 4 ) من هذا القانون، يجوز قيد الأشخاص الطبيعيين من غير القطريين في سجل المحاسبين القانونيين المشتغلين متى كانوا مستوفين للشروط المنصوص عليها في هذا القانون، بالإضافة إلى الشروط الآتية:\n1- أن يكون لديه إقامة مشروعة وثابتة في الدولة طوال مدة قيد اسمه.\n2- أن يكون شريكاً لأحد المحاسبين القانونيين القطريين المقيدين في سجل المحاسبين القانونيين المشتغلين أو يعمل لديه.\n3- أن يكون حاصلاً على الزمالة من أحد معاهد أو جمعيات أو هيئات المحاسبين أو حاصلاً على العضوية بها لمدة لا تقل عن خمس سنوات."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "يجوز للقطريين من غير المحاسبين القانونيين تأسيس شركات تضامن لمزاولة المهنة في الدولة بالاشتراك مع محاسبين قانونيين قطريين أو غير قطريين، وتقيد الشركة في سجل المحاسبين القانونيين المشتغلين.\nويجب أن يكون المدير المسئول للشركة من المقيدين في سجل المحاسبين القانونيين المشتغلين.\nوإذا كان أحد الشركاء شخصاً اعتبارياً مؤسساً خارج الدولة وجب أن يكون حاصلاً على ترخيص بمزاولة المهنة في الدولة التي تم تسجيله فيها.\nولا يجوز لأحد الشركاء ممارسة المهنة إلا كشريك في الشركة وباسمها ولحسابها، كما يشترط ألا يكون شريكاً في أكثر من شركة واحدة."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "لا يجوز للشركات المرخص لها بمزاولة المهنة الاستعانة في أعمالها إلا بمن كان مقيداً بسجل المحاسبين القانونيين المشتغلين.\nوفي جميع الأحوال، لا يجوز لهذه الشركات الاستعانة بمن استبعد أو شطب اسمه أو أوقف عن مزاولة المهنة طبقاً لأحكام هذا القانون."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "يجوز بموافقة رئيس مجلس الوزراء بناء على اقتراح الوزير الترخيص لمكاتب المحاسبة العالمية بمزاولة المهنة في الدولة، بالشروط التالية:\n1- أن يكون المكتب فرعاً لمكتب رئيسي في الخارج مرخصاً له بمزاولة المهنة في البلد الصادر منه الترخيص، وأن تكون قد مضت على صدور هذا الترخيص عشر سنوات على الأقل مارس خلالها المكتب الرئيسي العمل في المهنة دون انقطاع.\n2- أن يقدم المكتب طالب الترخيص تعهداً من المكتب الرئيسي مصدقاً عليه من السفارة القطرية المختصة، يتضمن التزامه بتحمل جميع الالتزامات التي تنشأ عن مزاولة المكتب طالب الترخيص، المهنة في الدولة، وأن يثبت بوثائق رسمية عقد تأسيس المكتب الرئيسي ونظامه الأساسي إن وجد في بلده ونشاطه و ملاءتة المالية وأعمال المحاسبة التي قام بها.\n3- أن يكون المسئول عن إدارة المكتب أو المفوض بالتوقيع متمتعاً بالأهلية المدنية الكاملة وأن يكون حاصلاً على شهادة من إحدى الجامعات أو المعاهد المعترف بها في مجال المحاسبة، وألا تقل مدة خبرته العملية عن عشر سنوات، ويستثنى من شرط الخبرة المدير المسئول إذا كان قطرياً."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "إذا توفى أحد المحاسبين القانونيين المشتغلين من غير القطريين، وكان شريكاً في أي من الشركات المنشأة بموجب أحكام هذا القانون، وجب على ورثته توفيق أوضاعهم في الشركة خلال سنة من تاريخ الوفاة، وتجري تصفية حقوقهم في الشركة بالاتفاق مع بقية الشركاء.\nالفصل الثاني\nإجراءات القيد في السجلات"
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "تقدم طلبات القيد في سجلات المحاسبين القانونيين إلى الإدارة المختصة على النموذج المعد لذلك، مشفوعة بالمستندات المؤيدة لها."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "تنشأ في الوزارة لجنة تسمى «لجنة قبول المحاسبين القانونيين» وتشكل على النحو التالي:\n- وكيل الوزارة\nرئيساً\n- ممثل عن الإدارة المختصة\nنائباً للرئيس\n- ممثل عن وزارة المالية\nعضواً\n- ممثل عن ديوان المحاسبة\nعضواً\n- ممثل عن مصرف قطر المركزي\nعضواً\n- أحد من ذوي الخبرة في المحاسبة يختاره الوزير.\nوترشح كل جهة من يمثلها في اللجنة، ويصدر بتسمية الرئيس، ونائب الرئيس والأعضاء، قرار من الوزير.\nوتكون مدة العضوية ثلاث سنوات قابلة للتجديد لمدة أو لمدد أخر مماثلة.\nوتتولى اللجنة الاختصاصات المنصوص عليها في هذا القانون، وتضع لائحة داخلية لتنظيم عملها."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Article (14)",
      "content": "تعرض طلبات القيد في سجلات المحاسبين القانونيين على اللجنة بحسب ترتيب ورودها ويفصل في طلب القيد خلال ثلاثين يوماً من تاريخ تقديمه، فإذا طلب من مقدم الطلب استيفاء بيانات أو تقديم مستندات أخرى، فإن المدة المشار إليها تبدأ من تاريخ استيفاء البيانات أو تقديم المستندات المطلوبة كاملة."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Article (15)",
      "content": "على اللجنة أن تقوم بإخطار طالب القيد بقرار القبول أو الرفض خلال ثلاثين يوماً من تاريخ صدور القرار بكتاب مسجل، ويجب أن يتضمن الإخطار أسباب الرفض، ويجوز لمن رفض طلبه، التظلم من قرار اللجنة إلى الوزير خلال ثلاثين يوماً من تاريخ تسلمه الإخطار، ويجب على الوزير البت في التظلم خلال ثلاثين يوماً من تاريخ تقديمه، ويعتبر انقضاء هذا الميعاد دون البت فيه رفضاً للتظلم. ويكون قرار الوزير بالبت في التظلم نهائياً."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Article (16)",
      "content": "إذا قُبل طلب القيد فعلى الإدارة المختصة تدوين بيانات الطلب في السجل المخصص لذلك، وتحدد اللائحة التنفيذية شكل السجل والبيانات الواجب قيدها فيه ويمنح طالب القيد في هذه الحالة فرداً كان أو شركة ترخيصاً معتمداً من الإدارة المختصة متضمناً الاسم والعنوان والجنسية ورقم وتاريخ القيد في السجل ومدة الترخيص ونوع السجل المقيد فيه."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Article (17)",
      "content": "يؤدي المحاسب القانوني الذي يتقرر قبول قيد اسمه في سجل المحاسبين القانونيين المشتغلين قبل مباشرة أعماله اليمين، أمام الوزير أو من ينيبه، بالصيغة التالية:\n(أقسم بالله العظيم أن أؤدي أعمالي بالشرف والأمانة وأن أحافظ على سر المهنة وأن أحترم آدابها وتقاليدها)\nويحرر محضر يثبت فيه أداء اليمين يودع في الإدارة المختصة."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Article (18)",
      "content": "يُجدد القيد في السجلات بموجب طلبات يقدمها أصحاب الشأن خلال ثلاثة أشهر قبل تاريخ انتهائه، ويستثنى من هذا التجديد المقيدون بسجل المحاسبين القانونيين غير المشتغلين.\nويترتب على عدم سداد رسوم تجديد القيد في الموعد المنصوص عليه في الفقرة السابقة، شطب الاسم من السجل. ويتم الشطب بقرار من اللجنة بعد إنذار المخالف بكتاب مسجل.\nولا يجوز إعادة القيد في هذه الحالة، إلا بعد دفع رسم قيد جديد، فضلاً عن رسم التجديد المتأخر."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Article (19)",
      "content": "تحدد بقرار من الوزير، بناء على اقتراح اللجنة، رسوم القيد في السجلات الخاصة بكل فئة، ورسوم تجديد القيد سنوياً. ولا يصبح هذا القرار نافذاً إلا بعد اعتماده من مجلس الوزراء.\nالفصل الثالث\nحقوق المحاسبين القانونيين وواجباتهم"
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Article (20)",
      "content": "يجوز بموافقة الوزير الترخيص لمن قيد في سجل المحاسبين القانونيين المشتغلين بفتح مكتب له لممارسة المهنة."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Article (21)",
      "content": "يكون للمحاسب القانوني الحق في القيام بمزاولة المهنة في المجالات الآتية:\n1- مراجعة وتدقيق الحسابات المالية وإبداء الرأي فيها وفقاً لأصول المهنة.\n2- تقديم الخبرة والمشورة والدراسات في المجالات المالية والاقتصادية والإدارية والضريبية.\n3- أعمال التصفيات وفقاً لأحكام القوانين المعمول بها.\n4- أية مهام أخرى تنص عليها القوانين المعمول بها."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Article (22)",
      "content": "للمحاسب القانوني في سبيل مزاولة مهنته ما يلي:\n1- الاطلاع على الدفاتر والسجلات والمستندات وغيرها من الوثائق، وله الحق في طلب البيانات والإيضاحات التي يرى ضرورة الحصول عليها أو يرى أنها ضرورية ولازمة لتأدية مهامه بصورة كاملة وصحيحة.\n2- الحصول على كافة الأدلة التي تؤيد رأيه الذي توصل إليه طبقاً للمعايير والأصول المهنية، ولا يجوز لأي شخص أن يمنع أو يحجب أية وثائق أو بيانات أو معلومات يراها لازمة لتنفيذ مهامه.\n3- إجراء الجرد في الوقت الذي يراه مناسباً لخزائن ومخازن الجهة الخاضعة للتدقيق، وله الحق في التأكد من موجودات الجهة والتزاماتها، وفي زيارة مصانعها وورشها ومخازنها ومكاتبها ومواقع عملها ومشاريعها والاستيضاح من المختصين عن النواحي التي يحتاجها لتأدية مهمته على الوجه الأمثل."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "Article (23)",
      "content": "لا يجوز لأي شركة أو مؤسسة عزل المحاسب القانوني خلال السنة المالية التي يقوم بتأدية مهامه فيها، إلا إذا تبين مخالفته لأحكام هذا القانون."
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "Article (24)",
      "content": "يجب على المحاسب القانوني التقيد بسلوك وآداب وتقاليد المهنة ومعايير المحاسبة والمراجعة والقواعد الفنية الأخرى المتعارف عليها.\nكما يجب عليه التقيد بالواجبات المحددة بموجب القوانين واللوائح المعمول بها."
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "Article (25)",
      "content": "يلتزم كل من حصل على رخصة بمزاولة المهنة أن يمارسها من خلال مكتبه أو من خلال أحد المكاتب المرخصة في الدولة خلال ستة أشهر من تاريخ قيده بالسجل، ويمكن تمديد هذه الفترة بموافقة الوزير."
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "Article (26)",
      "content": "لا يجوز للمحاسب القانوني مراجعة حسابات الهيئات والمؤسسات العامة في الدولة أو شركات المساهمة أو شركات التأمين أو البنوك، إلا إذا زاول المهنة مدة لا تقل عن خمس سنوات متصلة بعد قيده في سجل المحاسبين القانونيين المشتغلين."
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "Article (27)",
      "content": "يحظر على المحاسب القانوني الآتي:\n1- الاشتغال بالتجارة.\n2- مباشرة أي عمل يتعارض مع السلوك المهني أو يخل بكرامة المهنة.\n3- الحصول على أي عمل من أعمال مهنته عن طريق الإعلان، أو عن أي طريق يعتبر مخلاً بكرامة المهنة.\n4- تدقيق حسابات الشركة التي عمل بها كموظف، ما لم يمض على تركه العمل مدة سنتين على الأقل."
    },
    {
      "provision_ref": "art28",
      "section": "28",
      "title": "Article (28)",
      "content": "لا يجوز للمحاسب القانوني أن يقوم بتدقيق حسابات الشركة في الحالات الآتية:\n1- الاشتراك في تأسيس الشركة أو مشاركته فيها أو اشتراكه في عضوية مجلس إدارتها أو اشتغاله بها بأي عمل فني أو إداري أو استشاري.\n2- إذا كان شريكاً أو وكيلاً لأحد مؤسسي الشركة أو الشركاء فيها.\n3- إذا كان قريباً من الدرجة الأولى لمن يشرف على إدارة الشركة أو حساباتها\n4- شراء أسهم الشركة التي يدقق حساباتها أو بيعها خلال فترة تدقيقه لها.\n5- إذا كان دائناً أو مديناً للشركة."
    },
    {
      "provision_ref": "art29",
      "section": "29",
      "title": "Article (29)",
      "content": "لا يجوز للمحاسب القانوني أن يقوم بتدقيق حسابات الشركات أو المؤسسات التي له فيها مصلحة شخصية مباشرة أو غير مباشرة."
    },
    {
      "provision_ref": "art30",
      "section": "30",
      "title": "Article (30)",
      "content": "يجب على المحاسب القانوني أن يقرن اسمه برقم قيده في السجل في جميع المكاتبات والشهادات والميزانيات والتقارير التي يوقعها. كما يجب عليه وضع شهادة القيد أو الترخيص الممنوح له في مكان بارز من مكتبه."
    },
    {
      "provision_ref": "art31",
      "section": "31",
      "title": "Article (31)",
      "content": "يجب على المحاسب القانوني أن يستخدم اسمه الشخصي كعنصر أساسي في عنوان مكتبه، وإذا كانت شركة فيجب أن يتضمن عنوانها اسم واحد أو أكثر من الشركاء مع إضافة ما يدل على وجود شركة."
    },
    {
      "provision_ref": "art32",
      "section": "32",
      "title": "Article (32)",
      "content": "يلتزم المحاسب القانوني بإخطار الإدارة المختصة بأي تغيير يطرأ على عنوانه خلال ثلاثين يوماً من تاريخ حدوث هذا التغيير أو التعديل. ويترتب على عدم الإخطار في المواعيد المحددة صحة إبلاغه على عنوانه الموجود بالإدارة المختصة."
    },
    {
      "provision_ref": "art33",
      "section": "33",
      "title": "Article (33)",
      "content": "يجب على المحاسب القانوني التوقيع على تقارير المراجعة الصادرة من مكتبه بنفسه إذا كان فرداً، أما في حالة الشركات فيجب أن يقوم بالتوقيع على تلك التقارير أحد الشركاء أو المديرين المرخص لهم بمزاولة المهنة، ولا يجوز إنابة شخص آخر في التوقيع."
    },
    {
      "provision_ref": "art34",
      "section": "34",
      "title": "Article (34)",
      "content": "يجب على المحاسب القانوني إذا توقف عن مزاولة المهنة لأي سبب من الأسباب بصورة مؤقتة أو دائمة أن يخطر الإدارة المختصة بذلك خلال ثلاثين يوماً من تاريخ توقفه، ويعتبر الترخيص منتهياً في حالة توقفه النهائي."
    },
    {
      "provision_ref": "art35",
      "section": "35",
      "title": "Article (35)",
      "content": "للإدارة المختصة الحق في إلغاء ترخيص كل من توقف عن مزاولة المهنة ولم يتقدم بالإخطار المنصوص عليه في المادة السابقة خلال الموعد المحدد. ويخطر بهذا القرار بكتاب مسجل.\nويجوز لمن ألغى ترخيصه التظلم من قرار الإلغاء إلى الوزير خلال ثلاثين يوماً من تاريخ تسلمه الإخطار، ويجب على الوزير البت في التظلم خلال ثلاثين يوماً من تاريخ تقديمه، ويعتبر انقضاء هذا الميعاد دون البت فيه رفضاً للتظلم، ويكون قرار الوزير بالبت في التظلم نهائياً."
    },
    {
      "provision_ref": "art36",
      "section": "36",
      "title": "Article (36)",
      "content": "في حالة توقف المحاسب القانوني عن مزاولة المهنة نهائياً أو لمدة يترتب عليها الإضرار بالعملاء أو الغير. يتم تصفية جميع المعاملات والالتزامات المترتبة على ذلك طبقاًَ للقواعد والإجراءات التي تحددها اللائحة التنفيذية لهذا القانون."
    },
    {
      "provision_ref": "art37",
      "section": "37",
      "title": "Article (37)",
      "content": "يكون المحاسب القانوني مسؤولاً عن أعمال التدقيق وعن صحة البيانات الواردة في تقريره.\nويسأل المحاسب القانوني عن تعويض الضرر الذي يلحق العميل أو الغير بسبب الإهمال أو التقصير أو الأخطاء المهنية التي تصدر عنه في أداء مهنته.\nفإذا تعدد المحاسبون القانونيون كانوا مسئولين بالتضامن ما لم يمكن نسبة الضرر لإهمال أو تقصير أو خطأ لأحدهم.\nوإذا تولت التدقيق شركة قامت مسئولية جميع الشركاء التضامنية في مواجهة الغير عما يلحقه من أضرار بسبب ما يقع من أخطاء مهنية أو تقصير."
    },
    {
      "provision_ref": "art38",
      "section": "38",
      "title": "Article (38)",
      "content": "يكون المحاسب القانوني مسئولاً عن أي إهمال أو خطأ مهني ألحق الضرر بالطرف الثالث الذي استخدم القوائم المالية الموقعة من قبل المحاسب القانوني واعتمد عليها في اتخاذ قرارات مالية، وبشرط أن يكون الطرف الثالث حسن النية."
    },
    {
      "provision_ref": "art39",
      "section": "39",
      "title": "Article (39)",
      "content": "يكون المحاسب القانوني مسئولاً عن الضرر الذي يلحق بالجهة أو المالك أو الغير نتيجة أخطاء أو إهمال من قبل المساعدين الذين يعملون تحت إشرافه."
    },
    {
      "provision_ref": "art40",
      "section": "40",
      "title": "Article (40)",
      "content": "على المحاسب القانوني الاحتفاظ بالسجلات والملفات والبيانات المتعلقة بعملائه وذلك لفترة لا تقل عن عشر سنوات اعتباراً من نهاية آخر سنة مالية كان يباشر فيها حساباتهم.\nولا يحول اعتزال المحاسب القانوني للمهنة دون التزامه بالاحتفاظ بتلك السجلات والملفات والبيانات للمدة المشار إليها في الفقرة السابقة."
    },
    {
      "provision_ref": "art41",
      "section": "41",
      "title": "Article (41)",
      "content": "على المحاسب القانوني أن يقدم إلى الجهات الرسمية المختصة أية معلومات تطلبها عن الشركات والمؤسسات التي يقوم أو قام بتدقيق حساباتها وذلك بعد حصول تلك الجهات على إذن السلطة القضائية المختصة.\nالفصل الرابع\nالمسئولية التأديبية للمحاسبين القانونيين"
    },
    {
      "provision_ref": "art42",
      "section": "42",
      "title": "Article (42)",
      "content": "للوزارة من تلقاء نفسها أو بناء على شكوى تقدم إليها أن تجري تحقيقاً مع المحاسب القانوني فيما ينسب إليه من أمور تخل بالشرف، أو تمس بكرامة المهنة، أو تسيء إلى تقاليدها، أو تتضمن إهمالاً في تأدية الواجبات، أو تخالف أحكام هذا القانون والقرارات المنفذة له.\nفإذا تبين للوزارة أن الواقعة المنسوبة للمحاسب القانوني تشكل جريمة جنائية أحالت الموضوع إلى النيابة العامة، وإذا تبين لها أنها تشكل مخالفة تأديبية، قامت بإحالة الموضوع إلى مجلس التأديب، ويتولى التحقيق ومباشرة الدعوى مدير الإدارة المختصة أو من يندبه الوزير لهذا الغرض."
    },
    {
      "provision_ref": "art43",
      "section": "43",
      "title": "Article (43)",
      "content": "يكون تأديب المحاسبين القانونيين أمام مجلس تأديب يشكل بقرار من الوزير برئاسة أحد قضاة المحكمة المدنية الكبرى أو من في حكمها يختاره وزير العدل بناء على ترشيح رئيس المحاكم العدلية، وعضوية أحد موظفي الوزارة وأحد موظفي ديوان المحاسبة يختاره رئيسه."
    },
    {
      "provision_ref": "art44",
      "section": "44",
      "title": "Article (44)",
      "content": "يعاقب المحاسب القانوني الذي أخل بواجباته المهنية أو خرج على مقتضياتها أو ارتكب مخالفة لأصول المهنة أو معايير المحاسبة والتدقيق المتعارف عليها أو آدابها أو خالف حكماً من أحكام هذا القانون واللوائح أو القرارات المنفذة له بالعقوبات التأديبية الآتية:\n1- التنبيه.\n2- الإنذار.\n3- الوقف عن مزاولة المهنة مدة لا تجاوز سنة.\n4- شطب الاسم من السجل المقيد فيه."
    },
    {
      "provision_ref": "art45",
      "section": "45",
      "title": "Article (45)",
      "content": "يفصل مجلس التأديب الابتدائي في المخالفات بعد إعلان المخالف بالحضور أمامه قبل الموعد المحدد لانعقاد الجلسة بخمسة عشر يوماً عل الأقل، وذلك بكتاب مسجل يتضمن ملخص المخالفات المنسوبة إليه وتاريخ انعقاد الجلسة ومكانها، وتكون جلساته سرية.\nويجوز للمخالف أن يبدي دفاعه شفاهة أو كتابة بنفسه أو بمن يوكله من زملائه المشتغلين بالمهنة أو من المحامين.\nوللمجلس أن يقرر حضور المخالف بنفسه، فإذا لم يحضر رغم إعلانه جاز اتخاذ القرار في غيبته، ويجب أن يكون القرار الصادر في الدعوى التأديبية علنياً ومسبباً."
    },
    {
      "provision_ref": "art46",
      "section": "46",
      "title": "Article (46)",
      "content": "يخطر المحاسب القانوني بقرار مجلس التأديب بموجب كتاب مسجل مصحوب بعلم الوصول خلال خمسة عشر يوماً من تاريخ صدوره، ويقوم مقام الإخطار تسليم المحاسب القانوني بعد توقيعه بالاستلام صورة من القرار."
    },
    {
      "provision_ref": "art47",
      "section": "47",
      "title": "Article (47)",
      "content": "للمحاسب القانوني الذي صدر ضده قرار تأديبي التظلم منه إلى مجلس التأديب الاستئنافي خلال خمسة عشر يوماً من تاريخ إعلانه بالقرار بكتاب مسجل أو من تاريخ تسلمه صورته.\nويقدم التظلم للجنة، ويجب أن يتضمن أوجه الطعن على القرار والطلبات وأن ترفق به المستندات المؤيدة له، ويترتب على تقديم التظلم في الميعاد وقف تنفيذ القرار الصادر بتوقيع الجزاء حتى يفصل في التظلم نهائياً من مجلس التأديب الاستئنافي"
    },
    {
      "provision_ref": "art48",
      "section": "48",
      "title": "Article (48)",
      "content": "يشكل مجلس التأديب الاستئنافي برئاسة أحد قضاة محكمة الاستئناف يختاره وزير العدل بناءً على ترشيح رئيس المحاكم العدلية، وعضوية أحد موظفي الوزارة ومحاسب قانوني مرخص له بمزاولة المهنة يختاره الوزير، على ألا يشترك في المجلس من باشر التحقيق أو كان عضواً في مجلس التأديب الابتدائي، ولا يكون انعقاد المجلس صحيحاً إلا بحضور جميع أعضائه.\nولمجلس التأديب الاستئنافي أن يؤيد أو يخفف أو يلغي الجزاء التأديبي. ويصدر قراره بأغلبية آراء أعضائه، ويكون قراره في هذا الشأن نهائياً."
    },
    {
      "provision_ref": "art49",
      "section": "49",
      "title": "Article (49)",
      "content": "لا يحول اعتزال المحاسب القانوني المرخص له أو وقفه عن مزاولة المهنة دون محاكمته تأديبياً عن المخالفات التي ارتكبها خلال مزاولته للمهنة."
    },
    {
      "provision_ref": "art50",
      "section": "50",
      "title": "Article (50)",
      "content": "تسقط الدعوى التأديبية بمضي ثلاث سنوات من تاريخ اعتزال المهنة أو الإيقاف عن العمل."
    },
    {
      "provision_ref": "art51",
      "section": "51",
      "title": "Article (51)",
      "content": "تدرج قرارات التأديب في سجل خاص يعد لهذا الغرض، ويؤشر بمضمونها في السجل المقيد فيه المحاسب القانوني.\nوتتولى اللجنة إخطار جميع الوزارات والأجهزة الحكومية الأخرى والهيئات والمؤسسات العامة بقرارات التأديب النهائية الصادرة بالشطب أو الإيقاف عن العمل."
    },
    {
      "provision_ref": "art52",
      "section": "52",
      "title": "Article (52)",
      "content": "للمحاسب القانوني الذي صدر قرار تأديبي نهائي بشطب اسمه من السجل المقيد فيه، أن يطلب من اللجنة إعادة قيد اسمه في ذلك السجل بعد مضي ثلاث سنوات على الأقل من تاريخ صدور هذا القرار.\nويجب على اللجنة خلال ثلاثين يوماً من تاريخ تقديم الطلب أن تصدر قرارها بإعادة أو رفض القيد.\nوفي حالة رفض الطلب لا يجوز للمحاسب القانوني طلب تجديده إلا بعد مضي سنة على الأقل من تاريخ صدور قرار الرفض. وتكون قرارات اللجنة التي تصدر في هذا الشأن نهائية.\nوتتبع في تقديم طلبات إعادة القيد الأوضاع المنصوص عليها في هذا القانون."
    },
    {
      "provision_ref": "art53",
      "section": "53",
      "title": "Article (53)",
      "content": "إذا فقد أحد المحاسبين القانونيين المقيدين في سجلات المحاسبين القانونيين أحد الشروط المنصوص عليها في هذا القانون، أحال الوزير الأمر إلى اللجنة للنظر فيه، والأمر عند الاقتضاء بشطبه من السجل المقيد فيه.\nولمن تم شطب اسمه أن يتظلم من هذا القرار إلى الوزير خلال ثلاثين يوماً من تاريخ إبلاغه بالقرار.\nالفصل الخامس\nالعقوبات"
    },
    {
      "provision_ref": "art54",
      "section": "54",
      "title": "Article (54)",
      "content": "مع عدم الإخلال بأية عقوبة أشد ينص عليها قانون آخر، يعاقب بالحبس مدة لا تجاوز سنتين وبالغرامة التي لا تجاوز خمسين ألف ريال أو بإحدى هاتين العقوبتين كل من:\n1- زاول المهنة دون أن يكون اسمه مقيداً في السجل المعد لذلك طبقاً لأحكام هذا القانون.\n2- زاول المهنة خلال مدة إيقافه عن العمل أو بعد شطب اسمه من سجل المحاسبين القانونيين.\n3- توصل إلى قيد اسمه بسجل المحاسبين القانونيين بإعطاء بيانات أو معلومات غير صحيحة أو بتقديم شهادات غير مطابقة للواقع مع علمه بذلك.\n4- استخدم نشرات أو لوحات أو لافتات أو أية وسيلة من وسائل الإعلان من شأنها إيهام الجمهور بأن له حق مزاولة المهنة خلافاً للواقع.\n5- خالف معايير المحاسبة أو المراجعة أو المعايير المهنية الأخرى.\n6- قام بتوقيع تقارير حسابات لم تدقق من قبله أو من قبل العاملين تحت إشرافه.\nويجوز للمحكمة بحسب الأحوال أن تحكم بإغلاق المكتب، ونزع اللوحات، وإعدام النشرات وغيرها من وسائل الدعاية وشطب اسمه من السجل المقيد فيه."
    },
    {
      "provision_ref": "art55",
      "section": "55",
      "title": "Article (55)",
      "content": "يعاقب بالغرامة التي لا تقل عن عشرة آلاف ريال ولا تزيد على ثلاثين ألف ريال كل من خالف أحكام المواد ( 27 )، ( 28 )، ( 29 )، ( 30 )، ( 31 )، ( 40 )، ( 41 ) من هذا القانون.\nالفصل السادس\nأحكام عامة وانتقالية"
    },
    {
      "provision_ref": "art56",
      "section": "56",
      "title": "Article (56)",
      "content": "على المحاسبين القانونيين العاملين في الدولة سواء كانوا أفراداً أو شركات وقت العمل بأحكام هذا القانون، أن يوفقوا أوضاعهم طبقاً لأحكامه خلال سنة من تاريخ العمل به، ويجوز بقرار من مجلس الوزراء تمديد المدة المشار إليها لمدة لا تزيد على سنتين."
    },
    {
      "provision_ref": "art57",
      "section": "57",
      "title": "Article (57)",
      "content": "يكون للموظفين الذين يصدر بندبهم قرار من النائب العام بالاتفاق مع الوزير صفة مأموري الضبط القضائي في ضبط وإثبات الجرائم التي تقع بالمخالفة لأحكام هذا القانون."
    },
    {
      "provision_ref": "art58",
      "section": "58",
      "title": "Article (58)",
      "content": "يصدر الوزير اللائحة التنفيذية لهذا القانون والقرارات اللازمة لتنفيذ أحكامه، وإلى أن يتم العمل بهذه اللائحة التنفيذية وتلك القرارات، يستمر العمل بالقرارات والأنظمة المعمول بها حالياً فيما لا يتعارض مع أحكام هذا القانون."
    },
    {
      "provision_ref": "art59",
      "section": "59",
      "title": "Article (59)",
      "content": "يلغى القانون رقم (7) لسنة 1974 المشار إليه، كما يلغى كل حكم يخالف أحكام هذا القانون."
    },
    {
      "provision_ref": "art60",
      "section": "60",
      "title": "Article (60)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القانون. وينشر في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
