{
  "id": "qa-law-251",
  "type": "statute",
  "title": "قانون رقم (2) لسنة 2003 بإعفاء شركة «أوريكس لتحويل الغاز إلى سوائل المحدودة» من بعض الضرائب والرسوم",
  "short_name": "قانون رقم (2) لسنة 2003 بإعفاء شركة «أوريكس لتحويل الغاز إلى سوائل المحدودة» من بعض الضرائب والرسوم",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=251&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "في تطبيق أحكام هذا القانون، تكون للكلمات والعبارات التالية، المعاني الموضحة قرين كل منها، ما لم يقتض السياق معنى آخر:\nالشركة: شركة أوريكس لتحويل الغاز إلى سوائل المحدودة \"شركة مساهمة قطرية\".\nالشريك الأجنبي: الشريك غير القطري في شركة أوريكس لتحويل الغاز إلى سوائل المحدودة وهي شركة ساسول سنفيولز العالمية المحدودة وغيرها ممن يحل محلها أو ينضم إليها في المشروع.\nالشركة التابعة: الشخص، بخلاف الشركة، الذي يتحكم في أو يتم التحكم فيه أو يقع تحت سيطرة مشتركة، بشكل مباشر أو غير مباشر، من الشخص المعني.\nولأغراض التعريف فإن \"تحكم\" تعني:\n1- الملكية أو التحكم، بشكل مباشر أو غير مباشر، في أكثر من 50% من أسهم رأس المال العادية، أو من رأس المال المؤهل للتصويت، أو ما شابه ذلك في الشخص المتحكم فيه.\n2- التحكم أو سلطة التحكم في تكوين، أو في تعيين أكثر من 50% من أعضاء مجلس الإدارة، أو الإدارة العليا، أو الهيئات الأخرى المعادلة أو المماثلة في الشخص المتحكم فيه.\n3- الحق في استلام أكثر من 50% من أي توزيع للإيرادات أو لرأس المال يقوم به المتحكم فيه عند إعلان أرباح الأسهم، أو الحل، أو التصفية، أو الإنهاء أو خلاف ذلك.\nاتفاقية المشروع المشترك: اتفاقية المشروع المشترك الموقعة بتاريخ 10/7/2001 بين قطر للبترول وشركة ساسول سنفيولز العالمية المحدودة.\nالمشروع: مشروع تحويل الغاز إلى سوائل الذي سيتم إنشاؤه بموجب اتفاقية المشروع المشترك.\nالمصنع: مجمع الوقود الصناعي المشيد بموجب اتفاقية المشروع المشترك واتفاقيات المشروع، ومقره مدينة رأس لفان الصناعية.\nاتفاقيات المشروع: اتفاقية المشروع المشترك والاتفاقيات المشار إليها في تلك الاتفاقية.\nمنتجات المشروع المشترك: الوقود السائل \"نافثا\" ويشمل، على سبيل المثال لا الحصر، الديزل والكيروسين ووقود الطائرات وغاز البروبين وغاز البيوتين مما تنتجه الشركة.\nبداية التشغيل: تاريخ سند شحن أول شحنة لأي منتج من منتجات المشروع المشترك تنتجها الشركة.\nعقد الهندسة والتوريد والتشييد: عقد أو عقود المبلغ المقطوع للتصميم التفصيلي والهندسة والتوريد والتشييد والتشغيل الأولي واختبار منشآت المشروع بين الشركة والغير.\nالغير: أي شخص ليس طرفاً في اتفاقية المشروع المشترك أو شركة تابعة لهذا الطرف، أو الشركة."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "يُعفى دخل الشركة المتصل بالمشروع، من ضريبة الدخل لمدة عشر سنوات ميلادية اعتباراً من بداية التشغيل. وبعد انقضاء هذه المدة تخضع الشركة لضريبة الدخل وفقاً للشرائح والنسب المنصوص عليها في المرسوم بقانون رقم (11) لسنة 1993 المشار إليه و بحد أقصى 35 %."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "تُعفى أرباح الأسهم، ورسوم التسويق، والمبالغ الأخرى التي تدفعها الشركة، المستحقة للشريك الأجنبي أو لأي من الشركات التابعة له بموجب أي من اتفاقيات المشروع بين الشركة والشريك الأجنبي وأي من الشركات التابعة له، وذلك من الضريبة على الدخل ومن الضريبة المحتسبة عند المنبع في الدولة. ويستمر هذا الإعفاء طوال فترة سريان اتفاقية المشروع المشترك وأي تمديد لها."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "تُعفى من الضريبة، الأرباح المحققة للمقاولين، ومقاولي الباطن، والموردين بموجب عقد الهندسة والتوريد والتشييد."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "تُعفى من رسوم التصدير، قبل بداية التشغيل، صادرات الشركة إلى الخارج، من السلع، والمواد، والإمدادات، والأجهزة، بالإضافة إلى قطع الغيار المطلوبة للصيانة أو للإصلاح أو لأي استثمارات مستقبلية متصلة بالمشروع، ولا يكون المشروع بحاجة إليها.\nولا يشمل هذا الإعفاء رسوم الموانئ والمرافق المعلنة التي تدفع سواء عند الاستيراد أو التصدير لقاء استخدام أي ميناء أو مرفق عدا تلك التي تقوم الشركة بتشييدها."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "تُعفى من رسوم التصدير أو أي ضرائب أو رسوم يتم فرضها أو دفعها للدولة من قبل الشركة أو الشركاء الأجانب أو أي من الشركات التابعة لهم عن مبيعات منتجات المشروع المشترك أو غاز البيوتين وغاز البروبين أو عمليات المصنع أو خلاف ذلك. كما يُعفى رأس المال والممتلكات التي تستخدمها الشركة، أو التوزيعات النقدية أو ممتلكات الشركاء الأجانب، أو أي من الشركات التابعة لهم. ويستمر هذا الإعفاء طوال فترة سريان اتفاقية المشروع المشترك أو أي تمديد لها."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "لا تشمل الإعفاءات المنصوص عليها في هذا القانون ما يلي:\n1- الرسوم والتعرفات والتكاليف والمصروفات المستحقة على الخدمات وعلى الرخص والتصاريح، وكذلك الأجور والتعرفات والتكاليف المعمول بها على وجه العموم في الموانئ القطرية.\n2- المدفوعات الايجارية المستحقة على الشركة سواء لصالح الدولة أو لأي جهة تابعة لها أو للغير."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القانون. ويُعمل به من تاريخ صدوره. ويُنشر في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
