{
  "id": "qa-law-252",
  "type": "statute",
  "title": "قانون رقم (2) لسنة 1998 بتعديل بعض أحكام القانون رقم (1) لسنة 1986 بشأن تسجيل شركات الأدوية ومنتجاتها",
  "short_name": "قانون رقم (2) لسنة 1998 بتعديل بعض أحكام القانون رقم (1) لسنة 1986 بشأن تسجيل شركات الأدوية ومنتجاتها",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=252&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "يستبدل بنص الفقرة الثانية من المادة ( 9 )، وبنص المادة ( 10 )، وبنص الفقرة الأولى من المادة ( 13 ) من القانون رقم (1) لسنة 1986 المشار إليه، النصوص التالية:"
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "فقرة ثانية:\n«ويكون صاحب الشركة والقائم على إدارتها ووكيلها ووسيطها والمستورد بدولة قطر مسئولين عن كل ما يقع من مخالفات لأحكام هذا القانون أو اللوائح والقرارات المنفذة له»."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "«1- يلتزم الوكيل أو الوسيط باستيراد الأدوية المسجلة التي تشملها الوكالة من بلد المنشأ، ومع مراعاة أحكام القانون رقم (3) لسنة 1983 المشار إليه، لا يجوز لغير الوكيل أو الوسيط استيراد الأدوية التي تشملها الوكالة إلا بعد الحصول على إذن خاص بذلك من إدارة الصيدلة والرقابة الدوائية، بناء على طلب يقدمه صيدلي أو صاحب مخزن للأدوية للإدارة المذكورة.\n2- لا يمنح الإذن إلا بعد أن تتحقق الإدارة المشار إليها من توافر إحدى الحالتين التاليتين:\nأ- تقصير الوكيل أو الوسيط في توفير الأدوية التي تشملها الوكالة.\nب- امتناع الوكيل أو الوسيط عن بيع الأدوية إلى الصيدليات ومخازن الأدوية والمستشفيات والمستوصفات.\n3- يمنح إذن الإستيراد لمرة واحدة ما لم يستمر توافر إحدى الحالتين المنصوص عليهما في البند السابق»."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "فقرة أولى:\n«1- أصحاب شركات الأدوية والقائمين على إدارتها ووكلائها ووسطائها والمستوردين إذا مارست الشركة نشاطها بدولة قطر دون أن تكون مقيدة بالسجل المعد لذلك»."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "يلغى كل حكم يخالف أحكام هذا القانون."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القانون. ويعمل به بعد ثلاثين يوماً من تاريخ نشره في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
