{
  "id": "qa-law-249",
  "type": "statute",
  "title": "قانون رقم (2) لسنة 1987 بشأن تنظيم تملك العقار لمواطني دول مجلس التعاون لدول الخليج العربية",
  "short_name": "قانون رقم (2) لسنة 1987 بشأن تنظيم تملك العقار لمواطني دول مجلس التعاون لدول الخليج العربية",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=249&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "يسمح لمواطني دول مجلس التعاون من الأشخاص الطبيعيين بتملك عقار واحد أرضاً كان أو بناء، في المناطق السكنية المنظمة في دولة قطر، بأحد طرق التصرف بين الأفراد أو بالإيصاء، وبشرط أن لا تتعدى مساحة الأرض 3000م2 (ثلاثة آلاف متر مربع)."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "يكون التملك لغرض السكن للمالك أو لأسرته، وليس له حق استغلال العقار لغرض آخر، إلا وفقاً لما تسمح به القوانين."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "إذا كان العقار أرضاً، وجب أن يبدأ المالك في بنائها خلال ثلاث سنوات من تاريخ تسجيلها باسمه، وأن يتم البناء خلال خمس سنوات من ذلك التاريخ، وإلا كان للدولة الاستيلاء على العقار وبيعه على حسابه، مع تعويض المالك بنفس ثمن العقار وقت شرائه، أو ثمنه حين بيعه أيهما أقل، مع حفظ حقه في التظلم لرئيس مجلس الوزراء. وللدولة أن تمدد المدة المذكورة إذا اقتنعت بأسباب تأخر المالك في البناء."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "لا يحق لمالك العقار التصرف فيه تصرفاً ناقلاً للملكية إلا بعد انقضاء ثماني سنوات من تاريخ تسجيله باسمه. وفي حالة الضرورة القصوى، يجوز استثناءً أن يتصرف المالك قبل انقضاء هذه المدة، بشرط الحصول على إذن مسبق من رئيس مجلس الوزراء."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "إذا كان انتقال الملكية عن طريق الإرث، وجب أن يعامل المالك معاملة مواطني دولة قطر."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "في حالة ما إذا كان الراغب في التملك بموجب هذا القانون حاصلاً على جنسية إحدى الدول الأعضاء في مجلس التعاون بطريقة التجنس، ولم يكن منتمياً بجنسيته الأولى (الأصلية) إلى إحدى دول المجلس، فلا يجوز له ذلك التملك إلا اعتباراً من 5 نوفمبر 1991م، وبشرط أن يكون قد مضى على تجنسه عشر سنوات على الأقل."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "يسمح لمواطني دول مجلس التعاون من الأشخاص الطبيعيين والاعتباريين باستئجار الأراضي والانتفاع بها، لمزاولة النشاط في المشاريع الاقتصادية المسموح لهم بممارستها، مع حرية التصرف في هذا الحق بالبيع أو الرهن وفقاً لما تقضي به القوانين."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "لا يتعارض التنظيم المقرر في هذا القانون مع حق الدولة في نزع ملكية العقار للمنفعة العامة، مقابل تعويض عادل للمالك، طبقاً للقوانين التي يعامل بها المواطنون. ولا يخل ذلك بحق المالك في تملك عقار آخر وفقاً لهذا القانون.\nولا يتعارض التنظيم المقرر في هذا القانون مع حق الدولة في حظر التملك أو الانتفاع في مناطق معينة لأسباب أمنية."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "لا يتضمن هذا التنظيم حقوقاً أفضل مما يتمتع به المواطنون. كما لا يخل بأي حقوق أفضل كانت سارية في الماضي أو تمنحها الدولة في المستقبل."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "يلغى كل حكم يخالف أحكام هذا القانون."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القانون. ويعمل به بأثر رجعي من أول مارس 1985م. وينشر في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
