{
  "id": "qa-law-255",
  "type": "statute",
  "title": "قانون رقم (2) لسنة 2000 بإلغاء بلدية مسيعيد",
  "short_name": "قانون رقم (2) لسنة 2000 بإلغاء بلدية مسيعيد",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=255&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "تلغى بلدية مسيعيد وتتولى جميع مهامها واختصاصاتها المنصوص عليها في القانون رقم (20) لسنة 1993 المشار إليه:\nأ&shy; - المؤسسة العامة القطرية للبترول في المنطقتين الصناعية والسكنية في مسيعيد.\nب&shy; - بلدية الوكرة في باقي مناطق مسيعيد، كما تتولى بلدية الوكرة في مناطق مسيعيد الاختصاصات التالية:\n1&shy; - الرقابة البيئية بجميع أنواعها.\n2&shy; - الرقابة على الأغذية.\n3&shy; - إصدار تراخيص المحال الصناعية والتجارية العامة المماثلة.\nوتقوم البلدية بالتنسيق مع المؤسسة العامة القطرية للبترول عند مباشرتها هذه الاختصاصات في المنطقتين الصناعية والسكنية في مسيعيد."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "تتولى المؤسسة العامة القطرية للبترول تطبيق أحكام القانون رقم (7) لسنة 1983 بشأن نظام الصلح في حالات مخالفات البلدية داخل حدود المنطقتين الصناعية والسكنية في مسيعيد، وتؤدي ما تحصله من غرامات ورسوم ومصاريف إلى الخزينة العامة.\nويكون لموظفي المؤسسة العامة القطرية للبترول، الذين يندبهم رئيس مجلس إدارة المؤسسة &shy; بقرار منه &shy; صفة مأموري الضبط القضائي في ضبط وإثبات ما يقع من مخالفات لأحكام هذا القانون والقرارات المنفذة له."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "يستمر موظفو بلدية مسيعيد &shy; الملغاة في القيام مؤقتاً بأعمال النظافة العامة والزراعة ومعالجة الصرف الصحي في المنطقتين الصناعية والسكنية، على أن تنقل هذه الأعمال تدريجياً إلى المؤسسة العامة القطرية للبترول خلال ستة أشهر من تاريخ العمل بهذا القانون."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "يلغى قرار مجلس الوزراء رقم (7) لسنة 1990 المشار إليه، كما يلغى كل حكم يخالف أحكام هذا القانون."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القانون. ويعمل به من تاريخ صدوره. وينشر في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
