{
  "id": "qa-law-270",
  "type": "statute",
  "title": "قانون رقم (34) لسنة 2005 بشأن المناطق الحرة الاستثمارية",
  "short_name": "قانون رقم (34) لسنة 2005 بشأن المناطق الحرة الاستثمارية",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=270&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "( عدلت بموجب قانون 15/2021 ) ( عدلت بموجب مرسوم بقانون 21/2017 )\nفي تطبيق أحكام هذا القانون، تكون للكلمات والعبارات التالية، المعاني الموضحة قرين كل منها، ما لم يقتض السياق معنى آخر:\nالمنطقة الحرة: منطقة جغرافية من إقليم الدولة مُحددة المساحة والحدود، تُخصص لممارسة الأنشطة الاقتصادية، وتعتبر خارج النطاق الجمركي للدولة.\nالهيئة: هيئة المناطق الحرة.\nالمجلس: مجلس إدارة الهيئة.\nالرئيس: رئيس المجلس.\nالرئيس التنفيذي: الرئيس التنفيذي للهيئة.\nالنشاط الاقتصادي: أي نشاط تجاري أو صناعي أو زراعي أو سياحي أو إعلامي أو مهني أو حرفي أو لوجستي أو تقني أو خدمي أو تخزين سلع.\nالشركات المسجلة: الشركات والكيانات الأخرى التي يتم تسجيلها لدى الهيئة، لممارسة نشاط اقتصادي في المنطقة الحرة وفق أحكام هذا القانون والقرارات الصادرة تنفيذا له.\nاللوائح: اللوائح التي يصدرها المجلس.\nالباب الثاني\nإنشاء المناطق الحرة الاستثمارية والمزايا والإعفاءات والضمانات التي تتمتع بها"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "تُنشأ المناطق الحرة بمرسوم، بناءً على اقتراح مجلس الوزراء، وتُعيّن حدودها وإحداثياتها وفقاً للخرائط والمخططات المساحية والتنظيمية المرفقة بالمرسوم."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "ملغاة ( الغيت بموجب مرسوم بقانون 21/2017 )"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "يجوز وفقاً للوائح، أن تُؤسس أو تُنشأ في المنطقة الحرة شركات ذات مسؤولية محدودة أو عقود مشاركة أو أية أنواع أخرى من الشركات أو الكيانات سواء كانت مملوكة لشخص طبيعي أو معنوي واحد أو أكثر، من المواطنين أو المقيمين أو من غيرهم، وذلك دون التقيد بنسبة رأس المال غير القطري للشركات أو زيادة رأس مالها المرخص به، والمقررة وفقاً للقوانين ذات الصلة.\nوتُمارس الشركات المسجلة في المناطق الحرة النشاط الاقتصادي المرخص لها به، وفقاً لأحكام هذا القانون واللوائح والعقود المبرمة بينها وبين الهيئة."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "ملغاة ( الغيت بموجب مرسوم بقانون 21/2017 )"
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "لا تلتزم الشركات المسجلة المرخص لها بالعمل في أو من خلال المنطقة الحرة، وفقا لأحكام هذا القانون واللوائح، بالحصول على ترخيص آخر أو موافقة أو إذن أو تسجيل في الدولة لمزاولة هذا العمل."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "لا تسري على المنطقة الحرة أحكام قانون ضريبة الدخل أو أي قوانين تفرض أي نوع من الضرائب المباشرة أو غير المباشرة، لمدة عشرين عاما، قابلة للتجديد لمدة، أو مدد أخرى مماثلة، بقرار من مجلس الوزراء."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "لا تخضع للرسوم الجمركية، عند استيرادها إلى المنطقة الحرة أو تصديرها إلى خارج الدولة، جميع المعدات والآلات ووسائل النقل والأجهزة والسلع والمواد الخام والمهمات وقطع الغيار وأية مواد أو مكونات أخرى تستوردها أو تخزنها أو تصنعها أو تنتجها أو تطورها أو تعالجها الشركات أو المشروعات أو المنشآت أو الكيانات الأخرى العاملة في المنطقة الحرة."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "تخضع للرسوم الجمركية البضائع والمنتجات التي يتم تصديرها من المنطقة الحرة إلى السوق المحلي داخل الدولة."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "يُسمح للشركات المسجلة بإدخال وإخراج النقد الأجنبي دون قيود عن طريق البنوك العاملة بالمنطقة الحرة، وفقاً للقرارات والتعليمات التي يصدرها مصرف قطر المركزي في هذا الشأن."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "مع مراعاة أحكام الاتفاقيات الدولية، وما يصدر من لوائح في شأن العاملين في المنطقة الحرة، يكون للشركات المسجلة حرية تعيين العاملين لديها وتنظيم حقوقهم وأوضاعهم، وبما لا يقل عن الحقوق المنصوص عليها في قانون العمل المشار إليه."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "لا تخضع أموال أو أنشطة الشركات المسجلة، طوال مدة عملها في المنطقة الحرة، لأية إجراءات تأميمية أو مقيدة للملكية الخاصة."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "تتولى الشركات المسجلة العاملة في المنطقة الحرة، دون غيرها، تحديد أسعار منتجاتها وخدماتها."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Article (14)",
      "content": "( عدلت بموجب قانون 15/2021 ) ( عدلت بموجب مرسوم بقانون 21/2017 )\nلا يجوز إلغاء أو تعليق تراخيص الشركات المسجلة إلا في حالة مخالفة شروط الترخيص وذلك بقرار من الرئيس التنفيذي.\nولصاحب الشأن التظلم إلى المجلس خلال خمسة عشر يوماً من تاريخ إبلاغه بقرار إلغاء أو تعليق الترخيص، ويبت المجلس في الـتظلم بقرار مُسبب خلال ثلاثـين يوماً من تاريخ تقديمه، ويُعتبر مضي هذه المـدة دون رد على التظلم بمثابة رفض ضمني له، ويكون قرار البت في التظلم أو الرفض الضمني نهائياً، وللمتظلم الطعن في قرار رفض التظلم أمام محكمة التنظيم المنشأة بمركز قطر للمال بموجب قانون مركز قطر للمال المشار إليه، خلال ستين يوماً من تاريخ إخطاره بهذا القرار أو من تـاريخ الرفض الضمني، بحسب الأحوال"
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Article (15)",
      "content": "للشركات المسجلة العاملة في المنطقة الحرة أن تستورد، بذاتها أو عن طريق الغير، ما تحتاج إليه في إنشائها أو التوسع فيها أو تشغيلها، من مستلزمات إنتاج ومواد وآلات ومعدات وقطع غيار وخدمات ووسائل نقل مناسبة لطبيعة نشاطها، وذلك دون حاجة لقيدها في سجل المستوردين، ودون إذن مسبق.\nكما يكون لتلك الشركات المسجلة العاملة في المنطقة الحرة، أن تصدر منتجاتها، بالذات أو بالوساطة، دون ترخيص وبغير حاجة لقيدها في سجل المصدرين، ودون إذن مسبق."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Article (16)",
      "content": "يُحظر دخول البضائع التالية إلى المنطقة الحرة:\n1- المواد القابلة للاشتعال عدا المحروقات اللازمة للتشغيل التي تسمح بها الهيئة ووفقاً للشروط التي تحددها.\n2- المواد المشعة، إلا ما يتم استثناؤه بموجب أحكام القانون.\n3- الأسلحة الحربية والذخائر والمتفجرات أيا كان نوعها إلا بترخيص مسبق من الجهات المختصة.\n4- البضائع المخالفة لأحكام التشريعات والاتفاقيات الدولية المتعلقة بحماية الملكية الفكرية.\n5- المؤثرات العقلية الخطرة والمواد المخدرة بجميع أنواعها ومشتقاتها، باستثناء ما يلزم لصناعة الأدوية والمواد الصيدلانية.\n6- البضائع الممنوع دخولها إلى الدولة.\nالباب الثالث\nهيئة قطر للمناطق الحرة الاستثمارية\nالفصل الأول\nإنشاء الهيئة وأهدافها واختصاصاتها"
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Article (17)",
      "content": "تُنشأ هيئة عامة تُسمى \"هيئة المناطق الحرة\"، تكون لها شخصية معنوية، وموازنة مستقلة، وتتمتع بالاستقلال الإداري والمالي."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Article (18)",
      "content": "مكرر ( اضيفت بموجب: قانون 15 / 2021 )\nلمجلس الإدارة، بعد موافقة مجلس الوزراء، أن يُعيّن أياً من المباني والمنشآت خارج المنطقة الحرة، لتكون مقرات إدارية للشركات المسجلة بالمناطق الحرة، في حدود الترخيص الصادر لها، وذلك وفقاً للضوابط التي يضعها المجلس"
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Article (19)",
      "content": "تهدف الهيئة إلى إدارة وتطوير المناطق الحرة وفقاً لأفضل المعايير الدولية، وتشجيع وجذب الاستثمارات في مجالات البحث العلمي والتكنولوجيا والإنتاج والتصدير وغيرها، ولها في سبيل ذلك ممارسة الاختصاصات والصلاحيات الآتية:\n1- إجراء الدراسات وتحديد المواقع المقترحة لإنشاء المناطق الحرة والأنشطة التي يمكن مزاولتها فيها وطرق دعمها، ورفع التوصيات اللازمة بذلك إلى مجلس الوزراء.\n2- تهيئة البنية التحتية والمقار والمنشآت والخدمات الإدارية وأي خدمات أخرى لازمة لتحقيق أهداف الهيئة.\n3- الإشراف والرقابة على إدارة المناطق الحرة، ومتابعة شؤونها ووضع الخطط والبرامج اللازمة لتطويرها.\n4- إصدار التراخيص والموافقات والتصاريح للشركات والكيانات الأخرى الراغبة في مزاولة النشاط الاقتصادي في المنطقة الحرة أو من خلالها، على النحو الذي تحدده اللوائح.\n5- تحديد وتحصيل رسوم وأجور الخدمات التي تقدمها.\n6- تحصيل ما قد يكون مستحقا للدولة من ضرائب.\n7- تيسير إجراءات العمل بين الشركات المسجلة التي تعمل داخل المنطقة الحرة والجهات الأخرى الموجودة خارجها.\n8- الدخول في ترتيبات مع الموردين لتوفير تكنولوجيا المعلومات وخدمات الاتصالات والتجهيزات.\n9- تأسيس الشركات والدخول في الاتفاقات اللازمة لتطوير البنية التحتية لأي منطقة حرة.\n10- وضع اللوائح الخاصة بالهيئة وبإنشاء وإدارة وتنمية وتطوير وتشغيل المناطق الحرة وتنظيم العمل بها.\n11- مباشرة أي أنشطة اقتصادية مصرح بها عن طريق تأسيس شركات أو المساهمة في بعض الشركات المسجلة.\n12- تعيين مجلس استشاري من ذوي الخبرة بأنشطة الهيئات المماثلة لتقديم المشورة للهيئة بشأن استراتيجية تحقيق أهدافها.\n13- تعيين الموظفين والاستشاريين وغيرهم من مقدمي الخدمات.\n14- التعاون والدخول في ترتيبات مع الهيئات والكيانات والأجهزة والمنظمات التي تزاول نشاطاً مماثلاً.\n15- مباشرة ما يعهد به إليها مجلس الوزراء من مهام أو واجبات تتعلق بتحقيق أهدافها."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Article (20)",
      "content": "تنظم اللوائح كافة الأمور اللازمة لتنفيذ هذا القانون وتحقيق أغراضه، وبوجه خاص ما يلي:\n1- إنشاء وتسجيل وتشغيل الشركات والمشروعات والكيانات الأخرى العاملة في المنطقة الحرة أو من خلالها، وبيان حقوقها والتزاماتها والأحكام المتعلقة بتصفيتها.\n2- منح وقبول الضمانات.\n3- ضوابط منح تراخيص وحقوق الانتفاع على أراضي ومنشآت المنطقة الحرة أو تأجيرها للشركات المسجلة.\n4- حظر غسل الأموال والتصرفات المالية غير المشروعة، وذلك بالتنسيق مع مصرف قطر المركزي.\n5- السرية وحماية المعلومات الخاصة.\n6- حقوق الملكية الفكرية.\n7- حماية البيئة والصحة العامة.\n8- الشروط والمعايير الخاصة بتخطيط وتطوير أية منطقة حرة.\n9- التعويضات والجزاءات المالية المترتبة على مخالفة أحكام هذا القانون أو اللوائح.\nالفصل الثاني\nإدارة الهيئة"
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Article (21)",
      "content": "يتولى إدارة الهيئة مجلس إدارة يشكل من رئيس ونائب للرئيس وأعضاء من ذوي الخبرة والكفاءة من القطاعات المختلفة ذات الصلة، يصدر بتعيينهم قرار أميري، بناءً على اقتراح مجلس الوزراء.\nتكون مدة المجلس أربع سنوات قابلة للتجديد لمدة أو لمدد أخرى مماثلة.\nويصدر بتحديد مكافآت رئيس ونائب رئيس وأعضاء المجلس، قرار من الأمير.\nويكون للمجلس أمين سر يختاره المجلس، ويحدد اختصاصاته ومكافآته المالية."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Article (22)",
      "content": "ملغاة ( الغيت بموجب مرسوم بقانون 21/2017 )"
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "Article (23)",
      "content": "يكون للمجلس جميع السلطات والصلاحيات اللازمة لإدارة شؤون الهيئة والمناطق وتحقيق أهدافها، وبوجه خاص ما يلي:\n1- وضع السياسات والخطط العامة للهيئة.\n2- إصدار الهيكل التنظيمي للهيئة، وإقرار اللوائح اللازمة لإدارة شؤونها وتنظيم وتشغيل المناطق.\n3- توفير البنية التحتية والمنشآت والعاملين والخدمات والدعم اللازمين لإدارة وتشغيل المناطق وفقاً لأفضل المعايير الدولية.\n4- إقرار الموازنة السنوية للهيئة وحسابها الختامي.\n5- تعيين مديري المناطق، وتحديد الاختصاصات والمهام المنوطة بهم.\n6- مباشرة ما يعهد به إليه مجلس الوزراء من أعمال أو مهام أو واجبات تتصل بنشاط الهيئة."
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "Article (24)",
      "content": "يمثل رئيس المجلس، الهيئة، أمام القضاء وفي علاقاتها بالغير."
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "Article (25)",
      "content": "للمجلس أن يختار من بين أعضائه عضواً منتدباً للهيئة، يتولى الإشراف على تنفيذ سياسات وقرارات المجلس، ويكون مسؤولاً عن ذلك أمام المجلس، ويُحدد المجلس مكافـأته.\nويجوز للمجلس تكليف العضو المنتدب بالإشراف على تنفيذ بعض الاختصاصات الإدارية والمالية والفنية التي تقتضيها طبيعة عمل الهيئة.\nوللمجلس أن يُفوّض بعضاً من صلاحياته أو اختصاصاته إلى لجنـة أو أكثر من بعض أعضائه، وللمجلس وضع الأنظمة التي تنظم إجراءات عمل هذه اللجنة أو اللجان"
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "Article (26)",
      "content": "يجتمع المجلس بدعوة من رئيسه مرة كل ثلاثة أشهر على الأقل، وكلما كان ذلك ضرورياً، ويتعين إخطار كل عضو من أعضاء المجلس كتابة، بزمان ومكان وتاريخ الاجتماع، قبل انعقاده بثمان وأربعين ساعة على الأقل. مالم تقتض الضرورة غير ذلك.\nولا يكون اجتماع المجلس صحيحاً إلا بحضور أغلبية أعضائه، على أن يكون من بينهم الرئيس أو نائبه."
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "Article (27)",
      "content": "تصدر قرارات المجلس بأغلبية أصوات الأعضاء الحاضرين، وعند تساوي الأصوات يرجح الجانب الذي منه الرئيس."
    },
    {
      "provision_ref": "art28",
      "section": "28",
      "title": "Article (28)",
      "content": "يكون القرار المكتوب والموقع من جميع أعضاء المجلس، أو لجنة من لجانه، صحيحاً ونافذاً كما لو كان صادراً في اجتماع للمجلس أو اللجنة."
    },
    {
      "provision_ref": "art29",
      "section": "29",
      "title": "Article (29)",
      "content": "لا يجوز أن يكون لرئيس المجلس أو نائبه أو أي عضو من أعضائه، أو لأحد العاملين في الهيئة مصلحة شخصية مباشرة أو غير مباشرة، في العقود التي تبرم مع الهيئة أو لحسابها أو في المشاريع التي تقوم بها. ولا يجوز لأي عضو الاشتراك في التصويت في اجتماع بشأن مسألة له فيها مصلحة شخصية مباشرة أو غير مباشرة."
    },
    {
      "provision_ref": "art30",
      "section": "30",
      "title": "Article (30)",
      "content": "يكون للهيئة رئيس تنفيذي، يصدر بتعيينه قرار من المجلس، ويتولى تحت إِشرافه وفي إطار السياسة العامة للهيئة تصريف شؤونها الإدارية والمالية والفنية وفقاً لأحكام هذا القانون واللوائح والقواعد المقررة، وفي حدود موازنتها السنوية، وتنفيذ قرارات المجلس، وله بوجه خاص ما يلي:\n1- اقتراح خطط وبرامج الهيئة.\n2- اقتراح الهيكل التنظيمي للهيئة، واللوائح اللازمة لإدارة شؤونها وتشغيل المناطق الحرة.\n3- تسجيل الشركات والكيانات الأخرى التي ترغب في ممارسة النشاط الاقتصادي في المناطق الحرة.\n4- إصدار التراخيص والشهادات التي تتعلق بممارسة الأنشطة الاقتصادية في المناطق الحرة.\n5- اقتراح مشروع الموازنة السنوية للهيئة، ورفعها للمجلس للاعتماد.\n6- إعداد مشروعات التشريعات والقرارات اللازمة لأعمال الهيئة ورفعها إلى المجلس لاتخاذ الإجراءات المناسبة بشأنها.\n7- إعداد تقرير سنوي عن إنجازات وبرامج عمل الهيئة، ورفعه إلى المجلس.\n8- إعداد البيانات المالية الختامية للهيئة عن السنة المالية المنتهية ورفعها إلى المجلس.\n9- التوقيع على العقود والاتفاقيات مع الغير فيما يُفوض فيه وفقاً لهذا القانون واللوائح.\n10- اقتراح الرسوم وأجور الخدمات التي تقدمها الهيئة، والجزاءات الإدارية والمالية وإجراءات تحصيلها.\n11- أي أعمال أخرى يكلفه بها المجلس.\nالفصل الثالث\nالنظام المالي للهيئة"
    },
    {
      "provision_ref": "art31",
      "section": "31",
      "title": "Article (31)",
      "content": "تبدأ السنة المالية للهيئة في اليوم الأول من يناير وتنتهي في اليوم الأخير من ديسمبر من كل سنة، على أن تبدأ السنة المالية الأولى للهيئة من تاريخ العمل بهذا القانون وتنتهي في اليوم الأخير من ديسمبر من العام التالي."
    },
    {
      "provision_ref": "art32",
      "section": "32",
      "title": "Article (32)",
      "content": "تتكون الموارد المالية للهيئة مما يلي:\n1- الأموال والاعتمادات التي تخصصها لها الدولة.\n2- رسوم وأجور الخدمات التي تقدمها.\n3- إيجارات العقارات الكائنة داخل المنطقة الحرة.\n4- الجزاءات المالية التي تفرضها.\n5- الإيرادات الأخرى التي تحققها."
    },
    {
      "provision_ref": "art33",
      "section": "33",
      "title": "Article (33)",
      "content": "يجوز للهيئة الاقتراض بما في ذلك بعملة غير عملة الدولة، لتحقيق أهدافها، وذلك بعد موافقة مجلس الوزراء.\nويجوز تقديم أي من إيرادات أو أموال أو ممتلكات الهيئة كضمان لتلك القروض أو فوائدها."
    },
    {
      "provision_ref": "art34",
      "section": "34",
      "title": "Article (34)",
      "content": "للهيئة أن تحتفظ بأي فائض تحققه، سواءً ورد في تقديرات الموازنة أم لم يرد، أو تقرر إعادته إلى الدولة، وذلك في حدود التمويل الذي حصلت عليه منها.\nويجوز للهيئة استخدام هذا الفائض في سداد ديونها، أو في تكوين احتياطي عام، أو أية احتياطات أخرى وفقاً لما يراه المجلس مناسباً.\nكما يجوز للهيئة أن تستثمر أموالها، التي لا تدعو حاجة الإنفاق إلى استخدامها على الفور، في أوجه الاستثمار التي يأذن بها المجلس."
    },
    {
      "provision_ref": "art35",
      "section": "35",
      "title": "Article (35)",
      "content": "تحتفظ الهيئة بسجلات محاسبية كافية لإظهار وبيان معاملاتها، بحيث يكون من شأن هذه السجلات في أي وقت أن تظهر بدقة إيرادات ومصروفات وأصول والتزامات الهيئة ومركزها المالي.\nوعلى المجلس أن يعمل، خلال مدة لا تجاوز ثلاثة أشهر، بعد انتهاء كل سنة مالية، على إعداد حسابات الهيئة طبقاً للمبادئ المحاسبية المقبولة دولياً، وأن يعمل على تدقيقها من قبل مدققي حسابات مستقلين، من منشأة تدقيق حسابات معتمدة، لها مكتب في الدولة.\nوعلى مدققي الحسابات أن يذكروا في تقريرهم ما إذا كانت تلك الحسابات تعكس رؤية حقيقية وسليمة للمركز المالي للهيئة خلال السنة المالية المعنية، وبيان أصول والتزامات الهيئة في نهاية تلك السنة المالية. وعلى المدققين أن يضمنوا تقريرهم أي مسائل أخرى وفقاً لما يرونه مناسباً."
    },
    {
      "provision_ref": "art36",
      "section": "36",
      "title": "Article (36)",
      "content": "لمجلس الوزراء تعيين مراقب حسابات أو أكثر لتدقيق حسابات الهيئة، ولمراقب الحسابات في كل وقت، الحق في الاطلاع على دفاتر الهيئة وسجلاتها ومستنداتها، وفى طلب البيانات التي يراها ضرورية لأداء واجبه، وله أن يتحقق من موجودات الهيئة والتزاماتها، وفى حالة عدم تمكنه من ممارسة هذه الحقوق، يرفع تقريراً بذلك إلى مجلس الوزراء."
    },
    {
      "provision_ref": "art37",
      "section": "37",
      "title": "Article (37)",
      "content": "يرفع المجلس إلى مجلس الوزراء، تقريراً مفصلاً عن أوجه نشاط الهيئة ومشروعاتها وسير العمل فيها ومركزها المالي، في موعد لا يجاوز ثلاثة أشهر من تاريخ انتهاء السنة المالية، متضمناً اقتراحاته وتوصياته ومشفوعاً بصورة من تقرير مراقب الحسابات."
    },
    {
      "provision_ref": "art38",
      "section": "38",
      "title": "Article (38)",
      "content": "لمجلس الوزراء في أي وقت، أن يطلب من الهيئة تقديم تقارير عن أوضاعها الإدارية والمالية والفنية، أو أي وجه من أوجه نشاطها أو أي معلومات تتعلق بها. وله أن يصدر للهيئة توجيهات عامة بشأن ما يجب عليها اتباعه في الأمور المتعلقة بنشاطها.\nالباب الرابع\nأحكام عامة وختامية"
    },
    {
      "provision_ref": "art39",
      "section": "39",
      "title": "Article (39)",
      "content": "مع مراعاة ما نص عليه هذا القانون، تسرى على المناطق القوانين الجنائية والعقوبات التي تطبق في الدولة.\nومع ذلك فإن مباشرة أي عمل في المنطقة الحرة، بموجب ترخيص صادر وفقاً لأحكام هذا القانون أو اللوائح، لن يشكل إخلالاً بأي قانون جنائي أو أي قانون آخر من القوانين المطبقة في الدولة."
    },
    {
      "provision_ref": "art40",
      "section": "40",
      "title": "Article (40)",
      "content": "تسري على المناطق جميع القوانين واللوائح والقواعد المدنية المطبقة في الدولة، عدا ما يتعارض منها مع أحكام هذا القانون واللوائح."
    },
    {
      "provision_ref": "art41",
      "section": "41",
      "title": "Article (41)",
      "content": "( عدلت بموجب قانون 15/2021 ) ( عدلت بموجب مرسوم بقانون 21/2017 )\nالأنشطة التي تزاول في الدولة خارج المنطقة الحرة، بواسطة كيان مؤسس داخلها أو يزاول أعماله منها، بشأن عقود أو معاملات أو ترتيبات مبرمة بـين هـذا الكيـان وأشخاص يقيمون في الدولة أو كيانات مؤسسة فيها خارج المنطقة الحرة، تُطبق عليها القوانين واللوائح المعمول بها في الدولة.\""
    },
    {
      "provision_ref": "art42",
      "section": "42",
      "title": "Article (42)",
      "content": "يكون تنظيم ترخيص إقامات العاملين في المناطق الحرة وأفراد أسرهم بقرار من وزير الداخلية يتضمن ما يلي:\n1- سمات دخول غير القطريين بما في ذلك سمات الدخول المؤقت التي تمنح من منافذ العبور مباشرة.\n2- استقدام العمالة الوافدة وتنظيم إقامتها في المنطقة الحرة."
    },
    {
      "provision_ref": "art43",
      "section": "43",
      "title": "Article (43)",
      "content": "لا تسري القوانين والقواعد المنظمة للخدمة المدنية في الدولة، على الهيئة أو أي من موظفيها. وللهيئة صلاحية وضع أنظمتها الداخلية المتعلقة بالقواعد والشروط والأوضاع التي تطبق على العاملين لديها."
    },
    {
      "provision_ref": "art44",
      "section": "44",
      "title": "Article (44)",
      "content": "( عدلت بموجب قانون 15/2021 ) ( عدلت بموجب مرسوم بقانون 21/2017 )\nتختص المحكمة المدنية والتجارية، المنشأة بمركز قطر للمال بموجب قانون مركز قطر للمال المشار إليه، بالفصل في جميع المنازعات والدعاوى المدنية والتجارية فيما بين الشركات المسجلة في المتاطق الحرة، وبين الهيئة والأفراد والشركات المسجلة في المناطق الحرة، أو بين الشركات المُسجلة في المناطق الحرة من جهة وبين الأفراد المقيمين في الدولة أو الشركات أو الكيانات المنشأة خارج المناطق الحرة من جهة أخرى، أياً كانت طبيعة العلاقة القانونية موضوع النزاع، وذلك ما لم يتفق الأطراف على تسوية النزاع بالطرق البـديلة"
    },
    {
      "provision_ref": "art45",
      "section": "45",
      "title": "Article (45)",
      "content": "تُستثنى الهيئة من تطبيق أحكام القانون رقم (2) لسنة 2015 ، و القانون رقم (24) لسنة 2015 ، المشار إليهما."
    },
    {
      "provision_ref": "art46",
      "section": "46",
      "title": "Article (46)",
      "content": "لا يتحمل رئيس وأعضاء مجلس إدارة الهيئة وموظفوها والأشخاص الذين يعملون تحت إشرافها، المسؤولية المدنية الناشئة عن قيامهم بأفعال أو إغفالهم القيام بأفعال، بحسن نية، أثناء أداء المهام المنوطة بهم لتطبيق أحكام هذا القانون."
    },
    {
      "provision_ref": "art47",
      "section": "47",
      "title": "Article (47)",
      "content": "جميع أعضاء مجلس إدارة الهيئة والموظفون والأشخاص الذدي يعملون تحت إشرافها ومديرو المناطق، يُعدون موظفون عموميون في مجال تطبيق أحكام قانون العقوبات ."
    },
    {
      "provision_ref": "art48",
      "section": "48",
      "title": "Article (48)",
      "content": "يُصدر المجلس اللوائح والقرارات اللازمة لتنفيذ أحكام هذا القانون."
    },
    {
      "provision_ref": "art49",
      "section": "49",
      "title": "Article (49)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القانون. وينشر في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
