{
  "id": "qa-law-266",
  "type": "statute",
  "title": "قانون رقم (33) لسنة 2004 بتعديل بعض أحكام القانون رقم (24) لسنة 2002 بشأن التقاعد والمعاشات",
  "short_name": "قانون رقم (33) لسنة 2004 بتعديل بعض أحكام القانون رقم (24) لسنة 2002 بشأن التقاعد والمعاشات",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=266&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "في تطبيق أحكام هذا القانون، تكون للكلمات والعبارات التالية، المعاني الموضحة قرين كل منها، ما لم يقتض السياق معنى آخر:\nالراتب الأساسي: الراتب الشهري الأخير الذي يتقاضاه الموظف أو العامل ولا يشمل البدلات والمخصصات والتعويضات أيا كان نوعها.\nالراتب: الراتب الأساسي مضافاً إليه العلاوة الاجتماعية المقررة بموجب قانون الخدمة المدنية أو غيره من التشريعات المماثلة.\nمدة الخدمة: المدة مدفوعة الاشتراك سواء كانت فعلية أو اعتبارية.\nالمكافأة: مكافأة نهاية الخدمة.\nالمعاش: المبلغ المستحق شهرياً لصاحب المعاش أو المستحقين عنه وفقاً لأحكام هذا القانون.\nصاحب المعاش: من انتهت خدمته وتقرر له معاش بموجب أحكام هذا القانون.\nالمستحق: القطري الذي تقرر له معاش أو نصيب فيه عن صاحب المعاش وفقاً لأحكام هذا القانون.\nالعجز: كل مرض أو إصابة جسدية أو عقلية تحول كلية وبصفة دائمة دون القدرة على العمل.\nالمفقود: الذى يصدر باعتباره مفقوداً حكم نهائي من محكمة مختصة.\nالهيئة: الهيئة العامة للتقاعد والمعاشات.\nالمجلس: مجلس إدارة الهيئة.\nاللجنة الطبية: الجهة الطبية التي يعتمدها المجلس.\nالصندوق: صندوق المعاشات المنشأ بمقتضي أحكام هذا القانون."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "تسري أحكام هذا القانون على:\n1- الموظفين القطريين الخاضعين لأحكام قانون الخدمة المدنية ويشغلون وظائف دائمة.\n2- الموظفين والعاملين القطريين في الهيئات والمؤسسات العامة والشركات المساهمة، وغيرها من الجهات التي يصدر بتحديدها قرار من مجلس الوزراء."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "تطبق أحكام هذا القانون على من انتهت خدمته قبل تاريخ العمل به، وتقاضى المكافأة، إذا توافر بشأنه الشرطان التاليان:\n1- أن يتقدم بطلب بذلك إلى الهيئة خلال المدة التي تحددها اللائحة التنفيذية لهذا القانون.\n2- أن يؤدي الاشتراكات المقررة عن مدة الخدمة السابقة. ويتم سدادها وفقاً لحكم المادة ( 20 ) من هذا القانون.\nوتسري أحكام هذه المادة على المستحقين عن صاحب المعاش."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "تستقطع نسبة (5%) خمسة في المائة من راتب الموظف أو العامل، وتتحمل جهة العمل ضعف هذه النسبة، وتلتزم بدفع هذه المبالغ إلى الهيئة في ميعاد لا يتجاوز اليوم الخامس من الشهر التالي، وتفرض غرامة تأخير مقدارها (2%) شهرياً من المبالغ المتأخر سدادها عن المدة من تاريخ وجوب أدائها حتى تاريخ السداد.\nوبالنسبة للموظفين والعاملين الموجودين في الخدمة في تاريخ العمل بهذا القانون، تخصم الاشتراكات المستحقة عليهم عن مدد خدمتهم السابقة من المكافأة المستحقة لكل منهم، أو الباقي منها بعد خصم القروض التي منحت بضمانها، ويؤدى إليهم ما تبقى منها، وعليهم أن يسددوا الفرق إن وجد."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "يُستحق المعاش إذا انتهت خدمة الموظف أو العامل بأحد الأسباب الآتية:\n1- الوفاة.\n2- بلوغ السن المقررة لانتهاء الخدمة أو إنهاء الخدمة بالطريق التأديبي، وكانت مدة الخدمة لا تقل عن خمس عشرة سنة.\n3- الاستقالة، وكانت مدة الخدمة لا تقل عن خمس عشرة سنة، وكان عمر الموظف أو العامل لا يقل عن أربعين سنة.\n4- عدم اللياقة الطبية طبقاً لما تقرره اللجنة الطبية.\n5- إلغاء الوظيفة أو إنهاء الخدمة بغير الطريق التأديبي للموظفين أو العاملين في الوزارات والأجهزة الحكومية الأخرى والهيئات والمؤسسات العامة، وكانت مدة الخدمة لا تقل عن خمس سنوات.\n6- انتهاء الخدمة لغير الأسباب المنصوص عليها في البنود السابقة وكانت مدة الخدمة لا تقل عن خمس عشرة سنة."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "بالإضافة إلى المزايا التي قد تستحق وفقاً للقانون، يسوى المعاش وفقاً للأسس التالية:\n1- مدة الخدمة الفعلية أو مدة خدمة اعتبارية مقدارها عشرون سنة أيهما أطول، إذا كان انتهاء الخدمة بالوفاة أو لعدم اللياقة الطبية بسبب الخدمة أو أثنائها في أي من الحالتين.\n2- مدة الخدمة الفعلية أو مدة خدمة اعتبارية مقدارها خمس عشرة سنة أيهما أطول، إذا كان انتهاء الخدمة بالوفاة أو لعدم اللياقة الطبية، أو لإلغاء الوظيفة، أو كان بغير الطريق التأديبي.\n3- مدة الخدمة الفعلية إذا كان انتهاء الخدمة لغير الأسباب المنصوص عليها في البنود السابقة.\nوفي جميع الأحوال تلتزم جهة العمل بسداد جميع الاشتراكات عن الفرق بين مدة الخدمة الفعلية ومدة الخدمة الاعتبارية، وكذلك قيمة المبالغ الإضافية في حالتي إلغاء الوظيفة أو إنهاء الخدمة بغير الطريق التأديبي، وفقاً لما تحدده اللائحة التنفيذية لهذا القانون."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "يدخل في حساب مدة الخدمة مدد الإجازات على اختلاف أنواعها ومدد الإعارة والبعثات الدراسية والمهمات الرسمية والدورات التدريبية، على أن تؤدى عن هذه المدد الاشتراكات المقررة في هذا القانون، وفقاً لما تحدده اللائحة التنفيذية لهذا القانون.\nولا يدخل في حساب مدة الخدمة مدد الوقف أو الانقطاع عن العمل متى تقرر حرمان الموظف من كل راتبه عنها."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "يحسب المعاش الشهري للموظفين أو العاملين في الوزارات والأجهزة الحكومية الأخرى والهيئات والمؤسسات العامة على أساس (5%) خمسة في المائة من آخر راتب، مضروباً في عدد سنوات مدة الخدمة، على ألا يجاوز المعاش مقدار الراتب.\nويحسب معاش الموظفين أو العاملين في غير الجهات المشار إليها في الفقرة السابقة على أساس (5%) من متوسط الراتب خلال السنوات الخمس الأخيرة من مدة الإشتراك مضروباً في عدد سنوات مدة الخدمة، على ألا يجاوز المعاش ذلك المتوسط."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "إذا كان انتهاء الخدمة بسبب الاستقالة أو وفقاً لحكم البند (6) من المادة ( 6 ) من هذا القانون خفض المعاش بنسبة (2%) اثنان في المائة، وإذا كان انتهاء الخدمة بالطريق التأديبي خفض المعاش بنسبة (2,5%) اثنان ونصف في المائة عن كل سنة من سنوات الفرق بين العمر عند انتهاء الخدمة وسن الستين بالنسبة للذكور وسن الخامسة والخمسين بالنسبة للإناث."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "إذا توفى صاحب المعاش انتقل الحق في المعاش إلى المستحقين عنه، وفقاً للأنصبة المحددة بالجدول رقم (1) المرفق بهذا القانون.\nوفي حالة وفاة الموظفة أو العاملة أو صاحبة المعاش القطرية ولها أولاد غير قطريين، يتم معاملتهم معاملة المستحقين القطريين وفقاً لأحكام هذا القانون.\nوإذا أوقف صرف نصيب أحد المستحقين وزع على باقي المستحقين، وإذا أعيد النصيب الموقوف إلى صاحبه، خفضت أنصبة المستحقين بمقدار الزيادة."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Article (14)",
      "content": "إذا أُعتبر الموظف أو العامل مفقوداً سُوي معاشه على افتراض أن خدمته انتهت بالوفاة، ومنح للمستحقين عنه، وإذا عاد يعامل وفق أحكام هذا القانون.\nوإذا اعتبر صاحب المعاش أو المستحق مفقوداً وُزع معاشه أو نصيبه على المستحقين وفقاً لحكم المادة السابقة."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Article (15)",
      "content": "إذا عُين أو أُعيد صاحب المعاش للعمل في إحدى الجهات الخاضعة لأحكام هذا القانون، أوقف صرف المعاش مدة عمله، فإذا كان راتبه أقل من معاشه صرف له الفرق من الهيئة، ويجوز له الاشتراك عن مدة الخدمة الجديدة، ويسوى معاشه عند انتهاء خدمته، على أساس راتبه مضافاً إليه الفرق عن المدة الإضافية التي لا تقل عن ثماني سنوات، بحساب معاش عن هذه المدة، وفقاً لأحكام المادتين ( 10 )، ( 11 ) من هذا القانون، وإضافته إلى معاشه السابق.\nوإذا قلت مدة خدمته الإضافية عن ثماني سنوات أُعيد له معاشه الموقوف وصرفت له اشتراكاته التي سددها عن هذه المدة وفقاً لما تحدده اللائحة التنفيذية لهذا القانون."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Article (17)",
      "content": "يوقف معاش المستحق الذكر من الأولاد والأخوة وأبناء الابن إذا بلغ إحدى وعشرين سنة من العمر، ويستثنى من ذلك الحالتان التاليتان:\n1- عجز المستحق عن الكسب والعمل، وينتهي حقه في المعاش بوفاته أو زوال حالة العجز.\n2- دراسة المستحق بإحدى المدارس أو المعاهد أو الجامعات، وفي هذه الحالة يصرف له نصيبه في المعاش حتى إتمام دراسته أو بلوغه سن السابعة والعشرين أيهما أسبق."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Article (19)",
      "content": "إذا سحبت الجنسية القطرية أو أسقطت عن صاحب المعاش أو تنازل عنها، صرف المعاش إلى المستحقين عنه، ويعاد إليه المعاش إذا أعيدت إليه الجنسية القطرية."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Article (20)",
      "content": "للموظف أو العامل أن يطلب حساب كل أو بعض مدد خدمته السابقة في المعاش، بشرط أن يسدد الاشتركات المستحقة عنها على أساس الراتب في تاريخ طلب الضم.\nويجوز للموظف أو العامل أن يسدد الاشتراكات المقررة عن مدد الخدمة السابقة دفعة واحدة، أو على أقساط شهرية خلال خمس سنوات، وبما يعادل واحداً وعشرين ريالاً عن كل ألف ريال."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "Article (23)",
      "content": "مكرر:\nلا يجوز للموظف أو العامل الجمع بين المعاش المستحق طبقاً لهذا القانون ومكافأة نهاية الخدمة المنصوص عليها في القوانين أو اللوائح في الجهات الخاضعة لأحكام هذا القانون، ويستحق الموظف أو العامل الذي تزيد مدة خدمته الفعلية على عشرين سنة مكافأة نهاية خدمة تتحملها جهة عمله وفقاً لما تحدده اللائحة التنفيذية لهذا القانون."
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "Article (24)",
      "content": "يجوز للموظف أو العامل المستحق للمعاش، أو صاحب المعاش طلب استبدال مبلغ نقدي بجزء لا يزيد على نصف المعاش، وذلك وفقاً للجدول رقم (2) المرفق بهذا القانون.\nويوقف خصم الجزء المستبدل عند وفاة الموظف أو العامل أو صاحب المعاش، ويؤدى في هذه الحالة نصيب المستحقين كاملاً، ولا يجوز للمستحقين استبدال أنصبتهم."
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "Article (25)",
      "content": "يجوز للموظف أو العامل المستحق للمعاش أو صاحب المعاش إجراء أكثر من استبدال في حدود نصف المعاش المستحق له عند طلب الاستبدال، وذلك وفقاً لما تبينه اللائحة التنفيذية لهذا القانون."
    },
    {
      "provision_ref": "art29",
      "section": "29",
      "title": "Article (29)",
      "content": "يتولى إدارة الهيئة مجلس إدارة يشكل من رئيس ونائب للرئيس وعدد من الأعضاء لا يقل عن (5) خمسة ولا يزيد على (9) تسعة يصدر بتعيينهم وتحديد مكافآتهم قرار أميري. ويكون للمجلس أمين سر يختاره المجلس ويحدد صلاحياته ومكافأته."
    },
    {
      "provision_ref": "art31",
      "section": "31",
      "title": "Article (31)",
      "content": "يكون للمجلس الاختصاصات والصلاحيات اللازمة لإدارة شؤون الهيئة وتحقيق أهدافها، وبوجه خاص ما يلي:\n1- وضع السياسات العامة للهيئة والإشراف على تنفيذها.\n2- إقرار خطط وبرامج ومشروعات الهيئة ومتابعة تنفيذها.\n3- وضع نظام استثمار أموال الصندوق.\n4- اعتماد إجراءات صرف المعاشات.\n5- اعتماد إجراءات معالجة العجز في التزامات الصندوق.\n6- اقتراح زيادة المعاشات.\n7- وضع الهيكل التنظيمي للهيئة، واللوائح الإدارية والمالية والفنية، ولائحة شؤون الموظفين.\n8- إبرام القروض.\n9- إقرار الموازنة السنوية للهيئة وحسابها الختامي.\n10- اقتراح التشريعات المتعلقة بالمعاشات.\n11- النظر في التقارير الدورية وتقارير المتابعة المتعلقة بسير العمل.\n12- لا تكون قرارات المجلس المنصوص عليها في البنود (3، 5، 6، 8، 9) نافذة إلا بعد اعتمادها من مجلس الوزراء."
    },
    {
      "provision_ref": "art33",
      "section": "33",
      "title": "Article (33)",
      "content": "يجتمع المجلس بدعوة من رئيسه، مرة كل ثلاثة أشهر على الأقل، وكلما دعت الحاجة.\nولا يكون اجتماع المجلس صحيحاً إلا بحضور أغلبية الأعضاء على أن يكون من بينهم الرئيس أو نائبه."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "مكرر:\nيجوز للموظف أو العامل أن يطلب شراء مدة خدمة اعتبارية تضاف إلى مدة خدمته الفعلية متى توافرت الشروط الآتية:\n1- أن لا يقل العمر في تاريخ تقديم الطلب عن (50) خمسين سنة للذكور و(45) خمس وأربعين سنة للإناث.\n2- أن لا تقل مدة خدمته الفعلية عن عشر سنوات.\n3- أن يؤدي الاشتراكات المستحقة عن المدة المشتراة بواقع (15%) من الراتب، وتحدد اللائحة التنفيذية لهذا القانون كيفية أداء هذه الاشتراكات للهيئة."
    },
    {
      "provision_ref": "art50",
      "section": "50",
      "title": "Article (50)",
      "content": "مكرر:\nللمبالغ المستحقة للهيئة بمقتضى هذا القانون حق امتياز على جميع أموال المدين، وتكون لها الأولوية على جميع الديون بعد المصروفات القضائية ودين النفقة، وللهيئة الحق في تحصيلها وفقاً للأنظمة المعمول بها في تحصيل الأموال الحكومية، ويجوز تقسيطها كلها أو بعضها وفقاً للشروط التي يقررها المجلس."
    },
    {
      "provision_ref": "art51",
      "section": "51",
      "title": "Article (51)",
      "content": "مكرر:\nتعفى من الرسوم القضائية في جميع درجات التقاضي الدعاوى والطعون التي ترفع من الهيئة أو صاحب المعاش أو المستحقون عنه طبقاً لهذا القانون، ويكون نظرها على وجه الاستعجال، وللمحكمة في جميع الأحوال أن تقضي بشمول الحكم بالنفاذ المعجل وبلا كفالة، ولها في حال رفض الدعوى أو الطعن أن تحكم على رافعها بالمصروفات كلها أو بعضها."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "يعدل الجدول رقم (1) المرفق بالقانون رقم (24) لسنة 2002 المشار إليه كالتالي:\n1- يعدل البند رقم (6) ليكون كالتالي:\nالرقم\nالمستحق في المعاش\nالأرملة أو الزوج\nالأولاد\nالوالدان\n6\nأرملة أو أرامل أو زوج مستحق مع ولد أو أكثر من ولد ووالدين أو أحدهما\n1\nـــ\n3\n1\nـــ\n2\n1\nـــ\n6\n2- يضاف بند برقم (15) كالتالي:\nالرقم\nالمستحق في المعاش\nالأرملة أو الزوج\nالوالدان\n15\nأرملة أو أرامل أو زوج مستحق ووالدين أو أحدهما\n1\nـــ\n2\n1\nـــ\n2"
    }
  ],
  "definitions": []
}
