{
  "id": "qa-law-262",
  "type": "statute",
  "title": "قانون رقم (31) لسنة 1988 بتعيين حدود قرية النصرانية",
  "short_name": "قانون رقم (31) لسنة 1988 بتعيين حدود قرية النصرانية",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=262&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "تعين حدود قرية النصرانية بحيث يتألف مضلع حدودها من خطوط جيوديزية مستقيمة تصل بين النقاط من رقم (1) إلى رقم (6) المبينة مواقعها الإحداثية بين خطوط الطول والعرض الجغرافية الموضحة في الخريطة والبيان المرافقين لهذا القانون.\nوشكله العام عبارة عن مستطيل تقريباً بداخله المساكن الجديدة والقديمة ويحده من الشرق مزرعة ومن الغرب مزرعة. وتبلغ مساحتها الإجمالية (720.943) متراً مربعاً، والوصف العام لحدوده كما يلي:\nالحد الشمالي:\nويتألف من خط جيوديزي مستقيم يصل بين النقطتين رقمي (1، 2) وتقع النقطة رقم (1) منه وهي نقطة البداية شمال غرب المدينة وشمال خط أنابيب المياه الذي يخترقها من الشرق إلى الغرب.\nوتقع النقطة رقم (2) شرق النقطة رقم (2) وعلى بعد 1100 متر منها.\nالحد الشرقي:\nوهو خط متعوج يتألف من عدة خطوط جيوديزية مستقيمة تصل بين أربعة نقاط تبدأ برقم (2) وتنتهي برقم (5) ماراً بالنقطتين رقمي 3، 4.\nوتقع النقطة رقم (3) جنوب النقطة رقم (2) بمسافة 440 متراً وتحف حدود المزرعة الشرقية من الشمال.\nوتقع النقطة رقم (4) شمال غرب النقطة رقم (3) وفي الركن الشمالي الغربي للمزرعة الشرقية.\nوتقع النقطة رقم (5) جنوب غرب رقم (4) وعلى بعد حوالي 370 متراً منها وجنوب خط أنابيب المياه.\nالحد الجنوبي:\nويتألف من خط جيوديزي مستقيم يصل بين النقطتين رقمي 5، 6. وتقع النقطة رقم (6) منه وهي نقطة النهاية غرب النقطة (5).\nالحد الغربي:\nويتألف من خط جيوديزي مستقيم يصل بين النقطتين رقمي (1، 6) وهما نقطتا البداية والنهاية. ويحف بالمزرعة التي تماس الجهة الغربية منه."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "( أ) لا يجوز منح تراخيص بناء أو تعديل أو توسيع أو هدم مباني أو حفر أو غيرها من الأعمال المنصوص عليها في المادة الأولى من القانون رقم (4) لسنة 1985 بشأن تنظيم المباني المشار إليه، في الأراضي الواقعة خارج خطوط الحدود المنصوص عليها في المادة الأولى ، إلا بقرار من وزير الشئون البلدية وفي حدود المصلحة العامة.\n(ب) كما لا يجوز قبول طلبات تسجيل أو إصدار سندات ملكية للأراضي الواقعة خارج خطوط الحدود المشار إليها في الفقرة السابقة، إلا بقرار من وزير الشئون البلدية بعد أخذ رأي إدارة التسجيل العقاري والتوثيق."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القانون، ويعمل به من تاريخ نشره في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
