{
  "id": "qa-law-268",
  "type": "statute",
  "title": "قانون رقم (33) لسنة 1988 بتعيين حدود قرية الخيسة",
  "short_name": "قانون رقم (33) لسنة 1988 بتعيين حدود قرية الخيسة",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=268&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "تعين حدود قرية الخيسة بحيث يتألف مضلع حدودها من خطوط جيوديزية مستقيمة تصل بين النقاط من رقم (1) إلى رقم (4) المبينة مواقعها الإحداثية بين خطوط الطول والعرض الجغرافية الموضحة في الخريطة والبيان المرافقين لهذا القانون.\nوشكله العام رباعي تبعد أركانه حوالي 700 متر عن مركز القرية من جميع الجهات. وتبلغ مساحته الإجمالية (4.644.191) متراً مربعاً والوصف العام لحدوده كما يلي:\nالحد الغربي:\nويتألف من خط جيوديزي مستقيم مواز تقريباً بطريق الشمال يصل بين النقطتين رقمي 1، 2 وتقع النقطة الأولى جنوب غرب القرية. والنقطة رقم (2) شمال غرب النقطة الأولى.\nالحد الشمالي:\nويتألف من خط جيوديزي مستقيم يصل بين النقطتين رقمي (2)، (3). وتقع النقطة رقم (3) شمال شرق قرية الخيسة. وشرق النقطة الثانية بميل قليل نحو الشمال.\nالحد الشرقي: ويتألف من خط جيوديزي مستقيم يصل بين النقطتين رقمي (3)، (4) وتقع النقطة رقم (4) جنوب شرق القرية والنقطة رقم (3).\nالحد الجنوبي:\nويتألف من خط جيوديزي مستقيم يصل بين النقطتين رقم (1، 4) وهما نقطتا البداية والنهاية."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "( أ) لا يجوز منح تراخيص بناء أو تعديل أو توسيع أو هدم مباني أو حفر أو غيرها من الأعمال المنصوص عليها في المادة الأولى من القانون رقم (4) لسنة 1985 بشأن تنظيم المباني المشار إليه، في الأراضي الواقعة خارج خطوط الحدود المنصوص عليها في المادة الأولى ، إلا بقرار من وزير الشئون البلدية وفي حدود المصلحة العامة.\n(ب) كما لا يجوز قبول طلبات تسجيل أو إصدار سندات ملكية للأراضي الواقعة خارج خطوط الحدود المشار إليها في الفقرة السابقة، إلا بقرار من وزير الشئون البلدية بعد أخذ رأي إدارة التسجيل العقاري والتوثيق."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القانون، ويعمل به من تاريخ نشره في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
