{
  "id": "qa-law-265",
  "type": "statute",
  "title": "قانون رقم (32) لسنة 1995 بشأن منع الإضرار بالبيئة النباتية ومكوناتها",
  "short_name": "قانون رقم (32) لسنة 1995 بشأن منع الإضرار بالبيئة النباتية ومكوناتها",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=265&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "في تطبيق أحكام هذا القانون، تكون للعبارات والكلمات التالية المعاني المبينة قرين كل منها، ما لم يقتض السياق معنى آخر:\nالوزارة: وزارة الشؤون البلدية والزراعة\nالوزير: وزير الشؤون البلدية والزراعة\nالبيئة النباتية: هي الأراضي التي تكسوها مجموعة من النباتات؛ سواء كانت نابتة طبيعياً أو مزروعة أو مغروسة، وتتكون من الأشجار والشجيرات والحشائش والأعشاب والكائنات الحية المختلفة، وليست مخصصة لأغراض الزراعة، وتكون الأشجار هي العنصر السائد فيها، وتمتلكها الدولة، وليست عليها حقوق انتفاع لأحد.\nالشجرة: هي كل نبتة معمرة. لها ساق خشبية واحدة. ترتفع عن سطح الأرض أكثر من خمسة أمتار، سواء كانت نابتة طبيعياً أو مغروسة أو مزروعة.\nالشجيرة: هي كل نبتة معمرة طبيعياً أو مغروسة أو مزروعة، ويبلغ ارتفاعها من نصف متر إلى خمسة أمتار، وتكون لها ساق واحدة أو عدة سيقان.\nالحشائش والأعشاب: هي النباتات الغضة، التي لا تحتوي سيقانها أنسجة خشبية كافية، وتظل أجزاؤها خضراء دائماً."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "تختص الوزارة بالإشراف على البيئة النباتية ومكوناتها، وتنظيم الرعي فيها، واستخدامها واستثمارها وصيانتها والمحافظة عليها.\nويصدر الوزير القرارات اللازمة لضمان حمايتها وحسن استغلالها."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "تحدد الوزارة مواسم الرعي والقطع بحسب ما تراه مناسباً؛ لحماية البيئة النباتية، والمحافظة على استمرارها، مع تحديد مواقع وفترات الرعي، وعدد الحيوانات لكل وحدة مساحة رعي، والأشجار المراد قطعها."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "يحظر الرعي في المناطق التالية- التي تحددها الوزارة أو أي جهة حكومية أخرى:\n1- مناطق البيئة النباتية التي تحتاج إلى حماية أو صيانة.\n2- الأراضي التي لم يمض على تشجيرها عشر سنوات.\n3- الأراضي المسورة بقصد منع الرعي فيها؛ صيانة للمراعي.\n4- مناطق البيئة النباتية التي تجرى بها أبحاث ودراسات على الغطاء النباتي."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "لا يجوز القيام بأي عمل من الأعمال التالية، في مناطق البيئة النباتية، إلا بعد الحصول على ترخيص بذلك من الوزارة.\n1- الأعمال الزراعية.\n2- قطع الأشجار والشجيرات. ولا يمنح الترخيص إلا بقصد الاستفادة منها لغرض تقره الوزارة.\n3- استغلال الثروة الطبيعية المتجددة وأراضيها.\n4- قطع أو خلع أو اقتلاع الأشجار والشجيرات والحشائش والأعشاب، أو حرقها أو إزالتها أو نقلها، أو تجريدها من أوراقها أو قشورها، أو الإضرار بها. ولا يمنح الترخيص إلا بهدف استعمال أراضيها في أغراض أخرى.\n5- إقامة المنشآت الثابتة."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "تنظم إجراءات وضوابط منح التراخيص المشار إليها في المادة السابقة بقرار من الوزير."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "يحظر القيام بأي عمل من الأعمال التالية في مناطق البيئة النباتية:\n1- إشعال النار أو استعمالها لأي غرض. ويستثنى من ذلك أغراض الطبخ والتدفئة، بشرط اتخاذ جميع الاحتياطات والترتيبات اللازمة لمنع نشوب الحرائق.\n2- حرق بقايا المحاصيل الزراعية أو الحشائش والأعشاب؛ سواء داخل مناطق البيئة النباتية أو المناطق القريبة منها.\n3- إلقاء المخلفات الصناعية أو الزراعية، أو النفايات أو نواتج الهدم أو التسوية وما شابهها.\n4- العبث أو الإضرار بالأسوار أو الإنشاءات الخاصة بمحميات البيئة النباتية.\n5- مرور السيارات والمعدات والآليات عشوائياً. ويقتصر مرورها على الطرق المخصصة لها."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "يكون لموظفي الوزارة - الذين يندبهم الوزير بقرار منه - صفة مأموري الضبط القضائي، في إثبات ما يقع من مخالفات لأحكام هذا القانون والقرارات المنفذة له. ويكون لهم في سبيل ذلك؛ دخول مناطق البيئة النباتية، وغيرها من الأماكن التي تقع فيها المخالفات وتفتيشها، وضبط وسائل النقل والآلات والمعدات المستعملة في المخالفة."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "مع عدم الإخلال بأية عقوبة أشد ينص عليها قانون آخر، يعاقب بالحبس مدة لا تجاوز ثلاثة أشهر، وبغرامة لا تقل عن ألفي ريال ولا تزيد على عشرين ألف ريال، أو بإحدى هاتين العقوبتين، كل من خالف أي حكم من أحكام هذا القانون.\nوتضاعف العقوبة في حالة العود.\nوفي جميع الأحوال، تحكم المحكمة بمصادرة وسائل النقل والآلات والمعدات المستعملة في ارتكاب المخالفة. كما تحكم بإلزام المحكوم عليه في الجريمة بالتعويض المناسب عن الأضرار والخسائر التي تلحق بالبيئة النباتية من جراء ارتكابها."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "يصدر الوزير القرارات اللازمة لتنفيذ أحكام هذا القانون."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القانون. ويعمل به بعد ثلاثين يوماً من تاريخ نشره في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
