{
  "id": "qa-law-275",
  "type": "statute",
  "title": "قانون رقم (36) لسنة 2005 بإنشاء منطقة حرة لواحة العلوم والتكنولوجيا",
  "short_name": "قانون رقم (36) لسنة 2005 بإنشاء منطقة حرة لواحة العلوم والتكنولوجيا",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=275&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "في تطبيق أحكام هذا القانون، تكون للكلمات والعبارات التالية، المعاني الموضحة قرين كل منها، ما لم يقتض السياق معنى آخر:\nالمؤسسة: مؤسسة قطر للتربية والعلوم وتنمية المجتمع.\nواحة العلوم والتكنولوجيا: مركز علمي تابع للمؤسسة.\nالمنطقة الحرة: المنطقة الحرة لواحة العلوم والتكنولوجيا.\nمجلس الإدارة: مجلس إدارة واحة العلوم والتكنولوجيا.\nالمنطقة الجمركية: جميع أراضي الدولة وبحرها الإقليمي باستثناء المنطقة الحرة لواحة العلوم والتكنولوجيا والمناطق الحرة الأخرى.\nاستثمار: تأسيس وتشغيل مشروع يضم نشاطاً أو أكثر من الأنشطة التالية: البحث والتنمية، تطوير الإنتاج، التدريب الفني، الاستشارة التقنية، إنشاء شركات للأغراض المشار إليها، أو توصيل الخدمات لدعم الجهات التي تتولى القيام بالأنشطة المشار إليها.\nالترخيص: الترخيص الممنوح من قبل مجلس الإدارة لأي مشروع للقيام بنشاط في المنطقة الحرة.\nاللوائح: لوائح المنطقة الحرة التي يعلن عنها مجلس الإدارة فيما يتعلق بالاستثمار وإجراءات الترخيص والرسوم والأمور التنظيمية الأخرى في المنطقة الحرة.\nالفصل الثاني\nإنشاء وإدارة المنطقة الحرة"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "تنشأ منطقة حرة استثمارية لواحة العلوم والتكنولوجيا، وتتعين حدودها وإحداثياتها وفقاً للخرائط والمخططات التنظيمية والمساحية المرفقة بهذا القانون.\nويجوز تعديل حدود هذه المنطقة بقرار من مجلس الوزراء."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "تهدف المنطقة الحرة إلى تعزيز ودعم الأبحاث العلمية التطبيقية والتكنولوجية والقيام بالأنشطة الاستثمارية لخدمة أهداف واحة العلوم والتكنولوجيا."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "يتولى إدارة المنطقة الحرة مجلس إدارة واحة العلوم والتكنولوجيا."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "يتولى مجلس الإدارة إضافة إلى السلطات والصلاحيات التي تحددها له المؤسسة، إدارة شؤون المنطقة الحرة وتحقيق أهدافها، وعلى الأخص ما يلي:\n1- إصدار الهيكل التنظيمي للمنطقة الحرة، واللوائح اللازمة لإدارة المنطقة.\n2- إصدار اللوائح المتعلقة بالتراخيص داخل المنطقة الحرة وذلك دون التقيد بالقواعد والنظم الحكومية، ويجوز للمجلس إصدار لوائح لتنظيم إجراءات العمل بين المشاريع في المنطقة والجهات الأخرى ذات العلاقة في الدولة، وعلى الأخص وزارات الاقتصاد والتجارة، والمالية والداخلية، ووزارة الشؤون البلدية والزراعة فيما يتعلق بإصدار تراخيص المباني وذلك بالتنسيق مع هذه الجهات.\n3- إصدار شهادات تأسيس وتسجيل الشركات وفروعها والكيانات الأخرى التي تسعى للحصول على تراخيص في المنطقة الحرة.\n4- إصدار التراخيص اللازمة لمزاولة الأنشطة في المنطقة الحرة.\n5- إبرام العقود والاتفاقات المتعلقة بالمنطقة الحرة.\n6- إنشاء الشركات التي تساهم في إنجاز أغراض المنطقة.\nالفصل الثالث\nالإجراءات داخل المنطقة الحرة"
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "تقدم إلى مجلس الإدارة طلبات الترخيص للقيام بالأنشطة المصرح بها في المنطقة الحرة وفقاً للوائح التنظيمية للمنطقة."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "يحظر القيام بأي نشاط داخل المنطقة الحرة إلا بعد الحصول على ترخيص من مجلس الإدارة وضمن نطاق الترخيص."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "يجوز أن يمتلك شخص أو أكثر من الأشخاص غير القطريين، الطبيعيين أو المعنويين، المشروع المرخص له بمزاولة نشاط داخل المنطقة الحرة."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "تكون شهادات تأسيس وتسجيل الشركات والفروع والتراخيص الصادرة من قبل مجلس الإدارة لأي مشروع، معترفاً بها من قبل كل الجهات المختصة في الدولة، وبخاصة وزارات الاقتصاد والتجارة والمالية والداخلية والهيئة العامة للجمارك والموانئ، إذا كانت موقعاً عليها من الشخص المفوض من قبل مجلس الإدارة، وممهورة بخاتم المؤسسة."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "لمجلس الإدارة سحب الترخيص في حال إخلال المرخص له بأي من شروط الترخيص أو انقضاء مدة ستة أشهر من تاريخ إصدار الترخيص دون البدء في تنفيذ الأنشطة المرخص له بها.\nالفصل الرابع\nالامتيازات والضمانات"
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "لا تخضع للرسوم الجمركية أو غيرها من الرسوم، البضائع والمواد والأجهزة والأدوات والمعدات ووسائل المواصلات المستوردة من الخارج، لاستخدامها في المنطقة الحرة من قبل المشروع المرخص له فيها."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "لا تخضع البضائع والمنتجات المصنعة في المنطقة الحرة للرسوم الجمركية المتعلقة بالتصدير."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "تعتبر البضائع الخارجة من المنطقة الحرة إلى المنطقة الجمركية مستوردة من الخارج لأول مرة. وتفرض الرسوم الجمركية على هذه البضائع طبقاً للتعرفة الجمركية والإجراءات المعمول بها."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Article (14)",
      "content": "تعفى المشاريع المرخص لها بمزاولة أنشطة في المنطقة الحرة والعاملين فيها من جميع الضرائب بما فيها ضريبة الدخل المتعلقة بالأنشطة التي تزاولها في المنطقة الحرة."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Article (15)",
      "content": "لا تخضع ممتلكات وأنشطة المشروع المرخص به لأية إجراءات مصادرة أو قيود متعلقة بإعادة رؤوس الأموال والأرباح والرواتب بأية عملة لأي مكان خارج المنطقة الحرة كما أن التعامل أو الاحتفاظ بالعملة الأجنبية لا يخضع لأية قيود داخل المنطقة الحرة خلال فترة تنفيذ الأنشطة فيها.\nويحظر الحجز على أموال المشاريع المرخص لها في المنطقة الحرة، إلا بحكم قضائي."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Article (16)",
      "content": "للمشاريع المرخص لها بمزاولة أنشطة في المنطقة الحرة، توظيف أو كفالة أي شخص للاستعانة به في مزاولة أنشطتها في المنطقة، وفقاً لما يلي:\n1- مراعاة الأولوية في توظيف قطريين سعياً لمواصلة سياسة التقطير التي تسعى الدولة لتحقيقها.\n2- عدم التقيد بجنس العمالة أو بالحصص النسبية للعمالة غير القطرية والتي تكون مطبقة في الدولة، بشرط ألا تكون هذه العمالة منتمية لدولة قررت دولة قطر عدم استقدام عمالة منها.\n3- عدم التقيد بمرور مدة زمنية معينة على عمل العمالة غير القطرية عند نقل كفالتها إلى المشاريع المرخصة، وذلك بالتنسيق مع وزارة الداخلية.\nالفصل الخامس\nالتزامات المشاريع المرخصة"
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Article (17)",
      "content": "تلتزم المشاريع المرخص لها بمزاولة أنشطة في المنطقة الحرة، بما يلي:\n1- حصر أنشطتها في نطاق الترخيص الممنوح لها، وعدم مزاولة أي نشاط آخر إلا بعد الترخيص به.\n2- تقديم أي وثائق أو سجلات أو حسابات يطلبها مجلس الإدارة بهدف القيام بأية عمليات إحصائية.\n3- مراعاة القوانين واللوائح والتعليمات المنظمة للعمل في المنطقة الحرة أو التي يقتضيها حماية النظام العام والآداب العامة وتوفير الأمن داخل المنطقة.\n4- إبلاغ مجلس الإدارة كتابة بقرار توقف أو إنهاء المشروع المرخص به قبل ستة أشهر على الأقل من تاريخ التوقف أو الإنهاء.\n5- أداء أية رسوم أو مصاريف يتطلبها الترخيص الصادر للمشروع."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Article (18)",
      "content": "يحظر دخول البضائع التالية إلى المنطقة الحرة:\n1- البضائع والسلع القابلة للاشتعال.\n2- المواد الإشعاعية.\n3- الأسلحة والذخائر والمتفجرات بأنواعها المختلفة.\n4- البضائع المخالفة لقوانين الدولة المتعلقة بحماية حقوق الملكية الفكرية والأدبية والفنية والصناعية والتجارية.\n5- المخدرات بأنواعها ومشتقاتها.\n6- البضائع القادمة من أي دولة تقاطعها دولة قطر اقتصادياً.\n7- أية بضائع أخرى يحظر دخولها للدولة.\nومع ذلك، يسمح بدخول أي من البضائع المشار إليها، بشرط الحصول على ترخيص مسبق من الجهات الحكومية المختصة، وموافقة خطية مسبقة من مجلس الإدارة، وتنفيذ أية شروط يحددها مجلس الإدارة فيما يتعلق بمثل هذه الموافقة."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Article (19)",
      "content": "يحظر داخل المنطقة الحرة ما يلي:\n1- مزاولة أية مهنة أو حرفة داخل المنطقة الحرة دون ترخيص مسبق من مجلس الإدارة.\n2- استخدام ترخيص مشروع معين لإنشاء مشروع آخر.\n3- تنازل مالك المشروع عن الترخيص الممنوح له لصالح طرف آخر بدون موافقة مسبقة من مجلس الإدارة.\n4- القيام بأية أنشطة أو أعمال تخالف النظام العام أو الآداب العامة في الدولة."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Article (20)",
      "content": "في حال إصدار ترخيص لمشروع قبل توفر المباني في المنطقة الحرة، فلمجلس الإدارة أن يمنح المشروع ترخيصاً مؤقتاً للعمل خارج المنطقة الحرة مع اعتبار هذا المشروع، في نطاق حدود ذلك الترخيص، يعمل في نطاق المنطقة الحرة لأغراض هذا القانون واللوائح المنفذة له. ويكون هذا الترخيص مقصوراً على أنواع وأماكن عمل معينة من قبل المشروع، وذلك بالتنسيق مع الجهات المختصة.\nالفصل السادس\nتنظيم العلاقة مع القوانين الأخرى"
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Article (21)",
      "content": "1- فيما لم يرد بشأنه نص في هذا القانون، فإن تأسيس وتنظيم شركات أو تسجيل فروع لكيانات تسعى للحصول على تراخيص في المنطقة الحرة وإدارة مثل هذه المشاريع في المنطقة الحرة، يكون خاضعاً بشكل حصري ومنظم لأحكام هذا القانون والقرارات المنفذة له.\n2- في حالة الترخيص بمزاولة أي نشاط في المنطقة الحرة لأي شخص أو شركة أو فرع أو كيان آخر وفقاً لهذا القانون، فإنه لن يكون مطالباً بالحصول على ترخيص إضافي أو موافقة أو إذن أو عضوية أو تسجيل في الدولة كي يمارس هذا النشاط المرخص به في المنطقة الحرة.\n3- الموافقة أو التفويض أو الترخيص أو الإشراف أو تنظيم أي نشاط يقوم به شخص أو شركة أو فرع أو كيان آخر مُرخص به وفقاً لهذا القانون والقرارات المنفذة له، يخرج عن نطاق اختصاص الجهات الأخرى في الدولة وعلى الأخص وزارة الاقتصاد والتجارة ومكتب السجل التجاري وغرفة تجارة وصناعة قطر وبلدية الدوحة."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Article (22)",
      "content": "1- تطبق القوانين الجنائية والعقوبات السارية في الدولة في المنطقة الحرة. ومع ذلك، فإن القيام بأي نشاط مُرخص به في المنطقة الحرة وفقاً للترخيص الصادر بموجب هذا القانون والقرارات المنفذة له لن يُشكل مخالفة أو خرقاً لأي قانون جنائي أو غيره مطبق في الدولة.\n2- مع مراعاة أحكام البند السابق، فإن القوانين والقواعد والأنظمة المدنية في الدولة، تطبق في المنطقة الحرة، دون حصر، على العقود أو الصفقات أو الاتفاقات المُبرمة في المنطقة بين كيانات تأسست فيها أو بين كيانات وموظفين ومتعاقدين معها، عدا تلك التي تستبعدها اللوائح أو تتعارض معها.\n3- مع مراعاة أي حكم في هذا القانون يخالف قانون آخر أو لوائح أخرى في الدولة، يكون لمجلس الإدارة منح التأشيرات والأذونات والوثائق الأخرى المتعلقة أو المطلوبة من أجل التوظيف في أي نشاط مُرخص به داخل المنطقة الحرة، وذلك بالتنسيق مع وزارة الداخلية.\nالفصل السابع\nالعقوبات"
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "Article (23)",
      "content": "مع عدم الإخلال بأي عقوبة أشد ينص عليها قانون آخر، يعاقب أي شخص يدخل إلى المنطقة الحرة أو يتعامل في نطاقها مع أي من السلع الممنوعة المشار إليها في المادة ( 18 ) من هذا القانون، بالحبس مدة لا تجاوز سنة وبالغرامة التي لا تجاوز عشرة آلاف ريال أو بإحدى هاتين العقوبتين."
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "Article (24)",
      "content": "يعاقب بالحبس مدة لا تجاوز ستة أشهر وبالغرامة التي لا تقل عن خمسة آلاف ريال أو بإحدى هاتين العقوبتين، كل شخص زاول نشاطاً في المنطقة الحرة دون ترخيص، طبقاً لأحكام هذا القانون."
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "Article (25)",
      "content": "يكون لموظفي المنطقة الحرة الذين يصدر بتخويلهم قرار من النائب العام، بالاتفاق مع رئيس مجلس الإدارة، صفة مأموري الضبط القضائي في ضبط وإثبات الجرائم التي تقع بالمخالفة لأحكام هذا القانون، واللوائح والقرارات المنفذة له."
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "Article (26)",
      "content": "يصدر مجلس الإدارة اللوائح والقرارات اللازمة لتنفيذ أحكام هذا القانون."
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "Article (27)",
      "content": "يُلغى المرسوم بقانون رقم (16) لسنة 2003 المشار إليه."
    },
    {
      "provision_ref": "art28",
      "section": "28",
      "title": "Article (28)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القانون. وينشر في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
