{
  "id": "qa-law-274",
  "type": "statute",
  "title": "قانون رقم (36) لسنة 1988 بتعيين حدود مدينة أم سعيد",
  "short_name": "قانون رقم (36) لسنة 1988 بتعيين حدود مدينة أم سعيد",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=274&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "تعين حدود مدينة بحيث يتألف مضلع حدودها من خطوط جيوديزية مستقيمة وغير مستقيمة تصل بين النقاط من رقم (1) وهي نقطة البداية إلى رقم (14) وهي نقطة النهاية، المبينة مواقعها الإحداثية بين خطوط الطول والعرض الجغرافية الموضحة في الخريطة والبيان المرافقين لهذا القانون.\nوتضم بداخلها جميع المناطق السكنية بالمدينة بالإضافة إلى المنطقة الصناعية الثقيلة. وتبلغ جملة مساحتها (63.230.000) متر مربع، ووصفها العام كما يلي:\nالحد الشمالي:\nويتألف من خطوط جيوديزية مستقيمة وغير مستقيمة تصل ما بين النقاط أرقام (1، 2، 3، 4، 5، 6، 7) وتقع النقطة رقم (1) وهي نقطة البداية على ساحل الخليج مباشرة شمال أرصفة الميناء وعلى بعد حوالي مترين منها. وتقع النقطة رقم (2) شمال غرب الأولى وعلى بعد حوالي 900 متر منها ويكون الخط الواصل بينهما جزءاً من طريق ممهد قائم يؤدي إلى البحر.\nوتقع النقطة رقم (3) شمال غرب النقطة الثانية وعلى بعد حوالي 1800 متر منها ويكون الخط الواصل بينهما جزءاَ من مجرى مائي قائم لتصريف المجاري والنفايات ينتهي عند البحر. وتقع النقطة رقم (4) شمال غرب النقطة الثالثة وعلى بعد حوالي 700 متر منها ويصنع الخط الواصل بينهما جزءاً من الحد الشرقي لحرم خطوط الكهرباء العلوية. وتقع النقطة رقم (5) شمال غرب النقطة الرابعة وعلى بعد حوالي 1350 متراً منها ويصنع الخط الواصل بينهما جزءاً من خط كهربائي علوي قائم.\nوتقع النقطة رقم (6) شمال النقطة الخامسة وعلى بعد حوالي 2550 متراً ويصنع الخط الواصل بينهما جزءاً من الحد الشرقي للطريق الرئيسي القادم من الدوحة إلى المنطقة الصناعية بالمدينة.\nوتقع النقطة رقم (7) غرب النقطة السادسة وعلى بعد حوالي 3330 متراً منها.\nالحد الغربي:\nويتألف من خطوط جيوديزية مستقيمة وغير مستقيمة، تصل بين النقاط أرقام (7، 8، 9، 10، 11، 12) وتقع النقطة رقم (8) جنوب النقطة السابعة تماماً وعلى بعد حوالي 3950 متراً منها.\nوتقع النقطة رقم (9) جنوب شرق النقطة الثامنة وعلى بعد حوالي 1400 متر منها ويصنع الخط الواصل بينهما خطاً موازياً لخط الأنابيب القائم وعلى بعد حوالي 300 متر منه وتتحدد هذه النقطة بجوار السياج الشبكي الحالي الذي يحد المنطقة الصناعية الثقيلة من الغرب.\nوتقع النقطة رقم (10) جنوب شرق النقطة التاسعة وعلى بعد حوالي 7250 متراً منها. ويؤلف الخط الواصل بينهما جزء من السياج الشبكي الذي يحد المنطقة الصناعية الثقيلة من الناحية الغربية.\nوتقع النقطة رقم (11) جنوب غرب النقطة العاشرة وعلى بعد حوالي 850 متراً منها. ويصنع الخط الواصل بينهما جزءاً من السياج الشبكي الغربي للمنطقة الصناعية الثقيلة.\nوتقع النقطة الثانية عشرة جنوب غرب النقطة الحادية عشرة على بعد حوالي 380 متراً منها ويصنع الخط الواصل بينهما جزءاً من السياج الشبكي للمنطقة الصناعية الثقيلة.\nالحد الجنوبي:\nويتألف من خطوط جيوديزية مستقيمة تصل بين النقاط أرقام (12، 13، 14). وتقع النقطة رقم (13) جنوب شرق النقطة الثانية عشرة وعلى بعد حوالي 850 متراً منها ويصنع الخط الواصل بينهما جزءاً منها السياج الشبكي الغربي للمنطقة الصناعية الثقيلة. وتقع النقطة رقم (14) على الساحل مباشرة جنوب شرق النقطة الثالثة عشرة وعلى بعد حوالي 1090 متراً منها ويصنع الخط الواصل بينهما جزءاً من السياج الشبكي للمنطقة الصناعية الثقيلة.\nالحد الشرقي:\nوهو خط الساحل ويتألف من خط جيوديزي كثير التعاريج يصل ما بين النقطتين رقم (1، 14) وهما نقطتا البداية والنهاية."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "(أ) لا يجوز منح تراخيص بناء أو تعديل أو توسيع أو هدم مباني أو حفر أو غيرها من الأعمال المنصوص عليها في المادة الأولى من القانون رقم (4) لسنة 1985 بشأن تنظيم المباني المشار إليه، في الأراضي الواقعة خارج خطوط الحدود المنصوص عليها في المادة الأولى ، إلا بقرار من وزير الشئون البلدية وفي حدود المصلحة العامة.\n(ب) كما لا يجوز قبول طلبات تسجيل أو إصدار سندات ملكية للأراضي الواقعة خارج خطوط الحدود المشار إليها في الفقرة السابقة، إلا بقرار من وزير الشئون البلدية بعد أخذ رأي إدارة التسجيل العقاري والتوثيق."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القانون، ويعمل به من تاريخ نشره في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
