{
  "id": "qa-law-282",
  "type": "statute",
  "title": "قانون رقم (3) لسنة 1999 بتعديل بعض أحكام القانون رقم (7) لسنة 1963 بشأن تحديد وتنظيم تحصيل رسوم التيار الكهربائي والمياه.",
  "short_name": "قانون رقم (3) لسنة 1999 بتعديل بعض أحكام القانون رقم (7) لسنة 1963 بشأن تحديد وتنظيم تحصيل رسوم التيار الكهربائي والم...",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=282&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "يستبدل بنص المادة ( 10 ) من القانون رقم (7) لسنة 1963 المشار إليه، النص التالي:"
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "تتولى وزارة الطاقة والصناعة والكهـرباء والماء قطع التيار الكهربائي أو المياه أو كليهما، ورفع العدادات في حالة إرتكاب المستهلك أحد الأفعال الآتية:\n1&shy; - عدم تمكين موظفي الإدارة المختصة من قراءة عدادات التيار الكهربائي أو المياه الخاصة بإستهلاكه.\n2&shy; - التلاعب بالعدادات أو فض الأختام الموجودة عليها.\n3&shy; - وصل خطوط التيار الكهربائي أو أنابيب المياه للغير دون موافقة الإدارة المختصة.\n4&shy; - إمتناعه عن إخلاء العقار المملوك للدولة أو المخصص للإسكان الحكومي أو المنزوع ملكيته للمنفعة العامة، خلال ستين يوماً من تاريخ إنذاره بذلك.\n5&shy; - إمتناعه عن سداد القيمة الإيجارية للعقار للدولة، خلال ستين يوماً من تاريخ التنبيه عليه كتابة بدفع الأجرة.\nويكون القطع بالنسبة للبندين رقمي (4)، (5) من هذه المادة بناءً على طلب الجهة المعنية.\nوفي جميع الأحوال لا يعاد التيار الكهربائي أو المياه إلا بعد دفع مصاريف قطعها وفقاً لما تحدده وزارة الطاقة والصناعة والكهرباء والماء، فضلاً عن دفع مبلغ (50) خمسين ريالاً مقابل مصاريف رفع العداد وإعادته."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القانون. ويعمل به بعد ثلاثين يوماً من تاريخ نشره في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
