{
  "id": "qa-law-280",
  "type": "statute",
  "title": "قانون رقم (39) لسنة 2005 بتنظيم وزارة الخارجية وتعيين اختصاصاتها",
  "short_name": "قانون رقم (39) لسنة 2005 بتنظيم وزارة الخارجية وتعيين اختصاصاتها",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=280&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "تنظم وزارة الخارجية وتعين اختصاصاتها على النحو الوارد في هذا القانون."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "تتولى الوزارة، بالإضافة إلى الاختصاصات المنصوص عليها في القانون رقم (5) لسنة 1970 بتحديد صلاحيات الوزراء وتعيين اختصاصات الوزارات والأجهزة الحكومية الأخرى، الاختصاصات التالية:\n1- التعريف بالدولة وقيمها الحضارية وسياستها والدفاع عن مصالحها في الخارج.\n2- اقتراح السياسة الخارجية للدولة وعرضها على الأمير لإقرارها ومتابعة تنفيذها.\n3- وضع المقترحات اللازمة لتخطيط السياسة الخارجية والعمل على تنفيذها، بالتنسيق مع الجهات المعنية في الدولة.\n4- استطلاع الأحداث والتطورات العالمية ومتابعتها وتحليلها وتقويمها، تمهيداً لرفع تقارير بشأنها إلى الجهات المختصة بالدولة مشفوعة بتوصياتها.\n5- العمل على تدعيم وتنمية العلاقات السياسية والاقتصادية والتجارية والثقافية وغيرها بين الدولة والدول الأخرى.\n6- تنظيم تبادل التمثيل الدبلوماسي والقنصلي مع الدول الأجنبية والمنظمات الإقليمية والدولية.\n7- رسم وتنفيذ القواعد المتعلقة بتنظيم شؤون المراسم والحصانات والإعفاءات والمزايا الدبلوماسية.\n8- إصدار جوازات السفر القطرية الدبلوماسية والخاصة ولمهمة وتجديدها، والإشراف على تأشيرات الدخول والمرور التي تمنحها البعثات التمثيلية القطرية في الخارج على جوازات السفر الأجنبية.\n9- تجديد جوازات السفر العادية للمواطنين في الخارج، ومنح تذاكر المرور للعودة إلى الوطن وذلك وفقاً للقواعد التي تضعها وزارة الداخلية، والتعليمات التي تصدرها الوزارة.\n10- تأمين اشتراك الدولة في المنظمات والمؤتمرات والندوات والمعارض الإقليمية والدولية، وذلك بالتنسيق مع الوزارات والأجهزة الأخرى المختصة.\n11- الإعداد للمؤتمرات الإقليمية والدولية التي تنظمها الوزارة أو تكلف بها، وذلك بالتنسيق مع الجهات المختصة.\n12- إصدار وثائق التفويض اللازمة للوفود المشاركة في المؤتمرات.\n13- إجراء الاتصالات والمباحثات اللازمة للتمهيد لعقد الاتفاقيات والمعاهدات، واتخاذ الترتيبات والإجراءات المتعلقة بإبرامها وتنفيذها ومراقبة تطبيقها.\n14- القيام بالمفاوضات المتعلقة بالاتفاقيات السياسية، وذلك بالتشاور مع الجهات المختصة، والاشتراك مع الجهات المعنية في المفاوضات المتعلقة بالاتفاقيات غير السياسية، كلما دعت الحاجة إلى ذلك.\n15- رعاية مصالح الدولة ومواطنيها في الخارج.\n16- إجراء الاتصالات بين الوزارات والهيئات القطرية وبين الحكومات الأجنبية وبعثاتها الدبلوماسية والهيئات والمنظمات الإقليمية والدولية.\n17- اقتراح مشروعات القوانين واللوائح المتعلقة باختصاصات الوزارة.\nالباب الثاني\nأجهزة الوزارة"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "تتألف وزارة الخارجية من:\n1- وزير الخارجية.\n2- وكيل الوزارة.\n3- ديوان عام الوزارة.\n4- السلكين الدبلوماسي والقنصلي ويشملان، السفارات، والقنصليات، والوفود الدائمة والمكاتب التمثيلية للدولة في الخارج.\nالفصل الأول\nالوزير"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "مع مراعاة ما للوزير من اختصاص عام وفقاً لأحكام القانون رقم (5) لسنة 1970 المشار إليه، يتولى وزير الخارجية الاختصاصات الآتية:\n1- وضع السياسة العامة للوزارة في إطار السياسة العامة للدولة والعمل على تنفيذها.\n2- الإشراف العام على إدارة شؤون الوزارة وتوجيه أعمالها وطرق مباشرتها لاختصاصاتها.\n3- إقرار الخطة السنوية للوزارة والإشراف على تنفيذها.\n4- القيام بالنشاط الدبلوماسي اللازم من مباحثات ومفاوضات، على النحو الذي تقرره السلطات العليا للدولة، مع ممثلي الدولة الأجنبية والمنظمات الإقليمية والدولية وذلك في الأمور المشتركة بين الدولة وتلك الدول والمنظمات سواء بنفسه أو عن طريق التعليمات التي يصدرها إلى أجهزة الوزارة في الداخل أو الخارج.\n5- تمثيل الدولة في المؤتمرات والهيئات والمنظمات الإقليمية والدولية، وفقاً للقرارات الصادرة في هذا الشأن.\n6- إصدار القرارات اللازمة لتنظيم العمل في الوزارة.\n7- اقتراح تعيين السفراء والوزراء المفوضين وتعيين باقي موظفي السلكين الدبلوماسي والقنصلي.\nالفصل الثاني\nوكيل الوزارة"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "مع مراعاة ما لوكيل الوزارة من اختصاص عام وفقاً لأحكام القانون رقم (5) لسنة 1970 المشار إليه، و القرار الأميري رقم (8) لسنة 1979 في شأن نظام وكلاء الوزارات، يتولى وكيل الوزارة الاختصاصات التالية:\n1- معاونة الوزير في إدارة أجهزة الوزارة وتصريف شؤونها.\n2- الإشراف على سير عمل الإدارات والمكاتب والبعثات في الخارج ومراقبتها.\n3- تولي الاتصالات الأساسية بين الوزير وبين البعثات التمثيلية في الخارج.\n4- الإشراف على وضع مشروعات خطط الوزارة ورفعها إلى الوزير لإقرارها، والإشراف على تنفيذها ومتابعتها.\n5- اقتراح مشروعات اللوائح والقرارات المنظمة لحسن سير العمل وانتظامه في الإدارات والبعثات التمثيلية في الخارج.\n6- دراسة الأبحاث والتقارير والمذكرات والتوصيات التي تعدها الإدارات والبعثات التمثيلية في الخارج واتخاذ اللازم بشأنها.\n7- إبلاغ قرارات وتوجيهات وتعليمات الوزير إلى الإدارات المعنية بديوان عام الوزارة والبعثات التمثيلية في الخارج ومتابعة تنفيذها.\n8- اعتماد وثائق الصرف والمستندات المالية وفقاً لأحكام النظم المالية.\n9- القيام بأية مهام أخرى يعهد الوزير إليه بها.\nالفصل الثالث\nديوان عام الوزارة"
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "يتألف ديوان عام الوزارة من الوحدات الإدارية التالية:\n1- مكتب الوزير.\n2- مكتب وكيل الوزارة.\n3- وحدة التخطيط والمتابعة.\n4- إدارة شؤون مجلس التعاون.\n5- إدارة الشؤون العربية.\n6- إدارة الشؤون الآسيوية والأفريقية.\n7- إدارة الشؤون الأوروبية والأمريكية.\n8- إدارة الشؤون القانونية.\n9- إدارة المنظمات والمؤتمرات الدولية.\n10- إدارة الشؤون القنصلية.\n11- إدارة المراسم.\n12- إدارة المعلومات والبحوث.\n13- إدارة الشؤون الإدارية والمالية.\n14- مكتب حقوق الإنسان.\n15- مكتب الرقابة المالية والإدارية.\n16- مكتب التدريب وتطوير الموارد البشرية.\n17- مكتب الشؤون الأمنية.\n18- مكتب الشؤون الفنية.\n19- مكتب المناوبة."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "يرأس كل إدارة أو مكتب مدير، وفيما عدا الإدارات والمكاتب التابعة للوزير، يكون المدير مسؤولاً مباشرة أمام وكيل الوزارة، ويتولى الاختصاصات التالية:\n1- تصريف شؤون الإدارة أو المكتب ومتابعة سير العمل فيهما.\n2- ضمان قيام موظفي الإدارة أو المكتب بأعمالهم بدقة وتقيدهم في ذلك بأحكام القوانين واللوائح والتوجيهات.\n3- اقتراح القرارات التي يقتضيها تطوير العمل في الإدارة أو المكتب.\n4- إعداد مشروع موازنة الإدارة أو المكتب.\n5- اتخاذ القرارات والتوقيع على المعاملات المختلفة التي تدخل في نطاق اختصاصه.\nمكتب الوزير"
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "يختص مكتب الوزير بما يلي:\n1- إعداد المذكرات والتقارير التي يطلبها الوزير، وإبلاغ قراراته وتوجيهاته وتعليماته بشأن جميع المسائل المتعلقة بالنواحي السياسية والفنية والتنظيمية لأعمال الوزارة، وفقاً للنظم المتبعة.\n2- تلقي المكاتبات والبرقيات الرمزية والمفتوحة الموجهة إلى الوزير وإعدادها للعرض عليه.\n3- عرض المذكرات والتقارير والأبحاث التي ترد للوزير من ديوان عام الوزارة والبعثات التمثيلية في الخارج وإبلاغ الجهات المختصة بتعليماته بشأنها.\n4- حضور المقابلات والمناقشات التي يأذن الوزير بحضورها وتسجيل ما يشير بتسجيله منها.\n5- مباشرة أعمال السكرتارية الخاصة بالوزير.\n6- تنظيم لقاءات ومواعيد ومقابلات الوزير بالتنسيق مع الإدارة المعنية.\nوحدة التخطيط والمتابعة"
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "تتولى وحدة التخطيط والمتابعة بالوزارة الاختصاصات المنصوص عليها في القرار الأميري رقم (1) لسنة 1998 بإنشاء مجلس التخطيط، ويصدر بتشكيلها قرار من الوزير.\nمكتب وكيل الوزارة"
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "يختص مكتب وكيل الوزارة بما يلي:\n1- إعداد المذكرات والتقارير التي يطلبها وكيل الوزارة، وإبلاغ قراراته وتوجيهاته وتعليماته بشأن جميع المسائل المتعلقة بالنواحي السياسية والفنية والتنظيمية لأعمال الوزارة، وفقاً للنظم المتبعة.\n2- تلقي المكاتبات والبرقيات الرمزية والمفتوحة الموجهة إلى وكيل الوزارة وإعدادها للعرض عليه.\n3- عرض المذكرات والتقارير والأبحاث التي ترد إلى وكيل الوزارة من ديوان عام الوزارة والبعثات التمثيلية في الخارج وإبلاغ الجهات المختصة بتعليماته بشأنها.\n4- حضور المقابلات والمناقشات التي يأذن وكيل الوزارة بحضورها وتسجيل ما يشير بتسجيله منها.\n5- مباشرة أعمال السكرتارية الخاصة بالمكتب.\n6- تنظيم لقاءات ومواعيد ومقابلات وكيل الوزارة، بالتنسيق مع الإدارة المعنية.\nإدارة شؤون مجلس التعاون"
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "تختص إدارة شؤون مجلس التعاون بما يلي:\n1- العمل على تنمية وتطوير العلاقات الثنائية بين الدولة ودول مجلس التعاون لدول الخليج العربية، والعمل على تحقيق أهداف المجلس في المجالات السياسية والاقتصادية والثقافية والفنية وغيرها، ومتابعة ما يحدث من تطورات في هذه الدول.\n2- دراسة التقارير الواردة من الأمانة العامة لمجلس التعاون وإبداء الرأي بشأنها وإحالتها لجهة الاختصاص، وتحليل وتقويم التقارير والأبحاث الواردة من البعثات الدبلوماسية القطرية في دول المجلس وإبداء الرأي حولها.\n3- دراسة ومتابعة ما يحال إليها من أمور وموضوعات وتقارير وأبحاث تتعلق بالأوضاع والتطورات والعلاقات بين الدولة ودول المجلس.\n4- دراسة وتحليل وتقويم القرارات والتوصيات التي تصدر عن المجلس وأجهزته ولجانه المختلفة واقتراح أسلوب تنفيذها ومتابعتها، بالتنسيق مع الوزارات والأجهزة الحكومية الأخرى المختصة.\n5- التنسيق مع الأمانة العامة لمجلس التعاون والأجهزة المعنية في الدولة بشأن اجتماعات القمة وتنظيم مشاركة الدولة في هذه الاجتماعات، وإعداد الدراسات والموضوعات والتقارير التي تتطلبها هذه المشاركة.\n6- التشاور والتنسيق مع الجهات المختصة في الدولة حول ما يقع في نطاق اختصاص هذه الجهات من موضوعات ذات طبيعة اقتصادية أو ثقافية أو فنية أو غيرها تحال إلى الوزارة من قبل دول المجلس أو من الأمانة العامة أو المؤسسات أو اللجان الخليجية المشتركة، وذلك لدراستها وإبداء الرأي بشأنها.\n7- إعداد الدراسات والأبحاث والتقارير اللازمة لدعم العمل المشترك وتطوير التعاون بين دول المجلس في المجالات السياسية والاقتصادية والثقافية والفنية وغيرها، بالتنسيق مع الجهات المختصة بالدولة.\n8- إعداد مشروعات الاتفاقيات التي يتقرر عقدها مع دول المجلس، بالتنسيق مع إدارة الشؤون القانونية بالوزارة.\n9- متابعة وتوجيه نشاط البعثات الدبلوماسية القطرية في دول المجلس.\n10- تنسيق ومتابعة وتطوير العلاقات مع البعثات الدبلوماسية لدول المجلس في الدولة.\n11- متابعة ما ينشر في صحف دول المجلس عن كل ما يهم الدولة، وتحليله وتقويمه وإبداء الرأي حول ما يلزم اتخاذه من ترتيبات أو توصيات بشأنه، بالتنسيق مع إدارة المعلومات والبحوث بالوزارة.\n12- متابعة ودراسة ما يصدر عن بعثات دول المجلس في الدولة من نشرات أو مطبوعات، وإبداء ما قد يلزم حولها من آراء أو تعليقات.\n13- الإعداد والمتابعة والتنسيق لزيارات وفود الدولة الرسمية العليا لدول المجلس، وما يطلب منها من تقارير بشأنها.\n14- الإعداد والمتابعة والتنسيق للزيارات الرسمية التي تقوم بها وفود عليا من دول المجلس للدولة.\n15- التحضير لأعمال اللجان المشتركة مع دول المجلس والمشاركة فيها ومتابعة تنفيذ ما يصدر عنها من قرارات.\n16- إعداد التقارير اللازمة حول علاقات الدولة مع دول المجلس، وتحديث المعلومات الواردة بتلك التقارير.\n17- إعداد تقارير دورية عن نشاط البعثات الدبلوماسية في دول المجلس.\nإدارة الشؤون العربية"
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "تختص إدارة الشؤون العربية بما يلي:\n1- العمل على تنمية وتطوير العلاقات الثنائية بين الدولة والدول العربية في المجالات السياسية والاقتصادية والثقافية والفنية وغيرها، ومتابعة ما يحدث من تطورات في هذه الدول.\n2- دراسة وتحليل وتقويم التقارير والأبحاث الواردة من البعثات الدبلوماسية القطرية في الدول العربية وإبداء الرأي بشأنها.\n3- دراسة ومتابعة ما يحال إليها من أمور وموضوعات وتقارير وأبحاث تتعلق بالأوضاع والتطورات والعلاقات بين الدولة والدول العربية الأخرى.\n4- دراسة التقارير الواردة من الأمانة العامة لجامعة الدول العربية وإبداء الرأي بشأنها وإحالتها لجهة الاختصاص.\n5- متابعة وتوجيه نشاط البعثات الدبلوماسية القطرية في الدول العربية.\n6- تنسيق ومتابعة وتطوير العلاقات مع البعثات الدبلوماسية العربية في الدولة.\n7- متابعة ودراسة ما ينشر في صحف الدول العربية عن كل ما يهم الدولة، وتحليله وتقويمه وإبداء الرأي بشأن ما يلزم اتخاذه من ترتيبات أو توصيات، بالتنسيق مع إدارة المعلومات والبحوث بالوزارة.\n8- متابعة ما يصدر عن البعثات الدبلوماسية العربية في الدولة من نشرات أو مطبوعات، وإبداء ما قد يلزم بشأنها من آراء أو تعليقات.\n9- التنسيق مع جامعة الدول العربية والأجهزة المعنية في الدولة بشأن اجتماعات القمة والمجالس الوزارية المختلفة والمنظمات المتخصصة واللجان، وإبداء الرأي في كل ما يحال إليها من موضوعات تتعلق بتنمية وتطوير التعاون مع جامعة الدول العربية.\n10- متابعة تنفيذ ما يصدر عن جامعة الدول العربية ومنظماتها المتخصصة من قرارات تكون الدولة قد أقرتها وإعداد التقارير بشأن مدى التقدم في تنفيذ هذه القرارات.\n11- الإعداد والمتابعة والتنسيق لزيارات وفود الدولة الرسمية العليا للدول العربية، وما يطلب منها من تقارير بهذا الخصوص.\n12- الإعداد والمتابعة والتنسيق للزيارات الرسمية التي تقوم بها وفود عليا من الدول العربية للدولة.\n13- التحضير لأعمال اللجان المشتركة مع الدول العربية والمشاركة فيها ومتابعة تنفيذ ما يصدر عنها من قرارات.\n14- إعداد مشروعات الاتفاقيات التي يتقرر عقدها مع الدول العربية، بالتنسيق مع إدارة الشؤون القانونية بالوزارة.\n15- إعداد التقارير اللازمة حول علاقات الدولة مع الدول العربية، وتحديث المعلومات الواردة بتلك التقارير.\n16- إعداد تقارير دورية عن نشاط البعثات الدبلوماسية في الدول العربية.\nإدارة الشؤون الآسيوية والإفريقية"
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "تختص إدارة الشؤون الآسيوية والإفريقية بما يلي:\n1- العمل على تنمية وتطوير العلاقات الثنائية بين الدولة والدول الآسيوية والإفريقية في المجالات السياسية والاقتصادية والثقافية والفنية وغيرها، ومتابعة ما يحدث من تطورات في هذه الدول.\n2- دراسة وتحليل وتقويم التقارير والأبحاث الواردة من البعثات الدبلوماسية القطرية في الدول الآسيوية والإفريقية وإبداء الرأي بشأنها.\n3- دراسة ومتابعة ما يحال إليها من أمور وموضوعات وتقارير وأبحاث تتعلق بالأوضاع والعلاقات بين الدولة والدول الآسيوية والإفريقية.\n4- متابعة وتوجيه نشاط البعثات الدبلوماسية القطرية في الدول الآسيوية والإفريقية.\n5- تنسيق ومتابعة وتطوير العلاقات مع البعثات الدبلوماسية الآسيوية والإفريقية المعتمدة في الدولة.\n6- متابعة ما ينشر في صحف الدول الآسيوية والإفريقية عن كل ما يهم الدولة، وتحليله وتقويمه وإبداء الرأي بشأن ما يلزم اتخاذه من ترتيبات أو توصيات، بالتنسيق مع إدارة المعلومات والبحوث.\n7- متابعة ودراسة ما يصدر عن البعثات الدبلوماسية الآسيوية والإفريقية في الدولة من نشرات أو مطبوعات، وإبداء ما قد يلزم بشأنها من آراء أو تعليقات.\n8- التنسيق مع المنظمات الإقليمية الآسيوية والإفريقية والجهات المعنية في الدولة، وإبداء الرأي في كل ما يحال إليها من موضوعات تتعلق بالتعاون مع هذه المنظمات والتنسيق في ذلك مع إدارة المنظمات والمؤتمرات الدولية.\n9- إعداد التقارير اللازمة حول علاقة الدولة مع الدول الآسيوية والإفريقية، وتحديث المعلومات الواردة بتلك التقارير.\n10- إعداد مشروعات الاتفاقيات التي يتقرر عقدها مع الدول الآسيوية والإفريقية، بالتنسيق مع إدارة الشؤون القانونية بالوزارة.\n11- التحضير لأعمال اللجان المشتركة مع الدول الآسيوية والإفريقية والمشاركة فيها ومتابعة تنفيذ ما يصدر عنها من قرارات.\n12- الإعداد والمتابعة والتنسيق لزيارات وفود الدولة الرسمية العليا للدول الآسيوية والإفريقية، وما يطلب منها من تقارير بشأنها.\n13- الإعداد والمتابعة والتنسيق للزيارات الرسمية التي تقوم بها وفود عليا من الدول الآسيوية والإفريقية للدولة.\n14- إعداد تقارير دورية عن نشاط البعثات الدبلوماسية في الدول الآسيوية والإفريقية.\nإدارة الشؤون الأوروبية والأمريكية"
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Article (14)",
      "content": "تختص إدارة الشؤون الأوروبية والأمريكية بما يلي:\n1- العمل على تنمية وتطوير العلاقات الثنائية بين الدولة والدول الأوروبية والأمريكية في المجالات السياسية والاقتصادية والثقافية والفنية وغيرها، ومتابعة ما يحدث من تطورات في هذه الدول.\n2- دراسة وتحليل وتقويم التقارير والأبحاث الواردة من البعثات الدبلوماسية القطرية في الدول الأوروبية والأمريكية وإبداء الرأي بشأنها.\n3- دراسة ومتابعة ما يحال إليها من أمور وموضوعات وتقارير وأبحاث تتعلق بالأوضاع والتطورات والعلاقات بين الدولة والدول الأوروبية والأمريكية.\n4- متابعة علاقة الدولة مع الاتحاد الأوروبي وجمع المعلومات وتلقي التقارير عنها وإبداء الرأي بشأنها.\n5- متابعة وتوجيه نشاط البعثات الدبلوماسية القطرية في الدول الأوروبية والأمريكية.\n6- تنسيق ومتابعة تطوير العلاقات مع البعثات الدبلوماسية الأوروبية والأمريكية في الدولة.\n7- متابعة ما ينشر في صحف الدول الأوروبية والأمريكية عن كل ما يهم الدولة، وتحليله وتقويمه وإبداء الرأي حول ما يلزم اتخاذه من ترتيبات أو توصيات، بالتنسيق مع إدارة المعلومات والبحوث بالوزارة.\n8- متابعة ودراسة ما يصدر عن البعثات الدبلوماسية الأوروبية والأمريكية في الدولة من نشرات أو مطبوعات، وإبداء ما قد يلزم بشأنها من آراء أو تعليقات.\n9- التنسيق مع المنظمات الإقليمية الأوروبية والأمريكية والأجهزة المعنية في الدولة، وإبداء الرأي في كل ما يحال إليها من موضوعات تتعلق بالتعاون مع هذه المنظمات، بالتنسيق مع إدارة المنظمات والمؤتمرات الدولية بالوزارة.\n10- التحضير لأعمال اللجان المشتركة مع الدول الأوروبية والأمريكية، والمشاركة فيها ومتابعة تنفيذ ما يصدر عنها من قرارات.\n11- إعداد مشروعات الاتفاقيات التي يتقرر عقدها مع الدول الأوروبية والأمريكية، بالتنسيق مع إدارة الشؤون القانونية بالوزارة.\n12- إعداد التقارير اللازمة حول علاقات الدولة مع الدول الأوروبية والأمريكية، وتحديث المعلومات الواردة بتلك التقارير.\n13- الإعداد والمتابعة والتنسيق لزيارات وفود الدولة الرسمية العليا للدول الأوروبية والأمريكية، وما يطلب منها من تقارير بشأنها.\n14- الإعداد والمتابعة والتنسيق للزيارات الرسمية التي تقوم بها وفود عليا من الدول الأوروبية والأمريكية للدولة.\n15- إعداد تقارير دورية عن نشاط البعثات الدبلوماسية في الدول الأوروبية والأمريكية.\nإدارة الشؤون القانونية"
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Article (15)",
      "content": "تختص إدارة الشؤؤن القانونية بما يلي:\n1- إبداء الرأي القانوني في الأمور والمسائل المحالة إليها.\n2- إعداد وصياغة مشروعات الأدوات التشريعية الخاصة بالوزارة، وإبداء الرأي في مشروعات الأدوات التشريعية المحالة إلى الوزارة.\n3- دراسة مشروعات المعاهدات والاتفاقيات الدولية التي ترغب الدولة أن تكون طرفاً فيها وإبداء الرأي القانوني بشأن التوقيع عليها أو الانضمام إليها، وذلك بالتنسيق مع الوزارات والأجهزة الحكومية المعنية والإدارة المختصة بالوزارة.\n4- متابعة المعاهدات والاتفاقيات الدولية من حيث تجديدها أو مدها أو إنهائها وما يطرأ عليها من تعديلات، بالتنسيق مع الجهات المعنية في الدولة.\n5- تولي ومتابعة الأمور المتعلقة بالمحاكم الإقليمية والدولية، ومتابعة أعمال اللجان القانونية المتخصصة وما يصدر عنها من قرارات في المجالات الإقليمية والدولية، وبحث مدى موافقتها لقوانين الدولة ومصالحها العليا.\n6- اتخاذ الإجراءات اللازمة لإبرام المعاهدات والاتفاقيات التي تكون الدولة طرفاً فيها، والتصديق عليها ونشرها وتسجيلها لدى الهيئات الإقليمية والدولية المختصة، بالتنسيق مع إدارة المنظمات والمؤتمرات الدولية.\n7- إعداد الملفات المتعلقة بالاتفاقيات والمعاهدات التي تكون الدولة طرفاً فيها وحفظها، وذلك بالتنسيق مع الجهات المعنية.\n8- دراسة القضايا والموضوعات ذات الطبيعة القانونية المتعلقة بمصالح الدولة في الخارج وبعثاتها الدبلوماسية والقنصلية، والتوجيه إلى ما يلزم اتباعه لحمايتها، بالتنسيق مع الجهات المختصة في الدولة.\n9- إعداد ومراجعة وصياغة مشروعات العقود التي تبرمها الوزارة وبعثاتها الدبلوماسية والقنصلية وإحالتها إلى الجهات المختصة لمراجعتها، ومتابعة ما يطرأ من مشكلات تعترض تنفيذها.\n10- التحقيق في الوقائع والمخالفات المنسوبة إلى موظفي الوزارة من غير موظفي السلكين الدبلوماسي والقنصلي والمحالة من الوزير أو وكيل الوزارة وإعداد المذكرات اللازمة بنتائج التحقيق مشفوعة بالرأي القانوني ومتابعة تنفيذ ما يتخذ بشأنها من قرارات.\nإدارة المنظمات والمؤتمرات الدولية"
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Article (16)",
      "content": "تختص إدارة المنظمات والمؤتمرات الدولية بما يلي:\n1- العمل على تنمية علاقات الدولة مع منظة الأمم المتحدة ووكالاتها المتخصصة والمنظمات الدولية الأخرى، في ضوء الأهداف والمصالح العليا للدولة، وذلك بالتنسيق والتشاور مع الجهات المختصة.\n2- متابعة نشاط الأمم المتحدة ووكالاتها المتخصصة والمؤتمرات والاجتماعات الدولية وذلك من خلال المشاركة فيها أو متابعة وقائع أعمالها، وتزويد الوفود الدائمة أو الوفود المشاركة فيها بالتعليمات الصادرة من الدولة وفقا لما تقتضيه المصلحة.\n3- متابعة وتوجيه نشاط الوفود الدائمة للدولة ودراسة ما ترفعه من تقارير حول أعمالها وإبداء الرأي بشأنها.\n4- التنسيق والتعاون مع وزارات الدولة أجهزتها المختصة بشأن المشاركة في المنظمات والمؤتمرات والاجتماعات الدولية.\n5- دراسة وتحليل ما يصدر عن الأمم المتحدة والمنظمات والمؤتمرات الدولية من قرارات أو توصيات تكون الدولة قد وافقت عليها أو أقرتها، وإعداد التقارير اللازمة بشأن تنفيذ هذه القرارات أو التوصيات، بالتعاون مع الجهات المختصة في الدولة.\n6- تنظيم ومتابعة سبل الإفادة من المعونات الفنية التي تقدمها الأمم المتحدة والوكالات والمنظمات المتخصصة، بالتنسيق مع الجهات المعنية بالدولة، وتنظيم مساهمة الدولة فيما يطلب من مهام أو ترتيبات دولية.\n7- اقتراح الترشيحات لعضوية المنظمات الدولية ومتابعتها واستضافة مقارها، بالتنسيق مع الجهات المعنية.\n8- متابعة ترشيحات الدول والأفراد للمناصب الدولية، بالتنسيق مع الجهات المعنية في الدولة.\nإدارة الشؤون القنصلية"
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Article (17)",
      "content": "تختص إدارة الشؤون القنصلية بما يلي:\n1- حماية ورعاية مصالح المواطنين في الخارج، ومتابعة هذه المصالح بالتنسيق مع بعثات الدولة الدبلوماسية والقنصلية في الخارج، أو بعثات الدول الأجنبية الدبلوماسية والقنصلية لدى الدولة، وكذلك مع الوزارات والأجهزة الحكومية الأخرى.\n2- إعداد القواعد والتعليمات المنظمة للشؤون القنصلية في ضوء القوانين واللوائح والقرارات المعمول بها، وإبلاغ السفارات والقنصليات القطرية بهذه التعليمات ومتابعة تنفيذها.\n3- إعداد التعليمات وإبلاغها لبعثات الدولة في الخارج لإصدار وتجديد جوازات السفر العادية للمواطنين وفقاً للقواعد المقررة وإصدار تذاكر المرور في الحالات التي تستدعي ذلك.\n4- التصديق على الشهادات والوثائق والمستندات الصادرة عن الوزارات والأجهزة الحكومية والبعثات الدبلوماسية والقنصلية المعتمدة في الدولة، وتحصيل الرسوم المقررة على ذلك.\n5- تبليغ الأوراق القضائية وطلبات الإنابة، بالتنسيق مع إدارة الشؤون القانونية بالوزارة.\n6- التنسيق مع الجهات المختصة بشأن ممارسة الدولة لحقوق الرقابة والتفتيش على السفن التي تحمل جنسيات أجنبية أو على طاقم كل منها، وكذلك السفن والطائرات المسجلة في الدولة وتحمل جنسيتها عند تواجدها في الدول الأخرى.\n7- التنسيق مع الجهات المختصة في تقديم المساعدة للسفن والطائرات الأجنبية وأطقمها وتلقي البلاغات عن دخولها أو سفرها عبر المياه والأجواء القطرية وإصدار تصاريح المرور للملاحة البحرية والطيران غير التجاريين في المياه والأجواء القطرية.\nإدارة المراسم"
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Article (18)",
      "content": "تختص إدارة المراسم بما يلي:\n1- التعاون والتنسيق مع التشريفات الأميرية بالديوان الأميري في تنظيم وتطبيق مراسم الاستقبال والوداع وغير ذلك من الترتيبات الرسمية المتعلقة برؤساء الدول وأولياء العهود والأمراء ونواب الرؤساء ورؤساء الحكومات وكبار الشخصيات الرسمية الأجنبية.\n2- اتخاذ الترتيبات اللازمة لمراسم استقبال رؤساء البعثات التمثيلية الأجنبية عند حضورهم للبلاد لأول مرة لتقديم أوراق اعتمادهم، وتسلم وحفظ وثائق اعتمادهم.\n3- رعاية شؤون موظفي السلكين الدبلوماسي والقنصلي الأجنبي، وممثلي المنظمات الإقليمية والدولية المعتمدين لدى الدولة.\n4- إصدار بطاقات الهوية الشخصية لموظفي السلكين الدبلوماسي والقنصلي الأجنبي وممثلي المنظمات الإقليمية والدولية المعتمدين في الدولة، وكذلك التعاون والتنسيق مع الجهات المختصة في شأن إصدار بطاقات الهوية الشخصية للعاملين الأجانب من غير الدبلوماسيين في البعثات التمثيلية المعتمدة في الدولة.\n5- إعداد القائمة الدبلوماسية للبعثات القطرية بالخارج والبعثات الأجنبية في الدولة والبيانات الخاصة بموظفي تلك البعثات من دبلوماسيين وغيرهم، وتحديثها.\n6- إعداد الترتيبات اللازمة لتنظيم الحفلات والاستقبالات الرسمية.\n7- التعاون والتنسيق مع الجهات المختصة في ترتيب وتحديد مواعيد ومقابلات موظفي السلكين الدبلوماسي والقنصلي الأجنبي المعتمدين مع المسؤولين الرسميين في الدولة وكذلك تنسيق برامج الزيارات الرسمية للوفود الأجنبية.\n8- الاحتفاظ بأعلام الدول الأجنبية والأناشيد الوطنية الخاصة بها، وتزويد البعثات الدبلوماسية القطرية بالخارج بأعلام الدولة ونشيدها الوطني.\n9- تحديد وتنظيم الحصانات والإعفاءات والمزايا الدبلوماسية، ومعالجة الشؤون المتعلقة بتطبيقها، وذلك مع مراعاة مبدأ المعاملة بالمثل.\n10- جمع وتحديث البيانات الرئيسية عن المناسبات الرسمية في الدول الأخرى، وذلك لاتخاذ إجراءات المجاملة الدولية والرسمية بشأنها.\n11- إصدار جوازات السفر القطرية الدبلوماسية والخاصة ولمهمة، والإشراف على تأشيرات الدخول والمرور التي تمنحها البعثات التمثيلية القطرية في الخارج على جوازات السفر الأجنبية.\n12- العمل على توفير احتياجات الوزارة من النقليات والإشراف على استخدامها.\nإدارة المعلومات والبحوث"
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Article (19)",
      "content": "تختص إدارة المعلومات والبحوث بما يلي:\n1- إعداد الدراسات والأبحاث والتقارير في مختلف الميادين السياسية والاقتصادية والثقافية والفنية والإعلامية وغيرها عن الدول متى ما طلب منها ذلك.\n2- توفير وتطوير البيانات والمعلومات السياسية والاقتصادية والثقافية والفنية وغيرها بما يوفر لإدارات الوزارة وبعثاتها الدبلوماسية قاعدة متكاملة من المعلومات.\n3- دراسة وتصميم وتنفيذ وصيانة نظم المعلومات الآلية بما يساعد على تطوير أعمال الوزارة وتقديم المقترحات الفنية بشأنها.\n4- المعالجة الآلية لبيانات ومعلومات الوزارة والإشراف على إدخالها واسترجاعها وإصدار المعلومات والتقارير اللازمة عنها.\n5- تشغيل الحاسوب بالوزارة وتنظيم استخدامه وتطويره وضبط عملياته.\n6- رصد ومتابعة وتوثيق أهم الأخبار السياسية والاقتصادية وغيرها عن الدولة بشكل خاص ودول العالم بشكل عام.\n7- تصنيف وحفظ الوثائق والمستندات، ووضع النظم والإجراءات الكفيلة بالمحافظة على سرية نظم المعلومات.\n8- تصميم وتقديم البرامج التدريبية الداخلية لموظفي الوزارة في مجال المعلومات، بالتنسيق مع مكتب التدريب وتطوير الموارد البشرية بالوزارة.\n9- توفير الخدمات المتطورة لمكتبة الوزارة وتزويدها بمصادر المعرفة المتخصصة المرتبطة بمجالات العمل الدبلوماسي والقنصلي.\n10- القيام بأعمال الترجمة التحريرية والشفوية للموضوعات والوثائق والتقارير والأعمال المرتبطة بأنشطة الوزارة.\n11- إصدار المطبوعات في مجال اختصاص الإدارة عن الدولة وتزويد المؤسسات الإعلامية والصحفية بتلك المطبوعات.\n12- ربط أنظمة الحاسوب المستخدمة بديوان عام الوزارة مع بعثات الدولة في الخارج.\n13- تجهيز وإعداد الحقيبة الدبلوماسية والحفاظ على سرية محتوياتها.\nإدارة الشؤون الإدارية والمالية"
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Article (20)",
      "content": "تختص إدارة الشؤون الإدارية والمالية بما يلي:\n1- تطبيق القوانين واللوائح والأنظمة الإدارية والمالية ومتابة تنفيذها.\n2- تحديد احتياجات الوزارة من الوظائف والموارد البشرية، بالتنسيق مع باقي الوحدات الإدارية بالوزارة.\n3- تنفيذ الإجراءات المتعلقة بشؤون الموظفين.\n4- توفير احتياجات الوزارة ووحداتها الإدارية المختلفة من المستلزمات والأجهزة اللازمة لأداء مهامها.\n5- إعداد مشروع موازنة الوزارة ومتابعة تنفيذها بعد اعتمادها.\n6- تقديم المشورة في جميع الشؤون المتعلقة بتطوير الأنظمة الإدارية والمالية وأساليب العمل في الوزارة.\nمكتب حقوق الإنسان"
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Article (21)",
      "content": "يختص مكتب حقوق الإنسان بما يلي:\n1- تقديم الرأي والمشورة في الأمور والمسائل المتعلقة بحقوق الإنسان التي تحال إليه.\n2- إبداء الرأي في مشروعات الاتفاقيات الدولية المتعلقة بحقوق الإنسان والتي ترغب الدولة أن تكون طرفاً فيها، وذلك بالتنسيق مع إدارة الشؤون القانونية بالوزارة والجهات المختصة بالدولة.\n3- المشاركة في إعداد التقارير التي تعدها الدولة عن حقوق الإنسان بموجب الاتفاقيات الدولية وتقديمها لهيئات الرصد الدولية المعنية، بالتنسيق مع إدارة الشؤون القانونية بالوزارة.\n4- إعداد الردود المناسبة على تقارير المنظمات الدولية والمنظمات غير الحكومية حول أوضاع حقوق الإنسان في الدولة، بالتنسيق مع الجهات المختصة، وإرسالها لهذه المنظمات.\n5- إعداد الردود على تقارير الحكومات الأجنبية عن أحوال حقوق الإنسان في الدولة، بالتنسيق مع الجهات المختصة، وإبلاغها لتلك الحكومات.\n6- موافاة بعثات الدولة الدبلوماسية والقنصلية في الخارج بمستجدات حقوق الإنسان في الدولة.\n7- متابعة القضايا المتعلقة بحقوق الإنسان محلياً ودولياً، ومتابعة الاجتماعات والأنشطة التي تعقد في إطار المنظمات الإقليمية والدولية في مجال حقوق الإنسان والتنسيق لإشراك الجهات المعنية في الوزارة أو خارجها في هذه الأعمال.\n8- إحالة الشكاوي التي ترد من الخارج والمتعلقة بانتهاكات حقوق الإنسان إلى الجهات المختصة ومتابعتها.\n9- إعداد الخطط والمقترحات اللازمة للاستفادة من خدمات الاستشارة والمساعدة الفنية التي تقدمها المنظمات الدولية في مجال حقوق الإنسان.\n10- تمثيل الوزارة في الجهات المعنية بحقوق الإنسان التي تنشئها الدولة.\nمكتب الرقابة المالية والإدارية"
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Article (22)",
      "content": "يختص مكتب الرقابة المالية والإدارية بما يلي:\n1- مراقبة حسابات أجهزة الوزارة في الديوان العام والبعثات الدبلوماسية والقنصلية والمكاتب التمثيلية في الخارج، عن طريق فحص ومراجعة المستندات ودفاتر وسجلات المتحصلات والمستحقات والمصروفات العامة، والتحقق من أن التصرفات المالية والقيود الحسابية الخاصة بها قد تمت وفقاً للقانون واللوائح المالية والحسابية والقواعد العامة لموازنة الدولة.\n2- كشف حالات الإهمال والمخالفات والتجاوزات المالية والإدارية وبحث الأسباب التي أدت إلى وقوعها واقتراح الوسائل الكفيلة بعلاجها.\n3- مراجعة عمليات المتحصلات القنصلية وإجراء الجرد اللازم للنقدية والطوابع القنصلية وأية أوراق خارجية أخرى ذات قيمة مالية والتحقق من مدى مطابقتها للقيود والسجلات.\n4- فحص ودراسة ومراجعة مختلف اللوائح والأنظمة المالية والحسابية والإدارية، للتحقق من كفايتها، وتحديد أوجه النقص والقصور فيها، واقتراح الوسائل الكفيلة بالوصول إلى أفضل مستوى من الكفاءة والدقة.\n5- مراقبة انضباط سير التصرفات المالية والإجراءات الإدارية، وإعداد تقارير دورية عن الزيارات الرقابية التي يقوم بها ورفعها للجهة المعنية في الوزارة.\nمكتب التدريب وتطوير الموارد البشرية"
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "Article (23)",
      "content": "يختص مكتب التدريب وتطوير الموارد البشرية بما يلي:\n1- حصر الاحتياجات التدريبية المستقبلية لجميع الوحدات الإدارية بالوزارة وضبط المراحل الزمنية والتدابير التطبيقية تلبية لتلك الاحتياجات.\n2- وضع الخطط والبرامج اللازمة لتحقيق أهداف المكتب وتنظيم عمله.\n3- العمل على تدريب موظفي السلكين الدبلوماسي والقنصلي والموظفين الإداريين بديوان عام الوزارة وتحسين قدراتهم ورفع مستوى أدائهم.\n4- توفير فرص التدريب لجميع الوحدات الإدارية بالوزارة، وذلك حسب احتياجاتها وبالتنسيق معها، بما في ذلك فرص الحصول على خبرات دولية قصيرة الأجل أو المشاركة في برامج التدريب المتعددة في الداخل أو الخارج والتي يجري تنظيمها عن طريق المنظمات الدولية والوكالات المتخصصة.\n5- إقامة الدورات التدريبية التخصصية لتأهيل المعينين الجدد في وظائف السلكين الدبلوماسي والقنصلي وتنمية قدراتهم.\n6- التنسيق مع الأجهزة والمؤسسات التعليمية المناسبة لإقامة دورات لتعليم اللغات الأجنبية لموظفي الوزارة.\n7- إعداد وتنفيذ البرامج والدورات التدريبية العادية والتخصصية وتنظيم البرامج التدريبية الميدانية.\n8- متابعة أحوال الدارسين والموفدين من موظفي الوزارة إلى المؤسسات التدريبية في الداخل والخارج ودراسة أوضاعهم وإعداد التقارير عن أدائهم فيها.\nمكتب الشؤون الأمنية"
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "Article (24)",
      "content": "يختص مكتب الشؤون الأمنية بما يلي:\n1- تنظيم ومراقبة إجراءات دخول وخروج جميع الأشخاص لمبنى ديوان عام الوزارة.\n2- متابعة إجراءات السلامة لمبنى الوزارة وجميع محتوياته واقتراح السبل الكفيلة بعلاج ما يوجد في هذه الإجراءات من قصور، وذلك بالتنسيق مع الجهات المختصة بالدولة.\n3- التأكد من كفاءة عمل ترتيبات الدفاع المدني بمبنى الوزارة وملحقاته.\n4- إعداد وإصدار بطاقات الهوية لجميع العاملين بالوزارة.\n5- إعداد وإصدار بطاقات هوية مناسبة للعمال وغيرهم ممن يؤدون أعمالاً مؤقتة في مبنى الوزارة وملحقاته.\n6- وضع الإرشادات والتوجيهات الأمنية وتعميمها على العاملين في الوزارة.\n7- الإشراف على أعمال حراسة مبنى الوزارة بالتنسيق مع الجهات المختصة.\n8- تنظيم الإشراف على أماكن وقوف السيارات وتحركاتها داخل مبنى الوزارة، وإصدار بطاقات دخولها.\n9- الاحتفاظ بسجل مفاتيح لجميع مكاتب الوزارة واتخاذ الإجراءات الأمنية اللازمة عند فقدانها.\n10- وضع نظام أمني خاص للبعثات الدبلوماسية والقنصلية للدولة في الخارج، والإشراف عليه ومتابعته.\nمكتب الشؤون الفنية"
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "Article (25)",
      "content": "يختص مكتب الشؤون الفنية بما يلي:\n1- الإشراف على مشاريع بناء وتأثيث وتجهيز وصيانة مبنى ديوان عام الوزارة، ومتابعة تطوير المنطقة الدبلوماسية، وذلك بالتنسيق مع الجهات المختصة بالدولة.\n2- متابعة إجراءات عقود إنشاء وشراء واستئجار مباني البعثات التمثيلية في الخارج بالتنسيق مع الجهات المختصة.\n3- الإشراف على جميع الأعمال المتعلقة بصيانة المباني والأثاث والآلات والمكائن والتوصيلات الكهربائية والمائية وخطوط الهاتف والتلكس والفاكس، وغيرها الخاصة بالوزارة.\n4- الإشراف ومتابعة التأمين على جميع ممتلكات الوزارة من مباني وأثاث وغيره بالديوان العام والبعثات التمثيلية في الخارج، بالتنسيق مع الجهات المختصة في الدولة.\n5- فتح سجلات لجميع المباني وتجهيزاتها المملوكة للوزارة بالديوان العام والبعثات التمثيلية بالخارج متضمنة كل البيانات المتعلقة بالمبني من الناحية الفنية أو المالية كالخرائط وسندات الملكية والفواتير والإيصالات وغيرها من المستندات وتحديثها.\nمكتب المناوبة"
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "Article (26)",
      "content": "يختص مكتب المناوبة بما يلي:\n1- تلقي الاتصالات والمراسلات والمعلومات الواردة للوزارة خلال فترة المناوبة، وإحالتها إلى الجهات المختصة.\n2- تدوين الملاحظات ومتابعة الموضوعات التي ترد إليه خلال فترة المناوبة أو تلك التي تحيلها إليه الجهات المسؤولة في الوزارة بعد انتهاء أوقات الدوام الرسمي وإعداد تقارير المناوبة في السجل المعد لذلك.\nالباب الثالث\nالسلكان الدبلوماسي والقنصلي\nالفصل الأول\nبعثات التمثيل الدبلوماسي والقنصلي"
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "Article (27)",
      "content": "تنشأ بعثات التمثيل الدبلوماسي والقنصلي وتلغى بقرار من الأمير، بناء على اقتراح الوزير، وتشمل هذه البعثات:\n1- السفارات.\n2- القنصليات.\n3- الوفود الدائمة للدولة في الخارج.\n4- المكاتب التمثيلية في الخارج."
    },
    {
      "provision_ref": "art28",
      "section": "28",
      "title": "Article (28)",
      "content": "ترتب وظائف السلكين الدبلوماسي والقنصلي على النحو التالي:\n1- سفير: ويمنح لقب «سفير فوق العادة مفوض» عند توليه رئاسة بعثة تمثيلية في الخارج\n2- وزير مفوض: ويمنح لقب \"مبعوث فوق العادة مفوض ووزير مفوض\" عند توليه رئاسة بعثة تمثيلية في الخارج.\n3- مستشار أو قنصل عام.\n4- سكرتير أول أو قنصل.\n5- سكرتير ثان.\n6- سكرتير ثالث أو نائب قنصل.\n7- ملحق دبلوماسي.\nالفصل الثاني\nالتعيين في وظائف السلكين الدبلوماسي والقنصلي"
    },
    {
      "provision_ref": "art29",
      "section": "29",
      "title": "Article (29)",
      "content": "يعين السفراء والوزراء المفوضون بقرار من الأمير، بناء على اقتراح الوزير.\nويعين موظفو السلكين الدبلوماسي والقنصلي الآخرون بقرار من الوزير."
    },
    {
      "provision_ref": "art30",
      "section": "30",
      "title": "Article (30)",
      "content": "يشترط فيمن يعين في إحدى وظائف السلكين الدبلوماسي والقنصلي ما يلي:\n1- أن يكون قطري الجنسية.\n2- أن يكون متمتعاً بالأهلية المدنية الكاملة.\n3- أن يكون حاصلاً على مؤهل من إحدى الجامعات أو المعاهد العليا المعترف بها أو أن يكون من ذوي الاعتبار والخبرة العملية.\n4- أن يكون حسن السمعة والسلوك.\n5- ألا يكون قد سبق الحكم عليه في جناية أو بعقوبة مقيدة للحرية في جريمة مخلة بالشرف أو الأمانة، وألا يكون قد سبق فصله من الخدمة بحكم أو قرار تأديبي.\n6- أن تثبت لياقته الصحية للخدمة.\n7- أن يجتاز اختبارات القبول وبرامج التأهيل.\n8- ألا يكون متزوجاً بغير قطرية أو من غير مواطني دول مجلس التعاون لدول الخليج العربية، وذلك مع مراعاة أحكام القانون رقم (21) لسنة 1989 بشأن تنظيم الزواج من الأجانب."
    },
    {
      "provision_ref": "art31",
      "section": "31",
      "title": "Article (31)",
      "content": "يؤدي موظفو السلكين الدبلوماسي والقنصلي قبل مباشرة أعمال وظائفهم اليمين بالصيغة الآتية: أقسم «بالله العظيم أن أكون مخلصاً للوطن وللأمير وأن أحترم الشريعة الإسلامية والدستور والقانون وأن أخدم وطني بشرف وذمة وإخلاص وأن أحافظ على أسرار وظيفتي».\nويكون أداء السفراء والوزراء المفوضين والمستشارين والقناصل العامين اليمين أمام الأمير أو نائبه بحضور الوزير، ويؤدي باقي موظفي السلكين الدبلوماسي والقنصلي اليمين أمام الوزير أو من ينوب عنه."
    },
    {
      "provision_ref": "art32",
      "section": "32",
      "title": "Article (32)",
      "content": "يصدر بتحديد رواتب موظفي السلكين الدبلوماسي والقنصلي وعلاواتهم الدورية ومدد ترقيتهم، قرار من الأمير.\nويجوز، بناء على موافقة الوزير أو باقتراح منه، حسب الأحوال، ودون التقيد بالحد الأدنى لمدد الترقية، ترقية موظفي السلكين الدبلوماسي والقنصلي إلى درجة أعلى إذا اقتضت المصلحة العامة ذلك."
    },
    {
      "provision_ref": "art33",
      "section": "33",
      "title": "Article (33)",
      "content": "إذا عُين أحد الوزراء أو موظفي الحكومة السابقين في السلكين الدبلوماسي والقنصلي، جاز منحه الراتب الأساسي الذي كان يتقاضاه حتى ولو جاوز نهاية مربوط الوظيفة.\nوإذا منح من يشغل درجة سفير درجة وكيل وزارة، استحق راتب وكيل الوزارة والمزايا والبدلات وفقاً للدرجة التي يشغلها."
    },
    {
      "provision_ref": "art34",
      "section": "34",
      "title": "Article (34)",
      "content": "يستحق الموظفون الإداريون في حالة نقلهم إلى البعثات الخارجية ذات العلاوات والبدلات والمزايا التي يتقاضاها الدبلوماسيون المماثلون لهم في ذات الدرجة الوظيفية.\nالفصل الثالث\nرؤساء وموظفو بعثات التمثيل الدبلوماسي والقنصلي"
    },
    {
      "provision_ref": "art35",
      "section": "35",
      "title": "Article (35)",
      "content": "تكون دائرة اختصاص موظفي بعثة التمثيل الدبلوماسي والقنصلي هي إقليم الدولة أو الدول المعتمدين لديها."
    },
    {
      "provision_ref": "art36",
      "section": "36",
      "title": "Article (36)",
      "content": "لرئيس بعثة التمثيل الدبلوماسي الإشراف والتفتيش على أعمال القنصليات المنشأة في دائرة اختصاص الدولة التي يكون معتمداً لديها. وإصدار التعليمات لجميع موظفي تلك القنصليات."
    },
    {
      "provision_ref": "art37",
      "section": "37",
      "title": "Article (37)",
      "content": "لرؤساء البعثات الدبلوماسية والقنصلية والتمثيلية تعيين الموظفين والمستخدمين المحليين، ومنحهم الإجازات وفصلهم وفقاً لما تقضي به القوانين المعمول بها محلياً، ولا يجوز لهم زيادة أجورهم أو رواتبهم إلا بالتنسيق مع الجهة المختصة بالوزارة."
    },
    {
      "provision_ref": "art38",
      "section": "38",
      "title": "Article (38)",
      "content": "يجوز بقرار أميري، بناء على اقتراح الوزير، أن يعهد برئاسة إحدى السفارات إلى أحد الوزراء المفوضين أو أحد المستشارين بصفة مؤقتة، وفي هذه الحالة يمنح لقب سفير فوق العادة مفوض، ويستحق بدل التمثيل المقرر للسفير خلال مدة توليه رئاسة السفارة."
    },
    {
      "provision_ref": "art39",
      "section": "39",
      "title": "Article (39)",
      "content": "يجوز بقرار من الأمير، بناء على اقتراح الويزر ، أن يعهد برئاسة بعثة التمثيل الدبلوماسي بصفة أصلية، إلى أحد المستشارين أو القناصل العامين أو السكرتيرين الأوائل أو القناصل، وفي هذه الحالة يمنح لقب قائم بالأعمال، ويستحق بدل التمثيل المقرر للوزير المفوض رئيس البعثة، أو علاوة الدرجة التي يشغلها أيهما أعلى."
    },
    {
      "provision_ref": "art40",
      "section": "40",
      "title": "Article (40)",
      "content": "يجوز بقرار من الأمير، بناء على اقتراح الوزير، في الدول التي بها بعثة دبلوماسية، أن يعين رئيس هذه البعثة لتولي أعمال رئيس بعثة التمثيل القنصلي، وفي هذه الحالة يمنح لقب قنصل عام علاوة على لقبه الأصلي.\nولرئيس بعثة التمثيل الدبلوماسي في هذه الحالة أن يعهد باختصاصاته القنصلية كلها أو بعضها إلى أحد موظفي البعثة الدبلوماسية التابعين له."
    },
    {
      "provision_ref": "art41",
      "section": "41",
      "title": "Article (41)",
      "content": "في حالة غياب رئيس بعثة التمثيل الدبلوماسي أو القنصلي أو وجود ما يمنعه من مباشرة عمله، يحل محله عضو بعثة التمثيل الدبلوماسي أو القنصلي الذي يليه في وظيفته، كقائم بالأعمال بالنيابة أو كقنصل بالنيابة."
    },
    {
      "provision_ref": "art42",
      "section": "42",
      "title": "Article (42)",
      "content": "يجوز ندب موظفين من الوزارات أو الأجهزة الحكومية الأخرى للعمل في البعثات الدبلوماسية والقنصلية كملحقين فنيين أو ثقافيين أو عسكريين أو تجاريين أو غيرهم وتتحمل الجهة الحكومية التي ندبوا منها رواتبهم والبدلات المستحقة لهم ونفقات التعليم والعلاج وأية أعباء مالية أخرى خاصة بهم، ويصدر بالندب قرار من الوزير المختص بناء على طلب الوزير.\nويكون الإشراف على الملحقيات الفنية، من الناحية الإدارية، لرئيس البعثة الدبلوماسية أو من ينوب عنه، ومن الناحية الفنية للوزارات المختصة."
    },
    {
      "provision_ref": "art43",
      "section": "43",
      "title": "Article (43)",
      "content": "يجوز بقرار من الأمير، بناء على اقتراح الوزير، أن يعهد إلى شخص من غير موظفي السلكين الدبلوماسي والقنصلي بأداء مهمة دبلوماسية خاصة، ويمنح في هذه الحالة خلال مدة أدائه هذه المهمة، لقب سفير فوق العادة مفوض أو مبعوث فوق العادة ووزير مفوض.\nوتحدد المكافأة التي تمنح له بقرار من الأمير."
    },
    {
      "provision_ref": "art44",
      "section": "44",
      "title": "Article (44)",
      "content": "يجوز بقرار من الأمير، وبناء على اقتراح الوزير، تعيين قناصل فخريين في بعض الدول التي يكون للدولة مصالح فيها، ويكون لهم ذات اختصاصات موظفي بعثات التمثيل القنصلي.\nولا يتقاضى القناصل الفخريون رواتب. وتحدد مكافآتهم بقرار من الأمير."
    },
    {
      "provision_ref": "art45",
      "section": "45",
      "title": "Article (45)",
      "content": "يجوز بقرار من الأمير، بناء على اقتراح الوزير، إسناد رعاية بعض المصالح القطرية في دولة أو أكثر إلى بعثة دبلوماسية لدولة صديقة.\nالفصل الرابع\nواجبات ومحظورات موظفي السلكين الدبلوماسي والقنصلي"
    },
    {
      "provision_ref": "art46",
      "section": "46",
      "title": "Article (46)",
      "content": "يجب على موظفي السلكين الدبلوماسي والقنصلي الالتزام بما يلي:\n1- القيام بالعمل المنوط بهم بدقة وأمانة.\n2- التحلي بمكارم الأخلاق.\n3- تنفيذ الأوامر والتعليمات التي تصدر إليهم من رؤسائهم، في حدود القوانين واللوائح والنظم المعمول بها\n4- المحافظة على شرف الوظيفة وكرامتها وحسن سمعتها سواء في مكان العمل أو خارجه، والظهور بالمظهر اللائق بالوظيفة التي يشغلونها.\n5- تجنب كل ما من شأنه الإضرار بعلاقات الدولة بالدول الأخرى.\n6- الإقامة بالمدينة التي بها مقر عملهم، ولا يجوز لهم أن يقيموا خارجها إلا لأسباب يقرها الوزير، أو من ينوب عنه.\n7- المحافظة على ممتلكات الدولة، والتقيد في إنفاق الأموال العامة بما تفرضه الأمانة والحرص عليها وعدم الإهمال أو التقصير الذي يترتب عليه ضياع حق من الحقوق المالية أو غيرها للدولة."
    },
    {
      "provision_ref": "art47",
      "section": "47",
      "title": "Article (47)",
      "content": "يحظر على موظفي السلكين الدبلوماسي والقنصلي ما يلي:\n1- نشر المعلومات الرسمية في وسائل الإعلام أو الاشتراك في تحرير الصحف أو المجلات وإدارتها إلا بإذن من الوزير أو من ينوب عنه.\n2- إفشاء أية معلومات يطلعون عليها بحكم وظيفتهم إذا كانت سرية بطبيعتها أو بموجب تعليمات تقضي بذلك ويظل هذا الالتزام قائماً بعد ترك الخدمة.\n3- الإدلاء بتصريحات وأحاديث لأجهزة الإعلام أو ممارسة أي نشاط إعلامي آخر إلا بموافقة مسبقة من الوزير أو من ينوب عنه.\n4- القيام بأي عمل أو نشاط يتنافى مع مصالح الدولة أو طبيعة وظائفهم.\n5- الاحتفاظ بأصل أو نسخ أو صور أية وثائق رسمية، ولو كانت خاصة بعمل كلفوا به شخصياً.\n6- شراء أو استئجار ما تطرحه للبيع جهة عملهم، أو أن تكون لهم مصلحة في عقود أو أعمال أو مقاولات أو مناقصات تتصل بأعمال وظيفتهم أو جهة عملهم.\n7- الزواج بغير قطرية أو من غير مواطني دول مجلس التعاون لدول الخليج العربية، مع مراعاة أحكام القانون رقم (21) لسنة 1989 المشار إليه.\n8- مغادرة أراضي الدولة المقيمين فيها لأي سبب من الأسباب إلا بأذن من الوزير أو من ينوب عنه.\n9- القيام هم وأزواجهم بممارسة أي عمل آخر.\nالفصل الخامس\nالمسؤولية التأديبية"
    },
    {
      "provision_ref": "art48",
      "section": "48",
      "title": "Article (48)",
      "content": "يأمر الوزير بالتحقيق مع موظف السلكين الدبلوماسي والقنصلي إذا خالف أياً من الواجبات أو ارتكب أياً من المحظورات المنصوص عليها في هذا القانون أو خرج على مقتضى الواجب في أداء وظيفته.\nويتولى التحقيق أحد موظفي السلكين الدبلوماسي والقنصلي على أن تكون درجة المحقق أعلى من درجة من يجري التحقيق معه.\nويكون التحقيق كتابة وتسمع فيه أقوال الموظف ويقدم عن التحقيق تقرير إلى الوزير."
    },
    {
      "provision_ref": "art49",
      "section": "49",
      "title": "Article (49)",
      "content": "للوزير بعد الاطلاع على التحقيق أن يأمر بحفظه، أو بإحالة الموظف المحقق معه إلى مجلس التأديب إذا رأى محلاً لذلك، أو أن يكتفي بتوقيع جزاء عليه في حدود ما تقرره المادة التالية."
    },
    {
      "provision_ref": "art50",
      "section": "50",
      "title": "Article (50)",
      "content": "للوزير أو من ينيبه حق توجيه التنبيه أو اللوم إلى موظف السلكين الدبلوماسي أو القنصلي شفاهة أو كتابة عما يقع منه مخالفاً لواجبات أو مقتضيات وظيفته، ولا يعتبر التنبيه أو اللوم من الجزاءات التأديبية، ويكون توجيه التنبيه أو اللوم بعد الاستماع لأقوال الموظف.\nويجوز للوزير توقيع الجزاءات المبينة في البنود (1)، (2)، (3) من المادة ( 63 ) من هذا القانون دون محاكمة تأديبية، ذلك بعد التحقيق مع الموظف وسماع أقواله ودفاعه."
    },
    {
      "provision_ref": "art51",
      "section": "51",
      "title": "Article (51)",
      "content": "للوزير أن يوقف أي موظف عن عمله احتياطياً إذا اقتضت مصلحة التحقيق ذلك، ويكون الوقف لمدة لا تزيد على ثلاثة أشهر، ولا يجوز مدها إلا بقرار من مجلس التأديب، ولا يترتب على وقف الموظف احتياطياً عن العمل إيقاف صرف راتبه أو غيره من مستحقاته."
    },
    {
      "provision_ref": "art52",
      "section": "52",
      "title": "Article (52)",
      "content": "لرئيس بعثة التمثيل الدبلوماسي أو القنصلي أو رؤساء مكاتب الوفود الدائمة والتمثيلية بالخارج عند وجود أسباب معقولة أو موجبة للاستعجال، أن يوقف مؤقتاً أي موظف من موظفي البعثة الدبلوماسية أو القنصلية التابعين له عن عمله، على أن يخطر الوزير في الحال بذلك، وللوزير الحق في إلغاء الإيقاف أو مده، مع مراعاة ما نص عليه في المادة السابقة."
    },
    {
      "provision_ref": "art53",
      "section": "53",
      "title": "Article (53)",
      "content": "يصدر القرار التنفيذي بالإحالة إلى مجلس التأديب من وكيل الوزارة أو من يقوم مقامه مصحوباً بصورة من تقرير التحقيق، ومتضمناً بيان المخالفات المنسوبة إلى الموظف، ويخطر الموظف بالقرار وبتاريخ ومكان الجلسة بكتاب مسجل مصحوب بعلم الوصول وذلك قبل ميعاد انعقاد مجلس التأديب بخمسة عشر يوماً على الأقل، وتزاد هذه المدة إلى ثلاثين يوماً بالنسبة لمن يعمل في البعثات التمثيلية في الخارج."
    },
    {
      "provision_ref": "art54",
      "section": "54",
      "title": "Article (54)",
      "content": "في حالة إعارة أو ندب أحد موظفي السلكين الدبلوماسي أو القنصلي للعمل بجهة داخل الدولة تكون السلطة التأديبية بالنسبة للمخالفات التي يرتكبها في عمله المعار إليه أو المنتدب له من اختصاص وزارة الخارجية وفقاً لأحكام هذا القانون."
    },
    {
      "provision_ref": "art55",
      "section": "55",
      "title": "Article (55)",
      "content": "لا تحول استقالة الموظف دون السير في إجراءات مساءلته تأديبياً، ويحظر قبول الاستقالة إذا كان الموظف قد أحيل إلى مجلس التأديب."
    },
    {
      "provision_ref": "art56",
      "section": "56",
      "title": "Article (56)",
      "content": "إذا كانت المخالفة منسوبة إلى أحد السفراء أو الوزراء المفوضين أو القائمين بالأعمال الأصليين، شُكل مجلس التأديب على النحو التالي:\n1- رئيس محكمة الاستئناف - رئيساً.\nوعند غيابه يحل محله من يليه في الأقدمية.\n2- مدير إدارة الفتوى والعقود بوزارة العدل أو من يقوم مقامه.\n3- سفير يختاره وزير الخارجية.\nويتولى مباشرة الدعوى التأديبية أحد موظفي السلكين الدبلوماسي والقنصلي لا تقل درجته عن درجة مستشار يختاره الوزير.\nويكون تأديب غيرهم من موظفي السلكين الدبلوماسي والقنصلي والموظفين الإداريين من اختصاص مجلس تأديب، يشكل على النحو التالي:\n1- وكيل وزارة الخارجية أو من يقوم مقامه - رئيساً.\nوعند غيابه يحل محله أحد السفراء يختاره الوزير.\n2- أحد قضاة المحكمة الابتدائية يختاره رئيس المجلس الأعلى للقضاء.\n3- أحد مديري الإدارات أو المكاتب بالوزارة من غير الإدارة أو المكتب التابع له العضو المحال للتأديب، يختاره الوزير.\nويتولى مباشرة الدعوى التأديبية أحد موظفي السلكين الدبلوماسي والقنصلي بدرجة سكرتير أول على الأقل، يختاره الوزير.\nكما يتولى أمانة سر مجالس التأديب موظف أو أكثر من موظفي الوزارة يصدر بندبهم قرار من الوزير."
    },
    {
      "provision_ref": "art57",
      "section": "57",
      "title": "Article (57)",
      "content": "يتحدد اختصاص مجلس التأديب تبعاً لدرجة الموظف وقت إحالته إلى المحاكمة وإذا تعدد الموظفون المسئولون عن المخالفة أو المخالفات المرتبطة ببعضها وكانوا خاضعين بحسب درجاتهم لمجالس تأديبية مختلفة كان المجلس المختص بمحاكمة أعلى هؤلاء الموظفين درجة هو المختص بمحاكمتهم جميعاً، وينعقد مجلس التأديب في ديوان عام الوزارة."
    },
    {
      "provision_ref": "art58",
      "section": "58",
      "title": "Article (58)",
      "content": "لمجلس التأديب أن يجري ما يراه لازماً من التحقيقات، وله أن يندب أحد أعضائه لهذا الغرض، ويكون للمجلس أو من يندبه السلطة المخولة للمحاكم في هذا الشأن."
    },
    {
      "provision_ref": "art59",
      "section": "59",
      "title": "Article (59)",
      "content": "عند تقرير السير في إجراءات التأديب، يجوز لمجلس التأديب أن يأمر بوقف الموظف احتياطياً عن عمله، أو أن يقرر اعتباره في إجازة حتمية حتى يفصل المجلس في الدعوى، وللمجلس في كل وقت أن يعيد النظر في أمر الوقف أو الإجازة الحتمية.\nولا يترتب على وقف الموظف أو اعتباره في إجازة حتمية إيقاف مرتبه أو جزء منه خلال فترة الوقف أو الإجازة إلا إذا قرر مجلس التأديب غير ذلك."
    },
    {
      "provision_ref": "art60",
      "section": "60",
      "title": "Article (60)",
      "content": "تكون جميع جلسات مجلس التأديب سرية. ويصدر المجلس قراره في الدعوى بعد سماع دفاع الموظف، ويكون الموظف آخر من يتكلم.\nوللموظف المحال إلى مجلس التأديب في جميع الأحوال أن يطلع على التحقيقات التي أجريت على المخالفات المنسوبة إليه وعلى جميع الأوراق المتعلقة بها وله أن يأخذ صوراً منها وأن يطلب التقارير المقدمة عن كفايته أو أية تقارير أخرى يرى أنها في صالح دفاعه.\nويحضر الموظف بشخصه أمام المجلس، وله أن يقدم دفاعه كتابة أو أن يُنيب في الدفاع عنه أحد موظفي السلكين الدبلوماسي والقنصلي، كما يجوز له أن يوكل عنه محامياً.\nوللمجلس دائماً الحق في طلب حضور الموظف بشخصه.\nوإذا لم يحضر الموظف أو لم ينب عنه أحداً، جاز إصدار القرار في غيبته بعد التحقق من صحة إعلانه."
    },
    {
      "provision_ref": "art61",
      "section": "61",
      "title": "Article (61)",
      "content": "لا يكون انعقاد المجلس صحيحاً إلا إذا حضره جميع الأعضاء ويصدر القرار بأغلبية الأصوات. ويجب أن يكون مشتملاً على الأسباب التي بني عليها، ويوقعه الرئيس وعضوي المجلس ويتلى عند النطق به في جلسة سرية."
    },
    {
      "provision_ref": "art62",
      "section": "62",
      "title": "Article (62)",
      "content": "يكون القرار الصادر في الدعوى التأديبية نهائياً غير قابل للطعن فيه بأي طريق من طرق الطعن."
    },
    {
      "provision_ref": "art63",
      "section": "63",
      "title": "Article (63)",
      "content": "الجزاءات التأديبية التي يوقعها الوزير أو مجلس التأديب، حسب الأحوال، هي:\n1- الإنذار.\n2- الحرمان من العلاوة الدورية لمدة سنة.\n3- تأخير الترقية لمدة سنة.\n4- الخصم من الراتب في حدود الربع في المرة الواحدة، على أن لا يزيد في المجموع على الراتب الأساسي لثلاثة أشهر كاملة خلال السنة.\n5- الوقف عن العمل بدون الراتب أو بنصف الراتب الإجمالي لمدة لا تجاوز ثلاثة أشهر.\n6- خفض الدرجة إلى الدرجة الأدنى مباشرة.\n7- النقل من الوزارة إلى وظيفة أخرى.\n8- العزل من الوظيفة مع حفظ الحق في المعاش أو المكافأة أو الحرمان من أي منهما في حدود الربع.\nوفي حالة وفاة الموظف يستحق ورثته معاش أو مكافأة التقاعد المقررة دون خصم."
    },
    {
      "provision_ref": "art64",
      "section": "64",
      "title": "Article (64)",
      "content": "يسقط الحق في إقامة الدعوى التأديبية بمضي سبع سنوات من تاريخ وقوع المخالفة، وتنقطع هذه المدة بمباشرة أي إجراء من إجراءات التحقيق أو بإحالة الموظف إلى مجلس التأديب، وتسري مدة جديدة من تاريخ آخر إجراء اتخذ بشأن المخالفة، وإذا تعدد الموظفون المحالون لمجلس التأديب فيترتب على انقطاع المدة بالنسبة إلى أحدهم انقطاعها بالنسبة للباقين، ومع ذلك إذا كان الفعل يكون جريمة جنائية، فلا تسقط الدعوى التأديبية إلا بسقوط الدعوى الجنائية."
    },
    {
      "provision_ref": "art65",
      "section": "65",
      "title": "Article (65)",
      "content": "تنقضي الدعوى التأديبية بوفاة الموظف المحال إلى مجلس التأديب."
    },
    {
      "provision_ref": "art66",
      "section": "66",
      "title": "Article (66)",
      "content": "فيما عدا جزائي النقل أو العزل من الوظيفة، تمحى الجزاءات التأديبية التي توقع على الموظف بانقضاء الفترات الآتية:\n1- ستة أشهر في حالة الإنذار، والخصم من الراتب.\n2- سنة في حالة الحرمان من العلاوة الدورية.\n3- ثلاث سنوات بالنسبة لباقي الجزاءات."
    },
    {
      "provision_ref": "art67",
      "section": "67",
      "title": "Article (67)",
      "content": "لا تخل مساءلة الموظف تأديبيا، بحق الوزارة في إقامة الدعوى المدنية أو الجنائية أو كليهما ضده.\nالفصل السادس\nنقل موظفي السلكين الدبلوماسي والقنصلي"
    },
    {
      "provision_ref": "art68",
      "section": "68",
      "title": "Article (68)",
      "content": "ينقل إلى الديوان العام بالوزارة موظفو بعثات التمثيل الدبلوماسي والقنصلي، عدا السفراء فوق العادة المفوضون، متى أمضوا في الخارج خمس سنوات متتالية، وذلك ما لم تقتض المصلحة العامة بقاءهم لمدة أطول.\nويجوز للوزير لأسباب يقدرها تقصير هذه المدة."
    },
    {
      "provision_ref": "art69",
      "section": "69",
      "title": "Article (69)",
      "content": "يمضي الموظف المنقول إلى ديوان عام الوزارة مدة سنتين على الأقل قبل أن ينقل مرة ثانية إلى الخارج، ما لم تقتض المصلحة العامة خلاف ذلك."
    },
    {
      "provision_ref": "art70",
      "section": "70",
      "title": "Article (70)",
      "content": "لا يجوز إبقاء موظف بعثة التمثيل الدبلوماسي والقنصلي في الدول التي يصدر بوصفها مناطق صعبة قرار من الوزير أكثر من سنتين، إلا إذا اقتضت المصلحة العامة ذلك.\nالباب الرابع\nأحكام عامة"
    },
    {
      "provision_ref": "art71",
      "section": "71",
      "title": "Article (71)",
      "content": "يجوز بقرار من مجلس الوزراء، بناء على اقتراح الوزير، تعديل تنظيم الوحدات الإدارية التي تتألف منها الوزارة بالإضافة أو الحذف أو الإدماج، وكذلك تعيين اختصاصاتها وتعديلها."
    },
    {
      "provision_ref": "art72",
      "section": "72",
      "title": "Article (72)",
      "content": "يجوز بقرار من الوزير، إنشاء ما تقتضيه المصلحة العامة من لجان وأقسام في الوحدات الإدارية التي تتألف منها الوزارة، كما يجوز له إلغاؤها أو دمجها وتعيين اختصاصاتها وتعديلها."
    },
    {
      "provision_ref": "art73",
      "section": "73",
      "title": "Article (73)",
      "content": "يصدر الوزير، دون التقيد بالقواعد والنظم الحكومية، اللوائح الإدارية والمالية المنظمة لشؤون موظفي الوزارة، ولا تكون هذه اللوائح نافذة إلا بعد اعتمادها من مجلس الوزراء."
    },
    {
      "provision_ref": "art74",
      "section": "74",
      "title": "Article (74)",
      "content": "تنشأ لجنة تسمى «لجنة شؤون السلكين الدبلوماسي والقنصلي»، يصدر بتشكيلها وتحديد اختصاصاتها قرار من الوزير."
    },
    {
      "provision_ref": "art75",
      "section": "75",
      "title": "Article (75)",
      "content": "مع مراعاة أحكام هذا القانون، يصدر الوزير قراراً بالنظامين المالي والإداري لبعثات التمثيل الدبلوماسي والقنصلي."
    },
    {
      "provision_ref": "art76",
      "section": "76",
      "title": "Article (76)",
      "content": "تسري على موظفي الوزارة، أحكام قانون الخدمة المدنية الصادر بالقانون رقم (1) لسنة 2001، فيما لم يرد بشأنه نص في هذا القانون أو اللوائح المنظمة لشؤون موظفي الوزارة."
    },
    {
      "provision_ref": "art77",
      "section": "77",
      "title": "Article (77)",
      "content": "يصدر الوزير القرارات اللازمة لتنفيذ هذا القانون."
    },
    {
      "provision_ref": "art78",
      "section": "78",
      "title": "Article (78)",
      "content": "يلغى القانون رقم (13) لسنة 1993 المشار إليه، كما يلغى كل حكم يخالف أحكام هذا القانون."
    },
    {
      "provision_ref": "art79",
      "section": "79",
      "title": "Article (79)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القانون. ويعمل به من تاريخ نشره في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
