{
  "id": "qa-law-292",
  "type": "statute",
  "title": "قانون رقم (3) لسنة 1984 بتنظيم كفالة إقامة الأجانب وخروجهم",
  "short_name": "قانون رقم (3) لسنة 1984 بتنظيم كفالة إقامة الأجانب وخروجهم",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=292&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "مع مراعاة أحكام القانون رقم (3) لسنة 1963 المشار إليه، يجب على كل أجنبي يطلب الدخول أو الإقامة بدولة قطر للعمل أو لمزاولة حرفة أو تجارة أو لمرافقة أو زيارة مقيم فيها أن يكون له كفيل.\nولا يصرح لأي من الأجانب المتقدم ذكرهم، فيما عدا النساء اللاتي لا يعملن والقصّر والزوار الذين لا تزيد مدة إقامتهم في قطر عن ثلاثين يوماً، بمغادرة البلاد بصفة مؤقتة أو نهائية إلا بعد تقديم كفالة خروج. ويحل محل هذه الكفالة، عند تعذر حصول الأجنبي عليها لامتناع كفيله عن إعطائها له دون مبرر مقبول أو لوفاة الكفيل أو لغيابه مع عدم تعيينه وكيلاً عنه، شهادة بعدم وجود أحكام تحت التنفيذ أو دعاوي مطالبة ضد الأجنبي تصدر من رئاسة كل من المحاكم الشرعية والعدلية بعد أسبوعين من تمام النشر عن تاريخ مغادرته البلاد وفقاً لحكم المادة (22) من هذا القانون وبشرط التحقق من سبب طلب هذه الشهادة."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "يشترط في الكفيل أن يكون شخصاً مقتدراً قطرياً أو مقيماً في قطر وفقاً للقانون. فإذا كان الكفيل شخصياً معنوياً تعين أن يكون مركزه الرئيسي في قطر أو له إدارة فرعية فيها."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "لا تثبت كفالة الإقامة أو الخروج إلا بالكتابة، ولو كانت الالتزامات المكفول بها مما يجوز إثباته بالبينة."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "تعتبر كفالة الإقامة وكفالة الخروج، عملاً مدنياً، ولو كان الكفيل تاجراً."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "في جميع الأحوال، لا يجوز إلزام كفيل الإقامة أو الخروج بدفع مبالغ أو بتحمل التزامات أكثر مما هو مستحق في ذمة الأجنبي الذي يكفله. أو بشرط أشد من شروط الدين المكفول به."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "يحدد المسئول عن كفالة إقامة الأجنبي على النحو التالي:\n1- تكون كفالة الموظف أو العامل أو الخادم على رب عمله وحده دون سواه، سواء كان شخصاً طبيعياً أو معنوياً. ومع مراعاة أحكام المادة (19) من القانون رقم (3) لسنة 1963 المشار إليه، ولا يجوز قانوناً أن يعمل الأجنبي لدى شخص وتكون كفالة إقامته على شخص آخر. وكل اتفاق على ما يخالف ذلك لا يترتب عليه إعفاء جهة العمل من الكفالة القانونية المنوطة بها.\n2- يكون الكفيل بالنسبة لمن يمارس حرفة بسيطة أو تجارة بالاشتراك مع شريك قطري أو لحسابه الخاص، هو الشريك القطري أو من يقبل من القطريين كفالة الحرفي أو التاجر.\n3- يكون رب الأسرة هو الكفيل من يعولهم من أفراد أسرته المقيمين معه في قطر.\n4- تكون كفالة الزائر على مضيفه المقيم في قطر.\nويستثنى مما تقدم المرأة الأجنبية، التي تكون قد قدمت إلى البلاد للإقامة مع رب أسرتها ثم عملت لدى إحدى الجهات الحكومية أو الخاصة، فتظل على كفالة رب الأسرة."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "أ- يجوز لوزير الداخلية إذا اقتضى الصالح العام ذلك، الموافقة على نقل كفالة العامل الأجنبي إلى رب عمل آخر وفي هذه الحالة يجب أن يكون نقل العامل من عمل لآخر وقبول نقل كفالته باتفاق كتابي بين رب العمل الجديد ورب العمل السابق.\nب- يترتب على نقل الكفالة حلول الكفيل الجديد محل الكفيل السابق في جميع حقوقه والتزاماته المترتبة عليها."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "على كل من يتعامل أو يجري تصرفاً قانونياً تترتب عليه التزامات آجلة في ذمة أجنبي مقيم في دولة قطر، أن يخطر كفيل إقامة الأجنبي ويحصل على موافقته كتابة، على التعاقد أو التصرف قبل إتمامه.\nولا يعتبر الكفيل مسئولاً قانوناً عما يترتب من التزامات المتقدمة في ذمة مكفوله الأجنبي إذا لم يكون قد أخطر بها ووافق عليها."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "كفالة الإقامة هي كفالة بالنفس والمال ويلتزم بمقتضاها الكفيل بوجه خاص بما يأتي:\n1- أن يقوم بإعادة الأجنبي الذي يكفله إلى بلده عند انتهاء إقامته أو إلغائها أو صدور قرار بإبعاده. فإن امتنع الأجنبي عن مغادرة البلاد في الحالات المتقدمة، قدمه الكفيل للسلطات المختصة لترحيله مع سداده نفقات الترحيل.\nكما يقدم الكفيل الأجنبي الذي يكفله للسلطات المختصة بناء على طلبها كلما اقتضت حالة الأمن ذلك.\n2- مع مراعاة حكم كل من المادتين (8) ، (11) من هذا القانون، الوفاء بجميع الديون والالتزامات التي تترتب في ذمة مكفوله الأجنبي خلال مدة إقامته بالبلاد إذا لم يف بها ولم تكن له أموال ظاهرة يمكن التنفيذ عليها.\n3- أن يتحمل نفقات تجهيز ودفن جثمان مكفوله الأجنبي المتوفى في المدافن المخصصة لذلك في دولة قطر أياً كان سبب الوفاة، وفي حالة طلب أحد ورثة المتوفى الشرعيين أو أي جهة مختصة أخرى نقل الجثمان إلى خارج الدولة، تحمل الكفيل تكاليف النقل إلى الموطن الأصلي أو محل الإقامة الدائم لمكفوله المتوفى."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "تقدم كفالة خروج الأجنبي، من كفيل إقامته. على أنه يجوز عند الضرورة تقديمها من غيره. ولا تقبل كفالة الخروج من كفيل إقامة الأجنبي إلا إذا وقعت من هذا الكفيل أو من وكيله أمام الموظف المختص بإدارة الهجرة والجوازات والجنسية، أو كان توقيع الكفيل أو وكيله على وثيقة الكفالة مطابقاً لتوقيعه المحفوظ لدى الإدارة، أو كان مصدقاً عليه من إدارة التسجيل العقاري والتوثيق أو من أي جهة أخرى يدخل في اختصاصها التصديق على التوقيعات.\nأما إذا كان كفيل الخروج غير كفيل الإقامة، فيشترط لقبول كفالته أن يوقع عليها أمام الموظف المختص بالإدارة، مع بيان سبب كفالته ومدى علم كفيل الإقامة بها."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "يلتزم كفيل الخروج، إذا كان غير كفيل الإقامة، بالوفاء بجميع الالتزامات التي تكون قد ترتبت في ذمة مكفوله الأجنبي قبل مغادرته البلاد، إذا لم يف بها الأخير ولم تكن له أموال ظاهرة يمكن التنفيذ عليها، وذلك دون تضامن مع كفيل الإقامة، ما لم يوجد اتفاق بينهما على ما يخالف ذلك.\n(الباب الثاني) في العلاقة بين الكفيل والدائن والمكفول له"
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "لا يجوز للدائن أن يرجع على الكفيل وحده إلا بعد رجوعه على المدين المكفول بدينه. ولا يجوز له التنفيذ على أموال الكفيل إلا بعد تجريده المدين من أمواله.\nوفي جميع الأحوال يتعين على الكفيل التمسك بحقه في عدم جواز مطالبته بالوفاء بالالتزامات أو بالتنفيذ على أمواله إلا بعد الرجوع على المدين، وإلا اعتبار متنازلاً عن هذا الحق."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "يشترط لقبول التجريد أو الدفع به، توافر الشروط الآتية:\n1- ألا يكون الكفيل قد تنازل عنه صراحة أو ضمناً.\n2- ألا يكون الكفيل متضامناً مع المدين.\n3- أن يقوم الكفيل على نفقته الخاصة بإرشاد الدائن إلى أموال للمدين تكفي لسداد الدين المكفول به كاملاً، وأن تكون هذه الأموال قابلة للحجز عليها، وغير متنازع فيها، وواقعة داخل الأراضي القطرية."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Article (14)",
      "content": "لا يترتب على الدفع بالتجريد أثناء نظر دعوى مطالبة الكفيل بالدين المكفول به، إيقاف السير فيها، وإنما يتعين على المحكمة نظرها والحكم في موضوعها، مع مراعاة النص في منطوق الحكم على عدم جواز التنفيذ بموجبه على أموال الكفيل إلا بعد التنفيذ به ابتداء على أموال المدين إن وجدت وتجريده منها."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Article (15)",
      "content": "يبرأ الكفيل ببراءة المدين، وله أن يتمسك بجميع الدفوع التي يتمسك بها المدين على أنه إذا كان الدفع الذي يحتج به المدين هو نقص أهليته، وكانت الكفالة مقدمة بسبب نقص الأهلية، فلا يجوز للكفيل الاحتجاج بهذا الدفع."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Article (16)",
      "content": "إذا قبل الدين أن يستوفي مقابل الدين شيئاً آخر غير النقود، برئت ذمة الكفيل ولو استحق مقابل الوفاء."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Article (17)",
      "content": "1- يلتزم الدائن بأن يسلم للكفيل الذي يقوم بالوفاء، المستندات اللازمة لاستعمال حقه في الرجوع بها على المدين الأصلي.\n2- إذا كان الدين مضموناً بمنقول مرهون أو محتبس، وجب على الدائن أن يتخلى عنه للكفيل الموفي.\n(الباب الثالث) في العلاقة بين الكفيل والمدين المكفول عنه"
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Article (18)",
      "content": "إذا وفى الكفيل كل الدين أو بعضه، حل محل الدائن في حقه بالقدر الذي أوفاه، وجاز له الرجوع به على المدين إما بدعوى الكفالة أو بدعوى الحلول أو دعوى الإثراء بلا سبب على حساب الغير، حسب الأحوال."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Article (19)",
      "content": "لا يجوز رجوع الكفيل على المدين في الدعاوي الواردة بالمادة السابقة إلا بأصل الدين والمصروفات القضائية."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Article (20)",
      "content": "إذا لم يف الكفيل إلا ببعض الدين المكفول به أو كانت كفالته قاصرة على جزء منه، فلا تسمع دعوى الحلول إلا بعد أن يكون الدائن قد استوفى حقه كاملاً من المدين أو غيره.\n(الباب الرابع) انقضاء الكفالة"
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Article (21)",
      "content": "تنقضي الكفالة تبعاً لانقضاء الالتزام الأصلي بأي سبب من أسباب انقضاء الالتزامات. كما تنقضي بأسباب انقضائها الذاتية."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Article (22)",
      "content": "مع مراعاة حكم المادة السابقة:\n1. تبرأ ذمة الكفيل بقدر ما يضيعه الدائن بخطئه من الضمانات أو التأمينات المخصصة للوفاء بدينه، ولو تقررت بعد الكفالة. وتقدر قيمة التأمين أو الضمان الضائع، بقيمة المال الذي كان مثقلاً به.\n2. تبرأ ذمة الكفيل إذا لم يقم الدائن بمطالبة المدين بالدين المستحق له خلال شهر واحد من إخطار الكفيل للدائن لاتخاذ إجراءات هذه المطالبة. ويكون الإخطار بخطاب مسجل مصحوب بعلم وصول.\n3. تبرأ ذمة الكفيل من الالتزامات التي لا يطالب بها أصحابها خلال شهر واحد من تاريخ قيام الكفيل بالإعلان عن تاريخ مغادرة المدين الأجنبي للبلاد ودعوة الدائنين إلى التقدم بديونهم. ويتم الإعلان بالنشر في صحيفتين يوميتين بواقع مرتين أسبوعياً لمدة أسبوعين. ويبدأ حساب مدة التقادم من تاريخ آخر إعلان.\n(الباب الخامس) أحكام ختامية"
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "Article (23)",
      "content": "يصدر وزير الداخلية القرارات واللوائح اللازمة لتنفيذ هذا القانون بما يطابق أحكامه ويحقق أغراضه."
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "Article (24)",
      "content": "يلغى كل نص أو حكم يخالف أحكام هذا القانون."
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "Article (25)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القانون. ويعمل به بعد ثلاثة أشهر من تاريخ نشره في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
