{
  "id": "qa-law-304",
  "type": "statute",
  "title": "قانون رقم (3) لسنة 2003 بتعديل بعض أحكام القانون رقم (4) لسنة 1995 بشأن ديوان المحاسبة",
  "short_name": "قانون رقم (3) لسنة 2003 بتعديل بعض أحكام القانون رقم (4) لسنة 1995 بشأن ديوان المحاسبة",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=304&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "يستبدل بنصي المادتين ( 5 )، ( 7 ) من القانون رقم (4) لسنة 1995 المشار إليه، النصان التاليان:"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "«يمارس الديوان جميع أنواع الرقابة المالية على الأموال المشار إليها في المادة ( 2 ) وفقاً لأحكام هذا القانون.\nواستثناء من حكم الفقرة السابقة، لا تخضع الجهات المنصوص عليها في البندين (2) و(3) من المادة ( 3 ) من هذا القانون إلا للرقابة اللاحقة للديوان»."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "«مع مراعاة أحكام المادة ( 5 ) من هذا القانون، لا يجوز لأية جهة أن تبرم أو تجيز عقداً أو اتفاقاً مما هو منصوص عليه في المادة السابقة، إلا بعد أخذ موافقة الديوان عليه، وإذا كان إبرام العقد أو الاتفاق عن طريق المناقصة، وجب عرض مستندات المناقصة على الديوان قبل طرحها لإبداء الرأي بشأنها.\nوفي حالة استخدام نموذج العقد المعتمد مسبقاً من الديوان، فللجهة المتعاقدة إبرام العقد مباشرة دون عرض مستندات ووثائق المناقصة التي يبرم على أساسها هذا العقد على ديوان المحاسبة ويكتفي بإرسال نسخة من هذه المستندات والوثائق والعقد بعد إبرامه إلى الديوان.\nوفي جميع الأحوال تمتد رقابة الديوان إلى التحقق من أن جميع الإجراءات الواجب استيفاؤها قبل التعاقد قد روعيت، وفقاً للأحكام والقواعد المنصوص عليها في القوانين واللوائح.\nولا يجوز تجزئة العقد أو الاتفاق الواحد بقصد إنقاص قيمته إلى الحد الذي يخرجه عن رقابة الديوان المسبقة، وتعتبر قرينة على التجزئة، قيام الجهة بإبرام عقد أو اتفاق، أو طرح مناقصة أخرى عن ذات الأصناف أو الأعمال، أو أصناف أو أعمال تعتبر مكملة أو مشابهة لها، وذلك خلال مدة تقل عن ثلاثة أشهر من تاريخ إبرام العقد أو الاتفاق الأول»."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القانون. وينشر في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
