{
  "id": "qa-law-303",
  "type": "statute",
  "title": "قانون رقم (3) لسنة 1995 بتنظيم السجون",
  "short_name": "قانون رقم (3) لسنة 1995 بتنظيم السجون",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=303&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "تنشأ السجون وتحدد أمكانها بقرار من وزير الداخلية."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "تنقسم السجون إلى مركزية وفرعية وخاصة، وتنقسم كل منها إلى نوعين:\n1- سجن للرجال.\n2- سجن للنساء."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "(أ) يكون للسجون مدير مسئول عنها.\n(ب) يكون لكل سجن ضابط. ويكون هذا الضابط هو المسئول أمام مدير السجون عن تنفيذ القوانين واللوائح الخاصة بالسجون داخل السجن الذي يتولى إداراته، وعن حراسة المسجونين. ويعاونه ضابط لشئون النزلاء وعدد كاف من الموظفين والحراس.\n(ج) يكون لسجن النساء مشرفة ضابطة؛ تقوم بجميع المهام والمسئوليات المخولة لضابط وفقاً لأحكام هذا القانون، فإذا تعذر وجود ضابطة، يديره ضابط، على أن تعاونه في أداء مهامه مشرفة تكون مسئولة أمامه. كما يجب أن يكون موظفو هذا السجن من النساء بقدر الإمكان. وفي جميع الأحوال يجب أن تتولى حرساة السجينات وأعمال الخدمة المتعلقة بهن نساء.\n(د) يكون لضابط السجن وضابط شئون النزلاء، والمشرفة في سجون النساء، صفة مأمور الضبط القضائي، كل في دائرة اختصاصه."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "(أ) يحتفظ في كل سجن بالسجلات الآتية:\n1- سجل عام للمسجونين.\n2- سجل البلاغات والتحقيقات.\n3- سجل أمتعة المسجونين.\n4- سجل يومية حوادث المسجونين.\n5- سجل تشغيل المسجونين.\n6- سجل الجزاءات.\n7- سجل الهاربين.\n8- سجل الشكاوى والطلبات المقدمة من المسجونين.\n9- سجل الزيارات الرسمية، تبين فيه ملاحظات الزائرين ذوي الصفة الرسمية.\n10- سجل الزيارات العادية.\n11- سجل التفتيش الدوري والمفاجئ.\n12- سجل شخصي لكل مسجون يتضمن بحثاً شاملاً عن حالته الصحية والنفسية والاجتماعية.\n13- أي سجل آخر يرى مدير السجون استعماله.\n(ب) يتولى ضابط شئون النزلاء الإشراف على إمساك السجلات السابقة، ويكون هو المسئول عن استيفائها وانتظامها أمام ضابط السجن."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "بالإضافة إلى الصلاحيات الأخرى المقررة في هذا القانون، يتولى ضابط السجن القيام بما يلي:\n1- اتخاذ الوسائل الكافية لإطلاع المسجون على صورة أي حكم أو ورقة تعلن إليه في السجن. وإذا أبدى المسجون رغبته في إرسال صورة الإعلان لشخص معين وجب إرسالها إلى هذا الشخص.\n2- التحقق من أن أي صحيفة دعوى، أو صحيفة طعن، أو أوراق قضائية أخرى يرغب المسجون في رفعها بواسطة ضابط السجن، قد تم تسليمها إلى الجهة المختصة في الميعاد المقرر.\n3- إبلاغ مدير السجن فوراً بوفاة أي مسجون، أو انتحاره، أو فراره، أو تعرضه لحادث، أو إصابته بأي إصابة بالغة، وبكل جناية أو جنحة خطيرة تقع في السجن من المسجونين أو عليهم. وعلى مدير السجون إخطار وزارة الداخلية فوراً عن هذه الحوادث.\n4- الاتصال فوراً بمدير السجون في الحالات الخطيرة التي تستدعي ذلك؛ كالهياج الجماعي، أو الأمراض الوبائية، مع اتخاذ الإجراءات المناسبة. وعلى مدير السجون إخطار الوزارة فوراً.\n5- مراقبة العمل في السجن، والتثبت من انتظام سيره، ومنع ما يكون مخالفاً للقوانين واللوائح وعليه قبول أي شكوى من المسجون كتابية أو شفوية، وإبلاغها مدير السجون بعد إثباتها في سجل الشكاوى والطلبات."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "يجوز لضابط السجن التصريح لأي شخص أو هيئة بزيارة السجن، وذلك في الأحوال وطبقاً للشروط والأوضاع التي تحددها اللائحة التنفيذية.\n(الباب الثاني)\nقبول المسجونين والزائرين والتفتيش"
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "لا يجوز إيداع أي إنسان السجن إلا بأمر كتابي صادر من السلطات المختصة بذلك قانوناً، ولا يجوز أن يبقى فيه بعد المدة المحددة في هذا الأمر."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "يحرر الأمر المنصوص عليه في المادة السابقة من أصل وصورتين، موقعاً عليها ممن أصدر الأمر. وعلى ضابط السجن- أو من ينوب عنه- التوقيع بالتسلم عن الأصل الذي يرد لمن أحضر المسجون، ويحتفظ بإحدى الصورتين في السجن، وترسل الصورة الأخرى لحفظها في ملف المسجون بإدارة السجون."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "عند دخول المسجون إلى السجن يقيد الأمر الصادر بحبسه في السجل العام للمسجونين. ويوقع من أحضر المسجون على هذا السجل."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "عند نقل المسجون من سجن إلى آخر، يرسل معه إلى السجن المنقول إليه صورة من أمر الإيداع في السجن وجميع الأوراق المتعلقة بالسجون."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "يجب أن يفتش كل مسجون عند دخوله السجن، وأن يؤخذ ما يوجد معه من أشياء يحظر نظام السجن خولها ، أو نقود أو أشياء ذات قيمة، وأن تودع خزانة السجن لتسليمها إليه عند الإفراج عنه، إلا إذا رغب في تسليمها لشخص معين فتسلم إليه، أو لمن ينوب عن المسجون قانوناً.\nفإذا كان على المسجون التزامات مالية للحكومة بمقتضى الحكم الصادر بالعقوبة، وجب على ضابط السجن إخطار الجهة المختصة بما وجد معه لتحصيل الالتزامات المستحقة عليه منها."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "إذا ضبطت مع المسجون بعد تفتيشه أشياء يحظر نظام السجن دخولها، أو نقود أو أشياء ذات قيمة، كان يخفيها عمداً، جاز مصادرتها إدارياً، وإلا اتبعت في شأنها أحكام المادة السابقة. وتجوز أيضاً المصادرة الإدارية لما يحاول الغير إيصاله خفية إلى المسجون في السجن."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "يحتفظ للمسجون بملابسه التي حضر بها للسجن إذا كانت مدة حبسه لا تجاوز سنة، وتسلم إليه عند الإفراج عنه. فإذا كانت مدة الحبس تجاوز سنة، سلمت الملابس لمن يختاره المسجون أو لمن ينوب عنه قانوناً. أما الملابس التي يتضح أنها غير صالحة للاستعمال أو للحفظ فتعدم."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Article (14)",
      "content": "يجوز لضابط السجن أن يطلب تفتيش من يشتبه فيه من الزائرين.\nوإذا وجد مع الزائر عند تفتيشه ما يمكن استعماله في الإخلال بأمن السجن فيحال للسلطة المختصة للتحقيق معه."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Article (15)",
      "content": "لمدير السجون، أو من ينتدبه، حق التفتيش عليها في أي وقت. ويجب على ضابط السجن القيام بالتفتيش الدوري أثناء عمله للتحقق من حسن تنفيذ النظم الموضوعة، ومن استيفاء شروط الأمن والنظافة والصحة داخل السجن، وإثبات ذلك في سجل التفتيش الدوري والمفاجئ.\nويكون للقضاة المختصين في المحاكم حق دخول السجن للتفيتيش والتحقق من تنفيذ القوانين واللوائح.\n(الباب الثالث)\nفئات المسجونين ودرجاتهم ومعاملتهم"
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Article (16)",
      "content": "يقسم المسجونون إلى أربع فئات (أ،ب،جـ،د) وتشمل كل فئة منها ما يلي:\nالفئة (أ): المحبوسون احتيايطياً ، والمحكوم عليهم بالحبس البسيط، ومن تنفذ عليهم التزامات بطريق الإكراه البدني، والمحبوسون في دَيْن نفقة أو دَيْن مدني أو لسداد الدية.\nالفئة (ب): المحكوم عليهم بالحبس المقترن بالأشغال الشاقة أو الجلد.\nالفئة (ج): المحكوم عليهم بالإعدام.\nالفئة (د): المحبوسون احتياطياً في قضايا سياسية، والمحكوم عليهم فيها."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Article (17)",
      "content": "تخصص أماكن خاصة في السجن لكل فئة من فئات المسجونين المنصوص عليها في المادة السابقة."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Article (18)",
      "content": "تقسم كل فئة من فئات المسجونين إلى درجات، حسب سنهم، وسوابقهم، ونوع جرائمهم، ومد عقوباتهم، وتشابه أحوالهم الاجتماعية والثقافية، وقابليتهم للإصلاح.\nوتنظم اللائحة التنفيذية درجات المسجونين ونقلهم من درجة إلى درجة أخرى."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Article (19)",
      "content": "للمسجون من الفئة (أ) الحق في ارتداء ملابسهم الخاصة، وذلك ما لم تقرر إدارة السجن- مراعاة للصحة أو النظافة أو الأمن- أن يرتدوا ملابس السجن الرسمية المخصصة لهم. ويكون لهم الحق في إرتداء ملابسهم الخاصة عند خروجهم للمحاكمة أو لأي سبب آخر."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Article (20)",
      "content": "يجوز للمسجونين من الفئة (أ) استحضار أصناف الغذاء التي تحددها اللائحة التنفيذية."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Article (21)",
      "content": "يجوز للمسجونين من الفئة (أ) مقابلة زائريهم ومراسلة من يشاؤون في حدود أحكام اللائحة التنفيذية، وذلك ما لم يتضمن أمر الحبس ما يمنع ذلك.\nويجوز لمحامي المحبوس حبساً احتياطياً مقابلته على انفراد، بشرط الحصول على إذن كتابي من الادعاء العام.\nويجوز للأجانب، المحبوسين حبساً احتياطياً، الاتصال بقناصلهم أو بالسلطات التي ترعى مصالحهم، بعد لحصول على إذن بذلك من وزارة الداخلية.\nولا يسمح لأحد من رجال السلطة بالاتصال بالمحبوس حبساً احتياطياً داخل السجن إلا بإذن كتابي من الادعاء العام. وعلى ضابط السجن أن يدون في السجل اليومي للسجن اسم الشخص الذي سمح له بذلك، ووقت المقابلة، وتاريخ الإذن، ومضمونه.\nوفي جميع الأحوال يجب أن تتم الزيارة تحت إشراف ضابط السجن أو من ينوب عنه."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Article (22)",
      "content": "لا يجوز تشغيل المسجونين من الفئة (أ) إلا في القيام بتنظيم غرفهم. ويجوز إعفاؤهم من هذا الواجب إذا رأت إدارة السجن ذلك.\nوإذا دعت حاجة السجن إلى عمل أحد منهم بسبب مهارته في حرفته ووافق على العمل، وجب تقدير مكافأة مناسبة له."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "Article (23)",
      "content": "يجوز للمسجونين من الفئة (أ) أن يمارس حرفته أو هوايته الخاصة المشروعة داخل السجن، وتهيء له إدارة السجن الوسائل الممكنة لممارستها."
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "Article (24)",
      "content": "أ- تبين اللائحة التنفيذية أنواع الأشغال المفروضة على مسجوني الفئة (ب)، كما تحدد قواعد تنفيذ عقوبة الجلد.\nب- لا يجوز أن تزيد مدة الشغل على ثماني ساعات في اليوم. ويراعى في تشغيل المسجونين حالتهم الصحية، وأن يعملوا قدر الإمكان في الحرف التي كانوا يشتغلون بها خارج السجن.\nج- لا يجوز تشغيل مسجونين أيام الجمع والأعياد الرسمية، أو تشغيل غير المسلمين في أعيادهم الدينية، وذلك فيما عدا أعمال السجن الضرورية كالنظافة والطهي.\nد- إذا اقتضى الأمر تشغيل المسجونين في أعمال تتعلق بالمنافع العامة وفي جهات بعيدة عن السجن، جاز إيواؤهم ليلاً في معسكرات خاصة أو سجون مؤقتة، وذلك وفقاً للقواعد التي تحددها اللائحة التنفيذية."
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "Article (25)",
      "content": "أ- يمنح المسجونون من الفئة (ب) مكافأة مادية عن عملهم في السجن، وتزاد قيمة المكافأة إذا كان عملهم فنياً وفقاً لما تقرره اللائحة التنفيذية.\nب- يجوز أن يسلم المسجون من الفئة (ب) بعضاً من مكافآته إلى من يختاره من أفراد أسرته، أو أن يستعملها في أغراضه الخاصة.\nعلى أنه يجب الاحتفاظ له بنصف مجموع المكافأة وتسليمها إليه عند الإفراج عنه.\nج- لا يجوز استيفاء الالتزامات المالية التي تستحق على المسجون للأفراد أو للحكومة من المكفأة اتي تمنح له. ومع ذلك يجوز لإدارة السجن خصم قيمة ما يتسبب المسجون في إتلافه من موجودات داخل السجن من هذه المكافأة."
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "Article (26)",
      "content": "أ- للمسجون من الفئة (ب) مراسلة ذويه وأصدقائه، وأن يستقبل زائريه في حدود ما تقرره اللائحة التنفيذية.\nوعلى إدارة السجن تيسير زيارة القناصل والسلطات القائمة برعاية مصالح المسجونين الأجانب، بعد الحصول على إذن من الجهة المختصة بوزارة الداخلية.\nوفي جميع الأحوال يجب أن تتم الزيارة تحت إشراف ضابط السجن أو من ينوب عنه.\nب- يجوز لضابط السجن أن يطلع على كل مراسله تصدر من المسجون من الفئة (ب) أو ترد إليه، ويجوز له منع إرسالها أو تسليمها إذا رأى ضرورة لذلك. مع إثبات الواقعة في الملف الخاص بالمسجون.\nجـ- يجوز لمدير السجون التصريح لذوي المسجون من الفئة (ب) بزيارة في غير الأوقات التي تحددها اللائحة التنفيذية، كما يجوز له إصدار أمر بمنع الزيارة منعاً كلياً أو جزئياً سواء لأسباب صحية أو أمنية."
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "Article (27)",
      "content": "إذا زادت مدة بقاء المسجون من الفئة (ب) في السجن على أربع سنوات، وجب قبل الإفراج عنه أن يمر بفترة انتقال. وتحدد اللائحة التنفيذية مدة هذه الفترة، وكيفية معاملة المسجون خلالها."
    },
    {
      "provision_ref": "art28",
      "section": "28",
      "title": "Article (28)",
      "content": "يجوز لمدير السجون، بعد موافقة وزير الداخلية، منح المحكوم عليه بعقوبة الحبس من الفئة (ب) بعض المزايا المقررة للمسجون من الفئة (أ)."
    },
    {
      "provision_ref": "art29",
      "section": "29",
      "title": "Article (29)",
      "content": "لا يجوز السماح للمسجون من الفئة (ج) بالاختلاط بالمسجونين الآخرين. ويجب تمييز ملابسه عن بقية المسجونين."
    },
    {
      "provision_ref": "art30",
      "section": "30",
      "title": "Article (30)",
      "content": "يوقف تنفيذ عقوبة الإعدام على المرأة الحامل إلى أن تضع مولودها. فإذا وضعت مولودها حياً، وكان الحكم بإعدامها قصاصاً أو حداً، يؤجل تنفيذ الحكم إلى حين فطام طفلها. أما إذا كان الحكم بإعدامها تعزيزاً، فيجوز أن يستبدل بعقوبة الإعدام الحبس المؤبد.\nويبتع في شأن تسليم المولود ذات الأحكام المنصوص عليها في المادة ( 42 ) من هذا القانون."
    },
    {
      "provision_ref": "art31",
      "section": "31",
      "title": "Article (31)",
      "content": "أ- لا يجوز التنفيذ عقوبة الإعدام في أيام الأعياد الرسمية، ولا في الأعياد الخاصة بديانة المحكوم عليه.\nب- لأقارب المحكوم عليه بالإعدام أن يزوروه في يوم سابق على التاريخ المعين للتنفيذ. وعلى إدارة السجن إخطارهم بذلك."
    },
    {
      "provision_ref": "art32",
      "section": "32",
      "title": "Article (32)",
      "content": "تنفذ عقوبة الإعدام داخل السجن أو في مكان آخر مستور يحدده الحكم، وذلك بناء على طلب كتابي يصدره المدعي العام إلى مدير السجون يبين فيه استيفاء الإجراءات التي يتطلبها القانون.\nوعلى مدير السجون إخطار وزارة الداخلية والمدعي العام بمكان التنفيذ واليوم المحدد له وساعته."
    },
    {
      "provision_ref": "art33",
      "section": "33",
      "title": "Article (33)",
      "content": "يتم تنفيذ عقوبة الإعدام بحضور كل من:\n1- مندوب عن إدارة السجون.\n2- أحد وكلاء المدعي العام.\n3- ضابط السجن.\n4- طبيب السجن.\n5- طبيب آخر تندبه وزارة الصحة العامة.\n6- واعظ السجن.\nولا يجوز لغير من ذكروا الحضور إلا بإذن خاص من المدعي العام. ويجب أن يؤذن للمدافع عن المحكوم عليه بالحضور إذا طلب ذلك."
    },
    {
      "provision_ref": "art34",
      "section": "34",
      "title": "Article (34)",
      "content": "يتلو ضابط السجن نص الحكم الصادر بالإعدام، والجرم المحكوم من أجله به، وذلك في مكان التنفيذ وبسمع من الحاضرين، وإذا رغب المحكوم عليه في إبداء أقوال، يحرر وكيل المدعي العام محضراً بها."
    },
    {
      "provision_ref": "art35",
      "section": "35",
      "title": "Article (35)",
      "content": "تسلم جثة المحكوم عليه بعد التنفيذ إلى أقاربه إذا طلبوا ذلك وإلا قامت إدارة السجن بدفنها.\nوفي جميع الأحوال يجب أن تتبع الأحكام الشرعية في تشييع جنازته ودفنه."
    },
    {
      "provision_ref": "art36",
      "section": "36",
      "title": "Article (36)",
      "content": "تخصص أماكن خاصة في السجن للمسجونين من الفئة (د)."
    },
    {
      "provision_ref": "art37",
      "section": "37",
      "title": "Article (37)",
      "content": "تحدد اللائحة التنفيذية قواعد معاملة المسجونين من الفئة (د)، والى أن تصدر هذه اللائحة يعامل هؤلاء المسجونون معاملة المسجونين من الفئة (أ).\n(الباب الرابع)\nالرعاية الصحية والاجتماعية والثقافية للمسجونين"
    },
    {
      "provision_ref": "art38",
      "section": "38",
      "title": "Article (38)",
      "content": "1- لا يجوز حرمان المسجون من الوجبات المقررة، أو إنقاص هذه الوجبات، إلا لأسباب طبية.\n2- يجب أن تكون الملابس المقررة للمسجون ملائمة للصحة ولحالة الجو.\n3- يهيأ للمسجون الاستحمام بالماء والصابون مرة على الأقل في الأسبوع، وأن يقص شعره للدرجة المناسبة. ولا يجوز قص شعر النساء إلا بسبب طبي.\n4- يعطي للمسجون مدة ساعة في اليوم للرياضة البدنية،. ويجوز لضابط السجن في حالات خاصة خفضها إلى نصف ساعة، أو زيادتها إلى ساعة نصف."
    },
    {
      "provision_ref": "art39",
      "section": "39",
      "title": "Article (39)",
      "content": "تعامل المسجونة الحامل معاملة المسجونين من الفئة (أ) إذا لم تكن من هذه الفئة. وتعفى من العمل بالسجن. وتعامل ابتداء من الشهر السادس للحمل معاملة خاصة، من حيث الغذاء والنوم. وتمنح رعاية طبية تتناسب مع حالتها الصحية. وتنقل إلى المستشفى عند اقتراب الوضع. وتبقى فيه إلى أن يصرح لها الطبيب بالخروج."
    },
    {
      "provision_ref": "art40",
      "section": "40",
      "title": "Article (40)",
      "content": "يؤجل تنفيذ أي جزاءات تأديبية على المسجونة الحامل إلى ما بعد الوضع، أو إلى حين انتهاء فترة وجود مولودها معها، بحسب الأحوال."
    },
    {
      "provision_ref": "art41",
      "section": "41",
      "title": "Article (41)",
      "content": "يجب ألا يذكر في شهادة ميلاد المولود ما يشير إلى مولده في السجن، أو إلى واقعة سجن أمه."
    },
    {
      "provision_ref": "art42",
      "section": "42",
      "title": "Article (42)",
      "content": "تحتفظ المسجونة بطفلها حتى يبلغ من العمر سنتين، فإذا لم ترغب في بقائه معها، أو بلغ هذه السن، سلم لأبيه أو لمن تختاره الأم من الأقارب. فإذا لم يكن للطفل أب أو أقارب يكفلونه، أودع إحدى دور رعاية الأطفال، مع إخطار الأم المسجونة بمكان وجوده، وتيسير رؤيتها له في أوقات دورية متقاربة، وذلك على الوجه الذي تبينه اللائحة التنفيذية."
    },
    {
      "provision_ref": "art43",
      "section": "43",
      "title": "Article (43)",
      "content": "يكون لكل سجن وحدة صحية يرأسها طبيب؛ يكون مسئولاً عن اتخاذ ما يكفل المحافظة على صحة المسجونين ووقايتهم من الأمراض. وعلى الطبيب أن يقرم على وجه الخصوص بما يلي:\n1- الكشف عن كل مسجون عن دخوله السجن. وإثبات حالته الصحية والعقلية في السجل المخصص لذلك، مع تحديد الأعمال التي تلائم حالته الصحية.\n2- تفقد أماكن المسجونين، وملاحظة صلاحية الغذاء المخصص لهم بالمرور على أماكن طهيه، للتأكد من نظافتها. وإثبات ما يراه لازماً لحفظ الصحة العامة في السجن. وعلى ضابط السجن تنفيذ التدابير الصحية التي يرى الطبيب اتخاذها.\n3- استعراض المسجونين مرة كل أسبوع. وتقد المسجونين بالحبس الانفرادي كل يوم؛ وذلك للتثبت من حالة المسجونين الصحية.\n4- عيادة المرضى المسجونين يومياً، وله أن ينقل إلى المستشفى الحكومي المختص من يرى ضرورة لنقله."
    },
    {
      "provision_ref": "art44",
      "section": "44",
      "title": "Article (44)",
      "content": "1- إذا أفرج عن المسجون قبل تمام شفائه، فعلى الطبيب إرساله إلى الجهة التي يمكن علاجه فيها، إذا طلب المسجون ذلك.\nفإذا كان المسجون مريضاً بمرض معد، فعلى الطبيب إخطار الجهات المختصة قبل الإفراج عنه.\n2- إذا رأى الطبيب ضرورة وقف تنفيذ أي عقوبة، مراعاة لحالة المسجون الصحية أو العقلية، فعليه إخطار ضابط السجن كتابة بذلك، مع بيان ما يراه لازماً من رعاية للمسجون فيما يتعلق بغذائه أو ملابسه أو إقامته. وعلى ضابط السجن تنفيذ توصيات الطبيب في هذا الشأن مع إخطار مدير السجون."
    },
    {
      "provision_ref": "art45",
      "section": "45",
      "title": "Article (45)",
      "content": "1- إذا تبين لطبيب السجن أن أحد المسجونين مصاب بخلل في قواه العقلية، فعليه إخطار الطبيب المختص للكشف عليه؛ فإذا قرر نقله إلى مستشفى خاص بالأمراض العقلية نقل إليه، مع إخطار مدير السجون. وتحسب المدة التي يقضيها في المستشفى من مدة العقوبة.\n2- إذا رأى الطبيب أن المسجون قد اشتد به المرض، فعليه إخطار ضابط السجن بالترخيص لأهله في زيارته حتى تتحسن حالته، دون التقيد بالمواعيد الرسمية للزيارة.\n3- إذا توفى المسجون؛ فعلى الطبيب تقديم تقرير تفصيلي عن أسباب الوفاة، وتاريخ إبلاغه بها، مع أية ملاحظات أخرى. وعلى ضابط السجن رفع هذا التقرير إلى الجهات المختصة، مع إخطار أهل المتوفي لتسلم جثته، فإذا لم يحضروا في الوقت المناسب، قامت إدارة السجن بدفنها. وتسلم ملابس المتوفي وأماناته ومكافآته لوراثته ."
    },
    {
      "provision_ref": "art46",
      "section": "46",
      "title": "Article (46)",
      "content": "يكون لكل سجن واعظ ديني أو أكثر، لترغيب المسجونين في الفضيلة وحثهم على أداء الفرائض الدينية، كما يكون له اختصاصي أو أكثر في العلوم الاجتماعية والنفسية."
    },
    {
      "provision_ref": "art47",
      "section": "47",
      "title": "Article (47)",
      "content": "تنشأ في كل سجن مكتبة للمسجونين، ويشجع المسجونون على الانتفاع بها في أوقات فراغهم.\nويجوز للمسجونين أن يستحضروا على نفقتهم الكتب والصحف والمجلات، وذلك بعد موافقة ضابط السجن."
    },
    {
      "provision_ref": "art48",
      "section": "48",
      "title": "Article (48)",
      "content": "إذا رغب المسجون في الدراسة، وجب إمداده بالكتب اللازمة التي يحتاج إليها، وتيسير عملية استذكاره، والسماح له بأداء الامتحانات المقررة عليه، بعد موافقة مدير السجون. وذلك وفقاً للقواعد والإجراءات التي تحددها اللائحة التنفيذية."
    },
    {
      "provision_ref": "art49",
      "section": "49",
      "title": "Article (49)",
      "content": "تتولى إدارة السجن اتخاذ ما يلزم نحو تدريب المسجونين على المهن أو الحرف المناسبة، وفقاً للبرامج التي يصدر بها قرار من وزير الداخلية، بعد التنسيق مع وزارة العمل والشئون الاجتماعية والإسكان.\n(الباب الخامس)\nتأديب المسجونين"
    },
    {
      "provision_ref": "art50",
      "section": "50",
      "title": "Article (50)",
      "content": "كل مسجون يخالف القوانين أو اللوائح أو النظم المعمول بها في السجن، يعاقب تأديبياً، دون أن يخل ذلك بمسئوليته الجنائية، ويجب إعلان كل مسجون بالواجبات الرئيسية التي يجب أن يلتزم بها في السجن، وكذلك المخالفات التي ينبغي تجنبها، ويقوم الواعظ والاختصاصي الاجتماعي بتنبيه المسجونين إلى تلك الواجبات، والأعمال المحظورة عليهم، بين حين وآخر.\nويجب على الحارس المختص الإبلاغ عن المسجون المخالف، وعرضه على ضابط السجن للتحقيق معه وإثبات البلاغ وما يعقبه من تحقيق في سجل البلاغات والتحقيقات."
    },
    {
      "provision_ref": "art51",
      "section": "51",
      "title": "Article (51)",
      "content": "الجزاءات التأديبية التي يجوز توقيعها إدارياً على المسجون هي:\n1- الإنذار.\n2- الحرمان من كل أو بعض المزايا المقررة لدرجته أو فئته لمدة لا تزيد على ثلاثين يوماً.\n3- الخصم من المكافأة مدة لا تجاوز سبعة أيام.\n4- الحجز الانفرادي لمدة لا تجاوز سبعة أيام.\n5- الجلد بحد أقصى عشرون جلدة، بشرط ثبوت لياقته طبياً لتحمله. مع مراعاة القواعد والإجراءات الخاصة بتنفيذ عقوبة الجلد طبقاً للائحة التنفيذية.\n6- تنزيل المسجون لدرجة أقل من درجته."
    },
    {
      "provision_ref": "art52",
      "section": "52",
      "title": "Article (52)",
      "content": "لضابط السجن توقيع الجزاءات الثلاث الأولى المنصوص عليها في المادة ( 51 ). ويكون توقيع باقي الإجراءات المنصوص عليها في المادة المذكورة بقرار من مدير السجون.\nإذا كانت المخالفة المنسوبة للمسجون مما يوجب اتخاذ إجراَء إداري أو صحي عاجل، وجب اتخاذه فوراً."
    },
    {
      "provision_ref": "art53",
      "section": "53",
      "title": "Article (53)",
      "content": "لا يجوز توقيع أى من الجزاءات المبينة في المادة ( 51 ) إلا بعد اجراء تحقيق يتضمن مواجهة المسجون بالمخالفة المنسوبة إليه بعد وسماع أقواله وتحقيق دفاعه.\nويكون قرار توقيع الجزاء مسبباً. ويجب أن يتم التحقيق كتابة بمعرفة ضابط السجن أو من يندبه لذلك.\nويجوز- في حالة الإنذار- أن يتم التحقيق شفاهة، على أن يثبت مضمونه في محضر يوقعه المحقق. وتقيد الجزاءات التي توقع على المسجونين في سجل الجزاءات. ولا يحول توقيع أي جزاء تأديبي دون إخلاء سبيل المسجون في الميعاد المقرر للإفراج عنه."
    },
    {
      "provision_ref": "art54",
      "section": "54",
      "title": "Article (54)",
      "content": "لا يجوز استعمال الأسلحة النارية ضد المسجونين إلا في الحالات الآتية:\nأولاً: صد أي هجوم أو أية مقاومة مصحوبة باستعمال القوة، إذا لم يكن مستطاعاً صدها بوسائل أخرى.\nثانياً: منع فرار المسجون إذا لم يمكن منعه بوسائل أخرى.\nثالثاً: القضاء على تمرد المسجونين إذا كانوا مسلحين بآلات قاتلة، ورفضوا إلقاء هذه الآلات بعد أن طلب منهم ذلك."
    },
    {
      "provision_ref": "art55",
      "section": "55",
      "title": "Article (55)",
      "content": "في الحالات المبينة في المادة السابقة؛ يتعين أن يكون إلاق أول عيار ناري في الفضاء، فإذا لم يجد نفعاً، أطلق العيار الثاني في اتجاه الساقين. فإذا لم يجد نفعاً، جاز إطلاق النار على أي جزء من جسم المسجون. ويجب إخطار مدير السجون فوراً لإجراء التحقيق، وإبلاغ ذلك إلى وزارة الداخلية.\n(الباب السادس)\nالإفراج عن المسجونين"
    },
    {
      "provision_ref": "art56",
      "section": "56",
      "title": "Article (56)",
      "content": "يفرج عن المسجون قبل ظهر اليوم التالي لانتهاء العقوبة، وذلك ما يصدر عفو شامل عن الجريمة، أو عفو عن العقوبة أو جزء منها، فيتم الإفراج عن المسجون في الوقت المحدد بقرار العفو."
    },
    {
      "provision_ref": "art57",
      "section": "57",
      "title": "Article (57)",
      "content": "إذا كان المسجون محبوساً حبساً احتياطياً، وصدر أمر من السلطة المختصة الإفراج عنه، أفرج عنه فوراً، ما لم يكن محبوساً لسبب آخر."
    },
    {
      "provision_ref": "art58",
      "section": "58",
      "title": "Article (58)",
      "content": "كل محكوم عليه بعقوبة مقيدة للحرية، تبين أنه مصاب بمرض يهدد حياته بالخطر أو بعجزه عجزاً كلياً، يعرض أمره على طبيب الوحدة الصحية للسجن لفحصه والتوصية بعلاجه أو الإفراج الصحي عنه. وفي هذه الحالة الأخيرة؛ يتعين الكشف على المسجون من قبل إدارة القومسيون الطبي العام بوزارة الصحة العامة، لاعتماد التوصية بالإفراج الصحي عنه."
    },
    {
      "provision_ref": "art59",
      "section": "59",
      "title": "Article (59)",
      "content": "يصدر قرار الإفراج الصحي عن المسجون من وزير الداخلية، بناءً على عرض مدير السجون واعتماد إدارة القومسيون الطبي العام بوزارة الصحة العامة للتوصية بالإفراج الصحي عنه. ويجب أن يتضمن قرار الإفراج تكليف طبيب السجن بالكشف على المفرج عنه مرة على الأقل كل ثلاثة أشهر، وتقديم تقرير عن حالته إلى ضابط السجن، فإذا تضمن التقرير أن الأسباب الصحية التي دعت إلى الإفراج عن المسجون قد زالت، عرض الأمر على إدارة القومسيون الطبي العام بوزارة الصحة العامة للاعتماد."
    },
    {
      "provision_ref": "art60",
      "section": "60",
      "title": "Article (60)",
      "content": "يعاد المسجون الذي أفرج عنه إفراجاً صحياً إلى السجن؛ لاستيفاء العقوبة المحكوم بها عليه بقرار من وزير الداخلية، بناء على عرض مدير السجون واعتماد إدارة القومسيون الطبي العام لتقرير طبيب السجن بزوال الأسباب الصحية التي أوجبت الإفراج.\nوتستنزل المدة التي قضاها المسجون المفرج عنه صحياً خارج السجن من مدة العقوبة المحكوم بها.\n(الباب السابع)\nالإفراج تحت الشرط"
    },
    {
      "provision_ref": "art61",
      "section": "61",
      "title": "Article (61)",
      "content": "يجوز الإفراج تحت شرط عن كل محكوم عليه نهائيا بعقوبة مقيدة للحرية، إذا كان قد أمضى في السجن ثلاثة أرباع مدة العقوبة، بحد أدنى تسعة أشهر، وكان سلوكه في السجن مما يدعو إلى الثقة بتقويم نفسه، ولم يكن في الإفراج عنه خطر على الأمن العام.\nوإذا كانت العقوبة هي الحبس المؤبد، فيفرج عنه إذا قضى عشرين سنة على الأقل، بذات الشروط المبينة في الفقرة السابقة."
    },
    {
      "provision_ref": "art62",
      "section": "62",
      "title": "Article (62)",
      "content": "إذا تعدت العقوبات المحكوم بها، لجرائم وقعت قبل دخول المحكوم عليه السجن، وجب أن يتم الإفراج على أساس مجموع مدد هذه العقوبات، ما لم تأمر المحكمة بسريان العقوبات بالتطابق.\nأما إذا ارتكب المحكوم عليه جريمة أثناء وجوده في السجن، فيتم الإفراج عنه تحت شرط؛ على أساس المدة الباقية عليه وقت ارتكاب هذه الجريمة الأخيرة، مضافاً إليها مدة العقوبة المحكوم عليه بها من اجل ارتكابها."
    },
    {
      "provision_ref": "art63",
      "section": "63",
      "title": "Article (63)",
      "content": "تخصم المدة التي يقضيها المتهم في الحبس الاحتياطي من العقوبة المقيدة للحرية المحكوم عليه بها، وفي هذه الحالة يتم الإفراج تحت شرط على أساس ثلاثة أرباع باقي المدة المحكوم بها مخصوماً منها مدة الحبس الاحتياطي."
    },
    {
      "provision_ref": "art64",
      "section": "64",
      "title": "Article (64)",
      "content": "تحدد اللائحة التنفيذية الشروط الأخرى والواجبات التي يلتزم المفرج عنه تحت شرط بمراعاتها طوال مدة الإفراج، وذلك للتحقق من محل إقامته، وسلامته، ومعيشته، وضمان حسن سيرته وسلوكه، ويجوز أن يكون من بينها وضع المفرج عنه تحت مراقبة الشرطة مدة تعادل المدة الباقية من العقوبة، على ألا تجاوز ثلاث سنوات. ويجوز تخفيض مدة المراقبة أو إعفاء المفرج عنه منها كلياً."
    },
    {
      "provision_ref": "art65",
      "section": "65",
      "title": "Article (65)",
      "content": "يصدر بالإفراج تحت شرط قرار من وزير الداخلية، بناء على اقتراح مدير السجون، ويحدد القرار الشروط والواجبات المفروضة على المفرج عنه.\nويجوز بذات الأداة إعادة المفرج عنه إلى السجن لإتمام العقوبة المحكوم بها، إذا ثبت وقوع ما يدل على سوء سلوكه، أو مخالفة شروط الإفراج.\n(الباب الثامن)\nأحكام ختامية"
    },
    {
      "provision_ref": "art66",
      "section": "66",
      "title": "Article (66)",
      "content": "أ- مع عدم الإخلال بأي عقوبة أشد ينص عليها قانون العقوبات، أو أي قانون آخر، يعاقب بالحبس مدة لا تجاوز ثلاثة أشهر، وبغرامة لا تجاوز ألف ريال، أو بإحدى العقوبتين:\n1- كل من أدخل- أو حاول أن يدخل في السجن بأي طريقة كانت- شيئاً على خلاف القوانين أو اللوائح أو الأنظمة المعمول بها في السجون.\n2- كل من أدخل في السجن، أو أخرج منه، رسائل على خلاف القوانين أو اللوائح أو الأنظمة المعمول بها في السجون.\n3- كل من أعطى السجون، أثناء نقله من جهة إلى أخرى أشياء يحظر نظام السجن دخولها.\nب- تضاعف العقوبة المنصوص عليها في الفقرة (أ) من هذه المادة، إذا وقعت الجريمة من أحد موظفي السجن أو أحد المكلفين بحراسة السجون."
    },
    {
      "provision_ref": "art67",
      "section": "67",
      "title": "Article (67)",
      "content": "يجب أن يعلن في محل ظاهر على الباب الخارجي للسجن نص المادة السابقة."
    },
    {
      "provision_ref": "art68",
      "section": "68",
      "title": "Article (68)",
      "content": "يخصص مكان منفرد في السجن للأجانب الذين يتقرر إبعادهم، وذلك ليحجزوا فيه مؤقتاً حتى يتم تنفيذ قرار الابعاد، ويعامل هؤلاء معاملة المسجونين من الفئة (أ)."
    },
    {
      "provision_ref": "art69",
      "section": "69",
      "title": "Article (69)",
      "content": "يصدر وزير الداخلية اللوائح والقرارات اللازمة لتنفيذ هذا القانون. والى أن يتم صدور هذه اللوائح والقرارات، يستمر العمل بالقواعد والأنظمة والأوامر المعمول بها حالياً، والتي لا تتعارض مع أحكامه."
    },
    {
      "provision_ref": "art70",
      "section": "70",
      "title": "Article (70)",
      "content": "يلغى كل حكم يخالف أحكام هذا القانون."
    },
    {
      "provision_ref": "art71",
      "section": "71",
      "title": "Article (71)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القانون. ويعمل به بعد ثلاثين يوما من تاريخ نشره في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
