{
  "id": "qa-law-288",
  "type": "statute",
  "title": "قانون رقم (3) لسنة 1974 بشأن إجراءات التحقيق في حوادث الطيران",
  "short_name": "قانون رقم (3) لسنة 1974 بشأن إجراءات التحقيق في حوادث الطيران",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=288&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "يكون للكلمات والعبارات الآتية فيما يلي: المعاني المبينة قرين كل منها:-\nطائرة: أية آلة في استطاعتها أن تستمد بقاءها في الجو من ردود فعل الهواء، غير ردود فعل الهواء المنعكسة من سطح الأرض.\nحادث طيران: كل واقعة مرتبطة بتشغيل الطائرة تقع منذ الوقت الذي يصعد فيه أي شخص إلى الطائرة بقصد الطيران حتى الوقت الذي يكون فيه جميع الأشخاص قد غادروا الطائرة، إذا نجم عنها:\n1- وفاة أي شخص أو إصابته بإصابات بالغة نتيجة لوجوده على متن الطائرة أو احتكاكه بها مباشرة أو بأي شيء مثبت بها.\n2- إصابة الطائرة بضرر جسيم."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "في حالة وقوع حادث طيران في إقليم دولة قطر أو الفضاء الذي يعلوه، يجب على السلطات القطرية المختصة أو قائد الطائرة أو وكيل الشركة المسئولة عن تشغيل الطائرة إبلاغ إدارة الطيران المدني بالحادث بأسرع الطرق الممكنة على أن يتضمن البلاغ، متى كان ذلك ممكنا، المعلومات الخاصة بنوع الطائرة ومكان الحادث وطبيعته.\nويحظر نقل الطائرة أو أي جزء منها أو من محتوياتها، أو تغيير أي أثر من آثار الحادث، ما لم يكن ذلك ضروريا لأعمال الإنقاذ أو صدر به تصريح من إدارة الطيران المدني."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "تقوم إدارة الطيران المدني بالتحقيق في حوادث الطيران المدني التي تقع في داخل إقليم دولة قطر وفي الحوادث التي تقع في أعالي البحار للطائرات المسجلة في قطر.\nولتحقيق هذا الغرض، يصدر وزير المواصلات والنقل، أو من ينيبه عنه، القرارات اللازمة بشأن:\nأ- القواعد الخاصة بإجراءات التحقيق.\nب- تشكيل لجنة للتحقيق في كل حادث، على ألا يقل عدد أعضاء اللجنة عن ثلاثة."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "يكون للجنة التحقيق المشكلة بموجب أحكام المادة السابقة الصلاحيات الآتية:-\nأ- استدعاء الأشخاص واستجواب الشهود وتكليفهم بتقديم ما لديهم من معلومات أو أوراق، أو أية أشياء أخرى ترى اللجنة أنها ضرورية لإظهار الحقيقة، والاحتفاظ بها حتى انتهاء التحقيق.\nب- الوصول إلى مكان الحادث ودخول الطائرة التي تعرضت للحادث وفحصها، وللجنة في سبيل ذلك أن تطلب إبقاء الطائرة أو أي جزء منها أو معداتها على حالتها دون تغيير إلى أن تتم إجراءات فحصها."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "يجوز أن يحضر التحقيق، بصفة مراقب، مندوب عن الدولة التي تكون الطائرة مسجلة فيها."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "على سلطات الأمن والجهات الإدارية المختصة، كل فيما يخصه، اتخاذ الإجراءات اللازمة لتسهيل أعمال لجنة التحقيق وتنفيذ ما يصدر عنها من تعليمات في حدود صلاحياتها."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "إذا وقع حادث طيران وتعلق بطائرة عسكرية وأخرى مدنية أو أكثر، تشكل لجنة تحقيق من ممثلين عن كل من إدارة الطيران المدني وسلطات الطيران العسكري، وذلك بالاتفاق بين وزير المواصلات والنقل والقائد العام للقوات المسلحة.\nويكون لهذه اللجنة جميع الصلاحيات المنصوص عليها في هذا القانون."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "ترفع اللجنة تقريرا عن الحادث وأسبابه والظروف التي أحاطت به إلى إدارة الطيران المدني، على أن يشمل التقرير إلى جانب ذلك التوصيات الكفيلة بمنع وقوع حوادث مشابهة في المستقبل.\nوترسل إدارة الطيران المدني تقريرا عن نتائج التحقيق إلى الجهة المختصة في الدولة المسجلة بها الطائرة، ولهذه الإدارة أن تنشر التقرير كاملا أو جزرا منه بما يتفق والصالح العام."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "إذا تبين للجنة التحقيق أن في الحادث جريمة أو اشتباها في جريمة، وجب على إدارة الطيران المدني إحالة الموضوع إلى قائد الشرطة لاتخاذ الإجراءات القانونية اللازمة في هذا الشأن."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "لإدارة الطيران المدني أن تعيد التحقيق في حوادث الطيران بقرار مسبب إذا ظهرت أدلة جديدة هامة تؤثر في النتيجة التي وصل إليها التحقيق."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "في حالة وقوع حادث طيران لطائرة مدنية قطرية خارج إقليم الدولة يجوز لإدارة الطيران المدني، فور وقوع الحادث، إيفاد موظف أو أكثر من المختصين في التحقيق في حوادث الطيران إلى البلد الذي وقع فيه الحادث."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "يعتبر مخالفا لأحكام هذا القانون، كل شخص يمتنع عن الحضور أمام لجنة التحقيق كشاهد، أو يرفض الإجابة على أي سؤال يوجه إليه أو إبراز أو المحافظة على أي دليل إثبات أو يقدم شهادة كاذبة تتعلق بأغراض التحقيق، ويحكم عليه عند الإدانة بالحبس مدة لا تتجاوز ثلاثة أشهر أو بغرامة لا تزيد على ألف ريال أو بالعقوبتين معا."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القانون. ويعمل به من تاريخ نشره في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
