{
  "id": "qa-law-305",
  "type": "statute",
  "title": "قانون رقم (3) لسنة 1986 بتنظيم وزارة الكهرباء والماء وتحديد اختصاصاتها",
  "short_name": "قانون رقم (3) لسنة 1986 بتنظيم وزارة الكهرباء والماء وتحديد اختصاصاتها",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=305&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "بالإضافة إلى الاختصاصات العامة المنصوص عليها في المادة الخامسة من القانون رقم (5) لسنة 1970 المشار إليه، تتولى وزارة الكهرباء والماء بوجه خاص الاختصاصات المنصوص عليها في هذا القانون."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "يتولى اختصاصات وزارة الكهرباء والماء:\n1- الوزير.\n2- وكيل الوزارة.\n3- إدارة الكهرباء والماء."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "مع مراعاة ما للوزير من اختصاص عام وفقاً لأحكام المادة الثانية من القانون رقم (5) لسنة 1970 المشار إليه، يتولى وزير الكهرباء والماء الاختصاصات التالية:\n1- اقتراح السياسة العامة للوزارة ومتابعة تنفيذها بعد إقرارها من السلطة المختصة وفقاً للسياسة العامة للدولة.\n2- الإشراف العام على إدارة شؤون الوزارة وطرق مباشرتها لاختصاصاتها.\n3- إصدار القرارات اللازمة لتنظيم العمل في الوزارة.\n4- تمثيل دولة قطر في المؤتمرات والهيئات والمنظمات الدولية والإقليمية في مجال نشاط الوزارة وفقاً لقرارات السلطة العليا الصادرة في هذا الشأن."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "يتولى مدير مكتب الوزير الاختصاصات التالية:\n1- تنظيم الملفات والمراسلات والأوراق الخاصة بمكتب الوزير.\n2- تلقي المكاتبات التي ترد إلى الوزير، وإعدادها للعرض عليه.\n3- توزيع المكاتبات المشار إليها على الجهات المختصة لدراستها وفقاً لتعليمات الوزير وإبلاغه نتائج تلك الدراسات.\n4- إعداد المذكرات والمراسلات التي يكلفه بها الوزير.\n5- الاتصال بالجهات المختلفة في شأن تقديم الأوراق والبيانات المطلوبة.\n6- إخطار الجهات المعنية بتأشيرات الوزير وتعليماته، ومتابعة تنفيذها لدى تلك الجهات وإبلاغ الوزير ما يتم في شأنها.\n7- حضور المقابلات والمناقشات التي يسمح له الوزير بحضورها وتسجيل ما يشير بتسجيله منها.\n8- الإشراف على إعداد الأوراق التي يتطلبها عمل الوزير، وطباعتها ونسخها وتصويرها.\n9- الإشراف على موظفي المكتب، وتوزيع العمل بينهم، ومتابعة تنفيذ عمليات حضورهم وانصرافهم.\n10- الإشراف على عمل سكرتير الوزير.\n11- أي مهام أخرى يكلفه بها الوزير."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "مع مراعاة ما لوكيل الوزارة من اختصاص عام وفقاً لأحكام القانون رقم (5) لسنة 1970 م و القرار الأميري رقم (8) لسنة 1979 المشار إليهما، يتولى وكيل الوزارة بصفة خاصة الاختصاصات الآتية:\n1- الإشراف العام على أجهزة الوزارة، وتصريف شؤونها طبقاً للقوانين والأنشطة المقررة.\n2- اقتراح خطط العمل في الوزارة من الناحيتين الإدارية والفنية وتنسيقها ومراقبة تنفيذها.\n3- متابعة التطورات العلمية والاتجاهات الحديثة في مجال الكهرباء والماء والعمل على الاستفادة منها في رفع مستوى الخدمات التي تقدمها الوزارة.\n4- اقتراح الهيكل التنظيمي واللوائح في ضوء التنظيم العام للوزارة.\n5- اعتماد وثائق الصرف المتعلقة بالنفقات وتوقيع المستندات المالية، وفقاً لقواعد النظام المالي.\n6- وضع برامج لتدريب الموظفين علميا وعمليا في مجالات اختصاصات الوزارة، بهدف تحسين إنتاجهم وزيادة فاعليتهم، والإشراف على تنفيذ هذه البرامج."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "يرأس إدارة الكهرباء والماء مدير يكون مسئولا مباشرة أمام وكيل الوزارة. ويمارس الاختصاصات التالية:\n1- تصريف شؤون الإدارة ومراقبة سير العمل فيها من كل النواحي وفقاً للقوانين والأنظمة المقررة.\n2- التوقيع على المعاملات المختلفة التي تدخل في اختصاصه.\n3- إعداد مشروع ميزانية الإدارة ورفعه إلى وكيل الوزارة."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "تختص إدارة الكهرباء والماء بما يأتي:\n1- توفير الطاقة الكهربائية والماء الصالح للشرب بصفة دائمة ومنتظمة لتغطية كافة الاحتياجات العامة والخاصة في الدولة.\n2- إدارة وتشغيل محطات القوى الكهربائية وتقطير ماء البحر.\n3- توزيع التيار الكهربائي والماء.\n4- تنظيم استغلال آبار الماء.\n5- تحصيل رسوم استهلاك التيار الكهربائي والماء وفقاً للقواعد المقررة.\n6- شئون التبريد وتكييف الهواء في المكاتب والمساكن الحكومية وبعض المنشآت العامة الأخرى.\n7- الإشراف على أعمال التوصيلات الكهربائية بما يكفل تجنب أخطار الحريق.\n8- مراقبة إتباع المواصفات الفنية وأساليب العزل الحراري في المباني والمنشآت بما يضمن الحد من استهلاك التيار الكهربائي."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "تتألف إدارة الكهرباء والماء من أقسام رئيسية. ويصدر وزير الكهرباء والماء - بناء على عرض وكيل الوزارة واقتراح مدير الإدارة - قراراً بتنظيم وتحديد اختصاصاتها وبيان الوحدات والمكاتب الفرعية التابعة لكل قسم وعمل كل منها.\nوللوزير إنشاء أقسام أخرى في الإدارة، وإلغاء أو دمج أو تغيير الأقسام القائمة، وتعديل اختصاصاتها، وذلك وفقاً لمقتضيات المصلحة العامة بناء على عرض وكيل الوزارة واقتراح مدير الإدارة."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "لوزير الكهرباء والماء إنشاء ما قد تقتضيه المصلحة العامة من أقسام في الوزارة، وإلغاؤها أو دمجها أو تغييرها أو تعديل اختصاصاتها وذلك بناء على عرض وكيل الوزارة."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "مع مراعاة أحكام القانون رقم (3) لسنة 1975 بشأن المحال التجارية والصناعية والعامة المماثلة، والقرارات الصادرة تنفيذاً له، يفوض وزير الكهرباء والماء في إصدار القرارات المنظمة للحرف والمهن التي يتصل مجالها باختصاصات الوزارة، وبوجه خاص القرارات المتعلقة بتنظيم مزاولة أعمال التوصيلات الكهربائية وتحديد المواصفات الفنية واستعمال وسائل العزل الحراري في المباني والمنشآت، وإصدار التراخيص اللازمة في هذا الشأن."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "يصدر وزير الكهرباء والماء القرارات اللازمة لتنفيذ هذا القانون بما يطابق أحكامه ويحقق أغراضه."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "يلغى كل حكم يخالف أحكام هذا القانون."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القانون. ويعمل به بعد ثلاثين يوماً من تاريخ نشره في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
