{
  "id": "qa-law-310",
  "type": "statute",
  "title": "قانون رقم (40) لسنة 2002 بإصدار قانون الجمارك",
  "short_name": "قانون رقم (40) لسنة 2002 بإصدار قانون الجمارك",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=310&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "في تطبيق أحكام هذا القانون ولائحته التنفيذية، تكون للكلمات والعبارات التالية، المعاني الموضحة قرين كل منها، ما لم يقتضِ السياق معنى آخر:\nالمجلس: مجلس التعاون لدول الخليج العربية.\nالوزير: وزير المالية.\nالهيئة: الهيئة العامة للجمارك.\nالرئيس: رئيس الهيئة.\nمساعد الرئيس: مساعد الرئيس المختص.\nالإدارة: الوحدة الإدارية المختصة بالهيئة.\nالدائرة الجمركية: النطاق الذي تُحدّده الهيئة في كل ميناء بحري أو جوي أو بري أو في أي مكان آخر يوجد فيه مركز للهيئة يُرخص فيه بإتمام كل الإجراءات الجمركية أو بعضها.\nالمدير: مدير الدائرة الجمركية.\nالنطاق الجمركي: الجزء من الأراضي أو البحار الـخاضع لرقابة وإجراءات جمركية مُحددة في هذا القانون ويشمل:\nأ - النطاق الجمركي البري: ويشمل الأراضي الواقعة ما بين الشواطئ أو الحدود البرية من جهة وخط داخلي من جهة ثانية يُحدّد بقرار من الهيئة.\nب - النطاق الجمركي البحري: ويشمل منطقة البحر الواقعة بين الشواطئ ونهاية حدود البحر الإقليمي.\nالخط الجمركي: الخط المطابق للحدود السياسية الفاصلة بين الدولة والدول المتاخمة لها ولشواطئ البحار المحيطة بالدولة.\nالتعرفة الجمركية\nالموحدة: الجدول المتضمن أسماء البضائع وفئات الرسوم الجمركية التي تخضع لها،\nوالقواعد والملاحظات الواردة فيه لأنواع وأصناف البضائع\nالرسوم الجمركية: المبالغ التي تُحصل على البضائع وفق أحكام هذا القانون.\nالرسوم: المبالغ التي تُحصل مقابل أداء خدمة.\nالبضاعة: كل مادة طبيعية أو منتج حيواني أو زراعي أو صناعي أو فكري.\nنوع البضاعة: التسمية الواردة في جدول التعرفة الجمركية.\nالبضائع الخاضعة لرسوم جمركية مرتفعة: البضائع التي تُعين بقرار من الرئيس لغرض الرقابة الجمركية.\nالسلع ذات الطبيعة الخاصة: السلع المُحددة بالتعرفة الجمركية الموحدة والمتروك لكل دولة عضو من دول المجلس التعامل بشأنها من حيث السماح بالاستيراد أو المنع أو فئة الرسم الجمركي، وفقاً للتشريعات الوطنية لكل منها.\nالبضائع المُقلّدة أو البضائع المغشوشة: البضائع التي يثبت أنها تمثل تعدياً على حقوق الملكية الفكرية المحمية بموجب التشريعات الوطنية، عند الاستيراد أو التصدير.\nاتفاقية القيمة: اتفاق بشأن تطبيق المادة السابعة من الاتفاق العام للتعريفات والتجارة لعام 1994.\nمنشأ البضاعة: بلد إنتاج البضاعة.\nالبضائع الممنوعة: البضائع التي تمنع الدولة استيرادها أو تصديرها بالاستناد إلى أحكام هذا القانون أو أي قانون آخر.\nالبضائع المُقيّدة: البضائع التي يكون استيرادها أو تصديرها مُقيداً بموجب أحكام هذا القانون أو أي قـانون آخر.\nالمَصدر: البلد الذي استُوردت منه البضاعة.\nالمستورد: الشخص الطبيعي أو المعنوي الذي يقوم باستيراد البضاعة.\nالمُصدّر: الشخص الطبيعي أو المعنوي الذي يقوم بتصدير البضاعة.\nبيان الحمولة: \"المانيفست\" المستند الذي يتضمن وصفاً شاملاً للبضائع المشحونة على وسائل النقل المختلفة.\nالمنطقة الحرة: جزء من أراضي الدولة تُمارس فيه الأعمال التجارية أو الصناعية بموجب القوانين واللوائح الخاصة بها، ولا تخضع البضاعة الداخلة إليها للإجراءات الجمركية المعتادة.\nالسوق الحرة: البناء أو المكان المُرخص له الذي تُودع فيه البضائع في وضع مُعلّق للرسوم الجمركية لغايات العرض والبيع.\nالبيان الجمركي: بيان البضاعة أو الإقرار أو التصريح الذي يقدمه صاحب البضاعة أو من يقوم مقامه، المتضمن تحديد العناصر المميزة لتلك البضاعة المصرح عنها وكمياتها بالتفصيل وفق أحكام هذا القانون.\nالمخزن: المكان أو البناء المعد لخزن البضائع مؤقتاً بانتظار سحبها وفق أحد الأوضاع الجمركية، سواء كان يُدار بمعرفة الهيئة مباشرة أو من قبل المؤسسات أو الهيئات العامة أو الهيئات المستثمرة.\nالمستودع: المكان أو البناء الذي تُودع فيه البضائع تحت إشراف الإدارة في وضع مُعلق للرسوم الجمركية وفق أحكام هذا القانون.\nالناقل: مالك وسيلة النقل أو من يقوم مقامه بموجب تفويض رسمي.\nالطرق المعينة: الطرق التي تُحدّدها الهيئة بقرار منها لسير البضائع الواردة إلى الدولة أو الصادرة منها أو المارة عبرها.\nالخزينة: الخزينة العامة للدولة.\nالتخليص الجمركي: توثيق البيانات الجمركية للبضائع الواردة والصادرة والعابرة وفقاً للإجراءات الجمركية المنصوص عليها في هذا القانون.\nالمُخلّص الجمركي: كل شخص طبيعي أو معنوي مُرخّص له بمزاولة أعمال التخليص الجمركي لحساب الغير.\nمندوب المُخلّص الجمركي: كل شخص طبيعي مُرخص له بالقيام بمتابعة الإجراءات الجمركية"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "إصدار\nيصدر مجلس الوزراء بناءً على اقتراح وزير المالية، اللائحة التنفيذية لقانون الجمارك . ويصدر وزير المالية القرارات اللازمة لتنفيذ أحكامه.\nوإلى أن تصدر اللائحة التنفيذية والقرارات المشار إليها، يستمر العمل بالقرارات المعمول بها فيما لا يتعارض مع أحكام هذا القانون."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "إصدار\nيُلغى قانون الجمارك الصادر بالقانون رقم (5) لسنة 1988 المشار إليه، كما يُلغى كل حكم يخالف أحكام هذا القانون."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "تمارس الهيئة عملها في الدائرة الجمركية و في النطاق الجمركي. و لها أيضاً أن تمارس صلاحياتها على امتداد أراضي الدولة وبحرها الإقليمي، وذلك وفق الشروط المحددة في هذا القانون"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "تنشأ الدوائر الجمركية بقرار من الوزير. وتحدد اختصاصاتها وساعات العمل فيها بقرار من الهيئة."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "مع مراعاة أحكام الفصل الثاني من الباب السادس من هذا القانون، لا يجوز القيام بالإجراءات الجمركية إلا في الدوائر الجمركية المختصة\nالباب الثاني\nالتعرفة الجمركية"
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "تخضع البضائع التي تدخل إلى الدولة الرسوم الجمركية المحددة بموجب التعرفة الجمركية الموحدة، وللرسوم إلا ما استثنى بموجب أحكام هذا القانون أو بموجب الاتفاقية الاقتصادية الموحدة لدول مجلس التعاون لدول الخليج العربية أو أي اتفاقية دولية أخرى في إطار المجلس."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "تكون فئة الرسوم الجمركية إما مئوية (نسبة مئوية من قيمة البضاعة) أو نوعية (مبلغاً على كل وحدة من البضاعة).\nويجوز أن تكون فئة الرسوم الجمركية مئوية ونوعية معاً للنوع الواحد من البضاعة."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "تفرض الرسوم الجمركية وتعدل وتلغى بمرسوم، مع مراعاة أحكام الاتفاقيات الدولية النافذة وقرارات المجلس.\nويحدد المرسوم المعدل لفئة الرسوم الجمركية التاريخ الذي يبدأ تطبيقها فيه."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "تخضع البضائع المستوردة للرسوم الجمركية السارية في تاريخ تسجيل البيان الجمركي في الدوائر الجمركية. ما لم ينص على خلاف ذلك في صلب المرسوم المعدلة للتعرفة الجمركية."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "عند وجوب تصفية الرسوم الجمركية حكماً على البضائع المودعة في المستودع بسبب انتهاء مهلة الإيداع، تطبق عليها نصوص التعرفة النافذة في تاريخ تسجيل البيان الجمركي."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "تخضع البضائع الخارجة من المناطق والأسواق الحرة إلى الأسواق المحلية للتعرفة الجمركية النافذة في تاريخ خروجها."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "تخضع البضائع المهربة أو التي هي في حكم المهربة للتعرفة الجمركية النافذة في تاريخ اكتشاف التهريب أو تاريخ وقوعه إذا أمكن تحديده، أيهما أعلى."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Article (14)",
      "content": "تطبق التعرفة الجمركية النافذة يوم البيع على البضائع التي تبيعها الهيئة وفق الأحكام المنصوص عليها في هذا القانون."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Article (15)",
      "content": "طبق التعرفة الجمركية الموحدة على البضاعة التي تعرضت للتلف وفق قيمتها في الحالة التي تكون عليها وقت تسجيل البيان الجمركي.\nولا تجوز المطالبة بدفع الرسوم الجمركية في حالة التنازل عن البضاعة أو فقدانها وفقاً للشروط والأحكام التي يُحدّدها الرئيس\nالباب الثالث\nالمنع والتقيد"
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Article (16)",
      "content": "يقدم عن كل بضاعة تدخل إلى الدولة أو تخرج منها بيان جمركي، وتعرض البضاعة على السلطات الجمركية في أقرب دائرة جمركية."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Article (17)",
      "content": "يحظر على وسائل النقل البحرية التي تدخل الدولة، مهما كانت حمولتها الاستيعابية أن ترسو في غير الموانئ المعدة لاستقبالها، إلا في الظرف الناشئة عن طوارئ بحرية أو بسبب قوة قاهرة، وعلى الربان في هذه الحالة أن يقوم بإشعار أقرب دائرة جمركية أو مركز أمني بذلك دون إبطاء."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Article (18)",
      "content": "يحظر على السفن التي تقل حمولتها الاستيعابية عن مائتي طن بحري أن تدخل أو تتنقل ضمن النطاق الجمركي البحري وهي محملة بالبضائع المقيدة أو الممنوع استيرادها أو الخاضعة لفئات رسوم مرتفعة في التعرفة الجمركية، إلا في الظروف الناشئة عن طوارئ بحرية أو بسبب قوة قاهرة. وعلى الربان في هذه الحالة أن يقوم بإشعار أقرب دائرة جمركية أو مركز أمنى بذلك دون إبطاء. ويستثنى من ذلك البضائع المنقولة بين موانئ الدولة والتي أنهيت إجراءاتها الجمركية."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Article (19)",
      "content": "يحظر على الطائرات المغادرة من الدولة أو القادمة إليها أن تقلع أو تهبط إلا في المطارات التي توجد فيها دوائر جمركية إلا في حالات القوة القاهرة. و على قائد الطائرة في هذه الحالة أن يقوم بإشعار أقرب دائرة جمركية أو مركز أمني بذلك دون إبطاء، وأن يقدم للدائرة الجمركية تقريراً مؤيداً من الدائرة الجمركية التي جرى إشعارها ما لم ينص على خلاف ذلك."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Article (20)",
      "content": "يحظر على وسائل النقل البرية دخول الدولة أو الخروج منها إلا في المناطق التي توجد فيها دائرة جمركية."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Article (21)",
      "content": "مكرراً ( اضيفت بموجب: قانون 10 / 2023 )\nمع مراعاة أحكام الاتفاقيات الدولية النافذة، تتخذ الهيئة الإجراءات والتدابير الحدودية اللازمة لحماية حقوق الملكية الفكرية."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Article (22)",
      "content": "تخضع لأحكام النطاق الجمركي، البضائع الممنوعة والمقيدة والخاضعة لرسوم جمركية مرتفعة، وكذلك البضائع الأخرى التي يعينها المدير العام بقرار منه.\nوتحدد اللائحة التنفيذية لهذا القانون شروط النقل داخل هذا النطاق والمستندات والإجراءات اللازمة لذلك.\nالباب الرابع\nالعناصر المميزة للبضائع (المنشأ - القيمة - النوع)"
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "Article (23)",
      "content": "تخضع البضائع المستوردة لقواعد إثبات المنشأ التي تتضمنها الاتفاقيات المبرمة في إطار المنظمات الاقتصادية الدولية والإقليمية."
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "Article (24)",
      "content": "تحدد قيمة البضاعة للأغراض الجمركية وفق الأحكام والأسس التي تبينها اللائحة التنفيذية لهذا القانون."
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "Article (25)",
      "content": "يكون قبول القيمة كعنصر مميز للبضاعة، وفقاً لما يلي:\n1 - أن تُقدّم مع كل بيان جمركي فاتورة تفصيلية أصلية أو إلكترونية، ويجوز للرئيس، أو من يُفوّضه، أن يسمح بإتمام إجراءات التخليص على البضاعة دون تقديم الفواتير والوثائق المطلوبة مقابل تقديم ضمانات نقدية أو مصرفية أو تعهد خطي بإحضارها في مدة لا تجاوز (90) تسعين يوماً من تاريخ تقديم الضمانات المُقدّمة مع البيان الجمركي.\n2 - يكون إثبات قيمة البضاعة بتقديم جميع الفواتير والمستندات التي تُبين قيمتها، وفقاً للأسس التي تبينها اللائحة التنفيذية لهذا القانون.\n3 - للدائرة الجمركية الحق في المطالبة بما يتعلق بالبضاعة من مستندات وعقود ومراسلات وغيرها، دون أن تتقيد ما ورد فيها أو في الفواتير ذاتها.\n4 - يجوز للهيئة أن تطلب ترجمة عربية للفواتير الصادرة بلغة أجنبية تبين تفاصيل البضاعة بما يتفق والتعرفة الجمركية، وكذلك المستندات الأخرى، إذا تطلب الأمر ذلك.\n5 - يجوز للرئيس، أن يسمح بإتمام إجراءات التخليص الجمركي على البضاعة دون إبراز الفواتير في الحالات التي يتعذر فيها على المستورد تقديم الفواتير الخاصة بها، وفقاً للضوابط والشروط التي يُحدّدها وبما لا يتعارض مع الأحكام الواردة في المادة (24) من هذا القانون."
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "Article (26)",
      "content": "تكون قيمة البضائع المصدرة هي قيمتها وقت تسجيل البيان الجمركي مضافاً إليها جميع النفقات حتى وصول البضاعة إلى الدائرة الجمركية."
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "Article (27)",
      "content": "مكرراً ( اضيفت بموجب: قانون 10 / 2023 )\nيجوز للإدارة، بناءً على طلب كتابي من صاحب الشأن، إصدار الأحكام المسبقة المتعلقة بتصنيف البضائع وفقاً للتعرفة الجمركية الموحدة في دول المجلس وأسس احتساب القيمة للأغراض الجمركية الواردة في اللائحة التنفيذية لهذا القانون، طبقاً للشروط والأحكام الواردة في الدليل الموحد للأحكام المسبقة بدول المجلس.\nالباب الخامس\nالاستيراد والتصدير\nالفصل الأول\nالاستيراد\n1- النقل بحراً"
    },
    {
      "provision_ref": "art28",
      "section": "28",
      "title": "Article (28)",
      "content": "تسجل في بيان الحمولة \"المانيفست\" كل بضاعة ترد إلى الدولة عن طريق البحر، ويصدر بكل الحمولة بيان واحد يوقعه ربان السفينة، متضمناً المعلومات التالية:\n1- اسم السفينة وجنسيتها وحمولتها المسجلة.\n2- أنواع البضائع ووزنها الإجمالي ووزن البضائع الفرط إن وجدت، وإذا كانت البضائع ممنوعة يجب أن تذكر بتسميتها الحقيقية.\n3- عدد الطرود والقطع ووصف أغلفتها وعلاماتها وأرقامها.\n4- اسم الشاحن واسم المرسل إليه.\n5- الموانئ التي شحنت منها البضاعة."
    },
    {
      "provision_ref": "art29",
      "section": "29",
      "title": "Article (29)",
      "content": "يظهر ربان السفينة عند دخولها النطاق الجمركي بيان الحمولة الأصلي \"المانيفست\" للجهات المختصة.\nوعلى ربان السفينة أن يقدم للدائرة الجمركية عند دخول السفينة إلى الميناء البيانات والمستندات التالية:\n1- بيان الحمولة \"المانيفست\".\n2- بيان الحمولة \"المانيفست\" الخاص بمؤن السفينة وأمتعة البحارة والسلع العائدة لهم.\n3- قائمة بأسماء الركاب.\n4- قائمة البضائع التي ستفرغ في هذا الميناء.\n5- سندات الشحن.\n6- جميع الوثائق التي يمكن أن تطلبها الدائرة الجمركية في سبيل تطبيق الأنظمة الجمركية.\nويجب تقديم البيانات والمستندات قبل وصول السفينة إلى الميناء، ويجوز تقديمها بعد وصولها، وفقاً للمدد والشروط التي يُحدّدها الرئيس"
    },
    {
      "provision_ref": "art30",
      "section": "30",
      "title": "Article (30)",
      "content": "إذا كان بيان الحمولة «المانيفست» عائداً لسفينة لا تقوم برحلات منتظمة، أو ليس لها وكيل ملاحة في الميناء، أو كانت من المراكب الشراعية، فيجب أن يكون مؤشراً عليه من السلطات الجمركية في ميناء الشحن."
    },
    {
      "provision_ref": "art31",
      "section": "31",
      "title": "Article (31)",
      "content": "لا يجوز تفريغ حمولة السفن وجميع وسائط النقل المائية الأخرى إلا في الدائرة الجمركية في الميناء. ولا يجوز تفريغ أي بضاعة أو نقلها من سفينة إلى أخرى إلا تحت إشراف الدائرة الجمركية.\nيتم التفريغ والنقل من سفينة إلى أخرى وفق الشروط التي يحددها المدير العام."
    },
    {
      "provision_ref": "art32",
      "section": "32",
      "title": "Article (32)",
      "content": "مع مراعاة أحكام المادة ( 53 ) من هذا القانون، يكون ربان السفينة أو وكيلها أو من يمثله مسؤولاً عن النقص في عدد القطع أو الطرود أو في محتوياتها أو في مقدار البضائع الفرط إلى حين استلام البضائع في المخازن الجمركية أو في المستودعات أو من قبل أصحابها عندما يسمح لهم بذلك."
    },
    {
      "provision_ref": "art33",
      "section": "33",
      "title": "Article (33)",
      "content": "إذا تحقق نقص في عدد القطع أو الطرود المفرغة عما هو مدرج في بيان الحمولة «المانيفست» أو في مقدار البضائع الفرط، فعلى ربان السفينة أو من يمثله بيان سبب هذا النقص وتأييده بمستندات تثبت أنه تم خارج النطاق الجمركي البحري. وإذا تعذر تقديم هذه المستندات في الحال، يجوز إعطاء مهلة لا تتجاوز ستة أشهر لتقديمها بعد أخذ ضمان يكفل حقوق الهيئة.\n2- النقل براً"
    },
    {
      "provision_ref": "art34",
      "section": "34",
      "title": "Article (34)",
      "content": "البضائع الواردة براً يجب إتمام إجراءاتها الجمركية في أول دائرة جمركية، ويجوز إحالتها إلى إحدى الدوائر الجمركية الداخلية في الحالات التي يراها المدير العام."
    },
    {
      "provision_ref": "art35",
      "section": "35",
      "title": "Article (35)",
      "content": "صدر بكامل حمولة وسيلة النقل البرية بيان حمولة \"مانيفست\" يوقعه الناقل أو من يمثله متضمناً معلومات كافية عن وسيلة النقل وحمولتها وجميع البيانات الأخرى وفق الشروط التي يحددها المدير العام.\nوعلى ناقلي البضائع أومن يمثلهم تقديم بيان الحمولة \"المانيفست\" إلى الدائرة الجمركية فور وصولهم إليها.\nويجوز للدائرة الجمركية أن تطلب من السائق تقديم ما يثبت تسليم البضاعة المستوردة لأصحابها عند مغادرته للبلاد.\".\n3- النقل جوا"
    },
    {
      "provision_ref": "art36",
      "section": "36",
      "title": "Article (36)",
      "content": "مع مراعاة ما نصت عليه المادة ( 19 ) من هذا القانون، على الطائرات أن تسلك عند اجتيازها حدود الدولة الطرق الجوية المحددة لها، وألا تهبط إلا في المطارات التي يوجد فيها دوائر جمركية."
    },
    {
      "provision_ref": "art37",
      "section": "37",
      "title": "Article (37)",
      "content": "يصدر بكامل حمولة الطائرة بيان حمولة «مانيفست» يوقعه قائد الطائرة يتضمن المعلومات المنصوص عليها في المادة ( 28 ) والفقرتين الأولى والثانية من المادة ( 29 ) من هذا القانون."
    },
    {
      "provision_ref": "art38",
      "section": "38",
      "title": "Article (38)",
      "content": "على قائد الطائرة أو من يمثله أن يقدم بيان الحمولة \"المانيفست\" والقوائم المشار إليها في المادة السابقة إلى موظفي الإدارة، وأن يسلم هذه الوثائق إلى الدائرة الجمركية فور وصول الطائرة."
    },
    {
      "provision_ref": "art39",
      "section": "39",
      "title": "Article (39)",
      "content": "لا يجوز تفريغ البضائع أو إلقاؤها من الطائرات أثناء الطيران، إلا إذا كان ذلك لازماً لأغراض السلامة، وعلى أن يتم إبلاغ الدائرة الجمركية بذلك.\nالفصل الثاني\nالتصدير"
    },
    {
      "provision_ref": "art40",
      "section": "40",
      "title": "Article (40)",
      "content": "على مالكي وسائل نقل البضائع أو وكلائهم أثناء مغادرتها الدولة، سواء كانت محملة أو فارغة، أن يقدموا إلى الدائرة الجمركية بيان الحمولة «المانيفست» مطابقاً لأحكام الفصل الأول من هذا الباب، والحصول على ترخيص بالمغادرة. ويجوز للمدير استثناء بعض الحالات من هذا الشرط."
    },
    {
      "provision_ref": "art41",
      "section": "41",
      "title": "Article (41)",
      "content": "يجب على مصدري البضائع التوجه بالبضائع المعدة للتصدير إلى الدائرة الجمركية المختصة والتصريح عنها بالتفصيل. ويحظر على الناقلين باتجاه الحدود البرية أن يتجاوزوا الدوائر الجمركية.\nالفصل الثالث\nالنقل البريدي"
    },
    {
      "provision_ref": "art42",
      "section": "42",
      "title": "Article (42)",
      "content": "يتم استيراد البضائع أو تصديرها عن طريق البريد وفقاً لأحكام هذا القانون مع مراعاة أحكام الاتفاقيات البريدية الدولية والقوانين واللوائح المعمول بها.\nالفصل الرابع\nأحكام مشتركة"
    },
    {
      "provision_ref": "art43",
      "section": "43",
      "title": "Article (43)",
      "content": "لا يجوز أن تذكر في بيان الحمولة \"المانيفست\" أو ما يقوم مقامه عدة طرود مقفلة ومجمعة بأي طريقة كانت على أنها طرد واحد. ويراعى بشأن المستوعبات (الحاويات) والطبليات والمقطورات التعليمات التي يصدرها المدير العام.\nولا يجوز تجزئة الإرسالية الواحدة من البضائع. وللمدير العام أن يسمح لأسباب مبررة بالتجزئة، على ألا يترتب على هذه التجزئة أي خسارة تلحق بالخزينة."
    },
    {
      "provision_ref": "art44",
      "section": "44",
      "title": "Article (44)",
      "content": "تسري أحكام المواد (31، 32، 33) من هذا القانون. على النقل براً وجواً فيما يتعلق بتفريغ البضائع ونقلها من وسيلة نقل إلى أخرى. ويكون السائقون وقائدو الطائرات وشركات النقل مسؤولين عن النقص في البضائع."
    },
    {
      "provision_ref": "art45",
      "section": "45",
      "title": "Article (45)",
      "content": "للهيئة تبادل المعلومات باستخدام تقنية المعلومات الإلكترونية أو أي وسائل اتصال أخرى، لأغراض التخليص الجمركي.\nالباب السادس\nمراحل التخليص الجمركي\nالفصل الأول\nالبيانات الجمركية"
    },
    {
      "provision_ref": "art46",
      "section": "46",
      "title": "Article (46)",
      "content": "مكرراً 1 ( اضيفت بموجب: قانون 10 / 2023 )\nللهيئة أرشفة البيانات الجمركية والوثائق المُقدّمة ورقياً والاحتفاظ بها إلكترونياً بعد إنجازها، وتكون لها حجية الأصل في الإثبات، على أن يحتفظ صاحب العلاقة بالأصل ويُقدمه عند الطلب خلال المدة التي نص عليها هذا القانون، وفق التعليمات التي يصدرها الرئيس"
    },
    {
      "provision_ref": "art47",
      "section": "47",
      "title": "Article (47)",
      "content": "مع مراعاة ما ورد في البند «1»من المادة ( 25 ) من هذا القانون، يحدد المدير العام الوثائق الواجب إرفاقها مع البيانات الجمركية، والمعلومات التي يجب أن تتضمنها هذه الوثائق.\nويجوز له أن يسمح بإتمام إجراءات التخليص في حالة عدم إبراز أي وثيقة من الوثائق المطلوبة لقاء ضمانات نقدية أو مصرفية أو تعهد خطي بإحضار هذه الوثائق وفقاً للشروط التي يحددها."
    },
    {
      "provision_ref": "art48",
      "section": "48",
      "title": "Article (48)",
      "content": "\"أ - لا يجوز تعديل ما ورد في البيانات الجمركية بعد تسجيلها، ولمُقدّم البيان أن يتقدم للمدير بطلب خطي للتصحيح قبل إحالة البيان للمعاينة.\nب - يجوز للرئيس، أو من يُفوّضه، تسديد قيود البيانات الجمركية للبضائع، بعد تسجيلها بأي إجراء جمركي آخر آلت إليه البضائع.\nج - يجوز إلغاء البيانات الجمركية التي لم تستكمل مراحل إنجازها لسبب يعود لمُقدّمها أو بناء على طلبه، وفقاً للشروط والضوابط والأحكام التي يُقرّرها الرئيس لهذه الغاية، على أن يتم الاحتفاظ بمعلومات البيان الجمركي المُلغى في النظام الإلـكتروني.\"."
    },
    {
      "provision_ref": "art49",
      "section": "49",
      "title": "Article (49)",
      "content": "يجوز لأصحاب البضائع أو من يمثلهم الاطلاع على بضائعهم قبل تقديم البيان الجمركي وأخذ عينات منها عند الاقتضاء وذلك بعد الحصول على إذن من المدير وتحت إشراف الدائرة الجمركية، وتخضع هذه العينات الرسوم الجمركية المقررة."
    },
    {
      "provision_ref": "art50",
      "section": "50",
      "title": "Article (50)",
      "content": "لا يجوز لغير أصحاب البضائع أومن يمثلهم الاطلاع على البيانات والمستندات الجمركية، وتستثنى من ذلك الجهات القضائية أو الرسمية المختصة.\nالفصل الثاني\nمعاينة البضائع"
    },
    {
      "provision_ref": "art51",
      "section": "51",
      "title": "Article (51)",
      "content": "تتم معاينة البضائع بعد تسجيل البيانات الجمركية حسب معايير إدارة المخاطر وأي معايير أخرى تراها الإدارة وفقاً للضوابط والشروط التي يُحدّدها الرئيس أو من يُفوّضه"
    },
    {
      "provision_ref": "art52",
      "section": "52",
      "title": "Article (52)",
      "content": "تجري معاينة البضائع في الدائرة الجمركية، ويسمح في بعض الحالات بإجرائها خارج هذه الدائرة وفقاً للقواعد التي يحددها المدير العام.\nويكون نقل البضائع إلى مكان المعاينة وفتح الطرود وإعادة تغليفها وكل الأعمال الأخرى التي تقتضيها المعاينة على نفقة مالك البضاعة، ويكون مسؤولاً عنها حتى وصولها إلى مكان المعاينة.\nولا يجوز نقل البضائع التي وضعت في المخازن الجمركية أو في الأماكن المحددة للمعاينة دون موافقة الدائرة الجمركية.\nويجب أن يكون العاملون في نقل البضائع وتقديمها للمعاينة مقبولين من الدائرة الجمركية، ولا يجوز لأي شخص دخول المخازن والمستودعات الجمركية والحظائر والسقائف والساحات المعدة لتخزين البضائع أو إيداعها والأماكن المعدة للمعاينة دون موافقة الدائرة الجمركية."
    },
    {
      "provision_ref": "art53",
      "section": "53",
      "title": "Article (53)",
      "content": "لا تجري المعاينة إلا بحضور مالك البضاعة أو من يمثله، وعند ظهور نقص في محتويات الطرود، تحدد المسؤولية عنه على النحو التالي:\n1- إذا كانت البضاعة قد دخلت المخازن الجمركية والمستودعات ضمن طرود بحالة ظاهرية سليمة تقطع بحدوث النقص في محتوياتها في بلد المصدر قبل الشحن، يصرف النظر عن ملاحقة هذا النقص.\n2- إذا كانت البضاعة الداخلة إلى المخازن الجمركية أو المستودعات ضمن طرود في حالة ظاهرية غير سليمة، وجب على الجهة المسؤولة عن هذه المخازن أو المستودعات أن تقوم مع الشركة الناقلة بإثبات هذه الحالة في محضر الاستلام والتحقق من وزنها ومحتوياتها وعددها. وعلى هذه الجهة أن تتخذ التدابير اللازمة لسلامة حفظها، وتقع المسؤولية في هذه الحالة على الناقل ما لم يكن ثمة تحفظ على بيان الحمولة \"المانيفست\" مؤشراً من جمرك بلد المصدر، ويصرف النظر في هذه الحالة عن الملاحقة.\n3- إذا دخلت البضاعة ضمن طرود بحالة ظاهرية سليمة ثم أصبحت موضع شبهة بعد دخولها المخازن الجمركية والمستودعات، فتقع المسؤولية على الجهة المسؤولة عن هذه المخازن والمستودعات."
    },
    {
      "provision_ref": "art54",
      "section": "54",
      "title": "Article (54)",
      "content": "للدائرة الجمركية الحق في فتح الطرود لمعاينتها مع غياب مالك البضاعة أو من يُمثّله إذا امتنع عن حضور المعاينة في الوقت المحدد رغم إبلاغه، وعند الضرورة تجري الدائرة الجمركية المعاينة، قبل تبليغ مالك البضاعة أو من يُمثله، من قبل لجنة تشكل لهذا الغرض بقرار من مساعد الرئيس، وتُحرر محضراً بنتيجة المعاينة"
    },
    {
      "provision_ref": "art55",
      "section": "55",
      "title": "Article (55)",
      "content": "للدائرة الجمركية الحق في تحليل البضائع لدى الجهات المختصة، للتحقق من نوع البضاعة أو مواصفاتها أو مطابقتها لما تسمح به القوانين واللوائح المعمول بها.\nوتخضع لإجراء التحليل والمعاينة البضائع التي يقتضي الإفراج عنها توافر شروط ومواصفات خاصة، وللمدير حق الإفراج عنها لقاء الضمانات اللازمة التي تكفل عدم التصرف فيها إلا بعد ظهور نتيجة التحليل.\nولمساعد الرئيس أو من يُفوّضه الأمر بإتلاف البضائع التي يثبت من المعاينة أو التحليل أنها مُضرة أو غير مطابقة للمواصفات المعتمدة، وذلك على نفقة أصحابها وبحضورهم أو حضور من يُمثلهم، ويُعاد تصديرها إلى مصدرها إذا استوجب الأمر ذلك، ويحرر بذلك المحضر اللازم، وفقاً للشروط والضوابط التي يُحدّدها الرئيس"
    },
    {
      "provision_ref": "art56",
      "section": "56",
      "title": "Article (56)",
      "content": "إذا لم تتمكن الدائرة الجمركية من التأكد من صحة محتويات البيان الجمركي عن طريق فحص البضاعة أو المستندات المقدمة، فلها أن تقرر إيقاف المعاينة وطلب المستندات التي توفر عناصر الإثبات اللازمة."
    },
    {
      "provision_ref": "art57",
      "section": "57",
      "title": "Article (57)",
      "content": "تستوفى الرسوم الجمركية وفقاً لمحتويات البيان الجمركي. وإذا أظهرت نتيجة المعاينة فرقاً بينها وبين ما جاء في البيان الجمركي فتستوفى الرسوم الجمركية على أساس هذه النتيجة، مع عدم الإخلال بحق الهيئة في استيفاء الغرامات المستحقة عند الاقتضاء وفقاً لأحكام هذا القانون."
    },
    {
      "provision_ref": "art58",
      "section": "58",
      "title": "Article (58)",
      "content": "للدائرة الجمركية إعادة المعاينة وفقاً لأحكام المواد من (51 إلى 55) من هذا القانون.\nالفصل الثالث\nأحكام خاصة بالمسافرين"
    },
    {
      "provision_ref": "art59",
      "section": "59",
      "title": "Article (59)",
      "content": "يتم في الدوائر الجمركية المختصة المعاينة والتصريح بما يصطحبه المسافرون أو يعود إليهم، وفق الإجراءات والقواعد التي يحددها المدير العام.\nالفصل الرابع\nالفصل في القيمة"
    },
    {
      "provision_ref": "art60",
      "section": "60",
      "title": "Article (60)",
      "content": "تُشكل لجنة للفصل في القيمة من موظفي الهيئة بموجب قرار من الرئيس، أو من يُفوّضه، وتكون مهمتها حل الخلافات التي تنشأ بين الدائرة الجمركية وأصحاب العلاقة حول قيمة البضائع المستوردة، ولها الاستعانة بمن تراه من ذوي الخبرة.\nودون الإخلال بحق المستورد في اللجوء إلى القضاء، يجوز له أن يتظلم من قرارات زيادة قيمة البضاعة أمام لجنة الفصل في القيمة، وذلك خلال (15) خمسة عشر يوماً من تاريخ تسجيل البيان الجمركي أو من تاريخ إعلامه بالقيمة التي قدرتها الإدارة للبضاعة، على عنوانه الوطني أو بأي وسيلة تفيد العلم، وتصدر قرارات هذه اللجنة بالأغلبية، ولا تكون نافذة إلا بعد اعتمادها من الرئيس، أو من يُفوّضه، ويجب إبلاغ المستورد كتابة بالقرار الذي أصدرته اللجنة في تظلمه، ويكون قرارها مسبباً."
    },
    {
      "provision_ref": "art61",
      "section": "61",
      "title": "Article (61)",
      "content": "إذا نشأ خلاف بين الموظف المختص ومالك البضاعة حول قيمة البضاعة لاختلاف نوعها أو منشئها أو لسبب آخر، يُحال الأمر إلى المدير. فإذا أقر رأي الموظف ولم يقبل به مالك البضاعة، تتم إحالة الأمر إلى الرئيس، أو من يُفوّضه، لتسوية الخلاف أو إحالته إلى لجنة الفصل في القيمة.\nللمدير الحق في الإفراج عن البضائع المختلف بشأنها التي لا تكون معرضة للمنع بعد استيفاء ضمان مالي بقيمة الرسوم الجمركية وفقاً لتقدير الدائرة الجمركية. ويحتفظ بعينات من البضاعة بصفة مؤقتة في حالات الضرورة للرجوع إليها وقت الحاجة، وتعاد هذه العينات لمالك البضاعة بعد الانتهاء منها ما لم تستهلك في أغراض الفحص والتحليل\nالفصل الخامس\nتأدية الرسوم الجمركية والرسوم الأخرى والإفراج عن البضائع"
    },
    {
      "provision_ref": "art62",
      "section": "62",
      "title": "Article (62)",
      "content": "تكون البضائع رهن الرسوم الجمركية، ولا يجوز الإفراج عنها إلا بعد إتمام الإجراءات الجمركية عليها وتأدية الرسوم الجمركية وأي رسم آخر عنها وفقاً لأحكام هذا القانون.\nيكون تسليم البضائع لأصحابها أو من يفوضونهم رسمياً وفق الإجراءات التي يحددها المدير العام."
    },
    {
      "provision_ref": "art63",
      "section": "63",
      "title": "Article (63)",
      "content": "على الموظف المكلف باستيفاء الرسوم الجمركية أن يحرر إيصالاً رسمياً بالسداد باسم المستورد وفق النموذج الذي تحدده الهيئة."
    },
    {
      "provision_ref": "art64",
      "section": "64",
      "title": "Article (64)",
      "content": "في حالة الطوارئ، يجوز اتخاذ تدابير لسحب البضائع لقاء ضمانات وشروط خاصة تُحدّد بقرار من الرئيس."
    },
    {
      "provision_ref": "art65",
      "section": "65",
      "title": "Article (65)",
      "content": "يجوز، وفقاً الشروط والقواعد التي يحددها المدير العام، السماح بالإفراج عن البضائع قبل تأدية الرسوم الجمركية عنها وبعد إتمام الإجراءات الجمركية عليها بموجب ضمانات مصرفية أو نقدية أو مستندية.\nالباب السابع\nالأوضاع المعَلّقة للرسوم الجمركية وأحوال ردها\nالفصل الأول\nأحكام عامة"
    },
    {
      "provision_ref": "art66",
      "section": "66",
      "title": "Article (66)",
      "content": "يجوز إدخال البضائع ونقلها إلى أي مكان آخر داخل الدولة دون تأدية الرسوم الجمركية، بشرط تقديم ضمان مصرفي أو تعهد مستندي يعادل ما يتترتب عليها من رسوم جمركية وفق التعليمات التي يصدرها الرئيس"
    },
    {
      "provision_ref": "art67",
      "section": "67",
      "title": "Article (67)",
      "content": "يفرج عن الكفالات النقدية والضمانات المصرفية والتعهدات استناداً إلى شهادات الإبراء وفق الشروط التي يحددها المدير العام.\nالفصل الثاني\nالبضائع العابرة (ترانزيت)"
    },
    {
      "provision_ref": "art68",
      "section": "68",
      "title": "Article (68)",
      "content": "مع مراعاة حكم المادة ( 66 ) من هذا القانون وأحكام الاتفاقية الاقتصادية الموحدة لدول المجلس، يسمح بعبور البضائع (ترانزيت) لأراضي دول المجلس وفق أحكام الأنظمة والاتفاقيات الدولية النافذة."
    },
    {
      "provision_ref": "art69",
      "section": "69",
      "title": "Article (69)",
      "content": "لا يسمح بإجراء عمليات العبور (الترانزيت) إلا في الدوائر الجمركية المرخص لها بذلك."
    },
    {
      "provision_ref": "art70",
      "section": "70",
      "title": "Article (70)",
      "content": "مع مراعاة أحكام الاتفاقيات الإقليمية والدولية النافذة، يتم نقل البضائع بالعبور (ترانزيت) على الطرق المعينة لذلك وبمختلف وسائط النقل وعلى مسؤولية الناقل وفق التعليمات التي يصدرها المدير العام. وتحدد الطرق والمسالك التي يمكن إجراء النقل عليها بطريق العبور (الترانزيت) وشروط هذا النقل بقرار من الهيئة."
    },
    {
      "provision_ref": "art71",
      "section": "71",
      "title": "Article (71)",
      "content": "يجوز، في حالة النقل من دائرة جمركية إلى أخرى، إعفاء أصحاب العلاقة من تقديم بيان جمركي تفصيلي في مركز الدخول، وتتم الإحالة وفق المستندات والشروط التي يُحدّدها الرئيس."
    },
    {
      "provision_ref": "art72",
      "section": "72",
      "title": "Article (72)",
      "content": "تصدر الهيئة القرارات اللازمة لتنظيم تعليق الرسوم الجمركية على جميع أنواع النقل، بطريق العبور (الترانزيت) الأخرى.\nالفصل الثالث\nالمستودعات"
    },
    {
      "provision_ref": "art73",
      "section": "73",
      "title": "Article (73)",
      "content": "تُنشأ مستودعات داخل الدائرة الجمركية أو خارجها بقرار من الرئيس أو من يُفوّضه."
    },
    {
      "provision_ref": "art74",
      "section": "74",
      "title": "Article (74)",
      "content": "يجوز إيداع البضائع في المستودعات داخل الدائرة الجمركية أو خارجها دون تأدية الرسوم الجمركية عليها وفقاً للقواعد والشروط التي يحددها المدير العام."
    },
    {
      "provision_ref": "art75",
      "section": "75",
      "title": "Article (75)",
      "content": "للهيئة الحق في الإشراف والرقابة الجمركية على المستودعات التي تديرها الهيئات الأخرى وفقاً لأحكام هذا القانون.\nالفصل الرابع\nالمناطق والأسواق الحرة"
    },
    {
      "provision_ref": "art76",
      "section": "76",
      "title": "Article (76)",
      "content": "تنشأ المناطق والأسواق الحرة بقانون، وتحدد القواعد والشروط والإجراءات الجمركية الخاصة بها بقرار من الوزير، بناءً على اقتراح الهيئة."
    },
    {
      "provision_ref": "art77",
      "section": "77",
      "title": "Article (77)",
      "content": "مع مراعاة أحكام المادتين ( 78 ، 79 ) من هذا القانون يجوز إدخال البضائع الأجنبية من أياً كان نوعها أو منشؤها إلى المناطق والأسواق الحرة وإخراجها منها إلى خارج الدولة أو إلى مناطق وأسواق حرة أخرى دون أن تخضع للرسوم الجمركية.\nيجوز إدخال البضائع الأجنبية المعاد تصديرها من داخل الدولة إلى المناطق والأسواق الحرة، على أن تخضع لقيود التصدير والإجراءات الجمركية المتبعة في حالة إعادة التصدير.\nولا تخضع البضائع الموجودة في المناطق والأسواق الحرة لأي قيد من حيث مدة بقائها فيها."
    },
    {
      "provision_ref": "art78",
      "section": "78",
      "title": "Article (78)",
      "content": "البضائع المدرجة في بيان الحمولة \"المانيفست\" برسم الوارد لا يجوز نقلها أو إدخالها إلى المناطق والأسواق الحرة إلا بموافقة المدير العام ووفق الشروط والضوابط التي يقررها."
    },
    {
      "provision_ref": "art79",
      "section": "79",
      "title": "Article (79)",
      "content": "يحظر دخول البضائع التالية إلى المناطق والأسواق الحرة:\n1- البضائع القابلة للاشتعال، عدا المحروقات اللازمة للتشغيل التي تسمح بها الجهة المشرفة على المناطق الحرة وفقاً للشروط التي تحددها الجهات المختصة.\n2- المواد المشعة.\n3- الأسلحة الحربية والذخائر والمتفجرات أياً كان نوعها إلا بترخيص من الجهات المختصة.\n4- البضائع المخالفة للتشريعات المتعلقة بحماية الملكية التجارية والصناعية والأدبية والفنية، الصادر بها قرارات من الجهات المختصة.\n5- المخدرات على اختلاف أنواعها ومشتقاتها.\n6- البضائع التي منشؤها بلد تقرر مقاطعته اقتصادياً.\n7- البضائع الممنوع دخولها البلاد."
    },
    {
      "provision_ref": "art80",
      "section": "80",
      "title": "Article (80)",
      "content": "للدائرة القيام بأعمال التفتيش في المناطق والأسواق الحرة عن البضائع الممنوع دخولها إليها، كما يجوز لها تدقيق المستندات والكشف على البضائع لدى الاشتباه بوجود عمليات تهريب."
    },
    {
      "provision_ref": "art81",
      "section": "81",
      "title": "Article (81)",
      "content": "على إدارة المناطق والأسواق الحرة أن تقدم إلى الهيئة عند الطلب قائمة بالضائع التي تدخل المناطق الحرة والتي تخرج منها."
    },
    {
      "provision_ref": "art82",
      "section": "82",
      "title": "Article (82)",
      "content": "لا يجوز نقل البضائع الموجودة في المناطق والأسواق الحرة إلى مناطق أو أسواق حرة أخرى أو مخازن أو مستودعات إلا وفق الكفالات والتعهدات والإجراءات التي يحددها المدير العام."
    },
    {
      "provision_ref": "art83",
      "section": "83",
      "title": "Article (83)",
      "content": "يجري سحب البضائع من المناطق والأسواق الحرة إلى داخل الدولة وفقاً لأحكام القواعد المعمول بها وطبقاً للتعليمات التي يصدرها المدير العام."
    },
    {
      "provision_ref": "art84",
      "section": "84",
      "title": "Article (84)",
      "content": "تعامل البضائع الخارجة من المناطق الحرة إلى الدائرة الجمركية معاملة البضائع الأجنبية حتى ولو اشتملت على مواد أولية محلية أو أصناف سبق تأدية الرسوم الجمركية عنها قبل إدخالها إلى المناطق الحرة."
    },
    {
      "provision_ref": "art85",
      "section": "85",
      "title": "Article (85)",
      "content": "يسمح للسفن الوطنية والأجنبية أن تتزود من المناطق الحرة بجميع المعدات البحرية التي تحتاج إليها."
    },
    {
      "provision_ref": "art86",
      "section": "86",
      "title": "Article (86)",
      "content": "تكون إدارة المناطق والأسواق الحرة مسؤولة عن جميع المخالفات التي يرتكبها موظفوها وعن خروج البضائع البضائع منها بصورة غير مشروعة، وتسري بشأنها جميع القواعد والتعليمات المتعلقة بالأمن والصحة العامة وبقمع التهريب والغش."
    },
    {
      "provision_ref": "art87",
      "section": "87",
      "title": "Article (87)",
      "content": "تعامل البضائع الواردة من المناطق والأسواق الحرة إلى داخل الدولة أو خارجها معاملة البضائع الأجنبية.\nالفصل الخامس\nالإدخال المؤقت"
    },
    {
      "provision_ref": "art88",
      "section": "88",
      "title": "Article (88)",
      "content": "مع مراعاة أحكام الاتفاقية الاقتصادية الموحدة لدول المجلس، والاتفاقيات الدولية الأخرى النافذة، يسمح بدخول البضائع إدخالاً مؤقتاً دون استيفاء الرسوم الجمركية عليها وفق الشروط التي تحددها اللائحة التنفيذية لهذا القانون."
    },
    {
      "provision_ref": "art89",
      "section": "89",
      "title": "Article (89)",
      "content": "للمدير العام أن يُصرح الإدخال المؤقت لما يلي:\n1- الآليات والمعدات الثقيلة لإنجاز المشاريع أو لإجراء التجارب العملية والعلمية الخاصة بتلك المشاريع.\n2- البضائع الأجنبية الواردة بقصد إكمال الصنع.\n3- ما يستورد مؤقتاً للملاعب والمسارح والمعارض وما يماثلها.\n4- الآلات والمعدات والأجهزة التي ترد إلى البلاد بقصد إصلاحها.\n5- الأوعية والأغلفة الواردة لملئها.\n6- الحيوانات الداخلة بقصد الرعي.\n7- العينات التجارية بقصد العرض.\n8- الحالات الأخرى التي تستدعي ذلك.\nويعاد تصدير الأصناف المنصوص عليها في هذه مادة أو يتم إيداعها في المنطقة الحرة أو الدوائر الجمركية أو المستودعات خلال فترة الإدخال المؤقت التي تحددها اللائحة التنفيذية لهذا القانون."
    },
    {
      "provision_ref": "art90",
      "section": "90",
      "title": "Article (90)",
      "content": "تراعى أحكام الاتفاقية الاقتصادية الموحدة لدول المجلس والاتفاقيات الدولية الأخرى النافذة الخاصة بالإدخال المؤقت للسيارات وفق للقواعد التي تحددها اللائحة التنفيذية لهذا القانون."
    },
    {
      "provision_ref": "art91",
      "section": "91",
      "title": "Article (91)",
      "content": "لا يجوز التصرف في المواد والأصناف التي تم الإفراج عنها بالإدخال المؤقت أو تخصيصها أو استعمالها في غير الأغراض التي استوردت من أجلها وصرح عنها في البيانات المقدمة."
    },
    {
      "provision_ref": "art92",
      "section": "92",
      "title": "Article (92)",
      "content": "كل نقص يظهر عند إخراج البضائع التي أفرج عنها بالإدخال المؤقت يخضع للرسوم الجمركية المستحقة عليها وقت إدخالها."
    },
    {
      "provision_ref": "art93",
      "section": "93",
      "title": "Article (93)",
      "content": "تحدد اللائحة التنفيذية لهذا القانون شروط التطبيق العملي لوضع الإدخال المؤقت والضمانات الواجب تقديمها.\nالفصل السادس\nإعادة التصدير"
    },
    {
      "provision_ref": "art94",
      "section": "94",
      "title": "Article (94)",
      "content": "البضائع التي أدخلت إلى الدولة ولم تستوف عنها الرسوم الجمركية، يجوز إعادة تصديرها إلى الخارج أو إلى المنطقة الحرة وفق الإجراءات والضمانات التي تحددها اللائحة التنفيذية لهذا القانون."
    },
    {
      "provision_ref": "art95",
      "section": "95",
      "title": "Article (95)",
      "content": "يجوز الترخيص في بعض الحالات بنقل البضائع من سفينة إلى أخرى أو سحب البضائع التي لم يجر إدخالها إلى المستودعات الجمركية من الأرصفة إلى السفن وفق الشروط التي يحددها المدير العام.\nالفصل السابع\nرد الرسوم الجمركية"
    },
    {
      "provision_ref": "art96",
      "section": "96",
      "title": "Article (96)",
      "content": "ترد كلياً أو جزئياً الرسوم الجمركية المستوفاة عن البضائع الأجنبية في حالة إعادة تصديرها، وفق القواعد والشروط التي تحددها اللائحة التنفيذية لهذا القانون.\nالباب الثامن\nالإعفاءات\nالفصل الأول\nالبضائع المعفاة من الرسوم الجمركية"
    },
    {
      "provision_ref": "art97",
      "section": "97",
      "title": "Article (97)",
      "content": "تعفى من الرسوم الجمركية البضاعة المنصوص على إعفائها في التعرفة الجمركية الموحدة.\nالفصل الثاني\nالإعفاءات الدبلوماسية"
    },
    {
      "provision_ref": "art98",
      "section": "98",
      "title": "Article (98)",
      "content": "يعفى من الرسوم الجمركية، بشرط المعاملة بالمثل، ما يرد للهيئات الدبلوماسية والقنصلية والمنظمات الدولية ورؤساء وأعضاء السلكين الدبلوماسي والقنصلي المعتمدين لدى الدولة، وذلك وفق الاتفاقيات الدولية والقوانين والقرارات النافذة."
    },
    {
      "provision_ref": "art99",
      "section": "99",
      "title": "Article (99)",
      "content": "لا يجوز التصرف في البضائع المعفاة بموجب المادة السابقة تصرفاً يغاير الهدف الذي أعفيت من أجله، أو التنازل عنها، إلا بعد إخطار الهيئة وأداء الرسوم الجمركية المستحقة عليها.\nلا تستحق الرسوم الجمركية إذا تصرف المستفيد في البضائع المشار إليها بعد ثلاث سنوات من تاريخ الإفراج عنها من الدائرة الجمركية، بشرط المعاملة بالمثل."
    },
    {
      "provision_ref": "art100",
      "section": "100",
      "title": "Article (100)",
      "content": "لا يجوز التصرف في السيارة المعفاة وفقاً لأحكام المادة ( 98 ) من هذا القانون قبل مضي ثلاث سنوات على تاريخ إعفائها، إلا في الحالات التالية:\n1- انتهاء مهمة العضو الدبلوماسي أو القنصلي المستفيد من الإعفاء في الدولة.\n2- إصابة السيارة بعد إعفائها بحادث يجعلها غير ملائمة لمقتضيات استعمال العضو الدبلوماسي أو القنصلي بناء على توصية مشتركة من إدارة المرور والإدارة.\n3- البيع من عضو دبلوماسي أو قنصلي إلى عضو آخر، ويشترط في هذه الحالة أن يكون المتنازل إليه متمتعاً بحق الإعفاء."
    },
    {
      "provision_ref": "art101",
      "section": "101",
      "title": "Article (101)",
      "content": "يبدأ حق الإعفاء بالنسبة للأشخاص المستفيدين منه بموجب المادة ( 98 ) من هذا القانون اعتباراً من تاريخ مباشرتهم العمل في مقار عملهم الرسمي بالدولة.\nالفصل الثالث\nالإعفاءات العسكرية"
    },
    {
      "provision_ref": "art102",
      "section": "102",
      "title": "Article (102)",
      "content": "تُعفى من الرسوم الجمركية:\nأ - مستوردات الجهات العسكرية من ذخائر وأسلحة وتجهيزات ووسائط نقل عسكرية وقطعها، وأي مواد أخرى بقرار من مجلس الوزراء.\nب - مستوردات الجمارك ذات الطابع الأمني، بقرار من مجلس الوزراء.\nالفصل الرابع\nالإعفاءات الشخصية"
    },
    {
      "provision_ref": "art103",
      "section": "103",
      "title": "Article (103)",
      "content": "تُعفى من الرسوم الجمركية:\nأ - الأمتعة الشخصية والأدوات المنزلية المستعملة التي يجلبها المواطنون المقيمون في الخارج والأجانب القادمون للإقامة في البلاد لأول مرة، ويخضع هذا الإعفاء للشروط والضوابط التي يُحدّدها الرئيس.\nب - الأمتعة الشخصية والهدايا التي يحوزها المسافرون، على ألا تكون ذات صفة تجارية، وأن تكون وفقاً للشروط والضوابط التي تُحدّدها اللائحة التنفيذية لهذا القانون.\nج - الطرود والإرساليات البريدية الشخصية الواردة، وفقاً للشروط والضوابط التي تُحدّدها اللائحة التنفيذية لهذا القانون، ويستثنى من ذلك التبغ ومشتقاته والسلع ذات الطبيعة الخاصة\nالفصل الخامس\nإعفاءات مستلزمات الجمعيات الخيرية، والبضائع المستوردة لذوي الإعاقة، والمواد اللازمة للإغاثة، والعينات التجارية"
    },
    {
      "provision_ref": "art104",
      "section": "104",
      "title": "Article (104)",
      "content": "تُعفى من الرسوم الجمركية:\nأ - مستلزمات الجمعيات الخيرية.\nب - البضائع التي وردت بنودها الجمركية في اللائحة التنفيذية لهذا القانون والمستوردة من قبل ذوي الإعاقة والجهات الحكومية المعنية والجهات ذات الصلة برعاية ذوي الإعاقة.\nج - المواد اللازمة للإغاثة.\nوتُحدّد اللائحة التنفيذية لهدا القانون الضوابط والشروط اللازمة للاستفادة من الإعفاء الوارد في هذه المادة."
    },
    {
      "provision_ref": "art105",
      "section": "105",
      "title": "Article (105)",
      "content": "تُعفى من الرسوم الجمركية:\n1 - البضائع المعادة ذات المنشأ الوطني التي سبق تصديرها.\n2 - البضائع الأجنبية المُعادة إلى البلاد والتي ثبت أنه سبق وأن أُعيد تصديرها إلى الخارج إذا أعيدت خلال سنة واحدة من تاريخ إعادة تصديرها.\n3 - البضائع التي صدرت مؤقتاً لإكمال صنعها أو إصلاحها، وتُستوفى الرسوم الجمركية على الزيادة التي طرأت نتيجة لإكمال صنعها أو إصلاحها وفقاً لقرار يتخذه الرئيس أو من يُفوّضه.\n4 - البضائع التي يتم تصديرها مؤقتاً وأعيدت، وفق الشروط والضوابط التي تُحدّدها اللائحة التنفيذية لهذا القانون.\nويُحدّد الرئيس بقرار منه الشروط الواجب توافرها للاستفادة أحكام هذه المادة.\nالفصل السابع\nأحكام مشتركة"
    },
    {
      "provision_ref": "art106",
      "section": "106",
      "title": "Article (106)",
      "content": "تطبق أحكام الإعفاءات الواردة في هذا الباب على البضائع التي يشملها الإعفاء، سواء استوردت بطريق مباشر أو غير مباشر أو تم شراؤها من المستودعات الجمركية أو المناطق الحرة، على أن تراعى الشروط التي تضعها الهيئة.\nويبت المدير العام فيما ينشأ خلاف حول خضوع البضائع المنصوص عليها في هذا الباب، للرسوم الجمركية من عدمه.\nالباب التاسع\nرسوم الخدمات"
    },
    {
      "provision_ref": "art107",
      "section": "107",
      "title": "Article (107)",
      "content": "تخضع البضائع التي توضع في الساحات والمخازن التابعة للدائرة الجمركية لرسوم التخزين والمناولة والتأمين والخدمات الأخرى التي تقتضيها عملية خزن البضائع ومعاينتها وفقاً للمعدلات المقررة. ولا يجوز بأي حال من الأحوال أن يتجاوز رسم التخزين نصف القيمة المقدرة للبضاعة.\nوإذا أدارت المستودعات جهات أخرى فلها استيفاء هذه الرسوم وفق الأحكام والمعدلات المقررة بهذا الشأن.\nويجوز إخضاع البضائع لرسوم الترصيص والختم والتحليل وجميع ما يقدم لها من خدمات.\nوتحدد الخدمات والرسوم الواردة في هذه المادة وشروط استيفائها بموجب قرار تصدره الهيئة.\nالباب العاشر\nالمخلصون الجمركيون"
    },
    {
      "provision_ref": "art108",
      "section": "108",
      "title": "Article (108)",
      "content": "يعد مخلصاً جمركياً كل شخص طبيعي أو اعتباري يزاول إعداد البيانات الجمركية وتوقيعها وتقديمها للدائرة الجمركية وإتمام الإجراءات الجمركية الخاصة بتخليص البضائع لحساب الغير."
    },
    {
      "provision_ref": "art109",
      "section": "109",
      "title": "Article (109)",
      "content": "يقبل التصريح عن البضائع لدى الدائرة الجمركية وإتمام الإجراءات الجمركية عليها سواء كان ذلك للاستيراد أو للتصدير أو العبور «ترانزيت» من:\n1- مالكي البضائع أو ممثليهم المفوضين من قبلهم، الذين تتوافر فيهم الشروط التي يحددها المدير العام، بما في ذلك شروط التفويض.\n2- المخلصين الجمركيين المرخصين."
    },
    {
      "provision_ref": "art110",
      "section": "110",
      "title": "Article (110)",
      "content": "يعد تظهير إذن التسليم لاسم المخلص الجمركي أو ممثل مالك البضاعة تفويضاً لإتمام الإجراءات الجمركية عليها، دون تحمل الهيئة أي مسؤولية من جراء تسليم البضاعة إلى من ظهر له إذن التسليم."
    },
    {
      "provision_ref": "art111",
      "section": "111",
      "title": "Article (111)",
      "content": "يعد المخلص الجمركي مسؤولاً عن أعماله وأعمال تابعيه أمام المستوردين والمصدرين وأمام الهيئة وفق أحكام هذا القانون."
    },
    {
      "provision_ref": "art112",
      "section": "112",
      "title": "Article (112)",
      "content": "يحدد بقرار من المدير العام ما يلي:\n1- الشروط اللازمة لمنح تراخيص مزاولة مهنة التخليص الجمركي، و مهنة مندوب المخلص الجمركي و إجراءات إصدار التراخيص الجمركية لكل منهما.\n2- الشروط اللازمة لفتح مكاتب التخليص الجمركي.\n3- التزامات المخلص ومندوب المخلص الجمركي و عدد المخلصين ومندوبي المخلصين الجمركيين الذين يسمح لهم بممارسة العمل في الدوائر الجمركية.\n4- إجراءات الانتقال لمندوبي المخلصين الجمركيين بين مكاتب التخليص الجمركي.\n5- الدائرة الجمركية أو الدوائر الجمركية التي يسمح للمخلصين بالعمل فيها.\n6- إجراءات الاستغناء عن المخلصين الجمركيين ومندوبيهم.\n7- إجراءات سحب تراخيص المخلصين الجمركيين ومندوبيهم، وحالات شطب القيد في السجل المعد لذلك بالهيئة."
    },
    {
      "provision_ref": "art113",
      "section": "113",
      "title": "Article (113)",
      "content": "مع مراعاة حكم المادة (138) من هذا القانون، ودون الإخلال بأي مسؤولية مدنية أو جنائية يُقرّرها هذا القانون أو أي قـانون آخر، لمساعد الرئيس، أو من يُفوّضه، أن يوقع على المخلص الجمركي ومندوب المخلص الجمركي، بعد إجراء التحقيق اللازم معه وبما يتناسب وحجم مخالفته للالتزامات المفروضة عليه، أياً من الجزاءات التالية:\n1 - الإنذار.\n2 - غرامة مالية لا تجاوز (5,000) خمسة آلاف ريال.\n3 - الإيقاف عن مزاولة المهنة لمدة لا تزيد على سنتين.\n4 - إلغاء الرخصة والمنع من مزاولة المهنة نهائياً.\nويجوز لذي الشأن التظلم من قرار فرض الجزاء لدى الرئيس خلال (30) ثلاثين يوماً من تاريخ إبلاغه به، ويبت الرئيس في التظلم خلال (30) ثلاثين يوماً من تاريخ تقديمه، ويكون قراره بشأن التظلم نهائياً، ويعتبر مضي هذه المـدة دون البت في التظلم رفضاً ضمنياً له، إلا أن النظر في التظلم لا يوقف التنفيذ"
    },
    {
      "provision_ref": "art114",
      "section": "114",
      "title": "Article (114)",
      "content": "على المخلص الجمركي أن يحتفظ لديه بسجل لمدة خمس سنوات، يدون فيه خلاصة المعاملات الجمركية التي أنجزها لحساب الغير، وفق الشروط التي تحددها الإدارة. ويجب أن يشمل هذا السجل مقدار الرسوم التي تم دفعها للدائرة الجمركية والأجور المدفوعة للمخلص وأي نفقات أخرى صرفت على المعاملات. وللمدير أو من يفوضه الإطلاع، في أي وقت، على هذه السجلات دون أي اعتراض من المخلص الجمركي.\nالباب الحادي عشر\nحقوق موظفي الهيئة وواجباتهم"
    },
    {
      "provision_ref": "art115",
      "section": "115",
      "title": "Article (115)",
      "content": "يكون لموظفي الإدارة الذين يندبهم الوزير بقرار منه، كل في حدود اختصاصه، صفة مأموري الضبط القضائي.\nويعطى الموظفون المشار إليهم عند تعيينهم بطاقات تثبت طبيعة عملهم، وعليهم أن يبرزوها عند الطلب. وعليهم ارتداء الزي الرسمي المخصص لهم أثناء قيامهم بالعمل إذا كانت طبيعة عملهم تتطلب ذلك."
    },
    {
      "provision_ref": "art116",
      "section": "116",
      "title": "Article (116)",
      "content": "على السلطات المدنية والعسكرية وقوى الأمن الداخلي أن تقدم لموظفي الهيئة كل مساعدة للقيام بعملهم بمجرد طلبهم ذلك، وعلى الهيئة التعاون مع الجهات الرسمية الأخرى."
    },
    {
      "provision_ref": "art117",
      "section": "117",
      "title": "Article (117)",
      "content": "يسمح بحمل السلاح لموظفي الإدارة الذين تتطلب طبيعة عملهم ذلك، ويحدد هؤلاء الموظفون بقرار من الهيئة بالتنسيق مع الجهات المختصة."
    },
    {
      "provision_ref": "art118",
      "section": "118",
      "title": "Article (118)",
      "content": "على كل موظف من موظفي الإدارة تنتهي خدماته لأي سبب كان، أن يعيد ما في عهدته إلى الهيئة."
    },
    {
      "provision_ref": "art119",
      "section": "119",
      "title": "Article (119)",
      "content": "يحدد بقرار من الوزير، بناءً على اقتراح من الهيئة، الحوافز والبدلات التي تمنح لموظفي الإدارة حسب طبيعة عملهم.\nالباب الثاني عشر\nالقضايا الجمركية\nالفصل الأول\nالتحري عن التهريب"
    },
    {
      "provision_ref": "art120",
      "section": "120",
      "title": "Article (120)",
      "content": "على موظفي الإدارة مكافحة التهريب، ولهم في سبيل ذلك أن يقوموا بالكشف على البضائع ووسائط النقل وتفتيش الأشخاص وفقاً لأحكام هذا القانون والقوانين الأخرى النافذة.\nولا يجوز تفتيش النساء ذاتياً إلا من قبل مفتشات الجمارك.\nيحق لموظفي الإدارة في حالة وجود دلائل كافية على وجود مواد مهربة، وبعد الحصول على إذن من الجهة المختصة، تفتيش أي بيت أو مخزن أو أي محل وفقاً للقوانين النافذة.\nولا يتحمل موظفو الإدارة مسؤولية الأضرار الناشئة عن ممارستهم لعملهم الوظيفي على الوجه المطلوب."
    },
    {
      "provision_ref": "art121",
      "section": "121",
      "title": "Article (121)",
      "content": "للموظفين المخولين صفة مأموري الضبط القضائي الحق في الصعود إلى جميع السفن الموجودة في الموانئ المحلية والداخلة إليها أو الخارجة منها، وأن يبقوا فيها حتى تفرغ حمولتها ولهم تفتيش جميع أجزاء السفينة."
    },
    {
      "provision_ref": "art122",
      "section": "122",
      "title": "Article (122)",
      "content": "للموظفين المخولين صفة مأموري الضبط القضائي الحق في الصعود إلى السفن داخل النطاق الجمركي لتفتيشها أو المطالبة بتقديم بيان الحمولة \"المانيفست\" وغيره من المستندات المطلوبة وفق أحكام هذا القانون. ولهم الحق في حالة الامتناع عن تقديم المستندات أو عدم وجودها والاشتباه بوجود بضائع مهربة أو ممنوعة أن يتخذوا جميع التدابير اللازمة لضبط تلك البضائع، واقتياد السفينة إلى أقرب دائرة جمركية."
    },
    {
      "provision_ref": "art123",
      "section": "123",
      "title": "Article (123)",
      "content": "للإدارة اتخاذ الإجراءات المناسبة للتحري عن التهريب داخل الدائرة الجمركية وخارجها وفق القواعد التي تحددها الهيئة."
    },
    {
      "provision_ref": "art124",
      "section": "124",
      "title": "Article (124)",
      "content": "يجوز إجراء التحري عن التهريب وحجز البضائع وتحقيق المخالفات الجمركية بشأن جميع البضائع على امتداد أراضي الدولة في الأماكن التالية:\n1- في النطاق الجمركي\n2- في الدوائر الجمركية وفي الموانئ والمطارات وفي جميع الأماكن الخاضعة للرقابة الجمركية.\n3- خارج النطاق الجمركي عند متابعة البضائع المهربة ومطاردتها مطاردة متواصلة من قبل المسؤولين عن ذلك، بعد أن شوهدت ضمن النطاق في وضع يستدل منه على قصد تهريبها."
    },
    {
      "provision_ref": "art125",
      "section": "125",
      "title": "Article (125)",
      "content": "لموظفي الإدارة المخولين صفة مأموري الضبط القضائي الحق في الاطلاع على الأوراق والمستندات والسجلات والمراسلات والعقود التجارية والوثائق أياً كان نوعها المتعلقة، بصورة مباشرة أو غير مباشرة، بالعمليات الجمركية، وضبطها عند وجود مخالفة، وذلك لدى مؤسسات الملاحة والنقل الجماعي الأشخاص الطبيعيين والاعتباريين الذين لهم صلة بالعمليات الجمركية. وعلى المؤسسات والأشخاص المذكورين حفظ جميع الأوراق المشار إليها مدة خمس سنوات من تاريخ إتمام العمليات الجمركية."
    },
    {
      "provision_ref": "art126",
      "section": "126",
      "title": "Article (126)",
      "content": "يجوز لموظفي الإدارة المخولين صفة مأموري الضبط القضائي التحفظ على أي شخص إذا كان لديهم اشتباه بأنه ارتكب أو حاول ارتكاب جريمة أو كان ذا علاقة بارتكاب جريمة التهريب أو نقل بضائع مهربة أو حيازتها.\nالفصل الثاني\nمحضر الضبط"
    },
    {
      "provision_ref": "art127",
      "section": "127",
      "title": "Article (127)",
      "content": "يحرر محضر ضبط مخالفات وجرائم التهريب الجمركي موظفان على الأقل من موظفي الإدارة حال اكتشاف المخالفة أو جريمة التهريب، ويجوز عند الضرورة أن يحرر محضر الضبط موظف واحد."
    },
    {
      "provision_ref": "art128",
      "section": "128",
      "title": "Article (128)",
      "content": "يتضمن محضر الضبط ما يلي:\n1- مكان تحريره وتاريخه وساعته بالأحرف والأرقام.\n2- أسماء ضابطي الواقعة ومحرري محضر الضبط وتوقيعهم وطبيعة أعمالهم.\n3- أسماء المخالفين أو المسؤولين عن التهريب وجنسياتهم وصفاتهم ومهنهم وعناوينهم التفصيلية.\n4- البضائع المحجوزة وأنواعها وكمياتها وقيمتها وبندها الجمركي ومكان وتاريخ وساعة ضبطها.\n5- تفصيل الوقائع وأقوال المخالفين أو المسؤولين عن التهريب وأقوال الشهود في حالة وجودهم.\n6- النص في محضر الضبط على انه تُلي على المخالفين أو المسؤولين عن التهريب الحاضرين الذين أيدوه بتوقيعهم أو رفضوا ذلك.\n7- جميع الوثائق الأخرى المفيدة، وحضور المخالفين أو المسؤولين عن التهريب عند جرد البضائع أو امتناعهم عن ذلك.\n8- إحالة عينات من المادة المهربة المضبوطة إلى جهات الاختصاص للتأكد من كونها مادة ممنوعة.\n9- تحديد الجهة التي سُلّمت إليها المواد المهربة، وتوقيع هذه الجهة بالاستلام.\n10- تحديد الجهة الأمنية التي أودع المهرب أو المهربون لديها وساعة وتاريخ تسليمهم إليها."
    },
    {
      "provision_ref": "art129",
      "section": "129",
      "title": "Article (129)",
      "content": "يعتبر محضر الضبط المحرر وفق المادتين السابقتين حجة فيما يتعلق بالوقائع المادية التي عاينها محرروه بأنفسهم ما لم يثبت العكس.\nولا يعد النقص الشكلي في محضر الضبط سبباً لبطلانه، ولا يمكن إعادته إلى محرريه إلا إذا كان النقص متعلقاً بالوقائع المادية."
    },
    {
      "provision_ref": "art130",
      "section": "130",
      "title": "Article (130)",
      "content": "للدائرة الجمركية حجز البضائع، موضوع المخالفة أو جريمة التهريب، والأشياء التي استعملت لإخفائها، وكذلك وسائط النقل من أي نوع كانت، كالقوارب والسيارات والحيوانات، عدا البواخر والطائرات والحافلات العامة المعدة لنقل الركاب، إلا إذا أعدت خصيصاً لغرض التهريب."
    },
    {
      "provision_ref": "art131",
      "section": "131",
      "title": "Article (131)",
      "content": "يتم التصرف في المواد المهربة أو التي شرع في تهريبها من نوع المخدرات وما في حكمها وفق القوانين السارية.\nالفصل الثالث\nتدابير احتياطة\nالقسم الأول\nالحجز الاحتياطي"
    },
    {
      "provision_ref": "art132",
      "section": "132",
      "title": "Article (132)",
      "content": "يجوز لمحرري محضر الضبط حجز البضائع، موضوع المخالفة أو التهريب، والأشياء التي استعملت لإخفائها ووسائط النقل وجميع المستندات ووضع اليد عليها بغية إثبات المخالفات أو جرائم التهريب وضماناً للرسوم و والغرامات.\nويجوز للمدير العام، عند الاقتضاء، أن يستصدر أمراً من السلطات المختصة بتوقيع الحجز التحفظي على أموال المخالفين والمسؤولين عن التهريب تحت يد الغير ضماناً لتحصيل والرسوم الجمركية والغرامات و تنفيذاً للقرارات أو الأحكام النهائية الصادرة بالإلزام بأدائها."
    },
    {
      "provision_ref": "art133",
      "section": "133",
      "title": "Article (133)",
      "content": "يجوز بقرار من المدير العام، عند الاقتضاء وضماناً لحقوق الخزينة، فرض تأمين جمركي على أموال المكلفين أو شركائهم."
    },
    {
      "provision_ref": "art134",
      "section": "134",
      "title": "Article (134)",
      "content": "لا يجوز القبض إلا في الحالات التالية:\n1- جرائم التهريب المتلبس بها.\n2- مقاومة رجال الجمارك أو رجال الأمن التي تعوق ضبط المخالفات الجمركية أو جرائم التهريب أو تحقيقها أو ضبط المتهمين فيها.\nويصدر قرار القبض من موظفي الجمارك المُخوّلين صفة مأموري الضبط القضائي أو من السلطات الأمنية، ويُقدم المقبوض عليه إلى الجهة القضائية المختصة خلال (24) أربع وعشرين ساعة من وقت القبض عليه.\nالقسم الثاني\nمنع المخالفين والمتهمين بالتهريب من السفر"
    },
    {
      "provision_ref": "art135",
      "section": "135",
      "title": "Article (135)",
      "content": "يجوز للمدير العام أو من يفوضه أن يطلب من السلطات المختصة منع المخالفين أو المتهمين بالتهريب من مغادرة البلاد في حالة عدم كفاية قيمة المواد المضبوطة لتغطية الرسوم الجمركية والرسوم والغرامات.\nويلغى قرار المنع إذا قدم المخالف أو المتهم بالتهريب كفالة تعادل المبالغ التي قد يطالب بها، أو إذا تبين فيما بعد أن قيمة المواد المضبوطة كافية لتغطية المبالغ المطالب بها.\nالفصل الرابع\nالمخالفات الجمركية وعقوباتها"
    },
    {
      "provision_ref": "art136",
      "section": "136",
      "title": "Article (136)",
      "content": "تعد الغرامات الجمركية المحصلة والمصادرات المنصوص عليها في هذا القانون تعويضاً مدنياً للهيئة، ولا تشملها أحكام العفو العام."
    },
    {
      "provision_ref": "art137",
      "section": "137",
      "title": "Article (137)",
      "content": "عند تعدد المخالفات تستحق الغرامة عن كل مخالفة على حدة، ويكتفي بالغرامة الأشد إذا كانت المخالفات مرتبطة ببعضها ارتباطاً لا يقبل التجزئة."
    },
    {
      "provision_ref": "art138",
      "section": "138",
      "title": "Article (138)",
      "content": "فيما عدا الحالات التي تعد في حكم التهريب، المنصوص عليها في المادة ( 140 ) من هذا القانون، وبما لا يتعارض ونصوص الاتفاقيات الدولية النافذة، تفرض غرامة مالية وفق القواعد التي تحددها اللائحة التنفيذية لهذا القانون على المخالفات التالية:\n1- مخالفات الاستيراد والتصدير.\n2- مخالفات البيانات الجمركية.\n3- مخالفات البضائع العابرة «الترانزيت».\n4- مخالفات المستودعات.\n5- مخالفات المناطق التي تشرف عليها الجمارك.\n6- مخالفات الإدخال المؤقت.\n7- مخالفات إعادة التصدير.\n8- أي مخالفة جمركية أخرى."
    },
    {
      "provision_ref": "art139",
      "section": "139",
      "title": "Article (139)",
      "content": "التهريب هو إدخال أو محاولة إدخال البضائع إلى الدولة أو إخراجها أو محاولة إخراجها منها بصورة مخالفة للتشريعات المعمول بها دون أداء الرسوم الجمركية كلياً أو جزئياً أو خلافاً لأحكام المنع أو التقييد الواردة في القانون."
    },
    {
      "provision_ref": "art140",
      "section": "140",
      "title": "Article (140)",
      "content": "يدخل في حكم التهريب بصورة خاصة ما يلي:\n1- عدم التوجه بالبضائع عند الإدخال إلى أول دائرة جمركية.\n2- عدم اتباع الطرق المحددة في إدخال البضائع وإخراجها.\n3- تفريغ البضائع من السفن أو تحميلها عليها بصورة مغايرة للقواعد المعمول بها في الدائرة الجمركية أو تفريغها أو تحميلها في النطاق الجمركي البحري.\n4- تفريغ البضائع من الطائرات أو تحميلها عليها بصورة غير مشروعة خارج المطارات الرسمية أو إلقاء البضائع أثناء النقل الجوي، مع مراعاة أحكام المادة ( 38 ) من هذا القانون.\n5- عدم التصريح في الدائرة الجمركية عن البضائع الواردة أو الصادرة دون بيان حمولة \"المانيفست\"، ويدخل في ذلك ما يصطحبه المسافرون من بضائع ذات صفة تجارية.\n6- تجاوز البضائع في الإدخال إلى الدائرة الجمركية أو الإخراج منها دون التصريح عنها.\n7- اكتشاف بضائع غير مصرح عنها في إحدى الدوائر الجمركية موضوعة في مخابئ بقصد إخفائها أو في فجوات أو فراغات لا تكون مخصصة عادة لاحتواء مثل هذه البضائع.\n8- الزيادة أو النقص أو التبديل في عدد الطرود أو في محتوياتها المصرح عنها في وضع معلق للرسوم المنصوص عليها في الباب السابع من هذا القانون والمكتشفة بعد مغادرة البضاعة الدائرة الجمركية. ويشمل هذا الحكم البضائع التي عبرت الدولة تهريباً أو دون إنهاء إجراءاتها الجمركية، ويتحمل الناقل مسؤولية ذلك.\n9- عدم تقديم الإثباتات التي تحددها الإدارة لإبراء بيانات الأوضاع المعلقة للرسوم الجمركية المنصوص عليها في الباب السابع من هذا القانون.\n10- إخراج البضائع من المناطق والأسواق الحرة أو المخازن الجمركية أو المستودعات أو المناطق الجمركية دون إنهاء إجراءاتها الجمركية.\n11- تقديم مستندات أو قوائم كاذبة أو مزورة أو مصطنعة أو وضع علامات كاذبة بقصد التهرب من تأدية الرسوم الجمركية كلياً أو جزئياً أو بقصد تجاوز أحكام المنع أو التقييد.\n12- نقل البضائع الممنوعة أو المقيدة أو حيازتها دون تقديم إثباتات تؤيد استيرادها بصورة قانونية.\n13- نقل أو حيازة البضائع الخاضعة لسلطة الجمارك ضمن النطاق الجمركي دون مستند قانوني.\n14- عدم إعادة استيراد البضائع الممنوع تصديرها والمصدرة مؤقتاً لأي غاية كانت.\n15 - قطع الرصاص أو نزع الأختام أو الأقفال أو الأربطة الجمركية أو الأغطية (الشوادر - الأشرعة) بقصد التهريب الجمركي.\n16 - إدخال أو إخراج بضائع مغشوشة أو بضائع مُقلدة.\n17 - التصرف في البضاعة المفرج عنها إفراجاً مؤقتاً وفقاً للمادة (55/فقرة ثانية) من هذا القانون بدون موافقة جهة الاختصاص\nالقسم الثاني\nالمسؤولية الجزائية"
    },
    {
      "provision_ref": "art141",
      "section": "141",
      "title": "Article (141)",
      "content": "مع مراعاة أحكام قانون العقوبات يعتبر مسؤولاً جنائياً:\n1- الفاعلون الأصليون.\n2- الشركاء في الجريمة.\n3- المتدخلون والمحرضون.\n4- حائزو المواد المهربة.\n5- أصحاب وسائط النقل التي استخدمت في التهريب وسائقوها ومعاونوهم الذين تثبت علاقتهم بالمواد المهربة.\n6- أصحاب أو مستأجرو المحلات والأماكن التي أودعت فيها المواد المهربة أو المنتفعون بها الذين يثبت علمهم بوجود المواد المهربة في محلاتهم وأماكنهم.\nالقسم الثالث\nالعقوبات"
    },
    {
      "provision_ref": "art142",
      "section": "142",
      "title": "Article (142)",
      "content": "مع عدم الإخلال بأي عقوبة أشد ينص عليها قانون آخر، يعاقب على التهريب وما في حكمه بما يلي:\n1 - إذا كانت البضاعة المُهرّبة تخضع لرسوم جمركية مرتفعة، فتكون العقوبة غرامة لا تقل عن مثلي الرسوم الجمركية المستحقة ولا تزيد على ثلاثة أمثال الرسوم الجمركية، أو مثلي قيمة البضاعة أيهما أعلى، والحبس مدة لا تقل عن شهر ولا تزيد عن سنة، أو بإحدى هاتين العقوبتين. أما البضائع الأخرى، فتكون العقوبة الغرامة التي لا تقل عن مثلي الرسوم الجمركية المستحقة ولا تزيد على قيمة البضاعة، والحبس مدة لا تقل عن شهر ولا تزيد على سنة، أو بإحدى هاتين العقوبتين.\n2- إذا كانت البضاعة المهربة غير خاضعة للرسوم الجمركية، فتكون العقوبة الغرامة التي لا تقل عن عشرة في المائة من قيمة البضاعة ولا تزيد على قيمتها، والحبس مدة لا تقل عن شهر ولا تزيد على سنة أو بإحدى هاتين العقوبتين.\n3- إذا كانت البضاعة المهربة من البضائع الممنوعة، فتكون العقوبة الغرامة لا تقل عن قيمة البضاعة ولا تزيد على ثلاثة أمثال قيمتها، والحبس مدة لا تقل عن ستة أشهر ولا تزيد على ثلاثة سنوات، أو بإحدى هاتين العقوبتين.\nوفي جميع الأحوال يحكم بمصادرة البضائع محل التهريب أو بما يعادل قيمتها عند عدم ضبطها.\nوتصادر وسائط النقل والأدوات والمواد التي استعملت في التهريب، وذلك فيما عدا وسائط النقل العامة، كالسفن والطائرات والقطارات والسيارات العامة ما لم تكن قد أعدت أو استؤجرت لهذا الغرض، أو الحكم بما يعادل قيمتها عند عدم ضبطها، ويجوز الحكم بمضاعفة العقوبة في حالة العود."
    },
    {
      "provision_ref": "art143",
      "section": "143",
      "title": "Article (143)",
      "content": "للرئيس، أو من يُفوّضه، التحفظ على البضائع ووسائط النقل المضبوطة، في حالة فرار المُهربين أو عدم الاستدلال عليهم، وبيعها طبقاً لأحكام الباب الثالث عشر من هذا القانون، وتؤول حصيلة البيع إلى الدولة إذا مضت سنة على تاريخ البيع دون ضبط المهربين، فإن ضُبطوا أو قدموا للمُحاكمة خلال هذه المدة وحُكم بمصادرة البضاعة، سرى حكم المصادرة على مبلغ حصيلة البيع.\nالفصل السادس\nالملاحقات\nالقسم الأول\nالملاحقات الإدارية"
    },
    {
      "provision_ref": "art144",
      "section": "144",
      "title": "Article (144)",
      "content": "يجوز للرئيس، أو من يُفوّضه، أن يصدر القرارات اللازمة لتحصيل الرسوم الجمركية والرسوم الأخرى والغرامات الجمركية الثابتة التي تخلف المكلف عن أدائها، ويكون لقرارات التحصيل الصادرة وفقاً لهذه المادة قوة السند التنفيذي.\nويجوز الاعتراض على قرارات التحصيل لدى الهيئة خلال (30) ثلاثين يوماً من تاريخ التبليغ بها، غير أن ذلك لا يُوقف التنفيذ إلا إذا أدّي عن المبالغ المطالب بها تأمين بموجب ضمان مصرفي."
    },
    {
      "provision_ref": "art145",
      "section": "145",
      "title": "Article (145)",
      "content": "تفرض الغرامات المشار إليها في الفصل الرابع من هذا الباب بقرار من المدير العام أو من يفوضه بذلك.\nيُبلغ المخالف، أو من يُمثّله، بالغرامة المفروضة عليه بموجب إشعار خطي عن طريق الهيئة، وعلى المخالف دفع الغرامة المفروضة عليه خلال (15) خمسة عشر يوماً من تاريخ تبليغه بها"
    },
    {
      "provision_ref": "art146",
      "section": "146",
      "title": "Article (146)",
      "content": "يجوز التظلم للهيئة من قرار الغرامة المنصوص عليه في المادة السابقة وذلك خلال المهلة ذاتها. وللهيئة تأييد قرار الغرامة أو تعديله أو إلغاؤه.\nالقسم الثاني\nالملاحقة القضائية لجرائم التهريب"
    },
    {
      "provision_ref": "art147",
      "section": "147",
      "title": "Article (147)",
      "content": "مكرراً ( اضيفت بموجب: قانون 10 / 2023 )\nيجوز للرئيس، أو من يُفوّضه، في جرائم التهريب الجمركي التي لا تزيد فيها قيمة البضاعة على (1,000) ألف ريال، حفظ محاضر الضبط والتصرف في البضاعة المهربة وفقاً لأحكام هذا القانون.\nالقسم الثالث\nالتسوية الصلحية"
    },
    {
      "provision_ref": "art148",
      "section": "148",
      "title": "Article (148)",
      "content": "للمدير العام أو من يفوضه، بناءً على طلب كتابي من صاحب الشأن، عقد تسوية صلح في جرائم التهريب وما في حُكمه المنصوص عليها في الفصل الخامس من الباب الثاني عشر من هذا القانون، سواء قبل تحريك الدعوى أو خلال النظر فيها وقبل صدور الُحكم الابتدائي، وذلك مقابل التنازل عن السير في الدعوى الجنائية.\nويصدر دليل التسويات الصلحية بقرار من الهيئة."
    },
    {
      "provision_ref": "art149",
      "section": "149",
      "title": "Article (149)",
      "content": "مع مراعاة أحكام المادة السابقة، تكون التسوية الصلحية وفقاً لما يلي:\n1 - إذا كان محل التهريب بضاعة تخضع لرسوم جمركية مرتفعة، فيكون مقابل الصلع غرامة لا تقل عن مثلي الرسوم الجمركية المستحقة ولا تزيد على ثلاثة أمثال الرسوم الجمركية، أو مثلي قيمة البضاعة أيهما أعلى.\nأما البضائع الأخرى، فيكون مقابل الصلح غرامة لا تقل عن مثل الرسوم الجمركية المستحقة ولا تزيد على خمسين بالمائة من قيمة البضاعة.\n2 - إذا كانت البضاعة المُهربة غير خاضعة للرسوم الجمركية، فيكون مقابل الصلح غرامة لا تقل عن عشرة بالمائة من قيمة البضاعة ولا تزيد على خمسين بالمائة من قيمتها.\n3 - إذا كانت البضاعة المُهربة من البضائع الممنوعة، يكون مقابل الصلح غرامة لا تقل عن قيمة البضاعة ولا تزيد على ثلاثة أمثال قيمتها.\n4 - مصادرة البضائع المهربة أو الإفراج عنها أو إعادة تصديرها كلياً أو جزئياً.\n5 - تجوز مصادرة وسائط النقل والأدوات والمواد التي استُعملت في التهريب، وتكون المصادرة وجوبية إذا أعدت تلك الوسائط والأدوات لذلك، أما وسائط النقل العامة كالسفن والطائرات والسيارات العامة فلا يجوز مصادرتها إلا إذا أعدت أو استُؤجرت لغرض التهريب، ويجوز في الحالتين تحصيل مبلغ لا يزيد على قيمتها عوضاً عن المصادرة."
    },
    {
      "provision_ref": "art150",
      "section": "150",
      "title": "Article (150)",
      "content": "تنقضي الدعوى بانتهاء إجراءات المصالحة عليها.\nالفصل السابع\nالمسؤولية والتضامن"
    },
    {
      "provision_ref": "art151",
      "section": "151",
      "title": "Article (151)",
      "content": "تتكون المخالفة كما تترتب المسؤولية المدنية في جرائم التهريب بتوافر الأركان المادية لها، ولا يجوز الدفع بحسن النية أو الجهل، إلا أنه يُعفى من المسؤولية من أثبت أنه كان ضحية قوة قاهرة. وكذلك من أثبت أنه لم يقدم على ارتكاب أي فعل من الأفعال التي كونت المخالفة أو جريمة التهريب أو تسبب في وقوعها أو أدت إلى ارتكابها.\nتشمل المسؤولية المدنية، إضافة إلى مرتكبي المخالفة وجرائم التهريب، الشركاء والممولين والكفلاء والمنتفعين والوسطاء والموكلين والمتبرعين والناقلين والحائزين ومرسلي البضائع."
    },
    {
      "provision_ref": "art152",
      "section": "152",
      "title": "Article (152)",
      "content": "يعد مستثمرو المحال والأماكن الخاصة التي تودع فيها البضائع، موضوع المخالفة أو جريمة التهريب، مسؤولين عنها. أما مستثمرو المحال والأماكن العامة وموظفوها وكذلك أصحاب وسائط نقل الركاب العامة وسائقوها ومعاونوهم فهم مسؤولون ما لم يثبتوا عدم علمهم بوجود البضائع، موضوع المخالفة أو التهريب، وعدم وجود مصلحة مباشرة أو غير مباشرة لهم بذلك."
    },
    {
      "provision_ref": "art153",
      "section": "153",
      "title": "Article (153)",
      "content": "يكون الكفلاء مسؤولين في حدود كفالاتهم عن دفع الرسوم الجمركية والرسوم والغرامات وغيرها من المبالغ المستحقة للهيئة أو التي تستحق على الملتزمين الأصليين."
    },
    {
      "provision_ref": "art154",
      "section": "154",
      "title": "Article (154)",
      "content": "يكون المخلصون الجمركيون مسؤولين مسؤولية كاملة عن المخالفات وجرائم التهريب التي يرتكبونها في البيانات الجمركية، وعن المخالفات وجرائم التهريب التي يرتكبها مستخدموهم المفوضون من قبلهم. أما بالنسبة للتعهدات المقدمة في البيانات الجمركية فلا يسألون عنها إلا إذا تعهدوا بها أو كفلوا متعهديها."
    },
    {
      "provision_ref": "art155",
      "section": "155",
      "title": "Article (155)",
      "content": "يكون أصحاب البضائع وأرباب العمل وناقلو البضائع مسؤولين عن أعمال مستخدميهم وجميع العاملين لمصلحتهم فيما يتعلق بالرسوم الجمركية والرسوم التي تستوفيها الدائرة الجمركية والغرامات والمصادرات المنصوص عليها في هذا القانون والناتجة عن تلك الأعمال."
    },
    {
      "provision_ref": "art156",
      "section": "156",
      "title": "Article (156)",
      "content": "لا يسأل الورثة عن أداء الغرامات المترتبة على المتوفى من نصيب كل منهم من التركة إلا إذا كانوا شركاء في التهريب، وتسقط الدعوى في حالة وفاة المخالف."
    },
    {
      "provision_ref": "art157",
      "section": "157",
      "title": "Article (157)",
      "content": "تحصل الرسوم الجمركية والرسوم والغرامات المقررة أو المحكوم بها بالتضامن والتكافل، من المخالفين أو المسؤولين عن التهريب، وذلك وفق الأصول المتبعة في تحصيل أموال الخزينة، وتكون البضائع ووسائط النقل عند وجودها أو حجزها ضماناً لاستيفاء المبالغ المطلوبة.\nالفصل الثامن\nأصول المحاكمات"
    },
    {
      "provision_ref": "art158",
      "section": "158",
      "title": "Article (158)",
      "content": "يجوز أن تنشأ بالمحكمة الابتدائية دائرة لنظر القضايا الجمركية، تختص بالنظر بما يلي:\n1- جميع جرائم التهريب وما في حكمه.\n2- جميع الجرائم والمخالفات التي ترتكب ضد أحكام هذا القانون، ولائحته التنفيذية.\n3- الاعتراضات المقدمة على قرارات التحصيل وقرارات الغرامة وفقاً لأحكام هذا القانون."
    },
    {
      "provision_ref": "art159",
      "section": "159",
      "title": "Article (159)",
      "content": "يجوز استئناف الأحكام التي تصدر من المحكمة المشار إليها في المادة السابقة أمام محكمة الاستئناف.\nوتكون مدة الاستئناف ثلاثون يوماً من تاريخ انقضاء ميعاد المعارضة إذا كان الحُكم الابتدائي غيابياً، ومن تاريخ النطق به إذا كان حضورياً."
    },
    {
      "provision_ref": "art160",
      "section": "160",
      "title": "Article (160)",
      "content": "تنفذ قرارات التحصيل والغرامات والأحكام النهائية الصادرة في القضايا الجمركية بجميع وسائل التنفيذ المقررة قانوناً على أموال المكلفين المنقولة وغير المنقولة.\nوللوزير استصدار أمر بحجز ما يكفي من تلك الأموال لتسديد المبالغ المطلوبة.\nالباب الثالث عشر\nبيع البضائع"
    },
    {
      "provision_ref": "art161",
      "section": "161",
      "title": "Article (161)",
      "content": "للهيئة أن تبيع البضائع المحجوزة القابلة للتلف أو النقص أو التسرب، أو كانت في حالة من شأنها أن تؤثر في سلامة البضائع الأخرى والمنشآت الموجودة فيها.\nويجوز بترخيص من المدير العام أو من يفوضه بيع البضائع المحجوزة التي تتعرض لنقصان قيمتها بشكل ملحوظ.\nويتم البيع استناداً إلى محضر تثبت فيه حالة البضاعة والأسباب الداعية إلى بيعها دون انتظار صدور الحكم من المحكمة المختصة، على أن يُخطر صاحب البضاعة بذلك، فإذا صدر هذا الحكم فيما بعد وكان يقضي بإعادة هذه البضاعة إلى صاحبها، دفع له ثمن البضاعة المبيعة بعد اقتطاع الرسوم الجمركية والضرائب والرسوم والنفقات"
    },
    {
      "provision_ref": "art162",
      "section": "162",
      "title": "Article (162)",
      "content": "للهيئة، بعد انقضاء المهلة التي تحددها أن تبيع البضائع التي خزنت في المخازن أو الموجودة على الساحات والأرصفة في الدوائر الجمركية."
    },
    {
      "provision_ref": "art163",
      "section": "163",
      "title": "Article (163)",
      "content": "تقوم الهيئة ببيع ما يلي:\n1- البضائع والمواد ووسائط النقل التي أصبحت ملكاً للهيئة نتيجة حُكم بالمصادرة أو تسوية صلحية أو تنازل خطي.\n2- البضائع التي لم تسحب من المستودعات ضمن المهلة القانونية التي تحدد وفقاً للمادة ( 74 ) من هذا القانون.\n3- البضائع والمواد التي لم يعرف أصحابها ولم يطالب بها أحد خلال مهلة الحفظ التي تحددها الهيئة."
    },
    {
      "provision_ref": "art164",
      "section": "164",
      "title": "Article (164)",
      "content": "لا تتحمل الهيئة أي مسؤولية عن التلف أو الضرر الذي يلحق بالبضائع التي تقوم ببيعها بموجب أحكام هذا القانون، إلا إذا ثبت أنها ارتكبت خطأ جسيماً في إجراء عملية البيع."
    },
    {
      "provision_ref": "art165",
      "section": "165",
      "title": "Article (165)",
      "content": "تجري عمليات البيع المنصوص عليها في هذا الباب بالمزاد العلني وفقاً للشروط والقواعد التي تحدد بقرار من الهيئة.\nوتباع البضائع والأشياء ووسائط النقل خالصة من الرسوم الجمركية والرسوم و الضرائب الأخرى عدا عمولة السمسرة التي يتحملها المشتري أثناء إجراءات البيع."
    },
    {
      "provision_ref": "art166",
      "section": "166",
      "title": "Article (166)",
      "content": "ستقطع من حصيلة البيع المبالغ التالية، ووفقاً للترتيب التالي:\n1 - الرسوم الجمركية.\n2 - نفقات عملية البيع.\n3 - النفقات التي صرفتها الهيئة من أي نوع كانت.\n4 - أجرة النقل عند الاقتضاء.\n5 - أي رسم آخر.\nويودع الرصيد المتبقي من حاصل بيع البضائع المسموح باستيرادها في يوم البيع بعد اقتطاع المبالغ المشار إليها أمانة لدى الهيئة، ولأصحاب العلاقة أن يطالبوا باسترداده خلال سنة من تاريخ البيع وإلا أصبح حقاً للخزينة.\nأما البضائع الممنوعة أو غير المسموح باستيرادها، فيصبح الرصيد المتبقي من ثمنها حقاً للخزينة.\nأما البضائع الممنوعة أو المقيدة أو المسموح باستيرادها، التي تباع نتيجة لتسوية صلحيه أو قرار غرامة أو حكم قضائي بصدد عملية تهريب، فيوزع الرصيد المتبقي وفقاً لحكم المادة ( 167 ) من هذا القانون، وذلك بعد اقتطاع الرسوم الجمركية والرسوم والنفقات."
    },
    {
      "provision_ref": "art167",
      "section": "167",
      "title": "Article (167)",
      "content": "تُحدّد الحصة العائدة للخزينة من حصيلة مبالغ الغرامات الجمركية وقيمة البضائع ووسائط النقل المصادرة أو المتنازل عنها بنسبة (50%) خمسين في المائة وذلك بعد استقطاع الرسوم الجمركية والنفقات، وتُودع النسبة المتبقية من الحصيلة في صندوق المكافآت الجمركية بالهيئة أو أي حساب آخر خاص بالجمارك، وتُحدّد قواعد صرف وتوزيع تلك المكافآت والمستفيدون منها بقرار من الرئـيـس.\nالباب الرابع عشر\nحقوق الامتياز"
    },
    {
      "provision_ref": "art168",
      "section": "168",
      "title": "Article (168)",
      "content": "يكون للرسوم الجمركية والرسوم و الضرائب الأخرى التي تكلف بتحصيلها الهيئة، وكذلك الغرامات والتعويضات والمصادرات والإستردادات المستحقة للهيئة، امتياز عام على أموال المكلفين المنقولة وغير المنقولة عدا المصروفات القضائية.\nالباب الخامس عشر\nالتقادم"
    },
    {
      "provision_ref": "art169",
      "section": "169",
      "title": "Article (169)",
      "content": "لا تقبل أي مطالبة أو دعوى باسترداد الرسوم الجمركية التي مضى على أدائها أكثر من ثلاث سنوات."
    },
    {
      "provision_ref": "art170",
      "section": "170",
      "title": "Article (170)",
      "content": "للهيئة إعدام السجلات والإيصالات والبيانات والمستندات الجمركية الأخرى العائدة لكل سنة بعد مضي خمس سنوات على الانتهاء من إجراءاتها الجمركية، ولا تكون ملزمة بإبرازها بعد انقضاء تلك المدة لأي جهة من الجهات أو إعطاء أي نسخة أو صورة عنها."
    },
    {
      "provision_ref": "art171",
      "section": "171",
      "title": "Article (171)",
      "content": "تكون مدة التقادم فيما يخص مستحقات الهيئة إذا لم تجر ملاحقة بشأنها على النحو التالي:\n1- خمس عشرة سنة للحالتين التاليتين:\nأ) أعمال التهريب أو ما في حكمه ابتداء من تاريخ ارتكاب الجريمة.\nب) تنفيذ أحكام التهريب وما في حكمه من تاريخ صدور الحكم.\n2- خمس سنوات للحالات التالية:\nأ) تحقيق المخالفات ابتداء من تاريخ وقوعها.\nب) تحصيل الغرامات والمصادرات المفروضة في المخالفات ابتداء من صدور قرار التغريم.\nج) تحصيل الرسوم الجمركية والرسوم الأخرى التي لم تحصل لخطأ من الدائرة الجمركية ابتداءً من تاريخ تسجيل البيان الجمركي.\nالباب السادس عشر\nأحكام ختامية"
    },
    {
      "provision_ref": "art172",
      "section": "172",
      "title": "Article (172)",
      "content": "للمدير العام أن يستثني الوزارات والأجهزة الحكومية الأخرى والمؤسسات والهيئات العامة من بعض الإجراءات تسهيلاً لأعمالها.\nوللهيئة بيع البضائع والأشياء المصادرة أو المتنازل عنها للوزارات والأجهزة الحكومية الأخرى والمؤسسات والهيئات العامة بالمبلغ الذي يراه مناسباً إذا أبدت حاجتها إليها، أو التنازل عنها لتلك الجهات بدون مقابل بقرار من الهيئة."
    }
  ],
  "definitions": []
}
