{
  "id": "qa-law-307",
  "type": "statute",
  "title": "قانون رقم (40) لسنة 2004 بشأن الولاية على أموال القاصرين",
  "short_name": "قانون رقم (40) لسنة 2004 بشأن الولاية على أموال القاصرين",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=307&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "في تطبيق أحكام هذا القانون، تكون للكلمات والعبارات التالية، المعاني الموضحة قرين كل منها، ما لم يقتض السياق معنى آخر:\nالقاضي: القاضي المختص بمسائل الأحوال الشخصية.\nالهيئة: الهيئة العامة لشؤون القاصرين\nالقاصر: الصغير الذي لم يبلغ سن الرشد، ويعتبر في حكمه الحمل المستكن والمجنون وفاقد الإدراك والمعتوه وذو الغفلة والسفيه والغائب والمفقود.\nالصغير غير المميز: من لم يكمل السابعة من عمره.\nالصغير المميز: من أكمل السابعة من عمره، ولم يبلغ سن الرشد.\nسن الرشد: إتمام الثامنة عشرة من العمر.\nالرشد: حسن التصرف في المال على مقتضى الشرع والعقل.\nالرشيد: من بلغ سن الرشد، ولم يحجر عليه لسبب من أسباب الحجر.\nفاقد الأهلية: الصغبر غير المميز أو المجنون أو فاقد الإدراك أو المعتوه.\nناقص الأهلية: الصغير المميز أو ذو الغفلة أو السفيه.\nالمجنون: فاقد العقل بصورة مطبقة أو متقطعة.\nفاقد الإدراك: فاقد الوعي بسبب المرض أو الشيخوخة.\nالمعتوه: قليل الفهم، مختلط الكلام، فاسد التدبير.\nذو الغفلة: من يغبن في معاملاته المالية لسهولة خداعه.\nالسفيه: من يبزر ماله على خلاف مقتضى الشرع أو العقل.\nالغائب: من لا يُعرف موطنه ولا محل إقامته.\nالمفقود: الغائب الذي لا تعرف حياته من مماته.\nالحمل المستكن: الحمل المرجح ثبوته.\nالولاية: نيابة شرعية يقوم الولي بمقتضاها مقام القاصر في إبرام التصرفات القانونية ورعاية شؤونه المالية.\nالوصاية: نوع من أنواع النيابة الشرعية تحل بها إرادة الوصي محل إرادة القاصر مع انصراف الأثر القانوني إلى القاصر.\nالقوامة: نوع من أنواع النيابة الشرعية يقوم فيها القيّم بتمثل المحجور عليه ورعاية أمواله وإدارتها وفقاً لأحكام القانون.\nالسنة: السنة الميلادية."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "تكون تصرفات الصغير غير المميز المالية باطلة بطلاناً مطلقاً.\nوتكون تصرفات الصغير المميز المالية صحيحة متى كانت نافعة له نفعاً محضاً، وباطلة متى كانت ضارة به ضرراً\nمحضاً، وقابلة للإبطال لمصلحته متى كانت دائرة بين النفع والضرر، ويسقط حق التمسك بالإبطال إذا أجازها ولي الصغير، أو الهيئة، أو الصغير بعد بلوغه سن الرشد، وذلك وفقاً للقانون."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "للقاضي بناءً على طلب ذوي الشأن، وبعد أخذ رأي الهيئة، ترشيد القاصر إذا بلغ السابعة عشرة من عمره، وثبت حسن تصرفه.\nالباب الثاني\nالنيابة الشرعية\nالفصل الأول\nالولاية"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "تكون الولاية على مال القاصر للأب، ثم الجد لأب إذا لم يكن الأب قد اختار وصياً."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "يشترط في الولي أن يكون أميناً على القاصر، قادراً على تدبير شؤونه، متحداً معه في الدين، فإذا فقد أحد هذه الشروط سلبت ولايته."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "لا يجوز للولي مباشرة حق من حقوق الولاية على أموال القاصر، إلا إذا توفرت للولي الأهلية اللازمة لمباشرة هذا الحق فيما يتعلق بأمواله الخاصة."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "يقوم الولي على رعاية أموال القاصر، وله إدارتها والتصرف فيها، مع مراعاة الأحكام المقررة في هذا القانون.\nولا تسري أحكام الولاية على ما يؤول للقاصر من مال بطريق التبرع من غير وليه، متى اشترط المتبرع ذلك، وتكون الهيئة وصياً لإدارة هذا المال."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "للأب أن يتعاقد مع نفسه باسم القاصر، سواء كان ذلك لحسابه الخاص، أو لحساب شخص آخر، إلا إذا نص القانون على غير ذلك."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "لا يجوز للولي، دون إذن القاضي، مباشرة التصرفات التالية:\n1- التصرف في عقار القاصر.\n2- إقراض مال القاصر أو اقتراضه.\n3- تأجير عقار القاصر لمدة تزيد على سنة، أو تمتد إلى سنة بعد بلوغه سن الرشد.\n4- قبول هبة أو وصية للقاصر محملة بالتزامات معينة أو رفضها.\n5- رهن مال القاصر أو التبرع به.\n6- التصرف في المحل التجاري أو الأوراق الماليه.\n7- الاستمرار في تجارة آلت للقاصر.\nويصدر القاضي الإذن في الحالات السابقة بعد أخذ رأي الهيئة."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "للولي الفقير أن ينفق على نفسه بالمعروف من مال القاصر، وله كذلك أن ينفق منه على من تجب على القاصر نفقته، ويكون ذلك تحت إشراف الهيئة."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "لا تسري القيود المنصوص عليها في هذا القانون على ما يؤول للقاصر من مال بطريق التبرع من أبيه، سواءً كان التبرع صريحاً أو مستتراً، ولا يلزم الأب بتقديم حساب عن هذا المال."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "تنتهي الولاية على القاصر بترشيده، أو ببلوغه سن الرشد، ما لم يحكم باستمرار الولاية عليه لأي سبب من أسباب الحجر، فإذا ثبت رشده، أمر القاضي بتسليم أمواله إليه.\nوإذا انتهت الولاية على القاصر، فلا تعود إلا إذا طرأ عليه عارض من عوارض الأهلية."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "مع مراعاة أحكام المادة السابقة، على الولى تسليم أموال القاصر إليه عند ترشيده، أو بلوغه سن الرشد، وإذا توفي الولي قبل بلوغ القاصر سن الرشد، فعلى ورثته تسليم ما كان لديه من أموال القاصر إلى الهيئة، ما لم يكن له ولي آخر أو وصي مختار.\nويسأل الورثة عن قيمة ما تصرفوا فيه، ولا يسأل الولي عما تصرف فيه إلا عما وُهب للقاصر من الغير لغرض معين فيلزم برده."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Article (14)",
      "content": "إذا أصبحت أموال القاصر في خطر بسبب سوء تصرف الولي، أو غيبته، أو حبسه، ففلقاضي من تلقاء نفسه، أو بناءً على طلب الهيئة، أو غيرها من ذوي الشأن، سلب الولاية منه أو الحد منها أو وقفها، وتعيين الهيئة وصياً مؤقتاً لإدارة أموال القاصر، ما لم يكن له ولي آخر.\nولا تُرد الولاية إلا بقرار من القاضي بعد التثبت من زوال الأسباب التي دعت إلى سلبها أو الحد منها أو وقفها، ومع ذلك لا يقبل طلب استرداد الولاية الذي سبق رفضه، إلا بعد انقضاء سنة من تاريخ القرار النهائي بالرفض.\nالفصل الثاني\nالوصاية"
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Article (15)",
      "content": "للأب أن يقيم وصياً مختاراً لولده القاصر، أو للحمل المستكن، ويبقى وصي الحمل المستكن وصياً على المولود ما لم ير القاضي إسناد الوصاية إلى الهيئة بناءً على طلبها أو طلب غيرها من ذوي الشأن، ويشترط أن تثبت الوصاية بورقة رسمية أو عرفية مصدق على توقيع الأب فيها، أو مكتوبة بخطه وموقعة بإمضائه، وتعرض الوصاية على القاضي لإقرارها، ويجوز للأب في أي وقت أن يعدل عن اختياره.\nوإذا لم يوجد للقاصر أو الحمل المستكن ولي أو وصي مختار، فتكون الهيئة وصياً عليه."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Article (16)",
      "content": "يجب أن يكون الوصي المختار عدلاً كفؤاً ذا أهلية كاملة وأميناً، ومتحداً في الدين مع القاصر.\nويجوز أن يكون الوصي ذكراً أو أنثى، منفرداً أو متعدداً، شخصاً طبيعياً، أو اعتبارياً إذا خوله القانون ذلك."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Article (17)",
      "content": "لا يجوز أن يكون وصياً كل من:\n1- أدين بحكم نهائي في جريمة مخلة بالشرف أو الأمانة.\n2- صدر حكم نهائي بإفلاسه.\n3- سبق أن سلبت ولايته، أو تم عزله من الوصاية على قاصر آخر.\n4- قرر الأب حرمانه من التعيين، متى بني هذا الحرمان على أسباب قوية يرى القاضي بعد تحقيقها أنها تبرر ذلك، ويثبت الحرمان بورقة رسمية أو عرفية مصدق على توقيع الأب فيها، أو مكتوبة بخطه وموقعة بإمضائه.\n5- كان بينه أو أحد أصوله أو فروعه أو زوجه وبين القاصر نزاع قضائي، أو عداوة، إذا كان يخشى من ذلك كله على مصلحة القاصر.\n6- كان مشهوراً بسوء السيرة والسلوك.\n7- ليس له وسيلة مشروعة للعيش."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Article (18)",
      "content": "يجوز للقاضي أن يعين الهيئة أو غيرها وصياً خاصاً، ويُحدد مهمته في الأحوال التالية:\n1- إذا تعارضت مصلحة القاصر مع مصلحة الولي أو الوصي المختار، أو أحد أصوله أو فروعه أو زوجه، أو مع مصلحة قاصر آخر مشمول بولايته.\n2- إبرام عقد من عقود المعاوضة المالية أو فسخه أو إبطاله أو إلغاؤه بين القاصر وبين أحد المذكورين في البند السابق.\n3- إذا آل للقاصر مال بطريق التبرع واشترط المتبرع ألا يتولى الوصي المختار إدارة هذا المال.\n4- إذا استلزمت إدارة بعض الأعمال دراية خاصة.\n5- إذا كان الولي أو الوصي غير أهل لمباشرة حق من حقوق الولاية أو الوصاية."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Article (19)",
      "content": "إذا صدر قرار بوقف الولي أو الوصي المختار، أو حالت ظروف مؤقتة دون أدائه لواجباته، عين القاضي الهيئة وصياً مؤقتاً، ما لم يكن للقاصر ولي آخر."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Article (20)",
      "content": "يجوز للقاضي أن يعين وصي خصومة، ولو لم يكن للقاصر مال، ينوب عنه في الدعاوى التي يكون طرفاً فيها."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Article (21)",
      "content": "تسري على الوصي الخاص، والوصي المؤقت، ووصي الخصومة، أحكام الوصاية الواردة في هذا القانون، مع مراعاة ما تقتضيه طبيعة عمل كل منهم."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Article (22)",
      "content": "يجوز، عند الضرورة، تعيين أكثر من وصي، أو تعيين الهيئة وصياً إلى جانب الوصي المختار، وفي هذه الحالة لا يجوز لأحدهم الانفراد بالوصاية، إلا إذا كان القاضي قد حدد اختصاصاً لكل منهم في قرار تعيينه أو في قرار لاحق، ومع ذلك يجوز لكل من الأوصياء اتخاذ الإجراءات الضرورية أو المستعجلة أو التي يتحقق معها نفع القاصر.\nوعند الاختلاف بين الأوصياء يرفع الأمر للقاضي."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "Article (23)",
      "content": "يقوم الوصي المختار بالوجبات التالية:\n1- تسلم ما تصرح له الهيئة بقبضه من أموال القاصر، والقيام بإدارتها ورعايتها تحت إشراف الهيئة، وعليه أن يبذل في ذلك العناية الكافية.\n2- تخصيص نفقة للقاصر ومن تلزمه نفقتهم شرعاً.\n3- إيداع ما يحصله من أموال القاصر في حساب باسم القاصر في أحد البنوك العاملة بالدولة، والسحب منه.\n4- إيداع المستندات المثبتة لحقوق القاصر بناء على طلب الهيئة أو أمر القاضي، لدى الهيئة.\n5- تقديم حساب سنوي مؤيد بالمستندات إلى الهيئة، للتدقيق عليه محاسبياً، وتقديمه إلى القاضي مشفوعاً برأي الهيئة للتصديق عليه."
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "Article (24)",
      "content": "لا يجوز للوصي المختار، دون إذن القاضي، مباشرة التصرفات التالية:\n1- التصرف في الأموال العقارية متى كان التصرف ناقلاً للملكية أو مرتباً لأي حق عيني آخر.\n2- استثمار أموال القاصر وتصفية حساباته.\n3- تأجير عقار القاصر لمدة تزيد على سنة، أو تمتد إلى سنة بعد بلوغه سن الرشد.\n4- الوفاء الاختياري بالالتزامات الشرعية التي تكون على التركة أو القاصر.\n5- الصلح والتحكيم.\n6- التنازل عن الحقوق والدعاوى والطعون في الأحكام.\n7- شراء أو استئجار أموال القاصر لنفسه أو لزوجه أو لأحد من أصولهما أو فروعهما، أو لمن يكون الوصي نائباً عنه.\n8- التصرف في المنقولات أو الحقوق الشخصية أو الأوراق المالية.\n9- قسمة مال القاصر بالتراضي إذا كانت له مصلحة في ذلك، فإذا أذن القاضي عين الأسس التي تجري عليها القسمة والإجراءات الواجبة الاتباع، وعلى الوصي أن يعرض على القاضي عقد القسمة للتثبت من عدالتها، وللقاضي في جميع الأحوال أن يقرر اتخاذ إجراءات القسمة القضائية.\n10- الإنفاق من مال القاصر على من تجب عليه نفقتهم، إلا إذا كانت النفقة مقضياً بها بحكم واجب النفاذ.\nويصدر القاضي الإذن في الحالات السابقة بهد أخذ رأي الهيئة."
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "Article (25)",
      "content": "إذا أخل الوصي بأي من الواجبات المفروضة عليه بمقتضى أحكام هذا القانون، أو امتنع دون عذر مقبول عن تسليم أموال القاصر، فإنه يكون ضامناً لكل ما يلحق القاصر من ضرر."
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "Article (26)",
      "content": "تنتهي مهمة الوصي في الأحوال التالية:\n1- ترشيد القاصر أو بلوغه سن الرشد، ما لم يُحكم باستمرار الوصاية عليه.\n2- عزل الوصي أو قبول طلب تنحيه.\n3- فقد الوصي أهليته أو نقصانها أو ثبوت غيبته أو فقدانه، أو حله أو تصفيته إذا كان شخصاً اعتبارياً.\n4- وفاة القاصر أو الوصي المختار.\nكما تنتهي مهمة الوصي الخاص أو الوصي المؤقت، أو وصي الخصومة بانتهاء المهمة أو العمل الذي عين لمباشرته."
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "Article (27)",
      "content": "يحكم بعزل الوصي المختار في الحالات الآتية:\n1- إذا فقد شرطاً من الشروط المنصوص عليها في المادة ( 16 ) من هذا القانون.\n2- إذا طرأ عليه مانع من الموانع المنصوص عليها في المادة ( 17 ) من هذا القانون.\n3- إذا أساء إدارة مال القاصر، أو أهمل فيها، أو أصبح في بقائه خطر على مصلحة القاصر."
    },
    {
      "provision_ref": "art28",
      "section": "28",
      "title": "Article (28)",
      "content": "إذا توافرت أسباب جدية تدعو للنظر في عزل الوصي المختار، أو في قيام عارض من العوارض التي تفقد أو تنقص أهليته، فعلى القاصي أن يأمر بوقفه وتعيين الهيئة وصياً لإدارة أموال القاصر، وذلك بناء على طلبها أو طلب غيرها من ذوي الشأن."
    },
    {
      "provision_ref": "art29",
      "section": "29",
      "title": "Article (29)",
      "content": "إذا انتهت الوصاية بأحد الأسباب المنصوص عليها في المادة ( 26 ) من هذا القانون، التزم الوصي أو ورثته، أو من ينوب عنه أو من يمثله، بتسليم أموال القاصر إليه في حال رشده، أو إلى الهيئة ما لم يكن له ولي آخر.\nوفي جميع الأحوال تسلم هذه الأموال مشفوعة بكشف حساب مؤيد بالمستندات خلال الثلاثين يوماً التالية لانتهاء الوصاية."
    },
    {
      "provision_ref": "art30",
      "section": "30",
      "title": "Article (30)",
      "content": "كل تعهد أو إبراء أو مصالحة يحصل عليها الوصي من القاصر الذي رّشُد قبل تصفية الحساب لا تصبح نافذة، إلا بعد اعتمادها من القاضي."
    },
    {
      "provision_ref": "art31",
      "section": "31",
      "title": "Article (31)",
      "content": "تكون الوصاية بغير أجر، إلا إذا رأي القاضي، بناء على طلب الوصي، أن يخصص له أجراً، أو أن يمنحه مكافأة عن عمل معين.\nالفصل الثالث\nالقوامة"
    },
    {
      "provision_ref": "art32",
      "section": "32",
      "title": "Article (32)",
      "content": "تكون القوامة للإبن الرشيد، ثم للأب، ثم للهيئة."
    },
    {
      "provision_ref": "art33",
      "section": "33",
      "title": "Article (33)",
      "content": "يحكم بالحجر على من بلغ سن الرشد بسبب الجنون أو فقدان الإدراك أو العته أو الغفلة أو السفه، ويعتمد القاضي في ذلك على شهادة أهل المعرفة ووسائل الإثبات الشرعية، ولا يرفع الحجر إلا بحكم قضائي."
    },
    {
      "provision_ref": "art34",
      "section": "34",
      "title": "Article (34)",
      "content": "يجوز للمحجور عليه للغفلة أو السفه، أن يتسلم كل أمواله، أو بعضها لإدارتها، وذلك بإذن من القاضي، وبعد أخذ رأي الهيئة، وفي هذه الحالة تسري عليه الأحكام المقررة في شأن القاصر المأذون له بإدارة أمواله."
    },
    {
      "provision_ref": "art35",
      "section": "35",
      "title": "Article (35)",
      "content": "يحكم بصحة أو بطلان تصرفات المحجور عليه المالية على النحو التالي:\n1- تصرفات المجنون أو فاقد الإدراك أو المعتوه، قبل قيد طلب الحجر عليه، صحيحة ما لم تكن حالة الجنون أو فقد الإدراك أو العته شائعة وقت التصرف أو كان الطرف الآخر على بينة منها.\n2- تصرفات المجنون أو فاقد الإدراك أو المعتوه، بعد قيد طلب الحجر عليه، باطلة.\n3- تصرفات السفيه أو ذي الغفلة، قبل قيد طلب الحجر عليه، صحيحة ما لم تكن نتيجة استغلال أو تواطؤ.\n4- تصرفات السفيه أو ذي الغفلة بعد قيد طلب الحجر عليه تسرى عليها الأحكام الخاصة بتصرفات الصغير المميز المنصوص عليها في المادة ( 2 ) من هذا القانون."
    },
    {
      "provision_ref": "art36",
      "section": "36",
      "title": "Article (36)",
      "content": "إذا لم يكن للغائب أو المفقود وكيل، وانقضت سنة أو أكثر على غيبته أو فقده تكون الهيئة وكيلاً عنه لإدارة أمواله."
    },
    {
      "provision_ref": "art37",
      "section": "37",
      "title": "Article (37)",
      "content": "إذا ترك الغائب أو المفقود وكيلاً عاماً، يحكم القاضي بتثبيته متي توفرت فيه شروط الوصي المختار، وإلا عينت الهيئة بدلاً منه.\nوتحصر أموال الغائب أو المفقود عند تثبيت الوكيل، وتدار وفق الأحكام المقررة لإدارة أموال القاصر."
    },
    {
      "provision_ref": "art38",
      "section": "38",
      "title": "Article (38)",
      "content": "تنتهي الغيبة أو الفقد بما يلي:\n1- بعودة الغائب أو المفقود.\n2- بثبوت موت الغائب أو المفقود حقيقة، أو باعتباره ميتاً حكماً."
    },
    {
      "provision_ref": "art39",
      "section": "39",
      "title": "Article (39)",
      "content": "يحكم القاضي بموت المفقود بعد التحري عنه بكل الوسائل في أي من الحالات التالية:\n1- قيام دليل على موته.\n2- فقده في ظروف لا يغلب فيها الهلاك بعد مضي أربع سنوات من تاريخ الفقد، أو فقده في ظروف يغلب فيها الهلاك ومضي سنتين على الفقد."
    },
    {
      "provision_ref": "art40",
      "section": "40",
      "title": "Article (40)",
      "content": "تسري على القوامة أو الوكالة الأحكام المقررة في شأن الوصاية على القاصر، وتسري على القيم أو الوكيل الأحكام المقررة في شأن الوصي.\nالباب الثالث\nإدارة أموال القاصرين"
    },
    {
      "provision_ref": "art41",
      "section": "41",
      "title": "Article (41)",
      "content": "يأذن القاضي للوصي المختار، ببيع عقار القاصر إذا ثبت لديه ما يلي:\n1- أن الضرورة أو المصلحة تدعو لذلك.\n2- أن هذا العقار أولى بالبيع من غيره.\n3- أن البيع بثمن حال ولا يوجد ثمن أعلى منه.\nويصدر القاضي الإذن بعد أخذ رأي الهيئة."
    },
    {
      "provision_ref": "art42",
      "section": "42",
      "title": "Article (42)",
      "content": "للقاضي أن يأذن للوصي المختار، بشراء عقار للقاصر، إذا ثبت لديه أن شراء ذلك العقار فيه مصلحة للقاصر، ويصدر القاضي الإذن بعد أخذ رأي الهيئة."
    },
    {
      "provision_ref": "art43",
      "section": "43",
      "title": "Article (43)",
      "content": "إذا كانت التركة أو بعض أعيانها في شركة تجارية، أو عقارات استثمارية، واتفق الراشدون من الورثة على عدم قسمة التركة، فللقاضي أن يأذن باستمرار نصيب القاصر مشاعاً في التركة، إذا كان في ذلك مصلحة للقاصر، وعلى الوصي المختار أن يلتزم بالواجبات المنصوص عليها في المادة ( 23 ) من هذا القانون."
    },
    {
      "provision_ref": "art44",
      "section": "44",
      "title": "Article (44)",
      "content": "يجوز للقاضي بعد سماع أقوال الولي، أو الوصي المختار، أن يأذن للقاصر الذي بلغ السادسة عشرة من عمره، إذناًً مطلقاً أو مقيداً، بتسلم بعض أمواله لإدارتها أو الاتجار فيها، ويصدر القاضي الإذن بعد أخذ رأي الهيئة.\nويجوز للقاصر المأذون له بالاتجار أن يباشر تجارته، وله أن يفي ويستوفي الديون المترتبة عن هذه التجارة، وذلك وفقاً للحدود الصادر بها الإذن.\nوفي جميع الأحوال، لا يجوز للقاصر المأذون له أن يتصرف في صافي دخله إلا بالقدر اللازم لسد نفقاته ومن تلزمه نفقتهم شرعاً."
    },
    {
      "provision_ref": "art45",
      "section": "45",
      "title": "Article (45)",
      "content": "يقدم القاصر المأذون له بالإدارة أو الاتجار، حساباً سنوياً عن إدارته أو تجارته إلى الهيئة، ما لم تحدد له مدة أخرى يقدم عنها هذا الحساب."
    },
    {
      "provision_ref": "art46",
      "section": "46",
      "title": "Article (46)",
      "content": "إذا قصر القاصر المأذون له بالإدارة أو الاتجار في تنفيذ ما قضت به المادتان السابقتان، أو أساء التصرف، أو قامت أسباب يخشى معها من بقاء الأموال في يده، أو استمراره في الاتجار، جاز للقاضي من تلقاء نفسه، أو بناء على طلب الهيئة، أو غيرها من ذوي الشأن، أن يحد من الإذن أو يلغيه بعد سماع أقوال القاصر."
    },
    {
      "provision_ref": "art47",
      "section": "47",
      "title": "Article (47)",
      "content": "يعتبر القاصر المأذون له بالإدارة أو الاتجار، كامل الأهلية، فيما أذن له به وفي التقاضي بشأنه.\nالباب الرابع\nالعقوبات والأحكام الختامية"
    },
    {
      "provision_ref": "art48",
      "section": "48",
      "title": "Article (48)",
      "content": "مع عدم الإخلال بأي عقوبة أشد ينص عليها قانون آخر، يعاقب بالحبس مدة لا تزيد على سنة، وبالغرامة التي لا تقل عن عشرة آلاف ريال ولا تجاوز خمسين ألف ريال، أو بإحدى هاتين العقوبتين، كل ولي أو وصي أو قيم أو وكيل انتهت نيابته، وامتنع دون عذر مقبول عن تسليم أموال أو أوراق القاصر خلال الثلاثين يوماً التالية لانتهاء نيابته.\nوتسرى العقوبة المشار إليها على من امتنع من الموظفين أو العاملين لدى الشخص الإعتبارى إذا كان هو المسئول عن عدم التسليم."
    },
    {
      "provision_ref": "art49",
      "section": "49",
      "title": "Article (49)",
      "content": "يصدر وزير الأوقاف والشؤون الإسلامية القرارات اللازمة لتنفيذ أحكام هذا القانون، وإلى أن تصدر هذه القرارات، يستمر العمل بالقرارات السارية فيما لا يتعارض مع أحكامه."
    },
    {
      "provision_ref": "art50",
      "section": "50",
      "title": "Article (50)",
      "content": "يلغى القانون رقم (20) لسنة 1996 المشار إليه، كما يلغى كل حكم يخالف أحكام هذا القانون."
    },
    {
      "provision_ref": "art51",
      "section": "51",
      "title": "Article (51)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القانون. وينشر في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
