{
  "id": "qa-law-325",
  "type": "statute",
  "title": "قانون رقم (4) لسنة 2002 بتنظيم صيد الحيوانات والطيور والزواحف البرية",
  "short_name": "قانون رقم (4) لسنة 2002 بتنظيم صيد الحيوانات والطيور والزواحف البرية",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=325&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "يحظر صيد الحيوانات والطيور والزواحف البرية في المحميات والجزر، وداخل حدود المدن والقرى، وعلى بعد يقل عن خمسمائة متر من الطرق العامة، وداخل الممتلكات الخاصة إلا بموافقة أصحابها وذوي الحقوق عليها."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "يجوز الصيد في غير المناطق المشار إليها في المادة السابقة في مواسم الصيد، وذلك خلال الفترة من شروق الشمس إلى غروبها، ويصدر بتحديد مواسم الصيد والأنواع الجائز صيدها، والوسائل والأدوات المسموح باستعمالها، قرار من رئيس المجلس الأعلى للبيئة والمحميات الطبيعية."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "على من يقوم بالصيد مراعاة ما يلي:\n1- عدم التعرض للسلاحف البحرية وبيضها.\n2- عدم التعرض لبيض الطيور، والمساس بأعشاشها.\n3- عدم الإضرار بالروض والنباتات البرية."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "يكون لموظفي المجلس الأعلى للبيئة والمحميات الطبيعية، الذين يصدر بندبهم قرار من رئيس المجلس، صفة مأموري الضبط القضائي في ضبط وإثبات الجرائم التي تقع بالمخالفة لأحكام هذا القانون والقرارات المنفذة له."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "مع عدم الإخلال بأي عقوبة أشد ينص عليها قانون آخر، يعاقب بالحبس مدة لا تجاوز سنة وبغرامة لا تزيد على عشرة آلاف ريال، أو بإحدى هاتين العقوبتين، كل من يخالف أحكام هذا القانون.\nوفي جميع الأحوال يحكم بمصادرة الأدوات والأسلحة المستخدمة في المخالفة، وتضاعف العقوبة عند العود.\nويعتبر المتهم عائداً إذا ارتكب جريمة مماثلة خلال (5) سنوات من تاريخ تمام تنفيذ العقوبة المحكوم بها أو إنقضائها بمضي المدة."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القانون. ويُعمل به من تاريخ نشره في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
