{
  "id": "qa-law-320",
  "type": "statute",
  "title": "قانون رقم (4) لسنة 1994 بتعديل بعض أحكام القانون رقم (14) لسنة 1990 في شأن تنظيم أعمال البريد",
  "short_name": "قانون رقم (4) لسنة 1994 بتعديل بعض أحكام القانون رقم (14) لسنة 1990 في شأن تنظيم أعمال البريد",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=320&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "يستبدل بنصوص المواد ( 3 )، ( 5/1 )، ( 39 ) من القانون رقم (14) لسنة 1990 المشار إليه، النصوص التالية:"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "يكون للإدارة المختصة الحق دون غيرها في احتكار ما يلي:\n1- قبول وجمع وتوزيع ونقل مختلف المراسلات البريدية إلى جميع الجهات وبمختلف الطرق والوسائل المناسبة.\n2- إصدار الطوابع البريدية والحوالات والقسائم الجوابية بمختلف فئاتها وأنواعها وأشكالها وألوانها، ويشمل هذا الحق عملية الطبع والبيع والصرف.\n3- فتح وإلغاء مكاتب البريد في أنحاء الدولة.\n4- تركيب ونزع صناديق إيداع الرسائل.\nويجوز بقرار من مجلس الوزراء بناء على اقتراح الوزير، تفويض الأشخاص الطبيعيين والمعنويين في كل أو بعض الأعمال المنصوص عليها في البند (1) من هذه المادة.\nويحدد القرار الشروط والأحكام اللازمة، والرسوم الواجب دفعها.\nالمادة (5/1) :\n1- القيام بممارسة حق الاحتكار البريدي المشار إليه في المادة الثالثة من هذا القانون دون تفويض من مجلس الوزراء."
    },
    {
      "provision_ref": "art39",
      "section": "39",
      "title": "Article (39)",
      "content": "مع عدم الإخلال بأية عقوبة أشد ينص عليها قانون آخر، يعاقب كل شخص طبيعي يرتكب إحدى المخالفات المنصوص عليهـا في المادة الخامسة من هـذا القانون بغرامة لا تزيد على 2000 (ألفي ريال). ويعاقب كل شخص معنوي يرتكب إحدى هذه المخالفات بغرامة لا تزيد على 25,000 (خمسة وعشرين ألف ريال).\nوفي جميع الأحوال، تضاعف الغرامة في حالة العود."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "على الأشخاص الطبيعيين أو المعنويين الذين يزاولون كل أو بعض الأعمال المنصوص عليها في البند (1) من المادة (3) من هذا القانون، أن يوفقوا أوضاعهم وفقاً لأحكامه خلال ثلاثة أشهر من تاريخ العمل به."
    }
  ],
  "definitions": []
}
