{
  "id": "qa-law-322",
  "type": "statute",
  "title": "قانون رقم (4) لسنة 1982 بتنظيم مهنة الصرافة",
  "short_name": "قانون رقم (4) لسنة 1982 بتنظيم مهنة الصرافة",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=322&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "تكون للكلمات والعبارات التالية المعاني المبينة قرين كل منها، ما لم يقتض السياق معنى آخر:\nالوزير: وزير المالية والبترول.\nالمؤسسة: مؤسسة النقد القطري.\nالمحل: أي شركة أو منشأة رخص لها بمزاولة أعمال الصرافة في دولة قطر وفق أحكام القانون.\nأعمال الصرافة: الاتجار في العملات الأجنبية والشيكات السياحية وسبائك المعادن الثمينة، وإصدار وقبول حوالات شخصية على المراسلين في الخارج.\nالسنة المالية: السنة الميلادية.\nالفصل الثاني\nترخيص المحل"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "يحظر على أي شخص، طبيعي أو اعتباري أن يزاول أعمال الصرافة في قطر إلاّ إذا كان مرخصاً له بذلك من الوزير بناء على توصية المؤسسة."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "يشترط في طالب الترخيص بفتح محل لمزاولة مهنة الصرافة:\n1- أن يكون قطري الجنسية. فإذا كان طالب الترخيص شركة تعين أن يكون كل رأسمالها قطرياً ويستثنى من ذلك الشركات العاملة وقت نشر هذا القانون بشرط ألاّ يقل رأسمال القطريين فيها عن 51%.\n2- أن يكون محمود السيرة.\n3- ألاّ تقل سنه عن واحد وعشرين سنة ميلادية.\n4- ألاّ يكون قد صدر ضده حكم نهائي في جريمة مخلة بالشرف أو الأمانة.\nوعلى طالب الترخيص أن يقدم طلباً بذلك إلى المؤسسة متضمناً اسمه ولقبه وسنه وعنوانه التجاري إن وجد وقيمة رأس المال المدفوع ومحل إقامته، مشفوعاً بالمستندات المؤيدة لتوافر الشروط السابقة فيه."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "(كما تعدلت بموجب المرسوم بقانون رقم (12) تاريخ 1982 المنشور بالجريدة الرسمية عدد (8) لسنة 1982):\nيشترط لمنح الترخيص أن لا يقل رأس المال المدفوع عن (250,000) مائتين وخمسين ألف ريال قطري."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "أ- تخطر المؤسسة طالب الترخيص بقبول طلبه أو برفضه بموجب كتاب مسجل، فإذا انقضت مدة ثلاثين يوماً على تقديم الطلب دون أن يتلقى طالب الترخيص إخطاراً اعتبر طلبه مرفوضاً.\nب- يجوز للوزير دون إبداء الأسباب أن يرفض طلب الترخيص. ويجوز لطالب الترخيص أن يتظلم من قرار الرفض لدى الوزير خلال ثلاثين يوما من إخطاره بالرفض. ويكون القرار الصادر في التظلم نهائياً غير قابل للطعن.\nجـ- لا يجوز الترخيص لمحل صرافة مؤتلف مع بنك أو فرع بنك يعمل في قطر.\nالفصل الثالث\nمراقبة المحلات"
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "لا يجوز للمرخص له أن يفتح فرعا أو أكثر لمحله في قطر إلاّ بعد الحصول على موافقة سابقة من المؤسسة."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "لا يجوز لمحل مرخص أن يندمج أو يأتلف مع محل آخر بدون موافقة سابقة من المؤسسة."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "يحظر على أي من محلات الصرافة العاملة في قطر استعمال كلمة بنك أو مشتقاتها أو أي عنوان يدل على مزاولة الأعمال المصرفية في أي من وثائقها أو مطبوعاتها أو مراسلاتها أو إعلاناتها أو غيرها."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "(كما تعدلت بموجب المرسوم بقانون رقم (12) تاريخ 1982 المنشور بالجريدة الرسمية عدد (8) لسنة 1982):\nأ- الرخصة الممنوحة بفتح محل للصرافة رخصة خاصة بمالك المحل، فإذا تغير المالك لأي سبب، وجب على المالك الجديد طلب رخصة جديدة.\nب- استثناءً من حكم الفقرة السابقة، يجوز للمالك المرخص له أن يضم إليه في ملكية المحل شريكاً أو أكثر، بشرط الحصول على موافقة مسبقة من المؤسسة واعتماد الوزير لها، وأن يقوم المالك المذكور خلال خمسة عشر يوما من تاريخ إخطاره بالموافقة بخطاب مسجل، بإجراء التعديل اللازم للقيد في السجل التجاري بوزارة الاقتصاد والتجارة وسجل الصرافين لدى المؤسسة."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "ينشأ بالمؤسسة سجل خاص يسمى سجل الصرافين تقيد فيه البيانات التالية:\n1- العنوان التجاري ورقم القيد في السجل التجاري.\n2- اسم صاحب الترخيص ولقبه وسنه ومحل إقامته واسم الشريك الأجنبي إن وجد وجنسيته ورقم وتاريخ إقامته، ومقدار حصته في رأس المال.\n3- رقم وتاريخ قرار الترخيص بمزاولة مهنة الصرافة.\n4- مقدار رأس المال المدفوع.\n5- أسماء المفوضين بالتوقيع عن الإدارة وجنسياتهم.\n6- اسم مراقب الحسابات."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "تتقاضى المؤسسة، مقابل القيد بسجل الصرافين، رسم تسجيل على النحو التالي:\n1- رسم التسجيل السنوي عن المركز الرئيسي للمحل (2,000) ألفا ريال قطري.\n2- رسم التسجيل السنوي عن كل فرع (1,000) ألف ريال قطري.\n3- رسم عن كل تعديل في بيانات السجل (500) خمسمائة ريال قطري."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "أ- لا يجوز فتح المحل أو مباشرة أعمال الصرافة إلاّ بعد القيام بإجراءات التسجيل في السجل التجاري لدى وزارة الاقتصاد والتجارة وإجراءات القيد في سجل الصرافين لدى المؤسسة.\nب- على وزارة الاقتصاد والتجارة إخطار المؤسسة ببيانات تسجيل أي محل للصرافة في السجل التجاري وبكل تعديل يطرأ على هذه البيانات."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "يجوز إلغاء الترخيص الممنوح للمحل بقرار من الوزير بناء على توصية المؤسسة في الحالات الآتية:\n1- بناء على طلب المحل نفسه.\n2- مخالفة أي من أحكام هذا القانون أو القرارات أو التعليمات الصادرة تنفيذاً له.\n3- إذا لم يباشر المحل أعماله خلال ستة أشهر من تاريخ صدور الترخيص.\n4- إذا فقد أحد شروط منح الترخيص المنصوص عليها في هذا القانون أو ثبت أن منح الترخيص تم بناءً على بيانات أو مستندات غير صحيحة."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Article (14)",
      "content": "أ- يكون لكل محل مراقب حسابات تتوافر فيه الشروط المقررة قانوناً على أن يعين سنويا وتعتمده المؤسسة. وعلى المراقب أن يقدم تقريراً من الميزانية العمومية وحساب الأرباح والخسائر السنوية ويرسل نسخة من هذا التقرير إلى المؤسسة.\nب- إذا لم يقم المحل بتعيين مراقب حسابات توافق عليه المؤسسة جاز للمؤسسة أن تعين مراقبا لهذا المحل تقدر أتعابه ويلتزم المحل بدفعها."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Article (15)",
      "content": "يكون لمؤسسة النقد القطري حق الرقابة والإشراف والتوجيه على محلات الصرافة، ولها أن تطلب كافة المعلومات والبيانات، وأن تصدر التعليمات التي تراها ضرورية لتنفيذ أحكام هذا القانون."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Article (16)",
      "content": "أ- للمؤسسة أن تقوم بالتفتيش عن أعمال أي محل للصرافة متى رأت ذلك ضرورياً أو مناسباً للتأكد من سلامة وضعه المالي ومدى تقيده بأحكام القانون في مزاولة نشاطه.\nب- على كل محل أن يطلع من تكلفه المؤسسة بالتفتيش على جميع الدفاتر والحسابات والوثائق والمستندات المتعلقة بأعماله.\nجـ- إذا تبين للمؤسسة بعد التفتيش على أعمال المحل وجود مخالفات لأحكام هذا القانون أو القرارات أو التعليمات الصادرة بمقتضاه، فلها أن تطلب من صاحب المحل أو المسئول عن إدارته اتخاذ الإجراءات التي تراها ضرورية لتصحيح الأوضاع.\nد- ترسل المؤسسة نسخة من تقرير التفتيش إلى وزارة الداخلية لاتخاذ الإجراءات التي تراها ضرورية.\nفي حالة وجود جريمة من الجرائم المنصوص عليها في المواد من (282) إلى (285) من قانون عقوبات قطر."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Article (17)",
      "content": "على كل محل أن يزود المؤسسة بأية تعليمات أو بيانات تراها ضرورية، وذلك بالطريقة وفي الموعد الذي تحدده المؤسسة.\nالفصل الرابع\nالعقوبات والأحكام الختامية"
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Article (18)",
      "content": "مع عدم الإخلال بأي عقوبة أشد ينص عليها قانون آخر يعاقب بالحبس مدة لا تجاوز ثلاثة أشهر وبغرامة لا تزيد على ألف ريال عن كل يوم تستمر فيه المخالفة أو بإحدى هاتين العقوبتين كل من خالف أحكام المواد (2) و(6) و(7) و(8) والفقرة (أ) من المادة (12) من هذا القانون وكذلك كل من قدم عمداً بيانات غير صحيحة بقصد الحصول على الترخيص بمزاولة مهنة الصرافة."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Article (19)",
      "content": "يكون لموظفي المؤسسة الذين يندبهم الوزير صفة مأموري الضبط القضائي في ضبط وإثبات الجرائم التي ترتكب بالمخالفة لأحكام هذا القانون، واللوائح والقرارات المنفذة له، ولهم في سبيل ذلك حق دخول محلات الصرافة والتفتيش على أعمالها والاطلاع على مستنداتها وسجلاتها."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Article (20)",
      "content": "يصدر وزير المالية والبترول- بناء على اقتراح المؤسسة- اللوائح والقرارات اللازمة لتنفيذ هذا القانون."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Article (21)",
      "content": "تمنح محلات الصرافة العاملة حالياً في قطر مهلة مدتها ستة أشهر من تاريخ العمل بهذا القانون لتصحيح أوضاعها بما يتفق وأحكامه."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Article (22)",
      "content": "على جميع الجهات المختصة- كل فيما يخصه- تنفيذ هذا القانون. ويعمل به بعد ثلاثين يوما من تاريخ نشره في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
