{
  "id": "qa-law-329",
  "type": "statute",
  "title": "قانون رقم (4) لسنة 1976 بشأن تنظيم نقل بضائع الترانزيت",
  "short_name": "قانون رقم (4) لسنة 1976 بشأن تنظيم نقل بضائع الترانزيت",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=329&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "يقصد ببضائع الترانزيت في تطبيق أحكام هذا القانون البضائع الأجنبية المنشأ أو المصدر التي ترد إلى أحد المراكز الجمركية المشار إليها في المادة (16) من هذا القانون بقصد اجتياز الحدود إلى الخارج دون أن تتداول داخل البلاد."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "يعتبر في حكم النقل بالترانزيت عبور المواشي والحيوانات والسيارات والمركبات المسموح لها بالمرور في البلاد بموجب الأنظمة الجمركية."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "تنقسم بضائع الترانزيت قسمين:\n(أ) بضائع الترانزيت المباشر:\nوهى البضائع المشحونة على سفينة لا يصل خطها الملاحي إلى ميناء مقصد البضاعة ويتم تفريغها في أحد الموانئ المنصوص عليها في الفقرة (أ) من المادة (16) من هذا القانون بغرض إعادة شحنها على سفينة أخرى من نفس الميناء وبالحالة التي وصلت عليها، ما لم توافق إدارة الجمارك على تغيير حالتها.\n(ب) بضائع الترانزيت غير المباشر:\nوهى البضائع التي ترد إلى أي من المراكز الجمركية المبينة في المادة (16) من هذا القانون بقصد إعادة تصديرها من مركز بري أو جوي أو بحري آخر دون أن يجري عليها أي تغيير. ويعتبر في حكم بضائع الترانزيت غير المباشر البضائع الواردة إلى أي منطقة حرة يصرح بها بقصد تخزينها أو إعادة تكييفها أو تصنيفها، على أن يتم في النهاية تصديرها بموجب نظام الترانزيت.\nالفصل الثاني: الإجراءات"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "تبدأ إجراءات التخليص على بضائع الترانزيت المباشر وغير المباشر بطلب إذن نقل أو تفريغ أو إيداع يقدمه صاحب الشأن أو من ينوب عنه، وترفق بهذا الطلب المستندات الآتية:\n1. بيان جمركي مذيل بتوقيع صاحب الشأن أو من يمثله قانوناً.\n2. بوالص الشحن وصورة عن منافيست البضاعة.\n3. تعهد ترانزيت مذيل بتوقيع صاحب الشأن أو من يمثله قانوناً، بإخراج هذه البضائع كاملة من البلاد.\n4. أي مستندات أخرى تطلبها إدارة الجمارك."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "يجب أن يتضمن البيان الجمركي المشار إليه في البند (1) من المادة السابقة المعلومات والإيضاحات التالية:\n1. اسم مقدم البيان ولقبه ومهنته وجنسيته ومحل إقامته.\n2. جنسية السفينة أو الطائرة أو السيارة التي ستشحن عليها البضاعة، واسمها إن وجد واسم وعنوان مالك السيارة.\n3. نوع البضاعة ومنشؤها وأوصافها وعدد الطرود وأوصافها وعلاماتها المميزة وأرقامها وأوزانها.\n4. اسم بلد المقصد."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "بعد استيفاء البيانات الجمركية المشار إليها في المادتين السابقتين، تقوم إدارة الجمارك بإعداد بيان الصادر على مسئولية التاجر أو المرسل طبقاً لاقراراته في البيان الجمركي، وباصدار وختم منافيست يطابق في تفاصيله بيان الصادر.\nوفي حالة الاشتباه، يجوز لادارة الجمارك أن تعاين البضاعة."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "تضع إدارة الجمارك أختام الرصاص على بضائع الترانزيت ووسائل النقل، وفقاً للقرارات التي يصدرها وزير المالية والبترول تنفيذاً لهذا القانون."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "إذا استحال وضع أختام الرصاص، يجوز لإدارة الجمارك إجراء المعاينة التفصيلية عند الدخول والخروج للتأكد من عدم إفراغ البضاعة أو جزء منها داخل البلاد."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "يعتبر أي تلاعب بأختام الرصاص الموضوعة على البضائع شروعاً في التهريب."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "لا يلزم مستورد البضاعة أو مرسلها الذي يرغب في تصديرها بموجب نظام الترانزيت بتقديم شهادة أو بطاقة استيراد.\nالفصل الثالث: وسائل النقل"
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "لا يجوز نقل بضائع الترانزيت إلا بوسائل النقل المسجلة والمؤمنة."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "يقتصر النقل بين قطر وأي بلد مجاور على وسائل النقل المسجلة فيهما."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "إذا كانت الطرق المخصصة لحركة الترانزيت تلزم وسائل النقل بالمرور عبر بلد آخر قبل الوصول إلى بلد المقصد، جاز لوسائل النقل المسجلة في هذا البلد نقل بضائع الترانزيت."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Article (14)",
      "content": "لا يجوز لأي سيارة أو شاحنة أو ناقلة دخلت البلاد بموجب تسهيلات الترانزيت أن تعمل في النقل الداخلي أياً كان نوعه.\nالفصل الرابع: المراكز الجمركية"
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Article (15)",
      "content": "يجب اتخاذ جميع الإجراءات المتعلقة والنقل بالترانزيت في المراكز الجمركية المشار إليها في المادة التالية. وتعتبر البضائع الواردة من غير هذه المراكز بضائع مهربة."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Article (16)",
      "content": "يجري النقل بالترانزيت عبر المراكز الجمركية التالية دون غيرها:\nأ- الموانئ البحرية:\n1. ميناء الدوحة.\n2. ميناء الرويس.\n3. ميناء أم سعيد (بإذن خاص من دائرة الجمارك).\nب- المراكز البرية:\n1. أبو سمرة.\n2. سودانثيل.\nج- المراكز الجوية:\nمطار الدوحة.\nد- أي مركز آخر يضاف إلى المراكز السابقة بقرار من وزير المالية والبترول.\nالفصل الخامس: البضائع غير المصرح بمرورها بالترانزيت"
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Article (17)",
      "content": "يحظر مرور المواد التالية بالترانزيت:\nأ- المواد المخدرة بجميع أنواعها كالحشيش والكوكائين والهيرويين والأفيون والترياق وجميع مشتقاتها طبيعية كانت أو مستحضرة.\nب- الأسلحة البايولوجية والكيماوية والوبائية.\nج- الأسلحة النارية والمتفجرات بجميع أنواعها ما لم يكن ذلك بترخيص سابق صادر عن الأمير أو من يفوضه الأمير في ذلك."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Article (18)",
      "content": "مع مراعاة حكم المادة السابقة تصدر إدارة الجمارك، بعد موافقة وزير المالية والبترول، قوائم بالبضائع غير المصرح بمرورها بالترانزيت.\nويجوز التصريح بمرور هذه البضائع بعد الحصول على إذن سابق بذلك من وزير المالية والبترول.\nوتصادر البضائع غير المصرح بمرورها بالترانزيت عند ورودها بدون إذن سابق ما لم يوافق وزير المالية والبترول على إعادة تصديرها من ميناء الورود على نفقة المستورد وتحت مسئوليته.\nالفصل السادس: البضائع سريعة التلف"
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Article (19)",
      "content": "تضع إدارة الجمارك القواعد اللازمة الخاصة بتحديد مدة بقاء البضائع سريعة التلف المرسلة بطريق الترانزيت في المنطقة الجمركية. وفي حالة تجاوز هذه المدة، يجوز لادارة الجمارك بيع هذه البضائع بالمزاد العلني، أو اتلافها إذا كانت غير صالحة للاستعمال.\nالفصل السابع: الرسوم"
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Article (20)",
      "content": "لا يجوز نقل بضائع الترانزيت إلا بعد ايداع الرسوم الجمركية المستحقة أو تقديم خطاب ضمان من بنك معتمد بقيمة تلك الرسوم أو توقيع تعهد مكفول تعتمده إدارة الجمارك.\nوتعاد الرسوم أو خطاب الضمان أو التعهد، بعد تقديم شهادة صادرة من أحد المراكز الجمركية المشار إليها في المادة (16) من هذا القانون، تثبت خروج البضاعة بأكملها.\nويجوز في الحالات التي يقدرها مدير إدارة الجمارك الاستيثاق من خروج البضاعة بطلب شهادة تثبت وصولها إلى بلد المقصد."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Article (21)",
      "content": "يستوفي عن بضائع الترانزيت المباشر رسم قدره عشرون ريالاً عن الطن الشحني الأول وريال واحد عن كل طن شحني يزيد على ذلك بحد أقصى مقداره ألفا ريال. ولا يشمل هذا الرسم أجور التفريغ والنقل والتخزين واعادة النقل والتحميل."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Article (22)",
      "content": "تعتبر البضائع المنقولة جو - جو في حكم بضائع الترانزيت المباشر وتعفى من الرسوم المقررة كما تعفى من بدل التخزين عن الأيام السبعة الأولى من تاريخ وصولها ثم يستوفي عنها بدل تخزين عن الأيام التي تليها بالفئات الآتية:\nالوحدة\nبدل التخزين عن كل يوم\nمن 1 كجم إلى 50 كجم\nريال واحد عن كل طرد\nمن 51 كجم إلى 100 كجم\nريالان عن كل طرد\nمن 101 كجم إلى 500 كجم\nأربعة ريالات عن كل طرد\nمن 501 كجم فما فوق\nريالان عن كل 100 كجم ويعتبر كل جزء من المائة كجم وحدة كاملة"
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "Article (23)",
      "content": "يستوفى عن العبور البري للسيارات والشاحنات جميعها رسم قدره خمسة عشر ريالاً عن كل ناقلة أو شاحنة مقابل التأشير على المنافيست."
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "Article (24)",
      "content": "يستوفى عن الترانزيت غير المباشر في حالة تغيير وسيلة النقل رسم قدره عشرون ريالاً، ويشمل هذا الرسم قيمة الرسم المستحق عن اصدار المنافيست."
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "Article (25)",
      "content": "يستوفى عن ابراء المنافيست أو اصدار منافيست فارغ أو إعطاء شهادة وصول رسم قدره خمسة ريالات."
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "Article (26)",
      "content": "تأخذ حكم بضاعة الترانزيت أية بضاعة كانت مرسلة في الأصل إلى قطر ورغب صاحبها في تحويلها من بضاعة مستوردة إلى بضاعة ترانزيت بغرض إعادة تصديرها إلى أي بلد."
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "Article (27)",
      "content": "تعفى البضائع المبينة فيما يلي من رسوم الترانزيت:\nأ- الهبات والمعونات الدولية على أن يكون معها المستندات المثبتة لصفتها.\nب- المعونات الطبية والمبيدات الحشرية المرسلة من هيئات دولية معترف بها بقصد مكافحة الأوبئة والحشرات والتلوث على أن يكون معها المستندات المثبتة لصفتها.\nج- ما يرد للهيئات السياسية والهيئات القنصلية غير الفخرية ويراعى في ذلك مبدأ المعاملة بالمثل.\nد - الحيوانات الحية والدواجن.\nهـ- المطبوعات الدينية والثقافية والإعلامية.\nو- الخضروات والفواكه الطازجة بجميع أنواعها، والتمور.\nز- علف الحيوان كالبرسيم والتبن والبرايد والسمك المجفف."
    },
    {
      "provision_ref": "art28",
      "section": "28",
      "title": "Article (28)",
      "content": "في جميع الأحوال المنصوص عليها في المادة السابقة، لا يشمل الإعفاء أجور التفريغ والتحميل.\nالفصل الثامن: الجزاءات"
    },
    {
      "provision_ref": "art29",
      "section": "29",
      "title": "Article (29)",
      "content": "تصادر إدارة الجمارك بضائع الترانزيت التي تدخل البلاد بقصد التسويق أو الاستهلاك، بدون موافقة سابقة من الإدارة.\nويجوز لادارة الجمارك أن تستبدل بمصادرة البضائع المذكورة استيفاء ضعف الرسوم الجمركية المستحقة عليها."
    },
    {
      "provision_ref": "art30",
      "section": "30",
      "title": "Article (30)",
      "content": "مع عدم الإخلال بأي عقوبة أشد ينص عليها قانون آخر، يعاقب كل من يخالف أي حكم من أحكام هذا القانون أو القرارات واللوائح اللازمة لتنفيذه، بالحبس مدة لا تزيد على ثلاثة أشهر وبغرامة لا تجاوز ألف ريال أو بإحدى هاتين العقوبتين.\nالفصل التاسع: أحكام عامة"
    },
    {
      "provision_ref": "art31",
      "section": "31",
      "title": "Article (31)",
      "content": "لا يخل هذا القانون بالاتفاقيات المعقودة حالياً بين دولة قطر والدول الأخرى لتنظيم الشئون المتعلقة بالنقل بالترانزيت."
    },
    {
      "provision_ref": "art32",
      "section": "32",
      "title": "Article (32)",
      "content": "يصدر وزير المالية والبترول القرارات واللوائح اللازمة لتنفيذ هذا القانون."
    },
    {
      "provision_ref": "art33",
      "section": "33",
      "title": "Article (33)",
      "content": "على جميع الجهـات المختصة، كل فيما يخصه، تنفيذ هذا القانون ويعمل به بعد 60 يوماً من تاريخ نشره في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
