{
  "id": "qa-law-321",
  "type": "statute",
  "title": "قانون رقم (4) لسنة 1978 في شأن الرقابة على المعادن الثمينة وفحصها ودمغها",
  "short_name": "قانون رقم (4) لسنة 1978 في شأن الرقابة على المعادن الثمينة وفحصها ودمغها",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=321&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "في تطبيق أحكام هذا القانون تحدد الاصطلاحات الآتية كما يلي:\n1- المعادن الثمينة تعني: الذهب والفضة والبلاتين، وتكون على هيئة مشغولات أو سبائك.\n2- مشغولات ذهبية تعني: كل قطعة ذهبية مشغولة تحتوي على الأقل على اثني عشر قيراطاً من الذهب النقي أي 500 سهم أو جزء من الألف.\n3- مشغولات فضية تعني: كل قطعة فضية مشغولة تحتوي على 600 سهم أو جزء من الألف من الفضة النقية.\n4- مشغولات بلاتينية تعني: كل قطعة بلاتينية مشغولة تحتوي على 300 سهم أو جزء من الألف من البلاتين النقي.\n5- أصناف عيار واطي تعني: كل صنف يحتوي على أقل من 500 سهم من الذهب أو 600 سهم من الفضة أو 300 سهم من البلاتين.\n6- أصناف غير مشغولة تعني: سبائك المعادن الثمينة.\n7- السهم عبارة عن: 1/1000 من الجرام.\n8- قسم دمغ المصوغات يعني: قسم دمغ المصوغات والمعادن الثمينة بوزارة الاقتصاد والتجارة."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "لا يجوز بيع المشغولات الذهبية أو الفضية أو البلاتينية، أو عرضها للبيع أو حيازتها بقصد البيع إلا إذا كانت مدموغة بدمغة حكومة قطر أو بدمغة إحدى الحكومات الأجنبية المعترف بصحتها بقرار من وزير الاقتصاد والتجارة بشرط أن تعامل تلك الحكومات دولة قطر بالمثل.\nويصدر وزير الاقتصاد والتجارة قراراً بتحديد علامات دمغة حكومة قطر التي تستعمل في تنفيذ هذا القانون."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "لا يجوز بيع سبائك من المعادن الثمينة أو عرضها أو طرحها للبيع أو حيازتها بقصد البيع، إلا إذا كانت مرقومة بأرقام تبين نسبة المعدن النقي الذي تحتوي عليه بالأجزاء الألفية مقرونة بالختم الخاص بقسم دمغ المصوغات وختم آخر عليه كلمة ذهب أو فضة أو بلاتين وختم ثالث عليه الحرف الدال على التاريخ."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "لا يجوز بيع الأصناف ذات العيار الواطي أو عرضها للبيع أو حيازتها بقصد البيع سواء كانت ذهبية أو فضية أو بلاتينية إلا إذا كانت مرقومة من قسم دمغ المصوغات بأرقام تبين نسبة المعدن النقي الذي تحتوي عليه."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "(كما تعدلت بموجب القانون رقم 12 لسنة 1990 الجريدة الرسمية 11 لسنة 1990):\nيجب قبل تداول المشغولات الذهبية والفضية والبلاتينية تقديمها إلى قسم دمغ المصوغات لدمغها بعد فحص المعدن وتبيان عياره.\nالعيارات القانونية هي:\nالمشغولات الذهبية:\nعيار (23,5) قيراط وهو ما يحتوي على (979,16) سهم أو جزء من الألف من الذهب.\nعيار (21) قيراط وهو ما يحتوي على (-،875) سهم أو جزء من الألف ذهب.\nعيار (22) قيراط وهو ما يحتوي على (916,6) سهم أو جزء من الألف ذهب.\nعيار 18 قيراط وهو ما يحتوي على (-،750) سهم أو جزء من الألف ذهب.\nعيار 16 قيراط وهو ما يحتوي على (66،666) سهم أو جزء من الألف ذهب.\nعيار 14 قيراط وهو ما يحتوي على (583,33) سهم أو جزء من الألف ذهب.\nعيار 12 قيراط وهو ما يحتوي على (-،500) سهم أو جزء من الألف ذهب.\nالمشغولات الفضية:\nعيار 90 وهو ما يحتوي على (-،900) سهم أو جزء من الألف فضة.\nعيار 80 وهو ما يحتوي على (-،800) سهم أو جزء من الألف فضة.\nعيار 60 وهو ما يحتوي على (-،600) سهم أو جزء من الألف فضة.\nالمشغولات البلاتينية:\nعيار 9 وهو ما يحتوي على (-،900) سهم أو جزء من الألف بلاتين.\nعيار 6 وهو ما يحتوي على (-،600) سهم أو جزء من الألف بلاتين.\nعيار 3 وهو ما يحتوي على (-،300) سهم أو جزء من الألف بلاتين."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "لا يدمغ قسم دمغ المصوغات والمشغولات الذهبية أو الفضية أو البلاتينة إلا إذا كانت تحتوي على مقدار من المعدن النقي يقابل أحد العيارات القانونية المبينة في المادة السابقة ."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "لا يقبل قسم دمغ المصوغات قطعة أو قطعاً من المشغولات لدمغها إلا إذا كانت مصحوبة بقرار كتابي، مطابق للنموذج الذي يحدده قسم دمغ المصوغات يوقعه صاحبها أو وكيله يبين فيه أن القطع المقدمة ذات عيار من العيارات القانونية المذكورة في المادة السادسة ، ويشترط أن تكون كل قطعة كاملة الصنع بحيث لا يحدث بها تغيير ما بسبب اعدادها للبيع، إلا ما توجبه ضرورات الصناعة، وفقاً لما يقرره قسم دمغ المصوغات.\nويجوز تقديم إقرار واحد عن هذه القطع بشرط أن تكون من نوع ومن عيار واحد."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "يجب أن يبين الاقرار المقدم بشأن المشغولات المؤلفة من عدة أجزاء ملحومة أو متصل بعضها ببعض، أن جميع أجزائها بما في ذلك المادة المستعملة في اللحام لا تقل عن العيار المبين بالاقرار، وذلك في المشغولات الذهبية التي يزيد عيارها على ذلك وفي المشغولات الفضية، فيجب أن لا ينقص عيار أي جزء منها عدا اللحام عن العيار القانوني المبين بالاقرار، وأن لا يقل متوسط عيار القطعة واللحام عن العيار القانوني المذكور بالاقرار."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "أ- لا تدمغ المشغولات الذهبية أو الفضية أو البلاتينية إلا إذا تبين لقسم دمغ المصوغات بعد فحصها أنها على الأقل من العيار المذكور في الإقرار، وفي هذه الحالة توضع الدمغة المبينة لحقيقة العيار في كل قطعة سواء أكانت مفردة أم مؤلفة من عدة أجزاء ملحومة أو متصل بعضها ببعض وذلك على النحو الذي يحدده قسم دمغ المصوغات.\nب- تبين مواقع الدمغات على لوحات برسومات المشغولات توضع في أماكن ظاهرة بقسم دمغ المصوغات.\nج- إذا ثبت بعد الفحص أن عيار المشغولات أقل من العيار المبين بالاقرار. فلصاحبها بناء على طلب موقع منه يطلب دمغها بالعيار الأقل أو إعادتها بعد تكسيرها.\nد- إذا قدمت قطع متعددة متطابقة بإقرار واحد، على أنها جميعاً من عيار واحد وتبين بعد فحصها أن أحداها من عيار دون العيار المبين بالاقرار، فلصاحبها بناء على طلب موقع منه أن يطلب دمغها بالعيار الأقل أو إعادتها إليه بعد تكسير جميع القطع.\nهـ- بالنسبة للمشغولات المكونة من عدة أجزاء ملحومة، وتبين بعد فحصها أن بعض أجزائها من عيار أقل من العيار المبين بالاقرار بما لا يزيد على عشرة أسهم وبحيث لا يجاوز وزن هذه الأجزاء 10% من وزن هذه المشغولات، فلصاحبها بناء على طلب موقع منه أن يطلب دمغ المشغولات بأكملها بالعيار الأقل أو إعادتها اليه بعد تكسير الأجزاء ناقصة العيار.\nو- ومع ذلك يجوز التسامح إذا كان النقص لا يتجاوز سهماً واحداً في المشغولات الذهبية والبلاتينية وسهمين في المشغولات الفضية وبشرط أن تكون المشغولات دقيقة الصنع في جميع الحالات."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "يفحص قسم دمغ المصوغات عدا المشغولات ما يقدم إليه لهذا الغرض من الأصناف غير المشغولة سواء أكانت ذهبية أو فضية أو بلاتينية أو خليط من هذه المعادن، على أن يصحب طلب الفحص إقرار كتابي يبين المعدن أو المعادن المراد تقديرها، ويرقم ما يفحص من كل صنف من هذه الأصناف بأرقام تبين مقدار المعدن النقي فيه بالأجزاء الألفية متى كان ذلك ممكناً."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "عدا ما ذكر في المادتين (9) ، (10) من هذا القانون يجوز أن يقدم لقسم دمغ المصوغات أي صنف آخر من الأصناف الآتي بيانها لفحصه على أن يصحب طلب الفحص إقرار كتابي يبين نوع المعدن المراد تقديره:\nأ- عينات خامات المعادن الثمينة.\nب- عينات المعادن الثمينة المختلطة بأتربة كنسة الصاغة.\nج- عينات البلاتين المستخدم والمستهلك في الجهات الحكومية وغير الحكومية.\nد- عينات ورق الذهب المستخدم كقشرة لاصقة في صناعة الأثاث وتذهيب الكتب.\nهـ- عينات سائل الذهب المستخدم في النقش على الزجاج.\nويعطى لمقدم أي صنف من هـذه الأصناف شهادة تحدد نسبة المعدن أو المعادن النقية فيه."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "يكون قرار قسم دمغ المصوغات نهائياً في تحديد الصنف المراد فحصه من حيث كونه مشغولاً أو غير مشغول. وكذلك يكون القرار نهائياً في نتائج فحوص أصناف المعادن الثمينة الواردة بهذا القانون."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "المشغولات الذهبية أو الفضية أو البلاتينية المستوردة من الخارج لا يجوز سحبها من الجمرك أو البريد إلا إذا كانت مدموغة بدمغة دولة أجنبية معترف بصحتها وفقاً للمادة (2) من هذا القانون، وبعد التصريح بذلك من مندوب قسم دمغ المصوغات."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Article (14)",
      "content": "لمستوردي المشغولات الذهبية أو الفضية أو البلاتينية غير المدموغة أو المدموغة بدمغة دولة أجنبية غير معترف بصحتها الخيار بين إعادة تصديرها في الحال أو تقديمها للدمغ.\nوفي الحالة الأخيرة توزن المشغولات بعد دفع الرسوم الجمركية، وترسل مختومة بختم إدارة الجمارك أو البريد وختم المستورد إلى قسم المصوغات على نفقة المستورد."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Article (15)",
      "content": "تسري على المشغولات المستوردة المقدمة للدمغ جميع الأحكام الخاصة بالمشغولات الأخرى التي من نوعها المنصوص عليها في هذا القانون.\nفإذا ثبت بعد الفحص أن عيار هذه المشغولات أقل من العيار المبين بإقرار المستورد، ورفض المستورد دمغها بالعيار الأقل أعيدت على نفقته إلى الجمرك أو إلى البريد على حسب الأحوال لإعادة تصديرها للخارج بدلا من كسرها وتعامل حينئذ معاملة البضائع المعادة قانوناً.\nوللمستورد عند إعادة تصديرها استرداد رسوم الوارد بأكملها."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Article (16)",
      "content": "لوزير الاقتصاد والتجارة أن يحدد أجرة الصناعة ومقدار الربح في المشغولات الشعبية التي يصدر بها قرار منه."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Article (17)",
      "content": "يجوز للجهات الحكومية وغير الحكومية التي تستعمل معادن ثمينة أن تستعين بقسم دمغ المصوغات عند شراء ما يلزمها من هذه المعادن."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Article (18)",
      "content": "تحصل رسوم الدمغ والفحص والتثمين وفقاً للجدول المرفق بهذا القانون."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Article (19)",
      "content": "يجوز بقرار من وزير الاقتصاد والتجارة الترخيص للأفراد بإقامة محلات في أماكن تجمع صناعة المعادن الثمينة يكون من شأنها إجراء عمليات فحص وتحليل هذه المعادن بغرض معاونة الصناع على تحديد عيارات المشغولات أو السبائك قبل تقديمها للدمغ بقسم دمغ المصوغات.\nويشترط في طالب الترخيص أن يتم تدريبه بقسم دمغ المصوغات ويخضع بعد الحصول على الترخيص لرقابة وتفتيش ذلك القسم للتأكد من التزامه بالتعليمات التي يحددها له في مجال طرق تحليل المعادن الثمينة مع عدم التزام قسم دمغ المصوغات بنتائج تلك التحاليل."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Article (20)",
      "content": "يعاقب بالحبس مدة لا تزيد على سنتين، ولا تقل عن ستة شهور وبغرامة لا تزيد على عشرين ألف ريال ولا تقل عن خمسة آلاف ريال، أو بإحدى هاتين العقوبتين، كل من أحدث بالمشغولات بعد دمغها تغييراً أو تعديلاً سواء بطريق الإضافة أو الاستبدال أو بأية طريقة أخرى من شأنه أن يجعلها غير مطابقة للعيار المدموغة به، وكذلك كل من باع هذه المشغولات أو عرضها للبيع أو حازها بقصد البيع أو تعامل فيها بأي طريقة كانت.\nوتضبط المشغولات وتحفظ على ذمة الدعوى بخزينة قسم دمغ المصوغات. وبعد صدور حكم نهائي بالإدانة يقوم قسم دمغ المصوغات بتكسير تلك المشغولات، وتسلم إلى صاحبها بعد سداد الرسوم المقررة."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Article (21)",
      "content": "يعاقب بالحبس مدة لا تزيد على سنة ولا تقل عن ثلاثة أشهر، وبغرامة لا تزيد على عشرة آلاف ريال ولا تقل عن ألفي ريال أو بإحدى هاتين العقوبتين، كل تاجر أو صانع باع أو عرض للبيع، أو حاز بقصد البيع، أو تعامل بأية طريقة كانت في مشغولات ذهبية أو فضية أو بلاتينية غير مدموغة. وتضبط المشغولات وتحفظ على ذمة الدعوى بخزينة قسم دمغ المصوغات بفحص المشغولات فإذا ثبت أنها من إحدى العيارات القانونية تدمغ بالدمغة الخاصة بها، وإلا تكسر، وتسلم لصاحبها بعد سداد الرسوم المقررة."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Article (22)",
      "content": "يعاقب بالعقوبات المنصوص عليها في المادة السابقة كل صانع أو تاجر باع أو عرض للبيع أو حاز بقصد البيع أصنافاً ذات عيار واطي غير مرموقة طبقاً للمادة (4) من هذا القانون، كما يعاقب بذات العقوبة كل من خالف أحكام المادة (17) من هذا القانون بأن تقاضى عن المشغولات الشعبية أجراً عن صناعتها يزيد على المقرر لها أو باعها بربح يجاوز الربح المعين."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "Article (23)",
      "content": "يكون لموظفي قسم دمغ المصوغات المخولين بقرار من وزير الاقتصاد والتجارة صفة الضبطية القضائية في تنفيذ أحكام هذا القانون وإثبات الجرائم التي تقع بالمخالفة له أو لقراراته التنفيذية. كما يكون لهم في سبيل مراقبة تنفيذ أحكام هذا القانون دخول المتاجر والمصانع والمخازن وغير ذلك من الأماكن المعدة لصنع المصوغات أو بيعها أو رهنها وضبط ما يوجد منها مخالفاً لأحكام هذا القانون أو لقراراته التنفيذية.\nويعاقب بالحبس والغرامة مدة لا تزيد على سنة ولا تقل عن ثلاثة أشهر وبغرامة لا تزيد على عشرة آلاف ريال ولا تقل عن ألفي ريال أو بإحدى هاتين العقوبتين كل من حال دون تأدية الموظفين المشار اليهم في هذه المادة أعمال وظيفتهم سواء بمنعهم من دخول الأماكن المبينة بها أو بأية طريقة أخرى."
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "Article (24)",
      "content": "(كما تعدلت بموجب القانون رقم 12 لسنة 1990 الجريدة الرسمية 11 لسنة 1990):\nيجوز لمجلس الوزراء زيادة الرسوم المقررة في الجدول المرافق لهـذا القانون بشرط ألا يتجاوز الرسم الجديد ضعف الرسم المبين في الجدول.\nكما يجوز له الاعفاء من هذه الرسوم أو تخفيضها."
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "Article (25)",
      "content": "ينظم، بمرسوم، ما لم ينظمه هذا القانون من أحكام تحقيقاً لأغراضه، ويصدر وزير الاقتصاد والتجارة اللوائح والقرارات والنماذج اللازمة لتنفيذه."
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "Article (26)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القانون، ويعمل به من تاريخ نشره في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
