{
  "id": "qa-law-323",
  "type": "statute",
  "title": "قانون رقم (4) لسنة 1981 بإنشاء اللجنة الدائمة لحماية البيئة",
  "short_name": "قانون رقم (4) لسنة 1981 بإنشاء اللجنة الدائمة لحماية البيئة",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=323&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "تنشأ لجنة تسمى «اللجنة الدائمة لحماية البيئة» وتلحق بوزارة الشئون البلدية والزراعة، ويكون لها ميزانية تلحق بميزانية الوزارة."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "تشكل اللجنة الدائمة لحماية البيئة على النحو التالي:\n1- وزير الشؤون البلدية والزراعة.\n2- ممثل لوزارة الدفاع.\n3- ممثل لوزارة الداخلية.\n4- ممثل لوزارة الصحة العامة.\n5- مثل لوزارة الشؤون البلدية والزراعة.\n6- ممثل لوزارة المواصلات والنقل.\n7- ممثل لوزارة التربية والتعليم.\n8- ممثل لوزارة الكهرباء والماء.\n9- ممثل لوزارة الطاقة والصناعة.\n10- ممثل لجامعة قطر.\n11- ممثل للهيئة العامة للشباب والرياضة.\n12- ممثل لغرفة تجارة وصناعة قطر.\nرئيساً\nأعضاء\nويصدر بتشكيل اللجنة قرار من مجلس الوزراء، بناء على اقتراح وزير الشؤون البلدية والزراعة، وترشيح كل جهة لمن يمثلها فيها، على أن يكون بدرجة مدير أو ما يعادلها. ويحدد القرار مدة العضوية في اللجنة.\nويجوز بقرار من مجلس الوزراء تعديل تشكيل اللجنة."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "يجوز للجنة أن تدعو لحضور جلساتها من ترى دعوتهم من الخبراء والمختصين للاستعانة برأيهم في موضوع من الموضوعات دون أن يكون لهم صوت معدود في المداولات والتصويت."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "ملغاة ( الغيت بموجب قانون 13/1994 )"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "تختص اللجنة بما يلي:\n1- اقتراح السياسة العامة الخاصة بحماية الأمن البيئي وتأكيده وصيانته في كافة القطاعات في دولة قطر، ورسم خطط العمل اللازمة لتنفيذ هذه السياسة.\n2- اعداد مشروعات التشريعات واللوائح والنظم والاشتراطات اللازمة لحماية البيئة والاضطلاع بمتابعة تنفيذها جميعا.\n3- التنسيق بين مختلف الجهات المسؤولة والمعنية بحماية البيئة، ومعامل ومراكز البحوث، وتقييم أنشطتها ووضع التوصيات اللازمة بشأنها.\n4- متابعة نشاطات القطاعات المختلفة بالدولة في مجالات توفير البيانات والمعلومات والقياسات والتحاليل، واجراء الدراسات المتعلقة بالأوضاع البيئية ومصادر تلوث البيئة، وآثاره ووسائل مكافحته، وتقييم هذه الدراسات، وتقديم التوصيات اللازمة بشأن هذه النشاطات جميعا، بما في ذلك الاعتمادات المالية الضرورية لمباشرتها.\n5- التحقق من توافر أجهزة الرصد والقياس والمراقبة وكفايتها وانتظام سير العمل فيها.\n6- تقييم الدراسات اللازمة لحماية البيئة عند التخطيط لأي مشروع من مشروعات التنمية سواء كان حكوميا أو أهليا، واقرار هذه المشروعات قبل تنفيذها.\n7- العمل على توفير الكوادر الفنية والمتخصصة في مجالات البيئة، والإشراف على وضع البرامج التدريبية اللازمة للعمل.\n8- العمل على ادخال التثقيف البيئي في البرامج التعليمية والإعلامية، ووضع خطط التوعية للمواطنين وحثهم فرادى وجماعات على المساهمة في حماية البيئة.\n9- تمثيل الدولة لدى الهيئات والمنظمات والاجتماعات الاقليمية والدولية فيما يختص بحماية البيئة، ومتابعة تنفيذ الجهات المسئولة بالدولة لأحكام الاتفاقيات الدولية التي انضمت اليها دولة قطر في تلك المجالات والعمل على استكمال الانضمام لأي اتفاقيات أخرى مماثلة.\n10- رصد حوادث تلوث البيئة والمشاكل الناجمة عنها، ومتابعتها، واعداد خطط الطوارئ اللازمة لمواجهتها والحد منها.\n11- أية موضوعات تحال اليها من الأجهزة المختصة بالدولة مما يدخل في اختصاصاتها.\n12- اقتراع الميزانية السنوية للجنة الصرف منها على نشاطات اللجنة وتنفيذ مهامها."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "تنعقد اللجنة بدعوة من رئيسها مرة على الأقل كل شهر، أو كلما اقتضى الأمر ذلك.\nويرأس اجتماعات اللجنة رئيسها أو نائبه الذي تنتخبه اللجنة في أول اجتماع لها، وفي حالة غياب الرئيس ونائب الرئيس تكون الرئاسة لأكبر الأعضاء الحاضرين سنا وتكون اجتماعاتها صحيحة بحضور أغلبية أعضائها، وتصدر القرارات بأغلبية أصوات الأعضاء الحاضرين، وعند التساوي يرجح الجانب الذي منه الرئيس. ويكون كل عضو باللجنة مسؤولا عن نقل وجهة نظر الجهة التي يمثلها، في الموضوعات المعروضة على اللجنة.\nوللجنة أن تشكل من بين اعضائها، أو من غيرهم من الفنيين والمختصين بأجهزة الدولة، لجاناً أو مجموعات عمل لدراسة أي من الموضوعات الداخلة في اختصاصاتها، والتقرير عنه للجنة."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "تتولى إدارة البيئة في وزارة الشؤون البلدية والزراعة مهمة الأمانة الفنية للجنة، لمعاونتها في القيام بمهامها. ويقوم مدير إدارة البيئة أو من ينيبه، بالإعداد لاجتماعاتها وتدوين محاضرها، وإمدادها بالمذكرات والبيانات والمعلومات والتقارير، والاحصاءات اللازمة لها في مجالات حماية البيئة، ويتابع إبلاغ وتنفيذ قراراتها وتوصياتها ودراساتها ودراسات اللجان الفرعية التي يتم تشكيلها والتنسيق بينها."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "يقدم رئيس اللجنة إلى مجلس الوزراء تقريرا ربع سنوي، أو كلما اقتضت الظروف ذلك، عن نشاطات وأعمال اللجنة، ومدى تحقيقها لأهدافها، والمعوقات التي تواجهها مشفوعا بالتوصيات والحلول اللازمة بشأنها."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "تصدر بمرسوم، بناء على اقتراح اللجنة الدائمة لحماية البيئة، النظم والاشتراطات الواجب توافرها عند انشاء أو انتاج أو استخدام أي منشأة أو مواد أو عمليات أو أي نشاط آخر يؤدي إلى تلوث البيئة.\nوفي حالة مخالفة هذه النظم والاشتراطات يجوز للجنة طلب سحب تراخيص الأعمال أو المنشآت أو الأنشطة المخالفة، وتتقيد بذلك الجهات المعنية، وذلك مع عدم الاخلال بالعقوبات المنصوص عليها في المادة (12) من هذا القانون."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "للجنة الدائمة لحماية البيئة الحق في طلب البيانات التي تراها ضرورية من أية جهة تمارس نشاطا يؤدي إلى تلوث البيئة."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "يكون لموظفي الأمانة الفنية، الذين يندبهم رئيس اللجنة الدائمة لحماية البيئة بقرار منه، صفة مأموري الضبط القضائي في اثبات الجرائم التي تقع، بالمخالفة لأحكام هذا القانون.\nويكون لهم، في أي وقت، دخول الأماكن التي تقع بها هذه الجرائم، وتحرير المحاضر وأخذ العينات واجراء القياسات والفحوص والدراسات اللازمة لتحديد مدى تلوث البيئة ومصادر التلوث، والتأكد من تطبيق النظم والاشتراطات الخاصة لحماية البيئة."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "مع عدم الإخلال بأية عقوبة أشد ينص عليها قانون آخر يعاقب بالحبس مدة لا تجاوز سنة واحدة وبغرامة لا تزيد على خمسة آلاف ريال، أو بإحدى هاتين العقوبتين، كل من خالف النظم والاشتراطات المنصوص عليها في المادة (9) من هذا القانون. ويجوز للمحكمة بالاضافة إلى ذلك أن تقضي بمصادرة الأشياء أو غلق الأماكن التي يكون العمل فيها مصدرا للتلوث، وذلك لمدة لا تجاوز ثلاثة أشهر.\nوتضاعف العقوبة في حالة العود.\nويعاقب بالحبس مدة لا تجاوز ستة أشهر وبغرامة لا تجاوز ألفي ريال أو بإحدى هاتين العقوبتين كل من منع الموظفين المختصين من القيام بواجباتهم المنصوص عليها في هذا القانون، أو خالف أحكام المادة (10) منه.\nوتضاعف العقوبة في حالة العود."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "ملغاة ( الغيت بموجب قانون 13/1994 )"
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Article (14)",
      "content": "يلغى كل نص يخالف أحكام هذا القانون."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Article (15)",
      "content": "يصدر وزير الشئون البلدية والزراعة - بصفته رئيساً للجنة الدائمة لحماية البيئة - القرارات اللازمة لتنفيذ هذا القانون."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Article (16)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القانون، ويعمل به من تاريخ نشره في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
