{
  "id": "qa-law-327",
  "type": "statute",
  "title": "قانون رقم (4) لسنة 2005 بتعديل بعض أحكام القانون رقم (10) لسنة 2002 بشأن النيابة العامة",
  "short_name": "قانون رقم (4) لسنة 2005 بتعديل بعض أحكام القانون رقم (10) لسنة 2002 بشأن النيابة العامة",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=327&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "يستبدل بنص المادتين ( 3 )، ( 10 ) من القانون رقم (10) لسنة 2002 المشار إليه النصان التاليان:"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "«يكون ترتيب وظائف أعضاء النيابة العامة كما يلي:\n1- النائب العام.\n2- محامي عام أول.\n3- محامي عام.\n4- رئيس نيابة أول.\n5- رئيس نيابة.\n6- وكيل نيابة أول.\n7- وكيل نيابة.\n8- وكيل نيابة مساعد.\nويلحق بالنيابة العامة عدد كاف من مساعدي النيابة، يتولى أعضاء النيابة العامة تدريبهم. وتسند إليهم الأعمال التي يصدر بتحديدها قرار من النائب العام»."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "«مع مراعاة أحكام المادة السابقة، يشترط فيمن يعين في إحدى وظائف النيابة العامة، ما يلي:\n1- وكيل نيابة مساعد، أن يكون قد قضى في وظيفة مساعد نيابة مدة لا تقل عن ثلاث سنوات.\n2- وكيل نيابة، أن يكون قد قضى في وظيفة وكيل نيابة مساعد مدة لا تقل عن خمس سنوات.\n3- وكيل نيابة أول، أن يكون قد قضى في وظيفة وكيل نيابة مدة لا تقل عن ست سنوات.\n4- رئيس نيابة، أن يكون قد قضى في وظيفة وكيل نيابة أول مدة لا تقل عن ست سنوات.\n5- رئيس نيابة أول، أن يكون قد قضى في وظيفة رئيس نيابة مدة لا تقل عن خمس سنوات.\n6- محامي عام، أن يكون قد قضى في وظيفة رئيس نيابة أول مدة لا تقل عن خمس سنوات.\n7- محامي عام أول، أن يكون قد قضى في وظيفة محامي عام مدة لا تقل عن خمس سنوات.\nويجوز خلال خمس سنوات اعتباراً من 4/3/2003، تخفيض المدة الكلية المتطلبة للتعيين في وظيفتي محامي عام، ومحامي عام أول، بما لا يجاوز النصف، إذا اقتضت الضرورة ذلك.\nويجوز التعيين في وظائف النيابة العامة من المشتغلين بأعمال قانونية نظيرة للعمل القضائي،على أن تزيد المدة الكلية المتطلبة لشغل إحدى وظائف النيابة العامة بمقدار سنتين عن المدة المتطلبة في أعضاء النيابة العامة لشغل ذات الوظيفة، ويستثنى القضاة من مدة السنتين المشار إليها.\nويصدر بتحديد الأعمال القانونية النظيرة للعمل القضائي، قرار من النائب العام»."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "تضاف مادتان برقمي (16 مكرراً)، (47 مكرراً) إلى القانون رقم (10) لسنة 2002 المشار إليه، نصيهما التاليان:"
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Article (16)",
      "content": "مكرراً):\n«يكون تعيين مساعدي النيابة بقرار من رئيس مجلس الوزراء بناء على اقتراح النائب العام. ويؤدي مساعد النيابة قبل مباشرة أعماله اليمين بالصيغة المنصوص عليها في المادة ( 16 ) من هذا القانون.\nوتسري على مساعدي النيابة أحكام الفصول الرابع والسادس والسابع والثامن والتاسع من هذا القانون.\nوتصدر قرارات إنهاء خدمة مساعدي النيابة أو نقلهم إلى وظائف أخرى من رئيس مجلس الوزراء بناء على اقتراح النائب العام»."
    },
    {
      "provision_ref": "art47",
      "section": "47",
      "title": "Article (47)",
      "content": "مكرراً):\n«يصدر بتسكين أعضاء النيابة العامة الموجودين في الخدمة في تاريخ العمل بهذا القانون قرار أميري بناء على اقتراح النائب العام، وذلك على الوظائف وبالشروط المنصوص عليها في المادة ( 10 ) من هذا القانون، وفقاً لمدد خدمتهم وترتيب أقدمياتهم»."
    }
  ],
  "definitions": []
}
