{
  "id": "qa-law-341",
  "type": "statute",
  "title": "قانون رقم (5) لسنة 2000 بشأن الجمعيات التعاونية",
  "short_name": "قانون رقم (5) لسنة 2000 بشأن الجمعيات التعاونية",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=341&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "في تطبيق أحكام هذا القانون، تكون للكلمات والعبارات التالية المعاني الموضحة قرين كل منها، ما لم يقتض السياق معنى آخر:\nالوزارة: وزارة المالية والاقتصاد والتجارة.\nالوزير: وزير المالية والاقتصاد والتجارة.\nالجمعية: الجمعية التعاونية.\nالمجلس: مجلس إدارة الجمعية."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "يقصد بالجمعية التعاونية كل جمعية يكونها أشخاص طبيعيون أو إعتباريون وفقاً لأحكام هذا القانون لمدة معينة وبرأس مال قابل للزيادة، ويكون الغرض الأساسي منها تحسين ظروف اعضائها الاقتصادية والاجتماعية وتحقيق أهداف التعاون ومبادئه الأساسية وبخاصة ما يلي:\n1&shy; - أن تكون عضويتها إختيارية لكل من تتوافر فيه الشروط المنصوص عليها في هذا القانون ونظامها الاساسي.\n2&shy; - تساوي أعضائها في الحقوق والواجبات دون النظر لما يملكونه من أسهم."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "يشترط لقيام الجمعية واستمرارها ألا يقل عدد أعضائها عن عشرة، وألا يزيد ما يملكه العضو الواحد على 10% من رأس مال الجمعية طوال مدة إشتراكه فيها."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "ويشترط في عضو الجمعية ما يلي:\n1&shy; - أن يكون قطرياً.\n2&shy; - ألا يقل عمره عن 18 سنة ميلادية، ويستثنى من ذلك الورثة القصر لأحد الأعضاء المتوفين.\n3&shy; - أن يوافق على النظام الأساسي للجمعية كتابة.\n4&shy; - أن يكون حسن السيرة والسلوك.\n5&shy; - الا يكون قد أدين نهائياً في جريمة مخلة بالشرف أو الأمانة ما لم يكن قد رد إليه اعتباره.\n6&shy; - أية شروط أخرى يُنص عليها في عقد التأسيس أو النظام الأساسي للجمعية أو يصدر بها قرار من الوزير."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "تكتسب الجمعية الشخصية الإعتبارية بمجرد إتمام عملتي التسجيل والشهر المنصوص عليهما في هذا القانون. ولا يجوز لمؤسسيها قبل ذلك إجراء أي تعاقد أو معاملة بإسمها فيما عدا ما يتعلق بالإكتتاب في الأسهم."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "على كل جمعية أن تستعمل كلمة تعاون أو تعاونية كجزء من إسمها، ولا يجوز لغير الجمعيات من المحال والمؤسسات أن تضمن إسمها كلمة تعاون أو مشتقاتها، وعلى كل مؤسسة أو محل تجاري يحمل تسمية توحي للجمهور بأن عمله أو مشروعه تعاوني خلافاً لأحكام هذا القانون، أن يصحح تسميته خلال ستة أشهر من تاريخ العمل بهذا القانون.\nويكون لكل جمعية خاتم حسب النموذج الذي تقرره وزارة المالية والاقتصاد والتجارة."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "تكون أسهم الجمعية إسمية، وغير قابلة للتجزئة، ولا يجوز الحجز عليها إلا وفاء لديون الجمعية، وتتحدد مسؤولية العضو عن إلتزامات الجمعية بقدر ما يملكه من الأسهم.\nوللعضو الذي ينسحب من الجمعية أن يسترد قيمة ما ساهم به مخصوماً منه نصيبه في خسائر السنة المالية التي إنسحب خلالها. ويجوز له، بعد موافقة المجلس التنازل عن أسهمه لعضو آخر أو لمساهم جديد تتوافر فيه شروط العضوية المنصوص عليها في المادة ( 4 ) من هذا القانون.\nالفصل الثاني\nتأسيس الجمعية"
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "يجب لتأسيس الجمعية أن يجتمع المؤسسون في هيئة جمعية تأسيسية لإعداد عقد التأسيس والنظام الأساسي، ويكون المؤسسون مسؤولين وحدهم بالتضامن عما يستلزمه تأسيس الجمعية من نفقات وإلتزامات. وذلك لحين تسليم أموال الجمعية إلى مجلس الإدارة الأول."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "يجب أن يتضمن عقد تأسيس الجمعية ما يلي:\n1&shy; - تاريخ ومكان تحريره.\n2&shy; - أسماء الأعضاء المؤسسين ومحال إقامتهم ومهنهم وسنهم.\n3&shy; - إسم الجمعية ومقرها وأغراضها ومدتها.\n4&shy; - مقدار رأس المال المكتتب به والقيمة الإسمية لكل سهم."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "يكون لكل جمعية نظام أساسي يشتمل على ما يلي:\n1&shy; - الأعمال التي تزاولها وقواعد العمل فيها.\n2&shy; - منطقة عملها ومقرها.\n3&shy; - قيمة السهم وكيفية سداده والحد الأعلى لإمتلاك الأسهم.\n4&shy; - شروط العضوية وواجبات وحقوق الأعضاء، وكيفية إنسحابهم وفصلهم وإسقاط العضوية عنهم.\n5&shy; - نظام المجلس وعدد أعضائه واختصاصاته وطريقة وتاريخ إنتخاب أعضائه. والنصاب القانوني لصحة اجتماعاته واتخاذ قراراته.\n6&shy; - اختصاصات الجمعية العمومية وقواعد دعوتها ومواعيد اجتماعاتها، والنصاب القانوني لصحة إنعقادها، وكيفية التصويت فيها وإصدار قراراتها.\n7&shy; - بداية ونهاية السنة المالية للجمعية ونظام تكوين الإحتياطي وتوزيع الفائض وتسوية العجز والخسائر.\n8&shy; - الدفاتر الحسابية والإدارية التي تمسكها الجمعية وطريقة اعداد الحساب الختامي وإعتماده، وهيئات المراقبة المالية واختصاص كل منها.\n9&shy; - قواعد تعديل نظام الجمعية وإندماجها، وحلها وتصفيتها."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "يقدم المؤسسون طلب تسجيل الجمعية للوزارة، وذلك خلال ثلاثين يوماً من تاريخ عقد تأسيسها على أن يرفق به المستندات الأتية:\n1&shy; - ثلاث نسخ من كل من عقد التأسيس والنظام الأساسي بعد إقرارها وتوقيعها من المؤسسين. والتصديق على توقيعاتهم من الجهة المختصة وفقاً للقانون.\n2&shy; - محضر اجتماع المؤسسين وأسماء المفوضين في اتخاذ الإجراءات اللازمة لتسجل وشهر الجمعية.\n3&shy; - كشف بأسماء المساهمين وعدد الأسهم التي يملكها كل منهم وإيصال إيداع رأس مال الجمعية بأحد البنوك."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "للوزارة أن ترفض تسجيل الجمعية، ولها أن تدخل على النظام الأساسي من التعديلات ما تره ضرورياً للمصلحة العامة، وعليها أن تخطر المؤسسين بذلك بكتاب مسجل بعلم الوصول خلال ثلاثين يوماً من تاريخ تقديم طلب التسجيل إليها، ويعتبر مرور هذه المدة دون رد بمثابة رفض التسجيل. وللمؤسسين، خلال ثلاثين يوما من تاريخ الإخطار بقرار الرفض أو التعديل، التظلم من هذا القرار بعريضة ترفع إلى الوزير، لعرضها على مجلس الوزراء. ويعتبر القرار الصادر من مجلس الوزراء في التظلم نهائياً غير قابل للطعن فيه أمام أية جهة. وتبين اللائحة التنفيذية شروط وإجراءات التظلم المشار إليه."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "في حالة موافقة الوزارة على طلب التسجيل، تسجل الجمعية في سجل خاص بالوزارة، يبين فيه إسم الجمعية ومقرها وأغراضها وعدد أعضاء مجلس إدارتها وإسم رئيس المجلس وأمين الصندوق ومن يمثلها قانوناً، وبداية ونهاية السنة المالية. وتتولى الوزارة شهر الجمعية التي يتم تسجيلها بنشر عقد تأسيسها ونظامها الأساسي في الجريدة الرسمية، وإصدار شهادة تسجيل موقعة من الوزير ونشرها."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Article (14)",
      "content": "يصدر الوزير قراراً بنماذج عقد التأسيس والنظام الأساسي وشهادة التسجيل للجمعيات. وعليها الإلتزام بها وعدم الخروج عليها إلا لضرورة يوافق عليها الوزير، وكل تعديل في عقد التأسيس أو نظام الجمعية يجب تسجيله وشهره وفقاً لأحكام القانون."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Article (15)",
      "content": "على المؤسسين بعد أخذ موافقة الوزارة دعوة الجمعية العمومية الأولى للإنعقاد خلال ثلاثة أشهر من تاريخ شهر الجمعية، لإنتخاب أول مجلس إدارة للجمعية."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Article (16)",
      "content": "تحتفظ الوزارة بملف لكل جمعية يضم نسخة من عقد تأسيسها ونظامها الأساسي وشهادة تسجيلها وغير ذلك من القرارات الصادرة في شأنها."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Article (17)",
      "content": "تحتفظ كل جمعية بالدفاتر والسجلات التالية:\n1&shy; - دفتر اليومية.\n2&shy; - سجل حسابات الأعضاء.\n3&shy; - سجل الأسهم.\n4&shy; - سجل الجرد.\n5&shy; - سجل العضوية.\n6&shy; - سجل اجتماعات الجمعية العمومية.\n7&shy; - سجل اجتماعات المجلس.\n8&shy; - أي دفاتر أو سجلات أخرى يقرها الوزير.\nالفصل الثالث\nإدارة الجمعية"
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Article (18)",
      "content": "يكون لكل جمعية مجلس إدارة يدير شئونها في حدود أغراضها ولوائحها، ويتكون من خمسة أعضاء على الأقل ولا يزيد على تسعة تنتخبهم الجمعية العمومية، بطريقة الإقتراع السري، من بين أعضائها لمدة لا تزيد على ثلاث سنوات قابلة للتجديد لمدة مماثلة.\nولا يجوز أن يضم مجلس الإدارة عضوين تربطهما صلة قرابة حتى الدرجة الثانية."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Article (19)",
      "content": "إذا خلا مكان أحد أعضاء المجلس لأي سبب، حل مكانه من كان حائزاً لأكثر الأصوات من المساهمين الذين لم يفوزوا بعضوية المجلس في اجتماع الجمعية العمومية الذي جرى فيه إنتخاب ذلك المجلس أو في آخر إنتخابات جرت. وإذا قام مانع حل محله من يليه، ويكمل العضو الجديد مدة سلفه."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Article (20)",
      "content": "ينتخب المجلس من بين أعضائه رئيساً ونائباً للرئيس وسكرتيراً وأميناً للصندوق، وللمجلس أن يعين مديراً يقوم بتصريف شئون الجمعية المالية والإدارية، ويكون المدير مسؤولاً عن تصرفاته أمام المجلس. ويحظر عليه أن يقوم لحسابه بأي عمل من الأعمال التي تزاولها الجمعية أو تتعارض مع مصالحها."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Article (21)",
      "content": "للمجلس أن يفوض أياً من الأعضاء في التوقيع عن الجمعية وتمثيلها أمام القضاء وفي علاقتها مع الغير."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Article (22)",
      "content": "يكون لكل جمعية مراقب للحسابات من المحاسبين القانونيين من غير اعضائها تعينه الجمعية العمومية لمدة سنة مالية غير قابلة للتجديد لأكثر من سنتين متتاليتين، وتحدد مكافأته، ويتولى فحص دفاتر الجمعية وحساباتها ومستنداتها وجرد خزانتها ومخازنها وإعتماد ميزانيتها. وحساباتها الختامية.\nوعلى مراقب الحسابات أن يقدم للجمعية العمومية تقريراً سنوياً عن حالة الجمعية ومركزها المالي، وأن يوافي الوزارة بنسخة من هذا التقرير قبل موعد اجتماع الجمعية العمومية بخمسة عشر يوماً على الأقل.\nوللوزير أن يعين مراقب الحسابات ويحدد مكافأته على نفقة الجمعية، إذا إمتنعت الجمعية العمومية عن تعيينه خلال ثلاثين يوماً من تاريخ إخطارها من قبل الوزارة."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "Article (23)",
      "content": "لا يكون لأي عضو مهما كان عدد الإسهم الي يملكها أكثر من صوت واحد في المجلس أو الجمعية العمومية.\nولا يجوز لعضو المجلس أو الجمعية التي يرتبط معها بعقد أو معاملة تتناولها المناقشات أن يشترك في التصويت على القرار الصادر في هذا الشأن."
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "Article (24)",
      "content": "الجمعية العمومية هي صاحبة السلطة العليا في الجمعية، وتتكون من جميع المساهمين، وتختص بالنظر في جميع المسائل المتعلقة بأعمالها. ويجب أن تنعقد مرة على الأقل كل سنة للنظر بوجه خاص في التصديق على الميزانية العمومية، والحسابات الختامية للسنة المنتهية، وكيفية توزيع صافي الفائض السنوي."
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "Article (25)",
      "content": "يتولى المجلس، دعوة الجمعية العمومية للإنعقاد سواء في اجتماعات عادية أو غير عادية، ويجب عليه دعوتها إذا طلب منه ذلك:\n1&shy; - خمس أعضاء الجمعية العمومية.\n2&shy; - أكثر من نصف عدد أعضاء المجلس.\n3&shy; - مراقب الحسابات.\n4&shy; - الوزير.\nوعلى المجلس إخطار الوزارة بموعد الاجتماع."
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "Article (26)",
      "content": "تختص الجمعية العمومية في اجتماعاتها غير العادية بما يلي:\n1&shy; - تعديل نظام الجمعية أو دمجها أو حلها قبل الأجل المعين لها.\n2&shy; - البت في المسائل الهامة والعاجلة التي يرى المجلس أو الأعضاء عرضها عليها.\n3&shy; - البت في استقالة رئيس المجلس، أو أعضائه، أو إسقاط العضوية عن كل أو بعض أعضائه.\nالفصل الرابع\nتوزيع الفائض"
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "Article (27)",
      "content": "يوزع صافي الفائض السنوي، بعد خصم جميع المصاريف والإستهلاكات، على النحو التالي:\n1&shy; - 25% على الأقل لتكوين الإحتياطي القانوني، حتى يبلغ هذا الإحتياطي ضعفي رأس المال.\n2- &shy; 25% على الأكثر للأعضاء بنسبة مساهمتهم في رأس المال.\n3- &shy; 10% على الأقل لتمويل صندوق الخدمات الاجتماعية، الذي يصدر بتنظيمه قرار من الوزير، بالإضافة إلى عائد معاملات غير الأعضاء مع الجمعية.\n4&shy; - ما تقرره الجمعية العمومية من مكافآت لأعضاء مجلس الإدارة على الا تتجاوز قيمة مكافأة العضو الواحد الحد الأقصى الذي يصدر بتحديده قرار من الوزير.\n5&shy; - يوزع الباقي من صافي الفائض، بعد خصم الدخل العائد إلى الجمعية من غير أعضائها،على أعضاء الجمعية كعائد بنسبة تعامل كل عضو مع الجمعية."
    },
    {
      "provision_ref": "art28",
      "section": "28",
      "title": "Article (28)",
      "content": "يُضاف إلى الإحتياطي القانوني ما يلي:\n1&shy; - الوصايا والهبات وما في حكمها.\n2&shy; - الإيرادات الرأسمالية.\n3&shy; - ما يسقط الحق في المطالبة به من العوائد والديون المستحقة للأعضاء ولغير الأعضاء.\n4&shy; - أي إيرادات أخرى يقرها الوزير.\nالفصل الخامس\nحل الجمعية وتصفية أعمالها"
    },
    {
      "provision_ref": "art29",
      "section": "29",
      "title": "Article (29)",
      "content": "يجوز بقرار من الجمعية العمومية في اجتماع غير عادي حل الجمعية حلاً اختيارياً، وتعيين مصف لها أو أكثر، ويبين القرار سلطاتهم ومكافآتهم وقواعد وإجراءات التصفية والمدة اللازمة لإتمامها."
    },
    {
      "provision_ref": "art30",
      "section": "30",
      "title": "Article (30)",
      "content": "يجوز بقرار من الوزير حل الجمعية حلاً إجبارياً وتصفية أعمالها في أي من الحالات التالية:\n1&shy; - تكرار اخلالها بأحكام القانون.\n2&shy; - مخالفتها لأغراضها، أو نظامها الأساسي، أو إلتزاماتها، أو إشغالها بالأمور السياسية.\n3&shy; - تكرار خسائرها المالية.\n4&shy; - إذا نقص عدد أعضائها عن عشرة.\nوفي حالة حل الجمعية لأي سبب من هذه الأسباب تقوم الوزارة بتعيين مصف أو أكثر وتحديد سلطاتهم ومكافآتهم وقواعد وإجراءات التصفية والمدة اللازمة لإتمامها.\nومع ذلك يجوز للوزير بدلا ً من حل الجمعية، أن يعين بقرار منه، مجلس إدارة يتولى إدارتها لمدة محدودة لا تجاوز ستة أشهر."
    },
    {
      "provision_ref": "art31",
      "section": "31",
      "title": "Article (31)",
      "content": "يجوز بقرار من الوزير إيقاف المجلس عن العمل في أي من الحالات الآتية:\n1&shy; - عدم إلتزام المجلس بأحكام هذا القانون أو اللوائح أو القرارات المنفذة له، أو النظام الأساسي.\n2&shy; - إساءة المجلس التصرف في شئون الجمعية أو عجزه عن إدارتها أو إخلاله بأهدافها التعاونية.\n3&shy; - إذا كان إستمرار المجلس في الإدارة من شأنه أن يعرض مصالح الجمعية أو ملاءتها أو سيولتها للخطر.\nوفي حالة اتخاذ قرار بالإيقاف يعين الوزير مجلس إدارة مؤقت للجمعية بدلاً من المجلس الموقوف لمدة لا تتجاوز ستة أشهر تدعى خلالها الجمعية العمومية للإنعقاد في اجتماع غير عادي."
    },
    {
      "provision_ref": "art32",
      "section": "32",
      "title": "Article (32)",
      "content": "في حالة التصفية يوزع ناتج التصفية على أعضاء الجمعية بنسبة ما دفعوه، وإذا بقي شيء من الفائض أودع الوزارة لتحويله إلى جمعية تعاونية تمارس نفس نشاط الجمعية المنحله، أو التصرف فيه طبقاً لما يقرره مجلس الوزراء.\nالفصل السادس\nالجمعيات المركبة والإتحادات التعاونية"
    },
    {
      "provision_ref": "art33",
      "section": "33",
      "title": "Article (33)",
      "content": "يجوز لأي عدد من الجمعيات التعاونية المشهرة وفقاً لأحكام هذا القانون أن تكوّن فيما بينها جمعية مركبة لإنتاج أو شراء أو إستيراد ما يتطلبه نشاط الجمعيات المنتمية إليها أو لخدمة أغراضها التعاونية."
    },
    {
      "provision_ref": "art34",
      "section": "34",
      "title": "Article (34)",
      "content": "يجوز لثلاث على الأقل من الجمعيات التعاونية التي تباشر نشاطاً متماثلاً والمشهرة وفقاً لأحكام هذا القانون أن تكوّن فيما بينها إتحاداً تعاونياً. على أنه لا يجوز أن يقوم أكثر من إتحاد واحد للجمعيات ذات النشاط الواحد. وتكون مهمة هذه الإتحادات نشر الدعوة إلى التعاون والدفاع عن مصالح الجمعيات التعاونية ومساعدة المواطنين على إنشاء الجمعيات التعاونية. ويجوز لهذه الإتحادات القيام بخدمات اقتصادية أو مالية أو اجتماعية تتطلبها الجمعيات المنتمية إليها."
    },
    {
      "provision_ref": "art35",
      "section": "35",
      "title": "Article (35)",
      "content": "يكون لكل جمعية مركبة أو إتحاد تعاوني نظاماً أساسياً، وتكتسب هذه الجمعيات والإتحادات الشخصية الاعتبارية بمجرد شهر نظامها الأساسي وتسجيلها طبقاً لأحكام هذا القانون. ويصدر بالنظام الأساسي لكل من الجمعيات المركبة والإتحادات التعاونية قرار من الوزير."
    },
    {
      "provision_ref": "art36",
      "section": "36",
      "title": "Article (36)",
      "content": "تسري على الجمعيات المركبة والإتحادات التعاونية الأحكام الخاصة بالجمعيات التعاونية فيما لا يتعارض مع أحكام هذا الفصل.\nالفصل السابع\nأحكام عامة وختامية"
    },
    {
      "provision_ref": "art37",
      "section": "37",
      "title": "Article (37)",
      "content": "تتولى الوزارة الرقابة على أعمال الجمعية وحساباتها وحضور جلسات جمعياتها العمومية. ويتولى المفتشون المنتدبون من الوزارة لهذا الغرض ضبط واثبات المخالفات المنصوص عليها في هذا القانون واللوائح والقرارات المنفذة له وتبليغها للجهات المختصة.\nوللوزير أن يصدر &shy; عند الإقتضاء &shy; أية قرارات تتعلق بالسياسات التسويقية أو التموينية أو الإدارية أو المالية لتحسين العمل في الجمعيات."
    },
    {
      "provision_ref": "art38",
      "section": "38",
      "title": "Article (38)",
      "content": "يجوز بقرار من مجلس الوزراء بناء على اقتراح الوزير منح الجمعية إعانة مالية أو قرض، كما يجوز بذات الأداة إعفاؤها من الضرائب والرسوم الجمركية أو أية ضرائب أو رسوم أخرى."
    },
    {
      "provision_ref": "art39",
      "section": "39",
      "title": "Article (39)",
      "content": "مع عدم الإخلال بأي عقوبة أشد، ينص عليها قانون آخر، يعاقب بالحبس مدة لا تزيد على ثلاثة أشهر، وبغرامة لا تزيد على ألف ريال أو بإحدى هاتين العقوبتين، كل من يخالف أحكام هذا القانون أو اللوائح أو القرارات المنفذة له.\nويحكم أيضاً بإزالة المخالفة في الحالات القابلة لذلك."
    },
    {
      "provision_ref": "art40",
      "section": "40",
      "title": "Article (40)",
      "content": "يصدر الوزير قراراً بتحديد مناطق عمل الجمعيات بالتنسيق والتشاور مع وزارة الشؤون البلدية والزراعة. ويجوز للجمعية إنشاء فروع لها في منطقة عملها بشرط أن تتولى إدارتها مباشرة."
    },
    {
      "provision_ref": "art41",
      "section": "41",
      "title": "Article (41)",
      "content": "يلغى القانون رقم (12) لسنة 1973 بإنشاء الجمعيات التعاونية، كما يلغى كل حكم يخالف أحكام هذا القانون."
    },
    {
      "provision_ref": "art42",
      "section": "42",
      "title": "Article (42)",
      "content": "يصدر الوزير اللوائح والقرارات اللازمة لتنفيذ أحكام هذا القانون. وإلى أن تصدر هذه اللوائح والقرارات يستمر العمل باللوائح والقرارات الحالية."
    },
    {
      "provision_ref": "art43",
      "section": "43",
      "title": "Article (43)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القانون. ويعمل به بعد ثلاثين يوماً من تاريخ نشره في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
