{
  "id": "qa-law-342",
  "type": "statute",
  "title": "قانون رقم (5) لسنة 1983 بشأن قمع الغش في المعاملات التجارية",
  "short_name": "قانون رقم (5) لسنة 1983 بشأن قمع الغش في المعاملات التجارية",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=342&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "مع مراعاة حكمي المادتين (246) ، (312) من قانون العقوبات الصادر بالقانون رقم (14) لسنة 1971، والبند الثاني من المادة (14) من المرسوم بقانون رقم (18) لسنة 1967 بشأن مراقبة الأغذية المعدة للاستهلاك الآدمي،\n1- يعاقب بالعقوبة المنصوص عليها في المادة (246) ، المشار إليها كل من باع أو شرع في بيع أو عرض طرح للبيع بسوء قصد:\nأ- شيئاً موصوفاً وصفاً كاذباً من حيث حقيقته أو طبيعته أو ذاتيته، أو طاقته، أو عياره، أو العناصر الداخلة في تكوينه، أو في أي صفة جوهرية فيه.\nب- شيئاً باعتبار أنه من وزن أو كيل أو مقاس أو عدد أو مقدار معين بينما هو في حقيقته أقل من ذلك.\nجـ- شيئاً باعتبار أنه من نوع أو أصل أو مصدر معين على خلاف الحقيقة في الأحوال التى يكون فيها لنوع البضاعة أو أصلها أو مصدرها اعتبار ملحوظ عند التعاقد عليها.\n2- يعاقب بالعقوبة المنصوص عليها في المادة (312) ، المشار إليها كل من قام باستيراد مواد غذائية خاصة بالحيوان أو عقاقير أو أشربة أو منتجات صناعية أو زراعية أو طبيعية وهو عالم أنها مغشوشة أو فاسدة.\nكما يجوز لهم أن يأخذوا عينات من تلك المواد وفقاً للقواعد وتحقيقاً للأغراض التي تقررها القوانين واللوائح."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "يكون للموظفين الذين ينتدبهم وزير الاقتصاد والتجارة أو بقرار منه صفة الضبطية القضائية في إثبات المخالفات لأحكام هـذا القانون أو القرارات المنفذة له.\nويجوز لهؤلاء الموظفين، في سبيل ذلك، أن يدخلوا جميع الأماكن المعروض بها للبيع أو المودع فيها المواد الخاضعة لأحكام هذا القانون."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "يعاقب بالحبس مدة لا تجاوز ستة شهور أو بغرامة لا تزيد على خمسمائة ريال أو بالعقوبتين معاً كل من حال بأي طريقة دون تأدية الموظفين المشار إليهم بالمادة السابقة أعمال وظائفهم."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القانون. ويعمل به بعد ثلاثين يوماً من تاريخ نشره بالجريدة الرسمية."
    }
  ],
  "definitions": []
}
