{
  "id": "qa-law-330",
  "type": "statute",
  "title": "قانون رقم (4) لسنة 2004 بتنظيم مزاولة أعمال الوكالات الملاحية",
  "short_name": "قانون رقم (4) لسنة 2004 بتنظيم مزاولة أعمال الوكالات الملاحية",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=330&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "في تطبيق أحكام هذا القانون، تكون للكلمات والعبارات التالية، المعاني الموضحة قرين كل منها، ما لم يقتض السياق معنى آخر:\nالهيئة: الهيئة العامة للجمارك والموانئ.\nمجلس الإدارة: مجلس إدارة الهيئة.\nالمدير العام: مدير عام الهيئة.\nالإدارة المختصة: إدارة الشؤون البحرية والنقل البري بالهيئة.\nالسفينة: وسيلة النقل البحري التابعة للخطوط الملاحية الأجنبية، التي تقوم بنقل البضائع إلى أو من الموانئ البحرية بالدولة.\nالمجهز: حائز السفينة الذي يقوم باستثمارها لحسابه بوصفه مالكاً أو مستأجراً لها، ويعتبر المالك مجهزاً ما لم يثبت غير ذلك.\nالوكيل: الشركة المرخص لها بمزاولة أعمال الوكالات الملاحية، المفوضة من قبل المجهز في التعامل مع إدارة الميناء والجهات المعنية الأخرى."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "مع عدم الإخلال بأحكام قرار مجلس الوزراء رقم (19) لسنة 2002 المشار إليه وبالحقوق والامتيازات الممنوحة للشركات العاملة في مجال البترول والغاز الطبيعي، بموجب الاتفاقيات المبرمة معها، وبالقدر اللازم لتحقيق أغراضها، لا يجوز مزاولة أعمال الوكالات الملاحية، إلا بعد الحصول على الترخيص اللازم لذلك من الهيئة، وفقاً لأحكام هذا القانون."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "لا يجوز الترخيص بمزاولة أعمال الوكالات الملاحية إلا للشركات التجارية القطرية التي تتوافر فيها الشروط التالية:\n1- ألا يقل رأسمالها عن ثلاثة ملايين ريال قطري.\n2- أن تحتفظ لدى أحد البنوك القطرية بوديعة أو تقدم كفالة مصرفية، لضمان الوفاء بالالتزامات المالية التي تترتب عليها أو على موكلها، بالقيمة ووفقاً للشروط والالتزامات التي تحددها اللائحة التنفيذية لهذا القانون.\n3- أن يتوفر لديها مستخدمون مؤهلون ومدربون للقيام بالواجبات والمسؤوليات المطلوبة منها."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "يصدر الترخيص بمزاولة أعمال الوكالات الملاحية، بقرار من الهيئة بناءً على طلب الشركة صاحبة الشأن، وبعد سداد الرسوم التي تحددها اللائحة التنفيذية لهذا القانون."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "يقوم الوكيل بمتابعة الأعمال والخدمات داخل الميناء بصفته وكيلاً عن المجهز، بما في ذلك تموين السفن، وتسلم البضاعة وشحنها وتسليمها لأصحابها، وتحصيل أجرة الشحن، وذلك وفقاً لما تحدده اللائحة التنفيذية لهذا القانون."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "ينوب الوكيل عن المجهز في الدعاوى الناشئة عن أعمال النقل البحري."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "يُنشأ بالهيئة سجل خاص لقيد الوكلاء الملاحيين المرخص لهم بمزاولة أعمال الوكالات الملاحية في الدولة، ويتم القيد فيه وفقاً للإجراءات التي تحددها اللائحة التنفيذية لهذا القانون."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "تسرى على أعمال الوكالات الملاحية أحكام عقد الوكالة، ولا يكون الوكيل مسؤولاً أمام المجهز أو الشاحن أو المرسل إليه، إلا في حدود الخطأ الشخصي، ما لم يتفق على خلاف ذلك."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "للهيئة مراقبة أعمال الوكيل للتأكد من التزامه بتطبيق أحكام هذا لقانون ولائحته التنفيذية، وعلى الوكيل تقديم التسهيلات اللازمة لمندوبي الهيئة المكلفين بأعمال الرقابة لتمكينهم من أداء مهامهم."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "يجب على مندوبي الهيئة المكلفين بأعمال الرقابة وضع تقارير عن نتائج المراقبة، كما يجب عليهم المحافظة على سرية المعلومات والبيانات التي يطلعون عليها في هذا الشأن."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "يقدم المدير العام إلى مجلس الإدارة تقريراً سنوياً، عن نتائج أعمال الرقابة التي تقوم بها الهيئة، مشفوعاً بتوصياته في هذا الشأن."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "يكون لموظفي الإدارة المختصة بالهيئة، الذين يصدر بتحديدهم قرار من النائب العام، بالاتفاق مع وزير المالية، صفة مأموري الضبط القضائي، لضبط واثبات الجرائم التي ترتكب بالمخالفة لأحكام هذا القانون. ولهم في سبيل ذلك دخول الأماكن التي يزاول الوكيل فيها نشاطه وأعماله، وتفتيشها والاطلاع على مستنداتها وسجلاتها وحساباتها."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "يعاقب بالحبس مدة لا تجاوز سنة وبالغرامة التي لا تقل عن عشرة آلاف ريال ولا تزيد على مائة ألف ريال، أو بإحدى هاتين العقوبتين، كل من قام بمزاولة أعمال الوكالات الملاحية بدون ترخيص."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Article (14)",
      "content": "يعاقب بالغرامة التي لا تقل عن ألف ريال ولا تزيد على خمسة آلاف ريال، كل من امتنع عن تقديم التسهيلات اللازمة لمندوبي الهيئة المكلفين بأعمال الرقابة."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Article (15)",
      "content": "يجوز بقرار من المدير العام إجراء تصالح عن المخالفات المنصوص عليها في المادتين السابقتين، وذلك باستيفاء نصف الحد الأقصى للغرامة المقررة.\nويجوز للمدير العام إصدار قرار بوقف الوكيل عن مزاولة أعمال الوكالات الملاحية أو الغاء الترخيص الصادر إليه نهائياً، وفقاً للشروط والأوضاع التي تحددها اللائحة التنفيذية لهذا القانون."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Article (16)",
      "content": "على جميع الشركات التي تزاول أعمال الوكالات الملاحية في تاريخ العمل بهذا القانون، توفيق أوضاعها وفقاً لأحكامه، خلال فترة لا تجاوز ستة أشهر من تاريخ العمل به."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Article (17)",
      "content": "يصدر وزير المالية اللائحة التنفيذية لهذا القانون بناءً على اقتراح مجلس الإدارة."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Article (18)",
      "content": "يصدر مجلس الإدارة القرارات اللازمة لتنفيذ أحكام هذا القانون."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Article (19)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القانون، ويعمل به من تاريخ نشره في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
