{
  "id": "qa-law-332",
  "type": "statute",
  "title": "قانون رقم (4) لسنة 1995 بشأن ديوان المحاسبة",
  "short_name": "قانون رقم (4) لسنة 1995 بشأن ديوان المحاسبة",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=332&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "ديوان المحاسبة جهاز مستقل له شخصية إعتبارية، يتبع الأمير مباشرة، وله موازنة خاصة تلحق بموازنة الديوان الأميري."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "يهدف الديوان أساساً إلى تحقيق رقابة على أموال الدولة وأموال الجهات الخاضعة لرقابته، والمنصوص عليها في المادتين ( 3 ) و( 4 ) من هذا القانون، والتحقق من سلامة ومشروعية إدارة هذه الأموال والمحافظة عليها، وذلك على الوجه المبين في هذا القانون ولائحته التنفيذية.\n(الباب الثاني)\nالجهات الخاضعة لرقابة الديوان وأنواع الرقابة التي يباشرها\n(الفصل الأول)\nالجهات الخاضعة لرقابة الديوان"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "تشمل رقابة الديوان الجهات التالية:\n1- الوزارات والأجهزة الحكومية الأخرى.\n2- الهيئات والمؤسسات العامة.\n3- الشركات التي تساهم فيها الدولة، أو أحد الأشخاص المعنوية العامة، بحصة في رأسمالها لا تقل عن 51% أو تضمن لها حد أدنى من الربح، أو تقدم لها إعانات مالية، أو تلك المرخص لها باستغلال أو إدارة مرفق من المرافق العامة للدولة، أو الممنوحة امتيازاً لاستغلال موارد الثروة الطبيعية.\n4- بالنسبة لوزارتي الدفاع والداخلية، وأجهزة الأمن والقوات النظامية؛ فيتم تحديد مدى الفحص ومراجعة الحسابات، بعد التنسيق مع القيادة الأعلى لكل منها، مع الأخذ في الاعتبار ما تحدده نظم هذه الجهات، وما يقع في نطاق السرية العسكرية، وما تتطلبه دواعي أمنها."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "يقوم ديوان المحاسبة بفحص ومراجعة حسابات وأعمال أية جهة لا تخضع لرقابته بمقتضى أحكام هذا القانون، إذا صدر إليه تكليف خاص بذلك من الأمير، أو بقرار من مجلس الوزراء، أو إذا نص على ذلك في قانون آخر.\nوللديوان أن يضمن تقريره السنوي أية ملاحظات بشأن الحسابات والأعمال المشار إليها.\nكما يقوم الديوان بفحص ومراجعة حسابات المؤسسات والشركات المنصوص عليها في البندين (2)، (3) من المادة السابقة، وفقاً للأصول والأوضاع التي تجري عليها هذه المؤسسات والشركات في إعداد حساباتها، تبعاً لطبيعة النشاط الذي تزاوله، وفي حدود أحكام القوانين واللوائح والقرارات المنظمة لأعمالها.\nويبلغ الديوان ملاحظاته، التي تسفر عنها مراجعتة عليها الحسابات السابقة، إلى كل من المؤسسة أو الشركة التي روجعت حساباتها، والجهة الإدارية المختصة بالإشراف عليها.\n(الفصل الثاني)\nأنواع الرقابة التي يباشرها الديوان"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "يمارس الديوان جميع أنواع الرقابة المالية على الأموال المشار إليها في المادة ( 2 ) وفقاً لأحكام هذا القانون.\nواستثناء من حكم الفقرة السابقة، لا تخضع الجهات المنصوص عليها في البندين (2) و(3) من المادة ( 3 ) من هذا القانون إلا للرقابة اللاحقة للديوان."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "يباشر الديوان في مجال الرقابة المسبقة الاختصاصات التالية:\n1- مراجعة جميع مشروعات الاتفاقيات والعقود التي تبرمها الجهات الخاضعة لرقابته، والتي يترتب على إبرامها تقرير حقوق أو التزامات مالية للدولة أو عليها، إذا بلغت قيمة الاتفاق أو العقد الواحد خمسمائة ألف ريال فأكثر، أياً كانت الطريقة التي يتم بها اختيار المتعاقد مع الدولة.\n2- مراجعة جميع عقود التوريد الدورية، وعقود الإيجار التي تتضمن نصاً بتجديدها تلقائياً، إذا بلغت قيمتها السنوية حدود النصاب المالي المشار إليه في البند السابق.\nويستثنى من ذلك الاتفاقيات، وطلبات وعقود الشراء والتوريد للمهمات والأعمال ذات الصفة السرية، المنصوص عليها في القرار الأميري رقم (11) لسنة 1979 بتنظيم قواعد المناقصات للقوات المسلحة والشرطة، بالنسبة للمهمات والأعمال ذات الصفة السرية."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "مع مراعاة أحكام المادة ( 5 ) من هذا القانون، لا يجوز لأية جهة أن تبرم أو تجيز عقداً أو اتفاقاً مما هو منصوص عليه في المادة السابقة، إلا بعد أخذ موافقة الديوان عليه، وإذا كان إبرام العقد أو الاتفاق عن طريق المناقصة، وجب عرض مستندات المناقصة على الديوان قبل طرحها لإبداء الرأي بشأنها.\nوفي حالة استخدام نموذج العقد المعتمد مسبقاً من الديوان، فللجهة المتعاقدة إبرام العقد مباشرة دون عرض مستندات ووثائق المناقصة التي يبرم على أساسها هذا العقد على ديوان المحاسبة ويكتفي بإرسال نسخة من هذه المستندات والوثائق والعقد بعد إبرامه إلى الديوان.\nوفي جميع الأحوال تمتد رقابة الديوان إلى التحقق من أن جميع الإجراءات الواجب استيفاؤها قبل التعاقد قد روعيت، وفقاً للأحكام والقواعد المنصوص عليها في القوانين واللوائح.\nولا يجوز تجزئة العقد أو الاتفاق الواحد بقصد إنقاص قيمته إلى الحد الذي يخرجه عن رقابة الديوان المسبقة، وتعتبر قرينة على التجزئة، قيام الجهة بإبرام عقد أو اتفاق، أو طرح مناقصة أخرى عن ذات الأصناف أو الأعمال، أو أصناف أو أعمال تعتبر مكملة أو مشابهة لها، وذلك خلال مدة تقل عن ثلاثة أشهر من تاريخ إبرام العقد أو الاتفاق الأول."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "يوافي الديوان الجهة برأيه خلال مدة أقصاها سبعة أيام من تاريخ تسلمه أوراق العقد أو الاتفاق أو المناقصة والمستندات المتعلقة بها.\nولا يبدأ سريان المدة المشار إليها، إلا من تاريخ وصول ما يطلبه الديوان خلال هذا الميعاد من مستندات واستفسارات."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "إذا لم يخطر الديوان الجهة برأيه في مشروع العقد أو الاتفاق أو المناقصة خلال المدة المشار إليها في المادة السابقة، جاز لهذه الجهة أن تبرم العقد أو الاتفاق أو تطرح المناقصة، وذلك من إخلال بحق الديوان في ممارسة اختصاصاته في مجال الرقابة اللاحقة."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "إذا كان للديوان رأي مخالف في مشروع العقد أو الاتفاق أو المناقصة، ولم تر الجهة الخاضعة للرقابة الأخذ به، فعليها إخطار الديوان بوجهة نظرها مؤيدة بالأسباب التي تستند إليها، وذلك قبل إبرام العقد أو الاتفاق أو طرح المناقصة.\nفإذا أصر الديوان على رأيه، وجب عرض الأمر على الوزير أو الرئيس المختص في الجهة المعنية للنظر فيه. فإن كان للوزير أو الرئيس رأي مغاير لرأي الديوان، قام الديوان بعرض وجهتي النظر على الأمير للبت في الموضوع."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "يندب رئيس الديوان من يراه، من أعضاء الديوان الفنيين، لحضور اجتماعات لجان المناقصات المختلفة، للتثبت من أن جميع الإجراءات الواجب اتباعها وفقاً للقواعد المالية المقررة قد روعيت، ولتنبيه اللجان إلى ما قد يقع بالمخالفة لهذه القواعد.\nولمندوب الديوان الحق في الاطلاع على مستندات المناقصات قبل اجتماع اللجنة، وتوجيه أي سؤال أو استفسار للجنة حول موضوع المناقصة، وإبداء رأيه وملاحظاته شفوياً أثناء الاجتماع، أو إثبات تلك الملاحظات كتابة في محضر أعمال اللجنة. وله التوقيع على محاضر اجتماعات اللجنة، والحصول على نسخة منها ومن محاضر فتح المظاريف والبت."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "على جميع الجهات الخاضعة لرقابة الديوان بنسخة من الاتفاقات والعقود، بعد إبرامها بصيغتها النهائية وتوقيعها من أطرافها. ويستثنى من ذلك؛ العقود والاتفاقيات الخاصة بوزارتي الدفاع والداخلية، المشار إليها في الفقرة الثانية من المادة ( 6 ) من هذا القانون."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "يباشر الديوان في مجال الرقابة اللاحقة الاختصاصات التالية:\n1- مراجعة حسابات الموازنة العامة للدولة، من إيرادات ومصروفات. والتحقق من الالتزام بتنفيذها وفقاً للقوانين واللوائح والقرارات الصادرة في هذا الشأن.\n2- مراجعة حسابات المركز المالي للدولة؛ من موجودات ومطلوبات. والتحقق من التزامها بالقواعد والأصول المحاسبية السليمة.\n3- التحقق من أن أجهزة الدولة المختلفة قد قامت بتحصيل الإيرادات المستحقة للدولة، وتوريدها وإضافتها إلى الحسابات الخاصة بها.\nوللديوان في سبيل ذلك أن يقوم بالتدقيق في المستندات والبيانات والحسابات، ودفاتر وسجلات المتحصلات والمستحقات العامة؛ لتحقق من صحة حساب تلك المستحقات، وللتثبت من أن المتحصلات هي المستحقة قانوناً، وأن العمليات المالية المتعلقة بتحصيل تلك المستحقات وتوريدها قد تمت وفقاً للقوانين واللوائح والأنظمة المالية والحسابية.\n4- التحقق من أن النفقات قد صرفت بصورة صحيحة، ضمن حدود الاعتمادات المقررة لها في الموازنة العامة للدولة، وبما يتفق مع الأهداف التي خصصت من أجلها تلك الاعتمادات.\nوتشمل رقابة الديوان؛ التحقق من أن الاعتمادات قد استعملت في الأغراض المخصصة لها، وأن عملية الإنفاق بجميع مراحلها والتصرفات المالية قد تمت طبقاً للقوانين واللوائح والأنظمة المالية والحسابية وأحكام الموازنة العامة.\n5- مراقبة تنفيذ المشروعات الإنمائية؛ وذلك للتحقق من استخدام الاعتمادات المقررة لها في الموازنة العامة، وفيما إذا كان إنجاز تلك المشروعات قد تم ضمن حدود التكلفة والمدد المقررة لها.\n6- مراقبة حسابات جميع السلف والقروض التي تعقدها الدولة، وما يقتضيه ذلك من سلامة الشروط المالية الواردة في عقد القرض. والتأكد من رد السلفة أو أصل القرض وفوائده إلى خزانة الدولة؛ في حال الإقراض، أو قيام الدولة بالسداد في حال الاقتراض. وذلك وفقاً لقواعد المقررة في هذا الشأن.\n7- مراقبة حسابات الودائع والتأمينات والحسابات الجارية الأخرى؛ للتحقق من صحة القيود المحاسبية والمستندات والعمليات الخاصة بها.\n8- مراقبة حسابات المستودعات والمخازن وقيودها، وفحص دفاترها وسجلاتها والمستندات المتعلقة بها، ومستندات الإضافة والصرف. ودراسة الأسباب التي تؤدي إلى تكدس أو تلف المواد المخزونة. واقتراح الوسائل المناسبة للمحافظة على تلك المواد وصيانتها. وكذلك التحقق من سلامة الجرد السنوي، عدا المستودعات الخاصة بأجهزة وإدارات وزارتي الدفاع والداخلية، والتي تحتوي على أجهزة ومعدات وقطع غيار، وما في حكمها، والخاصة بالأمن والدفاع والتسليح والاتصالات.\n9- جرد النقود والطوابع والوثائق والمستندات ذات القيمة، والتحقق من مدى مطابقتها للقيود والسجلات.\n10- الكشف عن الاختلاس والإهمال والمخالفات المالية، وبحث أسبابها وما إذا كان القصور في تطبيق أنظمة الرقابة المالية الداخلية قد أدى إلى وقوعها، واقتراح وسائل علاجها."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Article (14)",
      "content": "يقوم الديوان بفحص ومراجعة الحساب الختامي للدولة عن كل سنة مالية منتهية.\nوعلى وزارة المالية والاقتصاد والتجارة- عند إعداد هذا الحساب ورفعه إلى الأمير- أن تقدم نسخة منه إلى الديوان في موعد لا يتجاوز ثلاثة أشهر من نهاية السنة المالية.\nويضع رئيس الديوان تقريراً سنوياً عن هذا الحساب يبين فيه ملاحظاته، ويضمنه ما قد يكون من خلاف بينه وبين الجهات التي شملتها رقابة الديوان. ويرفع التقرير إلى الأمير، ويقدم نسخة منه إلى وزير المالية والاقتصاد والتجارة، وذلك خلال الثلاثة أشهر التالية لتاريخ تسلم الديوان لنسخة الحساب الختامي.\nويجوز - بموافقة الأمير - تجاوز الميعاد المشار إليه في الفقرتين السابقتين بمهلة إضافية محددة، إذا دعت الحاجة إلى ذلك."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Article (15)",
      "content": "يتولى ديوان المحاسبة فحص ومراجعة الحسابات والميزانيات العمومية، وحسابات الأرباح والخسائر والتشغيل والمتاجرة؛ للهيئات والمؤسسات والشركات الداخلة في نطاق رقابته المالية، وذلك عن كل سنة مالية منتهية. ويكون للديوان حق الاطلاع ودراسة تقارير مراقبي حساباتها، ومناقشتهم بشأنها، إذا رأى أن ذلك ضرورياً للقيام بمهامه على الوجه الأكمل.\nوعلى جميع هذه الجهات موافاة الديوان بنسخة من الموازنة التقديرية فور اعتمادها من السلطة المختصة، وبنسخة من الميزانية العمومية، وحساب الأرباح والخسائر، والجداول الملحقة والخاصة بها، قبل الموعد المحدد لاجتماع الجمعية العامة، للنظر في اعتمادها، بمدة شهر على الأقل؛ لفحصها وإبداء رأيه بشأنها.\nويرفع رئيس الديوان تقريراً بنتيجة الفحص والمراجعة إلى الأمير، ويقدم نسخة منه إلى وزير المالية والاقتصاد والتجارة والجمعية العامة وأية جهات أخرى يحددها القانون."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Article (16)",
      "content": "لرئيس الديوان، من تلقاء نفسه، أن يقدم للأمير، في أي وقت، تقارير أخرى بشأن الموضوعات ذات الأهمية الخاصة، التي تستلزم سرعة النظر فيها، أو إطلاع الأمير عليها."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Article (17)",
      "content": "يقوم الديوان بدراسة وفحص مختلف اللوائح والأنظمة المالية والحسابية وبرامج الحاسوب، للجهات التي تشملها رقابة الديوان، وذلك للتحقق من كفايتها، وتحديد أوجه النقص والقصور فيها، واقتراح ما يراه من وسائل للوصول إلى أفضل مستوى من الكفاءة والدقة."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Article (18)",
      "content": "يقوم الديوان بالتحقق من مطابقة القرارات الصادرة؛ بالتعيين والترقية، ومنح العلاوات والبدلات، ونفقات الانتقال، وأية مزايا أخرى تمنح للموظفين والعمال، طبقاً للقوانين واللوائح وسائر الأحكام المالية المنظمة لها، والتحقق من صحة تنفيذها."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Article (19)",
      "content": "يجوز إجراء عمليات التفتيش والفحص، والمراجعة التي تتطلبها أعمال الديوان، في مقر الديوان، أو في مقار الجهات الخاضعة لرقابته، وذلك وفقاً لبرامج العمل التي يعتمدها رئيس الديوان. وللديوان أن يجري تلك العمليات بطريقة مفاجئة.\nوعلى تلك الجهات تقديم جميع التسهيلات اللازمة لتمكين موظفي الديوان الفنيين من مباشرة أعمالهم."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Article (20)",
      "content": "للديوان حق فحص أية مستندات أو سجلات أو أوراق أخرى، غير المنصوص عليها في القوانين واللوائح والتعليمات المالية، إذا كان ذلك ضرورياً ولازماً للقيام بمهامه على الوجه الأكمل. وله أن يحتفظ بنسخ مما يراه من مستندات أو وثائق أو أوراق أخرى، وأن يطلب من الجهة المعنية التحفظ عليها أو تحريزها، إذا كان هناك ضرورة لذلك.\nويكون للديوان الحق أيضاً في أن يطلب أية بيانات أو معلومات أو إيضاحات يرى أنها لازمة لمباشرة مهامه. وله حق الاتصال المباشر بأقسام الحسابات في الجهات الخاضعة لرقابته، ومراسلتها. كما يكون له إجراء التفتيش المفاجئ على أعمال هذه الأقسام. ويستثنى من ذلك حسابات الاتفاقيات، وعقود الشراء، وأوامر التوريد، والحسابات السرية الخاصة بوزارتي الدفاع والداخلية، وأجهزة الأمن والقوات النظامية والإدارات التابعة لها."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Article (21)",
      "content": "تكون الرقابة التي يباشرها الديوان شاملة أو انتقائية، وذلك وفقاً للقواعد التي تقررها خطة العمل التي يضعها رئيس الديوان. ويحدد رئيس الديوان نسب المراجعة التي يراها كافية لأعمال التفتيش والفحص والمراجعة."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Article (22)",
      "content": "يبلغ الديوان ملاحظاته وتوصياته إلى الجهات الخاضعة لرقابته، ويبلغ نسخة منها إلى كل من الوزير المختص، ووزير المالية والاقتصاد والتجارة.\nعلى هذه الجهات موافاة الديوان بردها على تلك الملاحظات، خلال مدة لا تجاوز ثلاثين يوماً من تاريخ إبلاغها بها.\nفإذا رأت جهة عدم الأخذ بتوصية الديوان، وجب عليها إخطاره بوجهة نظرها مؤيدة بالأسباب التي تستند إليها، خلال المدة المنصوص عليها في الفقرة السابقة، فإن أصر الديوان على رأيه، تتبع الإجراءات المنصوص عليها في الفقرة الثانية من المادة ( 10 ) من هذا القانون."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "Article (23)",
      "content": "يجوز للديوان أن يطلب من الجهة المختصة أن تتخذ ما يلزم من إجراءات لوقف صرف أية مبالغ يرى أنها غير مستحقة، أو تحصيل أية مبالغ يرى أنها مستحقة للدولة أو لغيرها من الجهات الخاضعة لرقابته."
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "Article (24)",
      "content": "للديوان - في سبيل مراقبته لبعض الجوانب الفنية في الجهات الخاضعة لرقابته - أن يستعين بمن يرى من الخبراء والفنيين.\nويكون تحديد مكافآتهم أو أجورهم بموافقة الأمير، بناءً على اقتراح رئيس الديوان، وذلك بالنسبة لكل حالة على حدة."
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "Article (25)",
      "content": "يختص موظفو الديوان الفنييون ، دون غيرهم، بإجراءات التفتيش والفحص والمراجعة، في المخالفات المالية التي تتطلبها أعمال الديوان."
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "Article (26)",
      "content": "أعمال الديوان سرية، ويحظر على جميع العاملين بالديوان إفشاء سرية المعلومات والبيانات المتعلقة بها. ويظل هذا الحظر قائماً حتى بعد تركهم الخدمة.\n(الباب الثالث)\nالمخالفات المالية وتأديب مرتكبيها"
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "Article (27)",
      "content": "في تطبيق أحكام هذا القانون يعتبر من المخالفات المالية، ما يلي:\n1- مخالفة القواعد والأحكام المالية المنصوص عليها في القوانين واللوائح والأنظمة.\n2- مخالفة أحكام الموازنة العامة للدولة، أو الموازنات الملحقة بها، أو المستقلة عنها، وكذلك أحكام الميزانيات الخاصة بالجهات الأخرى الخاضعة لرقابة الديوان.\n3- كل تصرف أو إهمال أو تقصير، يترتب عليه أن تصرف- بغير حق- مبالغ من الأموال التي تشملها الرقابة، أو إلحاق الضرر بهذه الأموال، أو ضياع حق من الحقوق المالية للدولة، أو إحدى الجهات الأخرى، الخاضعة لرقابة الديوان، أو المساس بمصلحة من مصالحها المالية، أو يكون من شأنه أن يؤدي إلى ذلك.\n4- الارتباط بنفقات غير ضرورية لا تقتضيها المصلحة العامة.\n5- عدم موافاة الديوان بمشروعات الاتفاقات أو العقود أو أوراق المناقصات الخاضعة للرقابة المالية المسبقة.\n6- عدم موافاة الديوان بما يكون له الحق في فحصه؛ من وثائق ومستندات وسجلات وبرامج وغيرها، بمقتضى هذا القانون. وكذلك نسخ العقود والاتفاقات بعد إبرامها، أو التأخير في ذلك دون عذر مقبول.\n7- عدم الرد على مكاتبات الديوان، وملاحظته، أو التأخير في الرد عليها خلال المدة المنصوص عليها في المادة ( 22 ) من هذا القانون. ويعتبر في حكم عدم الرد، أو يجيب الموظف إجابة الغرض منها المماطلة أو التسويق.\n8- التأخير في إبلاغ الديوان، خلال المواعيد المقررة، بالقرارات الصادرة بشأن المخالفات المالية.\n9- كل تصرف أو إهمال يكون من شأنه إعاقة الديوان دون مقتضى عن مباشرة اختصاصاته.\nعلى أنه بالنسبة لوزارتي الدفاع والداخلية وأجهزة الأمن والقوات النظامية، فتتولى القيادات الأعلى فيها تحديد المخالفات المالية بعد التنسيق مع ديوان المحاسبة."
    },
    {
      "provision_ref": "art28",
      "section": "28",
      "title": "Article (28)",
      "content": "كل موظف أو عامل يرتكب أياً من المخالفات المالية، أو يساهم في ارتكابها، أو يسهل وقوعها، أو يتستر على مرتكبيها، أو يتراخى في الإبلاغ عنها، يعاقب تأديبياً، مع عدم الإخلال بإقامة الدعوى الجنائية أو المدنية عند الاقتضاء.\nوفي جميع الأحوال، تتخذ الجهات المختصة ما يلزم من إجراءات لاسترداد المبالغ التي تم صرفها دون وجه حق. وكذلك إلزام المخالف برد المبالغ المختلسة، أو التي تسبب في ضياعها على خزانة الدولة، أو أي من الجهات الأخرى الخاضعة لرقابة الديوان."
    },
    {
      "provision_ref": "art29",
      "section": "29",
      "title": "Article (29)",
      "content": "لا يعفى الموظف أو العامل من العقوبة التأديبية، استناداً إلى أمر رئيسه، إلا إذا ثبت أن ارتكابه المخالفة كان تنفيذاً لأمر كتابي صادر إليه من رئيسه، وعلى الرغم من قيامه بتنبيه هذا الرئيس كتابة إلى المخالفة، وفي هذه الحالة تكون المسئولية على من أصدر الأمر."
    },
    {
      "provision_ref": "art30",
      "section": "30",
      "title": "Article (30)",
      "content": "على جميع الجهات الخاضعة لرقابة الديوان، إبلاغ الديوان ووزارة المالية والاقتصاد والتجارة فور اكتشافها لأية مخالفة مالية، أو أي حادث من شأنه أن تترتب عليه خسارة مالية للدولة، أو ضياع حق من حقوقها، أو يعرض أصولها الثابتة أو المنقولة للضياع أو التلف على أي وجه؛ وذلك لاتخاذ الإجراءات الواجبة طبقاً لهذا القانون، ودون إخلال بما يجب أن تتخذه تلك الجهات من إجراءات أخرى."
    },
    {
      "provision_ref": "art31",
      "section": "31",
      "title": "Article (31)",
      "content": "يتم التحقيق في المخالفات المالية، التي تتكشف في أي جهة من الجهات الخاضعة لرقابة الديوان، وفقاً لأحكام اللائحة التنفيذية لقانون الوظائف العامة المدنية. أما المخالفات المالية التي ترتكب في وزارة الدفاع أو وزارة الداخلية والإدارات والأجهزة التابعة لهما، فيتم التحقيق فيها بحسب الأنظمة المعمول بها في هاتين الوزارتين، وتتم الإجراءات التأديبية - بعد ثبوت المخالفة - عن طريق الجهات المختصة فيها، التي تحيل ما تراه مناسباً للسلطة التأديبية المدنية.\nوتصدر الجهات المختصة قرارها بشأن التحقيق؛ سواء بحفظه. أو بمجازاة الموظف المسئول إدارياً، أو بتقديمه إلى المحاكم التأديبية وفقاً لأحكام قانون الوظائف العامة المدنية، وذلك خلال خمسة عشر يوماً على الأكثر من تاريخ انتهاء التحقيق.\nوعلى هذه الجهات أن توافي الديوان بالقرارات التي تصدرها بشأن هذه المخالفات، مشفوعة بمحاضر التحقيق، خلال مدة أقصاها عشرة أيام من تاريخ صدور القرار."
    },
    {
      "provision_ref": "art32",
      "section": "32",
      "title": "Article (32)",
      "content": "لرئيس الديوان، بعد الاطلاع على نتيجة التحقيق، أن يرفع إلى الأمير - عند الاقتضاء - تقريراً مفصلاً عن المخالفات المالية التي يرى أنها من الجسامة والخطورة بحيث تستلزم سرعة النظر فيها أو اطلاع الأمير عليها، على أن يتضمن هذا التقرير ما اتخذ بشأن هذه المخالفات من إجراءات، والتوصيات التي يرى الديوان اتخاذها لمنع تكرارها."
    },
    {
      "provision_ref": "art33",
      "section": "33",
      "title": "Article (33)",
      "content": "مع مراعاة أحكام المادتين ( 53 ) و( 56 ) من هذا القانون، يكون تشكيل مجلس التأديب، المختص بمحاكمة مرتكبي المخالفات المالية المنصوص عليها في المادة ( 27 ) من هذا القانون، وجميع الإجراءات المنظمة لعمله، وفقاً لأحكام قانون الوظائف العامة المدنية في هذا الشأن، باستثناء منتسبي وزارتي الدفاع والداخلية والأجهزة والإدارات التابعة لهما، فتكون محاكمتهم بواسطة قياداتهم، بحسب القوانين واللوائح والأنظمة المعمول بها في هاتين الوزارتين."
    },
    {
      "provision_ref": "art34",
      "section": "34",
      "title": "Article (34)",
      "content": "إذا تعدد الموظفون المسئولون عن المخالفات المالية، تولى محاكمتهم المجلس المختص بمحاكمة أعلاهم درجة."
    },
    {
      "provision_ref": "art35",
      "section": "35",
      "title": "Article (35)",
      "content": "يقيم رئيس الديوان الدعوى التأديبية عن المخالفات المالية أمام مجلس التأديب المختص، ويتولى مباشرة الدعوى أحد الموظفين الفنيين بالديوان، يندبه رئيس الديوان لهذا الغرض."
    },
    {
      "provision_ref": "art36",
      "section": "36",
      "title": "Article (36)",
      "content": "يرسل مجلس التأديب نسخة من القرارات التي يصدرها بشأن المخالفات المالية إلى ديوان المحاسبة، خلال سبعة أيام من تاريخ صدورها.\nوعلى الجهة التابع لها الموظف موافاة ديوان المحاسبة، خلال خمسة عشر يوماً من صيرورة قرارات مجلس التأديب نهائية، بما اتخذته من إجراءات لتنفيذها."
    },
    {
      "provision_ref": "art37",
      "section": "37",
      "title": "Article (37)",
      "content": "يجوز لرئيس الديوان الطعن في قرار مجلس التأديب وفقاً لأحكام قانون الوظائف العامة المدنية و لائحته التنفيذية .\n(الباب الرابع)\nتشكيل الديوان ونظام موظفيه"
    },
    {
      "provision_ref": "art38",
      "section": "38",
      "title": "Article (38)",
      "content": "يتألف ديوان المحاسبة من الوحدات الإدارية التالية:\n1- إدارة الرقابة على القطاع الحكومي.\n2- إدارة الرقابة على القطاع الاقتصادي.\n3- إدارة الرقابة على المناقصات والعقود.\n4- إدارة الشئون القانونية.\n5- إدارة الشئون الإدارية والمالية.\nويكون تعيين اختصاصات هذه الوحدات بقرار من الأمير، بناءً على اقتراح رئيس الديوان."
    },
    {
      "provision_ref": "art39",
      "section": "39",
      "title": "Article (39)",
      "content": "يجوز بقرار من الأمير، بناءً على اقتراح رئيس الديوان، تعديل تنظيم الوحدات الإدارية التي يتألف منها الديوان بالإضافة والحذف والإدماج، وكذلك تعيين اختصاصاتها وتعديلها."
    },
    {
      "provision_ref": "art40",
      "section": "40",
      "title": "Article (40)",
      "content": "يجوز بقرار من رئيس الديوان، إنشاء ما تقتضيه المصلحة العامة من أقسام في الوحدات الإدارية التي يتألف منها الديوان، كما يجوز له إلغاؤها ودمجها، وتعيين اختصاصاتها وتعديلها، بعد اعتمادها من الأمير."
    },
    {
      "provision_ref": "art41",
      "section": "41",
      "title": "Article (41)",
      "content": "تتولى وحدة التخطيط والمتابعة بالديوان الاختصاصات المنصوص عليها في القرار الأميري رقم (4) لسنة 1989 بإنشاء المجلس الأعلى للتخطيط، ويصدر بتشكيلها قرار من رئيس الديوان."
    },
    {
      "provision_ref": "art42",
      "section": "42",
      "title": "Article (42)",
      "content": "يشكل ديوان المحاسبة من رئيس ونائب للرئيس وعدد كاف من الموظفين الفنيين.\nويلحق بالديوان العدد اللازم من الموظفين غير الفنيين.\nوتبين اللائحة التنفيذية لهذا القانون المقصود بموظفي الديوان الفنيين وموظفيه غير الفنيين."
    },
    {
      "provision_ref": "art43",
      "section": "43",
      "title": "Article (43)",
      "content": "يكون رئيس الديوان بدرجة وزير. ويصدر بتعيينه مرسوم. ويكون مسئولاً مباشرة أمام الأمير."
    },
    {
      "provision_ref": "art44",
      "section": "44",
      "title": "Article (44)",
      "content": "يؤدي رئيس الديوان، قبل مباشرته مهام وظيفته، اليمين التالية أمام الأمير:\n«أقسم بالله العظيم أن كون مخلصاً لدولة قطر ولأميرها، وأن أحترم النظام الأساسي للدولة وقوانينها، وأن أؤدي أعمالي بالأمانة والصدق والنزاهة، وأن أحافظ على سرية هذه الأعمال»."
    },
    {
      "provision_ref": "art45",
      "section": "45",
      "title": "Article (45)",
      "content": "لا يجوز لأي من رئيس الديوان أو نائبه، أثناء توليه منصبه، أن يلي وظيفة عامة أخرى. كما لا يجوز له- ولو بطريق غير مباشر- أن يشتري أو يستأجر مالاً من أموال الدولة، ولو بطريق المزاد العلني، أو أن يؤجرها أو يبيعها شيئاً من أمواله أو يقايضها عليه. كما لا يجوز له أن يشارك في التزامات تعقدها الدولة أو المؤسسات أو الهيئات، ولا أن يجمع بين وظيفته وعضوية مجلس إدارة أية شركة أو مؤسسة أو هيئة."
    },
    {
      "provision_ref": "art46",
      "section": "46",
      "title": "Article (46)",
      "content": "يتولى رئيس الديوان الإشراف الفني والإداري على أعمال الديوان وموظفيه، ويصدر ما يلزم لذلك من قرارات، ويكون له في هذا الشأن ما للوزير من صلاحيات."
    },
    {
      "provision_ref": "art47",
      "section": "47",
      "title": "Article (47)",
      "content": "يكون نائب رئيس الديوان بدرجة وكيل وزارة. ويصدر بتعيينه مرسوم بناءً على اقتراح رئيس الديوان."
    },
    {
      "provision_ref": "art48",
      "section": "48",
      "title": "Article (48)",
      "content": "يعاون نائب الرئيس، رئيس الديوان في شئون تنظيم الديوان، وإدارة أعماله وفقاً لأحكام هذا القانون ولائحته التنفيذية.\nويجوز للرئيس أن يعهد إلى نائب الرئيس ببعض اختصاصاته، كما يحل النائب محل الرئيس أثناء غيابه."
    },
    {
      "provision_ref": "art49",
      "section": "49",
      "title": "Article (49)",
      "content": "بالإضافة إلى الشروط المنصوص عليها في قانون الوظائف العامة المدنية، يشترط فيمن يعين بإحدى الوظائف الفنية بالديوان، أن يكون حاصلاً على الأقل على مؤهل جامعي في مجالس المحاسبة أو التجارة أو الاقتصاد أو الحقوق، أو أي مؤهل علمي عال مناسب للوظيفة المرشح لشغلها، وأن يكون من ذوي الخبرة الكافية في أحد هذه المجالات."
    },
    {
      "provision_ref": "art50",
      "section": "50",
      "title": "Article (50)",
      "content": "لا يجوز نقل موظفي الديوان أو ندبهم أو إعارتهم إلى وظائف أخرى خارج الديوان إلا بموافقة رئيس الديوان."
    },
    {
      "provision_ref": "art51",
      "section": "51",
      "title": "Article (51)",
      "content": "يجوز بعد موافقة الأمير، وبناءً على اقتراح رئيس الديوان، صرف مكافأة تشجيعية لموظفي الديوان الفنيين، الذين يؤدي اجتهادهم إلى توفير مبالغ ضخمة للخزانة العامة، أو انقاذ كمية كبيرة من أموال الدولة من خطر محقق."
    },
    {
      "provision_ref": "art52",
      "section": "52",
      "title": "Article (52)",
      "content": "استثناء من أحكام القانون رقم (5) لسنة 1989 المشار إليه، يتولى رئيس الديوان إعداد مشروع موازنة الديوان السنوية، وعرضها على الأمير أو من يفوضه لإعتمادها، وتدرج اعتمادات هذه الموازنة رقماً واحداً بصورة إجمالية.\nويصدر رئيس الديوان القرارات التي تتضمن الأسس والإجراءات المتعلقة بتنفيذ بنود موازنة الديوان في الأغراض المخصصة لها."
    },
    {
      "provision_ref": "art53",
      "section": "53",
      "title": "Article (53)",
      "content": "تكون محاكمة كل من رئيس ونائب رئيس الديوان تأديبياً في الحالات الآتية:\n1- الإخلال الجسيم بواجبات الوظيفة.\n2- الخروج على مقتضى ما توجبه طبيعة الوظيفة على شاغلها.\n3- ارتكاب مخالفة مشالية مما نص عليه في هذا القانون.\n4- إذا وضع أي منهما نفسه موضع الشبهات والريب.\nويختص بالمحاكمة مجلس تأديبي، يصدر بتشكيله ونظام عمله قرار أميري.\nوتنظم اللائحة التنفيذية لهذا القانون الإجراءات والقواعد الخاصة بالتحقيق مع كل منهما."
    },
    {
      "provision_ref": "art54",
      "section": "54",
      "title": "Article (54)",
      "content": "العقوبات التأديبية التي يجوز توقيعها على كل من رئيس ونائب رئيس الديوان هي اللوم أو العزل. ولا تنفذ عقوبة العزل إلا بعد تصديق الأمير عليها."
    },
    {
      "provision_ref": "art55",
      "section": "55",
      "title": "Article (55)",
      "content": "تقام الدعوى التأديبية ضد كل من رئيس الديوان ونائب الرئيس من وزير العدل، بعد الحصول على موافقة الأمير. ويتولى مباشرة الدعوى وزير العدل أو من يفوضه."
    },
    {
      "provision_ref": "art56",
      "section": "56",
      "title": "Article (56)",
      "content": "يختص بمحاكمة موظفي الديوان الفنيين تأديبياً مجلس يتألف من:\n1- نائب رئيس الديوان\n2- أحد قضاة محكمة الاستئناف، يرشحه وزير العدل\n3- أحد موظفي الديوان القانونيين\nرئيساً.\nعضواً.\nعضواً.\nويصدر بتشكيل هذا المجلس ونظام عمله قرار من رئيس الديوان. وتنظم اللائحة التنفيذية لهذا القانون الإجراءات والقواعد الخاصة بالتحقيق مع الموظفين الفنيين."
    },
    {
      "provision_ref": "art57",
      "section": "57",
      "title": "Article (57)",
      "content": "مع عدم الإخلال بإقامة الدعوى المدنية أو الجنائية، تكون العقوبات التأديبية التي يجوز توقيعها على موظفي الديوان الفنيين هي:\n1- الإنذار.\n2- الخصم من المرتب مدة لا تزيد على خمسة عشر يوماً عن كل مخالفة، وعلى خمسة وأربعين يوماً خلال السنة الواحدة.\n3- الفصل من الوظيفة."
    },
    {
      "provision_ref": "art58",
      "section": "58",
      "title": "Article (58)",
      "content": "تقام الدعوى التأديبية ضد موظفي الديوان الفنيين من رئيس الديوان. ويتولى مباشرة الدعوى أحد موظفي الديوان الفنيين، يندبه رئيس الديوان."
    },
    {
      "provision_ref": "art59",
      "section": "59",
      "title": "Article (59)",
      "content": "يصدر رئيس الديوان، دون التقيد بالقواعد والنظم الحكومية، اللوائح المنظمة لشئون موظفي الديوان، ولا تصبح هذه اللوائح نافذة إلا بعد اعتمادها من مجلس الوزراء.\nوإلى أن تصدر هذه اللوائح، يطبق في شأن موظفي الديوان قانون الوظائف العامة المدنية واللوائح والقرارات المنفذة له.\n(الباب الخامس)\n(أحكام عامة)"
    },
    {
      "provision_ref": "art60",
      "section": "60",
      "title": "Article (60)",
      "content": "تصدر اللائحة التنفيذية لهذا القانون بقرار من مجلس الوزراء بناءً على عرض رئيس الديوان.\nوإلى أن تصدر هذه اللائحة، يستمر العمل مؤقتاً باللوائح والقرارات والنظم المطبقة حالياً، فيما لا يتعارض مع أحكام هذا القانون."
    },
    {
      "provision_ref": "art61",
      "section": "61",
      "title": "Article (61)",
      "content": "يكون فحص ومراجعة حسابات الديوان بناء على تكليف من الأمير أو من يفوضه، تحدد فيه الجهة التي تتولى ذلك."
    },
    {
      "provision_ref": "art62",
      "section": "62",
      "title": "Article (62)",
      "content": "يلغى القانون رقم (5) لسنة 1973 بإنشاء ديون المحاسبة، كما يلغى كل حكم يخالف أحكام هذا القانون."
    },
    {
      "provision_ref": "art63",
      "section": "63",
      "title": "Article (63)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القانون. ويعمل به من تاريخ نشره في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
