{
  "id": "qa-law-340",
  "type": "statute",
  "title": "قانون رقم (5) لسنة 1970 بتحديد صلاحيات الوزراء وتعيين اختصاصات الوزارات والأجهزة الحكومية الأخرى",
  "short_name": "قانون رقم (5) لسنة 1970 بتحديد صلاحيات الوزراء وتعيين اختصاصات الوزارات والأجهزة الحكومية الأخرى",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=340&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "(كما تعدلت بموجب القانون رقم 11 لسنة 1970 الجريدة الرسمية 6 لسنة 1970):\nتكون الوزارات في أول تشكيل للوزارة هي الآتية:\n1- وزارة المالية والبترول.\n2- وزارة التربية والتعليم.\n3- وزار الداخلية.\n4- وزارة العدل.\n5- وزارة الصحة العامة.\n6- وزارة الصناعة والأشغال العامة. (1)\n7- وزارة العمل والشئون الاجتماعية والإسكان. (1)\n8- وزارة الشئون البلدية والزراعة.\n9- وزارة المواصلات والنقل.\n10- وزارة الكهرباء والماء.\n11- وزارة الاقتصاد والتجارة.\n12- وزارة شئون الديوان الأميري. (1)"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "يضطلع كل وزير بالصلاحيات الآتية:\n1- يتولى الإشراف على تنفيذ السياسة العامة لوزارته بعد إقرارها من مجلس الوزراء، ويبت في المسائل الكبرى المتعلقة بهذه السياسة وفقاً لها، ويراقب سير العمل في الوزارة.\n2- يصدر، وفقاً للقانون، القرارات المتعلقة بتعيين العاملين في وزارته وتحديد رواتبهم ونقلهم وترقيتهم وفصلهم وكافة ما يتعلق بشئونهم، متى كان التعيين من اختصاص الوزير.\n3- يصدر قرارات تحديد رسوم الخدمات التي تؤديها الوزارة أو تعديلها أو إلغائها بعد اعتمادها من مجلس الوزراء."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "يختص وكيل الوزارة بإدارة ومعالجة شئونها على ضوء السياسة العامة المقررة لها. وإذا تعدد وكلاء الوزارة يوزع العمل بينهم بقرار من الوزير."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "يختص مدير الإدارة بإدارة شئونها على الوجه الذي يعينه الوزير بقرار منه."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "تضطلع كل وزارة بالاختصاصات العامة الآتية:\n1- عرض الموضوعات المتعلقة بنشاط الوزارة، والتي تتطلب استصدار تشريعات على الوزير، تمهيداً لعرضها على مجلس الوزراء.\n2- تنفيذ التشريعات المتعلقة بنشاط الوزارة وإصدار اللوائح والقرارات اللازمة لتنفيذ تلك التشريعات - بما يطابق أحكامها - في كل من النواحي الفنية والإدارية والمالية وذلك في حدود الميزانية المرصودة للوزارة.\n3- توزيع العمل على ما يتبعها من إدارات وأقسام ، والإشراف عليها وتوجيهها بما يضمن حسن أداء العمل.\n4- التعاون مع باقي الوزارات في المجالات التي تتطلب تنسيق العمل بينها بما يكفل توفير الجهد والنفقة وتحقيق الصالح العام.\n5- إعداد مشروع ميزانية الوزارة.\n6- تعيين العاملين في الوزارة وتحديد رواتبهم ونقلهم وترقيتهم وفصلهم وكافة ما يتعلق بشئونهم، وذلك وفقا لأحكام قانون الموظفين واللوائح المنفذة له.\n7- إعداد الإحصاءات التي تتعلق بنشاط الوزارة ونشرها.\n8- التعاون مع السلطات الاتحادية المختصة وتنسيق العمل معها إسهاماً في تحقيق أهداف الاتحاد.\n9- أية اختصاصات أخرى يحددها القانون."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "(كما تعدلت بموجب القانون رقم 11 لسنة 1970 الجريدة الرسمية 6 لسنة 1970 و القانون رقم 24 لسنة 1971 الجريدة الرسمية 10 لسنة 1971):\nمع مراعاة أحكام المادة السابقة، تختص كل وزارة على حدة بما يلي:\nأولاً: وزارة المالية والبترول:\n(أ) الشئون المالية:\n1- رسم السياسة المالية للدولة متضمنة خطة الإنفاق العام وطرق التمويل وبرامج الاستثمار.\n2- مراجعة مشروعات الميزانية التي تعدها كل وزارة، وإعداد مشروع الميزانية العامة للدولة ورفعه لمجلس الوزراء لاتخاذ اللازم بشأنه.\n3- مراقبة تنفيذ الميزانية إيراداً ومصروفا.\n4- إعداد الحساب الختامي للدولة.\n5- دراسة الطلبات المتعلقة بالاعتمادات الإضافية والنقل بين أبواب وبنود الميزانية توطئة لإتخاذ اللازم في شأنها وفقاً للقانون.\n6- إعداد مشروعات اللوائح المالية للميزانية والحسابات، وإصدار المنشورات المتعلقة بتفسيرها وكيفية تطبيقها.\n7- جباية الضرائب والرسوم المفروضة طبقاً للقانون.\n8- تنظيم أعمال الجمارك والإشراف عليها.\n9- مراقبة تنفيذ الالتزامات المالية التي ترتبط بها الدولة.\n10- معالجة كافة المسائل المالية ومتابعة تنفيذ القرارات التي تصدر بشأنها.\n(ب) الشئون الاقتصادية:\nملغى.\n(ج) شئون البترول:\n1- العمل على النهوض بصناعة البترول عامة في قطر، وتطويرها وتنميتها وتنظيمها واستغلال الموارد البترولية فيها على خير وجه، مع مراعاة المبادئ التي تضمنها البيان الصادر بقرار منظمة البلاد المصدرة للبترول رقم 16/90 لسنة 1968، عن السياسة البترولية للبلاد الأعضاء في هذه المنظمة.\n2- متابعة أعمال التنقيب والحفر والإنتاج والتصدير وغيرها من الأعمال الفنية.\n3- دراسة الأسس الاقتصادية التي تقوم عليها أعمال شركات البترول العاملة في قطر، ودراسة البيانات والتقارير الفنية والاقتصادية التي تعدها هذه الشركات، وإعداد التقارير اللازمة في هذا الصدد.\n4- إجراء المباحثات اللازمة مع شركات البترول العاملة في قطر، بشأن خير الوسائل الفنية والاقتصادية الكفيلة بتحقيق أفضل النتائج للدولة.\n5- إعداد الدراسات والبيانات الفنية والاقتصادية التي تطلبها منظمة البلاد المصدرة للبترول وإبداء الرأي في البحوث والاقتراحات التي تعدها المنظمة.\n6- تتبع التطورات والاتجاهات الفنية والاقتصادية المتصلة بصناعة البترول عامة، وإعداد البحوث الضرورية لبيان مدى أثر هذه التطورات والاتجاهات على صناعة البترول في قطر.\n(د) شئون الموظفين:\n1- إعداد مشروعات لوائح الموظفين وإصدار المنشورات والتعليمات المتعلقة بشئونهم بما يطابق أحكام القانون.\n2- مراقبة سير الأعمال في الوزارات للتأكد من حسن تنفيذ اللوائح والمنشورات والتعليمات المتعلقة بشئون الموظفين والتثبت من سلامة تطبيقها.\n3- شئون الإسكان الحكومي:\nوتتولى الأجهزة المختصة في كل وزارة الشئون الإدارية الأخرى التابعة لها والتي كانت تتولاها إدارة الشئون الإدارية قبل صدور هذا القانون.\n(هـ) شئون المخازن والمشتريات:\n1- تنظيم أعمال المخازن الحكومية والتفتيش عليها ومراقبة سير العمل بها، للتأكد من سلامة تطبيق اللوائح والنظم المعمول بها.\n2- تنظيم أعمال المشتريات الحكومية.\nثانياً: وزارة التربية والتعليم:\n1- السعي عن طريق التعليم إلى إنشاء شعب قوي الجسم والتفكير والشخصية، مؤمن بالله، متمسك بالمبادئ، الدينية الإسلامية القويمة، معتز بالتراث العربي الإسلامي، محلى بالأخلاق الفاضلة، مجهز بالمعرفة، مدرك لواجباته، حريص على حقوقه.\n2- رعاية التعليم وكفالته ، باعتباره أداة الثقافة، ودعامة أساسية من دعائهم رقي المجتمع ورفاهه.\n3- توفير التعليم لكل مواطن، والسعي لتحقيق إلزامية التعليم العام ومجانيته في كل المراحل.\n4- رعاية التراث الثقافي القومي والمحافظة عليه والمساعدة على نشره، وتشجيع العلوم والفنون والآداب والبحوث العلمية، وترتيب المحاضرات العامة للتثقيف والتهذيب.\n5- وضع السياسة العامة للتعليم وتحديد مراحله، وإعداد مناهج الدراسة ونظم الامتحانات.\n6- إنشاء معاهد التعليم، والإشراف عليها وعلى معاهد التعليم الخاصة، وتنسيق الدراسة بينها جميعاً بما يكفل النهوض بالتعليم عامة.\n7- إيفاد البعثات العلمية والإشراف على المبعوثين ورعايتهم.\n8- رعاية الأندية الرياضية والثقافية وتشجيع المسابقات الرياضية وتنظيم المهرجانات.\n9- التخطيط لما يأتي:\n(أ) محو الأمية.\n(ب) إعداد المعلمين.\n(ج) تعميم وتنويع التعليم المهني والصناعي.\n(د) العناية بالصحة المدرسية.\nثالثاً: وزارة الداخلية:\n1- توفير الطمأنينة للمواطنين والعمل على التزامهم بالنظام العام واحترامهم له.\n2- تنظيم قوات الشرطة بما يضمن صيانة أمن الوطن من الداخل والمحافظة على سلامة وأمن المقيمين فيه.\n3- اتخاذ كافة الوسائل اللازمة لمنع وقوع الجرائم، والعمل على كشف ما يقع منها وتحقيقها للوصول إلى الجناة، تمهيداً لتقديمهم للمحاكمة.\n4- تنظيم تقسيم البلاد تقسيماً إدارياً سليماً، والإشراف على الشئون البلدية.\n5- معالجة الشئون المتعلقة بما يأتي:\n(أ) الجنسية، وإصدار وثائق السفر القطرية.\n(ب) تنظيم دخول وإقامة الأجانب في قطر.\n(ج) تنظيم شئون الهجرة.\n6- تنظيم السجون وإدارتها.\nرابعاً: وزارة العدل:\n1- تنظيم أعمال المحاكم - عدا المحاكم الشرعية - من الناحيتين الإدارية والمالية والإشراف والتفتيش عليها.\n2- مراقبة سلوك رجال القضاء وتنظيم شئونهم من الناحيتين الإدارية والمالية والتفتيش عليهم فنياً.\n3- الاضطلاع بالدراسات والفتاوى وكافة الشئون القانونية الأخرى التي تتطلبها حاجات العمل في الوزارات المختلفة وفقاً للقواعد والنظم المقررة.\n4- الإشراف على أعمال تسجيل المحررات المتعلقة بالعقارات.\nخامساً: وزارة الصحة العامة:\n1- دراسة حاجات البلاد الصحية والطبية، ووضع برامج كاملة للإصلاح الصحي.\n2- تنظيم جميع الشئون المتعلقة بالصحة العامة على خير وجه يكفل للشعب مستوى رفيعاً من الصحة ويحقق له أكبر قسط ممكن من الوقاية ضد الأمراض وأحسن وسائل العلاج منها.\n3- توفير وسائل الرعاية الصحية والعلاج للمواطنين والعمل على تيسير هذه الوسائل لكافة المقيمين في البلاد لتحسين الحالة الصحية فيها عامة.\n4- إنشاء المستشفيات والعيادات الطبية والمعامل والصيدليات والمخازن الطبية وإدارتها.\n5- إجراء البحوث الطبية على الأمراض والأوبئة.\n6- تنظيم خدمات الإسعاف.\nسادساً: وزارة الأشغال العامة:\n1- وضع برامج المشروعات العمرانية الكبرى، واتخاذ ما يلزم لتنفيذها ومتابعة الإشراف عليها.\n2- إدارة وتشغيل الورش الميكانيكية الحكومية (الأعتدة).\n3- إنشاء وتشغيل شبكات المجاري.\n4- شق الطرق وتعبيدها وصيانتها.\n5- الإشراف على أعمال تنظيم المباني بالتعاون مع بلدية قطر.\nسابعاً: وزارة العمل والشئون الاجتماعية:\n(أ) العمل:\n1- السعي لتحقيق تكافؤ الفرص للمواطنين وتمكينهم من ممارسة حق العمل في ظل قوانين تحقق لهم العدالة الاجتماعية.\n2- تحسين أحوال العامل والفلاح ورفع مستوى المعيشة لهم.\n3- مكافحة البطالة، ورعاية العاطلين ومعونتهم، وفتح مجالات جديدة للعمل أمامهم.\n4- تنظيم استخدام العمال الأجانب.\n(ب) الشئون الاجتماعية:\n1- إعداد برامج لتنظيم الخدمات الاجتماعية، وتحقيق الإصلاح الاجتماعي الشامل.\n2- اتخاذ الوسائل الكفيلة بحماية الأسرة من كل عوامل الضعف، وتدعيم كيانها وتقوية أواصرها، والحفاظ على الأمومة والطفولة في ظلها.\n3- رعاية النشء وصيانته من أسباب الفساد، وحمايته من الاستغلال، ووقايته شر الإهمال الجسماني والروحي.\n4- تنظيم الضمان الاجتماعي بما يكفل المعونة للمواطنين في حالات الشيخوخة والمرض والكوارث وغيرها من الحالات المسببة للعجز.\n5- تنظيم الإرشاد الاجتماعي عن طريق الإذاعة اللاسلكية وغيرها.\n6- الإشراف على معاهد تقويم وإصلاح المجرمين والأحداث، وملاجئ الأيتام والعجزة وذوي العاهات والمتسولين.\n7- تشجيع التعاون بمختلف صوره، والعمل على إنماء الحركة التعاونية ونشرها، والإشراف على الجمعيات التعاونية.\n8- تشجيع البر والإحسان وتنظيم التبرعات وتوجيهها نحو الغايات الاجتماعية السليمة، ومراقبة وصولها إلى الجهات المعنية.\nثامناً: وزارة التجارة والصناعة والزراعة\n(أ) التجارة:\nملغى.\n(ب) الصناعة:\n1- وضع السياسة العامة لتصنيع البلاد والإشراف على تنفيذها.\n2- استغلال الثروات الطبيعية على نحو يكفل رفع مستوى الإنتاج وتخفيض تكاليفه.\n3- تنمية الصناعات الوطنية عن طريق حمايتها وتنظيمها وتشجيعها، وذلك فيما عدا الصناعات البترولية التي تدخل في اختصاص وزارة المالية والبترول.\n4- دراسة الطلبات التي تقدم عن إنشاء مشروعات صناعية جديدة للتثبت من مدى حاجة البلاد إلى قيام هذه المشروعات واتخاذ ما يلزم بشأنها.\n5- وضع المواصفات الخاصة بالإنتاج الصناعي التي تلتزم المنشآت الصناعية باتباعها.\n6- مكافحة غش المنتجات الصناعية.\n(ج) الزراعة:\n1- وضع السياسة العامة لإنماء الإنتاج الزراعي والصناعات الزراعية والإشراف على تنفيذها.\n2- إعداد المشروعات والبرامج الكفيلة بزيادة الثروة السمكية والحيوانية.\n3- توفير الخبرة والإمكانات الفنية ومستلزمات الإنتاج كالتقاوي والأسمدة الآلات والمبيدات وغيرها، وتحسين أساليب التخزين ووسائل النقل.\n4- تحسين المحاصيل الزراعية والإنتاج الحيواني.\n5- إنشاء مراكز التدريب الزراعية.\n6- استصلاح وتعمير الأراضي الصالحة للزراعة.\n7- تنظيم استغلال المراعي.\n8- إجراء التجارب والبحوث الزراعية، ودعم التعاون مع الدول والمنظمات الدولية في مجال البحوث والآفات الزراعية.\n9- تنظيم الإرشاد الزراعي.\nتاسعاً: وزارة المواصلات والنقل:\n1- تنظيم أعمال النقل البري والبحري والجوي والمواصلات السلكية واللاسلكية والبريدية. والعمل على تحسين تلك الخدمات والنهوض بها على خير وجه يكفل لها أكبر قسط من التقدم.\n2- تنظيم شئون الموانئ البحرية والجوية.\n3- الإشراف على كافة الشئون المتعلقة بالطيران المدني.\n4- وضع تعريفات الأجور الخاصة بوسائل المواصلات والنقل، والإشراف على تطبيقها.\n5- التنسيق بين خدمات المواصلات والنقل، بما يحقق توسيع نطاق الحركة الاقتصادية وإنماء الثروة العامة.\nعاشراً: وزارة الكهرباء والماء:\n1- تنظيم استغلال آبار المياه.\n2- إدارة وتشغيل محطات تقطير المياه.\n3- إدارة وتشغيل محطات القوى الكهربائية.\nحادي عشر: وزارة الاقتصاد والتجارة:\nأ- الاقتصاد:\n1- رسم الخطط والبرامج وإعداد المشروعات الكفيلة بدعم الاقتصاد الوطني بما يضمن له السلامة والازدهار لخير الوطن.\n2- توجيه النهضة الاقتصادية بالتخطيط العلمي والتعاون الفني مع المنظمات الدولية المتخصصة بما يحقق للبلاد التقدم والارتقاء ويضمن العيش الكريم للمواطنين.\n3- إعداد الدراسات والبحوث والبيانات النقدية لعرضها على مجلس نقد قطر ودبي.\nب- التجارة:\n1- وضع السياسة العامة للتجارة الداخلية والخارجية والإشراف على تنفيذها.\n2- رسم الخطوات اللازمة لتسهيل تبادل المنتجات الصناعية والحاصلات الزراعية والحيوانية والسمكية وكافة السلع الأخرى.\n3- تنظيم أعمال السجل التجاري، وسجل المقاولين وسجل الوكالات التجارية.\n4- مكافحة الغش التجاري.\n5- تنظيم إمداد البلاد بالمواد التموينية ومراقبة تداول تلك المواد.\n6- الإشراف العام والرقابة على أعمال غرفة تجارة قطر."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "يختص مستشار الحكومة بإبداء المشورة للحاكم ونائب الحاكم ورئيس مجلس الوزراء، فيما يتصل بالشئون السياسية والقانونية والبترولية ذات الأهمية الخاصة التي يطلبان رأيه فيها. ويتولى المهام التي يعهدان إليه بها فيما يتعلق بالشئون المذكورة.\nويكون مستشار الحكومة بدرجة وزير. كما يكون مسئولاً مباشرة أمام نائب الحاكم ورئيس مجلس الوزراء."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "توزع الإدارات والأجهزة الحكومية القائمة حالياً على رئاسة مجلس الوزراء والوزارات وفقاً للبيان المرافق بهذا القانون وتعدل تسمياتها طبقاً للوارد في ذلك البيان."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "ينقل الموظفون والعمال إلى الوظائف الجديدة دون تعديل في رواتبهم."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "يلغى كل حكم يخالف أحكام هذا القانون."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القانون. ويعمل به من تاريخ نشره في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
