{
  "id": "qa-law-359",
  "type": "statute",
  "title": "قانون رقم (5) لسنة 1998 بإلغاء وزارة الاعلام والثقافة وتوزيع اختصاصاتها",
  "short_name": "قانون رقم (5) لسنة 1998 بإلغاء وزارة الاعلام والثقافة وتوزيع اختصاصاتها",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=359&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "تُلغى وزارة الإعلام والثقافة. ويعاد توزيع اختصاصاتها على النحو المبين في هذا القانون."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "تُضاف كل من وكالة الأنباء القطرية، وإدارة النشر والإعلام الخارجي، إلى وزارة الخارجية."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "تُنشأ هيئة عامة تسمى «المجلس الوطني للثقافة والفنون والتراث» وتضم إليها كل من إدارة الثقافة والفنون، وإدارة المكتبات العامة، وإدارة المتاحف والآثار."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "يصدر مجلس الوزراء قراراً بتحديد الجهات التي تضاف إليها إدارة الرقابة، وينقل إليها موظفو وعمال هذه الإدارة بذات درجاتهم وأوضاعهم المالية، وإلى أن يتم ذلك، تستمر الإدارة المذكورة في مباشرة اختصاصاتها، وتدرج الإعتمادات المالية اللازمة لها بصفة مؤقتة، ضمن ميزانية وزارة شئون الخدمة المدنية والإسكان."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "تمارس الإدارات المشار إليها في المادتين الثانية و الثالثة من هذا القانون، في الجهات المضافة إليها، ذات الاختصاصات التي كانت مخولة لها بمقتضى المرسوم بقانون رقم (20) لسنة 1990 المشار إليه، وينقل موظفوها وعمالها إلى هذه الجهات بذات درجاتهم وأوضاعهم المالية."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "تتولى وزارة شئون الخدمة المدنية والإسكان، تسوية أوضاع باقي موظفي وعمال وزارة الإعلام والثقافة، وإلى أن يتم ذلك، ينقل هؤلاء الموظفون والعمال إلى وزارة شئون الخدمة المدنية والإسكان بذات درجاتهم وأوضاعهم المالية."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "يُلغى المرسوم بقانون رقم (20) لسنة 1990 المشار إليه، كما يُلغى كل حكم يخالف أحكام هذا القانون."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القانون. ويعمل به من تاريخ صدوره. وينشر في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
