{
  "id": "qa-law-356",
  "type": "statute",
  "title": "قانون رقم (5) لسنة 2001 بشأن رسوم التراخيص التي تتقاضاها وزارة الصحة العامة",
  "short_name": "قانون رقم (5) لسنة 2001 بشأن رسوم التراخيص التي تتقاضاها وزارة الصحة العامة",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=356&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "تحدد رسوم إصدار وتجديد التراخيص المنصوص عليها في القوانين أرقام (11) لسنة 1982 ، (2) لسنة 1983 ، (3) لسنة 1983 ، (8) لسنة 1991 المشار إليها وغيرها من التراخيص وفقاً للجدول المرفق بهذا القانون."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "يُعفى الأطباء البشريون، وأطباء جراحة الفم والأسنان، والصيادلة، والفنيون العاملون بالمهن الطبية المساعدة والتمريض، المعينون بوزارة الصحة العامة ومؤسسة حمد الطبية، والمستشفيات والمراكز الصحية والعيادات والمؤسسات العلاجية التابعة لهما من اجراءات تقديم طلبات الترخيص بممارسة المهنة. وتقوم اللجنة الدائمة للتراخيص بوزارة الصحة العامة بناء على طلب جهة العمل بإصدار التراخيص اللازمة لهم وتجديدها معفاة من الرسوم وذلك طوال مدة عملهم بالجهات المذكورة."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "تعفى الفئات المنصوص عليها في المادة السابقة من العاملين بالوزارات والأجهزة الحكومية الأخرى والهيئات والمؤسسات العامة من رسوم إصدار وتجديد الترخيص بمزاولة المهنة طوال مدة عملهم بتلك الجهات على أن يتقدم كل منهم بالطلب اللازم للحصول على الترخيص."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "يُلغى كل حكم يخالف أحكام هذا القانون."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القانون. ويُعمل به من تاريخ نشره في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
