{
  "id": "qa-law-358",
  "type": "statute",
  "title": "قانون رقم (5) لسنة 1980 بتنظيم حوافز الاشتغال بمهنة التدريس",
  "short_name": "قانون رقم (5) لسنة 1980 بتنظيم حوافز الاشتغال بمهنة التدريس",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=358&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "(أ) يمنح الطلاب القطريين في كليتي التربية، ضعف المخصصات المالية الشهرية التي تصرف للطلاب القطريين الملتحقين بالكليات الأخرى في الجامعة، بحيث تصبح كما يلي:\nريال:\n1200 ريال بدلاً من 600 ريال لطلاب السنة الأولى.\n1350 ريالاً بدلاً من 675 ريالاً لطلاب السنة الثانية.\n1500 ريال بدلاً من 750 ريالاً لطلاب السنة الثالثة.\n1650 ريالاً بدلاً من 835 ريالاً لطلاب السنة الرابعة.\n(ب) ترفع المكافأة التشجيعية المقررة للقطريين، من أعضاء الهيئة التدريسية العاملين في المدارس أو المعاهد، والمدربين ومساعدي المدربين العاملين في إدارة التدريب والتطوير المهني، بوزارة التربية والتعليم، والمنصوص عليها في قرار مجلس الوزراء رقم (9) لسنة 1979 المشار إليه، ليصبح 40% بدلاً من 20% من المرتب الأساسي."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "يجوز لمجلس الوزراء، بناء على اقتراح وزير التربية والتعليم، إصدار القرارات اللازمة لترغيب القطريين في الالتحاق بكليتي التربية، والاشتغال بمهنة التدريس، في المدارس والمعاهد التابعة لوزارة التربية والتعليم، والاستمرار فيها بعد التخرج، واتخاذ الوسائل العملية الكفيلة بتحقيق هذه الأهداف، وبوجه خاص ما يلي:\n(أ) إنشاء بعض الدرجات المالية الجديدة في وزارة التربية والتعليم ورفع بعض الدرجات المخصصة لها حالياً، بما يكفل مرونة التحرك الوظيفي وسرعة الترقي وتحقيق التوازي في الدرجات والمرتبات بين المشتغلين بالتدريس والتوجيه المدرسي، وباقي موظفي الدولة.\n(ب) تدريب المعلمين والمعلمات القطريين محلياً مقابل مكافآت مجزية، وإشراكهم في برامج التدريب الخارجية الإقليمية والدولية.\n(ج) تطوير البيئة المدرسية وتحسينها عن طريق التوسع في إنشاء المرافق الحديثة كالحدائق المدرسية وحمامات السباحة، وقاعات النشاط المتعددة الأغراض، والملاعب، والمكتبات، والاستعانة بالوسائل التعليمية الحديثة وغيرها.\n(د) تحسين أوضاع التعليم، وظروف العمل المدرسي، بما في ذلك تصغير حجم المدرسة وحجم الصف، وتقليل نصاب المعلم من جداول الحصص، والأخذ بنظام المعلم البديل."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ أحكام هذا القانون، ويعمل به من تاريخ نشره في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
