{
  "id": "qa-law-351",
  "type": "statute",
  "title": "قانون رقم (5) لسنة 1996 بشأن فرض رسم مغادرة بمطار الدوحة الدولي",
  "short_name": "قانون رقم (5) لسنة 1996 بشأن فرض رسم مغادرة بمطار الدوحة الدولي",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=351&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "يفرض رسم مغادرة قدره (20) عشرون ريالاً، على كل من يغادر قطر جواً عن طريق مطار الدوحة الدولي."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "تعفى من الرسوم المشار إليه في هذا القانون الفئات التالية:\n1- موظفو الوزارات والأجهزة الحكومية الأخرى، والهيئات والمؤسسات العامة؛ الموفدون في مهام رسمية.\n2- أعضاء السلكين الدبلوماسي والقنصلي، المعتمدون لدى الدولة، وأفراد عائلاتهم؛ المقيمون معهم في معيشة واحدة.\n3- الأفراد التابعون للمنظمات والهيئات الدولية ذات الأهداف الإنسانية (الهلال الأحمر- الصليب الأحمر- منظمات الإغاثة الأخرى... الخ).\n4- أفراد القوات الصديقة؛ التي تدخل دولة قطر لإجراء تدريبات مشتركة، أو تقديم مساعدة.\n5- الوفود الرسمية القطرية والأجنبية.\n6- أفراد أطقم الطائرات في رحلاتهم، بشرط ارتدائهم الزي الرسمي.\n7- الركاب العابرون «الترانزيت».\n8- الأطفال الذين تقل أعمارهم عن اثنتي عشرة سنة.\n9- المعاقون.\n10- المواطنون الذين تتجاوز أعمارهم ستين عاماً."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "يجوز بقرار من مجلس الوزراء -بناءً على اقتراح وزير المواصلات والنقل- تعديل قيمة الرسم المفروض، وكذلك تعديل الفئات المعفاة."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "يصدر وزير المواصلات والنقل قراراً بالقواعد والإجراءات التي تتبع بشأن تحصيل الرسم المذكور، كما يصدر القرارات اللازمة لتنفيذ أحكام هذا القانون."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القانون. ويعمل به بعد ثلاثين يوماً من تاريخ نشره في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
