{
  "id": "qa-law-374",
  "type": "statute",
  "title": "قانون رقم (6) لسنة 1987 بشأن القواعد الموحدة لأعطاء الأولوية في المشتريات الحكومية للمنتجات الوطنية والمنتجات ذات المنشأ الوطني بدول مجلس التعاون لدول الخليج العربية",
  "short_name": "قانون رقم (6) لسنة 1987 بشأن القواعد الموحدة لأعطاء الأولوية في المشتريات الحكومية للمنتجات الوطنية والمنتجات ذات الم...",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=374&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "في تطبيق أحكام هذا القانون، تكون للعبارات التالية المعاني المبينة قرين كل منها، ما لم يدل السياق على خلاف ذلك:\n(أ) المنتجات الوطنية: يقصد بها كل منتج تم إنتاجه في دولة قطر، واعتبر منتجاً وطنياً أو محلياً بموجب القوانين القطرية.\n(ب) المنتجات ذات المنشأ الوطني: يقصد بها كل منتج لا تقل نسبة القيمة المضافة الناشئة عن إنتاجه في إحدى الدول الأعضاء في مجلس التعاون عن 40% من قيمته النهائية عند إتمام الإنتاج، ولا تقل نسبة مواطني دول المجلس في المنشأة المنتجة له عن 51% وفق شهادة المنشأ.\n(جـ) الأجهزة الحكومية: يقصد بها الوزارات والمؤسسات العامة والهيئات العامة والشركات التي تساهم فيها الحكومة بنسبة لا تقل عن 51% من رأس مالها."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "(أ) تعطى المنتجات الوطنية أفضلية في الأسعار على مثيلاتها من المنتجات الأجنبية بنسبة 10%، وعلى مثيلاتها من المنتجات ذات المنشأ الوطني بنسبة 5%. وفي حالة عدم توافر المنتج الوطني، تعطى المنتجات ذات المنشأ الوطني أفضلية 10% على مثيلاتها من المنتجات الأجنبية.\n(ب) في حالة عدم كفاية كمية المنتجات الوطنية لتلبية احتياجات الأجهزة الحكومية كاملة من منتج معين، تقوم هذه الأجهزة بتلبية باقي احتياجاتها من المنتجات ذات المنشأ الوطني، ثم بعد ذلك من المنتجات الأجنبية، وذلك مع مراعاة أحكام الفقرة (أ) من هذه المادة وشرطي الجودة والتسليم.\n(جـ) تحتسب الأسعار لأغراض الأفضلية المنصوص عليها في الفقرة (أ) من هذه المادة على أساس أسعار تسليم مستودعات الأجهزة الحكومية. وفي الحالات التي تعفى فيها المنتجات الأجنبية من الرسوم الجمركية أو غيرها من الإعفاءات، تضاف قيمتها عند احتساب الأسعار لغرض المقارنة.\n(د) يشترط في المنتجات الوطنية والمنتجات ذات المنشأ الوطني والمنتجات الأجنبية، مطابقتها لمواصفات هيئة المواصفات والمقاييس لدول مجلس التعاون المعتمدة في دولة قطر أو للمواصفات المعمول بها في دولة قطر إن وجدت. فإن لم يوجد أي منهما، يعمل بالمواصفات العالمية."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "مع مراعاة شروط السعر والجودة والتسليم، تلتزم جميع الأجهزة الحكومية بتأمين جميع احتياجاتها من المشتريات من المنتجات الوطنية أو المنتجات ذات المنشأ الوطني، بما في ذلك جميع المنتجات الاستخراجية والزراعية والحيوانية والصناعية، سواء كانت في صورتها الأولية أو في أي مرحلة من مراحل التجهيز أو التصنيع التالية."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "تراعى جميع الأجهزة الحكومية عند إعداد عقودها الخاصة بالتوريد أو الأشغال العامة أو الصيانة أو التشغيل أو غيرها، تضمين تلك العقود نصاً واضحاً يلزم المورد أو المقاول أو المتعهد بشراء ما يحتاجه من مواد أو أدوات من المنتجات الوطنية أو المنتجات ذات المنشأ الوطني، وفقاً لما نصت عليه المادة (2/أ) من هذا القانون.\nويعتبر إخلال المورد أو المقاول أو المتعهد بالالتزام بهذا النص، إخلالاً بأحد الالتزامات الجوهرية الناشئة عن العقد، يترتب عليه استحقاق غرامة 20% من قيمة المشتريات، بالإضافة إلى تطبيق الشروط والجزاءات الأخرى وفقاً لنصوص العقد وأحكام القانون."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "تراعى جميع الأجهزة الحكومية عند تعاقدها مع الاستشاريين للقيام بأعمال التصاميم ووضع المواصفات والشروط العامة والخاصة لمشروعاتها، النص بشكل واضح في نماذج العقود ومواصفات العمل المطلوب أن يتم تأمين جميع المستلزمات من المنتجات الوطنية أو المنتجات ذات المنشأ الوطني المتوافرة التي تفي بالغرض المطلوب.\nوتنفيذاً لذلك يلتزم الاستشاري أو الجهة الفنية من الجهاز الحكومي عند وضع المواصفات أن تكون متوافقة مع مواصفات المنتجات الوطنية أو المنتجات ذات المنشأ الوطني المتوافرة.\nويعتبر إخلال الاستشاري أو المقاول بالالتزام بذلك إخلالاً بأحد الالتزامات الجوهرية الناشئة عن العقد، يترتب عليه تطبيق الشروط والجزاءات المتعلقة بإخلال المتعاقد بالتزاماته وفقاً لنصوص العقد وأحكام القانون."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "تراعي جميع الجهات الحكومية النص بشكل واضح في نماذج العقود على أنه لا يجوز لأي مقاول أجنبي يتولى تنفيذ المشروعات الحكومية، سواء كان مقاولاً مباشراً أو من الباطن، إنشاء أي وحدة إنتاجية لتأمين المستلزمات الإنشائية للمشروع، ويلزم بشراء جميع المستلزمات من المنتجات الوطنية أو المنتجات ذات المنشأ الوطني إن وجدت.\nويعتبر إخلال المقاول الأجنبي بذلك، إخلالاً بأحد الالتزامات الجوهرية الناشئة عن العقد، يترتب عليه تطبيق الشروط والجزاءات المتعلقة بهذا الإخلال وفقاً لنصوص العقد وأحكام القانون."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "تقوم الأجهزة الحكومية بالنص في إعلانات طلب التوريد أو طرح المناقصات للمشتريات أو المشروعات أو أعمال الصيانة أو التشغيل وفي نماذج العقود التي تبرمها لهذا الغرض، على إخضاعها للقواعد الموحدة لإعطاء الأولوية للمنتجات الوطنية والمنتجات ذات المنشأ الوطني."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "مع عدم الإخلال بأي عقوبة قانونية أخرى، يجوز إلغاء التعاقد مع المورد أو المقاول أو المتعهد ومنعه من التعامل مع أي جهة حكومية مدة سنتين، في حالة ارتكابه للغش أو التحايل وذلك بتقديمه بيانات غير صحيحة عن المنتجات، بما في ذلك وضع علامات المنتجات الوطنية أو المنتجات ذات المنشأ الوطني على منتجات أجنبية.\nويتم إبلاغ ذلك للدولة المصدرة لشهادة المنشأ لاتخاذ العقوبات المناسبة بحق من يمارس الغش أو التحايل، ولبقية الدول الأعضاء في مجلس التعاون لاتخاذه ما تراه مناسباً من إجراءات."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "تختص لجنة المناقصات المركزية المنصوص عليها في قانون تنظيم المناقصات والمزايدات رقم (8) لسنة 1976 المشار إليه، بالإشراف على تنفيذ القواعد والأحكام الموحدة المنصوص عليها في هذا القانون والتقيد بها."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "تختص لجنة التعاون المالي والاقتصادي التابعة لمجلس التعاون بتفسير وتعديل هذه القواعد الموحدة، وإخطار دولة قطر بما تصدره من تفسيرات وتعديلات، لاتخاذ اللازم بشأنها قانوناً."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "تلغى المادة (17) من قانون التنظيم الصناعي رقم (11) لسنة 1980 المشار إليه، كما يلغى كل حكم آخر يخالف أحكام هذا القانون."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القانون، ويعمل به من أول مارس 1987م. وينشر في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
