{
  "id": "qa-law-379",
  "type": "statute",
  "title": "قانون رقم (6) لسنة 1979 باللائحة الداخلية لمجلس الشورى",
  "short_name": "قانون رقم (6) لسنة 1979 باللائحة الداخلية لمجلس الشورى",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=379&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "إصدار\nتلغى اللائحة الداخلية لمجلس الشورى الصادرة في 22/5/1972م ويستعاض عنها باللائحة المرافقة، ويلغى كل حكم آخر يخالف أحكام هذا القانون."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "تثبت صفة العضوية لعضو مجلس الشورى، اعتبارا من تاريخ صدور القرار الأميري بتعيينه حتى نهاية مدة المجلس ما لم تسقط عنه تلك الصفة قبل ذلك لأي سبب من الأسباب."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "تسقط صفة العضوية عن عضو المجلس بقرار من الأمير في الحالات الآتية:\n1- إذا فقد العضو الثقة والاعتبار طبقاً للمادة (62) من النظام الأساسي المؤقت المعدل.\n2- إذا استقال العضو من منصبه طبقاً لأحكام هذه اللائحة.\n3- إذا فقد العضو أحد شروط العضوية المنصوص عليها في المادة (42) من النظام الأساسي المؤقت المعدل."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "تقدم الاستقالة كتابة إلى رئيس المجلس، وعليه عرضها على المجلس في أول جلسة تلي تقديمها، ولا تعتبر الاستقالة نهائية إلا بعد صدور قرار أميري بقبولها بعد أخذ رأي المجلس.\nويجوز للعضو المستقيل العدول عن استقالته قبل قبولها."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "لا يجوز للعضو الغياب عن إحدى جلسات المجلس أو اللجان، إلا بعد إخطار الرئيس بذلك مع بيان الأسباب، وإذا اضطر للغياب عن أكثر من جلسة واحدة، وجب استئذان الرئيس.\nولا يجوز طلب الإذن بالغياب لمدة غير محددة.\nوعند حضور الجلسة لا يجوز للعضو مغادرتها قبل ختامها إلا بإذن الرئيس بالنسبة لجلسات المجلس، ومقرر اللجنة بالنسبة لجلسات اللجان.\nويتعين على مقرر اللجنة، إخطار رئيس المجلس عقب كل اجتماع، ببيان عن حضور أعضاء اللجان وغيابهم وانصرافهم."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "إذا تكرر غياب العضو في دور الانعقاد الواحد خمس جلسات متوالية أو عشر جلسات غير متوالية، دون عذر مقبول، قطعت مكافأة العضوية عن مدة الغياب.\nويشترط لقطع المكافأة أن يوجه الرئيس إلى العضو إنذاراً كتابياً بذلك قبل الجلسة الأخيرة التي يترتب على الغياب فيها سريان هذا الحكم.\nوإذا تكرر الغياب بعد ذلك، دون عذر مقبول، عرض الرئيس أمر هذا العضو على المجلس، ويجوز للمجلس بأغلبية الحاضرين رفع توصية للأمير باعتباره مستقيلاً."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "إذا خلا محل أحد أعضاء المجلس قبل نهاية مدته بالوفاة أو الاستقالة أو غيرها أعلن المجلس خلو مكانه، ووجب على الرئيس إخطار الأمير بذلك فوراً لتعيين عضو آخر طبقاً لأحكام المادة (47) من النظام الأساسي المؤقت المعدل.\nالباب الثاني\nأجهزة المجلس الرئيسية واختصاصاتها"
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "أجهزة المجلس الرئيسية هي:\n1- رئاسة المجلس.\n2- مكتب المجلس.\n3- اللجان.\nويمارس كل جهاز منها الاختصاصات التي ينوطه بها النظام الأساسي المؤقت المعدل أو هذه اللائحة.\nالفصل الأول\nرئاسة المجلس"
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "ينتخب مجلس الشورى في أول جلسة لدور انعقاده العادي السنوي، رئيساً ونائباً للرئيس، ويرأس تلك الجلسة أكبر الأعضاء سناً، وتستمر مدة الرئيس ونائبه حتى نهاية اليوم السابق لافتتاح دور الانعقاد العادي التالي.\nويجوز إعادة انتخاب رئيس المجلس ونائبه.\nويتم انتخاب الرئيس ونائبه بالاقتراع السري وبالأغلبية النسبية، وعند تساوي أكثر من مرشح في الحصول على تلك الأغلبية يجري الانتخاب بطريق القرعة."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "يتولى رئيس المجلس الاختصاصات التي يخولها له النظام المؤقت المعدل، أو هذه اللائحة، وعلى وجه الخصوص الاختصاصات الآتية:\n1- الإشراف العام على جميع أعمال المجلس وأجهزته، وعلى مراعاة تطبيق أحكام النظام الأساسي المؤقت المعدل، واللائحة الداخلية للمجلس.\n2- رئاسة الجلسات وافتتاحها وإدارتها وإعلان انتهائها، وإدارة المناقشات، والإذن في الكلام وتلقي الأسئلة وتوجيهها، وطرح الموضوعات للتصويت وإعلان نتيجته.\n3- الاشتراك في المناقشات.\n4- ضبط الأمن والنظام داخل المجلس، وطلب معونة رجال الشرطة عند الاقتضاء.\n5- الإشراف على تحضير ميزانية المجلس وحسابه الختامي، وعرضهما على مكتب المجلس لمناقشتها، ثم على المجلس لإقرارهما، والإشراف على الصرف من الميزانية بعد اعتمادها طبقاً للقانون.\n6- الإذن بحضور الزوار جلسات المجلس وإخراجهم منها إذا أخلوا بنظامها.\n7- تمثيل المجلس في اتصاله بالهيئات الأخرى والأفراد، والجهات الأجنبية التي يختص المجلس بالاتصال بها."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "1- عند غياب الرئيس لأي سبب من الأسباب، يحل محله نائب الرئيس، وعند غيابهما معاً، تكون الرئاسة لأحد المراقبين بالتناوب بينهم أسبوعياً فإن غاب هؤلاء جميعاً عقدت الرئاسة لأكبر الأعضاء الحاضرين سناً.\nويتولى من يحل محل الرئيس جميع اختصاصاته طوال فترة غيابه.\n2- في حالة خلو مكان الرئيس أو نائبه، أثناء دور الانعقاد العادي السنوي، لأي سبب من الأسباب، ينتخب المجلس من يحل محله، خلال أسبوعين من تاريخ الخلو وفقاً لأحكام المادة (9) من هذه اللائحة.\nالفصل الثاني\nمكتب المجلس"
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "1- يشكل مكتب المجلس من الرئيس ونائبه ومراقبين اثنين أو أكثر حسب الحاجة، ولا يجوز إجراء أي مناقشة في المجلس أو اختيار اللجان قبل تشكيل هذا المكتب.\n2- ينتخب المجلس المراقبين، بالاقتراع السري وبالأغلبية النسبية في أول جلسة لدور الانعقاد العادي السنوي، وتستمر مدة المراقبين حتى نهاية اليوم السابق لافتتاح دور الانعقاد العادي التالي. وإذا خلا مكان أحد المراقبين أثناء دور الانعقاد لأي سبب من الأسباب، انتخب المجلس من يحل محله خلال أسبوعين من تاريخ الخلو، ويجوز إعادة انتخاب المراقبين.\n3- إذا تساوى أكثر من مرشح للمراقبة في الحصول على الأغلبية النسبية، أجريت القرعة بينهم لاختيار أحدعم أو بعضهم."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "يجتمع مكتب المجلس بدعوة من الرئيس، ويتولى المكتب الاختصاصات التي يخولها له النظام الأساسي، أو هذه اللائحة، وعلى وجه الخصوص الصلاحيات الآتية:\n1 - الإشراف على تحرير محاضر الجلسات، والفصل فيما يحيله المجلس من اعتراضات على مضمون هذه المحاضر.\n2 - النظر في مشروع الميزانية السنوية للمجلس، ومشروع حسابه الختامي، بناء على إحالتهما إليه من الرئيس، وذلك قبل عرضهما على المجلس لإقرارهما.\n3 - ترشيح الوفود لتمثيل المجلس في الداخل أو الخارج، وعرض هذه الترشيحات على المجلس للبت فيها، وتعرض هذه الوفود على المكتب تقارير عن مهامها قبل عرضها على المجلس.\n4 - ممارسة اختصاصات رئيس المجلس الإدارية بناء على طلبه، فيما بين أدوار الانعقاد.\n5 - متابعة أعمال اللجان، ومعاونتها في وضع القواعد المنظمة لهذه الأعمال والتنسيق بين أوجه نشاطها.\n6 - الإشراف المباشر على السكرتارية العامة، ومتابعة أعمالها، ومعاونتها في وضع القواعد المنظمة لهذه الأعمال والتنسيق بين أوجه نشاطها.\n7 - جميع المسائل الأخرى التي تحال إليه من المجلس أو الرئيس."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Article (14)",
      "content": "(أ) يتولى المراقبون الاختصاصات التي يخولها لهم النظام الأساسي، أو هذه اللائحة وعلى وجه الخصوص الصلاحيات الآتية:\n1- الإشراف على تسجيل حضور الأعضاء وغيابهم.\n2- قيد أسماء الأعضاء الذين يطلبون الكلام وفقا لترتيب طلباتهم.\n3- إثبات التنبيهات بالمحافظة على النظام في الجلسات.\n4- تسجيل نتائج الاقتراع.\n5- الإشراف على الشئون المتعلقة باحتفالات المجلس.\n6- أية اختصاصات أخرى يعهد بها إليهم من الرئيس.\n(ب) يوزع العمل بين المراقبين بقرار من رئيس المجلس.\nالفصل الثالث\nاللجان"
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Article (15)",
      "content": "(أ) يشكل مجلس الشورى من بين أعضائه، بناء على ترشيح المكتب، وخلال الأسبوع الأول من دور انعقاده السنوي العادي، اللجان الدائمة الآتية:\n1- لجنة الشئون القانونية والتشريعية.\n2- لجنة الشئون المالية والاقتصادية.\n3- لجنة الخدمات والمرافق العامة.\n4- لجنة الشئون الداخلية والخارجية.\n5- لجنة الشئون الثقافية والإعلام.\n(ب) تتألف كل لجنة من خمسة أعضاء على الأقل، ويجب أن يشترك كل عضو من أعضاء المجلس في إحدى اللجان الدائمة، ولا يجوز له الاشتراك في أكثر من لجنتين، ولا يعتبر مكتب المجلس لجنة في تطبيق هذه الفقرة.\n(ج) للمجلس أن يشكل لجانا أخرى دائمة أو مؤقتة حسب حاجة العمل، ويجوز لكل لجنة دائمة أو مؤقتة أن تشكل من بين أعضائها لجنة فرعية أو أكثر، وتضع اللجان الأصلية النظام الخاص بلجانها الفرعية.\n(د) وفي حالة ارتباط موضوع باختصاص أكثر من لجنة، يحيله المجلس إلى لجنة مشتركة تضم لجنتين أو أكثر، وفقا لأحكام هذه اللائحة أو ما يراه المجلس من أحكام خاصة.\n(ه) تختار كل لجنة مقرا لها بين أعضائها ويكون لها سكرتير من موظفي المجلس، وفي حالة غياب المقرر تختار اللجنة مقررا لها بالنيابة. ويقوم المقرر بإعداد جداول أعمال جلسات اللجان وإخطار الأعضاء بها قبل موعد الجلسة بأربعة وعشرين ساعة على الأقل وتلاوة تقاريرها في المجلس ومتابعة ما يدور حولها من مناقشات فيه.\n(و) تجتمع كل لجنة بدعوة من مقررها أو بناء على طلب رئيس المجلس أو اثنين من أعضائها، ولا تكون اجتماعاتها صحيحة إلا بحضور أغلبية أعضائها، وتصدر التوصيات بأغلبية الحاضرين، وفي حالة اشتراك أكثر من لجنة في بحث موضوعات واحدة، يشترط لصحة الاجتماع المشترك حضور أغلبية أعضاء كل لجنة على حدة، وتختار اللجنة المشتركة مقررها، وتصدر التوصيات بأغلبية آراء الحاضرين. وفي جميع الأحوال إذا تساوت الآراء رجح رأي الجانب الذي منه المقرر."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Article (16)",
      "content": "إذا خلا مكان أحد أعضاء اللجان، لأي سبب من الأسباب، أختار المجلس عضوا آخر بناء على ترشيح مكتب المجلس."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Article (17)",
      "content": "يجوز للجان أن تباشر أعمالها خلال عطلة المجلس تمهيدا لعرضها عليه عند اجتماعه.\nولا يحول تأجيل جلسات المجلس دون انعقادها، ويجوز لرئيس مجلس الشورى سواء من تلقاء\nنفسه أو بناء على طلب الحكومة أو المقررين أو المراقبين، أن يدعو اللجان للاجتماع فيما بين أدوار الانعقاد عند الاقتضاء."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Article (18)",
      "content": "عند بدء كل دور انعقاد، تستأنف اللجان من تلقاء نفسها بحث الموضوعات التي لم تكن قد أتمت بحثها ودون حاجة إلى أي إجراء آخر. والتقارير التي بدأ المجلس مناقشتها في دور انعقاد سابق. يستأنف نظرها بالحالة التي كانت عليها."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Article (19)",
      "content": "تختص لجنة الشئون القانونية والتشريعية بالنظر فيما يلي:\n1- مشروعات القوانين التي يقترحها مجلس الوزراء ويحيلها إلى المجلس.\n2- الجوانب القانونية للمسائل التي تدخل في اختصاص المجلس.\n3- أية أمور تدخل في اختصاص المجلس وتخرج عن اختصاص اللجان الأخرى، وتحال إليها من المجلس أو الرئيس أو مكتب المجلس."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Article (20)",
      "content": "تختص لجنة الشئون المالية والاقتصادية بالنظر فيما يلي:\n1- مشروع ميزانية المشروعات الرئيسية العامة التي تعرض على مجلس الوزراء ويحيلها إلى المجلس.\n2- المسائل المتعلقة بوزارات المالية والبترول والصناعة والأشغال العامة، والاقتصاد والتجارة وذلك من النواحي التي تدخل في اختصاص المجلس.\n3- دراسة مشروع الميزانية السنوية للمجلس ومشروع حسابه الختامي."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Article (21)",
      "content": "تختص لجنة الخدمات والمرافق العامة بالنظر فيما يلي:\n1- المشروعات الاجتماعية والصحة والإنمائية التي تدخل في اختصاصه المجلس.\n2- المسائل المتعلقة بوزارات العمل والشئون الاجتماعية، والصحة العامة، والأشغال العامة، والمواصلات والنقل، والكهرباء والماء، والشئون البلدية، ومؤسسات الخدمات العامة، وذلك من النواحي التي تدخل في اختصاص المجلس.\n3- شئون الدولة الاجتماعية بوجه عام."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Article (22)",
      "content": "تختص لجنة الشئون الداخلية والخارجية بالنظر فيما يلي:\n1- المسائل المتعلقة بالسياسة العامة الداخلية والخارجية، التي تعرض على مجلس الوزراء ويحيلها إلى مجلس الشورى.\n2- المسائل المتعلقة بوزارتي الخارجية والداخلية من النواحي التي تدخل في اختصاص المجلس."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "Article (23)",
      "content": "تختص لجنة الشئون الثقافية والإعلام بالنظر فيما يلي:\n1- المسائل المتعلقة بوزارة التربية والتعليم ورعاية الشباب، ووزارة الإعلام من النواحي التي تدخل في اختصاص المجلس.\n2- شئون الدولة الثقافية بوجه عام."
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "Article (24)",
      "content": "يجوز للجان الاستعانة في أعمالها بواحد أو أكثر من خبراء المجلس أو موظفيه، كما يجوز لها أن تطلب بواسطة رئيس المجلس وعن طريق الوزير المختص، الاستعانة بواحد أو أكثر من خبراء الحكومة أو موظفيها، لتقديم ما لديهم من معلومات والإدلاء بآرائهم الفنية.\nولا يجوز لهؤلاء الخبراء أو الموظفين الاشتراك في التصويت."
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "Article (25)",
      "content": "يجوز للجان أن تطلب بواسطة رئيس المجلس، من مجلس الوزراء أو الوزراء المختصين، البيانات والإيضاحات والمستندات التي تراها لازمة لدراسة الموضوعات المعروضة عليها، وعلى هذه الجهات تقديم ما يطلب منها."
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "Article (26)",
      "content": "للوزير المختص أن يحضر جلسات اللجان عند نظر موضوع يتعلق بوزارته، ويجوز له أن يصطحب معه واحدا أو أكثر من كبار الموظفين المختصين أو الخبراء، أو أن ينيبهم عنه.\nويجوز للجان أن تطلب بواسطة رئيس المجلس، حضور الوزير المختص، لبحث المسائل المعروضة عليها.\nوفي جميع الأحوال لا يكون للوزير أو من يصطحبه معه أو ينيبه عنه صوت في المداولات، وإنما تثبت آراؤهم في تقريرها، ويستجاب إلى طلبهم كلما طلبوا الكلام."
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "Article (27)",
      "content": "يجوز لكل عضو بدا له رأي في موضوع محال إلى لجنة ليس عضوا فيها، أن يبعث برأيه كتابة إلى مقرر اللجنة لعرضه عليها، ويجوز له حضور جلساتها بعد الحصول على إذن منها بذلك، لشرح وجهة نظره، دون أن يشترك في التصويت.\nولكل عضو قدم اقتراحا برغبة، أحيل إلى لجنة ليس عضوا فيها، حضور جلسات تلك اللجنة التي تحددها له، والاشتراك في مناقشة اقتراحه، دون أن يكون له حق التصويت."
    },
    {
      "provision_ref": "art28",
      "section": "28",
      "title": "Article (28)",
      "content": "إذا رأت إحدى اللجان أنها مختصة بنظر موضوع أحيل إلى لجنة أخرى أو أنها غير مختصة بالموضوع المحال إليها، أبدت رأيها لرئيس المجلس لعرضه على المجلس لإصدار قرار فيه."
    },
    {
      "provision_ref": "art29",
      "section": "29",
      "title": "Article (29)",
      "content": "جلسات اللجان سرية، ويحرر لكل جلسة محضر تدون فيه البيانات التالية:\n1- مكان الجلسة وتاريخ وموعد افتتاحها.\n2- اسم مقرر اللجنة وأسماء الأعضاء الحاضرين والغائبين والمعتذرين، والسكرتير.\n3- ملخص الموضوع المطروح عليها، والمناقشات التي دارت حوله ونصوص التوصيات.\n4- موعد انتهاء الجلسة وتوقيع مقرر اللجنة والسكرتير.\nولجميع أعضاء المجلس حق الاطلاع على تلك المحاضر، وما يرتبط بها من الملفات والمستندات."
    },
    {
      "provision_ref": "art30",
      "section": "30",
      "title": "Article (30)",
      "content": "تقدم اللجنة إلى رئيس المجلس تقريرا عن كل موضوع يحال إليها، خلال ثلاثين يوما على الأكثر من تاريخ الإحالة ما لم يقرر المجلس غير ذلك.\nوإذا تأخر تقديم التقرير عن الموعد المحدد، عرض الرئيس الأمر على المجلس في أول جلسة تالية، وللمجلس أن يمنح اللجنة أجلا جديدا، أو أن يحيل الموضوع إلى لجنة أخرى، أو أن يبت فيه مباشرة."
    },
    {
      "provision_ref": "art31",
      "section": "31",
      "title": "Article (31)",
      "content": "يجب أن يشتمل تقرير اللجنة على بيان واف بالموضوع المحال إليها أصلا، ورأي اللجنة فيه، والأسباب التي بنت عليها رأيها، كما يجب أن يشتمل على رأي الأقلية إذا طلبت ذلك. ولا يجوز أن يتضمن التقرير عبارات غير لائقة أو فيها مساس بكرامة الأشخاص أو الهيئات أو ما يضر بالمصالح العليا للبلاد.\nوتوزع تقارير اللجان على أعضاء المجلس، مع جدول الأعمال المدرج به من موضوع التقرير.\nويجوز لكل لجنة بواسطة مقررها، أن تطلب من الرئيس رد أي تقرير إليها، ولو كان المجلس قد بدأ في نظره.\nالباب الثالث\nأدوار الانعقاد ونظام الجلسات ومحاضرها\nالفصل الأول\nأدوار الانعقاد"
    },
    {
      "provision_ref": "art32",
      "section": "32",
      "title": "Article (32)",
      "content": "لمجلس الشورى دور انعقاد عادي سنوي لا تقل مدته عن ثمانية أشهر.\nويدعو الأمير المجلس لدور انعقاد غير عادي، في حالة الضرورة، أو بناء على طلب كتابي موقع من أغلبية أعضاء المجلس، ولا يجوز في هذا الدور أن ينظر المجلس في غير الأمور التي دعي من أجلها."
    },
    {
      "provision_ref": "art33",
      "section": "33",
      "title": "Article (33)",
      "content": "يدعو الأمير مجلس الشورى لعقد دور انعقاده العادي السنوي، أو دور غير عادي، بمرسوم ولا يجوز اجتماع المجلس في الحالتين دون دعوة، وإلا كان اجتماعه باطلا، وتبطل بحكم القانون التوصيات التي يصدرها."
    },
    {
      "provision_ref": "art34",
      "section": "34",
      "title": "Article (34)",
      "content": "تفض أدوار الانعقاد العادية وغير العادية بمرسوم."
    },
    {
      "provision_ref": "art35",
      "section": "35",
      "title": "Article (35)",
      "content": "يتلى في أول جلسة لدور الانعقاد العادي وغير العادي مرسوم الدعوة، كما يتلى في آخر جلسة منه مرسوم فض الدورة.\nالفصل الثاني\nنظام الجلسات"
    },
    {
      "provision_ref": "art36",
      "section": "36",
      "title": "Article (36)",
      "content": "يعقد مجلس الشورى جلسة عادية يوم الاثنين من كل أسبوع، ما لم يقرر المجلس غير ذلك، أو تكن هناك أعمال تقتضي الاجتماع.\nويجوز للرئيس أن يدعو المجلس إلى جلسة غير عادية كلما رأى ضرورة لذلك، أو بناء على طلب أغلبية الأعضاء، ولا ينظر المجلس في الجلسة غير العادية إلا المسائل التي دعي لنظرها."
    },
    {
      "provision_ref": "art37",
      "section": "37",
      "title": "Article (37)",
      "content": "توجه الدعوة الجلسات كتابة، قبل موعد عقدها بوقت كاف، ويرفق بالدعوة جدول الأعمال."
    },
    {
      "provision_ref": "art38",
      "section": "38",
      "title": "Article (38)",
      "content": "تعد السكرتارية العامة لكل جلسة مشروع جدول أعمال وتعرضه على مكتب المجلس لبحثه ورفعه إلى رئيس المجلس لإقراره.\nوبعد اعتماد جدول الأعمال، ترسل السكرتارية العامة للمجلس نسخة منه إلى السكرتارية العامة لمجلس الوزراء وذلك قبل موعد الجلسة المحددة لنظر الموضوعات المدرجة فيه بوقت كاف."
    },
    {
      "provision_ref": "art39",
      "section": "39",
      "title": "Article (39)",
      "content": "تدرج في جدول الأعمال أولا المسائل المستعجلة بترتيب أهميتها، ثم الموضوعات الأخرى، ثم الموضوعات المؤجلة من جلسة أو جلسات سابقة.\nويرفق بالجدول الدراسات والبيانات المتعلقة ببنوده، وترسل صور منها مع هذا الجدول إلى أعضاء مجلس الشورى."
    },
    {
      "provision_ref": "art40",
      "section": "40",
      "title": "Article (40)",
      "content": "لا يجوز للمجلس في أي جلسة عادية أو غير عادية، أن ينظر في غير المسائل المدرجة في جدول الأعمال، وإلا كان العمل باطلا."
    },
    {
      "provision_ref": "art41",
      "section": "41",
      "title": "Article (41)",
      "content": "جلسات مجلس الشورى علنية، ويجوز عقدها سرية بناء على طلب الحكومة أو رئيس المجلس أو خمسة أعضاء على الأقل، وتجري مناقشة هذا الطلب في جلسة سرية."
    },
    {
      "provision_ref": "art42",
      "section": "42",
      "title": "Article (42)",
      "content": "عند انعقاد المجلس في جلسة سرية، تخلى القاعة ممن رخص لهم بدخولها، ولا يجوز أن يحضر الجلسة أحد من غير الأعضاء، سوى الوزراء أو من ينوب عنهم، والسكرتير العام وغيره ممن يرخص لهم رئيس المجلس بذلك من موظفي المجلس.\nويتولى تحرير محضر الجلسة السرية، السكرتير العام أو من يختاره المجلس لذلك.\nويحفظ المحضر لدى رئيس المجلس، ولا يجوز لغير الأعضاء ومن رخص لهم بالحضور الاطلاع عليه.\nوتعود الجلسة علنية بقرار من المجلس متى زالت أسباب السرية."
    },
    {
      "provision_ref": "art43",
      "section": "43",
      "title": "Article (43)",
      "content": "توضع تحت تصرف الأعضاء قبل افتتاح الجلسة بنصف ساعة، دفاتر حضور، يوقعون عليها عند حضورهم."
    },
    {
      "provision_ref": "art44",
      "section": "44",
      "title": "Article (44)",
      "content": "عند حلول موعد الجلسة وتكامل نصاب الحضور المنصوص عليها في المادة (59) من النظام الأساسي المؤقت المعدل، يعلن الرئيس افتتاح الجلسة.\nوإذا حل الميعاد دون تكامل النصاب، أخر الرئيس افتتاح الجلسة ساعة واحدة، فإذا لم يكتمل النصاب أعلن الرئيس تأجيل الجلسة ليوم مناسب آخر سابق على الموعد الأسبوعي لانعقاد المجلس، إذا قدر أن الضرورة تقتضي ذلك."
    },
    {
      "provision_ref": "art45",
      "section": "45",
      "title": "Article (45)",
      "content": "بعد افتتاح الجلسة، يتلو السكرتير العام أسماء الأعضاء المعتذرين وطالبي الإجازات والغائبين عن الجلسة الماضية دون إذن أو إخطار، ثم يأخذ رأي المجلس في التصديق على محضر الجلسة السابقة. ويبلغ الرئيس المجلس بعد ذلك بما ورد إليه من الأوراق والرسائل قبل النظر في الموضوعات الواردة بجدول الأعمال ثم يبدأ السكرتير العام تلاوة الجدول."
    },
    {
      "provision_ref": "art46",
      "section": "46",
      "title": "Article (46)",
      "content": "يقيد المراقبون طلبات الكلام بحسب ترتيب تقديمها. ولا يتقيد الوزراء والمقررون بهذا الترتيب ويكون لهم دائما الحق في أن تسمع أقوالهم أثناء المناقشة كلما طلبوا ذلك. ولا يجوز الكلام في موضوع محال إلى إحدى اللجان إلا بعد تقديم تقريرها."
    },
    {
      "provision_ref": "art47",
      "section": "47",
      "title": "Article (47)",
      "content": "1- لا يجوز لأحد أن يتكلم إلا إذا أذن له الرئيس، وليس للرئيس أن يمنع أحدا من الكلام إلا لمسوغ قانوني، وعند الخلاف يبت المجلس في الأمر دون مناقشة.\n2- يأذن الرئيس بالكلام حسب ترتيب الطلبات، ويقدم العضو الذي لم يتكلم في الموضوع على العضو الذي سبق له الكلام فيه. ولكل من طالبي الكلام أن يتنازل عن دوره لغير فيحل كل منهما محل الآخر في دوره.\n3- يتحدث المتكلم من مكانه."
    },
    {
      "provision_ref": "art48",
      "section": "48",
      "title": "Article (48)",
      "content": "لا يجوز مقاطعة المتكلم وللرئيس وحده هذا الحق مراعاة للقانون أو اللائحة الداخلية، كما لا يجوز الكلام في الأمور الشخصية لأحد الأفراد.\nوللرئيس أن يمنع العضو من الاسترسال في الكلام فإذا لم يمتثل عرض الأمر على المجلس للبت فيه دون مناقشة."
    },
    {
      "provision_ref": "art49",
      "section": "49",
      "title": "Article (49)",
      "content": "لا يجوز للعضو بغير إذن الرئيس أن يتحدث في الموضوع الواحد أكثر من مرتين، ولا أن يجاوز حديثه في المرة الواحدة ربع ساعة إلا بإذن الرئيس.\nكما لا يجوز التلاوة إلا فيما يتعلق بالتقرير ونصوص الاقتراحات وغير ذلك من الأوراق التي يقتضي الأمر الرجوع إليها واستئناس بها."
    },
    {
      "provision_ref": "art50",
      "section": "50",
      "title": "Article (50)",
      "content": "يأذن الرئيس بالكلام، في أي وقت، دون مراعاة ترتيب الطلبات، في الأحوال الآتية:\n1- توجيه النظر إلى مراعاة أحكام النظام الأساسي المؤقت المعدل، ولائحة المجلس الداخلية.\n2- الرد على قول يمس شخص طالب الكلام.\n3- طلب تأجيل أو أرجاء نظر الموضوع المطروح للبحث، إلى ما بعد الفصل في موضوع آخر يجب البت فيه أولا.\n4- طلب قفل باب المناقشة.\n5- طلب وقف الجلسة.\n6- طلب رقع الجلسة.\nوفي غير الحالة الأولى، لا يجوز للرئيس أن يأذن بالكلام قبل أن يتم المتكلم الأصلي كلامه.\nويترتب على جميع هذه الطلبات وقف المناقشة في الموضع الأصلي، حتى يصدر المجلس قراره فيها.\nولا يجوز التصويت على طلبات التأجيل أو قفل باب المناقشة، أو وقف الجلسة أو رفعها، إلا بعد سماع اثنين من المؤيدين ومثلهما من المعارضين."
    },
    {
      "provision_ref": "art51",
      "section": "51",
      "title": "Article (51)",
      "content": "للمجلس بناء على اقتراح الرئيس أو الحكومة، أو إحدى لجانه المختصة، أو بناء على طلب كتابي يقدم من خمسة أعضاء على الأقل، أن يحدد وقتا للانتهاء من مناقشة أحد الموضوعات أو قفل بابها أو تأجيلها، والتصويب على الموضوع.\nولا يجوز التصويت على قفل باب المناقشة أو التأجيل، إلا بعد سماع اثنين من المؤيدين واثنين من المعارضين."
    },
    {
      "provision_ref": "art52",
      "section": "52",
      "title": "Article (52)",
      "content": "لا يجوز للمتكلم استعمال عبارات غير لائقة، أو فيها مساس بكرامة الأشخاص أو الهيئات، أو تتضمن تهديدا أو أضرارا بمصلحة البلاد العليا أو أن يأتي أمر مخلا بالنظام. فإذا خالف ذلك لفت الرئيس نظرة، وعند اعتراضه يفصل المجلس في الأمر دون مناقشة."
    },
    {
      "provision_ref": "art53",
      "section": "53",
      "title": "Article (53)",
      "content": "إذا لوحظ على أحد الأعضاء تكرار كلامه أو كلام غيره أو الخروج عن الموضوع المطروح للمناقشة، لفت الرئيس نظره إلى ذلك، فإذا عاد إلى التكرار أو الخروج بعد لفت نظره مرتين في ذات الجلسة، منعه الرئيس من الكلام بقية الجلسة في ذلك الموضوع، وإذا اعترض المتكلم على قرار المنع وجب طرح اعتراضه على المجلس للبت فيه دون مناقشة."
    },
    {
      "provision_ref": "art54",
      "section": "54",
      "title": "Article (54)",
      "content": "للمجلس أن يوقع على العضو الذي يخل بالنظام أو لا يمتثل لقراره الصادر بمنعه من الكلام، أحد الجزاءات الآتية:\n1- الإنذار.\n2- توجيه اللوم.\n3- منع العضو من الكلام بقية الجلسة.\n4- الإخراج من قاعة الاجتماع مع الحرمان من الاشتراك في بقية أعمال الجلسة.\n5- الحرمان من الاشتراك في أعمال المجلس ولجنانه مدة لا تجاوز أسبوعين.\nويصدر قرار المجلس في هذا الشأن في الجلسة ذاتها، ويجوز له وقف هذا القرار إذا قدم العضو في الجلسة التالية اعتذارا كتابيا عما بدر منه."
    },
    {
      "provision_ref": "art55",
      "section": "55",
      "title": "Article (55)",
      "content": "إذا اختل النظام في الجلسة ولم يتمكن الرئيس من إعادته، أعلن عزمه على وقف الجلسة، فإن لم يعد النظام، جاز له وقفها لمدة لا تجاوز نصف ساعة، فإذا استمر الإخلال بالنظام، بعد إعادة الجلسة جاز للرئيس تأجيلها مدة لا تجاوز ثلاثة أيام."
    },
    {
      "provision_ref": "art56",
      "section": "56",
      "title": "Article (56)",
      "content": "للرئيس أن يرفع الجلسة مؤقتا للاستراحة مدة لا تجاوز نصف ساعة."
    },
    {
      "provision_ref": "art57",
      "section": "57",
      "title": "Article (57)",
      "content": "يجوز للمجلس بعد مناقشة مسألة ما، أن يؤجل النظر فيها إلى جلسة تالية لاستيفاء بعض البيانات أو إحالتها إلى إحدى اللجان لفحصها وتقديم تقرير عنها."
    },
    {
      "provision_ref": "art58",
      "section": "58",
      "title": "Article (58)",
      "content": "يجوز للمجلس أن يطلب بواسطة رئيسه وعن طريق الوزير المختص، الاستعانة بواحد أو أكثر من خبراء الحكومة أو موظفيها لتقديم ما لديهم من معلومات أو آراء فنية. وله أن يطلب من مجلس الوزراء أو الوزراء المختصين إمداده بالبيانات التي يراها لازمة لبحث الموضوعات المعروضة عليه، وأن يطلب حضور الوزير المختص لبحث المسائل المطروحة أمامه.\nوفي جميع الأحوال لا يكون للوزير أو من يصطحبه معه أو ينيبه عنه أو الخبراء أو الموظفين، صوت في المداولات، وإنما تثبت آراؤهم في محضر الجلسة، ويستجاب إليهم كلما طلبوا الكلام."
    },
    {
      "provision_ref": "art59",
      "section": "59",
      "title": "Article (59)",
      "content": "بعد فراغ المجلس من بحث المسائل المدرجة بجدول الأعمال، يعلن الرئيس انتهاء الجلسة ويجوز للرئيس أن يدعو المجلس للانعقاد قبل الجلسة المحددة إذا طرأ ما يدعو لذلك، أو بناء على طلب الحكومة.\nالفصل الثالث\nمحاضر الجلسات"
    },
    {
      "provision_ref": "art60",
      "section": "60",
      "title": "Article (60)",
      "content": "يحرر محضر لكل جلسة من جلسات مجلس الشورى يثبت فيه ما يلي:\n1- مكان الجلسة وتاريخها وموعد افتتاحها واسم رئيسها.\n2- أسماء الأعضاء الحاضرين، والمتعذرين عن الحضور، والغائبين عن الجلسة الماضية دون إذن أو إخطار، وطالبي الإجازات.\n3- تكامل النصاب القانوني للحضور.\n4- المناقشات التي دارت في الجلسة، أو ملخص واف لها قدر الإمكان.\n5- نصوص التوصيات والرغبات التي يصدرها المجلس، مع بيان عدد أصوات الموافقين والمعارضين والممتنعين عن إبداء الرأي.\n6- ما قد يحدث أثناء الجلسة من لفت نظر أو إنذارات أو تنبيهات أو غيرها، وما يتقرر بشأن كل حالة.\n7- تأجيل الجلسة وإنهاؤها.\nويوزع محضر كل جلسة على أعضاء المجلس فور الانتهاء من إعداده، وقبل موعد انعقاد الجلسة التالية بوقت كاف قدر الإمكان."
    },
    {
      "provision_ref": "art61",
      "section": "61",
      "title": "Article (61)",
      "content": "عند النظر في التصديق على محضر الجلسة السابقة، يجوز لكل عضو حضر تلك الجلسة أن يطلب إجراء أي تصحيح فيه، وإذا وافق المجلس على إجرائه أثبت ذلك من محضر الجلسة التي طلب فيها التصحيح، ويصحح المحضر السابق.\nولا يجوز إجراء أي تصحيح في المحضر بعد التصديق عليه. ويتم التصديق على محضر الجلسة الختامية لدور الانعقاد من مكتب المجلس.\nويوقع رئيس المجلس والسكرتير العام عل محاضر الجلسات بعد التصديق عليها، ثم تحفظ في سجلات المجلس."
    },
    {
      "provision_ref": "art62",
      "section": "62",
      "title": "Article (62)",
      "content": "يجوز للرئيس، قبل التصديق على المحضر، أن يأمر بحذف أي كلام يصدر من أحد الأعضاء خلافا لأحكام هذه اللائحة، وعند الاعتراض بطرح الأمر على المجلس للبت فيه دون مناقشة.\nالباب الرابع\nأعمال المجلس وقواعد ممارستها"
    },
    {
      "provision_ref": "art63",
      "section": "63",
      "title": "Article (63)",
      "content": "مع مراعاة أحكام النظام الأساسي المؤقت المعدل، يختص مجلس الشورى بما يلي.\n1- مناقشة ما يلي:\n(أ) مشروعات القوانين، والمراسيم بقوانين، التي تحال إليه من مجلس الوزراء.\n(ب) السياسة العامة للدولة في النواحي السياسية، والاقتصادية، والإدارية، التي تحال إليه من مجلس الوزراء.\n(ج) شئون الدولة في المجالات الاجتماعية والثقافية بوجه عام، سواء نظرها من تلقاء نفسه أو أحيلت إليه من مجلس الوزراء.\n(د) مشروع ميزانية المشروعات الرئيسية العامة.\n(ه) مشروع ميزانية المجلس وحسابه الختامي.\n2- متابعة أنشطة الدولة وإنجازاتها في شأن جميع المسائل التي أحيلت إليه من مجلس الوزراء، وكذلك جميع المسائل المتعلقة بالمجالات الاجتماعية والثقافية سواء أكانت هذه المسائل قد أحيلت إليه من مجلس الوزراء، أم نظرها من تلقاء نفسه.\n3- توجيه الأسئلة للوزارة بقصد استيضاح أمر معين يتعلق بشأن من الشئون التي تدخل في اختصاصه.\n4- طلب البيانات عن المسائل الداخلة في اختصاصه من مجلس الوزراء بالنسبة للمسائل المتصلة بالسياسة العامة للحكومة، ومن الوزير المختص بالنسبة للمسائل التي تدخل في اختصاص وزارته.\n5- تقديم التوصيات، وإبداء الرغبات في المسائل المشار إليها في الفقرات السابقة.\nويتبع المجلس في مناقشته والتصويت عليها وممارسة باقي أعماله، القواعد المبينة في الفصول التالية.\nالفصل الأول\nمشروعات القوانين"
    },
    {
      "provision_ref": "art64",
      "section": "64",
      "title": "Article (64)",
      "content": "يعرض الرئيس على المجلس مشروعات القوانين المقدمة من مجلس الوزراء، للنظر في إحالتها إلى اللجنة أو اللجان المختصة.\nوفي حالات الاستعجال، يتبع المجلس في نظر مشروع القانون المعروض عليه، أحكام المادة (116) من هذه اللائحة."
    },
    {
      "provision_ref": "art65",
      "section": "65",
      "title": "Article (65)",
      "content": "إذا رأت إحدى اللجان المحال إليها مشروع القانون التوصية بإجراءات تعديلات فيه، جاز لها قبل رفع تقريرها إلى المجلس إحالته إلى لجنة الشئون القانونية والتشريعية لإبداء رأيها في التعديلات المطلوبة. وتشير اللجنة الأصلية في تقريرها إلى رأي لجنة الشئون القانونية والتشريعية."
    },
    {
      "provision_ref": "art66",
      "section": "66",
      "title": "Article (66)",
      "content": "تجري مناقشة مشروعات القوانين في مداولتين، وتبدأ المداولة الأولى بتلاوة المشروع الأصلي ومذكرته الإيضاحية إن وجدت وتقرير اللجنة المختصة وما يتضمنه من توصيات ثم تعطي الكلمة لبحث المشروع بصفة عامة لمقرر اللجنة، فالوزير أو من ينوب عنه عند وجوده فالأعضاء.\nولا يجوز لأي من هؤلاء، الكلام في المبادئ العامة للمشروع أكثر من مرتين إلا بإذن المجلس.\nفإذا وافق المجلس على المشروع من حيث المبدأ، انتقل إلى مناقشة مواده مادة مادة بعد تلاوة كل منها والاقتراحات التي قدمت بشأنها، ثم يؤخذ الرأي على كل مادة ثم على المشروع في مجموعه إتماما للمداولة الأولى."
    },
    {
      "provision_ref": "art67",
      "section": "67",
      "title": "Article (67)",
      "content": "لكل عضو عند نظر مشروع القانون، اقتراح تعديل أحكامه من الناحية الموضوعية سواء الإضافة أو الحذف أو التبديل وعندئذ يجب تقديم التعديل كتابة قبل الجلسة المحددة لنظر المواد التي يشملها التعديل، بأربع وعشرين ساعة على الأقل، كما يجب أن يكون التعديل المقترح محددا ومصوغا في عبارات واضحة.\nومع ذلك يجوز بموافقة المجلس، النظر في التعديل الذي يقدم قبل الجلسة مباشرة أو أثناء انعقادها، ويصدر المجلس قراره فيه بعد سماع إيضاحات مقدم الاقتراح دون مناقشة.\nوللمجلس أن يحيل ما يوصي به من تعديلات إلى لجنة الشئون القانونية والتشريعية لإبداء رأيها فيها طبقا لأحكام هذه المادة، وتقتصر مناقشة المشروع بعد ذلك على الأحكام الموضوعية للمواد الأصلية والتعديلات المقترحة والتنسيق بينها."
    },
    {
      "provision_ref": "art68",
      "section": "68",
      "title": "Article (68)",
      "content": "في جميع الأحوال، تخطر اللجنة المختصة بالتعديلات التي يقترحها الأعضاء قبل الجلسة المحددة لنظر المشروع أمام المجلس، ويبين المقرر رأي اللجنة فيها أثناء المناقشة في الجلسة. ويجوز للحكومة ولمقرر اللجنة طلب إحالة التعديل المقترح إلى اللجنة المختصة، ويتعين على الرئيس إجابة هذا الطلب إذا لم يكن اقتراح التعديل قد عرض على تلك اللجنة من قبل."
    },
    {
      "provision_ref": "art69",
      "section": "69",
      "title": "Article (69)",
      "content": "بعد الانتهاء من مناقشة كل مادة والتعديلات المقترحة بشأنها، يؤخذ الرأي على التعديلات أولا، ويبدأ الرئيس بأوسعها مدى وأبعدها عن النص الأصلي، ثم يؤخذ الرأي على المادة في مجموعها."
    },
    {
      "provision_ref": "art70",
      "section": "70",
      "title": "Article (70)",
      "content": "إذا أوصى المجلس بإجراء تعديل في مادة سبق أن وافق عليها، فله أن يعود لمناقشة تلك المادة.\nكما يجوز للمجلس سواء بناء على طلب الحكومة أو اللجنة المختصة أو خمسة أعضاء على الأقل، أن يقرر إعادة المناقشة في مادة سبق إقرارها إذا أبديت لذلك أسباب جديدة قبل انتهاء المداولة في المشروع."
    },
    {
      "provision_ref": "art71",
      "section": "71",
      "title": "Article (71)",
      "content": "إذا كان للتعديل المقترح تأثير على باقي مواد مشروع القانون المعروض، أجل الرئيس نظره كله حتى تنتهي اللجنة من بحثه، وإلا كان للمجلس أن يستمر في مناقشة باقي المواد."
    },
    {
      "provision_ref": "art72",
      "section": "72",
      "title": "Article (72)",
      "content": "لكل من تقدم باقتراح تعديل أن يسترده أو أن يتنازل عنه في أي وقت ولو كان ذلك أثناء مناقشته أو نظره أمام اللجان، وفي هذه الحالة يسقط التعديل المقترح ويعتبر كأن لم يكن، ولا يستمر المجلس في نظره إلا إذا طلبت الحكومة ذلك أو تبناه أحد الأعضاء ويسري هذا الحكم على العضو الذي تزول عضويته لأي سبب من الأسباب."
    },
    {
      "provision_ref": "art73",
      "section": "73",
      "title": "Article (73)",
      "content": "بعد انتهاء المداولة الأولى، تبدأ المداولة الثانية، ولا يجوز أن تقل المدة الفاصلة بينهما في غير أحوال الاستعجال عن أربعة أيام على الأقل، إلا إذا قرر المجلس غير ذلك بالأغلبية المطلقة للأعضاء الحاضرين، وإذا تساوت الأصوات يرجح الجانب الذي منه الرئيس.\nويجب أن تقتصر المداولة الثانية على مناقشة التعديلات التي يقترحها الأعضاء كتابة على المشروع الذي أقره المجلس في المداولة الأولى ثم يجرى التصويت عليه نهائيا.\nالفصل الثاني\nالمراسيم بقوانين"
    },
    {
      "provision_ref": "art74",
      "section": "74",
      "title": "Article (74)",
      "content": "يحيل رئيس المجلس المراسيم بقوانين التي تصدر طبقا لأحكام المادة (27) من النظام الأساسي المؤقت المعدل، إلى اللجنة أو اللجان المختصة لاستشارتها فيها، ويكون لها في المجلس وفي اللجان صفة الاستعجال."
    },
    {
      "provision_ref": "art75",
      "section": "75",
      "title": "Article (75)",
      "content": "لا تقبل اقتراحات التعديل عند استشارة اللجان أو المجلس في المراسيم بقوانين.\nالفصل الثالث\nالمعاهدات"
    },
    {
      "provision_ref": "art76",
      "section": "76",
      "title": "Article (76)",
      "content": "يبلغ الأمير المعاهدات مجلس الشورى، ويعرضها الرئيس على المجلس لإحاطته علما بها وفقا لحكم المادة (24) من النظام الأساسي المؤقت المعدل."
    },
    {
      "provision_ref": "art77",
      "section": "77",
      "title": "Article (77)",
      "content": "لا تقبل في المجلس أو اللجان، اقتراحات التعديل أو التوصيات، بشأن المعاهدات المشار إليها في المادة السابقة.\nالفصل الرابع\nميزانية المشروعات الرئيسية"
    },
    {
      "provision_ref": "art78",
      "section": "78",
      "title": "Article (78)",
      "content": "يعرض الرئيس على المجلس مشروع ميزانية المشروعات الرئيسية، ثم يحيله إلى لجنة الشئون المالية والاقتصادية فور عرضه مباشرة دون مناقشة.\nويكون لهذا المشروع في المجلس وفي اللجان صفة الاستعجال."
    },
    {
      "provision_ref": "art79",
      "section": "79",
      "title": "Article (79)",
      "content": "تقدم لجنة الشئون المالية والاقتصادية للمجلس، تقريرا يتضمن عرضا عاما للأسس التي يقوم عليها المشروع وبيانا مناسبا عن كل قسم من أقسامه، مع التنويه بالملاحظات والاقتراحات التي يقدمها بشأنه أحد أعضاء المجلس أو اللجنة."
    },
    {
      "provision_ref": "art80",
      "section": "80",
      "title": "Article (80)",
      "content": "على من يريد الكلام في موضوع خاص بقسم من أقسام المشروع المعروض، أن يقيد أسمه بعد توزيع التقرير عنه وقبل المناقشة فيه، ما لم يأذن المجلس بغير ذلك.\nوعلى طالب الكلام أن يحدد المسائل التي يريد بحثها، وتقتصر المناقشة في المجلس على الموضوعات التي يثيرها طالبوا الكلام.\nالفصل الخامس\nميزانية المجلس وحسابه الختامي"
    },
    {
      "provision_ref": "art81",
      "section": "81",
      "title": "Article (81)",
      "content": "تعد السكرتارية العامة لمجلس الشورى مشروع ميزانيته السنوية، وتعرضه على الرئيس الذي يحيله إلى مكتب المجلس للنظر فيه، ثم إلى لجنة الشئون المالية والاقتصادية لدراسته وتقديم تقرير عنه للمجلس لمناقشته وإقراره."
    },
    {
      "provision_ref": "art82",
      "section": "82",
      "title": "Article (82)",
      "content": "يحيل المجلس مشروع ميزانيته بعد إقراره، إلى وزارة المالية والبترول، وإذا لم يكن منعقدا تتم الإحالة بقرار من مكتب المجلس، وفي هذه الحالة يجب عرض المشروع على المجلس في أول اجتماع تال لصدور قرار الإحالة."
    },
    {
      "provision_ref": "art83",
      "section": "83",
      "title": "Article (83)",
      "content": "بعد نهاية السنة المالية، تعد السكرتارية العامة للمجلس، مشروع حسابه الختامي، وتقوم بعرضه على الرئيس لإحالته إلى مكتب المجلس للنظر فيه، ثم إحالته إلى لجنة الشئون المالية والاقتصادية لدراسته وتقديم تقرير عنه للمجلس لمناقشته وإقراره.\nالفصل السادس\nالرغبات"
    },
    {
      "provision_ref": "art84",
      "section": "84",
      "title": "Article (84)",
      "content": "لمجلس الشورى إبداء رغبات للحكومة في المسائل التي يدخل نظرها في اختصاصه ابتداء، وهي المسائل الخاصة بالشئون الاجتماعية والثقافية، كلما قدر المجلس من تلقاء نفسه أن المصلحة العامة تقتضي ذلك ودون حاجة لعرضها عليه من جانب الحكومة."
    },
    {
      "provision_ref": "art85",
      "section": "85",
      "title": "Article (85)",
      "content": "لكل عضو من أعضاء مجلس الشورى حق اقتراح الرغبات في المسائل المشار إليها في المادة السابقة، وتقدم هذه الاقتراحات كتابة إلى رئيس المجلس مشفوعة ببيان أسبابها.\nويجوز للرئيس في أحوال الاستعجال، عرض الاقتراح برغبة على المجلس مباشرة دون إحالته إلى اللجنة المختصة، أو إحالته إلى تلك اللجنة لدراسته وتقديم تقرر عنه مع أخطار المجلس بذلك في أول جلسة تالية."
    },
    {
      "provision_ref": "art86",
      "section": "86",
      "title": "Article (86)",
      "content": "إذا رأى الرئيس أن الاقتراح برغبة المقدم من أحد الأعضاء، ليس من اختصاص المجلس، كان له بموافقة مكتب المجلس عدم عرضه عليه، وأن ينبه على مقدمه بعدم التكلم فيه، وإذا اعترض العضو على ذلك وجب طرح اعتراضه على المجلس للبت فيه دون مناقشة.\nويجوز للرئيس، بموافقة مكتب المجلس، استبعاد كل اقتراح برغبة يتضمن عبارات غير لائقة أو فيها مساس بالأشخاص أو الهيئات أو أضرار بالمصلحة العليا للبلاد."
    },
    {
      "provision_ref": "art87",
      "section": "87",
      "title": "Article (87)",
      "content": "يسقط الاقتراح برغبة باسترداده أو التنازل عنه أو زوال عضوية مقدمة لأي سبب من الأسباب، وفي هذه الأحوال تسري على اقتراح برغبة أحكام المادة (72) من هذه اللائحة."
    },
    {
      "provision_ref": "art88",
      "section": "88",
      "title": "Article (88)",
      "content": "في حالة رفض الاقتراح برغبة المقدم من أحد الأعضاء، لا يجوز إعادة تقديمه ثانية في دور الانعقاد ذاته قبل مضي أربعة أشهر على صدور قرار المجلس برفضه. ويسري هذا الحكم في حالة استرداد الاقتراح برغبة أو التنازل عنه.\nالفصل السابع\nالأسئلة"
    },
    {
      "provision_ref": "art89",
      "section": "89",
      "title": "Article (89)",
      "content": "لأعضاء مجلس الشورى حق توجيه الأسئلة لوزراء، ولا يجوز أن يوجه السؤال إلا من عضو واحد ولوزير واحد.\nويقصد بالسؤال في تطبيق أحكام هذه اللائحة، استفهام العضو عن أمر يجهله أو عن واقعة وصلت إلى علمه للتحقق من حصولها أو عدم حصولها، وذلك في أي شأن من الشئون الداخلة في اختصاص المجلس."
    },
    {
      "provision_ref": "art90",
      "section": "90",
      "title": "Article (90)",
      "content": "يقدم السؤال مكتوبا بوضوح وإيجاز موقعا من مقدمه، ويجب أن يقتصر على الأمور المراد الاستفهام عنها دون إبداء آراء أو تعليقات عليها، وألا يتضمن عبارات غير لائقة أو فيها مساس بكرامة الأشخاص أو الهيئات أو إضرار بالمصالح العليا في البلاد.\nكما يجب ألا ينطوي على تدخل في أعمال السلطة التنفيذية أو القضاء، وألا يكون متعلقا بمصلحة خاصة، أو أمر من الأمور ذات الطابع الشخصي."
    },
    {
      "provision_ref": "art91",
      "section": "91",
      "title": "Article (91)",
      "content": "إذا لم تتوافر في السؤال الشروط المنصوص عليها في المادة السابقة، كلها أو بعضها، جاز للرئيس بموافقة مكتب المجلس استبعاده، وإذا اعترض العضو على ذلك وجب طرح اعتراضه على المجلس للبت فيه دون مناقشة."
    },
    {
      "provision_ref": "art92",
      "section": "92",
      "title": "Article (92)",
      "content": "مع مراعاة أحكام المادة السابقة، يبلغ الرئيس السؤال المقدم من أحد الأعضاء، إلى الوزير المختص فور تقديمه، ويدرج في جدول أعمال جلسة تالية ليوم إبلاغه الوزير بمدة أسبوعين على الأقل، ومع ذلك يكون للوزير الإجابة على سؤال موجه إليه في أول جلسة تالية لإبلاغه إياه، ويخطر الوزير رئيس المجلس بذلك.\nوفي كل الحالات يخطر العضو مقدم السؤال قبل الجلسة بوقت كاف.\nويخصص الرئيس نصف ساعة للأسئلة والإجابة عليها بعد الانتهاء من تلاوة الأوراق والرسائل الواردة، فإذا بقى شيء منها بعد انتهاء الوقت المخصص لها، أدرج في جدول أعمال الجلسة التالية ما لم يقرر المجلس غير ذلك."
    },
    {
      "provision_ref": "art93",
      "section": "93",
      "title": "Article (93)",
      "content": "يجيب الوزير على السؤال في الجلسة المحددة لنظره، وله أن يطلب تأجيل الإجابة لمدة لا تجاوز أسبوعين فيجاب إلى طلبه.\nوللوزير أن يودع الإجابة كتابة في السكرتارية العامة للمجلس لإطلاع الأعضاء عليها، ويثبت ذلك في محضر الجلسة، وله أن ينيب عنه في إبدائها أمام المجلس أحد كبار موظفي وزارته."
    },
    {
      "provision_ref": "art94",
      "section": "94",
      "title": "Article (94)",
      "content": "لموجه السؤال دون غيره حق التعقيب على الإجابة، ويكون التعقيب موجزا ولمرة واحدة فإن أضاف الوزير جديدا تجدد حق العضو في التعقيب."
    },
    {
      "provision_ref": "art95",
      "section": "95",
      "title": "Article (95)",
      "content": "ينتهي أثر السؤال بالإجابة عليه، ولا يجوز تحويله إلى مناقشة عامة أو إصدار قرار في شأنه من المجلس."
    },
    {
      "provision_ref": "art96",
      "section": "96",
      "title": "Article (96)",
      "content": "يسقط السؤال في الأحوال التالية:\n1- إذا استرده العضو السائل أو تنازل عنه أو انتهت عضويته. وفي هذه الحالة يعتبر السؤال كأن لم يكن ولا يستمر المجلس في نظره إلا إذا طلبت الحكومة ذلك أو تبناه أحد الأعضاء.\n2- إذا غاب العضو السائل عن الجلسة المحددة للإجابة، ما لم ير الوزير المختص إبداء الإجابة المطلوبة رغم غياب مقدم السؤال.\n3- إذا ترك الوزير منصبه الوزاري.\n4- إذا انتهى دور الانعقاد."
    },
    {
      "provision_ref": "art97",
      "section": "97",
      "title": "Article (97)",
      "content": "لا تسري الأحكام السابقة الخاصة بتنظيم الأسئلة والإجابة عليها، على ما يوجه منها إلى الوزير المختص أثناء حضوره مناقشة موضوع معروض على المجلس، وللأعضاء أن يوجهوها في الجلسة شفويا.\nالفصل الثامن\nطلبات المناقشة"
    },
    {
      "provision_ref": "art98",
      "section": "98",
      "title": "Article (98)",
      "content": "يجوز بناء على طلب كتابي موقع من خمسة أعضاء على الأقل وبموافقة المجلس، طرح أحد الموضوعات العامة التي تدخل في اختصاص المجلس للمناقشة وتبادل الرأي فيه مع الوزير المختص.\nويكون لسائر الأعضاء حق الاشتراك في المناقشة. وللمجلس أن يصدر في شأنه، من الناحية الموضوعية، ما يراه من توصيات أو رغبات."
    },
    {
      "provision_ref": "art99",
      "section": "99",
      "title": "Article (99)",
      "content": "يبلغ الرئيس طلب المناقشة، فور موافقة المجلس عليه، الوزير المختص الذي يدعى للمشاركة فيها. ويدرج الموضوع في جدول أعمال جلسة يكون موعدها لاحقا لتاريخ إرسال الدعوة بمدة أسبوع على الأقل. وللوزير المختص أن يطلب تأجيل نظره لمدة أسبوعين."
    },
    {
      "provision_ref": "art100",
      "section": "100",
      "title": "Article (100)",
      "content": "يسقط طلب المناقشة باسترداده أو التنازل عنه من مقدميه كلهم أو بعضهم أو زوال عضويتهم، بعضهم عن الجلسة المحددة لنظره، وفي هذه الأحوال لا يستمر المجلس في نظره إلا إذا طلبت الحكومة ذلك، أو تبناه خمسة أعضاء ووافق المجلس.\nالفصل التاسع\nالتصويت"
    },
    {
      "provision_ref": "art101",
      "section": "101",
      "title": "Article (101)",
      "content": "لا تكون اجتماعات المجلس صحيحة إلا بحضور أغلبية الأعضاء. وفي غير الحالات التي تشترط فيها أغلبية خاصة، يصدر المجلس توصياته ورغباته ونتائج مداولاته بالأغلبية المطلقة للحاضرين، وعند تساوي الأصوات يرجح الجانب الذي منه الرئيس.\nويقصد بالأغلبية المطلقة في تطبيق أحكام هذه اللائحة نصف عدد الحاضرين زائدا واحدا فأكثر، وبالأغلبية النسبية زيادة عدد الأصوات في جانب عنها في الجانب الآخر، أيا كان مقدار تلك الزيادة."
    },
    {
      "provision_ref": "art102",
      "section": "102",
      "title": "Article (102)",
      "content": "يجب على كل عضو إبداء رأيه في كل موضوع يعرض لأخذ الرأي فيه. ولا يجوز الامتناع عن إعطاء الرأي إلا لأسباب يبديها بعد انتهاء التصويت وقبل إعلان النتيجة."
    },
    {
      "provision_ref": "art103",
      "section": "103",
      "title": "Article (103)",
      "content": "لا يعد الممتنعون عن التصويت من الموافقين على الموضوع أو الرافضين له، وتستبعد أصواتهم من حساب الأغلبية. وإذا تبين أن عدد الأعضاء الآخرين الذين أعطوا أصواتهم، يقل عن الأغلبية اللازمة، أجل التصويت على الموضوع المعروض إلى جلسة أخرى يحددها الرئيس. وفي الجلسة الثانية يعتبر القرار مرفوضا إذا لم يحصل على أغلبية أصوات الحاضرين."
    },
    {
      "provision_ref": "art104",
      "section": "104",
      "title": "Article (104)",
      "content": "إذا قدم اقتراح ثم عدل مرة أو أكثر بعد تقديمه، صوت المجلس أولا على الاقتراح في شكله المعدل الأخير، فإذا لم يفز بالأغلبية المطلوبة، صوت المجلس على الاقتراح المعدل السابق له، وهكذا حتى يتم التصويت على الاقتراح الأصلي إن لم يفز أي من الاقتراحات المعدلة بموافقة الأغلبية."
    },
    {
      "provision_ref": "art105",
      "section": "105",
      "title": "Article (105)",
      "content": "يكون التصويت علنيا برفع اليد، فإن لم تتبين الأغلبية على هذا النحو، أخذت الآراء بطريقة المناداة بالاسم، ويجب أخذ الرأي دائما بالنداء على الأعضاء بأسمائهم في الأحوال التالية:\n(أ) مشروعات القوانين، والمراسيم بقوانين.\n(ب) الحالات التي تشترط فيها أغلبية خاصة.\n(ج) إذا طلبت ذلك الحكومة، أو الوزير المختص، أو الرئيس، أو خمسة أعضاء على الأقل.\nويجوز بموافقة المجلس، جعل التصويت سريا بناء على طلب أي ممن ذكروا في البند (ج) من هذه المادة.\nوفي جميع الأحوال، يكون إدلاء الرئيس بصوته، بعد تصويت سائر الأعضاء."
    },
    {
      "provision_ref": "art106",
      "section": "106",
      "title": "Article (106)",
      "content": "لا تجوز المناقشة أو إبداء رأي جديد أثناء التصويت. وعقب الانتهاء من أخذ الآراء يعلن الرئيس النتيجة دون تعليق.\nالباب الخامس\nالسكرتارية العامة"
    },
    {
      "provision_ref": "art107",
      "section": "107",
      "title": "Article (107)",
      "content": "تشكل السكرتارية العامة لمجلس الشورى، من سكرتير عام تكون له الرئاسة، وعدد كاف من الموظفين الفنيين والكتبة ذوي الكفاية، وتضم الأقسام التالية:\n1- قسم الشئون الفنية.\n2- قسم التحرير والترجمة.\n3- قسم الإعلام والعلاقات العامة.\n4- قسم الشئون المالية والإدارية."
    },
    {
      "provision_ref": "art108",
      "section": "108",
      "title": "Article (108)",
      "content": "تصدر بترشيح السكرتير العام وسائر موظفي السكرتارية العامة، توصية من رئيس مجلس الشورى بعد موافقة مكتب المجلس.\nوتسري على موظفي المجلس وعماله، فيما لا يرد بشأنه نص خاص في هذه اللائحة، الأحكام المقررة في قانون الوظائف العامة المدنية ولائحته التنفيذية، وأحكام القانون رقم (10) لسنة 1970 بتحديد السلطة التي تتولى التعيين والعزل في الوظائف العامة ويكون لرئيس المجلس بالنسبة لهذه الأحكام ما للوزير من اختصاص."
    },
    {
      "provision_ref": "art109",
      "section": "109",
      "title": "Article (109)",
      "content": "يتولى السكرتير العام، الاختصاصات التي تخولها له هذه اللائحة، وعلى وجه الخصوص الصلاحيات الآتية:\n1- الإشراف على جميع أقسام السكرتارية العامة، وتوزيع العمل بينها، ورقابة أداء كل منها لواجباته ويعرض مديرو الأقسام نتائج أعمالها عليه، تمهيدا لرفعها إلى مكتب المجلس.\n2- حضور جلسات مجلس الشورى واللجان، دون أن يكون له حق الاشتراك في التصويت.\nويجوز بموافقة المجلس أو اللجان أن يحضر جلساتهما السرية.\n3- ممارسة الصلاحيات المخولة قانونا لمدير الإدارة بالنسبة لشئون السكرتارية العامة وموظفيها وعمالها.\n4- أية اختصاصات أخرى تحال إليه من المجلس أو الرئيس أو مكتب المجلس."
    },
    {
      "provision_ref": "art110",
      "section": "110",
      "title": "Article (110)",
      "content": "يجوز تعيين سكرتير عام مساعد لمعاونة السكرتير العام في أداء واجباته، ويحل محل السكرتير العام عند غيابه لأي سبب من الأسباب، وتكون له صلاحياته."
    },
    {
      "provision_ref": "art111",
      "section": "111",
      "title": "Article (111)",
      "content": "تتولى السكرتارية العامة لمجلس الشورى بواسطة أقسامها، الأعمال الفنية والإدارية والمالية المقررة في هذه اللائحة، على الوجه المبين في المواد التالية."
    },
    {
      "provision_ref": "art112",
      "section": "112",
      "title": "Article (112)",
      "content": "يختص قسم الشئون الفنية بما يلي:\n1- إعداد مشروع جدول أعمال لكل جلسة من جلسات المجلس، وما يلحق به من بيانات إيضاحية وأبحاث قانونية.\n2- إعداد مشروعات التوصيات والرغبات التي يتخذها المجلس، ورفعها للرئيس عن طريق السكرتير العام، لعرضها على المجلس لإقرار نصها النهائي.\n3- القيام بأعمال السكرتارية الفنية للجان التابعة للمجلس.\n4- إعداد مشروعات محاضر جلسات المجلس ومحاضر لجانه\n5- الإشراف على مكتبة المجلس وتزويدها بالمراجع الضرورية.\n6- أية اختصاصات أخرى يعهد بها إليه، من المجلس أو الرئيس أو مكتب المجلس."
    },
    {
      "provision_ref": "art113",
      "section": "113",
      "title": "Article (113)",
      "content": "يختص قسم التحرير والترجمة بما يلي:\n1- إعداد مشروعات المكاتبات التي تتطلبها ممارسة مجلس الشورى لاختصاصاته.\n2- القيام بأعمال الترجمة التي يكلف بها، من اللغة العربية وإليها."
    },
    {
      "provision_ref": "art114",
      "section": "114",
      "title": "Article (114)",
      "content": "يختص قسم الإعلام والعلاقات العامة بما يلي:\n1- الاتصال بوسائل الإعلام المختلفة، وتزويدها بأخبار المجلس للتعريف بأعماله ونشاطاته.\n2- اتخاذ التدابير اللازمة لضيافة الوفود الزائرة لمجلس الشورى وتنظيم الحفلات.\n3- اطلاع الوفود الزائرة للمجلس على نشاطات الدولة وإنجازاتها."
    },
    {
      "provision_ref": "art115",
      "section": "115",
      "title": "Article (115)",
      "content": "يختص قسم الشئون المالية والإدارية بما يلي:\n1- إعداد مشروع الميزانية السنوية للمجلس ومشروع حسابه الختامي.\n2- مسك حسابات المجلس.\n3- إعداد البيانات المالية الخاصة بمكافأة أعضاء المجلس.\n4- الاضطلاع بجميع الشئون المالية والإدارية الخاصة بموظفي السكرتارية العامة وفقا للقوانين واللوائح المنظمة للوظائف العامة المدنية.\n5- حفظ الوثائق والسجلات الخاصة بالمجلس.\n6- تسلم البريد وتصديره، وقيد المكاتبات الواردة والصادرة، وضبط حركة الملفات.\n7- القيام بأعمال المشتريات وفقا للقانون.\nالباب السادس\nأحكام عامة"
    },
    {
      "provision_ref": "art116",
      "section": "116",
      "title": "Article (116)",
      "content": "مع مراعاة أحكام المادتين (39) ، (40) من هذه اللائحة، يتم بحث الموضوعات المستعجلة قبل غيرها في المجلس واللجان، ولا تسري عليها المواعيد المقررة في هذه اللائحة.\nوللمجلس أن يقرر مناقشة الموضوعات المستعجلة في الجلسة ذاتها مباشرة ودون إحالتها إلى اللجان المختصة إلا إذا اقتضى الأمر ذلك، وفي هذه الحالة تقدم اللجنة المختصة تقريرها إلى المجلس فوراً كتابة أو شفويا.\nوإذا كان المشروع المستعجل مشروع قانون، قرر المجلس إجراء المداولة الثانية فيه فور انتهاء المداولة الأولى، وتراعى في المداولة الثانية الأحكام المقررة في المادة (73) من هذه اللائحة.\nويعتبر الموضوع مستعجلا إذا طلب ذلك مجلس الوزراء، أو رئيس مجلس الشورى أو اللجنة المختصة أو قدم طلب كتابي بذلك موقع عليه من خمسة أعضاء على الأقل.\nولا تخل أحكام هذه المادة، بأي حكم خاص بحالة من حالات الاستعجال المنصوص عليها في هذه اللائحة."
    },
    {
      "provision_ref": "art117",
      "section": "117",
      "title": "Article (117)",
      "content": "حرية التعبير عن الرأي مكفولة لأعضاء مجلس الشورى داخل المجلس ولجانه، وذلك في الحدود المنصوص عليها في المادة (51) من النظام الأساسي المؤقت المعدل."
    },
    {
      "provision_ref": "art118",
      "section": "118",
      "title": "Article (118)",
      "content": "يجوز لمجلس الشورى التوصية بتعديل أحكام هذه اللائحة، بناء على اقتراح مقدم من أغلبية أعضاءه، ويحيل المجلس هذا الاقتراح إلى اللجنة المختصة لبحثه وتقديم تقرير عنه، ثم يعرض على المجلس لمناقشته والتصويت عليه، ويسقط الاقتراح إذا لم يفز بأغلبية ثلثي الأعضاء.\nويلزم لنفاذ التعديل أن يصدر به قانون."
    }
  ],
  "definitions": []
}
