{
  "id": "qa-law-369",
  "type": "statute",
  "title": "قانون رقم (6) لسنة 2000 بشأن مزاولة الخدمات التعليمية",
  "short_name": "قانون رقم (6) لسنة 2000 بشأن مزاولة الخدمات التعليمية",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=369&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "يكون للكلمات والعبارات التالية المعاني الموضحة قرين كل منها، مالم يقتض السياق معنى آخر:\nالوزارة: وزارة التربية والتعليم والتعليم العالي.\nالوزير: وزير التربية والتعليم والتعليم العالي.\nالجهة المختصة: رئاسة التعليم الأهلي بالوزارة.\nمراكز الخدمات التعليمية ويقصد بها:\nأ- مراكز الخدمات الجامعية التي تهدف إلى توفير الخدمات التعليمية وتقوم بمهمة تسهيل تسجيل الطلاب للدراسة الجامعية بالخارج ومتابعة نتائجهم وتبليغها إليهم وتوفير الكتب والمذكرات اللازمة لهم.\nب- المراكز التعليمية التي تقوم بنشاط دروس تقوية في حدود الدراسات ما قبل مرحلة التعليم الجامعي.\nجـ- مراكز الترجمة.\nد- مراكز تعليم اللغات الأجنبية.\nهـ- مراكز التدريب التي تقوم بالتدريب في مجال الكمبيوتر والسكرتارية والمحاسبة وإمساك الدفاتر.\nو- مراكز التدريب الإداري التي تقوم بالتدريب في مجال الأعمال الإدارية والأعمال الإدارية المساعدة وتقديم الاستشارات الإدارية.\nز- أية جهات تقدم أعمالاً أو خدمات تعتبرها الوزارة خدمات تعليمية تخضع لأحكام هذا القانون.\nالفصل الثاني\nشروط الترخيص"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "لا يجوز لأي شخص طبيعي أو اعتباري مزاولة أعمال الخدمات التعليمية التي تقدمها المراكز المنصوص عليها في المادة ( 1 ) من هذا القانون مالم يكن مرخصا له بذلك ومقيداً في السجل المعد لهذا الغرض."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "يُشترط في طالب الترخيص لمزاولة أعمال الخدمات التعليمية ما يلي:\nأولا: بالنسبة للأشخاص الطبيعيين:\n1- أن يكون قطري الجنسية أو من مواطني دول مجلس التعاون لدول الخليج العربية.\n2- ألا يقل عمره عن 21 سنة ميلادية.\n3- أن يكون حسن السيرة والسلوك.\n4- ألا يكون قد صدر ضده حكم قضائي نهائي في جريمة مخلة بالشرف أو الأمانة، ما لم يكن قد رد إليه اعتباره.\nثانياً: بالنسبة للأشخاص الاعتباريين:\n1- أن يكون جميع الشركاء قطريين أو من مواطني دول مجلس التعاون لدول الخليج العربية، وأن تكون الشركة قد أسست على وجه صحيح وفقاً لأحكام قانون الشركات التجارية المشار إليه، فإذا كان بعض الشركاء غير قطريين أو من غير مواطني دول مجلس التعاون لدول الخليج العربية، تعيّن ألا تقل مساهمة الشريك أو الشركاء القطريين فيها عن 51 % من رأس مالها.\n2- ألا يكون قد صدر ضد أحد الشركاء حكم قضائي نهائي في جريمة مخلة بالشرف أو الأمانة، ما لم يكن قد رد إليه اعتباره.\nواستثناء من ذلك يجوز للأشخاص غير القطريين الطبيعيين منهم أو الاعتباريين طلب ترخيص بمزاولة أعمال الخدمات التعليمية، بعد استيفائهم الشروط المنصوص عليها في القانون رقم (25) لسنة 1990 المشار إليه."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "يُقدم طلب الترخيص إلى الجهة المختصة على النموذج المعد لذلك، مشفوعاً بالمستندات المؤيدة له. ويجب أن يشتمل هذا النموذج بوجه خاص على البيانات التالية:\nأولا: بالنسبة للأشخاص الطبيعيين:\n1- اسم مقدم الطلب ولقبه وجنسيته وتاريخ ميلاده ومحل إقامته.\n2- الخدمة التعليمية المراد مزاولتها على وجه التحديد.\nثانياً: بالنسبة للأشخاص الاعتباريين:\n1- اسم الشركة ونوعها ومدتها وعنوانها.\n2- أسماء الشركاء وألقابهم وجنسياتهم وتواريخ ميلادهم ومحال إقامتهم.\n3- الخدمة التعليمية المراد مزاولتها على وجه التحديد."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "يُرفق بطلب الترخيص المستندات والشهادات المؤيدة له وبوجه خاص ما يلي:\nأولاً: بالنسبة للأشخاص الطبيعيين:\n1- صورة من البطاقة الشخصية.\n2- صورة من جواز السفر.\n3-&shy; صحيفة الحالة الجنائية.\nثانياً: بالنسبة للأشخاص الاعتباريين:\n1- صورة من عقد تأسيس الشركة.\n2- صحف الحالة الجنائية للشركاء."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "تُقيد طلبات الترخيص، في السجل المعد لذلك، على يتضمن هذا السجل البيانات التالية:\n1- الرقم المسلسل وتاريخ القيد.\n2- الاسم واللقب والجنسية والسن ومحل الإقامة.\n3- اسم وعنوان المنشأة التي سيزاول فيها العمل.\n4- نوع الخدمة التعليمية المراد الترخيص بمزاولتها."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "يجب أن يتم البت في طلب الحصول على ترخيص مزاولة الخدمات التعليمية خلال ستين يوماً من تاريخ تقديم الطلب. ويجوز لمن رفض طلبه أن يتظلم إلى الوزير خلال ثلاثين يوماً من تاريخ أخطاره كتابة برفض طلبه بكتاب موصى عليه بعلم الوصول، ويعتبر رفضاً للطلب مرور ستين يوماً على تقديم طلب الترخيص دون البت فيه. ويكون قرار الوزير في التظلم نهائياً."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "يمنح المرخص له شهادة قيد، مبيناً بها اسمه وجنسيته وعنوانه وتاريخ ورقم قيده ونشاطه ونوع الخدمة المرخص له بمزاولتها. ولا يجوز له مزاولة الخدمة التعليمية إلا بعد قيده في السجل التجاري، وتقديم كفالة مصرفية قدرها مائة ألف ريال لصالح وزارة التربية والتعليم والتعليم العالي، تكون سارية المفعول طوال مدة الترخيص."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "لا يجوز الترخيص بفتح أكثر من مركز من المراكز المشار إليها في المادة ( 1 ) من هذا القانون في مقر أو مكان واحد."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "مدة الترخيص سنة واحدة قابلة للتجديد بطلب يقدم إلى الجهة المختصة."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "تحدد بقرار من مجلس الوزراء بناءً على اقتراح الوزير رسوم الترخيص والتجديد، ويترتب على عدم سداد رسوم التجديد خلال ثلاثين يوماً من تاريخ الإخطار كتابة إلغاء الترخيص ولا يجوز لمن ألغي ترخيصه مزاولة النشاط مرة أخرى إلا بعد إتخاذ إجراءات إستصدار ترخيص جديد.\nالفصل الثالث\nالتزامات المرخص له"
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "لا يجوز للمرخص له أن يلحق بمركز خدماته مديراً ومتخصصين وإداريين لتسيير أعمال هذا المركز إلا بعد الحصول على موافقة مسبقة من الجهة المختصة."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "يتعين على المرخص له الالتزام بشروط الترخيص الممنوح له. ولا يجوز له أن يزاول خدمة أو أكثر بالمخالفة لما هو مرخص له به، أو أن يباشر نشاطاً أو أنشطة لم ترد في الترخيص الخاص به بأية صورة من الصور."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Article (14)",
      "content": "يجب على المرخص له بفتح مركز خدمات تعليمية مراعاة أن تكون الجامعات أو الكليات التي يتعامل معها معترفاً بها لدى الوزارة."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Article (15)",
      "content": "يجب على المرخص له أن يتخذ مقراً لمباشرة عمله ولا يجوز تغيير هذا المقر أو إجراء أي تعديل عليه إلا بعد الحصول على موافقة مسبقة من الجهة المختصة.\nوعليه أن يثبت رقم قيده في السجل المعد لذلك في الجهة المختصة على جميع أوراقه ومراسلاته وواجهة مقره."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Article (16)",
      "content": "لا يجوز التنازل عن الترخيص إلا بعد الحصول على موافقة مسبقة من الجهة المختصة، ويشترط لاستمرار مزاولة الخدمة التعليمية المتنازل عن ترخيصها أن تتوافر في المتنازل له جميع الشروط الواجب توافرها في المرخص له."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Article (17)",
      "content": "على المرخص له الذي يتوقف عن مزاولة الخدمة التعليمية لأي سبب من الأسباب، إخطار الجهة المختصة بذلك فوراً، وتتولى تلك الجهة شطب اسمه من السجل."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Article (18)",
      "content": "يُلغى الترخيص بناءً على طلب المرخص له، أو إذا فقد أحد شروط منح الترخيص المنصوص عليها في المادة ( 3 ) من هذا القانون. كما يجوز للجهة المختصة إلغاء الترخيص في الحالتين التاليتين:\n1- مخالفة أي حكم من أحكام هذا القانون أو اللوائح أو القرارات المنفذة له.\n2- عدم مباشرة الخدمة التعليمية خلال سنة من تاريخ صدور الترخيص.\nوفي جميع الأحوال يجوز للمرخص له أن يتظلم من قرار إلغاء الترخيص إلى الوزير خلال (30) يوماً من تاريخ إخطاره بقرار الإلغاء بكتاب موصى عليه بعلم الوصول ويكون قرار الوزير في التظلم نهائياً.\nالفصل الرابع\nالعقوبات"
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Article (19)",
      "content": "مع عدم الإخلال بأية عقوبة أشد ينص عليها قانون آخر، يُعاقب بالحبس مدة لا تجاوز ستة أشهر وبغرامة لا تقل عن عشرة آلاف ريال أو بإحدى هاتين العقوبتين كل من خالف أحكام المواد ( 12 )، ( 13 )، ( 14 )، ( 17 ) من هذا القانون."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Article (20)",
      "content": "مع عدم الإخلال بأية عقوبة أشد ينص عليها قانون آخر، يعاقب بغرامة لا تقل عن خمسة آلاف ريال ولا تتجاوز عشرة آلاف ريال:\n1- كل من قدم بيانات غير صحيحة سواء كانت من البيانات الخاصة بالمرخص له أو بأحد العاملين لديه.\n2- كل من وضع على واجهة مقره أو مكاتباته أو مطبوعاته اسماً أو رقم قيد لا يخصه.\n3- كل من زاول أعمال الخدمات التعليمية دون أن يكون اسمه مقيداً في السجل المعد لذلك بالجهة المختصة.\n4- كل من أصدر أو أذاع نشرات أوغيرها من وسائل الدعاية بقصد إيهام الجمهور بأن له حق ممارسة أعمال الخدمات التعليمية رغم عدم الترخيص له بذلك أو بعد شطب اسمه.\nوفي جميع الأحوال يجوز للمحكمة، أن تأمر بإغلاق المقر ونزع اللوحات مع نشر الحكم ثلاث مرات في جريدة من الجرائد المحلية وذلك على نفقة المحكوم عليه.\nالفصل الخامس\nأحكام عامة"
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Article (21)",
      "content": "على الأشخاص الطبيعيين والاعتباريين الذين يمارسون الخدمات التعليمية في تاريخ العمل بهذا القانون أن يصححوا أوضاعهم وفقاً لأحكامه في ميعاد لا يتجاوز ستة أشهر من تاريخ العمل به."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Article (22)",
      "content": "يكون لموظفي الجهة المختصة الذين يندبهم الوزير بقرار منه، صفة مأموري الضبط القضائي في ضبط وإثبات ما يقع من مخالفات لأحكام هذا القانون أو اللوائح أو القرارات المنفذة له. ويجوز للوزير بقرار إداري إغلاق المراكز المخالفة لفترة لا تتجاوز شهراً من تاريخ ضبط الواقعة."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "Article (23)",
      "content": "يصدر الوزير اللوائح والقرارات اللازمة لتنفيذ أحكام هذا القانون."
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "Article (24)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القانون. ويُعمل به بعد ثلاثين يوماً من تاريخ نشره في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
