{
  "id": "qa-law-375",
  "type": "statute",
  "title": "قانون رقم (6) لسنة 1993 بشأن تنظيم شئون الحج",
  "short_name": "قانون رقم (6) لسنة 1993 بشأن تنظيم شئون الحج",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=375&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "تنشأ بوزارة الأوقاف والشئون الإسلامية لجنة تسمى «لجنة شئون الحج». ويقصد بالوزير والوزارة حيثما وردا في هذا القانون، وزير الأوقاف والشئون الإسلامية، ووزارة الأوقاف والشئون الإسلامية."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "تشكل اللجنة على النحو التالي:-\n1- ثلاثة ممثلين عن الوزارة يكون من بينهم الرئيس ونائبه.\n2- ممثل عن كل وزارات الخارجية، والداخلية، والصحة العامة، والتربية والتعليم.\n3- ممثل عن كل من الهيئة العامة القطرية للإذاعة والتلفزيون، وجمعية الهلال الأحمر القطري.\nولمجلس الوزراء أن يضم إلى عضوية اللجنة ممثلين عن جهات حكومية أخرى أو أعضاء آخرين.\nوتكون مدة عضوية اللجنة ثلاث سنوات قابلة للتجديد لمدة أو لمدد أخر مماثلة، وتختار كل جهة من يمثلها، ويصدر بتسمية الأعضاء قرار من الوزير، وله أن يندب مقرراً للجنة ويحدد اختصاصاته ومكافأته."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "تتولى اللجنة اتخاذ التدابير اللازمة لرعاية الحجاج وراحتهم، وبصفة خاصة ما يلي:\nأ- تحديد الإشراطات اللازمة لضمان أداء الحجاج لمناسك الحج على الوجه الأكمل وتوفير وسائل رعايتهم وسلامتهم.\nب- تنظيم القواعد والإجراءات ووضع الشروط المتعلقة بتراخيص سفر الأفراد وتسيير حملات الحج وترتيبات سفرها وضمانات سلامتها.\nجـ- إقتراح إصدار تراخيص ممارسة مهنة مقاولي الحج، وتراخيص تسيير حملات الحج.\nد- النظر في المخالفات التي تقع من مقاولي الحج على الوجه المبين بالمادة (9) من هذا القانون.\nوتضع اللجنة لائحة بنظام عملها ولها أن تستعين بمن تراه من غير أعضائها للاستئناس برأيهم."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "تقدم اللجنة تقريراً سنوياً عن بعثة الحج وأحوال الحجاج إلى الوزير، الذي يرفعه إلى الأمير مشفوعاً بمقترحاته في موعد أقصاه شهران من إنتهاء موسم الحج."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "لا يجوز مزاولة مهنة مقاولي الحج إلى بعد الحصول على ترخيص من الوزارة، بناء على توصية اللجنة ويكون الترخيص لمدة ثلاث سنوات قابلة للتجديد، ويكون الترخيص شخصياً ولا يجوز التنازل عنه."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "يشترط لمنح المقاول الترخيص المنصوص عليه في المادة السابقة ما يلي:\nأ- أن يكون قطري الجنسية مقيماً في قطر.\nب- أن يكون كامل الأهلية ولا يقل عمره عن ثلاثين سنة ميلادية ولا يزيد على الستين عاماً عند تقديم الطلب، ويكون متمتعاً بصحة جيدة وذلك بموجب شهادة طبية تقدم من الجهة المختصة.\nجـ- أن يكون محمود السيرة حسن السمعة، لم يسبق الحكم عليه نهائياً في جريمة من الجرائم المخلة بالشرف أو الأمانة ما لم يكن قد مضى على صدور الحكم أو تنفيذ العقوبة المحكوم بها ثلاث سنوات كاملة.\nد- أن يكون ملماً بمناسك الحج.\nهـ- أن تكون لديه قدرة مالية كافية لتسيير حملة الحج وتوفير وسائل الراحة اللازمة للحجاج.\nويجوز إضافة شروط أخرى بقرار من الوزير بناء على توصية اللجنة."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "يلتزم المقاول المرخص له بمزاولة المهمة، بالحصول على ترخيص من الوزارة بتسيير كل حملة قبل قيامها وعليه أن يقدم للجنة كشفاً بأسماء الحجاج وبياناً بإلتزاماته قِبَلِهم.\nويجب عليه أن يودع خزانة الوزارة تأميناً مالياً مقداره 15 % من المبلغ الذي يتم تحصيله من الحجاج المسجلين عن تسيير كل حملة قبل قيامها، وذلك لضمان تنفيذ التزاماته قبل الحجاج، ولا يرد هذا التأمين إلى المقاول إلا بعد عودة الحجاج بشهرين على الأقل، وموافقة الوزير بناءً على توصية اللجنة."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "يجب على المقاول المرخص له في تسيير حملة الحج أن ينفذ جميع ما تقرره الوزارة بناء على توصية لجنة شئون الحج من شروط لضمان أداء الحجاج لمناسك الحج على الوجه الأكمل وتوفير وسائل رعايتهم وسلامتهم."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "أ- تختص لجنة شئون الحج بالنظر فيما يقع من مخالفات لشروط الترخيص أو الشروط التي تقررها الوزارة بناء على توصية اللجنة طبقاً لأحكام هذا القانون، ولها أن تستدعي المرخص له لسماع أقواله فيما ينسب إليه، فإذا لم يحضر جاز نظر المخالفة دون سماع أقواله. وللجنة أن تعتد بالتقارير المقدمة لها من الرئيس العام للبعثة الرسمية للحج أو سفارة دولة قطر بالمملكة العربية السعودية.\nب- يجوز للجنة في حالة ثبوت المخالفة، توقيع كل أو بعض الجزاءات التالية:\n1- الإنذار.\n2- مصادرة كل أو بعض التأمين الذي أودعه المرخص له.\n3- الحرمان من الترخيص في تسيير حملة حج لمدة سنة.\n4- شطب اسمه من سجل مقاولي حملات الحج بصفة مؤقتة أو دائمة.\nويعتبر قرار اللجنة نهائياً بالنسبة للجزائين الأول والثاني، ويجوز لمن وقع عليه أحد الجزائين الثالث أو الرابع أن يتظلم من ذلك خلال شهرين من تبليغه قرار الجزاء إلى الوزير ويكون قراره نهائياً، ولا تخل هذه الجزاءات بالمسئولية الجنائية أو المدنية التي قد تترتب على المخالفة."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "مع عدم الإخلال بأية عقوبة أشد ينص عليها قانون آخر يعاقب بالحبس مدة لا تجاوز ثلاثة أشهر وبغرامة لا تزيد على عشرة آلاف ريال أو بإحدى هاتين العقوبتين كل من خالف أحكام المواد ( 5 )، ( 7 )، ( 8 ) من هذا القانون."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "تودع المبالغ المصادرة من التأمينات طبقاً للمادة التاسعة من هذا القانون في حساب خاص بأحد البنوك باسم لجنة شئون الحج ويصرف منه على تحسين الخدمات التي تقدم للحجاج على الوجه الذي تقرره اللجنة."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "يصدر الوزير القرارات اللازمة لتنفيذ أحكام هذا القانون."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القانون. ويعمل به من تاريخ نشره في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
