{
  "id": "qa-law-364",
  "type": "statute",
  "title": "قانون رقم (6) لسنة 1989 بتنظيم وزارة الاقتصاد والتجارة",
  "short_name": "قانون رقم (6) لسنة 1989 بتنظيم وزارة الاقتصاد والتجارة",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=364&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "يجري تنظيم وزارة الاقتصاد والتجارة وتحديد اختصاصاتها على النحو الوارد في المواد التالية."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "بالإضافة إلى الاختصاصات المنصوص عليها في القانون رقم (5) لسنة 1970 المشار إليه، تتولى وزارة الاقتصاد والتجارة الاختصاصات المقررة في هذا القانون لوحداتها الإدارية المختلفة."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "(أ) يتكون جهاز الوزارة تحت رئاسة الوزير، من وكيل الوزارة والوحدات الرئيسة الآتية:\n1- مكتب الوزير.\n2- إدارة الشئون الاقتصادية.\n3- إدارة التسجيل التجاري.\n4- إدارة تحديد الأسعار وحماية المستهلك.\n5- إدارة الشركات.\n6- إدارة دمغ المصوغات والموازين.\n7- إدارة المعارض.\n8- إدارة الشئون الإدارية والمالية.\n9- إدارة المواصفات والمقاييس.\n10- مكتب مقاطعة إسرائيل.\n(ب) يجوز بقرار من مجلس الوزراء بناء على اقتراح الوزير، تعديل تنظيم الوحدات الإدارية التي تتألف منها الوزارة بالإضافة أو الحذف أو الإدماج أو التغيير. وكذلك تحديد اختصاصاتها وتعديلها.\n(ج) يقسم العمل في الإدارات، بين الأقسام والمكاتب التابعة لها، الواردة في المواد التالية، بقرار من الوزير يحدد فيه اختصاص كل قسم ومكتب.\n(د) يجوز للوزير إنشاء أقسام ومكاتب ووحدات إدارية أخرى وتحديد اختصاصاتها، أو إلغاء القائم منها، وذلك وفقاً لحاجة العمل وبناء على اقتراح وكيل الوزارة."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "مع مراعاة ما للوزير من اختصاص عام وفقاً لأحكام القانون رقم (5) لسنة 1970 المشار إليه، يتولى الوزير الاختصاصات التالية:\n1- اقتراح السياسة العامة للوزارة ومتابعة تنفيذها بعد إقرارها من السلطة المختصة وفقاً للسياسة العامة للدولة.\n2- الإشراف العام على إدارة شئون الوزارة وطرق مباشرتها لاختصاصاتها.\n3- إصدار القرارات اللازمة لتنظيم العمل في الوزارة."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "يتولى مدير مكتب الوزير الاختصاصات التالية:\n1- تنظيم الملفات والمراسلات والأوراق الخاصة بمكتب الوزير.\n2- تلقي المكاتبات التي ترد إلي الوزير، وإعدادها للعرض عليه.\n3- توزيع المكاتبات المشار إليها على الجهات المختصة لدراستها وفقاً لتعليمات الوزير وإبلاغه نتائج تلك الدراسات.\n4- إعداد المذكرات والمراسلات التي يكلفه بها الوزير.\n5- الاتصال بالجهات المختلفة في شأن تقديم الأوراق والبيانات المطلوبة.\n6- إخطار الجهات المعنية بتأشيرات الوزير وتعليماته، ومتابعة تنفيذها لدى تلك الجهات، وإبلاغ الوزير ما يتم في شأنها.\n7- حضور المقابلات والمناقشات التي يسمح له الوزير بحضورها وتسجيل ما يشير بتسجيله منها.\n8- الإشراف على إعداد الأوراق التي يتطلبها عمل الوزير، وطباعتها ونسخها وتصويرها.\n9- الإشراف على موظفي المكتب، وتوزيع العمل بينهم، ومتابعة تنفيذه، وضبط عمليات حضورهم وانصرافهم.\n10- أي مهام أخرى يكلفه بها الوزير."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "وكيل الوزارة هو المسئول أمام الوزير عن سير العمل بالوزارة من النواحي الفنية والمالية والإدارية.\nومع مراعاة ما لوكيل الوزارة من اختصاص عام وفقاً لأحكام القانون رقم (5) لسنة 1970 و القرار الأميري رقم (8) لسنة 1979 المشار إليهما، يتولى وكيل الوزارة بصفة خاصة:\n1- الإشراف المباشر على جميع الإدارات ومكتب مقاطعة إسرائيل، في ممارسة اختصاصاتها طبقاً للقوانين والأنظمة المقررة والتنسيق بينها.\n2- وضع مشروعات اللوائح والقرارات المنظمة للعمل في الوزارة أو المنفذة للتشريعات الداخلة في اختصاصها، واتخاذ إجراءات استصدارها.\n3- اعتماد وثائق الصرف المتعلقة بالنفقات وتوقيع المستندات المالية، وفقاً لقواعد النظام المالي.\n4- اقتراح خطط العمل في الوزارة من الناحيتين الفنية والإدارية ومراقبة تنفيذها.\n5- وضع برامج لتدريب الموظفين علمياً وعملياً في مجال اختصاص الوزارة، والإشراف على تنفيذها.\n6- اقتراح تحديد اختصاصات الأقسام والمكاتب، بعد أخذ رأي مديري الإدارات ذات الشأن.\n7- اقتراح تعديل الهيكل التنظيمي للوزارة ووحداتها الإدارية المختلفة بالإنشاء أو الإلغاء أو الإدماج أو التعديل وإعادة تحديد اختصاصاتها إذا استلزم نشاط الوزارة ذلك.\n8- الإشراف العام والرقابة على أعمال غرفة تجارة قطر.\n9- أية اختصاصات أخرى ينص عليها أو يصدر بتحديدها قرار من مجلس الوزراء أو تفوض إليه من الوزير."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "يرأس كل إدارة من إدارات الوزارة ومكاتبها الرئيسية، مدير يكون مسئولاً مباشرة أمام وكيل الوزارة، ويمارس الاختصاصات التالية:\n1- تصريف شئون إدارته أو مكتبه ومراقبة سير العمل فيها وفقاً للقوانين واللوائح والأنظمة المقررة.\n2- التوقيع على المعاملات المختلفة التي تدخل في حدود اختصاصه.\n3- إعداد مشروع ميزانية الإدارة أو المكتب ورفعه إلى وكيل الوزارة.\n4- متابعة ومراقبة سير العمل في الأقسام والمكاتب التي تتبع الإدارة والتنسيق بينها.\n5- اقتراح القرارات التي يقتضيها تطوير نشاط الإدارة.\nويتولى رؤساء الأقسام والمكاتب تصريف شئون أقسامهم ومكاتبهم، والتوقيع على المعاملات التي تدخل في اختصاصها، وذلك تحت إشراف مديري الإدارات ذات الشأن.\nويجوز وفقاً لمقتضيات العمل، أن يعهد بإدارة أو أكثر من إدارة أو قسم أو مكتب لمدير أو لرئيس واحد لها."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "إدارة الشئون الاقتصادية:\n(أ) إجراء وتجميع وتحليل الإحصاءات اللازمة، لدراسة وسائل دعم وتنمية الاقتصاد الوطني، وذلك مع مراعاة اختصاصات الجهاز المركزي للإحصاء.\n(ب) بحث طرق توجيه النهضة الاقتصادية بالتخطيط العلمي والتعاون الفني مع المنظمات الدولية المتخصصة، واقتراح وسائل تنفيذ ناتج هذه البحوث.\n(ج) اقتراح الخطط والبرامج، وإعداد المشروعات الاقتصادية التي تحقق دعم وتنمية الاقتصاد الوطني، والعمل على تنفيذها.\n(د ) تقييم ناتج تنفيذ السياسات والخطط والبرامج والقوانين الاقتصادية، واقتراح ما يدعم النتائج الإيجابية ومعالجة النتائج السلبية منها.\n(هـ) إعداد دراسة وتحليل مشروعات الاتفاقيات الاقتصادية ومتابعة تنفيذها وإعداد تقارير عن تطوير العلاقات الاقتصادية، ومتابعة أعمال المنظمات الخليجية والعربية والإسلامية والدولية.\nوتضم الإدارة الأقسام التالية:\n1- قسم الإحصاء.\n2- قسم البحوث الاقتصادية.\n3- قسم العلاقات الدولية."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "إدارة التسجيل التجاري:\nتختص بتنفيذ القوانين واللوائح والقرارات المنظمة للسجل التجاري، والاستيراد، واشتغال الأجانب بالتجارة أو الصناعة في قطر، وأعمال الوكالة التجارية، ومزاولة مقاولات الأعمال، وترخيص احتراف مزاولة الأعمال التجارية، والعلامات والبيانات التجارية.\nوتضم الإدارة الأقسام التالية:\n1- قسم السجل التجاري.\n2- قسم العلامات التجارية.\n3- قسم التراخيص التجارية.\n4- قسم الاستيراد.\n5- قسم تسجيل الوكلاء التجاريين.\n6- قسم تسجيل المقاولين.\n7- قسم تسجيل الحرفيين.\n8- قسم التفتيش.\n9- قسم المعاينات."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "إدارة تحديد الأسعار وحماية المستهلك:\nمع مراعاة اختصاصات إدارة التموين بوزارة المالية والبترول، تختص هذه الإدارة بتنفيذ القوانين واللوائح والقرارات المنظمة للتسعير الجبري وتحديد الأرباح، والغش التجاري، والتصفية الموسمية، ومواصفات ووزن الخبز، وانتظام وسلامة التجارة بالسوق المركزي.\nوتضم الإدارة الأقسام التالية:\n1- قسم تحديد الأسعار والتخفيضات العامة (التنزيلات).\n2- قسم مراقبة الأسعار والغش التجاري.\n3- قسم السوق المركزي."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "إدارة الشركات:\nوتختص بتنفيذ أحكام القوانين واللوائح والقرارات المنظمة للشركات، والإشراف والرقابة على شركات التأمين، وتنظيم مهنة مراقبة الحسابات.\nوتضم الإدارة الأقسام التالية:\n1- قسم التفتيش على الشركات.\n2- قسم تأسيس الشركات.\n3- قسم شركات التأمين.\n4- قسم مراقبي الحسابات.\n5- قسم الشركات المستثناة."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "إدارة دمغ المصوغات والموازين:\nتختص بتنفيذ أحكام القوانين واللوائح والقرارات المنظمة للرقابة على المعادن الثمينة وفحصها ودمغها وتوحيد المقاييس والمكاييل والموازين.\nوتضم الإدارة القسمين الآتيين:\n1- قسم دمغ المصوغات والمعادن الثمينة.\n2- قسم المقاييس والمكاييل والموازين."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "إدارة المعارض:\nتختص باقتراح وتنفيذ قرارات الاشتراك في المعارض والأسواق الدولية، وتنظيم المعارض الدولية التي تقام بدولة قطر، والإشراف على المعارض المحلية والمعارض الخاصة الداخلية.\nوتضم الإدارة الأقسام الآتية:\n1- قسم المعارض الخارجية.\n2- قسم المعارض الداخلية.\n3- قسم الهندسة والديكور.\n4- قسم حسابات ومخازن المعارض."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Article (14)",
      "content": "إدارة الشئون الإدارية والمالية:\nمع عدم الإخلال باختصاص إدارتي شئون الموظفين والشئون المالية بوزارة المالية والبترول تتولى هذه الإدارة الاختصاصات الآتية:\n1- إنجاز الشئون الإدارية والمالية المتعلقة بجميع أجهزة الوزارة. وتنفيذ أحكام القوانين واللوائح المالية. وكذلك تنفيذ أحكام قانون الوظائف العامة المدنية ولائحته التنفيذية بالتنسيق مع إدارة شئون الموظفين بوزارة المالية والبترول.\n2- حفظ وتنظيم ملفات وسجلات الوزارة وفقاً للنظم المقررة.\n3- إعداد مشروع موازنة الوزارة ومتابعة تنفيذها.\n4- إعداد المواد والنشرات الإعلامية المتعلقة بالوزارة ونشرها عن طريق الأجهزة المختصة بالإعلام واستقبال ضيوف الوزارة ووضع البرامج اللازمة لزياراتهم ومرافقيهم وتهيئة الإجراءات الخاصة بإقامتهم:\nوتضم هذه الإدارة الأقسام التالية:\n1- قسم الشئون الإدارية.\n2- قسم الشئون المالية.\n3- قسم شئون الموظفين.\n4- قسم العلاقات العامة والإعلام."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Article (15)",
      "content": "مكتب مقاطعة إسرائيل:\nيختص بتنفيذ أحكام القانون رقم (13) لسنة 1963 بتنظيم مكتب مقاطعة إسرائيل في قطر المشار إليه.\nويلحق بوكيل الوزارة مباشرة."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Article (16)",
      "content": "يصدر الوزير اللوائح والقرارات التنفيذية والتنظيمية لتنفيذ هذا القانون وتنظيم ما لم ينظمه من أحكام، بما يطابق أحكامه ويحقق أغراضه."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Article (17)",
      "content": "يلغى قرار مجلس الوزراء رقم (18) لسنة 1971 بتنظيم الجهاز الإداري لوزارة الاقتصاد والتجارة."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Article (18)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القانون، ويعمل به بعد ثلاثة شهور من تاريخ نشره بالجريدة الرسمية."
    }
  ],
  "definitions": []
}
