{
  "id": "qa-law-390",
  "type": "statute",
  "title": "قانون رقم (7) لسنة 1974بتنظيم مهنة مراقبة الحسابات",
  "short_name": "قانون رقم (7) لسنة 1974بتنظيم مهنة مراقبة الحسابات",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=390&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "لا يجوز لأحد أن يزاول مهنة مراقبة الحسابات في قطر إلا إذا كان اسمه مقيداً في سجل مراقبي الحسابات بإدارة الشئون التجارية ومراقبة الشركات بوزارة الاقتصاد والتجارة."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "لا يقيد في سجل مراقبي الحسابات إلا الأشخاص الطبيعيون."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "يشترط في من يقيد في سجل مراقبي الحسابات:\n1- أن يكون حاصلاً على مؤهل علمي عال في التجارة أو الاقتصاد أو المالية من إحدى الجامعات أو أحد المعاهد الدراسية العالية المعترف بها، وأن تتضمن برامج الدراسة مواد المحاسبة.\n2- أن يكون عضواً في أحد معاهد أو إحدى جمعيات أو نقابات المحاسبين والمراجعين المعترف بها والتي يصدر قرار من وزير الاقتصاد والتجارة بتحديدها، أو أن يكون قد كسب خبرة عملية بعد حصوله على المؤهل العالي لمدة خمس سنوات متصلة على الأقل في الأعمال الآتية أو أحدها:-\n(أ) مراجعة الحسابات في مكتب من مكاتب مراقبي الحسابات.\n(ب) الأعمال الرئيسية في المحاسبة أو المراجعة أو مراقبة الحسابات لدى الشركات أو الهيئات أو المؤسسات العامة أو الخاصة.\n(جـ) الأعمال الرئيسية في المحاسبة أو المراجعة أو التفتيش على الحسابات لدى الوزارات والإدارات الحكومية.\n(د) تدريس مواد المحاسبة أو المراجعة في الكليات أو المعاهد التجارية أو المدارس الثانوية التجارية.\n(هـ) مزاولة مهنة مراقبة الحسابات في مكتبه الخاص قبل العمل بهذا القانون.\n3- أن يكون قطري الجنسية. ويجوز لوزير الاقتصاد والتجارة أن يقبل قيد غير القطري لمدة خمس سنوات قابلة للتجديد، ويشترط في هذه الحالة أن يقيم في قطر طوال مدة قيد أسمه.\n4- أن يكون متمتعاً بالأهلية المدنية الكاملة.\n5- أن يكون حسن السمعة محمود السيرة أهلاً للاحترام الواجب للمهنة، وألا يكون قد صدر ضده حكم قضائي أو قرار تأديبي لأسباب مخلة بالذمة أو الشرف أو الأمانة، ما لم يكن قد رد إليه اعتباره."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "لا يجوز لمراقب الحسابات أن يشتغل بأي مهنة أخرى تتعارض مع مهنة مراقبة الحسابات أو أن يقوم بأي عمل تجاري أو مالي إطلاقا أو أن يكون موظفاً بالحكومة أو أجهزتها أو هيئاتها ومؤسساتها العامة.\nولا يجوز لمراقب الحسابات أن يسعى للحصول على أي عمل من أعمال مهنته عن طريق مخل بكرامة المهنة."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "لا يجوز أن يكون مراقب حسابات الشركة:\n1- شريكاً في الشركة أو عضواً في مجلس إدارتها أو قائما بأي عمل إداري أو فني أو استشاري فيها، أو يكون قد اشترك في تأسيسها.\n2- شريكاً أو موظفاً لدى أحد ممن ذكروا في البند السابق في عمل آخر غير عمل الشركة.\n3- قريباً حتى الدرجة الرابعة لمن يشرف على إدارة الشركة أو حساباتها."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "يقدم طلب القيد في سجل مراقبي الحسابات إلى رئيس قسم مراقبة الشركات بوزارة الاقتصاد والتجارة، متضمناً البيانات الآتية:\n1- اسم الطالب ولقبه وجنسيته وسنه ومحل إقامته.\n2- المؤهلات العلمية وتاريخ حصوله عليها.\n3- معاهد أو جمعيات أو نقابات المحاسبين التي ينتمي إليها وتاريخ انتمائه."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "ترفق بطلب القيد المستندات الآتية:\n1- شهادة الميلاد أو مستخرج رسمي عنها.\n2- المؤهل العلمي أو صورة رسمية عنه.\n3- شهادة من المعهد أو الجمعية أو نقابة المحاسبين التي ينتمي إليها.\n4- شهادة عن الخبرة السابقة ومدتها.\n5- شهادة خلو من السوابق الجزائية من السلطات المختصة في قطر والسلطات المختصة في بلد الطالب."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "يدفع طالب القيد رسماً قدره مائتا ريال. ولا يرد هذا الرسم بأي حال."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "يفصل في طلب القيد خلال ثلاثين يوماً من تاريخ تقديمه، فإذا طلب من مقدم الطلب استيفاء بيانات أو تقديم مستندات أخرى، فتبدأ هذه المدة من تاريخ استيفاء البيانات أو تقديم المستندات المطلوبة كاملة."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "إذا رفض الطلب لعدم استيفاء الطالب الشرط الخامس من المادة ( 3 )، فلا يجوز له تقديم طلب جديد إلا إذا رد إليه اعتباره إذا كان سبب الرفض عقوبة جزائية، أو بانقضاء ثلاث سنوات إذا كان السبب جزاء تأديباً.\nأما إذا رفض الطلب لعدم توافر أي شرط من الشروط الأخرى المنصوص عليها في المادة ( 3 )، جاز تقديم طلب جديد عند استيفاء هذا الشرط."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "إذا قبل الطلب، قيّد في سجل مراقبي الحسابات مع البيانات الآتية:\n1- الرقم المسلسل وتاريخ القيد.\n2- اسم مراقب الحسابات ولقبه وجنسيته وسنه ومحل إقامته.\n3- المؤهلات التي يحملها وتاريخ حصوله عليها.\n4- معاهد أو جمعيات أو نقابات المحاسبين التي ينتمي إليها.\n5- الخبرة السابقة ومدتها.\n6- تاريخ أداء اليمين.\nالفصل الثاني: الحقوق والواجبات"
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "يؤدي مراقب الحسابات قبل مباشرة أعماله أمام وزير الاقتصاد والتجارة أو من ينوب عنه اليمين التالية:\n\"أقسم بالله العظيم أن أؤدي أعمالي بالأمانة والصدق وأن أحافظ على سرية هذه الأعمال وأن أحترم قوانينها وتقاليدها\"\nويحرر بهذا القسم محضر يوقعه الحالف.\nولا يجوز لمراقب الحسابات مباشرة أعماله قبل أداء اليمين."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "تسلم وزارة الاقتصاد والتجارة إلى مراقب الحسابات المقيد شهادة بقيده في سجل مراقبي الحسابات يبين فيها اسمه وعنوانه ومؤهله وتاريخ قيده في السجل ورقم القيد."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Article (14)",
      "content": "يجب على مراقب الحسابات أن يقرن اسمه برقم قيده بالسجل في جميع المكاتبات والشهادات والميزانيات والتقارير التي يوقعها."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Article (15)",
      "content": "يجب على مراقب الحسابات أن يبلغ رئيس قسم مراقبة الشركات بوزارة الاقتصاد والتجارة عنوان مكتبه خلال ثلاثين يوماً من تاريخ القيد، وكذلك كل تغيير في هذا العنوان خلال خمسة عشر يوماً من تاريخ التغيير."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Article (16)",
      "content": "يراجع مراقب الحسابات، حسابات الشركات والهيئات والمؤسسات والجمعيات والأفراد وفقاً لما تقتضيه القواعد المحاسبية، ويقدم البيانات والتقارير الفنية بنتائج قيامه بمهمته."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Article (17)",
      "content": "يجب على مراقب الحسابات عند انقضاء التوكيل أن يرد لموكله كافة المستندات والأوراق إذا طلبها الموكل.\nوإذا رغب في التنحي عن العمل، يجب عليه، بعد إخطار موكله بهذه الرغبة وفقاً للقواعد المتفق عليها بين الطرفين، الاستمرار في مباشرة عمله فترة معقولة من الزمن بحيث لا يضار موكله من هذا التنحي.\nالباب الثاني: التأديب والعقوبات\nالفصل الأول: المحاكمة التأديبية والجزاءات الإدارية"
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Article (18)",
      "content": "لا يجري تحقيق إلا بناء على إحالة من وزير الاقتصاد والتجارة.\nوإذا ثبت من التحقيق، أن أحد المقيدين في السجل، قد فقد شرطاً من شروط الأهلية المنصوص عليها في هذا القانون، أو خالف أحكامه، أو أصول المهنة، أو القواعد المحاسبية المتعارف عليها، أحال وزير الاقتصاد والتجارة أمره إلى لجنة التأديب.\nويتولى التحقيق ومباشرة الدعوى التأديبية، رئيس قسم مراقبة الشركات بوزارة الاقتصاد والتجارة أو من يندبه الوزير لهذا الغرض."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Article (19)",
      "content": "تشكل لجنة للتأديب من ثلاثة أعضاء يختارهم وزير الاقتصاد والتجارة لمدة سنتين ويكون رئيس اللجنة أحد قضاة المحاكم ويتم اختياره بالتشاور مع وزير العدل كما يكون أحد العضوين الآخرين موظفاً فنياً بديوان المحاسبة، يرشحه رئيس الديوان. ولا يكون رئيس قسم مراقبة الشركات بوزارة الاقتصاد والتجارة أحد هؤلاء الأعضاء."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Article (20)",
      "content": "تفصل لجنة التأديب في الدعوى التأديبية المحالة إليها بعد إعلان مراقب الحسابات المخالف، بالحضور أمامها قبل الموعد المحدد لانعقاد الجلسة بخمسة عشر يوماً على الأقل وذلك بكتاب موصى عليه بعلم الوصول مبين فيه ملخص المخالفة المنسوبة إليه وتاريخ انعقاد الجلسة ومكانها.\nويجوز لمراقب الحسابات أن يبدى دفاعه شفوياً أو كتابياً بنفسه أو بمحام يوكله عنه. وللجنة أن تقرر حضور المراقب بنفسه.\nفإذا لم يحضر رغم إعلانه جاز إصدار القرار في غيبته.\nويجب أن يكون قرار الفصل في الدعوى التأديبية مسبباً."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Article (21)",
      "content": "الجزاءات التأديبية الجائز توقيع أحدها على مراقب الحسابات هي:\n1- الإنذار.\n2- اللوم.\n3- الوقف عن مزاولة المهنة مدة لا تزيد على سنتين.\n4- شطب الاسم من السجل."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Article (22)",
      "content": "يجوز لمراقب الحسابات التظلم من الجزاء الموقع عليه، ويقدم التظلم إلى وزير الاقتصاد والتجارة خلال خمسة عشر يوماً من تاريخ القرار إذا كان حضورياً ومن تاريخ إعلانه به بكتاب موصى عليه بعلم الوصول إذا كان غيابياً.\nوعلى وزارة الاقتصاد والتجارة إحالة التظلم إلى لجنة التأديب خلال خمسة عشر يوماً من تاريخ تقديم التظلم.\nفإذا قدم التظلم في الميعاد أوقف تنفيذ القرار حتى يفصل فيه نهائياً من لجنة التأديب الاستئنافية."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "Article (23)",
      "content": "تشكل لجنة التأديب الاستئنافية من:\n1- رئيس محكمة الاستئناف\n2- رئيس المحكمة الجزائية الكبرى\n3- أحد كبار موظفي ديوان المحاسبة الفنيين، يرشحه رئيس الديوان\nرئيسا\nعضوا\nعضوا"
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "Article (24)",
      "content": "للجنة التأديب الاستئنافية أن تؤيد أو تلغي أو تخفف الجزاء."
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "Article (25)",
      "content": "لا يجوز لمن صدر عليه قرارا تأديبي بالشطب من السجل، أن يطلب إعادة قيد اسمه قبل مرور خمس سنوات من تاريخ القرار النهائي للجنة التأديب.\nالفصل الثاني: الجزاءات الجنائية"
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "Article (26)",
      "content": "مع عدم الإخلال بأي عقوبة أشد ينص عليها قانون العقوبات، يعاقب بالحبس مدة لا تجاوز سنتين وبغرامة لا تزيد على ألفي ريال أو بإحدى هاتين العقوبتين كل من:\n1- زاول مهنة مراقبة الحسابات دون أن يكون اسمه مقيداً في سجل مراقبي الحسابات طبقاً لأحكام هذا القانون.\n2- زاول مهنة مراقبة الحسابات بعد شطب اسمه من السجل أو وقفه عن مزاولة المهنة.\n3- أصدر أو أذاع نشرات أو غيرها من وسائل الدعاية بقصد إيهام الجمهور بأن له حق مزاولة مهنة مراقبة الحسابات رغم عدم قيده في السجل أو شطب اسمه.\n4- توصل إلى قيد اسمه في السجل بإعطاء بيانات غير صحيحة أو بتقديم شهادات غير مطابقة للواقع.\nوفي جميع الأحوال تحكم المحكمة بإغلاق المكتب، ونزع اللوحات وإتلاف النشرات وغيرها من وسائل الدعاية، وشطب الاسم من السجل.\nوتأمر المحكمة كذلك بنشر الحكم ثلاث مرات، إحداها في الجريدة الرسمية، والآخرين في إحدى المجلات أو الصحف التي تصدر في قطر.\nويكون النشر على نفقة المحكوم عليه.\nالباب الثالث: أحكام عامة"
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "Article (27)",
      "content": "تسجل في سجل خاص بوزارة الاقتصاد والتجارة، الأحكام الجزائية والقرارات التأديبية النهائية الصادرة ضد مراقب الحسابات، ويشار إليها في الملف الخاص به."
    },
    {
      "provision_ref": "art28",
      "section": "28",
      "title": "Article (28)",
      "content": "يجوز للأشخاص الذين يزاولون حالياً مهنة مراقبة الحسابات، أن يستمروا في عملهم لمدة ستة أشهر من تاريخ العمل بهذا القانون. ولا يجوز لهم الاستمرار بعد ذلك إلا بعد القيد في السجل وفقاً لأحكام القانون."
    },
    {
      "provision_ref": "art29",
      "section": "29",
      "title": "Article (29)",
      "content": "يصدر وزير الاقتصاد والتجارة القرارات واللوائح اللازمة لتنفيذ هذا القانون."
    },
    {
      "provision_ref": "art30",
      "section": "30",
      "title": "Article (30)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القانون. ويعمل به من تاريخ نشره في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
