{
  "id": "qa-law-386",
  "type": "statute",
  "title": "قانون رقم (7) لسنة 1989 بشأن النظام الموحد لحماية المنتجات الصناعية ذات المنشأ الوطني بدول مجلس التعاون لدول الخليج العربية",
  "short_name": "قانون رقم (7) لسنة 1989 بشأن النظام الموحد لحماية المنتجات الصناعية ذات المنشأ الوطني بدول مجلس التعاون لدول الخليج ا...",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=386&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "في تطبيق أحكام هذا القانون، تكون للعبارات والكلمات التالية المعاني المبينة قرين كل منها، ما لم يدل السياق على خلاف ذلك:\n(أ) المنتج الصناعي ذو المنشأ الوطني: هو المنتج الذي لا تقل نسبة ملكية مواطني الدول الأعضاء في رأس مال المنشأ المنتجة له عن 51%، ولا تقل القيمة المضافة الناشئة عن إنتاجه في دولة أو أكثر من دول المجلس عن 40% من قيمته النهائية عند إتمام إنتاجه.\n(ب) الحماية: وتشمل أسلوباً أو أكثر مما يلي:\n* الرسوم الحمائية: وهي فرض رسوم جمركية، سواء على كمية المواد المستوردة، أو على قيمتها، أو على كليهما.\n* في حالة الإغراق، يشمل أسلوب الحماية- بالإضافة إلى ما تقدم- التقييد الكمي للاستيراد، أو منع الاستيراد، أو أي أسلوب آخر تقترحه لجنة الحماية.\n(جـ) لجنة الحماية: هي لجنة حماية الصناعة ذات المنشأ الوطني في مجلس التعاون لدول الخليج العربية، وتتكون\nمن مندوبين من المختصين في كل دولة من دول الأعضاء، من الجهات المعنية بالمال والصناعة، أو أي جهة أخرى تراها الدولة."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "تهدف حماية المنتجات الصناعية ذات المنشأ الوطني إلى تحقيق ما يلي:\n(أ) تعزيز القدرة التنافسية لصناعات المنتجات ذات المنشأ الوطني أمام المنافسات غير العادلة الموجهة ضدها من قبل منتجات الصناعات الأجنبية، مثل سياسات الإغراق، واستخدام المنتجات رديئة الجودة.\n(ب) توجيه الاستثمارات والموارد الأخرى نحو منتجات صناعات تتفق مع أولوية برامج التصنيع المحلية أو التكاملية.\n(جـ) إعطاء فرصة للصناعات الوطنية الناشئة لاكتساب الخبرة والمهارات الفنية والإدارية والتسويقية اللازمة لخفض تكاليف الإنتاج والتوزيع، تعزيزاً لقدرتها التنافسية أمام الصناعات الأجنبية ذات الخبرة الطويلة.\n(د) تنشيط استغلال الموارد في سد احتياجات سوق مجلس التعاون.\n(هـ) تشجيع وتنشيط التجارة في مجالات المنتجات الصناعية ذات المنشأ الوطني بين دول المجلس."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "إجراءات حماية الصناعة ذات المنشأ الوطني مؤقتة بطبيعتها."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "لا تمنح الحماية لأي منتج صناعي لا يفي بنسبة من احتياجات سوق الدول الأعضاء تحددها لجنة الحماية لكل منتج على حدة، وفقاً لظروف إنتاجه وتوزيعه."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "لا تمنح الحماية لأي منتج صناعي ذي منشأ وطني لا يطابق المواصفات القياسية الموحدة الصادرة من هيئة المواصفات والمقاييس لدول مجلس التعاون إن وجدت، أو المواصفات المحلية أو المواصفات الدولية المعتمدة والمقبولة من لجنة الحماية."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "يراعى في منح الحماية مصلحة المستهلكين، وتقليل أية آثار سلبية لها عليهم.\nولا تمنح الحماية أي منتج صناعي، إلا إذا كان ذا منشأ وطني وفقاً للمادة (1/أ) من هذا القانون."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "(كما تعدلت بموجب القانون رقم 2 لسنة 1990 الجريدة الرسمية 1 لسنة 1990):\nيختار كل من وزير الصناعة والأشغال العامة ووزير المالية والبترول ووزير الاقتصاد والتجارة مندوباً أو أكثر من بين الموظفين المختصين بوزارته لعضوية لجنة الحماية المنصوص على تشكيلها والإجراءات التي تتبعها واختصاصاتها في المواد من (7) إلى (12) من النظام الموحد لحماية المنتجات الصناعية ذات المنشأ الوطني بدول المجلس الذي اعتمده المجلس الأعلى في دورته التاسعة المشار إليها."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "تتولى لجنة تنمية الصناعة، المنصوص عليها في قانون التنظيم الصناعي رقم (19) لسنة 1995 المشار إليه، دراسة ما يلزم حمايته من الصناعات الوطنية، ورفع توصياتها في هذا الشأن لوزير الطاقة والصناعة.\nويتولى وزير الطاقة والصناعة، بعد أخذ رأي الجهات المختصة، اتخاذ القرار المناسب نحو إرسال طلبات حماية الصناعات الوطنية إلى الأمانة العامة لمجلس التعاون، لإدراجها في مشروع جدول أعمال لجنة الحماية."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "تتولى لجنة تنمية الصناعة دراسة الطلبات المقدمة من باقي دول مجلس التعاون للجنة الحماية، بغرض حماية بعض المنتجات المصنعة في تلك الدول. وترفع اللجنة توصياتها في شأن هذه الطلبات إلى وزير الطاقة والصناعة.\nويتولى وزير الطاقة والصناعة اتخاذ القرار المناسب نحو طلب الحماية، قبل أن تصدر لجنة الحماية توصياتها."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "تكون قرارات الحماية التي تصدرها لجنة التعاون المالي والاقتصادي بمجلس التعاون نافذة بعد شهرين من تاريخ صدورها. ما لم يحدد القرار تاريخاً آخر لنفاذه."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "لا يجوز لأي صناعة محمية بموجب هذا القانون أن ترفع أسعار منتجاتها المحمية عن معدل الأسعار المناسبة."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "على المنشأة التي تطلب الحماية لمنتجاتها أن تسمح لمندوبي الجهة التي تحددها لجنة الحماية بالاطلاع- في موقع المنشأة أو موقع إدارتها أو أي موقع آخر تابع لها- على جميع المعلومات الضرورية، لأداء هذه الجهة مهمتها."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "على المنشأة التي تتمتع منتجاتها بالحماية الالتزام بمستوى جودة المنتجات المحمية طبقاً للمواصفات والمقاييس المعتمدة والمقبولة من لجنة الحماية طوال فترة الحماية، وأن تتيح للجنة الحماية التأكد من ذلك."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Article (14)",
      "content": "على المنشأة التي تتمتع بالحماية العمل على رفع الكفاءة الإنتاجية وخفض التكاليف والالتزام بشروط عقود البيع التي ترتبط بها."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Article (15)",
      "content": "لا تزيد نسبة الرسوم الحمائية عن 25% من قيمة السلع في ميناء الوصول أو القيمة التي تحددها لجنة الحماية. أما حالات الإغراق، فيتم معالجتها من قبل اللجنة، كل حالة على حدة بأساليب الحماية المناسبة."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Article (16)",
      "content": "يراعى أثناء مدة الحماية عدم منح تراخيص لتصنيع المنتجات المحمية بموجب هذا القانون، إلا إذا انطبقت على منتجاتها شروط المنتج ذي المنشأ الوطني، بالإضافة إلى الجدوى الاقتصادية، وجميع الشروط الأخرى المطلوبة عادة للترخيص."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Article (17)",
      "content": "لا تسري أحكام هذا القانون على المنتجات المصنعة في المناطق الحرة في الدول الأعضاء التى لا تخضع لمعايير المنتج الصناعي ذي المنشأ الوطني."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Article (18)",
      "content": "(كما تعدلت بموجب القانون رقم 2 لسنة 1990 الجريدة الرسمية 1 لسنة 1990):\nللجنة التعاون المالي والاقتصادي حق تفسير وتعديل هذا النظام، وإخطار دولة قطر بما تصدره في هذا الشأن، لاتخاذ اللازم بشأنه قانوناً.\nوعلى وزارة الصناعة والأشغال العامة ووزارة المالية والبترول التشاور فيما بينهما، وإجراء ما يلزم من دراسات في شأن التعديلات التي قد يقترح إدخالها على النظام. وترفع وزارة المالية والبترول نتيجة الدراسات المشفوعة بما ينتهي إليه رأي الوزارتين إلى مجلس الوزراء، لاتخاذ القرار المناسب، وذلك قبل أن تقرر لجنة التعاون المالي والاقتصادي الموافقة على التعديل."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Article (19)",
      "content": "يلغى كل حكم يخالف أحكام هذا القانون."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Article (20)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القانون. ويعمل به من أول أبريل 1989. وينشر في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
