{
  "id": "qa-law-381",
  "type": "statute",
  "title": "قانون رقم (6) لسنة 1976 بتنظيم وزارة الخارجية",
  "short_name": "قانون رقم (6) لسنة 1976 بتنظيم وزارة الخارجية",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=381&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "تختص وزارة الخارجية بمعالجة جميع الشئون الخارجية للدولة بوجه عام، وتتولى بوجه خاص الاختصاصات الآتية:\n1- إعداد خطة السياسة الخارجية للدولة تمهيداً لعرضها على السلطات العليا لدراستها، وتولي تنفيذها بعد إقرارها.\n2- استطلاع الأحداث والتطورات العالمية ومتابعتها مع موالاة تحليلها وتقييمها تمهيداً لرفعها إلى أجهزة الدولة المختصة مشفوعة بتوصياتها.\n3- العمل على تدعيم وإنماء العلاقات السياسية والاقتصادية والتجارية والثقافية وغيرها مع الدول الأخرى.\n4- تنظيم تبادل التمثيل الدبلوماسي والقنصلي مع الدول الأجنبية ومع المنظمات الدولية والإقليمية.\n5- رسم وتنفيذ القواعد المتعلقة بتنظيم شئون المراسم والمزايا والحصانات والإعفاءات الدبلوماسية.\n6- إصدار جوازات السفر القطرية الدبلوماسية الخاصة ولمهمة، والإشراف على تأشيرات الدخول والمرور التي تمنحها البعثات التمثيلية القطرية في الخارج على تلك الفئات من جوازات السفر الأجنبية.\n7- تأمين اشتراك دولة قطر في المنظمات والمؤتمرات والندوات والمعارض الدولية والإقليمية، وذلك بالتنسيق مع الوزارات المختصة وفقاً لقرارات السلطات العليا الصادرة في هذا الشأن.\n8- الإعداد لجميع المؤتمرات والاجتماعات الدولية والإقليمية التي تعقد في دولة قطر وذلك من الناحيتين الإدارية والتنظيمية الفنية، والإشراف على حسن سيرها طوال فترة الانعقاد بالتنسيق مع الوزارات المختصة.\n9- تولي الاتصالات والمباحثات اللازمة للتهيئة لعقد الاتفاقيات الدولية، وإعداد الترتيبات والإجراءات المتعلقة بإبرامها وتنفيذها ومراقبة تطبيقها.\n10- القيام، بالتشاور مع الجهات المختصة الأخرى، بالمفاوضات المتعلقة بالاتفاقيات السياسية، والاشتراك مع الوزارات المعنية في المفاوضات المتعلقة بالاتفاقيات غير السياسية كلما دعت الحاجة.\n11- رعاية ومعالجة المصالح الخارجية للمواطنين سواء كانوا داخل البلاد أو خارجها.\n12- إجراء الاتصالات بين الوزارات والهيئات القطرية وبين الحكومات الأجنبية وبعثاتها الدبلوماسية والهيئات والمنظمات الدولية والإقليمية.\nوتتم تلك الاتصالات مباشرة بالنسبة للموضوعات ذات الطابع الفني، على أن تزود وزارة الخارجية بمجمل نتائج الاتصالات المذكورة.\nالباب الثاني\nأجهزة وزارة الخارجية"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "يتولى اختصاصات وزارة الخارجية:\n1- الوزير.\n2- وكيل الوزارة.\n3- ديوان عام الوزارة.\n4- البعثات الدبلوماسية والقنصلية في الخارج.\n5- الوفود الدائمة لدى المنظمات الدولية والإقليمية.\nالفصل الأول\nالوزير"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "مع مراعاة ما للوزير من اختصاص عام وفقاً لأحكام المادة الثانية من القانون رقم (5) لسنة 1970 المشار إليه، يتولى وزير الخارجية الاختصاصات الآتية:\n1- الإشراف العام على إدارة شئون الوزارة وطرق مباشرتها لاختصاصاتها.\n2- إصدار القرارات اللازمة لتنظيم العمل في الوزارة.\n3- القيام بالنشاط الدبلوماسي اللازم من مباحثات ومفاوضات، تقررها السلطات العليا للدولة، مع ممثلي الدول الأجنبية والمنظمات الدولية والإقليمية بشأن الأمور المشتركة بين دولة قطر وتلك الدول والمنظمات، وذلك إما بنفسه أو عن طريق التعليمات التي يوجهها إلى الأجهزة الدبلوماسية القطرية المختصة في الداخل أو الخارج.\n4- تمثيل دولة قطر في المؤتمرات والهيئات والمنظمات والمباحثات الدولية والإقليمية وفقاً لقرارات السلطات العليا الصادرة في هذا الشأن.\n5- ترشيح أعضاء السلكين الدبلوماسي والقنصلي."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "يتولى الشئون الخاصة بمكتب الوزير عدد من الدبلوماسيين والإداريين العاملين في الوزارة يختارهم وزير الخارجية.\nويتولى مكتب وزير الخارجية الاختصاصات الآتية:\n1- صياغة مشروعات التوجيهات والتعليمات الصادرة من وزير الخارجية مباشرة في جميع المسائل المتعلقة بالنواحي السياسية والفنية والتنظيمية لعمل الوزارة في الداخل والخارج، وتعميمها على إدارات الديوان العام والبعثات التمثيلية في الخارج، ومتابعة تنفيذها.\n2- عرض الرسائل الرسمية الواردة باسم الوزير من الديوان الأميري والسكرتارية العامة لمجلس الوزراء ومختلف الوزارات والأجهزة الحكومية الأخرى والبعثات التمثيلية في الخارج، وإعداد مشروعات الرد عليها وفقاً لتعليماته، ومتابعة ما يتم بشأنها.\n3- عرض المذكرات والتقارير والأبحاث التي تعدها إدارات الديوان العام والبعثات التمثيلية في الخارج والتي يرفعها وكيل الوزارة مشفوعة برأيه فيها إلى الوزير، وإبلاغ الوكيل تأشيرات الوزير عليها وتعليماته بشأنها.\n4- متابعة شئون السلكين الدبلوماسي والقنصلي المتعلقة بالتعيينات والتنقلات والترقيات والإجازات والجزاءات وغيرها.\n5- استلام وقيد البريد الوارد إلى وزير الخارجية، وقيد وإرسال الصادر منه.\n6- استلام البرقيات الرمزية المفتوحة الموجهة من البعثات التمثيلية في الخارج إلى الوزير وتوزيع صورها، وفقاً للقواعد المقررة، على وكيل الوزارة وإدارات الديوان حسب الاختصاص، وتصدير البرقيات الرمزية والمفتوحة.\n7- مباشرة أعمال السكرتارية الخاصة بالوزير.\nالفصل الثاني\nوكيل الوزارة"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "يرأس وكيل الوزارة جميع السفراء بديوان عام الوزارة والبعثات التمثيلية في الخارج، بصرف النظر عن أقدميته، وذلك طوال مدة شغله منصب وكيل الوزارة."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "مع مراعاة ما لوكيل الوزارة من اختصاص عام وفقا لأحكام المادة (3) من القانون رقم (5) لسنة 1970 المشار إليه، يتولى وكيل وزارة الخارجية الاختصاصات الآتية:\n1- رئاسة ديوان عام الوزارة والبعثات التمثيلية في الخارج، والإشراف العام على سير العمل بهما من الناحيتين الفنية والإدارية.\nويكون وكيل وزارة الخارجية وسيلة الاتصال الأساسية بين وزير الخارجية وإدارات الديوان العام في الوزارة والبعثات التمثيلية في الخارج.\n2- معاونة الوزير في رسم خطة السياسة الخارجية للدولة.\n3- اقتراح ما يراه من قواعد لازمة لحسن سير العمل وانتظامه في إدارات الديوان العام والبعثات التمثيلية في الخارج.\n4- دراسة الأبحاث والتقارير والمذكرات والتوصيات التي تعدها إدارات الديوان العام والبعثات التمثيلية في الخارج بشأن جميع الأمور التي تختص بها الوزارة والتصرف فيها في حدود اختصاصاته أو عرضها على الوزير مشفوعة برأيه فيها، ثم إبلاغ ما يراه الوزير بشأنها إلى الجهات المعنية ومتابعة تنفيذها.\n5- تبليغ ما يصدره الوزير من قرارات وتوجيهات وتعليمات تتعلق بالأمور السياسية والفنية والإدارية إلى إدارات الديوان العام والبعثات التمثيلية في الخارج، ومتابعة تنفيذها.\n6- القيام بأية مهام أخرى يعهد الوزير بها إليه.\nالفصل الثالث\nديوان عام الوزارة"
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "يتكون ديوان عام وزارة الخارجية من الإدارات الآتية:\n1- إدارة الشئون السياسية.\n2- إدارة المنظمات والمؤتمرات والاتفاقيات الدولية.\n3- إدارة الشئون القنصلية والاقتصادية والثقافية.\n4- إدارة المراسم.\n5- إدارة الشئون الإدارية والمالية.\nالفرع الأول\nإدارة الشئون السياسية"
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "تختص إدارة الشئون السياسية بما يأتي:\n1- دراسة ما يحيله الوزير أو وكيل الوزارة إلى الإدارة من أمور تتعلق بالأوضاع والتطورات السياسية الدولية، وعلاقات دولة قطر الثنائية بمختلف الدول، ونشاط البعثات الدبلوماسية القطرية في الخارج والبعثات الدبلوماسية الأجنبية في دولة قطر.\n2- دراسة وتحليل وتقييم ومتابعة الشئون السياسية الخارجية المتعلقة بمصالح الدولة العليا، وبخاصة الشئون المتعلقة بالدول العربية والإسلامية.\n3- دراسة وتحليل وتقييم ومتابعة التقارير والأبحاث السياسية الواردة من البعثات الدبلوماسية القطرية، وعرض الرأي بشأنها على وكيل الوزارة.\n4- متابعة ما ينشر في الصحف المحلية والعربية والأجنبية عن كل ما يهم السياسة الخارجية لدولة قطر وتحليله والتعليق عليه وإبداء التوصيات في شأنه.\n5- متابعة النشرات والمطبوعات التي قد تصدرها أو توزعها البعثات الدبلوماسية الأجنبية ومكاتب المنظمات الدولية والإقليمية لدولة قطر، وإبداء ما قد يعن من تعليقات عليها.\n6- إعداد الحقيبة الدبلوماسية الصادرة وتسلم الواردة، وتسليم المكاتبات السرية الخاصة بوزير الخارجية لمدير مكتبه، وتسليم المكاتبات العادية إلى إدارة الشئون الإدارية والمالية (قسم السكرتارية والمحفوظات) لتوزيعها على الإدارات المختصة."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "تضم إدارة الشئون السياسية الأقسام الآتية:\n1- قسم الشئون العربية والإسلامية.\n2- قسم الشئون الأوروبية والأمريكية.\n3- قسم الشئون الأفريقية والآسيوية.\n4- قسم الصحافة والإعلام.\nالفرع الثاني\nإدارة المنظمات والمؤتمرات والاتفاقيات الدولية"
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "تختص إدارة المنظمات والمؤتمرات الدولية بما يأتي:\nأولاً: فيما يتعلق بالمنظمات والمؤتمرات:\n1- العمل على تنمية علاقات دولة قطر بالجامعة العربية والأمم المتحدة والمنظمات الدولية والإقليمية.\n2- التعاون مع الوزارات المختصة لتنسيق وتنظيم اشتراك دولة قطر في المنظمات والمؤتمرات والاجتماعات والمعارض الدولية والإقليمية التي يتقرر الاشتراك فيها.\n3- متابعة نشاط المنظمات والمؤتمرات والاجتماعات والمعارض الدولية والإقليمية، سواء، بالاشتراك أو بالحصول على مستندات ومحاضر الاجتماعات التي لم تشارك دولة قطر فيها.\n4- متابعة أعمال اللجان القانونية المتخصصة في المجال الدولي، ومدى موافقتها لقوانين الدولة ومصالحها العليا.\n5- دراسة الموضوعات القانونية التي يحيلها الوزير أو وكيل الوزارة إلى الإدارة وإبداء الرأي فيها.\nثانياً: فيما يتعلق بالاتفاقيات:\n1- الاشتراك مع الأجهزة الحكومية المختصة في دراسة الاتفاقيات التي يجري البحث في أن تكون دولة قطر طرفاً فيها، وإبداء الرأي مبدئياً بشأن التوقيع عليها أو الانضمام إليها.\n2- التشاور مع الأجهزة الحكومية المختصة في إعداد أو مراجعة مشروعات الاتفاقيات التي يتقرر أن تكون دولة قطر طرفاً فيها.\n3- إجراء الاتصالات التي يقتضيها التمهيد لبدء المفاوضات.\n4- إعداد مشروعات وثائق التصديق والانضمام، والتفويض بالتوقيع.\n5- جمع وطباعة الاتفاقيات التي أبرمتها دولة قطر أو انضمت إليها، وحفظ نسخا الأصلية وما يتصل بها من وثائق.\n6- اتخاذ إجراءات إيداع وتسجيل الاتفاقيات لدى الأمانة العامة لجامعة الدول العربية، والأمانة العامة للأمم المتحدة، أو أي جهة مختصة أخرى.\n7- اتخاذ الإجراءات اللازمة لتجديد الاتفاقيات، أو مد مدتها، أو إنهائها، وذلك بعد الوقوف على رأي الوزارات والأجهزة المعنية ووفقاً لما تقرره السلطات العليا في هذا الصدد.\n8- متابعة جميع التطورات الخاصة بأي اتفاقية وإبلاغها الوزارات والأجهزة الحكومية أولاً بأول.\n9- دراسة جميع المسائل الناشئة عن تطبيق الاتفاقيات وتفسيرها، وإبداء الرأي بشأنها."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "تضم إدارة المنظمات والمؤتمرات والاتفاقيات الدولية الأقسام الآتية:\n1- قسم الأمم المتحدة والوكالات المتخصصة والأجهزة الفرعية.\n2- قسم الجامعة العربية والمنظمات الإقليمية والمؤتمرات شبه الإقليمية.\n3- قسم المؤتمرات والاجتماعات الدولية.\n4- قسم الشئون القانونية والاتفاقيات الدولية.\nالفرع الثالث\nإدارة الشئون القنصلية والاقتصادية والثقافية"
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "تختص إدارة الشؤون القنصلية والاقتصادية والثقافية بما يأتي:\nأولاً: فيما يتعلق بالشئون القنصلية:\n1- مباشرة الشئون القنصلية والعمل على رعاية المصالح الخارجية للمواطنين سواء كانوا داخل البلاد أو خارجها، ومتابعة تلك الشئون مع الوزارات والأجهزة الحكومية المختصة.\n2- تجميع القوانين والقرارات واللوائح المعمول بها والمنظمة للشئون القنصلية، وإعدادها في صورة تعليمات وإرسالها إلى السفارات والقنصليات القطرية في الخارج وموافاتها بما يطرأ عليها من تعديلات.\n3- التصديق بخاتم الوزارة على جميع الشهادات والمستندات والوثائق الصادرة من الوزارات والأجهزة الحكومية لصالح المواطنين القطريين والأجانب المقيمين في دولة قطر.\n4- التعاون مع الأجهزة الحكومية المختصة في دراسة الأمور المتعلقة بالجنسية بصورة عامة.\n5- تبليغ الأوراق القضائية.\n6- تبليغ طلبات الإنابة في التحقيق.\n7- معالجة الأمور المتعلقة بتسليم المجرمين العاديين.\nثانياً: فيما يتعلق بالشئون الاقتصادية:\n1- دراسة وتحليل وتقييم ومتابعة الأوضاع الاقتصادية والتجارية والمالية العالمية المتعلقة بمصالح الدولة العليا وعرض الرأي بشأنها على وكيل الوزارة.\n2- دراسة وتحليل وتقييم ومتابعة التقارير والأبحاث الاقتصادية الواردة من البعثات التمثيلية القطرية في الخارج، وعرض الرأي بشأنها على وكيل الوزارة.\n3- تقييم العلاقات الاقتصادية التي تكون دولة قطر طرفاً فيها.\n4- الاشتراك مع إدارة المنظمات والمؤتمرات والاتفاقيات الدولية في دراسة الاتفاقيات الاقتصادية والتجارية والمالية التي تعتزم الدولة عقدها.\nثالثاً: فيما يتعلق بالشئون الثقافية والفنية:\n1- دراسة وتحليل وتقييم ومتابعة التقارير والأبحاث الثقافية والفنية الواردة من البعثات التمثيلية القطرية في الخارج، وعرض الرأي بشأنها على وكيل الوزارة.\n2- الاشتراك مع إدارة المنظمات والمؤتمرات والاتفاقيات الدولية في دراسة الاتفاقيات الثقافية والفنية التي تعتزم الدولة عقدها.\n3- متابعة كل ما يتعلق بشئون المعونة الفنية التي تتلقاها دولة قطر من الدول الأجنبية والمنظمات الدولية والإقليمية."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "تضم إدارة الشئون القنصلية والاقتصادية والثقافية الأقسام الآتية:\n1- قسم الشئون القنصلية.\n2- قسم العلاقات الاقتصادية.\n3- قسم العلاقات الثقافية.\n4- قسم التعاون الفني.\nالفرع الرابع\nإدارة المراسم"
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Article (14)",
      "content": "تختص إدارة المراسم بما يأتي:\n1- التعاون مع إدارة المراسم بالديوان الأميري وفقاً للقواعد المقررة بالأوامر والقرارات الأميرية، في تطبيق مراسم الاستقبال والوداع وغير ذلك من الترتيبات الرسمية المتعلقة برؤساء الدول والحكومات والأمراء وكبار الشخصيات الرسمية الأجنبية ورؤساء الوفود الرسمية الأجانب الزائرين لدولة قطر، والسفراء والوزراء المفوضين الأجانب عند حضورهم للبلاد لأول مرة لتقديم أوراق اعتمادهم.\n2- رعاية شئون أعضاء السلك الدبلوماسي والقنصلي الأجنبي، وممثلي المنظمات الدولية والإقليمية المقيمين في قطر، في المناسبات الرسمية التي يدعون إليها.\n3- مع مراعاة مبدأ المعاملة بالمثل، تحديد وتنظيم المزايا والحصانات والإعفاءات الدبلوماسية، ومعالجة ومتابعة الشئون المتعلقة بتطبيقها.\n4- إصدار بطاقات الهوية الشخصية لأعضاء السلك الدبلوماسي والقنصلي الأجنبي وممثلي المنظمات الدولية والإقليمية المقيمين في دولة قطر.\n5- التعاون مع السلطات المختصة على إصدار بطاقات الهوية الشخصية للعاملين الأجانب من غير الدبلوماسيين في البعثات الدبلوماسية والقنصلية الأجنبية في دولة قطر.\n6- التعاون مع الجهات المختصة في تطبيق النظام العام للمراسم في الدولة.\n7- إعداد الترتيبات اللازمة لتنظيم المآدب والحفلات الرسمية.\n8- جمع البيانات الرئيسية عن المناسبات الرسمية في الدول الأخرى، وما يطرأ على تلك البيانات من تعديلات، وعرضها على وكيل الوزارة تمهيداً لرفع الأمر إلى وزير الخارجية في الوقت المناسب لاتخاذ إجراءات المجاملة الدولية بشأنها.\n9- إعداد الوثائق المتعلقة بإنشاء التمثيل الدبلوماسي مع الدول والمنظمات الدولية والإقليمية التي يتقرر إقامة علاقات دبلوماسية معها.\n10- تسلم وحفظ وثائق اعتماد رؤساء البعثات التمثيلية الأجنبية الذين يعتمدون لدى الدولة.\n11- القيام بالإجراءات الشكلية المتعلقة بالمعاهدات والاتفاقيات والتوقيع عليها ووثائق التصديق ومحاضر تبادل هذه الوثائق، وذلك بالتعاون مع إدارة المنظمات والمؤتمرات والاتفاقيات الدولية والجهات المختصة.\n12- إصدار جوازات السفر القطرية الدبلوماسية والخاصة ولمهمة، والإشراف على تأشيرات الدخول والمرور التي تمنحها البعثات التمثيلية القطرية في الخارج على تلك الفئات من جوازات السفر الأجنبية.\n13- التعاون مع إدارة المراسم بالديوان الأميري في تنظيم مراسم أداء القسم لأعضاء السلك الدبلوماسي القطري عند تعيينهم.\n14- إعداد وإصدار القائمة الدبلوماسية للسلك الدبلوماسي الأجنبي والسلك الدبلوماسي القطري مرة كل ستة أشهر، وإدخال ما يطرأ عليها من تعديلات أولاً بأول، مع إرسال نسخ من القائمة وتعديلاتها إلى الجهات المعنية."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Article (15)",
      "content": "تضم إدارة المراسم الأقسام الآتية:\n1- قسم التشريفات.\n2- قسم الزيارات والحفلات والاستقبالات.\n3- قسم المزايا والحصانات والإعفاءات.\n4- قسم الوثائق والسجلات والجوازات.\n5- قسم النقليات.\nالفرع الخامس\nإدارة الشئون الإدارية والمالية"
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Article (16)",
      "content": "تختص إدارة الشئون الإدارية والمالية بما يأتي:\n1- تنظيم الشئون الإدارة والمالية المتعلقة بالوزارة.\n2- إعداد مشروع ميزانية الوزارة.\n3- قيد المكاتبات العادية الواردة للوزارة والصادرة منها، وتوزيع هذه المكاتبات.\n4- تنظيم وحفظ الوثائق والسجلات والملفات الخاصة بالوزارة.\n5- طباعة ونسخ المكاتبات والأوراق الخاصة بالوزارة.\n6- تنظيم مكتبة الوزارة.\n7- القيام بمهمة المشتريات."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Article (17)",
      "content": "تضم إدارة الشئون الإدارية والمالية الأقسام الآتية:\n1- قسم الشئون الإدارية والمالية.\n2- قسم السكرتارية والمحفوظات.\n3- قسم المكتبة والوثائق والمستندات.\nالباب الثالث\nالسلكان الدبلوماسي والقنصلي\nالفصل الأول\nبعثات التمثيل الدبلوماسي والقنصلي"
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Article (18)",
      "content": "تنشأ بعثات التمثيل الدبلوماسي والقنصلي وتلغى بقرار من مجلس الوزراء، بناء على اقتراح وزير الخارجية. وتشمل هذه البعثات:\n1- السفارات.\n2- المفوضيات\n3- القنصليات.\n4- مكاتب الوفود الدائمة لدولة قطر في الخارج."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Article (19)",
      "content": "ترتب وظائف السلكين الدبلوماسي والقنصلي على الوجه الآتي:\n1- سفير:\nويمنح لقب (سفير فوق العادة مفوض) عند توليه رئاسة بعثة تمثيلية في الخارج.\n2- وزير مفوض:\nويمنح لقب (مبعوث فوق العادة ووزير مفوض) عند توليه رئاسة بعثة تمثيلية في الخارج.\n3- مستشار أو قنصل عام:\nويمنح لقب (قائم بالأعمال) عند توليه، بصورة أصلية، رئاسة بعثة تمثيلية في الخارج.\n4- سكرتير أول أو قنصل.\n5- سكرتير ثان.\n6- سكرتير ثالث أو نائب قنصل.\n7- ملحق دبلوماسي.\nوتحدد رواتب هذه الوظائف وفقاً للجدول رقم (1) المرافق لهذا القانون.\nويجوز، بناء على اقتراح من وزير الخارجية ودون التقيد بالحد الأدنى للترقية المنصوص عليها في الجدول المذكور، ترقية موظفي السلكين الدبلوماسي والقنصلي إلى درجة أعلى إذا اقتضت مصلحة العمل ذلك.\nوإذا عين في السلكين الدبلوماسي أو القنصلي أحد الوزراء أو موظفي الحكومة السابقين، جاز منحه الراتب الذي كان يتقاضاه وذلك بصفة شخصية حتى ولو جاوز نهاية مربوط الوظيفة.\nالفصل الثاني\nالتعيين في وظائف السلكين الدبلوماسي والقنصلي"
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Article (20)",
      "content": "يكون التعيين في وظائف السلكين الدبلوماسي والقنصلي بقرار أميري بناء على عرض وزير الخارجية."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Article (21)",
      "content": "يشترط فيمن يعين في إحدى وظائف السلكين الدبلوماسي والقنصلي.\n1- أن يكون قطري الجنسية.\n2- أن يكون متمتعاً بالأهلية المدنية الكاملة.\n3- أن يكون حاصلاً على مؤهل من إحدى الجامعات والمعاهد العليا المعترف بها أو أن يكون من ذوي الاعتبار والخبرة العملية.\n4- أن يكون حسن السمعة والسلوك.وألَا يكون قد سبق الحكم عليه بعقوبة في جريمة مخلة بالشرف أو الأمانة.\n5- أن تثبت لياقته الصحية للخدمة.\n6- أن لا يكون متزوجاً بغير قطرية.ويجوز الزواج بعربية منتمية بجنسيتها إلى إحدى البلاد العربية بشرط موافقة الأمير بناء على اقتراح وزير الخارجية."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Article (22)",
      "content": "يجوز تعيين غير القطريين من العرب المنتمين إلى بلد عربي في وظائف السلكين الدبلوماسي والقنصلي بصفة مؤقتة طبقاً للأحكام الواردة في هذا القانون و قانون الوظائف العامة المدنية ، بشرط استيفاء باقي الشروط المنصوص عليها في المادة السابقة."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "Article (23)",
      "content": "يحلف أعضاء السلكين الدبلوماسي والقنصلي، قبل شغل وظائفهم اليمين بالصيغة الآتية:\n\"أقسم بالله العظيم أن أكون مخلصاً لدولة قطر وللأمير وللنظام الأساسي للدولة ولقوانينها، وأن أخدم وطني بشرف وذمة وإخلاص، وأن أحافظ على أسرار وظيفتي\".\nويحلف السفراء والوزراء المفوضون والمستشارون والقناصل العامون هذه اليمين أمام الأمير بحضور وزير الخارجية.ويحلف باقي أعضاء السلكين الدبلوماسي والقنصلي اليمين أمام وزير الخارجية.\nوإذا تعذر الحلف أمام الأمير أو وزير الخارجية، تؤدى اليمين كتابة بصفة مؤقتة ويبعث بها إلى وزير الخارجية.\nالفصل الثالث\nرؤساء وأعضاء بعثات التمثيل الدبلوماسي والقنصلي"
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "Article (24)",
      "content": "تكون دائرة اختصاص أعضاء بعثة التمثيل الدبلوماسي والقنصلي هي إقليم الدولة أو الدول المعتمدين لديها."
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "Article (25)",
      "content": "يجوز بقرار أميري، بناء على عرض وزير الخارجية، أن يعهد برئاسة إحدى السفارات إلى أحد الوزراء المفوضين أو أحد المستشارين، وأن يمنح في هذه الحالة لقب سفير فوق العادة مفوض وبدل التمثيل المقرر للسفراء خلال مدة توليه رئاسة السفارة."
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "Article (26)",
      "content": "يجوز بقرار أميري، بناء على عرض وزير الخارجية، أن يعهد برئاسة بعثة التمثيل الدبلوماسي بصورة أصلية، إلى أحد المستشارين أو القناصل العامين أو السكرتيرين الأول أو القناصل، وفي هذه الحالة يمنح لقب قائم بالأعمال، ويستحق بدل التمثيل المقرر للمستشار رئيس البعثة."
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "Article (27)",
      "content": "يجوز بقرار أميري، بناء على عرض وزير الخارجية، في البلاد التي بها بعثة دبلوماسية، أن يعين رئيس هذه البعثة لتولي أعمال رئيس بعثة التمثيل القنصلي، وفي هذه الحالة يمنح لقب (قنصل عام) علاوة على لقبه الأصلي.\nولرئيس بعثة التمثيل الدبلوماسي في هذه الحالة أن يعهد باختصاصاته القنصلية كلها أو بعضها إلى أحد أعضاء البعثة الدبلوماسية التابعين له."
    },
    {
      "provision_ref": "art28",
      "section": "28",
      "title": "Article (28)",
      "content": "في حالة غياب رئيس بعثة التمثيل الدبلوماسي أو القنصلي أو وجود ما يمنعه من مباشرة عمله، يحل محله عضو بعثة التمثيل الدبلوماسي أو القنصلي الذي يليه في وظيفته، كقائم بالأعمال بالنيابة أو كقنصل بالنيابة."
    },
    {
      "provision_ref": "art29",
      "section": "29",
      "title": "Article (29)",
      "content": "يجوز ندب موظفين من الوزارات أو من الأجهزة الحكومية الأخرى للعمل في البعثات الدبلوماسية والقنصلية كملحقين فنيين أو ثقافيين أو عسكريين أو تجاريين أو صحفيين.وتتحمل الجهة الحكومية التي ندبوا منها رواتبهم.وتمنحهم وزارة الخارجية البدلات والرواتب الإضافية والمبالغ الأخرى المقررة للدرجات الدبلوماسية أو القنصلية المقابلة للدرجات المالية التي يشغلونها.\nويصدر بالندب قرار من الوزير المختص بناء على طلب وزير الخارجية."
    },
    {
      "provision_ref": "art30",
      "section": "30",
      "title": "Article (30)",
      "content": "يجوز بقرار أميري، بناء على اقتراح وزير الخارجية، أن يعهد إلى شخص من غير أعضاء السلكين الدبلوماسي أو القنصلي بأداء مهمة دبلوماسية خاصة، ويمنح في هذه الحالة خلال مدة أدائه هذه المهمة، لقب سفير فوق العادة أو مبعوث فوق العادة ووزير مفوض."
    },
    {
      "provision_ref": "art31",
      "section": "31",
      "title": "Article (31)",
      "content": "يجوز بقرار أميري، بناء على اقتراح وزير الخارجية، تعيين قناصل فخريين في بعض البلاد التي يكون لدولة قطر مصالح فيها، ويكون لهم نفس اختصاصات أعضاء بعثات التمثيل القنصلي.\nولا يتقاضى القناصل الفخريون رواتب من الدولة.وتحدد مكافآتهم بقرار من الأمير."
    },
    {
      "provision_ref": "art32",
      "section": "32",
      "title": "Article (32)",
      "content": "يجوز بقرار من مجلس الوزراء، بناء على اقتراح وزير الخارجية، إسناد رعاية بعض المصالح القطرية في بلد أو أكثر إلى الممثل القنصلي لبلد صديق.\nالفصل الرابع\nواجبات أعضاء السلكين الدبلوماسي والقنصلي"
    },
    {
      "provision_ref": "art33",
      "section": "33",
      "title": "Article (33)",
      "content": "يجب أن يقيم أعضاء السلكين الدبلوماسي والقنصلي في المدينة التي بها مقر وظائفهم."
    },
    {
      "provision_ref": "art34",
      "section": "34",
      "title": "Article (34)",
      "content": "لا يجوز لموظفي السلكين الدبلوماسي والقنصلي مغادرة أراضي الدولة المقيمين فيها لأي سبب من الأسباب إلا بإذن من وزير الخارجية."
    },
    {
      "provision_ref": "art35",
      "section": "35",
      "title": "Article (35)",
      "content": "لا يجوز لموظفي السلكين الدبلوماسي والقنصلي وزوجاتهم أن يمارسوا أي عمل آخر."
    },
    {
      "provision_ref": "art36",
      "section": "36",
      "title": "Article (36)",
      "content": "يحظر على موظفي السلكين الدبلوماسي والقنصلي أن يفضوا بمعلومات أو إيضاحات عن المسائل التي ينبغي أن تظل سرية بطبيعتها أو بمقتضى تعليمات خاصة.ويظل الالتزام بالكتمان قائماً ولو بعد انفصالهم عن وظائفهم."
    },
    {
      "provision_ref": "art37",
      "section": "37",
      "title": "Article (37)",
      "content": "يجب على موظفي السلكين الدبلوماسي والقنصلي أن يظهروا بالمظهر اللائق بالوظيفة التي يشغلونها."
    },
    {
      "provision_ref": "art38",
      "section": "38",
      "title": "Article (38)",
      "content": "لا يجوز لموظف السلكين الدبلوماسي والقنصلي أن يتزوج بغير قطرية ويجوز الزواج بعربية منتمية بجنسيتها إلى إحدى البلاد العربية بشرط موافقة الأمير بناء على اقتراح وزير الخارجية.ويتعين نقل كل من يخالف أحكام هذه المادة من السلكين الدبلوماسي والقنصلي إلى وظيفة أخرى.\nالفصل الخامس\nالبدلات والمصروفات الأخرى\nالفرع الأول\nبدل التمثيل وبدل الاغتراب"
    },
    {
      "provision_ref": "art39",
      "section": "39",
      "title": "Article (39)",
      "content": "تقسم البعثات الدبلوماسية والقنصلية بالخارج، بالنسبة لمستوى غلاء المعيشة في البلاد التي تنشأ بها، إلى الفئتين الآتيتين:\n1- الفئة الأولى.\n2- الفئة الثانية.\nويبين الجدول رقم (2) المرافق بهذه القانون البعثات التي تشملها كل فئة من هاتين الفئتين.ويجوز، بمرسوم بناء على اقتراح وزير الخارجية، نقل أية بعثة من فئة إلى فئة إذا استجدت ظروف تبرر هذا النقل."
    },
    {
      "provision_ref": "art40",
      "section": "40",
      "title": "Article (40)",
      "content": "يستحق موظفو السلكين الدبلوماسي والقنصلي العاملون في البعثات التمثيلية بالخارج بدل تمثيل على الوجه الآتي:\n1- 120% من الراتب الأساسي في البلاد الوارد ذكرها في الفئة الأولى.\n2- 100%من الراتب الأساسي في البلاد الوارد ذكرها في الفئة الثانية.\nويبدأ صرف بدل التمثيل من تاريخ وصول الموظف مقر البعثة."
    },
    {
      "provision_ref": "art41",
      "section": "41",
      "title": "Article (41)",
      "content": "في حالة غياب رئيس بعثة التمثيل الدبلوماسي أو القنصلي أو وجود ما يمنعه من مباشرة عمله مدة تزيد عن خمسة عشر يوماً متصلة، يمنح من يحل محله، وفقاً لحكم المادة (28) من هذا القانون كقائم بالأعمال بالنيابة أو كقنصل بالنيابة، ابتداء من تاريخ قيامه بأعمال البعثة وحتى انتهاء مدة قيامه بهذه الأعمال، علاوة على راتب تمثيله الأصلي، بدل إنابة يعادل ربع بدل التمثيل الأصلي المقرر لرئيس البعثة، بشرط إلَا يزيد مجموع بدل الإنابة وبدل التمثيل الأصلي للقائم بالأعمال بالنيابة أو القنصل بالنيابة عما يتقاضاه رئيس البعثة من بدل تمثيل أصلي."
    },
    {
      "provision_ref": "art42",
      "section": "42",
      "title": "Article (42)",
      "content": "يمنح وكيل الوزارة ومدير الإدارات بها بدل تمثيل يعادل 30% من الراتب الأساسي.ويبدأ صرف هذا البدل من تاريخ تسلم الوظيفة في حالة التعيين، ومن تاريخ وصول قطر في حالة النقل من بعثة خارجية إلى الديوان العام.\nولا يصرف هذا البدل في الحالتين الآتيتين:\n1- الإجازات بدون راتب.\n2- صرف راتب بدل الإجازة."
    },
    {
      "provision_ref": "art43",
      "section": "43",
      "title": "Article (43)",
      "content": "يستحق الموظفون الفنيون والإداريون والكتابيون العاملون بالبعثات التمثيلية بالخارج بدل اغتراب يعادل بدل التمثيل المقرر للملحق الدبلوماسي في نفس البعثة.\nويبدأ صرف هذا البدل من تاريخ الوصول إلى مقر البعثة.\nالفرع الثاني\nبدل السكن"
    },
    {
      "provision_ref": "art44",
      "section": "44",
      "title": "Article (44)",
      "content": "تتحمل الحكومة إيجار سكن رئيس البعثة الدبلوماسية أو القنصلية في الخارج وقيمة استهلاك الكهرباء والمياه والوقود ونفقات التهوية والتدفئة والنظافة وأجور خادمين لذلك السكن.كما تتحمل نفقات إقامته وإقامة أفراد عائلته بالفندق بمقر عمله إلى حين إعداد سكن له."
    },
    {
      "provision_ref": "art45",
      "section": "45",
      "title": "Article (45)",
      "content": "لا يحق للقائمين بالأعمال بالنيابة الإقامة في سكن رئيس البعثة إلاً إذا كان منصبه شاغراً وبشرط الحصول على إذن كتابي من وزير الخارجية.\nوينظم تطبيق هذه القاعدة بقرار من وزير الخارجية."
    },
    {
      "provision_ref": "art46",
      "section": "46",
      "title": "Article (46)",
      "content": "يستحق باقي موظفي السلكين بالبعثات التمثيلية بدل سكن بالفئات المبينة في الجدول رقم (3) المرافق لهذا القانون.\nويصرف هذا البدل من تاريخ الوصول إلى مقر البعثة، ويوقف صرفه عند النقل إلى الديوان العام.\nوتتحمل الحكومة نفقات الإقامة بالفندق لحين توفير السكن بشرط ألَا تتجاوز مدة الإقامة بالفندق ثلاثة شهور.\nويجوز بتصريح كتابي من وزير الخارجية أن تتحمل الحكومة نفقات الإقامة بالفندق فيما يزيد عن هذه المدة.\nالفرع الثالث\nبدل الملابس"
    },
    {
      "provision_ref": "art47",
      "section": "47",
      "title": "Article (47)",
      "content": "يصرف لموظفي البعثة التمثيلية عند التعيين بها لأول مرة بدل ملابس على الوجه التالي:\n1- خمسة عشر ألف ريال للسفير والوزير المفوض والقائم بالأعمال الأصيل.\n2- ثمانية آلاف ريال لبقية موظفي البعثة الدبلوماسية.\n3- ستة آلاف ريال للموظفين المدنيين العاملين بالبعثات التمثيلية.\nالفرع الرابع\nبدل النقل"
    },
    {
      "provision_ref": "art48",
      "section": "48",
      "title": "Article (48)",
      "content": "يمنح موظفو السلكين والموظفون المدنيون العاملون بالبعثات التمثلية بدل نقل يعادل جملة ما يستحقه الموظف من مرتبات وبدلات بواقع الخارج لشهر ونصف الشهر للمتزوج وشهر واحد للأعزب، وذلك عند التعيين أو النقل أو إنتهاء الخدمة على الوجه التالي:\n(أ) من الديوان العام للخارج بواقع فئة البعثة المنقول إليها.\n(ب) من الخارج إلى الخارج بواقع فئة البعثة المنقول منها أو إليها أيهما أكبر.\n(ج) من الخارج إلى الديوان العام بواقع فئة البعثة المنقول منها.\nالفرع الخامس\nبدل التنقل"
    },
    {
      "provision_ref": "art49",
      "section": "49",
      "title": "Article (49)",
      "content": "باستثناء رئيس بعثة التمثيل الدبلوماسي أو القنصلي الذي تخصصه سيارة وسائق على نفقة الوزارة يمنح موظفو السلكين بالبعثة التمثيلية بدل تنقل بالفئات المبينة في الجدول رقم (4) المرافق لهذا القانون، وذلك اعتباراً من تاريخ وصولهم مقر البعثة.\nويصرف للموظفين المدنيين العاملين بالبعثات بدل التنقل الذي يصرف للملحق الدبلوماسي وفقاً لهذا القانون أو لقانون الوظائف العامة المدنية ولائحته التنفيذية أيهما أكبر."
    },
    {
      "provision_ref": "art50",
      "section": "50",
      "title": "Article (50)",
      "content": "للقائم بالأعمال بالنيابة الحق في استعمال السيارة المخصصة لرئيس البعثة خلال مدة قيامه بهذه الأعمال على ألًا يصرف له بدل تنقل عن هذه المدة.\nالفرع السادس\nالعلاوة الاجتماعية"
    },
    {
      "provision_ref": "art51",
      "section": "51",
      "title": "Article (51)",
      "content": "يستحق موظفو السلكين الدبلوماسي والقنصلي العلاوة الاجتماعية المقررة في قانون الوظائف العامة المدنية المشار إليه.\nالفرع السابع\nنفقات السفر"
    },
    {
      "provision_ref": "art52",
      "section": "52",
      "title": "Article (52)",
      "content": "تتحمل الحكومة نفقات سفر موظفي البعثات التمثيلية ونفقة سفر عائلة الموظف وذلك عند التعيين والنقل والإجازة الدورية وانتهاء الخدمة.\nوتشمل عائلة الموظف زوجته وأولاده الإناث غير المتزوجات والذكور دون الثامنة عشر من العمر، ويجوز بترخيص كتابي من وزير الخارجية أن تتحمل الحكومة نفقات سفر من يعولهم الموظف من أفراد عائلته الآخرين."
    },
    {
      "provision_ref": "art53",
      "section": "53",
      "title": "Article (53)",
      "content": "يكون سفر موظفي السلكين الدبلوماسي والقنصلي وعائلاتهم بالدرجة الأولى براً وبحراً وجواً.\nويكون سفر باقي الموظفين بالدرجة الثانية براً وبحراً وبالدرجة السياحية جواً."
    },
    {
      "provision_ref": "art54",
      "section": "54",
      "title": "Article (54)",
      "content": "تتحمل الحكومة نفقات سفر خادمين ومربية تابعين لرئيس البعثة ونفقات سفر خادم ومربية تابعين لعضو البعثة.ويكون سفر الخدم إلى مقر البعثة بالدرجة الثالثة براً وبحراً وبالدرجة السياحية جواً.ويكون سفر المربية بالدرجة المرخص للعضو السفر فيها إذا كانت بصحبة عائلته.\nويشترط لتحمل الحكومة نفقات سفر المربية أن يكون للموظف طفل أو أكثر دون الثانية عشرة من العمر."
    },
    {
      "provision_ref": "art55",
      "section": "55",
      "title": "Article (55)",
      "content": "في أحوال الانتدابات والمهمات الرسمية لا تتحمل الحكومة نفقات سفر وإقامة من يصحب عضو البعثة من أفراد عائلته إلَا بإذن خاص من وزير الخارجية وبشرط ألَا تقل مدة الندب أو المهمة الرسمية عن شهرين.\nالفرع الثامن\nنفقات التعليم والعلاج الطبي"
    },
    {
      "provision_ref": "art56",
      "section": "56",
      "title": "Article (56)",
      "content": "(أ) تتحمل الحكومة نفقات تعليم أبناء موظفي البعثات التمثيلية بالأقسام الخارجية في مدراس البلد الذي يوجد به مقر البعثة.\n(ب) تتحمل الحكومة نفقات تعليم أبناء موظفي البعثات التمثيلية ونفقات معيشتهم وإقامتهم بالأقسام الداخلية كما تتحمل مصاريف علاجهم، وكذلك قيمة تذاكر سفرهم بالدرجة السياحية مرة واحدة كل سنة دراسية من البلد الذي يوجد به مقر البعثة إلى المدرسة والعودة وذلك كله بشرط قيام حالة ضرورية تقتضي إرسال الأبناء للتعليم خارج البلد الذي يوجد به مقر البعثة بسبب عدم وجود مدارس مناسبة.وفي هذه الحالة، يجب الحصول على إذن كتابي من وزير الخارجية.\n(ج) تسري أحكام الفقرتين السابقتين على الطالبة المتزوجة وعلى من يعولهم موظفو البعثات التمثيلية من أفراد عائلاتهم.\n(د) يشترط في تطبيق الأحكام السابقة أن لا يكون الطالب حاصلاً على منحة دراسية."
    },
    {
      "provision_ref": "art57",
      "section": "57",
      "title": "Article (57)",
      "content": "تشمل نفقات التعليم المشار إليها في المادة السابقة النفقات المتعلقة بما يلي:\n1- رسوم الدراسة.\n2- التأمين المدرسي.\n3- الدروس الخصوصية للغة العربية، إذا كانت لغة الدراسة في البلد الذي يوجد به مقر البعثة غير اللغة العربية.\n4- الدروس الإضافية إذا كانت ضرورية، ولمدة سنة واحدة ابتداءً من الالتحاق بالمدرسة.\n5- رسوم الامتحانات الدورية والشهادات الحكومية وغيرها.\n6- في حالة الإقامة بالأقسام الداخلية، رسوم هذه الإقامة."
    },
    {
      "provision_ref": "art58",
      "section": "58",
      "title": "Article (58)",
      "content": "لا تتحمل الحكومة النفقات الآتية:\n1- نفقات التعليم بعد المرحلة الثانوية.\n2- نفقات الدراسة في الإجازات الصيفية.\n3- نفقات الملابس ومخصصات الجيب."
    },
    {
      "provision_ref": "art59",
      "section": "59",
      "title": "Article (59)",
      "content": "تتحمل الحكومة نفقات علاج موظفي البعثات التمثيلية وأفراد عائلاتهم المقيمين معهم في الخارج في الحالات الآتية:\n(أ) الأمراض البسيطة والطارئة.\n(ب) العمليات الصغرى.\n(ج) حالات الولادة.\nوفي الحالات الأخرى تراعى القواعد العامة المقررة.\nالفرع التاسع\nنفقات الحفلات"
    },
    {
      "provision_ref": "art60",
      "section": "60",
      "title": "Article (60)",
      "content": "تتحمل الحكومة نفقات الحفلات التي تقيمها البعثات التمثيلية بالخارج في المناسبات الكبرى، وذلك وفقاً للقواعد والضوابط التي يصدر بها قرار من مجلس الوزراء بناء على اقتراح وزير الخارجية.\nالفرع العاشر\nقرض الأثاث والسيارة"
    },
    {
      "provision_ref": "art61",
      "section": "61",
      "title": "Article (61)",
      "content": "1- يصرف لموظفي السلكين المعينين بالبعثات التمثيلية عند وصولهم إلى مقار أعمالهم قرض أثاث يعادل مبلغ خمسة عشر ألف ريال للمتزوج واثني عشر ألف ريل للأعزب.\n2- يسدد هذا القراض على النحو التالي:\n(أ) يخصم 25% من مبلغ القرض استهلاك أثاث.\n(ب) يسدد الباقي على 26 قسطاً شهرياً يخصم من استحقاقه الشهرية ابتداء من أول الشهر التالي لصرف القرض.\n3- في حالة النقل قبل انقضاء ثلاث سنوات يتم التصرف بالنسبة للأقساط على النحو التالي:\n(أ) في حالة النقل بمعرفة الوزارة يعفى المنقول من باقي الأقساط.\n(ب) في حالة النقل بناء على طلب العضو أو بسبب جزاء تأديبي يلتزم بسداد باقي الأقساط بالكامل.\n4- وفي جميع الحالات لا يحق للعضو المطالبة بقرض أثاث جديد قبل انقضاء ثلاث سنوات على صرف القرض الأول."
    },
    {
      "provision_ref": "art62",
      "section": "62",
      "title": "Article (62)",
      "content": "يصرف الموظفين المدنيين المعنيين بالبعثات التمثيلية عند وصولهم إلى مقار أعمالهم قرض أثاث يعادل مبلغ عشرة آلاف ريال للمتزوج وثمانية آلاف ريال للأعزب.\nوتسدد بنفس الشروط الواردة في المادة السابقة."
    },
    {
      "provision_ref": "art63",
      "section": "63",
      "title": "Article (63)",
      "content": "1- يصرف لموظفي السلكين المعينين بالبعثات التمثيلية عند وصولهم إلى مقار أعمالهم قرض سيارة يعادل مبلغ عشرين ألف ريال.\n2- يصرف للموظفين المدنيين بالبعثات التمثيلية عند وصولهم إلى مقار أعمالهم قرض سيارة يعادل مبلغ ثمانية عشر ألف ريال.\n3- يسدد هذا المبلغ بنفس الشروط الواردة في المادة (61) .\nالفرع الحادي عشر\nبدل طبيعة المناطق الصعبة"
    },
    {
      "provision_ref": "art64",
      "section": "64",
      "title": "Article (64)",
      "content": "يمنح بدل طبيعة المناطق الصعبة لموظفي السلكين وغيرهم من الموظفين العاملين بالبعثات التمثيلية بالخارج بواقع 25% من الراتب الأساسي.\nويصدر بتحديد هذه المناطق قرار من وزير الخارجية.\nالفرع الثاني عشر\nمصروفات الوفاة"
    },
    {
      "provision_ref": "art65",
      "section": "65",
      "title": "Article (65)",
      "content": "إذا توفي في الخارج أحد موظفي السلكين أو الموظفين المدنيين بالبعثة، تتحمل الوزارة نفقات التجهيز ونقل الجثمان إلى الجهة التي يدفن فيها."
    },
    {
      "provision_ref": "art66",
      "section": "66",
      "title": "Article (66)",
      "content": "يصرف إلى أرملة المتوفي وأولاده القصّر ما يعادل رواتب وبدلات ثلاثة أشهر بواقع فئة الدولة التي كان يعمل بها ويصرف المبلغ إلى من يعولهم الموظف مباشرة إذا كان أعزباً."
    },
    {
      "provision_ref": "art67",
      "section": "67",
      "title": "Article (67)",
      "content": "إذا توفي بالخارج أحد العاملين بالبعثة التمثيلية، تتحمل الوزارة نفقات التجهيز ونقل الجثمان إلى الجهة التي يدفن فيها.\nالفرع الثالث عشر\nأحكام عامة"
    },
    {
      "provision_ref": "art68",
      "section": "68",
      "title": "Article (68)",
      "content": "لا تصرف البدلات والنفقات المشار إليها في المواد( 40 )، ( 43 )، ( 49 ) من هذا القانون في الحالات الآتية:\n1- النقل إلى الديوان العام.\n2- الإجازة بدون راتب.\n3- صرف راتب بدل الإجازة."
    },
    {
      "provision_ref": "art69",
      "section": "69",
      "title": "Article (69)",
      "content": "يشكل وزير الخارجية لجنة تجتمع مرة واحدة على الأقل سنوياً للنظر في البدلات والنفقات المشار إليها في المواد السابقة من هذا القانون، وذلك لإجراء أي تعديل قد تقتضيه الظروف في ضوء ما يتجمع للجنة من بيانات.\nوترفع اللجنة توصياتها إلى وزير الخارجية.\nويصدر بالتعديل مرسوم بناء على اقتراح وزير الخارجية."
    },
    {
      "provision_ref": "art70",
      "section": "70",
      "title": "Article (70)",
      "content": "لا تسري أحكام الفصل الخامس من الباب الثالث من هذا القانون على الموظفين المعينين محلياً في الخارج.\nالفصل السادس\nالنظامان المالي والإداري للبعثات الدبلوماسية والقنصلية"
    },
    {
      "provision_ref": "art71",
      "section": "71",
      "title": "Article (71)",
      "content": "مع مراعاة أحكام هذا القانون، يصدر وزير الخارجية قراراً بالنظامين المالي والإداري اللذين تسير البعثات على أساسهما في الخارج."
    },
    {
      "provision_ref": "art72",
      "section": "72",
      "title": "Article (72)",
      "content": "يكون لرئيس بعثة التمثيل الدبلوماسي أو القنصلي سلطة الإشراف والتوجيه على موظفي بعثته. ولرئيس بعثة التمثيل الدبلوماسي الإشراف والتفتيش على أعمال القنصليات المنشأة في دائرة اختصاص الدولة التي يكون معنياً بها.وله إصدار التعليمات لجميع موظفي تلك القنصليات."
    },
    {
      "provision_ref": "art73",
      "section": "73",
      "title": "Article (73)",
      "content": "دون إخلال بما للوزارات ذات الشأن من حق التوجيه والاتصال المباشر بالملحقين الفنيين التابعين لها، أو الذين يتعلق نشاطهم بأعمالها، يكون الملحقون الفنيون خاضعين لإشراف رئيس بعثة التمثيل الدبلوماسي أو القنصلي، وخاصة فيما يتعلق بصلاتهم بالهيئات المحلية في دوائر اختصاص البعثة.\nوعليهم أن يطلعوه على تقاريرهم قبل إرسالها إلى الوزارة التي يتبعونها.ويستثنى الملحقون العسكريون من حكم هذه المادة ."
    },
    {
      "provision_ref": "art74",
      "section": "74",
      "title": "Article (74)",
      "content": "لرؤساء البعثات الدبلوماسية تعيين الموظفين والمستخدمين المحليين، وزيادة أجورهم ورواتبهم ومنحهم الإجازات وفصلهم، وفقاً للقوانين المعمول لها محلياً.\nالفصل السابع"
    },
    {
      "provision_ref": "art75",
      "section": "75",
      "title": "Article (75)",
      "content": "يأمر وزير الخارجية بالتحقيق مع موظف السلكين الدبلوماسي والقنصلي إذا خالف أيّاً من الواجبات المنصوص عليها في هذا القانون أو خرج على مقتضى الواجب في أداء وظيفته.\nويتولى التحقيق أحد موظفي السلكين الدبلوماسي والقنصلي على أن تكون درجة المحقق أعلى درجة ممن يجري التحقيق معه.\nيكون التحقيق كتابة وتسمع فيه أقوال الموظف ويقدم عن التحقيق تقرير إلى الوزير."
    },
    {
      "provision_ref": "art76",
      "section": "76",
      "title": "Article (76)",
      "content": "للوزير بعد الاطلاع على التحقيق أن يأمر بحفظه، أو بإحالة الموظف المحقق معه إلى مجلس التأديب إذا رأى محلاً لذلك، أو أن يكتفي بتوقيع عقوبة عليه في حدود ما تقرره المادة (85) من هذا القانون."
    },
    {
      "provision_ref": "art77",
      "section": "77",
      "title": "Article (77)",
      "content": "للوزير أن يوقف أي موظف عن عمله احتياطياً إذا اقتضت مصلحة التحقيق ذلك، ويكون الوقف لمدة لا تزيد على ثلاثة أشهر.ولا يجوز مدها إلّا بقرار من مجلس التأديب.ولا يترتب على وقف الموظف احتياطياً عن العمل إيقاف صرف مرتبه أو غيره من استحقاقاته."
    },
    {
      "provision_ref": "art78",
      "section": "78",
      "title": "Article (78)",
      "content": "يصدر القرار التنفيذي بالإحالة إلى مجلس التأديب من وكيل الوزارة مصحوباً بصورة من تقرير التحقيق ومتضمناً بيان التهم الموجهة إلى الموظف، ومكان انعقاد مجلس التأديب وتاريخه، وذلك بكتاب موصى عليه مصحوب بعلم الوصول قبل الجلسة المعينة للمحاكمة بخمسة عشر يوماً على الأقل، وتزاد هذه المدة إلى ثلاثين يوماً بالنسبة لمن يعمل بإحدى البعثات التمثيلية."
    },
    {
      "provision_ref": "art79",
      "section": "79",
      "title": "Article (79)",
      "content": "إذا كانت المخالفة منسوبة إلى أحد السفراء أو الوزراء المفوضين أو القائمين بالأعمال الأصليين، شكل مجلس التأديب على الوجه الآتي:\n1- وزير العدل- رئيساً\nوعند غيابه يحل محله أحد الوزراء يختاره الأمير.\n2- رئيس محكمة الاستئناف.\nوعند غيابه يحل محله أقدم قضاة هذه المحكمة.\n3- سفير يختاره وزير الخارجية.\nويختار وزير الخارجية لمباشرة الدعوى التأديبية أحد موظفي السلكين الدبلوماسي والقنصلي من الذين لا تقل درجتهم عن درجة مستشار.\nويكون تأديب غيرهم من موظفي السلكين الدبلوماسي والقنصلي من اختصاص مجلس تأديب، يشكل على الوجه الآتي:\n1- وكيل وزارة الخارجية- رئيساً.\nوعند غيابه يحل محله أحد السفراء يختاره وزير الخارجية.\n2- أحد قضاة المحاكم العدلية.\n3- أحد مديري الإدارات بالوزارة يختاره وزير الخارجية.\nويتولى مباشرة الدعوى التأديبية موظفي السلكين الدبلوماسي والقنصلي من الذين لا تقل درجتهم عن درجة سكرتير أول، ويختاره وزير الخارجية ."
    },
    {
      "provision_ref": "art80",
      "section": "80",
      "title": "Article (80)",
      "content": "لمجلس التأديب أن يجري ما يراه لازماً من التحقيقات.وله أن يندب أحد أعضائه لهذا الغرض، وتكون للمجلس أو من يندبه السلطة المخولة للمحاكم في هذا الشأن."
    },
    {
      "provision_ref": "art81",
      "section": "81",
      "title": "Article (81)",
      "content": "عند تقرير السير في إجراءات المحاكمة، يجوز لمجلس التأديب أن يأمر بوقف الموظف احتياطياً عن عمله، أو أن يقرر اعتباره في إجازة حتمية حتى تنتهي المحاكمة، وللمجلس في كل وقت أن يعيد النظر في أمر الوقف أو الإجازة الحتمية.\nولا يترتب على وقف الموظف إيقاف مرتبه أو جزء منه فترة الوقف إلَّا إذا قرر مجلس التأديب غير ذلك."
    },
    {
      "provision_ref": "art82",
      "section": "82",
      "title": "Article (82)",
      "content": "تكون جميع جلسات المحاكمة التأديبية سرية ويحكم مجلس التأديب في الدعوى بعد سماع دفاع الموظف، ويكون الموظف آخر من يتكلم.\nويحضر الموظف بشخصه أمام المجلس، وله أن يقدم دفاعه كتابة أو أن ينوب عنه أحد موظفي السلكين الدبلوماسي والقنصلي في الدفاع عنه كما يجوز له أن يوكل عنه محامياً.وللمجلس دائماَ الحق في طلب حضور الموظف بشخصه.\nوإذا لم يحضر الموظف أو لم ينب عنه أحداً، جاز إصدار الحكم في غيبته بعد التحقق من صحة إعلانه."
    },
    {
      "provision_ref": "art83",
      "section": "83",
      "title": "Article (83)",
      "content": "لا يكون انعقاد المجلس صحيحاً إلًّا إذا حضره جميع الأعضاء ويصدر الحكم بأغلبية الأصوات.ويجب أن يكون مشتملاً على الأسباب التي بني عليها، ويوقعه الرئيس والأعضاء ويتلى عند النطق به في جلسة سرية."
    },
    {
      "provision_ref": "art84",
      "section": "84",
      "title": "Article (84)",
      "content": "يكون الحكم الصادر في الدعوى التأديبية نهائياً غير قابل للطعن فيه بأي طريق من طرق الطعن."
    },
    {
      "provision_ref": "art85",
      "section": "85",
      "title": "Article (85)",
      "content": "العقوبات التأديبية التي يوقعها مجلس التأديب:\n1- التنبيه.\n2- اللوم.\n3- اللوم مع تأخير العلاوة المستحقة لفترة واحدة أو أكثر.\n4- نقله من وزارة الخارجية إلى وظيفة أخرى.\n5- العزل من الوظيفة مع حفظ الحق في المعاش أو المكافأة أو الحرمان من أي منهما في حدود الربع."
    },
    {
      "provision_ref": "art86",
      "section": "86",
      "title": "Article (86)",
      "content": "للوزير توقيع عقوبتي التنبيه واللوم المنصوص عليهما في المادة السابقة على موظفي السلكين الدبلوماسي والقنصلي الذين يخلّون بواجباتهم أو بمقتضيات وظائفهم، وذلك بعد سماع أقوالهم وتحقيق دفاعهم، ويكون قراره في ذلك نهائياً.\nالفصل الثامن\nنقل أعضاء السلكين الدبلوماسي والقنصلي"
    },
    {
      "provision_ref": "art87",
      "section": "87",
      "title": "Article (87)",
      "content": "(أضيفت بموجب القانون رقم 1 لسنة 1978 الجريدة الرسمية 1 لسنة 1978):\nينقل إلى الديوان العام بالوزارة أعضاء بعثات التمثيل الدبلوماسي والقنصلي، عدا السفراء فوق العادة المفوضين، متى أمضوا في الخارج خمس سنوات متتالية، وذلك ما لم تقتض المصلحة العامة بقاءهم لمدة أطول.\nويجوز لوزير الخارجية لأسباب يقدرها تقصير المدة."
    },
    {
      "provision_ref": "art88",
      "section": "88",
      "title": "Article (88)",
      "content": "(أضيفت بموجب القانون رقم 1 لسنة 1978 الجريدة الرسمية 1 لسنة 1978):\nيمضي الموظف المنقول إلى ديوان الوزارة مدة سنة على الأقل قبل أن ينقل مرة ثانية إلى الخارج."
    },
    {
      "provision_ref": "art89",
      "section": "89",
      "title": "Article (89)",
      "content": "(أضيفت بموجب القانون رقم 1 لسنة 1978 الجريدة الرسمية 1 لسنة 1978):\nلا يجوز إبقاء عضو بعثة التمثيل الدبلوماسي والقنصلي في البلاد الواقعة بين خطي العرض (12) درجة شمال وجنوب خط الاستواء أكثر من سنتين إلَّا إذا اقتضت المصلحة العامة ذلك.\nالباب الرابع\nأحكام عامة"
    },
    {
      "provision_ref": "art90",
      "section": "90",
      "title": "Article (90)",
      "content": "تسري أحكام قانون الوظائف العامة المدنية على موظفي السلكين الدبلوماسي والقنصلي، فيما لم يرد به نص خاص في هذا القانون أو في قوانين أخرى. عدلت أرقام المواد من (90) إلى (93) بالقانون رقم (1) لسنة 1978 الجريدة الرسمية العدد (1) لسنة 1978 وكانت قبل التعديل (87) و(88) و(89) و(90) على التوالي"
    },
    {
      "provision_ref": "art91",
      "section": "91",
      "title": "Article (91)",
      "content": "يصدر وزير الخارجية اللوائح والقرارات اللازمة لتنفيذ هذا القانون بما يطابق أحكامه. عدلت أرقام المواد من (90) إلى (93) بالقانون رقم (1) لسنة 1978 الجريدة الرسمية العدد (1) لسنة 1978 وكانت قبل التعديل (87) و(88) و(89) و(90) على التوالي"
    },
    {
      "provision_ref": "art92",
      "section": "92",
      "title": "Article (92)",
      "content": "يلغى القانون رقم (22) لسنة 1971 بتحديد اختصاصات وزارة الخارجية، والقانون رقم (26) لسنة 1971 بنظام السلكين الدبلوماسي والقنصلي، وقرار مجلس الوزراء رقم (17) لسنة 1971 بتنظيم الديوان العام لوزارة الخارجية، وقرار مجلس الوزراء رقم (5) لسنة 1973 بلائحة بدلات موظفي وزارة الخارجية، كما يلغى كل حكم آخر يخالف أحكام هذا القانون. عدلت أرقام المواد من (90) إلى (93) بالقانون رقم (1) لسنة 1978 الجريدة الرسمية العدد (1) لسنة 1978 وكانت قبل التعديل (87) و(88) و(89) و(90) على التوالي"
    },
    {
      "provision_ref": "art93",
      "section": "93",
      "title": "Article (93)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القانون.ويعمل به اعتباراً من تاريخ نشره في الجريدة الرسمية. عدلت أرقام المواد من (90) إلى (93) بالقانون رقم (1) لسنة 1978 الجريدة الرسمية العدد (1) لسنة 1978 وكانت قبل التعديل (87) و(88) و(89) و(90) على التوالي"
    }
  ],
  "definitions": []
}
