{
  "id": "qa-law-385",
  "type": "statute",
  "title": "قانون رقم (7) لسنة 1976 بإنشاء منطقة حرة بميناء الدوحة البحري",
  "short_name": "قانون رقم (7) لسنة 1976 بإنشاء منطقة حرة بميناء الدوحة البحري",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=385&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "تنشأ منطقة حرة بميناء الدوحة البحري.\nويصدر بتحديد موقعها وحدودها، قرار من مجلس الوزراء بناء على عرض وزير الاقتصاد والتجارة."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "يدير المنطقة الحرة هيئة عامة ذات شخصية اعتبارية مستقلة تسمى (الهيئة العامة للمنطقة الحرة).\nوتتكون الهيئة من مجلس إدارة ومدير عام والعدد اللازم من الموظفين الفنيين والإداريين."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "يشكل مجلس إدارة الهيئة العامة للمنطقة الحرة على النحو الآتي:\n1-\n2-\n3-\n4-\n5-\n6-\n7-\nوزير الاقتصاد والتجارة\nمدير إدارة الشئون المالية في وزارة المالية والبترول\nمدير إدارة الجمارك في وزارة المالية والبترول\nمدير إدارة الموانئ في وزارة المواصلات والنقل\nرئيس غرفة تجارة قطر\nممثل عن وزارة الصناعة والزراعة\nممثل عن شركة قطر الوطنية للملاحة والنقليات المحدودة\nرئيسا\nعضوا\nعضوا\nعضوا\nعضوا\nعضوا\nعضوا"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "يختص مجلس إدارة الهيئة بإدارة أعمالها وتصريف شئونها واتخاذ ما يراه لازماً من القرارات لتحقيق الغرض الذي أنشئت من أجله المنطقة الحرة، وذلك وفقاً لأحكام هذا القانون وله على الأخص ما يأتي:\n1- اقتراح إنشاء مناطق حرة أخرى تتبع الهيئة.\n2- إجراء التخطيط العام للمنطقة الحرة بالاتفاق مع الوزارات والأجهزة الحكومية ذات الصلة بأعمال المنطقة الحرة.\n3- الترخيص في شغل أراضى وعقارات تملكها الهيئة أو استئجار عقارات مملوكة للغير.\n4- دراسة المشروعات الصناعية والتجارية التي يقترح إنشاؤها في المنطقة الحرة.\n5- إنشاء وإدارة واستغلال المخازن والمسقوفات المتعلقة بعمليات الشحن والتفريغ والتخزين.\n6- توفير الأجهزة والمعدات اللازمة لتسهيل العمليات والمشروعات التي تقام في المنطقة الحرة.\n7- تقديم الخدمات اللازمة للمنشآت المقامة بالمنطقة الحرة وذلك مقابل الرسم الذي يصدر به قرار من مجلس الوزراء بناء على اقتراح المجلس.\n8- إعداد مشروع ميزانية المنطقة الحرة ومشروع حسابها الختامي.\n9- وضع اللوائح المالية والإدارية اللازمة لإدارة الهيئة، بما في ذلك اللوائح الخاصة بالعاملين في الهيئة وصندوق التقاعد الخاص بهم والنظام الخاص بإدخال البضائع في المنطقة الحرة وإخراجها منها وقيدها وفحص المستندات والمراجعة وتحصيل مقابل الخدمات. ولا تصبح هذه اللوائح نافذة المفعول إلا بعد موافقة مجلس الوزراء."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "أولا: يعين المدير العام بقرار من الأمير.\nثانيا: يرأس المدير العام الجهاز التنفيذي للهيئة ويتولى تصريف الشئون الفنية والإدارية والمالية وفقاً لما يقرره مجلس الإدارة. ويكون المدير مسئولاً أمام المجلس. ويختص المدير بصفة خاصة بما يأتي:\n1- تنفيذ قرارات مجلس الإدارة.\n2- إبداء الرأي في الدراسات والاقتراحات التي تقدم إلى مجلس الإدارة.\n3- الإشراف على سير العمل ورقابة أداء العاملين في الهيئة لواجباتهم وفقا للقانون.\n4- تمثيل الهيئة تجاه الغير وأمام القضاء.\nويجوز للمدير العام أن يعهد ببعض اختصاصاته إلى غيره من موظفي الهيئة.\nالفصل الثاني\nنظام المنطقة الحرة"
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "يجوز الترخيص في المنطقة الحرة بإجراء العمليات الآتية:\n1- تخزين البضائع العابرة والبضائع الوطنية الخالصة الضريبة المعدة للتصدير إلى الخارج والبضائع الأجنبية الواردة بغير رسم الوارد.\n2- الفرز والتنظيف والخلط والمزج ولو ببضائع محلية، وإعادة التعبئة وغيرها من عمليات تغيير حالة البضائع المودعة بالمنطقة الحرة وتهيئتها بالشكل الذي تتطلبه الأسواق.\n3- تركيب وتجهيز السيارات واللوريات والجرارات والطائرات وبناء السفن وإصلاحها، وذلك كله بشرط أن تكون جميع أجزائها الأصلية مستوردة من الخارج مع جواز استكمالها ببعض المواد والأجزاء من داخل البلاد.\n4- أية صناعات أو عمليات أخرى تقتضي المصلحة أن تتوفر لها تسهيلات المنطقة الحرة والاستفادة من مركز البلاد الجغرافي، وذلك بشرط أن لا تكون منافسة للصناعات الوطنية، ويكون الترخيص بقرار من الأمير."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "لا يجوز دخول المنطقة الحرة أو السكن فيها إلا بترخيص كتابي خاص من المدير العام، ويستثنى من ذلك الموظفون والعمال الذين تقتضي طبيعة عملهم دخول المنطقة الحرة أو السكن فيها. ويصدر بتحديد هؤلاء قرار من مجلس الإدارة."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "لا يجوز استهلاك البضائع أو بيعها بالتجزئة في المنطقة الحرة قبل أداء الضرائب والرسوم المستحقة عليها، ويستثنى من ذلك المؤن ومواد الوقود اللازمة لوسائل النقل في رحلاتها الخارجية وما يلزم لاستعمال ركابها والعاملين عليها."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "يجوز سحب البضائع من المنطقة الحرة للاستهلاك المحلي على أن تؤدي عنها الضرائب المقررة، كما لو كانت مستوردة من الخارج."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "يحظر، في المنطقة الحرة، تخزين البضائع والمواد الآتية:\n1- البضائع والمواد الممنوع تداولها.\n2- المواد المفرقعة والقابلة للانفجار.\n3- البضائع الواردة للتداول المحلي."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "تقيد البضائع الداخلة إلى المنطقة الحرة والخارجة منها في سجلات خاصة تعد لهذا الغرض."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "يجب على مستأجري الأماكن في المنطقة الحرة إمساك دفاتر منتظمة لقيد حركة البضائع والسلع والمواد والآلات والمهمات الداخلة فيها والخارجة منها."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "إذا ثبت وجود بضائع أو سلع أو مواد أو آلات أو مهمات بالمنطقة الحرة غير مقيدة بالدفاتر المشار إليها في المادة السابقة، اعتبرت هذه الأشياء مهربة."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Article (14)",
      "content": "يقوم الجهاز المختص في الهيئة بمراجعة دفاتر مستأجري الأماكن في المنطقة الحرة مرة كل شهر، وبإجراء جرد جزئي للبضائع والسلع والمواد والآلات والمهمات الموجودة ثلاث مرات سنويا، وجرد كلي مرة كل عام.\nالفصل الثالث\nالإعفاءات"
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Article (15)",
      "content": "تتمتع البضائع والسلع والمواد والأدوات والمهمات والآلات التي تدخل المنطقة الحرة بالامتيازات الآتية:\n1- لا تخضع الواردات الأجنبية والصادرات الوطنية التي تدخل المنطقة الحرة لأي قيد من حيث مدة بقائها فيها.\n2- لا تخضع الواردات إلى المنطقة الحرة والصادرات منها لأي قيد من قيود الاستيراد والتصدير فيما عدا القيود المتعلقة بالبضائع والمواد الممنوع استيرادها أو تصديرها أو التي تخضع لنظم خاصة.\n3- تعفى من الضرائب الجمركية وغيرها من الرسوم الإضافية ، عدا رسوم الإشغال ورسوم الخدمات الأخرى التي تقدم إليها، جميع البضائع والسلع والمواد والآلات المهمات التي تستورد من الخارج إلى المنطقة الحرة أو تصدر منها إلى الخارج مباشرة ."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Article (16)",
      "content": "تعفى المنشآت التجارية والصناعية في المنطقة الحرة من ضريبة الدخل. ويشترط للتمتع بهذا الإعفاء أن يكون لدى المنشأة حسابات منتظمة يعتمدها مدير عام الهيئة. ويجب أن تتضمن هذه الحسابات قيمة المبيعات داخل وخارج قطر والأرباح الصافية لكل من هذه المبيعات.\nالفصل الرابع\nالمواد والحسابات"
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Article (17)",
      "content": "تتكون موارد الهيئة مما يأتي:\n1- إيراداتها الناتجة عن نشاطها والخدمات التي تقدمها.\n2- الاعتمادات التي تخصصها لها الدولة سنوياً."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Article (18)",
      "content": "تحدد الرسوم الخاصة بالمنطقة الحرة، بمرسوم يصدر بناء على عرض وزير الاقتصاد والتجارة."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Article (19)",
      "content": "يتولى ديوان المحاسبة مراقبة حسابات الهيئة، وفقا لأحكام القانون رقم (5) لسنة 1973 .\nويجوز أن يكون للهيئة مراقب حسابات أو أكثر من المحاسبين القانونيين، يعينه الأمير، وذلك مع عدم الإخلال برقابة ديوان المحاسبة."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Article (20)",
      "content": "تتبع الهيئة السنة المالية للدولة وتنظم حساباتها وفقا لمبادئ المحاسبة التجارية."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Article (21)",
      "content": "يعد مجلس إدارة الهـيئة مشروع الحساب الختامي للمنطقة الحرة في موعد لا يتجاوز ثلاثة أشهر من تاريخ انتهاء السنة المالية ويحيله إلى ديوان المحاسبة. ويعد الديوان تقريراً عن هذا الحساب خلال ثلاثة أشهر على الأكثر من تاريخ استلامه ويرفع الحساب الختامي مع تقرير الديوان للأمير لاعتماده.\nالفصل الخامس\nالجزاءات"
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Article (22)",
      "content": "مع عدم الإخلال بأية عقوبة أشد ينص عليها القانون، يعاقب بالحبس مدة لا تزيد على ستة أشهر وبغرامة لا تجاوز ألف ريال، كل من خالف أحكام المواد ( 7 )، ( 8 )، ( 9 )، ( 10 )، ( 13 ) من هذا القانون.\nالفصل السادس\nأحكام عامة"
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "Article (23)",
      "content": "فيما عدا ما تضمنه هذا القانون من أحكام خاصة، تسري على المنطقة الحرة القوانين الأخرى."
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "Article (24)",
      "content": "يلغى كل حاكم يخالف أحكام هذا القانون."
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "Article (25)",
      "content": "يصدر وزير الاقتصاد والتجارة اللوائح والقرارات اللازمة لتنفيذ هذا القانون بما يطابق أحكامه."
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "Article (26)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القانون. ويعمل به بعد شهرين من تاريخ نشره في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
