{
  "id": "qa-law-384",
  "type": "statute",
  "title": "قانون رقم (6) لسنة 1975 بانشاء المؤسسة العامة القطرية للدواجن",
  "short_name": "قانون رقم (6) لسنة 1975 بانشاء المؤسسة العامة القطرية للدواجن",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=384&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "تنشأ مؤسسة عامة مستقلة تسمى \"المؤسسة العامة القطرية للدواجن\" وتكون لها الشخصية الاعتبارية، ويشرف عليها وزير الصناعة والزراعة، ويكون مقرها في \"أم قرن\".\nويجوز لها أن تنشئ فروعا أو مكاتب أو توكيلات في قطر أو في الخارج."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "الغرض من إنشاء المؤسسة توفير الدواجن بجميع أنواعها و لحومها ومنتجاتها للمستهلكين بأسعار مناسبة.\nولها القيام بجميع الأعمال المؤدية لتحقيق أغراضها وعلى الأخص الآتي:\n(أ) إنشاء محطات تربية الدواجن، وإنتاجها.\n(ب) تشغيل محطات الإكثار لمعاونة المنتجين في تحسين السلالات المحلية، وإمدادهم بالسلالات العالية الإنتاج.\n(جـ) استيراد الدواجن ومنتجاتها بجميع أنواعها وكذلك توزيعها وبيعها وتصديرها.\n(د) إنشاء مصانع علف الدواجن وتشغيلها، واستيراد الآلات والأدوات والأعلاف اللازمة لذلك.\n(هـ) إنشاء المذابح الآلية وتشغليها."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "يجوز للمؤسسة تحقيقا لأغراضها أن تقوم بما يأتي:\n1- تأسيس شركات بمفردها أو مع الغير.\n2- تملك منشئات أو شركات قائمة أو المساهمة فيها، كما يجوز لها أن تشترك بأي وجه من الوجوه معها، أو أن تشتريها أو تلحقها بها.\n3- الاشتراك في إنشاء الجمعيات التعاونية أو الإسهام فيها.\n4- إنشاء فروع أو مكاتب أو توكيلات بالخارج.\nوفي جميع هذه الحالات، لا تعتبر القرارات الصادرة في شأنها نافذة، إلا بعد إقرارها من مجلس الوزراء.\nالباب الثاني\nإدارة المؤسسة"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "يتولى إدارة المؤسسة مجلس إدارة، يشكل من رئيس وعدد من الأعضاء، يصدر بتعيينهم وتحديد عددهم ومدة عضويتهم ومكافآتهم، قرار من الأمير."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "يكون لمجلس الإدارة السلطات اللازمة لإدارة شئون المؤسسة وتحقيق أغراضها ومباشرة التصرفات القانونية التي يقتضيها حسن قيام المؤسسة بعملها، وغيرها من التصرفات اللازمة لإدارة أموالها واستثمارها وتكوين الاحتياطيات اللازمة لها والموافقة على مشروع الموازنة السنوية والحساب الختامي، وكذلك النظر في كل ما يرى وزير الصناعة والزراعة عرضه من مسائل تدخل في اختصاص المؤسسة."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "لا تتقيد المؤسسة في أنظمتها وإدارتها بالنظم والقواعد الحكومية، ولها أن تتبع القواعد المعمول بها في المشروعات التجارية.\nويضع مجلس إدارة المؤسسة اللوائح المالية والإدارية والفنية اللازمة، بما في ذلك اللوائح الخاصة بالعاملين في المؤسسة، وصندوق التقاعد الخاص بهم.\nولا تصبح هذه اللوائح نافذة إلا بعد إقرارها من مجلس الوزراء."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "لمجلس الوزراء أن يصدر توجيهات عامة إلى مجلس الإدارة، بشأن ما يجب عليه اتباعه في الأمور المتعلقة بالمصلحة العامة."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "لمجلس الوزراء، في أي وقت، أن يطلب من مجلس الإدارة تقديم تقارير إليه عن وضع المؤسسة المالي، أو الإداري، أو نشاطها، أو أي معلومات تتعلق بها بوجه عام."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "يتولى رئيس مجلس الإدارة تصريف أمورها وتنفيذ قراراتها، وله أن يفوض أحد الأعضاء أو المديرين في بعض اختصاصاته.\nويكون رئيس مجلس الإدارة مسئولا عن تنفيذ السياسة العامة الموضوعة لتحقيق أغراض المؤسسة.\nوفي حالة غيابه أو خلو منصبه، يختار مجلس الإدارة، مؤقتا، من يحل محله من الأعضاء."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "يمثل رئيس مجلس الإدارة أو من ينيبه عن المؤسسة أمام القضاء وفي علاقاتها مع الغير."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "يملك حق التوقيع عن المؤسسة رئيس مجلس الإدارة وكل عضو آخر ينتدبه المجلس لهذا الغرض، وذلك بالطريقة ووفقا للقواعد التي تنص عليها اللوائح المالية والإدارية للمؤسسة.\nولمجلس الإدارة أن يعين مديرا أو أكثر أو وكيلا أو أكثر، وأن يخولهم منفردين أو مجتمعين حق التوقيع عن المؤسسة في الشئون التي يحددها مجلس الإدارة ووفقا للوائح المشار إليها.\nكما يجوز لمجلس الإدارة أن يشكل من بين أعضائه لجنة يعهد إليها ببعض اختصاصاته."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "مع مراعاة أحكام المواد ( 3 )، ( 6 )، ( 21 ) من هذا القانون، يبلغ رئيس مجلس الإدارة قرارات المجلس إلى وزير الصناعة والزراعة خلال أسبوع من تاريخ صدورها لاعتمادها.\nويصدر الوزير قراره ويبلغه المؤسسة خلال أسبوع من تاريخ وصول الأوراق، وإلا اعتبرت هذه القرارات نافذة."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "يجتمع مجلس إدارة المؤسسة مرة كل شهر على الأقل، وتوجه الدعوة من رئيسه لحضور الاجتماع قبل الموعد العين للانعقاد بأسبوع.\nوفى حالات الاستعجال يجوز عدم التقيد بهذه المدة، ويجتمع المجلس أيضاً إذا طلبت أغلبية الأعضاء ذلك.\nولوزير الصناعة والزراعة دعوة المجلس إلى الاجتماع، وله حضور جلساته، وفي هذه الحالة تكون له الرئاسة."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Article (14)",
      "content": "لا يكون انعقاد مجلس الإدارة صحيحا إلا بحضور الأغلبية المطلقة لأعضائه.\nوتصدر قراراته بالأغلبية المطلقة لأصوات الحاضرين، وعند التساوي يرجح الجانب الذي منه الرئيس."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Article (15)",
      "content": "لمجلس الإدارة دعوة أي موظف بالمؤسسة أو غيره من ذوي الخبرة لحضور اجتماع المجلس لتقديم ما يطلبه من بيانات أو إيضاحات.\nويدعو المجلس مراقب الحسابات عند نظر المسائل المالية أو المتعلقة بالميزانية. وللمراقب أن يطلب إثبات رأيه في محضر الاجتماع.\nوليس لأي من هؤلاء أن يشترك في التصويت على قرارات المجلس."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Article (16)",
      "content": "جلسات مجلس الإدارة سرية، ولا تجوز الإنابة في الحضور أو التصويت."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Article (17)",
      "content": "تدون محاضر جلسات مجلس الإدارة وقراراته في سجل خاص، ويوقعها رئيس المجلس والأعضاء الحاضرون."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Article (18)",
      "content": "لا يجوز أن يكون لرئيس مجلس الإدارة أو لأي عضو من أعضائه أو لأحد المديرين بالمؤسسة مصلحة شخصية مباشرة أو غير مباشرة في العقود التي تبرم مع المؤسسة أو لحسابها أو الأعمال والمشاريع التي تقوم بها."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Article (19)",
      "content": "لا يعتد بخاتم المؤسسة على أوراقها إلا إذا اقترن بتوقيع رئيس مجلس الإدارة أو الشخص المفوض بالتوقيع.\nالباب الثالث\nالأحكام المالية\nالفصل الأول\nرأس المال والربح"
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Article (20)",
      "content": "يكون رأس مال المؤسسة خمسة وعشرين مليون ريال قطري، تؤديه الدولة بالكامل.\nويجوز زيادة رأسمال المؤسسة أو تخفيضه بقرار من مجلس الوزراء."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Article (21)",
      "content": "تتكون موارد المؤسسة مما يلي:\nأ- الأموال والاعتمادات التي تخصصها لها الدولة.\nب- حصة المؤسسة في رؤوس أموال الشركات والمنشئات والجمعيات التعاونية التي تنشئها أو تمتلكها أو تسهم فيها.\nجـ- ما يؤول إليها من صافى الأرباح.\nد- ما تعقده من قروض.\nولا يجوز عقد القروض إلا بناء على قرار من مجلس الوزراء.\nهـ- الهبات والوصايا والتبرعات التي يوافق مجلس الوزراء على قبولها."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Article (22)",
      "content": "يؤول صافي الربح بأكمله إلى الدولة.\nالفصل الثاني\nالموازنة"
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "Article (23)",
      "content": "يكون للمؤسسة موازنة تعد على نمط الموازنات التجارية.\nوتبدأ سنتها المالية من أول يناير وتنتهي في 31 ديسمبر من كل سنة على أن تشمل السنة الأولى المدة من تاريخ نفاذ هذا القانون حتى 31 ديسمبر من السنة التالية."
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "Article (24)",
      "content": "يعد مجلس إدارة المؤسسة الموازنة العمومية وحساب الأرباح والخسائر والاحتياطيات عن كل سنة مالية، كما يعد تقريرا عن نشاط المؤسسة ومركزها المالي خلال السنة المالية.\nالفصل الثالث\nالحسابات"
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "Article (25)",
      "content": "يكون للمؤسسة مراقب حسابات أو أكثر، من المحاسبين القانونيين، يعينهم مجلس الإدارة.\nويجوز بقرار من الأمير أن يعهد بمراقبة حسابات المؤسسة إلى ديوان المحاسبة منفردا أو بالاشتراك مع مراقب الحسابات."
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "Article (26)",
      "content": "لمراقب الحسابات، في كل وقت، الحق في الاطلاع على جميع دفاتر المؤسسة وسجلاتها ومستنداتها وفي طلب البيانات التي يرى ضرورة الحصول عليها لأداء واجبه على الوجه الصحيح.\nوله كذلك أن يحقق موجودات المؤسسة والتزاماتها، وفي حالة عدم تمكينه من ذلك، يرفع المراقب تقريرا إلى الأمير."
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "Article (27)",
      "content": "يرفع مراقب الحسابات تقريره السنوي إلى الأمير، ويقدم نسخة منه إلى مجلس الإدارة.\nالفصل الرابع\nأموال المؤسسة"
    },
    {
      "provision_ref": "art28",
      "section": "28",
      "title": "Article (28)",
      "content": "تعتبر أموال المؤسسة العقارية والمنقولة من الأموال المملوكة للدولة ملكية خاصة، وتخضع لأحكامها.\nواستثناء من ذلك، لا يجوز الحجز على هذه الأموال لاستيفاء أي دين، كما لا يجوز اكتساب ملكيتها بالتقادم."
    },
    {
      "provision_ref": "art29",
      "section": "29",
      "title": "Article (29)",
      "content": "يسري على المؤسسة وشركاتها والحصص المملوكة لها قوانين الضرائب والرسوم.\nومع مراعاة النصوص المقررة للإعفاءات الواردة في القوانين الخاصة، يجوز لمجلس الوزراء بناء على عرض وزير المالية والبترول تقرير الإعفاء من كل الضرائب والرسوم أو جزء منها.\nالباب الرابع\nأحكام عامة"
    },
    {
      "provision_ref": "art30",
      "section": "30",
      "title": "Article (30)",
      "content": "يجوز، بمرسوم، تنظيم ما لم ينظمه هذا القانون من أحكام أخرى تحقيقا لأغراضه، كما يجوز بذات الأداة، تعديل أحكام هذا القانون، كلما اقتضت المصلحة العامة ذلك."
    },
    {
      "provision_ref": "art31",
      "section": "31",
      "title": "Article (31)",
      "content": "يكون إدماج المؤسسة أو إلغاؤها بمرسوم."
    },
    {
      "provision_ref": "art32",
      "section": "32",
      "title": "Article (32)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القانون، ويعمل به من تاريخ نشره في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
