{
  "id": "qa-law-404",
  "type": "statute",
  "title": "قانون رقم (7) لسنة 1982 بشأن تنظيم مكاتب السفر والسياحة",
  "short_name": "قانون رقم (7) لسنة 1982 بشأن تنظيم مكاتب السفر والسياحة",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=404&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "في تطبيق أحكام هذا القانون يقصد بالعبارات التالية المعاني الموضحة قرين كل منها ما لم يقتض السياق معنى آخر:-\n1- الوزير: وزير المواصلات والنقل فيما يتعلق بمكاتب السفر.\nووزير الإعلام فيما يتعلق بمكاتب السياحة.\n2- الوزارة: وزارة المواصلات والنقل فيما يتعلق بمكاتب السفر.\nووزارة الإعلام فيما يتعلق بمكاتب السياحة.\n3- الإدارة المختصة: إدارة الطيران المدني فيما يتعلق بمكاتب السفر.\nوإدارة السياحة والآثار فيما يتعلق بمكاتب السياحة."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "يعتبر مكتباً للسفر وفقاً لأحكام هذا القانون، كل منشأة تقوم، في نطاق القوانين والأنظمة المرعية، ببيع أو صرف تذاكر السفر، وتيسير نقل الأمتعة، وحجز المحلات في وسائل النقل المنتظم، والقيام بعمليات تبادل نقل المسافرين، وغير ذلك من الأعمال والخدمات التي تؤدي لهم."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "يعتبر مكتباً سياحياً، وفقاً لأحكام هذا القانون، كل منشأة تقدم للمسافرين في نطاق القوانين والأنظمة المرعية، ما يحتاجون إليه من الخدمات والأعمال التي تيسر لهم الإقامة والسفر، وللسائحين ما يحقق أغراضهم من السياحة، وبخاصة الخدمات والأعمال الآتية:\n(أ) الحصول على تأشيرات الدخول اللازمة لهم.\n(ب) القيام بإجراءات الحجز بالفنادق.\n(جـ) تنظيم الرحلات الفرية والجماعية.\n(د) تسهيل عمليات استبدال العملات النقدية.\n(هـ) التأمين لصالحهم لدى شركات التأمين ضد أخطار السفر."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "لا يجوز فتح أو إدارة أو استغلال مكاتب السفر أو مكاتب السياحة، إلا بعد الحصول على ترخيص بذلك من الإدارة المختصة بالوزارة.\nوفيما عدا الخدمات اللازمة لتيسير أداء فريضة الحج والعمرة، لا يجوز لغير المكاتب المرخص بها وفقاً لأحكام الفقرة السابقة، كل في مجال اختصاصه، مزاولة الأعمال والخدمات المنصوص عليها في المادة (2) والفقرتين (ب)، (ج)، من المادة (3) من هذا القانون.\nومع ذلك يجوز لشركات الملاحة وشركات الطيران مباشرة هذه الأعمال والخدمات للمسافرين على خطوطها، إذا حصلت على الترخيص المنصوص عليه في الفقرة الأولى من هذه المادة، على أن تخصص بمكاتبها قسماً مستقلاً للقيام بهذه الأعمال تكون له ميزانية مستقلة عن سائر أعمالها الأخرى."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "مدة الترخيص سنة ميلادية واحدة، قابلة للتجديد.\nويجب عند التجديد أن تكون جميع الشروط اللازمة للحصول على الترخيص ابتداء متوافرة بصورة كاملة.\nويعتبر الترخيص لاغياً إذا لم يجدد خلال ستين يوماً من تاريخ انتهاء مدته، ولا يجوز التنازل عنه إلا بعد موافقة الإدارة المختصة."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "لمنح الترخيص بفتح مكاتب السفر والسياحة، يجب توافر الشروط التالية:\n1- أن يكون طالب الترخيص قطري الجنسية ولا يقل سنه عن 21 سنة ميلادية إذا كانت المنشأة فردية. فإذا كانت شركة، تعين أن يكون رأس مالها بالكامل قطرياً.\n2- ألا يكون طالب الترخيص أو أي من الشركاء قد سبق صدور حكم ضده نهائياً في جريمة مخلة بالأمانة أو الشرف.\n3- أن يكون لطالب الترخيص، أو من سيقوم على إدارة المكتب نيابة عنه، خبرة كافية في مجال العمل موضوع طلب الترخيص.\n4- أن يرفق بطلب الترخيص تصميم هندسي للمكتب موقعاً عليه من أحد المهندسين المجازين، ومعتمداً من الإدارة المختصة.\n5- أن يقدم تأميناً نقدياً قدره-/100,000 (مائة ألف ريال قطري) يودع خزينة الوزارة، ويخصص لأداء ما يستحق على المكتب بسبب عمل من الأعمال التي يزاولها تنفيذاً لأحكام القانون، ولا يتم الأداء إلا بموافقة الوزير.\nويجوز أن يقدم التأمين بموجب خطاب ضمان مصرفي صادر من أحد البنوك العاملة في قطر لصالح الوزارة، على أن يكون غير محدد المدة، وساري المفعول طيلة مدة قيام المكتب بالعمل، وغير معلق على أي شرط، ومنصوصا فيه على أحقية الوزارة في تسييله كلياً أو جزئياً عند استحقاق أية مطالبة على المكتب، أو بناء على حكم من المحكمة المختصة."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "يجوز أن تجمع المنشأة بين نشاطي مكاتب السياحة ومكاتب السفر."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "يعد بالإدارة المختصة سجل خاص بالمكاتب المرخص بها. ويحدد الوزير بقرار منه البيانات التي يجب أن يتضمنها."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "يجب على المرخص له قيد المكتب في السجل التجاري والاشتراك في غرفة تجارة قطر خلال شهر واحد من تاريخ صدور الترخيص."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "يجوز للمكاتب الصادر بها ترخيص وفقاً لأحكام هذا القانون فتح فروع لها في أي جهة في دولة قطر دون حاجة للحصول على ترخيص جديد، بشرط إخطار الإدارة المختصة قبل فتح الفرع. ويجب أن يحتفظ في مقر كل فرع بصورة رسمية من الترخيص الصادر للمكتب الأصلي."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "على صاحب المكتب أو المسئول عن إدارته أن يعرض على الإدارة المختصة جميع المطبوعات والنشرات، ومختلف أنواع الصور، وأي دليل سياحي وفندقي أو خاص بالمحال العامة، التي يصدرها المكتب لتوزيعها داخل البلاد أو خارجها. ويتعين وضع اسم المكتب على هذه المطبوعات."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "يجوز للوزير بناء على توصية الإدارة المختصة إلغاء ترخيص المكتب في الأحوال التالية:\n1- إذا توقف المكتب عن مزاولة نشاطه لمدة سنة كاملة.\n2- إذا زاول المكتب عملاً أو نشاطاً غير الأعمال أو الأنشطة التي يجوز له مباشرتها وفقاً لأحكام هذا القانون.\n3- إذا فقد شرطاً من الشروط اللازمة لمنح الترخيص والمنصوص عليها في المادة (6) من هذا القانون.\n4- إذا لم يقم المسئول عن إدارة المكتب باستكمال قيمة التأمين بسداد ما قامت الوزارة بأدائه من مستحقات على المكتب من أصل التأمين المودع لديها وفقاً لأحكام المادة (6 فقرة/5)، وذلك خلال شهر واحد من تاريخ إخطاره بقيام الوزارة بالأداء."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "يجب أن يعين للعمل في المكتب عدد كاف من العاملين يتناسب وحجم العمل الذي يقوم به، على أن يكون من بينهم اثنان من العاملين على الأقل، يجيدان اللغتين العربية والإنجليزية إجادة تامة ولهما خبرة في مجال العمل، وعلى دراية بالأنظمة والقوانين واللوائح السارية المتعلقة بعملهما."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Article (14)",
      "content": "يجب أن يكون المكتب مجهزاً بالأثاث المناسب، ومشتملاً على عدد كاف من قاعات الانتظار، والأماكن اللازمة لأداء العمل وتقديم خدماته على نحو ملائم."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Article (15)",
      "content": "عند وفاة صاحب الترخيص، يجب على ورثته إخطار الوزارة خلال ستين يوماً من تاريخ الوفاة بأسمائهم وعناوينهم وبرغبة من يرغب منهم في الاستمرار في إدارة المكتب. كما يجب أن يختاروا وكيلاً عنهم يكون مسئولاً عن تنفيذ أحكام هذا القانون والقرارات المنفذة له. وعليهم اتخاذ الإجراءات اللازمة لنقل ترخيص المكتب باسمهم خلال ستة أشهر على الأكثر من تاريخ الوفاة، وإلا سقط حقهم في ذلك."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Article (16)",
      "content": "يجب على مكاتب السفر والسياحة العاملة في قطر عند صدور هذا القانون أن تصحح أوضاعها بما يتفق وأحكامه خلال فترة لا تجاوز ثلاثة شهور من تاريخ العمل به. ويجوز للوزير بناء على طلب صاحب الشأن مد المدة السالفة ثلاثة شهور أخرى إذا قدم أسباباً جدية تبرر هذا الطلب."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Article (17)",
      "content": "يحق لمكاتب السفر المنصوص عليها في المادة (2) من هذا القانون اقتسام العمولة فيما بينها، وذلك وفقاً للنظم والإجراءات التي يقررها الاتحاد الدولي للنقل الجوي."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Article (18)",
      "content": "يكون للموظفين الذين يندبهم الوزير بقرار منه، كل في دائرة اختصاصه، صفة مأموري الضبط القضائي لإثبات ما يقع من مخالفات لأحكام هذا القانون واللوائح والقرارات المنفذة له.\nويكون لهم، في أي وقت، حق دخول المكاتب المنصوص عليها فيه والتفتيش عليها والإطلاع على نظام العمل بها وعلى سجلاتها ومستنداتها، والتأكد من تنفيذها لأحكامه واللوائح والقرارات المنفذة له، ومدى التزام مكاتب السفر بالقوانين والأنظمة واللوائح والقرارات الصادرة من الاتحاد الدولي للنقل الجوي، وإثبات ما يجدونه من مخالفات."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Article (19)",
      "content": "يعاقب بغرامة لا تقل عن ألفي ريال ولا تزيد عن عشرة آلاف ريال كل من خالف حكماً من أحكام هذا القانون أو اللوائح أو القرارات المنفذة له. وفي حالة العود يجوز للمحكمة أن تقرر، إلى جانب الحكم بالغرامة، إلغاء الترخيص أو وقف العمل به مدة لا تجاوز ستة أشهر.\nومع عدم الإخلال بأي عقوبة أخرى، يقررها القانون يحكم بالغلق في حالة مخالفة أحكام المواد ( 4 )، ( 5 )، ( 6 ) منه."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Article (20)",
      "content": "يصدر الوزير اللوائح والقرارات اللازمة لتنفيذ هذا القانون."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Article (21)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القانون. ويعمل به بعد ثلاثين يوماً من تاريخ نشره في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
