{
  "id": "qa-law-395",
  "type": "statute",
  "title": "قانون رقم (7) لسنة 1988 بشأن ضوابط ممارسة مواطني دول مجلس التعاون لدول الخليج العربية للمهن الحرة في دولة قطر",
  "short_name": "قانون رقم (7) لسنة 1988 بشأن ضوابط ممارسة مواطني دول مجلس التعاون لدول الخليج العربية للمهن الحرة في دولة قطر",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=395&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "في تطبيق أحكام هذا القانون، تكون للعبارات التالية المعاني المبينة قرين كل منها، ما لم يدل السياق على خلاف ذلك:\n(أ) المهن الحرة: يقصد بها الأنشطة التي تعتمد على الاستغلال المباشر لملكات الإنسان العقلية والمواهب الذهنية المحضة، وتعتمد على المهارة الشخصية لمن يمارسها.\n(ب) ممارسة المهنة: يقصد بها مزاولة المهنة شخصياً، أو المشاركة في مزاولتها مع مواطني دول مجلس التعاون.\n(جـ) دول المجلس: يقصد بها الدول الأعضاء في مجلس التعاون لدول الخليج العربية.\n(د) مواطنو دول المجلس: هم الأشخاص الطبيعيون الذين يحملون جنسية أي من دول المجلس، أو الأشخاص المعنوية بشرط أن تكون شركات تضامن مهنية مملوكة بالكامل لمواطني دول مجلس التعاون."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "يسمح لمواطني المجلس بممارسة المهن الحرة التي سبق إقرارها من المجلس الأعلى وصدرت بشأنها قوانين في دولة قطر، أو التي سيتم إقرارها مستقبلاً، وذلك وفقاً للضوابط الواردة في هذا القانون.\nواستثناء من أحكام الفقرة السابقة، لا تطبق هذه الضوابط على المهن الحرة التي يصدر بشأنها ضوابط خاصة."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "يجب أن يكون ممارس المهنة الحرة حاصلاً على المؤهلات العلمية التخصصية في مهنته التي يرغب ممارستها، وأن يحصل على الترخيص والتسجيل المطلوبين عادة ممن يماثلونه من المواطنين القطريين."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "يجب أن تتم ممارسة المهنة وفقاً للقوانين والإجراءات المطبقة في دولة قطر، وذلك من خلال مكتب أو محل مرخص للممارس."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "لأصحاب المهن الحرة المرخص لهم الحق فيما يلي:-\n(أ) تأسيس الشركات المهنية مع أشخاص مرخص لهم من نفس المهنة، والمشاركة فيها، وفي شركات مهنية قائمة، وتملك الأشياء المنقولة لمزاولة مهنهم، بنفس الشروط التي يتمتع بها عادة من يماثلونهم من المواطنين القطريين.\n(ب) الحصول على جميع الخدمات التي تمكنهم من مزاولة مهنهم، بما في ذلك الحصول على خدمات المنافع العامة مثل الكهرباء والمياه والتليفون والتلكس، بنفس الشروط التي يتمتع بها عادة من يماثلونهم من المواطنين القطريين.\n(جـ) الحصول على التأشيرات اللازمة لمساعديهم وفنييهم وعمالهم، ومعاملة إقامتهم، بنفس الشروط المطلوبة ممن يماثلونهم، على أن تعطى الأولوية في العمل لمواطني دول مجلس التعاون."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "لا تخل هذه الضوابط بالمزايا الأفضل الممنوحة الآن، أو التي قد تمنح في المستقبل من دولة قطر لمواطني دول المجلس في هذا الشأن."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "للجنة التعاون المالي والاقتصادي حق تفسير هذه الضوابط، وإخطار دولة قطر بما تصدره من تفسيرات، لاتخاذ اللازم بشأنها قانوناً."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "تفوض لجنة التعاون المالي والاقتصادي في إضافة أي مهن حرة أخرى في المستقبل، وفقاً لهذه الضوابط. ولا تصبح إضافة هذه المهن نافذة إلا بعد موافقة المجلس الوزاري عليها.\nوعلى وزارة الاقتصاد والتجارة ووزارة المالية والبترول التشاور فيما بينهما، وإجراء ما يلزم من دراسات في شأن المهن الحرة المقترح إضافتها. وترفع وزارة المالية والبترول نتيجة الدراسات مشفوعة بما ينتهي إليه رأي الوزارتين إلى مجلس الوزراء، لاتخاذ القرار المناسب، وذلك قبل أن تقرر لجنة التعاون المالي والاقتصادي الموافقة على الإضافة."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "تصبح هذه الضوابط نافذة من أول أبريل 1988. وتتم مراجعتها وتقييمها على ضوء التجربة العملية بعد خمس سنوات من نفاذها."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "يلغى كل حكم يخالف أحكام هذا القانون."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القانون، وينشر في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
