{
  "id": "qa-law-405",
  "type": "statute",
  "title": "قانون رقم (7) لسنة 1998 بتعديل بعض أحكام القانون رقم (9) لسنة 1987 في شأن مكافحة المخدرات والمؤثرات العقلية الخطرة وتنظيم استعمالها والاتجار فيها",
  "short_name": "قانون رقم (7) لسنة 1998 بتعديل بعض أحكام القانون رقم (9) لسنة 1987 في شأن مكافحة المخدرات والمؤثرات العقلية الخطرة وت...",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=405&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "تُستبدل بعبارتي «قسم الإدعاء العام» و «فرع المخدرات» عبارتا «جهاز الإدعاء العام» و«إدارة مكافحة المخدرات والمسكرات» أينما وردتا في القانون رقم (9) لسنة 1987 المشار إليه."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "تُستبدل بنصوص المواد ( 34 )، ( 35 )، ( 49 )، ( 53 ) من القانون رقم (9) لسنة 1987 المشار إليه، النصوص التالية:"
    },
    {
      "provision_ref": "art34",
      "section": "34",
      "title": "Article (34)",
      "content": "يعاقب بالإعدام أو الحبس المؤبد وبغرامة لا تزيد على خمسمائة ألف ريال ولا تقل عن ثلاثمائة ألف ريال كل من:\nأ- إستورد بقصد الاتجار أو صدّر مواد مخدرة أو مؤثرات عقلية خطرة قبل الحصول على الترخيص المنصوص عليه في المادة ( 3 ) من هذا القانون.\nب- أنتج أو إستخرج أو فصل أو صنع مواد مخدرة أو مؤثرات عقلية خطرة وكان ذلك بقصد الإتجار.\nج- زرع نباتاً من النباتات الواردة في الجدول رقم (4) الملحق بهذا القانون أو صدّر أو استورد نباتا من هذه النباتات في أي طور من أطوار نموّها هي أو بذورها أو حازها وكان ذلك بقصد الإتجار، أو إتجر فيها بأية صورة، وذلك في غير الأحوال المرخص بها في هذا القانون.\nوتكون العقوبة الإعدام وبغرامة لا تزيد على خمسمائة ألف ريال ولا تقل عن ثلاثمائة ألف ريال في حالة العود. ويعتبر المتهم عائداً إذا ارتكب جريمة مماثلة قبل مضي (5) سنوات من تنفيذ العقوبة المحكوم بها أو رد إليه اعتباره فيها. وتراعى في إثبات العود جميع الأحكام القضائية الأجنبية الصادرة بالإدانة في جرائم مماثلة للجريمة المنسوبة للجاني.\nويُعاقب بنفس هذه العقوبة إذا كان الجاني من الموظفين أو المستخدمين العموميين المنوط بهم مكافحة المواد المخدرة أو المؤثرات العقلية الخطرة أو الرقابة على تداولها أو حيازتها. أو إذا أشرك الجاني معه من لم يبلغ من العمر ثماني عشرة سنة ميلادية، أو أحد من أصوله أو فروعه أو زوجه، أو أحد ممن يتولى تربيتهم أو ملاحظتهم، أو من له سلطة فعلية عليهم في رقابتهم وتوجيههم."
    },
    {
      "provision_ref": "art35",
      "section": "35",
      "title": "Article (35)",
      "content": "يُعاقب بالحبس مدة لا تزيد على عشرين سنة ولا تقل عن عشر سنوات وبغرامة لا تزيد على أربعمائة ألف ريال ولا تقل عن مائتي ألف ريال كل من:\nأ- حاز أو أحرز أو إشترى أو باع مواد مخدرة أو مؤثرات عقلية خطرة أو نباتاً من النباتات الواردة في الجدول رقم (4) أو سلمها أو تسلمها أو نقلها أو نزل عنها أو تبادل عليها أو صرفها بأية صفة كانت أو توسط في شئ مما تقدم، وكان ذلك بقصد الإتجار في غير الأحوال المرخص بها في هذا القانون.\nب- قدم بمقابل، للتعاطي، مواد مخدرة أو مؤثرات عقلية خطرة أو سهل تعاطيها في غير الأحوال المصرح بها في هذا القانون.\nج- رخص له بحيازة مواد مخدرة أو مؤثرات عقلية خطرة لاستعمالها في غرض أو أغراض معينة، وتصرف فيها بمقابل أية صفة كانت في غير هذه الأغراض.\nد- أدار أو أعد أو هيأ بمقابل مكاناً لتعاطي المواد المخدرة أو المؤثرات العقلية الخطرة.\nفإذا ارتكبت الجرائم المنصوص عليها في البنود الثلاثة الأخيرة بغير مقابل تكون العقوبة الحبس مدة لا تزيد على عشر سنوات ولا تقل عن خمس سنوات وبغرامة لا تزيد على مائتي ألف ريال ولا تقل عن مائة ألف ريال.\nوتكون العقوبة الحبس المؤبد وبغرامة لا تزيد على أربعمائة ألف ريال ولا تقل عن مائتي ألف ريال في حالة العود. ويعتبر المتهم عائداً إذا ارتكب جريمة مماثلة قبل مضي (5) سنوات من تنفيذ العقوبة المحكوم بها أو رد إليه اعتباره فيها.\nوتُراعى في إثبات العود جميع الأحكام القضائية الأجنبية الصادرة بالإدانة في جرائم مماثلة للجريمة المنسوبة للجاني.\nويُعاقب الجاني بنفس هذه العقوبة إذا أشرك معه في إرتكاب إحدى الجرائم المنصوص عليها في هذه المادة، من لم يبلغ من العمر ثماني عشرة سنة ميلادية كاملة، أو أحداً من أصوله أو فروعه أو زوجه أو أحد ممن يتولى تربيتهم أو ملاحظتهم أو ممن له سلطة فعلية عليهم في رقابتهم وتوجيههم، أو كان من قدمت إليه المادة المخدرة أو المؤثر العقلي الخطر لم يبلغ من العمر ثماني عشرة سنة ميلادية كاملة، أو إذا كان مرتكب الفعل من الموظفين أو المستخدمين العموميين المنوط بهم مكافحة المواد المخدرة أو المؤثرات العقلية الخطرة أو الرقابة على تداولها أو حيازتها."
    },
    {
      "provision_ref": "art49",
      "section": "49",
      "title": "Article (49)",
      "content": "لا يجوز الحكم بوقف تنفيذ عقوبة الحبس الصادرة على العائد في إحدى الجرائم المنصوص عليها في هذا القانون.\nولا يجوز في جميع الأحوال الحكم بوقف تنفيذ عقوبة الغرامة الصادرة في هذه الجرائم.\nوفي جميع الأحوال تكون الأحكام الصادرة حضورياً بالعقوبة - فيما عدا الإعدام - واجبة النفاذ فوراً ولو مع استئنافها.\nويجوز للمحكمة أن تأمر بنشر ملخص الحكم النهائي على نفقة المحكوم عليه في الصحف اليومية التي تعينها.\nولا تسرى على المحكوم عليه في أي من الجرائم المعاقب عليها بالمادتين ( 34 ) و( 35 ) من هذا القانون أحكام الإفراج تحت شرط، المبينة بقانون تنظيم السجون."
    },
    {
      "provision_ref": "art53",
      "section": "53",
      "title": "Article (53)",
      "content": "يكون لمدير إدارة مكافحة المخدرات والمسكرات، ومدير إدارة خفر السواحل والحدود ومعاونيهم من الضباط وصف الضباط والأفراد، وموظفي إدارتي الجمارك والموانئ، في نطاق اختصاصاتهم، صفة مأموري الضبط القضائي فيما يختص بالجرائم المنصوص عليها في هذا القانون."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القانون. ويعمل به بعد ستين يوماً من تاريخ نشره في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
