{
  "id": "qa-law-403",
  "type": "statute",
  "title": "قانون رقم (7) لسنة 1983 بشأن نظام الصلح في حالات مخالفة قوانين البلدية",
  "short_name": "قانون رقم (7) لسنة 1983 بشأن نظام الصلح في حالات مخالفة قوانين البلدية",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=403&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "يجوز للبلديات - كل منها في حدود اختصاصها - الصلح في الجرائم المنصوص عليها في المرسوم بقانون رقم (9) لسنة 1969 ، و القانون رقم (8) لسنة 1974 ، و القانون (9) لسنة 1974 ، و القانون رقم (3) لسنة 1975 ، و القانون رقم (4) لسنة 1985 ، و القانون رقم (8) لسنة 1990 المشار إليه، وذلك سواء قبل رفع الدعوى الجنائية أو بعد رفعها وقبل الفصل فيها نهائياً، وسواء كانت الجريمة مخالفة أو جنحة، وكان معاقباً عليها بالغرامة، أو بالحبس أو الغرامة علي سبيل التخيير بينهما، أو معاقباً عليها بعقوبة تكميلية جوازية إلى جانب العقوبات الأصلية.\nو لايجوز الصلح في الجرائم البلدية المعاقب عليها بالحبس وجوباً أو بعقوبة تكميلية وجوبية."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "يتولى إجراء الصلح مع المتهمين في الجرائم المنصوص عليها في المادة السابقة موظفو البلدية المخولون صفة الضبطية القضائية، والمنوط بهم تحرير محاضر ضبط وقائع هذه الجرائم. وعلى كل منهم، بعد مواجهة المتهم بالتهمة المنسوبة إليه، أن يعرض عليه الصلح بأداء نصف الحد الأقصى للغرامة المقررة للجريمة المتهم بها مع ما قد يكون واجباً من الرسوم والمصاريف، مقابل التنازل عن السير في الدعوى الجنائية ضده. ويثبت محرر المحضر ذلك في محضره. كما يجوز عرض الصلح بمذكرة أو كتاب مستقل إلى ما قبل صدور الحكم النهائي في الدعوى المقامة عن الجريمة. وعلى المتهم الذي يرغب في الصلح أن يسدد إلى خزانة البلدية المختصة أسبوع من عرض الصلح عليه."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "لا يعتبر الصلح نافداً إلا باعتماد مدير البلدية المختص له خلال أسبوعين من تمامه. وتنقضي الدعوى الجنائية بنفاذه.\nويعتبر الصلح بمثابة إدانة سابقة في أية محاكمة لاحقة تجري عن ارتكاب المتصالح لأي جريمة مماثلة.\nوتعتبر الجرائم المنصوص عليها في كل قانون على حدة من القوانين المنصوص عليها في المادة الأولى من هذا القانون واللوائح والقرارات المنفذة له، متماثلة من حيث العود."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "في حالة رفض المتهم للصلح أو امتناعه عن تنفيذه في الميعاد المحدد، يقدم للمحاكمة."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "مكرر\n(أضيفت بموجب القانون رقم 1 لسنة 1987):\nتتولى وزارة الشئون البلدية تطبيق أحكام هذا القانون والقرارات واللوائح المنفذة له في المناطق الخارجة عن دوائر اختصاص البلديات المختلفة. ويقوم بإجراء الصلح مع المتهمين موظفو الإدارة المختصة بالوزارة الذين يخولون صفة مأموري الضبط القضائي بقرار من الوزير.\nولا يعتبر الصلح نافذاً في هـذه الحالة إلا بعد اعتماده من مدير الإدارة المختصة بالوزارة."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "يصدر وزير الشئون البلدية القرارات اللازمة لتنفيذ هذا القانون بما يطابق أحكامه، ويحقق أغراضه."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "يلغى كل حكم يخالف أحكام هذا القانون."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القانون، ويعمل به من تاريخ نشره في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
