{
  "id": "qa-law-401",
  "type": "statute",
  "title": "قانون رقم (7) لسنة 2003 بإنشاء جائزة قطر للجودة",
  "short_name": "قانون رقم (7) لسنة 2003 بإنشاء جائزة قطر للجودة",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=401&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "في تطبيق أحكام هذا القانون، تكون للكلمات التالية، المعاني الموضحة قرين كل منها، ما لم يقتض السياق معنى آخر:\nالوزارة: وزارة الاقتصاد والتجارة.\nالوزير: وزير الاقتصاد والتجارة.\nالجائزة: جائزة قطر للجودة.\nاللجنة: لجنة جائزة قطر للجودة."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "تنشأ جائزة تسمى «جائزة قطر للجودة» تمنح سنوياً للشركات والمؤسسات الإنتاجية والخدمية القطرية التي تحقق أعلى مستويات الجودة في الأداء وفقاً لمعايير التخطيط الاستراتيجي، وسياسة ضبط الجودة، والتنظيم والتشغيل، والتعليم والتدريب، والقيادة وإدارة وتطوير الموارد البشرية، التي يصدر بتحديدها قرار من اللجنة، وتدرج الاعتمادات المالية اللازمة للجائزة بموازنة الوزارة."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "تكون الجائزة على شكل شهادة تتضمن شعار الجودة، ويكون للشركات والمؤسسات الفائزة بها، حق وضع الشعار على مطبوعاتها وفي إعلاناتها لمدة عام من تاريخ منحها."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "تهدف الجائزة إلى ما يلي:\n1- تشجيع الشركات والمؤسسات القطرية على التفوق والتميز في مجال الجودة، وإذكاء روح المنافسة الفعلية بينها.\n2- مساعدة الشركات والمؤسسات القطرية على مواجهة الظروف التنافسية على المستوى العالمي في ظل إتفاقيات التجارة الدولية.\n3- ترسيخ مفاهيم التخطيط الاستراتيجي، وبرامج تحسين الجودة من خلال الالتزام بالتفوق في مجالات التصنيع والخدمات."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "تنشأ بالوزارة لجنة دائمة تسمى «لجنة جائزة قطر للجودة» تشكل برئاسة الوزير ومن نائب للرئيس وخمسة أعضاء من ذوي الخبرة يصدر بتعيينهم قرار من مجلس الوزراء بناء على ترشيح الوزير."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "مدة العضوية في اللجنة ثلاث سنوات قابلة للتجديد لمدة أو لمدد آخر مماثلة."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "تختص اللجنة بإدارة أعمال الجائزة بما يحقق أهدافها، ولها على وجه الخصوص:\n1. تحديد معايير الجودة والشروط اللازمة لمنح الجائزة.\n2. تحديد شعار الجائزة واعتماده.\n3. وضع القواعد والإجراءات الخاصة بالترشيح للجائزة، ومنحها، وتسليمها، واستخدامها، وإيقافها، وإلغائها.\n4. وضع أسس وقواعد تقديم أداء الشركات والمؤسسات المتنافسة على الجائزة.\n5. وضع الخطة الاعلامية للجائزة ومتابعة تنفيذها.\n6. اقتراح الاعتمادات المالية السنوية اللازمة للجائزة.\n7. اقتراح رسوم الترشيح للجائزة، ويصدر بتحديد هذه الرسوم قرار من مجلس الوزراء."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "تضع اللجنة نظاماً لعملها واجتماعاتها على أن يتضمن هذا النظام مواعيد الاجتماعات وغير ذلك من القواعد اللازمة لممارسة اختصاصاتها."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "للجنة أن تشكل من بين أعضائها لجاناً فرعية أو أن تكلف أحد أعضائها ببحث مسألة أو أكثر من المسائل الداخلة في اختصاصها، ولها أن تستعين بمن ترى ضرورة الاستعانة بهم من موظفي الحكومة أو غيرهم من الخبراء أو المكاتب الاستشارية، إذا دعت الحاجة إلى ذلك."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "يصدر الوزير بناء على اقتراح اللجنة، القرارات اللازمة لتنفيذ أحكام هذا القانون."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القانون. وينشر في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
