{
  "id": "qa-law-406",
  "type": "statute",
  "title": "قانون رقم (7) لسنة 1963 بشأن تحديد وتنظيم تحصيل رسوم التيار الكهربائي والمياه",
  "short_name": "قانون رقم (7) لسنة 1963 بشأن تحديد وتنظيم تحصيل رسوم التيار الكهربائي والمياه",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=406&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "تحدد رسوم استهلاك التيار الكهربائي والإعفاء منها على الوجه الآتي:\n(أ) بالنسبة لكبار موظفي الحكومة والمؤسسات والهيئات العامة، غير القطريين المنتفعين بسكن حكومي:\n(الشريحة الأولى) من (1-4000) أربعة آلاف كيلو واط ساعة معفاة.\n(الشريحة الثانية) ما زاد عن (4000) أربعة آلاف كيلو واط ساعة يسدد عنها الموظف الرسوم المستحقة بواقع (8) ثمانية دراهم لكل وحدة.\n(ب) بالنسبة لصغار موظفي الحكومة والمؤسسات والهيئات العامة غير القطريين المنتفعين بسكن حكومي:\nتطبق عليهم أحكام الفقرة (جـ) من هذه المادة.\n(جـ) بالنسبة لمساكن القطاع الخاص التي يسكنها غير قطريين:\n(الشريحة الأولى) من (1-4000) أربعة آلاف كيلو واط ساعة يسدد عنها الساكن الرسوم المستحقة بواقع (6) ستة دراهم لكل وحدة.\n(الشريحة الثانية) ما زاد عن (4000) أربعة آلاف كيلو واط ساعة يسدد عنها الساكن الرسوم المستحقة بواقع (8) ثمانية دراهم لكل وحدة.\n(د) بالنسبة للمحال التجارية والمطاعم والورش الحرفية وما يماثلها:\n(الشريحة الأولى) من (1-4000) أربعة آلاف كيلو واط ساعة تسدد عنها الرسوم المستحقة بواقع (6) ستة دراهم لكل وحدة.\n(الشريحة الثانية) من (4001-15,000) ما زاد عن أربعة آلاف ولم يتجاوز خمسة عشر ألف كيلو واط ساعة يسدد عنها الرسم المستحق بواقع (10) عشرة دراهم لكل وحدة.\n(هـ) بالنسبة للفنادق الكبرى التي يعينها وزير الكهرباء والماء بالتشاور مع وزير الإعلام والثقافة، بقرار منه:\n(الشريحة الأولى) من (1-300,0000) ثلاثمائة ألف كيلو واط ساعة يسدد عنها الرسوم المستحقة بواقع (6) ستة دراهم لكل وحدة.\n(الشريحة الثانية) من (300,001- 500,000) ما زاد عن ثلاثمائة ألف ولم يتجاوز خمسمائة ألف كيلو واط ساعة يسدد عنها الرسم المستحق بواقع (8) ثمانية دراهم لكل وحدة.\n(الشريحة الثالثة) ما زاد عن خمسمائة ألف كيلو واط ساعة يسدد عنها الرسم المستحق بواقع (10) عشرة دراهم لكل وحدة.\n(و) بالنسبة للفنادق الصغيرة:\n(الشريحة الأولى) من (1- 50,000) خمسين ألف كيلو واط ساعة يسدد عنها الرسم المستحق بواقع (6) ستة دراهم لكل وحدة.\n(الشريحة الثانية) من (50,001-100,000) ما زاد على خمسين ألف ولم يتجاوز مائة ألف كيلو واط ساعة يسدد عنها الرسم المستحق بواقع (7) سبعة دراهم لكل وحدة.\n(الشريحة الثالثة) ما زاد عن مائة ألف كيلو واط ساعة يسدد عنها الرسم المستحق بواقع (8) ثمانية دراهم لكل\nوحدة.\n(ز) بالنسبة للمصانع الثقيلة والخفيفة:\nتسدد الرسوم المستحقة على المصانع الثقيلة والخفيفة، التي يعينها وزير الكهرباء والماء بالتشاور مع وزير الصناعة والأشغال العامة، بقرار منه، بواقع ستة دراهم لكل كيلو واط ساعة، وذلك ما لم يكن هناك عقد مع أحد المصانع الثقيلة، فإذا وجد هذا العقد، تسدد الرسوم حسب الفئات المبينة به.\nويراعى في تحديد المصانع الخفيفة وجوب التقيد بالمعايير المنصوص عليها في قانون التنظيم الصناعي رقم (11) لسنة 1980 المشار إليه."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "تحدد رسوم استهلاك المياه والإعفاء منها شهرياً على الوجه الآتي:\n(أ) بالنسبة لغير القطريين الذين يسكنون في مساكن القطاع الخاص غير المتصلة بشبكة توزيع المياه وتصل إليها المياه بالسيارات (صهاريج):\n1- (المقيمون في فلل) يؤدي الساكن مبلغاً مقطوعاً ثابتاً قدره (200) مائتا ريال قطري شهرياً.\n2- (المقيمون في شقق) يؤدي الساكن مبلغاً مقطوعاً قدره (150) مائة وخمسون ريالاً قطرياً شهرياً.\n(ب) بالنسبة لغير القطريين الذين يقيمون في مساكن القطاع الخاص المتصلة بشبكة توزيع المياه:\nتسدد الرسوم المستحقة بواقع (4,4) ريال قطري لكل متر مكعب.\n(جـ) بالنسبة لكبار موظفي الدولة أو المؤسسات والهيئات العامة غير القطريين المنتفعين بمساكن حكومية متصلة بشبكة المياه:\n1- (المقيمون في فلل) من (1-50) متر مكعب معفاة.\n2- (المقيمون في شقق) من (1-40) متر مكعب معفاة.\nوما زاد عن الشريحة المعفاة لكل من الفئتين تسدد عنها الرسوم المستحقة بواقع (4,4) ريال قطري لكل متر مكعب.\n(د) بالنسبة لكبار موظفي الدولة والمؤسسات والهيئات العامة غير القطريين المنتفعين بمساكن حكومية غير متصلة بشبكة المياه.\n1- (المقيمون في فلل) تتحمل الدولة عنهم مبلغاً مقطوعا ثابتاً قدره (200) مائتا ريال قطري شهرياً.\n2- (المقيمون في شقق) تتحمل الدولة عنهم مبلغاً مقطوعاً ثابتاً قدره (150) مائه وخمسون ريالاً قطرياً شهرياً."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "يقاس استهلاك المياه والكهرباء بواسطة عدادات تتولى إدارة الكهرباء والماء توريدها وتركيبها بعد دفع التأمينات المستحقة، وهي:\nعدادات الكهرباء:\nواحد فيز ثلاثة فيز (200) ريال (400) ريال\nعدادات المياه:\nنصف بوصة إلى بوصة ونصف بوصتان إلى أربع بوصات ست بوصات إلى إثنى عشر بوصة(300 ريال) (1000 ريال) (4000 ريال)\nويدفع المستهلك لوزارة الكهرباء والماء مبلغ ريال واحد شهرياً، مقابل صيانة لكل عداد، يحصل مع رسوم الاستهلاك."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "تقرأ العدادات في كل شهر في التاريخ الذي تحدده الإدارة المختصة، ويبلغ المستهلك شهرياً بالكمية المستهلكة والمبالغ المستحقة عليه، وعلى المستهلك في حالة عدم إبلاغه ذلك بانتظام، إخطار الإدارة المختصة لاتخاذ اللازم."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "ينبغي على جميع المستهلكين أن يدفعوا، للمحصل الذي تعينه الإدارة المختصة لهذا الغرض، ثمن التيار الكهربائي والمياه كل شهر. ولا يجوز لهم رفض الدفع أو تأجيله لأي سبب كان.\nوفي حالة وجود شكوى للمستهلك، عليه أن يتقدم بها للإدارة المختصة دون أن يؤجل الدفع بسبب ذلك."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "إذا لم يدفع المستهلك المبالغ المستحقة عليه طبقاً لهذا القانون عند مطالبته بها، يترك المحصل له إعلاناً يبين فيه أنه سيعود للتحصيل بعد ثلاثة أيام، فإذا لم يدفع للإدارة مباشرة خلال هذه المدة أو للمحصل عند عودته، تبلغه الإدارة المختصة بدفع المستحق عليه في مقر الإدارة في ظرف سبعة أيام. فإذا انتهت المهلة ولم يتم الدفع يقطع التيار الكهربائي أو المياه ولا يعاد فتحه إلا بعد دفع المبلغ المطلوب مضافاً إليه مبلغ عشر روبيات رسم إعادة الفتح."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "للمستهلك أن يطلب في أي وقت من الإدارة المختصة فحص العداد ليتأكد من حسن سيره في مقابل دفع رسم قدره عشرة روبيات ويعاد الرسم للمستهلك إذا ظهر أنه يرقم أكثر من الحقيقة."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القانون. ويعمل به بعد ثلاثين يوماً من تاريخ نشره بالجريدة الرسمية. ولنائب الحاكم إصدار القرارات اللازمة لتنفيذه."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "(أ) يجب على كل من المالك والمستأجر إخطار قسم الاستهلاك بإدارة الكهرباء والماء باسم المؤجر والمستأجر وتاريخ بدء العلاقة الايجارية، وذلك خلال ستين يوماً على الأكثر من تاريخ شغل المستأجر للعين المؤجرة. كما يجب عليهما إخطار القسم المشار إليه قبل إخلاء العين المؤجرة.\nويعتبر مالك العين مسئولاً عن سداد ما استهلكه المستأجر من التيار الكهربائي والماء إذا امتنع عن القيام بالإخطار في الميعاد أو أهمل في ذلك.\n(ب) يدفع المستهلك تأميناً عن استهلاك الكهرباء والماء كما يلي:\n(أولا) تأمين الكهرباء:\n500 ريال بالنسبة للمستهلك القطري الخاضع لرسم الاستهلاك.\n1200 ريال بالنسبة للمستهلك غير القطري.\n(ثانياً) تأمين المياه:\n400 ريال بالنسبة للمستهلك القطري الخاضع لرسم الاستهلاك.\n800 ريال بالنسبة للمستهلك غير القطري.\nوفي جميع الأحوال يرد مبلغ التأمين إلى المستهلك عند انتهاء شغله للعين، بعد خصم ما قد يكون مستحقاً في استرداد التأمين، إذا لم يطالب به خلال سنتين من تاريخ استحقاقه.\n(1) معدلة بالقانون رقم (6) لسنة 1990 وكانت قبل التعديل برقم (8)- الجريدة الرسمية العدد (6) لسنة 1990."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "تتولى وزارة الطاقة والصناعة والكهـرباء والماء قطع التيار الكهربائي أو المياه أو كليهما، ورفع العدادات في حالة إرتكاب المستهلك أحد الأفعال الآتية:\n1&shy; - عدم تمكين موظفي الإدارة المختصة من قراءة عدادات التيار الكهربائي أو المياه الخاصة بإستهلاكه.\n2&shy; - التلاعب بالعدادات أو فض الأختام الموجودة عليها.\n3&shy; - وصل خطوط التيار الكهربائي أو أنابيب المياه للغير دون موافقة الإدارة المختصة.\n4&shy; - إمتناعه عن إخلاء العقار المملوك للدولة أو المخصص للإسكان الحكومي أو المنزوع ملكيته للمنفعة العامة، خلال ستين يوماً من تاريخ إنذاره بذلك.\n5&shy; - إمتناعه عن سداد القيمة الإيجارية للعقار للدولة، خلال ستين يوماً من تاريخ التنبيه عليه كتابة بدفع الأجرة.\nويكون القطع بالنسبة للبندين رقمي (4)، (5) من هذه المادة بناءً على طلب الجهة المعنية.\nوفي جميع الأحوال لا يعاد التيار الكهربائي أو المياه إلا بعد دفع مصاريف قطعها وفقاً لما تحدده وزارة الطاقة والصناعة والكهرباء والماء، فضلاً عن دفع مبلغ (50) خمسين ريالاً مقابل مصاريف رفع العداد وإعادته."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "إذا تبين أن العداد قد تعطل نتيجة تلاعب المستهلك، يجوز للوزارة أن تعيد وضع عداد جديد مع إلزام المستهلك بدفع مبلغ خمسمائة ريال زيادة على المبالغ الواجب دفعها طبقاً لأحكام المادة السابقة."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "(أضيفت بموجب القانون رقم 6 لسنة 1990 الجريدة الرسمية 6 لسنة 1990):\nلوزارة الكهرباء والماء في جميع أحوال تعطل عدادات الاستهلاك أو توصيل التيار الكهربائي أو المياه إلى الغير دون إذن، أن تقدر كمية الاستهلاك على أن تستهدي بمعدل الاستهلاك خلال الأشهر السابقة."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "(أضيفت بموجب القانون رقم 6 لسنة 1990 الجريدة الرسمية 6 لسنة 1990):\nيكون للموظفين الذين يندبهم وزير الكهرباء والماء صفة مأموري الضبط القضائي لإثبات ما يقع من مخالفات لأحكام هذا القانون أو القرارات المنفذة له."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Article (14)",
      "content": "(أضيفت بموجب القانون رقم 6 لسنة 1990 الجريدة الرسمية 6 لسنة 1990):\n(أ) مع عدم الإخلال بأية عقوبة أشد ينص عليها قانون آخر يعاقب بالحبس مدة لا تجاوز ثلاثة أشهر وبغرامة لا تجاوز خمسة آلاف ريال أو بإحدى هاتين العقوبتين. كل من خالف أحكام المادة (10) من هذا القانون.\n(ب) ويعاقب بغرامة لا تزيد على ألفي ريال كل من خالف أحكام الفقرة (أ) من المادة (9) من هذا القانون."
    }
  ],
  "definitions": []
}
