{
  "id": "qa-law-409",
  "type": "statute",
  "title": "قانون رقم (7) لسنة 1962 بإنشاء جمعية الكشافة القطرية",
  "short_name": "قانون رقم (7) لسنة 1962 بإنشاء جمعية الكشافة القطرية",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=409&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "تنشأ هيئة باسم \"جمعية الكشافة القطرية\" تكون لها شخصية اعتبارية، وتتولى الإشراف على حركة الكشف بأنواعه وعلى الكشافين في قطر، ويكون مركزها مدينة الدوحة."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "تستمد حركة الكشف مبادئها وأنظمتها من المبادئ والأنظمة الكشفية العامة ومن تقاليد البلاد الاجتماعية والثقافية والروحية."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "تشرف وزارة المعارف على حركة الكشف وفقاً لأنظمتها كما تعمل على توجيهها ثقافياً واجتماعياً وفقاً للخطط التربوية والتعليمية المقررة في البلاد."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "لا يجوز للجمعية أن تشتغل بالمسائل السياسية."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "تصدر اللائحة الداخلية للجمعية بقرار من وزير المعارف، وتتضمن الأحكام التنفيذية التفصيلية لهذا القانون، وعلى الأخص وضع النظام المالي للجمعية وقواعد الاختبارات ومنح الرتب الكشفية والألقاب والأوسمة والشارات وتحديد الزي وقواعد التأديب وإجراءاته والجزاءات.\nالباب الثاني أهداف الجمعية ووظائفهـا"
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "أهداف الجمعية ووظائفها هي الآتية:\n1- إعداد النشء والشباب في قطر إعداداً تربوياً صحيحاً كاملاً وإنماء شعورهم بالواجب نحو الله جل شأنه ونحو حاكم البلاد ونحو الوطن، وتهيئتهم ليكونوا مواطنين صالحين.\n2- تنظيم حركة الكشف ونشر أصولها ومبادئها والإشراف على تنفيذها.\n3- تكوين الفرق الكشفية وتسجيلها.\n4- إعداد معلمي الكشافة وقادتها.\n5- الإشراف على تنظيم المخيمات والمؤتمرات الكشفية العامة في قطر.\n6- تنظيم الاشتراك في المؤتمرات والمخيمات العربية والدولية والإشراف على إعداد البعثات الكشفية التي تمثل قطر في مختلف أوجه النشاط الكشفي في النطاق العربي والدولي.\nالباب الثالث أعضاء الجمعية"
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "تتكون الجمعية من كل كشاف أو قائداً أو عضواً بمجلس إدارة الجمعية أو بمجلس فرعي لها."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "تسقط العضوية عن العضو في الأحوال الآتية:\n1- إذا استقال كتابة.\n2- إذا صدر عليه حكم في جريمة مخلة بالشرف.\n3- إذا اصدر مجلس إدارة الجمعية قراراً مسبباً بفصله.\nويترتب على سقوط العضوية حرمان الشخص من التزيي بزي الكشافة أو حمل شارتها أو التسمي بألقابها أو مزاولة أي نشاط باسم الجمعية.\nالباب الرابع إدارة الجمعية"
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "يقوم بإدارة الجمعية مجلس إدارة مكون من:\n1- وزير المعارف رئيساً.\n2- سبعة أعضاء يصدر بتعيينهم قرار من وزير المعارف، على أن يتضمن القرار تعيين الآتي ذكرهم من بينهم:\n1- نائب الرئيس.\n2- مفوض عام.\n3- سكرتير عام.\n4- أمين صندوق الجمعية.\n5- المندوب الدولي.\n6- رئيس معسكرات التدريب."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "يختص مجلس إدارة الجمعية بما يأتي:\n1- رسم السياسة العامة لحركة الكشف بأنواعها المختلفة.\n2- تحضير الحساب الختامي للجمعية عن السنة المالية المنتهية وإعداد مشروع الميزانية للسنة التالية.\n3- الموافقة على حسابات الجمعية الشهرية والسنوية.\n4- إنشاء فروع للجمعية.\n5- إدارة أموال الجمعية، واختيار المصرف الذي تودع فيه أموالها وتحديد شروط إيداعها.\n6- قبول التبرعات الأعضاء التي ترد للجمعية.\n7- اعتماد قبول الأعضاء الجدد.\n8- اعتماد تسجيل فرق وأفراد الكشافة."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "يختص رئيس مجلس إدارة الجمعية بما يأتي:\n1- الإشراف على تنفيذ قرارات مجلس الإدارة.\n2- تعيين موظفي الجمعية وفصلهم وترقيتهم وتحديد اختصاصاتهم وتوقيع العقوبات التأديبية عليهم.\n3- وضع جدول أعمال مجلس الإدارة ورئاسة جلساته وتوقيع محاضرة.\n4- توقيع العقود، والاتصال بالجهات الأخرى نيابة عن الجمعية، وتمثيلها أمام القضاء.\n5- توقيع أذون الصرف والشيكات مع أمين الصندوق.\nوإذا غاب الرئيس ونائب الرئيس قام المفوض العام بجميع الاختصاصات المتقدمة."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "يكون للجمعية مراقب مالي يعين بقرار من وزير المعارف من غير أعضاء مجلس الإدارة ويختص بمراجعة حسابات الجمعية ومراقبة الصرف في حدود الميزانية.\nالباب الخامس موارد الجمعية"
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "تتكون موارد الجمعية مما يأتي:\n1- الإعانات الحكومية.\n2- التبرعات.\n3- الاشتراكات ورسوم التسجيل.\n4- ما ينتج من ربح من مبيعات الجمعية كالكتب والمجلات.\n5- إيرادات الأسواق الخيرية والحفلات.\nالباب السادس شعارات الجمعية"
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Article (14)",
      "content": "لا يجوز لأية جمعية أو جماعة أو هيئة غير مسجلة في الجمعية أن تنتحل أية صفة كشفية، كما لا يجوز استخدام اسم الجمعية في إي عمل ومشروع بدون تصريح منها."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Article (15)",
      "content": "لا يجوز تقليد شارات الجمعية أو شعاراتها أو أعلامها أو علاماتها."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Article (16)",
      "content": "يعاقب بالحبس مدة لا تجاوز شهراً وبغرامة ألف روبية أو بإحدى العقوبتين كل من خالف حكم الفقرة الأخيرة من المادة الثامنة وأحكام المادتين (14) ، (19) من هذا القانون."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Article (17)",
      "content": "علي جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذه القانون، ويعمل به من تاريخ نشره في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
