{
  "id": "qa-law-416",
  "type": "statute",
  "title": "قانون رقم (8) لسنة 1991 في شأن تنظيم مزاولة المهن الطبية المساعدة",
  "short_name": "قانون رقم (8) لسنة 1991 في شأن تنظيم مزاولة المهن الطبية المساعدة",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=416&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "في تطبيق أحكام هذا القانون يقصد بالكلمات والعبارات التالية المعاني الموضحة قرين كل منها، ما لم يقتض السياق معنى آخر:\n1- الوزير: وزير الصحة العامة.\n2- الوزارة: وزارة الصحة العامة.\n3- اللجنة: اللجنة الدائمة للتراخيص بوزارة الصحة العامة المنصوص عليها في المادة ( 5 ) من هذا القانون.\n4- الترخيص: الترخيص الذي يصدر بمزاولة المهنة الطبية المساعدة أو بفتح محل لمزاولتها طبقاً لأحكام هذا القانون.\n5- السنة: السنة الميلادية.\nالباب الثاني\nفي المهن الطبية المساعدة"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "تعتبر المهن التالية مهناً طبية مساعدة:\n1- مهنة التمريض.\n2- مهنة التوليد.\n3- مهنة فني بصريات.\n4- مهنة فني صناعة الأسنان.\n5- مهنة فني مصور أشعة.\n6- مهنة فني علاج طبيعي.\n7- مهنة فني مختبر.\n8- مهنة فني سمعيات.\n9- مهنة فني أطراف صناعية.\n10- مهنة فني مسعف\n11- مهنة فني صحة عامة.\n12- أي مهنة أخرى يصدر بها قرار من الوزير.\nوتحدد بقرار من الوزير المؤهلات والشروط الواجب توافرها للحصول على ترخيص بمزاولة كل مهنة، وكذلك الواجبات والمسئوليات التي يجب على المرخص له بمزاولة المهنة الإلتزام بها.\nالباب الثالث\nفي مزاولة المهن الطبية المساعدة"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "مكرر ( اضيفت بموجب: قانون 14 / 1994 )\nفيما عدا من يزاولون إحدى المهن الطبية المساعدة بوزارتي الدفاع والداخلية، يجوز لمن يزاول إحدى هذه المهن من العاملين في الوزارات والأجهزة الحكومية الأخرى، والهيئات والمؤسسات العامة، الجمع بين عملهم الأصلي ومزاولة هذه المهنة في القطاع الخاص، متى توافرت الشروط التالية:\n1– أن يكون قطرياً.\n2– أن يكون قد أمضى في ممارسة مهنته مدة عشر سنوات على الأقل.\n3– أن تكون مزاولة المهنة في غير مواعيد العمل الرسمية، وأوقات العمل الإضافية للوظيفة.\n4– ألا تتعارض مزاولة المهنة مع أداء واجبات عمله الأصلي، أو تضر بمستوى الأداء، أو بسير العمل.\nويجب على من تتوافر فيه الشروط المشار إليها أن يحصل -قبل مزاولة المهنة- على إذن من الجهة الرئاسية التابع لها. ويوقف صرف علاوة بدل طبيعة العمل من تاريخ صدور الإذن.\nويكون الإذن لمدة ثلاث سنوات قابلة للتجديد. وللجهة الرئاسية إلغاء الإذن في حالة الإخلال بأي شرط من الشروط السالف بيانها، أو إذا اقتضت المصلحة العامة ذلك.\nوفي حالة إلغاء الإذن، يمنح صاحب الشأن مهلة، تحددها الجهة الرئاسية، لتصفية أعماله."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "يُقدم طلب الترخيص إلى اللجنة، ويجب أن يكون متضمناً البيانات التالية:\n1- الاسم الكامل ثلاثياً.\n2- محل وتاريخ الميلاد.\n3- الجنسية.\n4- بيان بالمؤهلات العلمية الحاصل عليها وتاريخ الحصول عليها والجهة الصادرة منها.\n5- بيان بالخبرات السابقة.\n6- العنوان الدائم.\n7- مكان العمل وعنوانه.\nكما يجب أن يُرفق بالطلب المستندات التالية:\n(أ) شهادة الميلاد أو صورة رسمية منها، أو ما يقوم مقامها.\n(ب) شهادة الجنسية أو صورة رسمية منها، أو ما يقوم مقامها.\n(ج) الشهادات العلمية الحاصل عليها مصدقاً عليها من الجهات المختصة.\n(د) صحيفة الحالة الجنائية الدالة على عدم سبق الحكم على الطالب نهائياً في جريمة مخلة بالشرف أو الأمانة.\n(هـ) شهادات الخبرة السابقة مصدقاً عليها من الجهات المختصة.\n(و) أربع صور شمسية حديثة.\n(ز) الإيصال الدال على سداد رسم الترخيص وقدره مائة ريال إلى خزينة الوزارة.\n(ح) أية مستندات أخرى تطلبها اللجنة."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "تقوم اللجنة الدائمة للتراخيص -المنصوص عليها في القوانين (11) لسنة 1982 و (2) و (3) لسنة 1983 المشار إليها- بالنظر في طلبات الترخيص ومباشرة الإختصاصات الأخرى المنصوص عليها في هذا القانون.\nوللجنة أن تتخذ جميع الإجراءات اللازمة للتحقق من مؤهلات للطالب وكفايته، بما في ذلك إجراء إمتحان على الوجه الذي تراه مناسباً."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "يسري الترخيص لمدة سنة، ويجدد سنوياً بعد تقديم الإيصال الدال على سداد مبلغ مائة ريال إلى خزينة الوزارة والتحقق من إستيفاء الشروط المنصوص عليها في هذا القانون، وللجنة أن تعيد التحقق من كفاية المرخص له بمزاولة المهنة وفقاً للإجراءات المنصوص عليها في المادة السابقة.\nويعتبر الترخيص لاغياً بإنتهاء مدته دون تجديده."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "في جميع الحالات يجب أن يكون القرار الصادر من اللجنة برفض الطلب مسبباً، ويخطر الطالب بهذا القرار خلال أسبوعين من تاريخ صدوره بكتاب مسجل.\nويجوز لمن صدر القرار برفض طلبه أن يتظلم منه للوزير خلال شهرين على الأكثر من تاريخ إخطاره.\nويجب أن يتضمن التظلم الأسانيد التي يقوم عليها، وأن ترفق به المستندات المؤيدة له.\nوللوزير أن يصدر قراره إما برفض التظلم أو بإعادة عرض الطلب على اللجنة، ولا يكون قرار اللجنة بعد إعادة العرض عليها نهائياً إلا بعد اعتماده من الوزير.\nويجوز لمن صار قرار رفض طلبه نهائياً أن يتقدم إلى اللجنة بعد مضي ستة أشهر على الأقل بطلب جديد، وإذا رفض هذا الطلب وأصبح القرار برفضه نهائياً لا يكون له أن يتقدم بأي طلب آخر للجنة."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "تمسك اللجنة جدولاً لقيد المرخص لهم بمزاولة المهن الطبية المساعدة المنصوص عليها في هذا القانون، ويصدر من الوزير قرار بتصنيف هذا الجدول وتحديد البيانات التي يتضمنها.\nوتُعطى صورة من هذا القيد مجاناً إلى المرخص لهم. وتتولى اللجنة بصفة دورية نشر أسماء المقيدين في الجدول ممن رُخص لهم بمزاولة إحدى المهن الطبية المساعدة في الجريدة الرسمية، وما يطرأ على الجدول من تغيير."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "يجب على المرخص له بمزاولة إحدى المهن الطبية المساعدة أن يخطر اللجنة بكتاب مسجل بعنوان محل عمله الذي يزاول فيه المهنة، وبكل تغيير يطرأ على هذا العنوان، وذلك خلال خمسة عشرة يوماً على الأكثر من تاريخ مباشرته العمل به أو من تاريخ تغييره، على أن يكون الإخطار معتمداً من جهة العمل."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "للوزير، بناء على عرض اللجنة، أن يحدد الأجور التي يتقاضاها المرخص لهم بمزاولة إحدى المهن المنصوص عليها في هذا القانون، وفقاً لمقتضيات المصلحة العامة."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "للوزير وقف إصدر تراخيص جديدة بمزاولة إحدى المهن المنصوص عليها في هذا القانون، أو قصرها على القطريين.\nكما يجوز له تحديد محال مزاولة المهن التي يُرخص بفتحها في المدن والقرى."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "على من رخص له بمزاولة المهنة أن يتوخى في أداء عمله ما تقتضيه المهنة التي يزاولها من الدقة والأمانة، وأن يحافظ على كرامة وشرف المهنة، وأن يلتزم بالواجبات والمسئوليات التي يحددها قرار الوزير وفقاً لحكم المادة ( 2 ) من هذا القانون.\nالباب الرابع\nفي مجال مزاولة المهن الطبية المساعدة"
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "لا يجوز فتح محل لمزاولة إحدى المهن المنصوص عليها في هذا القانون إلا بعد الحصول على ترخيص بذلك من اللجنة وبعد إستيفاء الشروط والمواصفات التي يصدر ببيانها قرار من الوزير.\nولا يصرف الترخيص إلا بعد التحقق من توافر هذه الشروط والمواصفات، وكذلك المهمات والأجهزة والأدوات التي ترى اللجنة ضرورة توافرها في المحل."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Article (14)",
      "content": "يُشترط فيمن يُرخص له في فتح محل من محال مزاولة المهن المنصوص عليها في هذا القانون ما يأتي:\n1- أن يكون قطري الجنسية وألا تقل سنه عن واحد وعشرين سنة، فإذا كان طالب الترخيص شركة وجب أن يكون رأسمالها بالكامل قطرياً.\n2- أن يكون مرخصاً له بمزاولة المهنة في قطر، فإذا لم يكن مرخصاً له بمزاولتها فيجب أن يُعين لإدارة المحل- بعد موافقة اللجنة- مديراً فنياً مرخصاً له في مزاولة المهنة."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Article (15)",
      "content": "يُقدم طلب الترخيص بفتح المحل إلى اللجنة متضمناً البيانات التالية:\nأولاً: بالنسبة للمنشأة الفردية:\n1- اسم الطالب ثلاثياً.\n2- تاريخ ميلاده.\n3- جنسيته.\n4- مهنته.\n5- محل إقامته.\nثانياً: بالنسبة للشركة:\n1- اسم الشركة وسمتها التجارية وعنوانها وبيانات القيد في السجل التجاري.\n2- نوع الشركة ورأسمالها.\n3- أسماء الشركاء وجنسياتهم وحصة كل منهم في رأس المال.\n4- أسماء المخولين بالإدارة والتوقيع.\n5- مدة الشركة.\n6- عنوان المحل المطلوب الترخيص بفتحه.\nويجب أن يرفق بالطلب المستندات التالية:\n(أ) شهادة الميلاد أو صورة رسمية منها، أو ما يقوم مقامها.\n(ب) شهادة الجنسية أو صورة منها، أو ما يقوم مقامها.\n(ج) صحيفة الحالة الجنائية الدالة على عدم سبق الحكم على الطالب نهائياً في جريمة مخلة بالشرف أو بالأمانة.\n(د) رسم هندسي من ثلاث صور مبيناً الجهة والشارع والمساحة واسم مالك العقار ووصف تفصيلي للمحل ومساحته وبيان وسائل التهوية والإضاءة.\n(هـ) الإيصال الدال على سداد رسم الترخيص وقدره خمسمائة ريال إلى خزينة الوزارة.\n(و) أية مستندات أخرى تطلبها اللجنة.\nوإذا كان طالب الترخيص شركة، وجب أن ترفق بالطلب نسخه من عقد الشركة، وأن تقدم المستندات المبينة بالبنود أ وب وج من هذه المادة بالنسبة لكل شريك من المسئولين عن الإدارة.\nوتقوم اللجنة بقيد طلبات الترخيص المستوفاة في سجل يُنشأ لهذا الغرض بها، ويعطى للطالب إيصال موضح به رقم وتاريخ قيد الطلب في السجل."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Article (16)",
      "content": "مدة الترخيص سنة واحدة قابلة للتجديد، بناء على طلب المرخص له وموافقة اللجنة. ويجب عند التجديد توافر جميع الشروط اللازمة للحصول على الترخيص إبتداء. ويستوفى عند التجديد رسم قدره خمسمائة ريال تُسدد إلى خزينة الوزارة.\nويعتبر الترخيص لاغياً بإنتهاء مدته دون تجديده."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Article (17)",
      "content": "في جميع الحالات يجب أن يكون القرار الصادر من اللجنة برفض الطلب مسبباً، ويخطر الطالب بهذا القرار خلال أسبوعين على الأكثر من تاريخ صدوره بكتاب مسجل.\nويجوز لمن صدر القرار برفض طلبه أن يتظلم منه للوزير خلال شهرين على الأكثر من تاريخ إخطاره.\nويجب أن يتضمن التظلم الأسانيد التي يقوم عليها، وأن تُرفق به المستندات المؤيدة له.\nوللوزير أن يصدر قراره إما برفض التظلم أو بإعادة العرض على اللجنة. ولا يكون قرار اللجنة بعد إعادة العرض عليها نهائياً إلا بعد إعتماده من الوزير."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Article (18)",
      "content": "يعتبر الترخيص شخصياً لمالك المحل، فإذا تغير، وجب على من يحل محله أن يطلب من اللجنة إعتماد نقل الترخيص إليه، بشرط أن تتوافر فيه جميع الشروط المطلوبة للحصول على الترخيص ابتداء،\nوإذا آل الترخيص إلى عديم الأهلية أو ناقصها، بأي طريق، وجب على اللجنة إعتماد نقل الترخيص إلى من آل إليه مقترناً باسم الولي أو الوصي أو القيم. ويكون هؤلاء مسئولين عن كل ما يقع من مخالفات لأحكام هذا القانون.\nولا يجوز التنازل عن الترخيص إلا بموافقة اللجنة، ويشترط أن تتوافر في المتنازل إليه الشروط المطلوبة للحصول على الترخيص إبتداء، مع استيفاء الرسم المقرر للحصول على الترخيص وفقاً لأحكام المادة ( 15 )."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Article (19)",
      "content": "يجب أن يكون للمحل في جميع الأحوال مدير فني متفرغ مرخص له في مزاولة المهنة، سواء كان هو المرخص له في فتح المحل أو غيره. ولا يجوز تشغيل المحل إذا ترك المدير الفني العمل أو قام بإجازة، ويجوز للجنة في هذه الحالة الموافقة على إستمرار تشغيل المحل إذا عين له المرخص في فتحه مديراً فنياً جديداً مرخصاً له في مزاولة المهنة، وإلا وجب عليه غلق المحل، فإذا لم يغلقه قامت اللجنة بإغلاقه إدارياً لحين تعيين مدير فني جديد.\nولا يجوز للمدير الجديد مباشرة العمل في المحل قبل إخطار اللجنة عنه وموافقتها عليه."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Article (20)",
      "content": "يجب أن يكتب على واجهة المحل المرخص في فتحه، بخط واضح وبحروف ظاهرة باللغة العربية، اسم المحل واسم صاحبه المدير الفني المسئول ورقم الترخيص بفتح المحل."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Article (21)",
      "content": "يُعتبر الترخيص لاغياً في الأحوال الآتية:\n1- إذا لم يعمل به خلال ستة أشهر من تاريخ صرفه. ومع ذلك يجوز للجنة تمديد هذه المدة ثلاثة أشهر أخرى، إذا قدم المرخص له طلباً بذلك قبل نهاية مدة الستة أشهر، وكان لديه من الأسباب ما يبرر ذلك.\n2- إذا أغلق المحل بصفة متصلة مدة تجاوز ستة أشهر.\n3- إذا نقل المحل من مكانه إلى مكان آخر دون موافقة اللجنة.\nالباب الخامس\nالعقوبات"
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Article (22)",
      "content": "مع عدم الإخلال بأية عقوبة أشد ينص عليها قانون آخر، يعاقب بالحبس مدة لا تزيد على ثلاث سنوات وبغرامة لا تزيد عن عشرة آلاف ريال، أو بإحدى هاتين العقوبتين:\n1- كل من زاول مهـنة من المهن الطبية المساعدة المنصوص عليها في هذا القانون، أو فتح محلا لمزاولتها بدون ترخيص.\n2- كل من قدم وثائق أو بيانات غير صحيحة أو لجأ إلى طرق غير مشروعة ترتب عليها منحه ترخيصاً بمزاولة المهنة دون وجه حق.\n3- كل من رخص له في مزاولة المهنة استخدم شخصاً غير مرخص له بمزاولة هذه المهنة في القيام بعمل من أعمالها.\n4- كل شخص غير مرخص له في مزاولة المهنة أو فتح محل لمزاولتها يستعمل نشرات أو لوحات أو لافتات أو أية وسيلة أخرى من وسائل الإعلان إذا كان من شأن ذلك أن يحمل الجمهور على الإعتقاد بأن له الحق في مزاولة المهنة، وكذلك كل من ينتحل لنفسه لقباً من الألقاب التي تُطلق عادة على الأشخاص المرخص لهم بمزاولة المهن الطبية المساعدة.\nوفي جميع الأحوال، يجوز للوزير بناء على طلب اللجنة، إصدار قرار بغلق المحل الذي يُزاول فيها المخالف المهنة لحين الفصل في الدعوى الجزائية.\nفإذا أدين المخالف وجب الحكم، فضلاً عن العقوبة المقررة، بغلق المحل ومصادرة ما به من أدوات ومواد تتعلق بمزاولة المهنة.\nويعتبر الترخيص الصادر بمزاولة المهنة للمحكوم عليه منتهياً كما يشطب اسمه من الجدول وذلك كله إعتباراً من تاريخ صيرورة الحكم نهائياً."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "Article (23)",
      "content": "مع عدم الإخلال بأية عقوبة أشد، يُعاقب بغرامة لا تزيد عن خمسة آلاف ريال كل من إرتكب أية مخالفة أخرى لأحكام هذا القانون أو القرارات المنفذة له."
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "Article (24)",
      "content": "مع عدم الإخلال بالعقوبات الجزائية المنصوص عليها في المادتين السابقتين، يكون للجنة النظر فيما يرتكبه المرخص لم بمزاولة إحدى المهن الطبية المساعدة أو في فتح محال لمزاولتها من مخالفات لأحكام هذا القانون أو القرارات المنفذة له، أو لأصول وآداب المهنة.\nوعلى اللجنة إخطار المخالف - بكتاب مسجل - للحضور شخصياً أمامها قبل الموعد المحدد لإنعقادها بثلاثة أيام على الأقل، ويتضمن الاخطار بياناً بالمخالفات المنسوبة إليه. وعلى المخالف أن يحضر أما اللجنة في الموعد المحدد، وإلا جاز للجنة نظر المخالفة والبت فيها في غيابه،\nوللجنة أن توقع على المخالف إحدى العقوبات التأديبية التالية:\nأولاً: بالنسبة للمرخص له بمزاولة المهنة:\n1- الإنذار.\n2- الإيقاف عن مزاولة المهنة مدة لا تجاوز سنة واحدة.\n3- إلغاء الترخيص وشطب الاسم من الجدول.\nويترتب على توقيع إحدى العقوبتين الأخيرتين غلق المحل المرخص للمخالف في فتحه إن وجد.\nثانياً: بالنسبة لأصحاب المحال المرخص لهم بفتحها لمزاولة المهنة:\n1- الإنذار.\n2- غلق المحل لمدة لا تجاوز سنة واحدة.\n3- غلق المحل نهائياً وإلغاء ترخيصه.\nويخطر المخالف بقرار اللجنة خلال شهر على الأكثر من تاريخ صدوره، بكتاب مسجل."
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "Article (25)",
      "content": "يجوز لمن صدر القرار التأديبي ضده أن يتظلم إلى الوزير خلال ثلاثين يوماً من تاريخ إخطاره.\nويصدر قرار الوزير في شأن التظلم إما برفضه أو بإعادة العرض على اللجنة. ولا يكون قرار اللجنة بعد العرض عليها نهائياً إلا بعد اعتماده من الوزير.\nولا يجوز لمن صدر قرار بإلغاء ترخيصه بمزاولة المهنة أو بغلق محله نهائياً وفقاً لأحكام المادة السابقة أن يتقدم بطلب ترخيص جديد بمزاولة المهنة أو بفتح المحل إلا بعد مضي سنتين من تاريخ صدور القرار المشار إليه."
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "Article (26)",
      "content": "مع عدم الإخلال بأية عقوبة أشد ينص عليها قانون آخر، يعاقب بالحبس مدة لا تزيد على ثلاث سنوات وبغرامة لا تزيد عن عشرة آلاف ريال، أو بإحدى هاتين العقوبتين، كل من تعدى على أحد الموظفين المشار إليهم في المادة ( 27 ) أو قاومه بالقوة أو العنف أو بالتهديد أثناء تأدية وظيفته أو بسبب تأديتها، وكل من منع أو عرقل تنفيذ ما أمرت به السلطات المختصة من إجراءات تطبيقاً لأحكام هذا القانون.\nالباب السادس\nأحكام عامة"
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "Article (27)",
      "content": "يكون لأعضاء اللجنة، ومن يندبهم الوزير بقرار منه، كل في دائرة اختصاصه، صفه مأموري الضبط القضائى لإثبات ما يقع من مخالفات لأحكام هذا القانون والقرارات المنفذة له.\nويكون لهم في أي وقت، حق دخول الأماكن والمحال المنصوص عليها فيه، والتفتيش عليها، والاطلاع على سجلاتها ومستنداتها وفحص ما يوجد بها من أدوات ومهمات وأجهزة للتحقق من تنفيذها لأحكام هذا القانون والقرارات المنفذة له."
    },
    {
      "provision_ref": "art28",
      "section": "28",
      "title": "Article (28)",
      "content": "على الأشخاص الذين يزاولون -قبل تاريخ العمل بهذا القانون - إحدى المهن المنصوص عليها فيه أو يفتحون محالاً لمزاولتها، أن يقدموا إلى اللجنة خلال شهرين من تاريخ العمل به، طلبات للحصول على تراخيص بمزاولة المهنة أو بفتح المحال لمزاولتها، طبقاً لأحكام هذا القانون.\nويستمر هؤلاء الأشخاص في مزاولة المهنة أو فتح المحال لمزاولتها إلى أن يصدر قرار اللجنة بقبول طلباتهم أو رفضها، وفي الحالة الأخيرة يمتنع عليهم مزاولتها أو فتح المحال لمزاولتها حتى يحصلوا على ترخيص بذلك على الوجه المبين في هذا القانون."
    },
    {
      "provision_ref": "art29",
      "section": "29",
      "title": "Article (29)",
      "content": "يُصدر الوزير القرارات اللازمة لتنفيذ هذا القانون."
    },
    {
      "provision_ref": "art30",
      "section": "30",
      "title": "Article (30)",
      "content": "يُلغى كل حكم يخالف أحكام هذا القانون."
    },
    {
      "provision_ref": "art31",
      "section": "31",
      "title": "Article (31)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القانون. ويعمل به بعد ستين يوماً من تاريخ نشره في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
