{
  "id": "qa-law-418",
  "type": "statute",
  "title": "قانون رقم (8) لسنة 2000 بإنشاء الهيئة العامة للسياحة",
  "short_name": "قانون رقم (8) لسنة 2000 بإنشاء الهيئة العامة للسياحة",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=418&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "تُنشأ هيئة عامة تسمى «الهيئة العامة للسياحة» تكون لها شخصية إعتبارية، وموازنة مستقلة تلحق بالموازنة العامة للدولة."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "تتبع الهيئة مجلس الوزراء، ويكون مقرها مدينة الدوحة."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "تهدف الهيئة إلى رسم السياسة العامة للسياحة في البلاد، وتنظيمها وتنميتها وترويجها داخلياً وخارجياً، وتتولى الإشراف والرقابة على جميع أوجه النشاط السياحي في الدولة."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "مع مراعاة أحكام المرسوم بقانون رقم (16) لسنة 1998 المشار إليه، يكون للهيئة في سبيل تحقيق أهدافها ما يلي:\n1- اتخاذ جميع الوسائل اللازمة لتنمية السياحة وتطويرها وتنشيطها.\n2- إعداد خطط وبرامج التنمية السياحية في البلاد، وتطوير الأجهزة المعنية بشؤون السياحة ورفع كفاءتها.\n3- تكليف المكاتب المتخصصة وبيوت الخبرة العالمية بإجراء الدراسات والبحوث اللازمة للتنمية السياحية.\n4- اقتراح سبل المحافظة على المواقع السياحية وتطويرها، والعناية بالمعالم الأثرية، وذلك بالتنسيق مع الجهات الأخرى المعنية.\n5- الإشراف والرقابة على المواقع السياحية والفنادق ومكاتب السياحة وغيرها من المنشآت السياحية، والمرافق المتصلة بالنشاط السياحي، وذلك بالتنسيق مع الجهات الأخرى المعنية.\n6- الإشراف على خدمات المرشدين السياحيين وغيرهم من العاملين في القطاع السياحي والإشراف على تأهيلهم.\n7- ترخيص وتصنيف الفنادق ومكاتب السياحة والخدمات السياحية والنقل السياحي، وذلك بالتنسيق مع الجهات الأخرى المعنية.\n8- إقامة وتنظيم المؤتمرات والمواسم والندوات المعنية بشؤون السياحة.\n9- تنمية الوعي السياحي، وتشجيعه بين المواطنين.\n10- اقتراح التشريعات اللازمة لتنمية وتطوير وتشجيع الحركة السياحية.\n11- أية مهام أخرى تتعلق بتحقيق أهدافها."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "يتولى إدارة الهيئة، مجلس إدارة يشكل من رئيس ونائب للرئيس وعدد من الأعضاء لا يقل عن ثلاثة ولا يزيد على سبعة، يمثلون الجهات الحكومية والقطاع الخاص. ويصدر بتعيين رئيس وأعضاء المجلس وتحديد مدته قرار أميري."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "يتولى مجلس الإدارة رسم السياسة العامة للهيئة والإشراف على تنفيذها، ويكون مسئولاً عن أعماله أمام مجلس الوزراء."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "يكون لمجلس الإدارة الصلاحيات اللازمة لإدارة شئون الهيئة، ومباشرة التصرفات التي يقتضيها حسن قيامها بأعمالها، وله أن يتخذ من القرارات ما يراه ضرورياً لتحقيق أغراضها وفقاً للقانون."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "تكون قرارات مجلس الإدارة نافذة من تاريخ صدورهـا، واستثناءً من ذلك لا تصبح القرارات المتعلقة بالأمور التالية، نافذة إلا من تاريخ اعتمادها من مجلس الوزراء:\n1- مشروع الموازنة السنوية للهيئة وحسابها الختامي، بعد أخذ رأي وزير المالية والاقتصاد والتجارة.\n2- الحصول على التسهيلات المصرفية والائتمانية اللازمة لتمويل مشروعاتها.\n3- الحصول على القروض الداخلية أو الخارجية."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "يمثل رئيس الإدارة، الهيئة أمام القضاء، وفي علاقاتها مع الغير."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "يجتمع مجلس الإدارة، مرة كل شهر على الأقل، بدعوة من رئيسه، وكلما دعت الحاجة إلى ذلك، بناء على طلب الرئيس أو اثنين من أعضائه، ولا يكون المجلس صحيحاً إلا بحضور أغلبية أعضائه على أن يكون من بينهم الرئيس أو نائبه، ويصدر المجلس قراراته بأغلبية الأعضاء الحاضرين، وفي حالة تساوي الأصوات، يرجح الجانب الذي منه الرئيس.\nويكون للمجلس أمين سر يختاره الرئيس ويحدد اختصاصاته."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "لمجلس الإدارة أن يدعو لحضور اجتماعاته من يرى الاستعانة بهم، من العاملين بالهيئة أو غيرهم من ذوي الخبرة، ولهم حق الاشتراك في المناقشات دون أن يكون لأي منهم حق التصويت."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "لمجلس الإدارة أن يشكل من بين أعضائه لجاناً دائمة أو مؤقتة لمعاونته في دراسة ما يقدم له من موضوعات، وله أن يضم إلى تلك اللجان أعضاء من داخل الهيئة أو خارجها."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "لا يجوز أن يكون لرئيس مجلس الإدارة، أو لأي عضو من أعضائه، أو لأحد العاملين بالهيئة، مصلحة شخصية مباشرة أو غير مباشرة في العقود التي تبرم معها أو لحسابها، أو المشروعات التي تقوم بها، أو في أي مجال آخر من مجالات نشاطها."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Article (14)",
      "content": "يكون للهيئة مدير عام، يعين بقرار من مجلس الادارة."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Article (15)",
      "content": "يتولى المدير العام تحت إشراف مجلس الإدارة وفي إطار السياسة العامة للهيئة تصريف شئونها الفنية والإدارية والمالية، وفقاً للوائح والنظم والقواعد والخطط المقررة وفي حدود الموازنة السنوية ويكون له بوجه خاص القيام بما يلي:\n1- اقتراح الخطط التنظيمية والادارية واعداد مواصفات الوظائف ومشروعات الهياكل التنظيمية واللوائح الداخلية للهيئة.\n2- اعداد مشروع الموازنة السنوية للهيئة وحسابها الختامي.\n3- اعداد تقارير دورية عن إنجازات وبرامج عمل الهيئة في ضوء الخطط والأهداف السنوية وعرضها على المجلس في نهاية كل سنة مالية لاعتمادها.\n4- اقتراح خطط وبرامج ومشروعات الهيئة.\n5- تنفيذ قرارات المجلس ومتابعة تنفيذها.\n6- أي أعمال أخرى يكلفه بها المجلس أو الرئيس مما يرتبط باختصاصاته السابقة."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Article (16)",
      "content": "تتكون الموارد المالية للهيئة من:\n1- الاعتمادات المالية التي تخصصها لها الدولة.\n2- حصيلة الرسوم التي تفرض على تراخيص الفنادق والمحال والمنشآت السياحية ومكاتب السياحة.\n3- الايرادات الأخرى التي قد تحققها الهيئة نتيجة ممارسة أنشطتها.\n4- أي موارد أخرى يوافق عليها مجلس الوزراء، بناء على اقتراح مجلس إدارة الهيئة."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Article (17)",
      "content": "تعد الهيئة مشروع الموازنة السنوية لها طبقاً للقواعد التي تقررها اللائحة المالية للهيئة، ويتولى ديوان المحاسبة مراقبة حسابات الهيئة."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Article (18)",
      "content": "تعتبر أموال الهيئة الثابتة والمنقولة من الأموال المملوكة للدولة ملكية خاصة، وتخضع لأحكامها."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Article (19)",
      "content": "ترفع الهيئة إلى مجلس الوزراء تقريراً سنوياً عن أنشطتها متضمناً اقتراحاتها وتوصياتها.\nولمجلس الوزراء، أن يطلب من مجلس الإدارة في أي وقت، تقديم تقارير عن أوضاع الهيئة الإدارية والمالية والفنية، أو أي وجه من أوجه أنشطتها أو أي معلومات تتعلق بها، وله أن يصدر للهيئة توجيهات عامة بشأن ما يجب عليها اتباعه في الأمور المتعلقة بالمصلحة أو السياسة العامة، وعلى مجلس الادارة التقيد بهذه التوجيهات."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Article (20)",
      "content": "يصدر باعتماد الهيكل التنظيمي للهيئة، واختصاصات الوحدات الإدارية التي تتألف منها، وتحديد الجهات الخاضعة لاشرافها، قرار من مجلس الوزراء بناء على اقتراح مجلس إدارة الهيئة."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Article (21)",
      "content": "يضع مجلس الإدارة اللوائح المالية والإدارية والفنية ولوائح العاملين اللازمة لتنظيم أعمال الهيئة وممارسة اختصاصاتها.\nوتصدر هذه اللوائح بقرار من رئيس مجلس الإدارة بعد اعتمادها من مجلس الوزراء. وإلى أن تصدر اللوائح الخاصة بالعاملين تسري على العاملين في الهيئة أحكام قانون الوظائف العامة المدنية و لائحته التنفيذية ."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Article (22)",
      "content": "فيما لم يرد بشأنه نص خاص في اللوائح الداخلية للهيئة، يخضع العاملون بها لأحكام قانون الوظائف العامة المدنية ، و لائحته التنفيذية ."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "Article (23)",
      "content": "يلغى القرار الأميري رقم (11) لسنة 1990 المشار إليه، كما يلغى كل حكم يخالف أحكام هذا القانون."
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "Article (24)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القانون. ويعمل به من تاريخ صدوره. وينشر في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
