{
  "id": "qa-law-413",
  "type": "statute",
  "title": "قانون رقم (8) لسنة 1998بشأن الجمعيات والمؤسسات الخاصة",
  "short_name": "قانون رقم (8) لسنة 1998بشأن الجمعيات والمؤسسات الخاصة",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=413&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "تعاريف\nفي تطبيق أحكام هذا القانون، تكون للكلمات والعبارات التالية، المعاني الموضحة قرين كل منها، ما لم يقتض السياق معنى آخر:\nالوزارة: وزارة شؤون الخدمة المدنية والإسكان.\nالوزير: وزير شؤون الخدمة المدنية والإسكان.\nالجمعية: هي جماعة تضم عدة أشخاص طبيعيين أو اعتباريين يشتركون معاً في القيام بنشاط إنساني أو اجتماعي أو ثقافي أو علمي أو ديني أو خيري، ولا يكون من أغراضها تحقيق ربح مادي أو الاشتغال بالأمور السياسية.\nالمؤسسة الخاصة: هي كل منشأة خاصة يؤسسها شخص أو أكثر من الأشخاص الطبيعيين أو الاعتباريين لتحقيق غرض أو أكثر من أغراض البر أو النفع العام أو الخاص لمدة غير محدودة. ولا يكون من أغراضها تحقيق ربح مادي أو الاشتغال بالأمور السياسية.\nالباب الأول\nالجمعيات الخاصة\nالفصل الأول\nإنشاء الجمعية وأهدافها"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "يشترط لقيام الجمعية توافر الشروط التالية:\n1. ألا يقل عدد المؤسسين عن عشرين شخصاً.\n2. أن يكون العضو المؤسس قطري الجنسية.\n3. ألا يقل سنه عن ثمان عشرة سنة ميلادية.\n4. ألا يكون قد حكم عليه نهائياً في جريمة مخلة بالشرف أو الأمانة، ما لم يكن قد رد إليه اعتباره."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "يجتمع المؤسسون في هيئة لجنة تأسيسية، لإعداد عقد التأسيس والنظام الأساسي للجمعية، ويكونون مسئولين وحدهم بالتضامن عما يستلزمه تكوينها من نفقات."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "يجب أن يتضمن عقد تأسيس الجمعية بوجه خاص ما يلي:\n1. تاريخ ومكان تحريره.\n2. أسماء الأعضاء المؤسسين وجنسياتهم ومحال إقامتهم وسنهم.\n3. اسم الجمعية ومقرها وأغراضها."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "يكون لكل جمعية نظام أساسي يشتمل بوجه خاص على ما يلي:\n1. اسم الجمعية ومنطقة عملها ومقرها.\n2. أغراض الجمعية وقواعد العمل فيها.\n3. شروط العضوية وواجبات العضو وحقوقه، وكيفية انسحابه أو فصله أو إسقاط العضوية عنه.\n4. نظام مجلس الإدارة ومدته واختصاصاته وعدد أعضائه وطريقة وتاريخ انتخابهم.\n5. اختصاصات الجمعية العمومية وإجراءات دعوتها ومواعيد اجتماعاتها وكيفية التصويت فيها والنصاب القانوني اللازم لصحة انعقادها واتخاذ القرارات فيها.\n6. بداية ونهاية السنة المالية للجمعية ومواردها المالية وكيفية استغلالها والتصرف فيها.\n7. طرق المراقبة المالية.\n8. القواعد المتعلقة بتنظيم الحسابات ووضع الموازنة والحساب الختامي وإقرارهما.\n9. كيفية تعديل نظام الجمعية، أو تكوين فروع لها، أو إتحادها أو إدماجها مع غيرها.\n10. قواعد حل الجمعية والجهة التي تؤول إليها أموالها بعد الحل. ولا يجوز أن ينص في النظام الأساسي للجمعية على أن تؤول أموالها بعد الحل لغير الجمعيات أو المؤسسات الخاصة التي تعمل في مجال أو أكثر من مجالات الجمعية التي تم حلها."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "يقدم المؤسسون للوزارة طلب تسجيل الجمعية وشهرها، مرفقاً به المستندات الآتي بيانها:\n1. ثلاث نسخ من كل من عقد أو وثيقة التأسيس والنظام الأساسي بعد إقرارهما وتوقيعهما من المؤسسين.\n2. محضر اجتماع المؤسسين وبيان أعضاء اللجنة المؤقتة التي تتولى أعمال الجمعية وفقاً لحكم المادة ( 11 ) من هذا القانون."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "للوزارة خلال ثلاثين يوماً من تاريخ تقديم طلب التسجيل والشهر، أن ترفض هذا الطلب بقرار مسبب أو أن تطلب إدخال ما تراه ضرورياً من تعديلات متعلقة بالمصلحة العامة على النظام الأساسي. ويعتبر مضي هذه المدة دون رد رفضاً ضمنياً للطلب المشار إليه.\nوللمؤسسين خلال ثلاثين يوماً من تاريخ إخطارهم بقرار الرفض أو التعديل، أو تاريخ انقضاء المدة المقررة في الفقرة السابقة، التظلم منه إلى الوزير الذي يعرضه على مجلس الوزراء خلال الثلاثين يوماً التالية. ويعتبر القرار الصادر من مجلس الوزراء في التظلم نهائياً غير قابل للطعن فيه بأي طريق من طرق الطعن."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "تتم موافقة الوزارة على طلب التسجيل والشهر بقرار يصدره الوزير ويعتمده مجلس الوزراء. وتسجل الجمعية في سجل خاص بالوزارة يبين فيه على الأخص اسمها ومقرها وأغراضها ومدتها وسنتها المالية وأسماء أعضاء اللجنة المؤقتة وعدد أعضاء مجلس الإدارة ومن يمثلها قانوناً.\nوتتولى الوزارة شهر الجمعية التي يتم تسجيلها بنشر عقد تأسيسها ونظامها الأساسي في الجريدة الرسمية وإصدار شهادة تسجيل موقعة من الوزير.\nوكل تعديل في النظام الأساسي للجمعية يجب تسجيله وشهره وفقاً لأحكام هذا القانون."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "تكتسب الجمعية الشخصية الاعتبارية بمجرد إتمام عمليتي التسجيل والشهر المنصوص عليهما في هذا القانون."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "تحتفظ الوزارة بملف لكل جمعية يضم نسخة من عقد تأسيسها، ونظامها الأساسي، وشهادة تسجيلها، والقرارات الصادرة في شأنها.\nالفصل الثاني\nإدارة الجمعية"
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "يتولى إدارة الجمعية مجلس إدارة يشكل من عدد لا يقل عن خمسة أعضاء تنتخبهم الجمعية العمومية من بين أعضائها لمدة ثلاث سنوات، ويجوز إعادة انتخابهم أكثر من مرة.\nواستثناء من ذلك يختار المؤسسون عدد من الأعضاء، ويشكلون لجنة مؤقتة، تتولى إدارة الجمعية إلى أن يتم انتخاب أول مجلس إدارة."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "ينتخب مجلس الإدارة من بين أعضائه رئيساً، ونائباً للرئيس، وسكرتيراً، وأميناً للصندوق، ويكون لرئيس المجلس حق التوقيع نيابة عن الجمعية، وتمثيلها أمام القضاء، وفي علاقاتها مع الغير.\nويحل نائب الرئيس محل الرئيس عند غيابه. وإذا خلا مكان أحد أعضاء مجلس الإدارة، لأي سبب فعلى المجلس أن يضم إليه العضو الذي حاز أكثر الأصوات، من بين الأعضاء المرشحين في اجتماع الجمعية العمومية الذي جرى فيه انتخاب ذلك المجلس، ويكمل العضو الجديد مدة سلفه."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "تتكون الجمعية العمومية من جميع الأعضاء الذين أوفوا بالتزاماتهم تجاه الجمعية. وتدعى للانعقاد في اجتماع عادي بدعوة من مجلس الإدارة مرة كل سنة.\nويجوز للوزارة في حالة امتناع مجلس الإدارة عن دعوة الجمعية العمومية، أن تقوم بتوجيه الدعوة بنفسها.\nوتعقد الجمعية العمومية اجتماعاتها في مقر الجمعية، ويجوز عقدها في مكان آخر، بعد موافقة الوزارة.\nويبين النظام الأساسي للجمعية إجراءات الدعوة إلى عقد اجتماعاتها والنصاب القانوني لصحة انعقادها وطريقة التصويت فيها."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Article (14)",
      "content": "تختص الجمعية العمومية في اجتماعها العادي بالنظر في المسائل الآتية:\n1. التقرير السنوي لمجلس الإدارة.\n2. التصديق على الحساب الختامي للسنة المالية المنتهية.\n3. إقرار مشروع الموازنة التقديرية للسنة المالية الجديدة.\n4. تقرير مراقب الحسابات.\n5. اعتماد تعيين مراقب للحسابات وتحديد مكافأته.\n6. انتخاب أعضاء مجلس الإدارة بطريق الإقتراع السري.\n7. إبراء ذمة مجلس الإدارة السابق.\n8. أي أمر من الأمور المدرجة على جدول الأعمال."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Article (15)",
      "content": "لمجلس الإدارة دعوة الجمعية العمومية إلى اجتماع غير عادي إذا دعت الحاجة، كما يجب عليه أن يقوم بدعوتها إذا طلب منه ذلك ثلث الأعضاء الذين يحق لهم حضور الجمعية العمومية بشرط أن يبينوا في الطلب أغراض الاجتماع."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Article (16)",
      "content": "تختص الجمعية العمومية في اجتماعها غير العادي بالنظر في المسائل الآتية:\n1. المسائل الهامة والعاجلة التي يرى مجلس الإدارة أو الأعضاء عرضها.\n2. البت في استقالة رئيس مجلس الإدارة، أو الاستقالات المقدمة من أعضاء مجلس الإدارة بعضهم أو كلهم بسبب أمور تمس كيان الجمعية أو المصلحة العامة.\n3. إسقاط العضوية عن رئيس أو أعضاء مجلس الإدارة كلهم أو بعضهم.\n4. تعديل النظام الأساسي للجمعية.\n5. حل الجمعية أو اتحادها أو إدماجها مع غيرها."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Article (17)",
      "content": "لا يجوز للجمعية العمومية في اجتماعها العادي أو غير العادي أن ينظر في مسائل غير مدرجة في جدول الأعمال.\nولا يجوز عقد اجتماع غير عادي للنظر في موضوع سبق أن اتخذ فيه قرار، إلا بعد مضي سنة من تاريخ صدور هذا القرار.\nالفصل الثالث\nحل الجمعية"
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Article (18)",
      "content": "يجوز حل الجمعية، بقرار من الجمعية العمومية في اجتماع غير عادي، يحضره ثلثا الأعضاء. ويصدر قرار الحل بموافقة أغلبية الحاضرين."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Article (19)",
      "content": "للوزير، بقرار منه حل الجمعية في إحدى الحالات الآتية:\n1. إذا نقص عدد أعضائها عن عشرين عضواً.\n2. إذا تكرر إخلالها بأحكام هذا القانون أو نظامها الأساسي.\n3. إذا خالفت أحكام هذا القانون.\nويجوز للوزير، بدلاً من حل الجمعية، أن يعين مجلس إدارة مؤقت، لمدة لا تتجاوز ستة أشهر، إذا كان ذلك من شأنه أن يخدم المصلحة العامة، ويحقق أهداف الجمعية.\nوتطبق بالنسبة للقرار الذين يصدره الوزير بحل الجمعية، أو تعيين مجلس إدارة مؤقت، قواعد التظلم المنصوص عليها في المادة ( 7 ) من هذا القانون.\nوينشر قرار الحل أو تعيين مجلس إدارة مؤقت بعد صيرورته نهائياً في الجريدة الرسمية."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Article (20)",
      "content": "عند حل الجمعية يتم التصرف في أموالها، ومستنداتها، وفقاً لأحكام نظامها الأساسي.\nالفصل الرابع\nمالية الجمعية ورقابة أعمالها"
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Article (21)",
      "content": "تعتبر أموال الجمعية بما فيها الإشتراكات، والممتلكات الثابتة والمنقولة، ملكاً لها، وليس لأعضائها، أو العضو المنسحب، أو من فصل أو أسقطت عضويته، حق فيها."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Article (22)",
      "content": "تتقيد الجمعية بالقواعد، والتعليمات، والنماذج المحاسبية التي تصدرها الوزارة."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "Article (23)",
      "content": "تحتفظ الجمعية في مقر إدارتها، بكافة السجلات والدفاتر والمستندات التي تنص عليها القواعد، والتعليمات والأصول المحاسبية."
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "Article (24)",
      "content": "على الجمعية أن تودع أموالها النقدية بأسمها لدى بنك أو أكثر من البنوك المحلية يختاره مجلس الإدارة، ولا يجوز أن يتم السحب من هذه الأموال، إلا بتوقيع من رئيس مجلس الإدارة، أو نائبه، وأمين الصندوق."
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "Article (25)",
      "content": "يجوز للجمعية، بعد موافقة الوزارة، وبما لا يتعارض مع أغراضها استثمار الفائض من أموالها بما يساعدها على تمويل أنشطتها."
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "Article (26)",
      "content": "على مجلس إدارة الجمعية، أن يقدم للجمعية العمومية الحساب الختامي للسنة المالية المنتهـية، ومشروع الموازنة التقديرية للسنة التالية وصورة من كل منهما للوزارة.\nوللوزارة إجراء المراجعة المستندية لهما، وإيفاد من يمثلها في اجتماعات الجمعية العمومية."
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "Article (27)",
      "content": "لا يجوز للجمعية أن تقوم بجمع تبرعات لتحقيق أغراضها، إلا بناءً على تصريح يصدر من الوزير.\nويتم جمع الأموال بما لا يتعارض مع القوانين والأنظمة السارية."
    },
    {
      "provision_ref": "art28",
      "section": "28",
      "title": "Article (28)",
      "content": "لمجلس الوزراء بناءً على اقتراح الوزير، منح الجمعية إعانة مالية، أو قرضاً، كما يجوز إعفاؤها من الرسوم الجمركية، أو أية ضرائب أو رسوم أخرى، وذلك لمعاونتها على تحقيق أغراضها."
    },
    {
      "provision_ref": "art29",
      "section": "29",
      "title": "Article (29)",
      "content": "لا يجوز للجمعية الإنتساب أو الإشتراك أو الإنضمام إلى أي جمعية أو هيئة أو ناد مقره خارج الدولة. كما لا يجوز لها إرسال أو تلقي أي قروض أو هبات أو تبرعات أو وصايا أو أوقاف أو غيرها من أموال من شخص أو جمعية أو هيئة أو ناد خارج الدولة، إلا بعد الحصول على موافقة كتابية من الوزارة."
    },
    {
      "provision_ref": "art30",
      "section": "30",
      "title": "Article (30)",
      "content": "تخضع أعمال الجمعية وحساباتها لإشراف ورقابة الوزارة وذلك للتحقق من مدى مطابقتها للقانون والنظام الأساسي والأصول المحاسبية المقررة."
    },
    {
      "provision_ref": "art31",
      "section": "31",
      "title": "Article (31)",
      "content": "يجوز للوزير، بقرار منه، أن يوافق على فتح حساب مصرفي لجمعية مسجلة خارج الدولة إذا كانت تقوم على نفس الأهداف المنصوص عليها في هذا القانون. ويبين قرار الوزير في هذا الشأن نظام فتح هذا الحساب وطريقة متابعته.\nالباب الثاني\nالمؤسسات الخاصة\nالفصل الأول"
    },
    {
      "provision_ref": "art32",
      "section": "32",
      "title": "Article (32)",
      "content": "فيما عدا ما ورد بشأنه نص خاص في هذا الباب، تسري على المؤسسات الخاصة الأحكام المنظمة للجمعيات، مع مراعاة أن تقوم وثيقة تأسيس المؤسسة مقام عقد تأسيس الجمعية في نصوص هذه الأحكام."
    },
    {
      "provision_ref": "art33",
      "section": "33",
      "title": "Article (33)",
      "content": "تنشأ المؤسسة الخاصة بوثيقة تأسيس من المؤسس أو بعقد تأسيس بين المؤسسين، ويكون لها نظام أساسي. ويكون المؤسس أو المؤسسون مسئولين وحدهم بالتضامن عما يستلزم تكوينها من نفقات. ويتعين أن يكون مال المؤسسة مملوكاً بالكامل للمؤسس أو المؤسسين.\nالفصل الثاني\nمالية المؤسسة وإدارتها ورقابتها"
    },
    {
      "provision_ref": "art34",
      "section": "34",
      "title": "Article (34)",
      "content": "تعد أموال المؤسسة التي تخصص لأغراض وريع الأعيان الموقوفة عليها ملكاً لها، وليس لمؤسسها أو مؤسسيها حق استردادها."
    },
    {
      "provision_ref": "art35",
      "section": "35",
      "title": "Article (35)",
      "content": "تعتمد المؤسسة في ممارسة نشاطها على التمويل الذاتي، ولا يجوز منحها إعانات حكومية أو التصريح لها بجمع التبرعات. ومع ذلك يجوز لها قبول الهبات والوصايا."
    },
    {
      "provision_ref": "art36",
      "section": "36",
      "title": "Article (36)",
      "content": "يحدد النظام الأساسي للمؤسسة الخاصة أسلوب وكيفية إدارتها."
    },
    {
      "provision_ref": "art37",
      "section": "37",
      "title": "Article (37)",
      "content": "تتولى الوزارة الاشراف على أعمال المؤسسات الخاصة ورقابتها في الحدود التي تنظمها اللائحة التنفيذية. ويكون لها عزل المديرين الذين يثبت إهمالهم أو استعمال أموال المؤسسة فيما لا يتفق مع أغراضها أو قصد مؤسسها أو مؤسسيها وتعيين من يحل محلهم، والاطلاع على دفاتر المؤسسة وسجلاتها ووثائقها التي تتعلق بعملها وتعديل نظامها الأساسي. وعلى المؤسسة تقديم أي معلومات أو مستندات أو بيانات أخرى تطلبها الوزارة.\nالباب الثالث\nالعقوبات"
    },
    {
      "provision_ref": "art38",
      "section": "38",
      "title": "Article (38)",
      "content": "مع عدم الإخلال بأي عقوبة أشد ينص عليها قانون آخر، يعاقب بالحبس مدة لا تقل عن شهر و لا تزيد على ستة أشهر، وبغرامة لا تقل عن ألف ريال ولا تزيد على عشرة آلاف ريال، أو بإحدى هاتين العقوبتين:\n1. كل من حرر أو قدم محرراً أو سجلاً مما يلزمه القانون بتقديمه يشتمل على بيانات كاذبة، مع علمه بذلك.\n2. كل من باشر نشاطاً للجمعية أو المؤسسة الخاصة قبل تسجيلها وشهرها طبقاً لأحكام هذا القانون.\n3. كل من باشر نشاطاً للجمعية أو المؤسسة الخاصة يخالف الغرض الذي أنشئت من أجله، أو أنفق أموالها فيما لا يحقق هذا الغرض أو دخل بأموالها في مضاربات مالية.\n4. كل من اشترك في مواصلة نشاط جمعية أو مؤسسة خاصة صدر قرار بحلها، مع علمه بذلك.\n5. كل من جمع تبرعات لحساب جمعية أو مؤسسة خاصة على خلاف أحكام هذا القانون. ويجوز بقرار من الوزير مصادرة ما جمع منها لحساب الوزارة لتخصيصه في وجوه البر."
    },
    {
      "provision_ref": "art39",
      "section": "39",
      "title": "Article (39)",
      "content": "كل مخالفة أخرى لأحكام هذا القانون أو اللوائح المنفذة له، يعاقب مرتكبها بغرامة لا تقل عن خمسمائة ريال ولا تزيد على ألف ريال.\nالباب الرابع\nأحكام ختامية"
    },
    {
      "provision_ref": "art40",
      "section": "40",
      "title": "Article (40)",
      "content": "يكون لموظفي الوزارة، الذين يندبهم الوزير بقرار منه، صفة مأموري الضبط القضائي في ضبط وإثبات ما يقع من مخالفات لأحكام هذا القانون والقرارات المنفذة له. ولهم في سبيل ذلك دخول مقر الجمعية أو المؤسسة الخاصة وملحقاتها وتفتيشها والاطلاع على المستندات والسجلات."
    },
    {
      "provision_ref": "art41",
      "section": "41",
      "title": "Article (41)",
      "content": "على جميع الجمعيات والمؤسسات الخاصة القائمة وقت العمل بهذا القانون، توفيق أوضاعها وفقا لأحكامه خلال ستة أشهر من تاريخ العمل به. ويجوز بقرار من الوزير مد هذه المهلة مرة واحدة لفترة مماثلة."
    },
    {
      "provision_ref": "art42",
      "section": "42",
      "title": "Article (42)",
      "content": "يصدر الوزير اللوائح والقرارات اللازمة لتنفيذ أحكام هذا القانون ونموذجاً لعقد أو وثيقة التأسيس والنظام الأساسي للجمعيات والمؤسسات الخاصة."
    },
    {
      "provision_ref": "art43",
      "section": "43",
      "title": "Article (43)",
      "content": "يلغى القانون رقم (2) لسنة 1974 المشار إليه.\nكما يلغى كل حكم يخالف هذا القانون."
    },
    {
      "provision_ref": "art44",
      "section": "44",
      "title": "Article (44)",
      "content": "على جميع الجهات المختصة، كل فما يخصه، تنفيذ هذا القانون. ويعمل به بعد ثلاثين يوماً من تاريخ نشره في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
