{
  "id": "qa-law-420",
  "type": "statute",
  "title": "قانون رقم (8) لسنة 1992 بإنشاء «صندوق الزكاة»",
  "short_name": "قانون رقم (8) لسنة 1992 بإنشاء «صندوق الزكاة»",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=420&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "ينشأ صندوق يسمى «صندوق الزكاة» يتمتع بالشخصية الاعتبارية والاستقلال المالي والإداري، ويخضع لإشراف وزير الأوقاف والشئون الإسلامية"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "( عدلت بموجب قانون 11/1999 ) ( عدلت بموجب قانون 21/1994 )\nيكون لصندوق الزكاة موازنة مستقلة يحتفظ الصندوق بفائضها السنوي، وتتكون موارده مما يلي:\n1&shy; - أموال الزكاة.\n2&shy; - الصدقات والتبرعات والهبات التي يرغب المسلمون في أدائها للصندوق.\n3&shy; - أرباح وعوائد استثمارات الأموال القابلة للاستثمار شرعاً.\nوتودع هذه الموارد في مصرف أو أكثر من المصارف الإسلامية، على أن يخصص حساب مستقل لأموال الزكاة مع قصر الصرف منه على مصارف الزكاة الشرعية. ولا يجوز السحب من أموال الصندوق إلا بتوقيعين، أحدهما لرئيس مجلس الإدارة أو من ينيبه، والآخر لمدير الصندوق أو من يقوم مقامه في حالة غيابه، وذلك وفقاً لأحكام اللائحة المالية للصندوق."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "( عدلت بموجب قانون 11/1999 ) ( عدلت بموجب قانون 21/1994 )\nيشرف على إدارة الصندوق ورعاية شئونه مجلس إدارة يتكون من رئيس وستة أعضاء يصدر بتشكيله قرار من مجلس الوزراء بناء على اقتراح وزير الأوقاف والشؤون الإسلامية وذلك لمدة ثلاث سنوات قابلة للتجديد. ويكون للصندوق مدير، يصدر بتعيينه وتحديد اختصاصاته قرار من وزير الأوقاف والشؤون الإسلامية بناءً على اقتراح مجلس إدارة الصندوق.\nويحضر المدير اجتماعات المجلس دون الاشتراك في التصويت."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "( عدلت بموجب قانون 11/1999 ) ( عدلت بموجب قانون 21/1994 )\nمجلس الادارة الاختصاصات الآتية:\n1- رسم السياسة العامة لصندوق الزكاة.\n2- الموافقة على ما يصرف من أموال الصندوق في وجوهها المقررة شرعاً وتحديد أولوياتها، ويجوز لدافع الزكاة، أو المتصدق أو المتبرع، تخصيص الوجه الذي يصرف فيه ما دفعه لصندوق الزكاة.\n3- اتخاذ ما يلزم من وسائل الدعوة والإعلام، لتذكير المسلمين بحكمة فريضة الزكاة ومشروعيتها، وحثهم على وجوب أدائها، وتعريفهم بمقاصدها.\n4- وضع اللوائح الإدارية والمالية لتنظيم العمل بالصندوق واللائحة الداخلية لمجلس الإدارة. ويصدر بهذه اللوائح قرار من وزير الأوقاف والشئون الإسلامية.\n5- اقتراح تعيين مدير للصندوق وتحديد اختصاصاته.\n6- إعداد الموازنة التقديرية السنوية والحسابات الختامية السنوية؛ لاعتمادها من قبل وزير الأوقاف والشئون الإسلامية.\n7- إختيار محاسب قانوني أو أكثر لمراجعة حسابات الصندوق سنوياً.\n8- إعداد تقرير سنوي إلى وزير الأوقاف والشئون الإسلامية؛ لرفعه لمجلس الوزراء عن أنشطة الصندوق، مشفوعاً بآرائه وتوصياته.\n9&shy; توزيع التقرير السنوي على كبار دافعي الزكاة والصدقات والتبرعات والهبات."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "تعفى جميع المعاملات والدعاوي المتعلقة بالصندوق وممتلكاته من الضرائب والرسوم على اختلاف أنواعها."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "مكرر 1 ( اضيفت بموجب: قانون 11 / 1999 )\n1&shy; - يتولى موظفو الصندوق الأعمال التنفيذية اللازمة لتشغيله وتسيير أعماله وتؤدى رواتبهم من الباب الأول من موازنة وزارة الأوقاف والشؤون الإسلامية.\n2&shy; - يخصص بند في موازنة وزارة الأوقاف والشؤون الإسلامية لتغطية الموازنة التشغيلية السنوية للصندوق."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القانون. ويعمل به من تاريخ نشره في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
