{
  "id": "qa-law-410",
  "type": "statute",
  "title": "قانون رقم (8) لسنة 1987 بشأن تنظيم رئاسة المحاكم الشرعية والشئون الدينية",
  "short_name": "قانون رقم (8) لسنة 1987 بشأن تنظيم رئاسة المحاكم الشرعية والشئون الدينية",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=410&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "تكون رئاسة المحاكم الشرعية والشئون الدينية هيئة قائمة بذاتها، وتتبع الأمير مباشرة.\nوتتمتع بالشخصية الاعتبارية، وتثبت لها أهلية التقاضي، وقبول التبرعات التي ترد عن طريق الوقف والوصايا والهبات، تحقيقاً لأغراضها.\nوتكون لها ميزانية مستقلة تلحق بالميزانية العامة للدولة، تعد مشروعها الرئاسة، بعد أخذ رأي وزارة المالية والبترول، ويرفع المشروع إلى مجلس الوزراء لإقراره بناء على اقتراح رئيس المحاكم الشرعية والشئون الدينية.\nويصدر باعتماد الميزانية قرار من الأمير."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "تتولى الرئاسة الاختصاصات التالية:-\n1- الإشراف العام على المحاكم الشرعية والقضاء الشرعي في البلاد.\n2- الاضطلاع بالفتوى في المسائل الشرعية وأمور الدين الحنيف وإعلان المناسبات الدينية.\n3- إبلاغ الدعوة الإسلامية والعمل على إظهار أثر الإسلام والقيم الإسلامية في تطور الإنسانية وتقدمها.\n4- نشر الثقافة الإسلامية، وتنمية الوعي الديني بكافة الوسائل المناسبة.\n5- الإشراف على المساجد وإدارتها بما يكفل قيامها بأداء رسالتها على الوجه الأكمل.\n6- تدبير شئون الأوقاف ورعايتها واستثمارها.\n7- الإشراف على حصر التركات وتوزيعها على مستحقيها، ومباشرة الاختصاصات المخولة للوصي أو القيم لإدارة شئون ناقصي الأهلية أو فاقديها، وإدارة أموال المفقودين."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "تتصرف الرئاسة في أموالها وتتولى تدبيرها وإدارتها بنفسها وفقاً لنظام مالي وحسابي يصدر به قرار من الأمير بناء على اقتراح الرئيس وموافقة مجلس الوزراء.\nوتتكون موارد الرئاسة مما يأتي:-\n(أ) الأموال والاعتمادات التي تخصصها لها الدولة.\n(ب) عائدات الأموال الموقوفة.\n(جـ) الهبات والوصايا والتبرعات والمواد الأخرى التي توافق على قبولها الرئاسة."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "يعين رئيس المحاكم الشرعية والشئون الدينية بأمر أميري، وتكون له الاختصاصات الإدارية المقررة للوزير وفقاً للقوانين واللوائح."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "رئيس المحاكم الشرعية والشئون الدينية هو المسئول عن رئاستها وإدارتها، ويمثلها أمام القضاء وفي علاقاتها بالغير.\nوهو صاحب الرأي والتوجيه في كل ما يتصل بالدعوة الإسلامية وشئون الشرع الحنيف والفتوى."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "يعاون رئيس المحاكم الشرعية والشئون الدينية، وكيل يكون مسئولاً أمامه، ويعين الوكيل بمرسوم بناء على اقتراح الرئيس، ويحدد المرسوم مرتبه ومكافآته واستحقاقاته الأخرى."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "للرئيس أن يعهد ببعض اختصاصاته إلى الوكيل، أو على مديري الإدارات. وللوكيل أن يعهد ببعض الاختصاصات الأصلية المخولة له إلى مديري الإدارات."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "تتكون رئاسة المحاكم الشرعية والشئون الدينية من الوحدات الآتية:-\n1- المحاكم الشرعية.\n2- إدارة شئون الأوقاف.\n3- إدارة الشئون الإسلامية.\n4- إدارة التركات وشئون القاصرين.\n5- إدارة الشئون الإدارية والمالية."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "المحاكم الشرعية:\nيصدر قانون خاص بتنظيم المحاكم الشرعية وتحديد اختصاصاتها والإجراءات التي تتبع أمامها.\nوإلى أن يصدر القانون المشار إليه، يتولى رئيس المحاكم الشرعية والشئون الدينية الإشراف الأعلى على إدارة الأعمال الفنية والكتابية والمالية لهذه المحاكم."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "إدارة شئون الأوقاف:\nوتختص بالأمور التالية:-\n- الإشراف على الأوقاف في البلاد وتنظيمها وإدارتها بما يكفل تحقيق أهدافها.\n- العمل على استثمار أموال الأوقاف وتطويرها وتنمية وارداتها على أسس اقتصادية وفقاً للوائح الصادرة بهذا الشأن.\n- إدارة الأموال الموصى بها على مصرف من مصارف البر المسلمة للرئاسة.\n- العمل على تشجيع وقف الأموال على جهات البر، وتوسيع نطاق الأوقاف الخيرية.\n- الإشراف على إقامة المساجد والترخيص بها في البلاد حسب احتياجات المناطق المختلفة.\n- الإشراف على المساجد وإقامة الصلوات فيها وعمارتها وصيانتها وتأثيثها.\n- الإشراف على أئمة المساجد والخطباء والمؤذنين وغيرهم من العاملين فيها لضمان حسن قيامهم بأعمالهم."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "إدارة الشئون الإسلامية:\nوتختص بالأمور التالية:\n- إبلاغ الدعوة الإسلامية، والعمل على إظهار القيم الإسلامية وإبراز أثرها في تقدم المجتمع.\n- نشر الثقافة الإسلامية، وتنمية الوعي الديني بإصدار المطبوعات الإسلامية وغيرها من وسائل النشر.\n- تتبع الشبهات التي تثار حول الإسلام ودفعها، ومقاومة الحركات المعادية.\n- الإشراف على مطبوعات الرئاسة وعلى توزيعها، ومراجعة المطبوعات الدينية لمنع تداول تلك التي تتضمن أخطاء أو مساساً بالدين.\n- الإشراف على تنظيم وإدارة المكتبات الإسلامية وتزويدها بالمطبوعات.\n- توثيق الروابط الدينية مع الجهات المعنية في الدول العربية الإسلامية، والمشاركة في المؤتمرات الإسلامية والمساهمة في استضافة وإقامة المؤتمرات واللقاءات الإسلامية في دولة قطر.\n- تنظيم الدورات التعليمية لأئمة المساجد وخطبائها، وإعداد برامج الوعظ والإرشاد في مساجد البلاد."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "إدارة التركات وشئون القاصرين:\nوتختص بالأمور التالية:-\n- الإشراف على التركات وحصرها وتوزيعها على مستحقيها طبقاً لما تقرره المحكمة الشرعية المختصة.\n- حفظ وإدارة واستثمار أموال القاصرين والمحجور عليهم والمفقودين.\n- تولي الاختصاصات المخولة للوصي أو القيم في شأن إدارة شئون القاصرين وغيرهم من ناقصي الأهلية أو فاقديها."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "إدارة الشئون الإدارية والمالية:\nوتختص بصورة عامة بالقيام بجميع الأعمال الإدارية طبقاً لأحكام القوانين واللوائح والقواعد والنظم المقررة، وتتولى بصورة خاصة ما يلي:-\n- إعداد مشروع ميزانية الرئاسة وتنفيذها.\n- تأمين حسن سير العمل في الرئاسة من ناحية النظام والنظافة وتنظيم شئون الموظفين وأعمال المحفوظات.\n- تأمين لوازم الرئاسة ومطبوعات والإشراف على مخازنها.\n- إعداد الإحصاءات عن أوجه النشاط المختلفة لجميع الوحدات ونشرها."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Article (14)",
      "content": "تتكون الإدارات المشار إليها في المواد السابقة من أقسام وشعب. ويصدر بإنشائها وتحديد اختصاصاتها والتنسيق بينها قرار من الرئيس. ويعتمد هذا القرار من الأمير.\nويجوز بذات الأداة، إنشاء إدارات أخرى أو تعديل الإدارات القائمة أو دمجها في غيرها أو إلغائها، إذا اقتضت المصلحة العامة ذلك."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Article (15)",
      "content": "يجوز بقرار من الرئيس، تشكيل لجنة أو أكثر يناط بها النظر في بعض الأمور التي تختص بها الرئاسة، ورفع مقترحاتها وتوصياتها إلى الرئيس.\nويبين القرار كيفية أداء هذه اللجان أعمالها والأسس التي تسير عليها."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Article (16)",
      "content": "يصدر الرئيس اللوائح اللازمة لتنفيذ أحكام هذا القانون، وذلك بما يتفق وهذه الأحكام ويحقق أهدافها.\nولا تكون هذه اللوائح نافذة إلا بعد اعتماد الأمير."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Article (17)",
      "content": "يستمر العمل باللوائح السارية والنظم المعمول بها إلى حين صدور اللوائح الجديدة وفقاً لأحكام هذا القانون."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Article (18)",
      "content": "يلغى كل حكم يخالف أحكام هذا القانون."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Article (19)",
      "content": "على جميع الجهات المختصة كل فيما يخصه، تنفيذ هذا القانون، ويعمل به بعد ثلاثين يوماً من تاريخ نشره في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
