{
  "id": "qa-law-414",
  "type": "statute",
  "title": "قانون رقم (8) لسنة 1979 بشأن المطبوعات والنشر",
  "short_name": "قانون رقم (8) لسنة 1979 بشأن المطبوعات والنشر",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=414&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "يكون للكلمات والعبارات الآتية المعاني الموضحة قرين كل منها، ما لم يقتض السياق معنى آخر:\nالمطبوعات:\nالكتابات والرسوم والأسطوانات وأشرطة التسجيل والصور الشمسية وغير ذلك من وسائل التعبير إذا كانت قابلة للتداول.\nالمطبوعات الصحفية:\nكل جريدة أو مجلة أو مطبوع يصدر بذات الاسم بصفة دورية في مواعيد منتظمة أو غير منتظمة.\nصاحب المطبوعة الصحفية:\nالشخص الطبيعي أو المعنوي الذي يتولى إصدار المطبوعة الصحفية.\nالصحافة:\nمهنة إصدار المطبوعات الصحفية.\nالصحفي:\nكل من اتخذ الصحافة مهنة أو مورداً للرزق ويشمل عمله الكتابة في المطبوعات الصحفية أو مدها بالأخبار والتحقيقات وسائر المواد الصحفية مثل الصور والرسوم وغيرها.\nالمطبعة:\nكل جهاز معد لإنتاج المطبوعات على الورق أو القماش أو غير ذلك من المواد. ولا يشمل هذا التعريف الآلات الكاتبة أو أجهزة التصوير الشمسي أو آلات تصوير الوثائق.\nالناشر:\nالشخص الطبيعي أو المعنوي الذي يتولى نشر أي مطبوع.\nدار النشر:\nكل مؤسسة تتولى إعداد المطبوعات وإخراجها بقصد الاتجار فيها.\nدار التوزيع:\nكل مؤسسة تتولى توزيع المطبوعات أو بيعها بواسطة المكتبات أو الباعة.\nالمكتبة:\nكل مؤسسة تتولى بيع وتوزيع المطبوعات والمؤلفات في مكان معين.\nشركة عادية:\nكل شركة غير شركة المساهمة.\nإدارة المطبوعات والنشر:\nإدارة المطبوعات والنشر بوزارة الإعلام.\nالفصل الثاني\nالمطبوعات الصحفية"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "يشترط في إصدار مطبوعة صحفية في قطر الحصول على ترخيص كتابي بإصدارها من وزير الإعلام."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "يجب أن يشتمل طلب الترخيص بإصدار مطبوعة صحفية على البيانات الآتية مؤيدة بالمستندات اللازمة:\n(أ) إسم صاحب المطبوعة الصحفية ولقبه وجنسيته ومحل إقامته.\n(ب) إسم رئيس التحرير المسئول أو المحررين المسئولين والناشر إن وجد، مع بيان جنسياتهم ومحال إقامتهم.\n(جـ) إسم المطبوعة الصحفية وعنوان إدارتها والمطبعة التي تطبع بها.\nولا يجوز أن يكون إسم المطبوعة الصحفية مشابهاً أو مقارباً لإسم مطبوعة صحفية أخرى سبقتها في الصدور.\n(د) اللغة التي تصدر بها المطبوعة الصحفية ومواعيد إصدارها.\n(هـ) بيان ما إذا كانت المطبوعة الصحفية سياسية أو غير سياسية.\nويوقع على طلب الترخيص من صاحب المطبوعة الصحفية ومن رئيس التحرير أو المحررين المسئولين ومن الناشر إن وجد.\nويقدم الطلب إلى إدارة المطبوعات والنشر مقابل إيصال."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "كل تغيير يطرأ على البيانات التي تضمنها طلب الترخيص بإصدار مطبوعة صحفية يجب إبلاغه إدارة المطبوعات والنشر قبل حدوثه بثمانية أيام على الأقل، إلا إذا كان هذا التغيير طرأ على غير وجه غير متوقع ففي هذه الحالة يجب إبلاغه خلال ثمانية أيام على الأكثر من تاريخ حدوثه."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "يودع صاحب المطبوعات الصحفية مع طلب الترخيص تأميناً قدره ثلاثة آلاف ريال عن كل مطبوعة صحفية تصدر ثلاثة مرات أو أكثر في الأسبوع، وألفا ريال في الأحوال الأخرى، وذلك ضماناً لاستيفاء الغرامات والمصاريف التي قد يحكم بها على صاحب المطبوعة الصحفية أو رئيس تحريرها.\nويجوز الاستعاضة عن هذا التأمين المالي بضمان مصرفي."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "يجب على صاحب المطبوعة الصحفية إكمال التأمين أو الضمان المصرفي كلما نقص بسبب استيفاء الغرامات والمصاريف المشار إليها في المادة السابقة.\nفإذا لم يقم بذلك تلقائياً تعين عليه إكمال التأمين أو الضمان خلال ثمانية أيام من تاريخ تسلمه إخطار إدارة المطبوعات والنشر بوجوب السداد."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "لا يجوز لأي مطبوعة صحفية خارج قطر أن تنقل مكان صدورها إلى دولة قطر سواء كان هذا النقل بطبعة مستقلة أو ملحقة، أو بأي شكل آخر، دون الحصول على ترخيص كتابي بذلك من وزير الإعلام، وفقاً لما تقضي به المواد السابقة."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "لا يجوز مباشرة العمل في المطبوعة الصحفية قبل الحصول على الترخيص الخاص بها."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "يشترط في صاحب المطبوعة الصحفية ما يأتي:-\n(أ) أن يكون قطرياً.\n(ب) أن لا تقل سنه عن إحدى وعشرين سنة، وأن يكون كامل الأهلية.\n(جـ) أن لا يكون قد سبق الحكم عليه بعقوبة جنائية، أو في جريمة مخلة بالشرف أو الأمانة، ما لم يكن قد رد إليه اعتباره.\n(د) أن يكون حسن السيرة طيب السمعة."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "يشترط للاشتغال بمهنة الصحافة الحصول على ترخيص كتابي بذلك من إدارة المطبوعات والنشر."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "يجب أن تتوافر في الصحفي جميع الشروط الواردة في المادة التاسعة، كذلك يجب أن يتوافر فيه ما يأتي:\n(أ) أن يكون ملماً إلماماً كاملاً باللغة العربية أو باللغة التي تصدر بها المطبوعة الصحفية إذا كانت تصدر بلغة أجنبية.\n(ب) أن لا يكون مرتبطاً بالعمل مع أي دولة أجنبية."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "يجوز أن يكون الصحفي غير قطري، وفي هذه الحالة يجب أن تتوافر فيه جميع الشروط الواردة في المادتين ( 9 ) و( 11 ) باستثناء شروط الجنسية.\nكذلك يجب أن يتوافر فيه ما يأتي:\n(أ) أن يكون حاصلاً على شهادة من أحد المعاهد أو الكليات المعترف بها ومارس العمل في المؤسسات الصحفية المعروفة مدة لا تقل عن ثلاث سنوات، أو أن يكون مقيداً بإحدى نقابات الصحافة أو المحررين، أو أن يكون حاملاً بطاقة صحفية صادرة عن إحدى الجهات الرسمية في الدولة التي ينتمي إليها.\n(ب) أن لا يمارس عملاً غير العمل الصحفي في البلاد."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "يكون لكل مطبوعة صحفية رئيس تحرير مسئول يشرف إشرافاً فعلياً على كل محتوياتها، أو عدد من رؤساء التحرير المسئولين، يشرف كل واحد منهم إشرافاً فعلياً على قسم معين من أقسامها."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Article (14)",
      "content": "يجب أن تتوافر في رئيس التحرير جميع الشروط الواردة في المادتين ( 9 ) و( 11 ).\nكذلك يجب أن يتوافر فيه ما يأتي:\n(أ) أن يكون على قدر من الثقافة والخبرة تمكنه من ممارسة المهنة.\n(ب) أن يقيم بصفة دائمة في دولة قطر.\nويجوز استثناء أن يكون رئيس التحرير من أبناء أحد البلاد العربية، وفي هذه الحالة يجب أن تتوافر فيه الشروط الآتية، بالإضافة إلى ما تقدم من شروط:\n(أ) أن يكون حاصلاً على شهادة من أحد المعاهد أو الكليات المعترف بها، ومارس العمل في المؤسسات الصحفية المعروفة مدة لا تقل عن عشر سنوات.\n(ب) أن يكون مقيداً بإحدى نقابات الصحافة أو المحررين، أو أن يكون حاملاً بطاقة صحفية صادرة عن إحدى الجهات الرسمية في الدولة التي ينتمي إليها.\n(جـ) أن لا يمارس عملاً غير العمل الصحفي في البلاد.\nويصدر باستثناء رئيس التحرير من شروط الجنسية القطرية قرار من وزير الإعلام يوضح فيه اسم رئيس التحرير وجنسيته ومدة عمله التي يجب أن لا تزيد على سنتين إلا إذا جددت لمدة أو مدد أخرى مماثلة بقرار جديد."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Article (15)",
      "content": "يجب بيان أسماء صاحب المطبوعة الصحفية ورئيس تحريرها وناشرها إن وجد واسم المطبعة التي تطبع فيها إذا لم يكن لها مطبعة خاصة بها، وذلك بشكل ظاهر على كل نسخة وكذلك تاريخ صدورها وقيمة الاشتراك فيها وسعر النسخة الواحدة."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Article (16)",
      "content": "على رئيس التحرير أن ينشر مجاناً البلاغات الرسمية والبيانات المتعلقة بالمصلحة العامة التي ترسل إليه من إدارة المطبوعات والنشر، في أول عدد يصدر من المطبوعة الصحفية بعد تسلم تلك البلاغات والبيانات."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Article (17)",
      "content": "إذا نشرت أي مطبوعة صحفية تصدر في قطر أنباء أو مقالات تتضمن معلومات كاذبة أو مغلوطة تمس المصلحة العامة، فلمدير إدارة المطبوعات والنشر أن يطلب إلى رئيس التحرير المسئول نشر التصحيح أو التكذيب الذي يرسله إليه. وعلى المطبوعة الصحفية نشره مجاناً في العدد الصادر مباشرة بعد ورود التكذيب أو التصحيح إليها وفي نفس المكان الذي نشر فيه المقال أو الخبر وبنفس الأحرف.\nوينطبق هذا الحكم على كل مطبوعة عربية أو أجنبية توزع في دولة قطر.\nفإذا لم تستجب المطبوعة الصحفية للطلب، جاز حظر دخولها أو توزيعها في دولة قطر بقرار من وزير الإعلام."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Article (18)",
      "content": "إذا نشرت مطبوعة صحفية مقالاً أو خبراً تضمن تعريضاً أو تشهيراً أو إساءة إلى شخص معين فلهذا الشخص حق الرد على النحو المبين في المادة السابقة. وإذا تجاوز الرد حجم المقال أو الخبر، فلرئيس التحرير حق المطالبة بأجر النشر عن المساحة الزائدة وفقاً لتعريفة الإعلانات المعتمدة من المطبوعة الصحفية."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Article (19)",
      "content": "إذا توفى صاحب حق الرد، فلورثته الشرعيين أو أحدهم الرد مرة واحدة، كما يحق لهم الرد على أي مقال ينشر بشأن مورثهم بعد وفاته وفقاً للأحكام المشار إليها في المادتين السابقتين.\nوإذا كان التعريض أو التشهير أو الإساءة موجهاً إلى أحد الموظفين العموميين أو أحد الأشخاص المعنوية كالوزارات والهيئات الرسمية وغير الرسمية، كان لكل منهم حق الرد وفقاً للأحكام السابقة."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Article (20)",
      "content": "يجوز لرئيس التحرير المسئول عدم نشر الرد في الحالات الآتية:\n(أ) إذا كانت المطبوعة قد قامت بنفسها بتصحيح المقال أو الخبر بالأسلوب المناسب.\n(ب) إذا كان الرد أو التصحيح يحمل اسما مستعاراً أو توقيعاً غير صحيح.\n(جـ) إذا كان الرد مكتوباً بلغة غير لغة المطبوعة الصحفية.\n(د) إذا كان الرد مخالفاً للقانون أو يتضمن بيانات يعرض نشرها للمسئولية أو عبارات أو ألفاظاً منافية للآداب أو مضرة بالمطبوعة الصحفية أو بأشخاص آخرين.\n(هـ) إذا ورد الرد للمطبوعة الصحفية بعد مرور ستين يوماً من نشر المادة المراد تصحيحها."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Article (21)",
      "content": "إذا رفضت المطبوعة الصحفية نشر الرد لسبب غير أسباب الرفض الواردة في المادة السابقة أو متذرعة بدون وجه حق بأحد هذه الأسباب، فلوزير الإعلام أن يصدر قراراً بوجوب النشر. وفي هذه الحالة تلتزم المطبوعة بالنشر.\nولا يجوز الطعن في هذا القرار أمام أية جهة قضائية."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Article (22)",
      "content": "لا يجوز لأية مطبوعة صحفية تصدر في قطر نشر أي إعلان أو بيان من دولة أو هيئة أجنبية قبل موافقة وزير الإعلام. ويستثنى من ذلك الإعلانات التجارية التي تنشر وفقاً لتعريفة الإعلانات المعتمدة من المطبوعة الصحفية."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "Article (23)",
      "content": "على كل مطبوعة صحفية أن تودع مجاناً بإدارة المطبوعات والنشر مقابل إيصال ست نسخ من كل عدد أو ملحق عدد بمجرد صدوره."
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "Article (24)",
      "content": "يجوز بقرار من مجلس الوزراء تعطيل المطبوعة الصحفية لمدة لا تزيد على سنة واحدة أو إلغاء ترخيصها إذا ثبت أن سياستها تتعارض مع المصلحة الوطنية، أو تبين أنها تخدم مصالح دولة أجنبية، أو تحصل من أي دولة أو جهة أجنبية على معونة أو مساعدة أو فائدة بأي صورة كانت دون إذن من وزير الإعلام."
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "Article (25)",
      "content": "يجوز في الأحوال الاستثنائية، التي تتطلب فيها المصلحة العامة اتخاذ تدابير عاجلة، وقف إصدار المطبوعة بقرار من وزير الإعلام لمدة لا تتجاوز ثلاثة أشهر."
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "Article (26)",
      "content": "لصاحب المطبوعة الصحفية الحق في التظلم من قرار الوقف أو التعطيل أو إلغاء الترخيص إلى مجلس الوزراء خلال شهر من صدور القرار. ويكون قرار مجلس الوزراء الذي يصدر في هذا الشأن نهائياً، ولا يجوز الطعن فيه."
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "Article (27)",
      "content": "يجوز إلغاء ترخيص المطبوعة الصحفية بقرار من وزير الإعلام في الأحوال الآتية:-\n(أ) إذا طلب صاحب المطبوعة الصحفية إلغاءها.\n(ب) إذا لم تصدر المطبوعة الصحفية خلال ستة أشهر من تاريخ الترخيص لها بالصدور.\n(جـ) إذا لم تصدر المطبوعة الصحفية بانتظام خلال ستة أشهر وذلك في حالة ما إذا كانت من المطبوعات التي تصدر بصفة دورية في مواعيد منتظمة، أو إذا توقفت عن الصدور مدة ستة أشهر متوالية، وذلك في حالة ما إذا كانت من المطبوعات التي تصدر بصفة دورية في مواعيد غير منتظمة.\n(د) إذا حدث تغيير في المطبوعة الصحفية ترتب عليه عدم توافر أحد الشروط التي نص عليها القانون.\n(هـ) إذا لم يكمل صاحبها ما نقص من التأمين أو الضمان وفقاً لحكم المادة السادسة .\n(و) إذا توفي صاحبها ولم يتيسر لورثته إصدارها بانتظام خلال سنة من تاريخ وفاته."
    },
    {
      "provision_ref": "art28",
      "section": "28",
      "title": "Article (28)",
      "content": "يجوز لصاحب المطبوعة الصحفية التنازل عنها لغيره من المواطنين القطريين بشرط موافقة وزير الإعلام كتابة على ذلك. وتنطبق على المالك الجديد أحكام هذا القانون."
    },
    {
      "provision_ref": "art29",
      "section": "29",
      "title": "Article (29)",
      "content": "تطبق الأحكام الواردة في هذا القانون على وكالات الأنباء التي تزود مؤسسات النشر بالأخبار والصور والرسوم وسائر المواد الصحفية.\nولا يجوز للصحفيين الذين يعملون كمراسلين لوكالات الأنباء أو المطبوعات الصحفية أو الإذاعات أو محطات التلفزيون العربية أو الأجنبية ممارسة نشاطهم في دولة قطر قبل الحصول على ترخيص كتابي بذلك من إدارة المطبوعات والنشر.\nالفصل الثالث\nالطابع والمطبوعات والناشر"
    },
    {
      "provision_ref": "art30",
      "section": "30",
      "title": "Article (30)",
      "content": "يشترط لامتلاك أو استثمار أو إدارة مطبعة الحصول على ترخيص كتابي بذلك من إدارة المطبوعات والنشر.\nويجب أن يشتمل طلب الترخيص على البيانات التالية:\n(أ) إسم صاحب المطبعة وعمره ومكان ميلاده وجنسيته ومحل إقامته.\n(ب) نوع المطبعة والآلات المستعملة فيها ومقرها وإسمها إن وجد.\n(جـ) إسم مديرها المسئول وعمره ومكان ميلاده وجنسيته ومحل إقامته.\n(د) رقم القيد في السجل التجاري."
    },
    {
      "provision_ref": "art31",
      "section": "31",
      "title": "Article (31)",
      "content": "كل تغيير يطرأ على البيانات التي تضمنها طلب الترخيص المشار إليه في المادة السابقة يجب إبلاغه إدارة المطبوعات والنشر خلال ثمانية أيام من تاريخ حدوثه.\nولإدارة المطبوعات والنشر إلغاء الترخيص إذا ترتب على التغيير عدم توافر أحد الشروط التي نص عليها القانون."
    },
    {
      "provision_ref": "art32",
      "section": "32",
      "title": "Article (32)",
      "content": "لا يجوز مباشرة العمل في المطبعة قبل الحصول على الترخيص المشار إليه في المادة ( 30 )."
    },
    {
      "provision_ref": "art33",
      "section": "33",
      "title": "Article (33)",
      "content": "يشترط في كل من صاحب المطبعة ومديرها الإداري المسئول أن يكون قطرياً أتم الحادية والعشرين من عمره على الأقل، وأن يكون كامل الأهلية، ولم يسبق الحكم عليه بعقوبة جنائية أو في جريمة مخلة بالشرف أو الأمانة ما لم يكن قد رد إليه اعتباره."
    },
    {
      "provision_ref": "art34",
      "section": "34",
      "title": "Article (34)",
      "content": "لا يجوز البدء في طبع أية مطبوعة إلا بعد الحصول على ترخيص بذلك من إدارة المطبوعات والنشر. ويقدم طلب الترخيص إلى الإدارة مشفوعاً بنسخة من المطبوعة المراد طبعها مكتوبة بالآلة الكاتبة أو بخط اليد."
    },
    {
      "provision_ref": "art35",
      "section": "35",
      "title": "Article (35)",
      "content": "كل مطبوعة تصدر عن المطبعة يجب أن يذكر في مكان بارز منها اسم الطابع وعنوانه وتاريخ الطبع."
    },
    {
      "provision_ref": "art36",
      "section": "36",
      "title": "Article (36)",
      "content": "عند إصدار مطبوعة مؤلفة أو مترجمة، على صاحب المطبعة أو مديرها المسئول أن يودع مجاناً بإدارة المطبوعات والنشر مقابل إيصال نسختين من المطبوعة."
    },
    {
      "provision_ref": "art37",
      "section": "37",
      "title": "Article (37)",
      "content": "لا تسري أحكام المواد ( 34 ) و( 35 ) و( 36 ) على المطبوعات ذات الصبغة التجارية أو الخاصة."
    },
    {
      "provision_ref": "art38",
      "section": "38",
      "title": "Article (38)",
      "content": "على صاحب المطبعة أو مديرها المسئول أن يحتفظ بسجل يبين بالتسلسل عناوين المطبوعات المنشورة والمعدة للنشر وأسماء أصحابها، وعدد النسخ المطبوعة منها وتاريخ طبعها، ويحتفظ بهذا السجل في المطبعة وللسلطات المختصة الإطلاع عليه عند الاقتضاء."
    },
    {
      "provision_ref": "art39",
      "section": "39",
      "title": "Article (39)",
      "content": "يشترط لإنشاء دار للنشر الحصول على ترخيص كتابي بذلك من إدارة المطبوعات والنشر ويجب أن يشتمل طلب الترخيص على البيانات التالية:\n(أ) إسم طالب الترخيص وعمره ومكان ميلاده وجنسيته ومحل إقامته.\n(ب) إسم الدار ومقرها.\n(جـ) إسم مديرها المسئول وعمره ومكان ميلاده وجنسيته ومحل إقامته.\n(د) إسم المطبعة التي تطبع فيها مطبوعات هذه الدار وإسم صاحب المطبعة ومديرها المسئول ومحل إقامته."
    },
    {
      "provision_ref": "art40",
      "section": "40",
      "title": "Article (40)",
      "content": "كل تغيير يطرأ على البيانات التي تضمنها طلب الترخيص المشار إليه في المادة السابقة يجب إبلاغه إدارة المطبوعات والنشر خلال ثمانية أيام من تاريخ حدوثه.\nولإدارة المطبوعات والنشر إلغاء الترخيص إذا ترتب على التغيير عدم توافر أحد الشروط التي نص عليها القانون."
    },
    {
      "provision_ref": "art41",
      "section": "41",
      "title": "Article (41)",
      "content": "إذا كانت دار النشر شركة عادية وجب أن يوقع مديرها المفوض طلب الحصول على الترخيص، وإذا كانت شركة مساهمة يوقع الطلب رئيس مجلس إدارتها أو نائبه أو العضو المنتدب للإدارة. وفي هذه الحالة يجب أن يرفق بالطلب بيان بأسماء أعضاء مجلس الإدارة وجنسياتهم ومحل إقامة كل منهم، كما ترفق بالطلب نسخة من نظام الشركة وسجلها التجاري."
    },
    {
      "provision_ref": "art42",
      "section": "42",
      "title": "Article (42)",
      "content": "لا يجوز مباشرة العمل بدار النشر قبل الحصول على الترخيص المشار إليه في المادة ( 39 )."
    },
    {
      "provision_ref": "art43",
      "section": "43",
      "title": "Article (43)",
      "content": "يشترط في كل من دار النشر ومديرها الإداري المسئول أن يكون قطرياً أتم الحادية والعشرين من عمره على الأقل، وأن يكون كامل الأهلية، ولم يسبق الحكم عليه بعقوبة جنائية أو في أي جريمة مخلة بالشرف أو الأمانة ما لم يكن قد رد إليه اعتباره."
    },
    {
      "provision_ref": "art44",
      "section": "44",
      "title": "Article (44)",
      "content": "لا يجوز لصاحب دار النشر أو مديرها المسئول أن يكون مرتبطاً بالعمل مع أي دولة أجنبية، كما لا يجوز للشخص الواحد أن يكون مديراً أو مسئولاً عن أكثر من دار نشر واحدة."
    },
    {
      "provision_ref": "art45",
      "section": "45",
      "title": "Article (45)",
      "content": "يجب أن يذكر اسم وعنوان الناشر في الصفحة الأولى أو الأخيرة من أي مطبوعة تصدر عن دار النشر.\nالفصل الرابع\nالمسائل المحظور نشرها"
    },
    {
      "provision_ref": "art46",
      "section": "46",
      "title": "Article (46)",
      "content": "لا يجوز التعرض لشخص أمير دولة قطر بالنقد، كما لا يجوز أن ينسب إليه القول إلا بإذن مكتوب من مدير مكتبه."
    },
    {
      "provision_ref": "art47",
      "section": "47",
      "title": "Article (47)",
      "content": "لا يجوز نشر ما يلي:\n(أ) كل ما من شأنه التحريض على قلب نظام الحكم في البلاد أو الإساءة إليه أو الإضرار بالمصالح العليا للدولة.\n(ب) كل ما من شأنه تعريض سلامة الدولة أو أمنها الداخلي أو الخارجي للخطر، وكذلك الدعوة والترويج لاعتناق المبادئ الهدامة.\n(جـ) أنباء القوات المسلحة وتشكيلاتها وتحركاتها وعتادها وأفرادها، وبوجه عام كل ما يتعلق بالنواحي العسكرية والإستراتيجية، إلا إذا تم الحصول مقدماً على موافقة كتابية من القيادة العامة للقوات المسلحة.\n(د) أنباء الاتصالات السرية الرسمية، والاتفاقيات والمعاهدات الدولية حتى يتم إبرامها، إلا بإذن خاص من إدارة المطبوعات والنشر.\n(هـ) كل ما من شأنه المساس برؤساء الدول أو تعكير صفو العلاقات بين الدول وبين البلاد العربية والصديقة.\n(و) كل رأي يتضمن سخرية أو تحقيراً لإحدى الديانات السماوية أو أحد مذاهبها، أو يساعد على إثارة النعرات الطائفية أو العنصرية أو الدينية.\n(ز) كل ما من شأنه الإضرار بالعملة الوطنية أو بلبلة الأفكار عن الوضع الاقتصادي في الدولة.\n(ح) كل ما ينافي الأخلاق أو يتضمن خدشاً للآداب العامة، أو يمس كرامة الأشخاص أو حرياتهم الشخصية.\n(ط) كل ما من شأنه التحريض على ارتكاب الجرائم أو إثارة البغضاء أو بث روح الشقاق بين أفراد المجتمع.\n(ى) وقائع التحقيقات والمحاكمات المتعلقة بالقضايا والأحوال الشخصية ما لم تصرح المحكمة المختصة بالنشر.\n(ك) كل ما من شأنه إلحاق الضرر بسمعة شخص أو بثروته أو باسمه التجاري أو بقصد التشهير به أو إرغامه على دفع مال أو تقديم منفعة للغير أو حرمانه من مباشرة عمله.\n(ل) أخبار إفلاس التجار أو المحال التجارية أو المصارف، أو الصيارف، إلا بإذن خاص من المحكمة المختصة.\n(م) الطعن في أعمال الموظف العام المتضمن قذفاً في حقه، إلا إذا ثبت أن الكاتب كان حسن النية وأعتقد بصحة الوقائع التي أسندها إلى الموظف العام، وكان اعتقاده هذا قائماً على أسباب معقولة بعد التثبت والتحري، واتجه إلى مجرد حماية المصلحة العامة، واقتصر فيما صدر منه على القدر اللازم لحماية هذه المصلحة.\n(ن) كل خبر أو مقال أو نبأ أو وثيقة يكون وزير الإعلام قد أبلغ رئيس تحرير المطبوعة الصحفة أو صاحب المطبوعة عدم نشرها.\nالفصل الخامس\nتوزيع وتداول المطبوعات"
    },
    {
      "provision_ref": "art48",
      "section": "48",
      "title": "Article (48)",
      "content": "يشترط لمزاولة مهنة استيراد أو تصدير أو توزيع المطبوعات في قطر الحصول على ترخيص كتابي من إدارة المطبوعات والنشر.\nويجب أن يشتمل طلب الترخيص على البيانات الآتية:\n(أ) إسم طالب الترخيص وعمره ومكان ميلاده وجنسيته ومحل إقامته.\n(ب) الاسم التجاري الذي يريد أن يستعمله.\n(جـ) أسماء وعناوين المكتبات ومحلات توزيع المطبوعات التي يزاول فيها نشاطه، سواء كانت محلاً رئيسياً، أو مركزاً عاماً، أو وكالة، أو فرعاً."
    },
    {
      "provision_ref": "art49",
      "section": "49",
      "title": "Article (49)",
      "content": "كل تغيير يطرأ على البيانات التي تضمنها طلب الترخيص المشار إليه في المادة السابقة يجب إبلاغه إدارة المطبوعات والنشر خلال ثمانية أيام من تاريخ حدوثه.\nولإدارة المطبوعات والنشر إلغاء الترخيص إذا ترتب على التغيير عدم توافر أحد الشروط التي نص عليها القانون."
    },
    {
      "provision_ref": "art50",
      "section": "50",
      "title": "Article (50)",
      "content": "إذا كان طالب الترخيص ببيع وتوزيع المطبوعات شركة عادية يوقع الطلب مديرها المفوض، وإذا كانت شركة مساهمة يوقعه رئيس مجلس إدارتها أو نائبه أو العضو المنتدب للإدارة، وفي هذه الحالة يجب أن يرفق بالطلب بيان بأسماء أعضاء مجلس الإدارة وجنسياتهم ومحل إقامة كل منهم، كما ترفق بالطلب نسخة من نظام الشركة وسجلها التجاري."
    },
    {
      "provision_ref": "art51",
      "section": "51",
      "title": "Article (51)",
      "content": "يودع صاحب كل دار أو شركة أو مكتب لتوزيع المطبوعات مع طلب الترخيص تأميناً قدره ثلاثة آلاف ريال، وذلك ضماناً لاستيفاء الغرامات والمصاريف التي قد يحكم بها عليه في حالة مخالفته أي حكم من أحكام هذا القانون.\nويجوز الاستعاضة عن هذا التأمين المالي بضمان مصرفي."
    },
    {
      "provision_ref": "art52",
      "section": "52",
      "title": "Article (52)",
      "content": "يجب على صاحب دار التوزيع أو مديرها المسئول إكمال التأمين أو الضمان المصرفي كلما نقص بسبب استيفاء الغرامات أو المصاريف المشار إليها في المادة السابقة.\nفإذا لم يقم بذلك تلقائياً صاحب دار التوزيع أو مديرها المسئول، تعين عليه إكمال التأمين أو الضمان خلال ثمانية أيام من تاريخ تسلمه أخطار إدارة المطبوعات والنشر بوجوب السداد.\nولإدارة المطبوعات والنشر إلغاء ترخيص دار التوزيع إذا لم يكمل صاحبها أو مديرها المسئول ما نقص من التأمين أو الضمان."
    },
    {
      "provision_ref": "art53",
      "section": "53",
      "title": "Article (53)",
      "content": "لا يجوز فتح أو إدارة أو استغلال دار أو مكتب أو مكتبة أو محل بيع أو توزيع أية مطبوعات من أي نوع سواء كانت محلية أو خارجية قبل الحصول على الترخيص المشار إليه في المادة ( 48 )."
    },
    {
      "provision_ref": "art54",
      "section": "54",
      "title": "Article (54)",
      "content": "مع مراعاة أحكام المرسوم بقانون رقم (9) سنة 1969 بشأن الباعة المتجولين، يجوز لإدارة المطبوعات والنشر السماح ببيع المطبوعة الصحفية سواء كانت محلية أو خارجية بواسطة موزعين وباعة متجولين.\nويصدر لكل بائع متجول يسمح له ببيع المطبوعات الصحفية ترخيص من إدارة المطبوعات والنشر، وفقاً للشروط والأوضاع التي يحددها وزير الإعلام بقرار منه."
    },
    {
      "provision_ref": "art55",
      "section": "55",
      "title": "Article (55)",
      "content": "يحظر على البائعين المتجولين الترويج لبيع المطبوعات الصحفية عن طريق المناداة بأنباء كاذبة، أو غير واردة في المطبوعة، أو بما يخدش الأخلاق، أو يتنافي مع الآداب العامة، أو يمس الشعور القومي أو الديني."
    },
    {
      "provision_ref": "art56",
      "section": "56",
      "title": "Article (56)",
      "content": "لا يجوز استيراد أو تداول المصاحف الشريفة، أو أجزاء منها سواء أكانت على هيئة مطبوعات أم مسجلات صوتية قبل الحصول على ترخيص خاص بالاستيراد من إدارة المطبوعات والنشر.\nويشترط أن تكون نسخ المصاحف والأجزاء المستوردة للتداول معتمدة من إحدى الجهات المختصة في البلاد العربية أو الإسلامية التي تستورد منها، وأن تقر هذا الاعتماد الجهة المسئولة عن الشئون الدينية في دولة قطر."
    },
    {
      "provision_ref": "art57",
      "section": "57",
      "title": "Article (57)",
      "content": "على كل دار لتوزيع وتداول المطبوعات أن تودع مجاناً بإدارة المطبوعات والنشر مقابل إيصال نسختين من المطبوعات التي تستوردها."
    },
    {
      "provision_ref": "art58",
      "section": "58",
      "title": "Article (58)",
      "content": "يجوز لمدير إدارة المطبوعات والنشر، بعد موافقة وزير الإعلام، أن يحذف من أية مطبوعة محلية أو مستوردة أية فقرة أو مقال أو بحث أو تعليق أو أجزاء منها متى كانت تشتمل على ما هو محظور نشره طبقاً لأحكام الفصل الرابع من هذا القانون. ويتم الحذف إما بقطع الجزء المحظور نشره أو طمسه بالحبر أو بأي طريقة مناسبة أخرى. فإذا تعذر الحذف، جاز لمدير إدارة المطبوعات والنشر، بعد موافقة وزير الإعلام، أن يصدر قراراً بمنع تداول المطبوعة. ولا يجوز الطعن في هذا القرار أمام أية جهة قضائية."
    },
    {
      "provision_ref": "art59",
      "section": "59",
      "title": "Article (59)",
      "content": "يحظر بيع أو توزيع المطبوعات التي تم طبعها في قطر أو التي تم استيرادها، قبل موافقة إدارة المطبوعات والنشر كتابة على تداولها.\nويعد من قبيل التوزيع لصق المطبوعات على الجدران أو إلقاؤها في الطرقات أو عرضها في واجهات المحلات العامة أو في أماكن ظاهرة بداخل المحلات."
    },
    {
      "provision_ref": "art60",
      "section": "60",
      "title": "Article (60)",
      "content": "ملغاة ( الغيت بموجب مرسوم بقانون 14/1982 )"
    },
    {
      "provision_ref": "art61",
      "section": "61",
      "title": "Article (61)",
      "content": "يجب على كل مكتبة أو دار أو مؤسسة أو محل لتوزيع المطبوعات أو عرضها للبيع أن تزود إدارة المطبوعات والنشر بقائمة، مرة كل أربعة أشهر، تتضمن أسماء المطبوعات التي في حيازتها، وأنواع الموضوعات المشتملة عليها.\nالفصل السادس\nلجان الرقابة على المصنفات الفنية"
    },
    {
      "provision_ref": "art62",
      "section": "62",
      "title": "Article (62)",
      "content": "تنشأ لجنة أو لجان للرقابة على المصنفات الفنية تتبع إدارة المطبوعات والنشر، وتشكل على النحو التالي:\n(أ) رئيس يتم اختياره من بين كبار موظفي إدارة المطبوعات والنشر.\n(ب) أربعة أعضاء من ذوي الرأي يختارهم وزير الإعلام.\n(جـ) ممثل لكل من وزارات التربية والتعليم، والداخلية، والعمل والشئون الاجتماعية، ويختار كل منهم الوزير المختص.\nويصدر بتشكيل اللجان قرار من وزير الإعلام. ويحدد القرار اختصاصاتها، ونظام عملها، ونطاق رقابتها، ويتولى أعمال السكرتارية أحد موظفي إدارة المطبوعات والنشر."
    },
    {
      "provision_ref": "art63",
      "section": "63",
      "title": "Article (63)",
      "content": "لا يجوز، في عرض عام، عرض أي مصنف فني قبل الحصول على تصريح بذلك من لجنة الرقابة المختصة. ويحرر التصريح من نسختين: ترفق إحداهما بالمصنف الفني المصرح بعرضه، وتحفظ الأخرى لدى اللجنة.\nوإذا رأت اللجنة حذف مشهد أو فقرة من المصنف الفني أو منعه من التداول، عرضت الأمر على مدير إدارة المطبوعات والنشر، ليتخذ ما يراه لازما وفقاً للمادة ( 58 ) من هذا القانون."
    },
    {
      "provision_ref": "art64",
      "section": "64",
      "title": "Article (64)",
      "content": "يجوز لإدارة المطبوعات والنشر إصدار توجيهات للجنة أو الجهات التي تقوم باستيراد وتوزيع المصنفات الفنية في دولة قطر بقصد إنتقاء المصنفات ذات المستوى الجيد فنياً واجتماعياً ودينياً وخلقياً وثقافياً، وذلك حفاظاً على التقاليد والآداب العامة المرعية في دولة قطر وللإسهام في رفع المستوى الثقافي العام."
    },
    {
      "provision_ref": "art65",
      "section": "65",
      "title": "Article (65)",
      "content": "يجوز للجنة الرقابة المختصة، ولمن تندبه من بين أعضائها القيام بزيارات مفاجئة لدور العرض السينمائية والمسرحية في مختلف أنحاء دولة قطر، للتأكد من مطابقة الأفلام والإعلانات المعروضة والمسرحيات لتصريح لجنة الرقابة.\nالفصل السابع\nالعقوبات"
    },
    {
      "provision_ref": "art66",
      "section": "66",
      "title": "Article (66)",
      "content": "كل مخالف لأحكام المواد ( 2 )، ( 4 )، ( 7 )، ( 8 )، ( 10 )، ( 13 )، ( 22 )، ( 29 ) فقرة ثانية، تكون عقوبتها الحبس لمدة لا تتجاوز ستة أشهر وغرامة لا تتجاوز ثلاثة آلاف ريال أو إحدى هاتين العقوبتين."
    },
    {
      "provision_ref": "art67",
      "section": "67",
      "title": "Article (67)",
      "content": "كل مخالف لأحكام المواد ( 9 )، ( 11 )، ( 12 )، ( 14 ) تكون عقوبتها الحبس لمدة لا تتجاوز ثلاثة أشهر وغرامة لا تتجاوز ألفي ريال، أو إحدى هاتين العقوبتين."
    },
    {
      "provision_ref": "art68",
      "section": "68",
      "title": "Article (68)",
      "content": "يعاقب بالحبس لمدة لا تتجاوز شهراً وبغرامة لا تتجاوز ألف ريال، أو بإحدى هاتين العقوبتين رئيس التحرير أو المحررون المسئولون إذا امتنعت المطبوعة الصحفية عن تنفيذ قرار وزير الإعلام بوجوب نشر الرد الوارد في المادة ( 21 ).\nوإذا تعذر النشر بعد صدور الحكم النهائي بالعقوبة المشار إليها في الفقرة السابقة، جاز لصاحب الشأن أن ينشر رده في مطبوعة صحفية أخرى. ويكون ذلك على نفقة المحكوم عليه."
    },
    {
      "provision_ref": "art69",
      "section": "69",
      "title": "Article (69)",
      "content": "كل مخالفة لأحكام المادتين ( 16 )، ( 17 ) تكون عقوبتها الغرامة التي لا تتجاوز ألف ريال."
    },
    {
      "provision_ref": "art70",
      "section": "70",
      "title": "Article (70)",
      "content": "كل مخالفة لأحكام المواد ( 6 )، ( 15 )، ( 18 )، ( 19 )، ( 23 ) تكون عقوبتها الغرامة التي لا تتجاوز ثلاثمائة ريال."
    },
    {
      "provision_ref": "art71",
      "section": "71",
      "title": "Article (71)",
      "content": "في حالة مخالفة أحكام المواد ( 2 )، ( 4 )، ( 7 )، ( 8 )، ( 13 )، ( 14 )، ( 15 ) يجوز ضبط أعداد المطبوعة الصحفية إدارياً.\nويجوز أن يقضي الحكم الصادر بالعقوبة بمصادرة هذه الأعداد."
    },
    {
      "provision_ref": "art72",
      "section": "72",
      "title": "Article (72)",
      "content": "في حالة الحكم بالعقوبة لمخالفة أي من أحكام المواد ( 2 )، ( 7 )، ( 8 ) يجوز للقاضي أن يحكم بإغلاق دار المطبوعة الصحفية."
    },
    {
      "provision_ref": "art73",
      "section": "73",
      "title": "Article (73)",
      "content": "في حالة الحكم بالعقوبة لمخالفة أي من أحكام المادتين ( 13 )، ( 14 ) يجوز للقاضي أن يحكم بتعطيل المطبوعة الصحفية لمدة أقصاها خمسة عشر يوماً إذا كانت تصدر ثلاث مرات أو أكثر في الأسبوع، أو شهر إذا كانت تصدر أسبوعياً، أو سنة في الأحوال الأخرى."
    },
    {
      "provision_ref": "art74",
      "section": "74",
      "title": "Article (74)",
      "content": "يعاقب بالحبس مدة لا تتجاوز ستة أشهر وبغرامة لا تتجاوز ثلاثة آلاف ريال أو بإحدى هاتين العقوبتين، رئيس التحرير أو المحررون المسئولون وصاحب المطبوعة الصحفية والطابع والناشر عند وجوده، إذا ما استمروا في إصدار المطبوعة الصحفية باسمها أو بإسم آخر بعد صدور القرار أو الحكم بوقف إصدارها أو بتعطيلها أو بإلغاء ترخيصها أو بإغلاقها."
    },
    {
      "provision_ref": "art75",
      "section": "75",
      "title": "Article (75)",
      "content": "كل مخالف لأحكام المواد ( 30 )، ( 31 )، ( 32 )، ( 34 )، ( 39 )، ( 40 )، ( 42 ) تكون عقوبتها الحبس لمدة لا تتجاوز ثلاثة أشهر وغرامة لا تتجاوز ألفي ريال، أو إحدى هاتين العقوبتين."
    },
    {
      "provision_ref": "art76",
      "section": "76",
      "title": "Article (76)",
      "content": "كل مخالفة لأحكام المواد ( 33 )، ( 43 )، ( 44 ) تكون عقوبتها الحبس لمدة لا تتجاوز شهراً وغرامة لا تتجاوز ألف ريال، أو إحدى هاتين العقوبتين."
    },
    {
      "provision_ref": "art77",
      "section": "77",
      "title": "Article (77)",
      "content": "كل مخالفة لأحكام المواد ( 35 )، ( 36 )، ( 38 )، ( 45 ) تكون عقوبتها الغرامة التي لا تتجاوز ثلاثمائة ريال."
    },
    {
      "provision_ref": "art78",
      "section": "78",
      "title": "Article (78)",
      "content": "في حالة مخالفة أي من أحكام المواد ( 30 )، ( 32 )، ( 35 )، ( 39 )، ( 40 )، ( 42 )، ( 45 ) يجوز ضبط المطبوعات إدارياً.\nويجوز أن يقضي الحكم الصادر بالعقوبة بمصادرة هذه المطبوعات."
    },
    {
      "provision_ref": "art79",
      "section": "79",
      "title": "Article (79)",
      "content": "في حالة الحكم بالعقوبة لمخالفة أي من أحكام المواد ( 30 )، ( 32 )، ( 34 )، ( 39 )، ( 42 ) يجوز للقاضي أن يحكم بإغلاق المطبعة أو دار النشر."
    },
    {
      "provision_ref": "art80",
      "section": "80",
      "title": "Article (80)",
      "content": "يعاقب بالعقوبات المقررة في قانون العقوبات كل من يخالف أيا من أحكام الفقرات (أ)، (ب)، (و)، (م) من المادة ( 47 )."
    },
    {
      "provision_ref": "art81",
      "section": "81",
      "title": "Article (81)",
      "content": "مع عدم الإخلال بأية عقوبة أشد ينص عليها أي قانون آخر، يعاقب بالحبس لمدة لا تتجاوز ستة أشهر وبغرامة لا تتجاوز ثلاثة آلاف ريال، أو بإحدى هاتين العقوبتين كل من خالف أياً من أحكام المادة ( 46 ) والفقرات (جـ)، (د)، (هـ)، (ز)، (ح)، (ط) من المادة ( 47 )."
    },
    {
      "provision_ref": "art82",
      "section": "82",
      "title": "Article (82)",
      "content": "كل مخالفة لأحكام الفقرات (ى)، (ك)، (ل)، (ن) من المادة ( 47 ) تكون عقوبتها الحبس لمدة لا تتجاوز شهراً وغرامة لا تتجاوز ألف ريال، أو بإحدى هاتين العقوبتين."
    },
    {
      "provision_ref": "art83",
      "section": "83",
      "title": "Article (83)",
      "content": "في حالة مخالفة أي من أحكام المادتين ( 46 )، ( 47 ) يجوز ضبط المطبوعات إدارياً، وكذلك ضبط ما استعمل في الطباعة من أصول وقوالب.\nويجوز أن يقضي الحكم الصادر بالعقوبة بمصادرة هذه المطبوعات وإعدام الأصول والقوالب."
    },
    {
      "provision_ref": "art84",
      "section": "84",
      "title": "Article (84)",
      "content": "في حالة الحكم بالعقوبة لمخالفة أي من أحكام المادتين ( 46 )، ( 47 ) يجوز للقاضي أن يحكم بإغلاق دار المطبوعة الصحفية أو المطبعة أو دار النشر أو دار التوزيع، على حسب الأحوال."
    },
    {
      "provision_ref": "art85",
      "section": "85",
      "title": "Article (85)",
      "content": "يضاعف الحد الأقصى للعقوبة الواردة في المادتين ( 81 )، ( 82 ) في حالة العود."
    },
    {
      "provision_ref": "art86",
      "section": "86",
      "title": "Article (86)",
      "content": "كل مخالفة لأحكام المواد ( 48 )، ( 49 )، ( 53 )، ( 56 ) تكون عقوبتها الحبس لمدة لا تتجاوز ثلاثة أشهر وغرامة لا تتجاوز ألفي ريال، أو إحدى هاتين العقوبتين."
    },
    {
      "provision_ref": "art87",
      "section": "87",
      "title": "Article (87)",
      "content": "كل مخالفة لأحكام المواد ( 52 )، ( 54 )، ( 55 )، ( 57 )، ( 60 )، ( 61 ) تكون عقوبتها الغرامة التي لا تتجاوز ثلاثمائة ريال."
    },
    {
      "provision_ref": "art88",
      "section": "88",
      "title": "Article (88)",
      "content": "في حالة مخالفة أي من أحكام المواد ( 48 )، ( 49 )، ( 53 )، ( 54 )، ( 56 )، ( 59 ) يجوز ضبط المطبوعات إدارياً، وكذلك ضبط ما استعمل في الطباعة من أصول وقوالب إذا كانت المطبوعات تم طبعها في قطر.\nويجوز أن يقضي الحكم الصادر بالعقوبات بمصادرة هذه المطبوعات وإعدام الأصول والقوالب."
    },
    {
      "provision_ref": "art89",
      "section": "89",
      "title": "Article (89)",
      "content": "في حالة الحكم بالعقوبة لمخالفة أي من أحكام المواد ( 48 )، ( 53 )، ( 56 )، ( 59 ) يجوز للقاضي أن يحكم بإغلاق دار التوزيع."
    },
    {
      "provision_ref": "art90",
      "section": "90",
      "title": "Article (90)",
      "content": "كل مخالفة لأحكام المادة ( 63 ) تكون عقوبتها الحبس لمدة لا تتجاوز ستة أشهر وغرامة لا تتجاوز ألفي ريال، أو إحدى هاتين العقوبتين."
    },
    {
      "provision_ref": "art91",
      "section": "91",
      "title": "Article (91)",
      "content": "في حالة مخالفة أي من أحكام المادة ( 63 ) يجوز ضبط المصنف الفني إدارياً.\nويجوز أن يقضي الحكم الصادر بالعقوبة بمصادرة المصنف الفني."
    },
    {
      "provision_ref": "art92",
      "section": "92",
      "title": "Article (92)",
      "content": "في حالة الحكم بالعقوبة لمخالفة أي من أحكام المادة ( 63 )، يجوز للقاضي أن يحكم بإغلاق دار العرض السينمائي أو المسرحي مدة لا تتجاوز ثلاثة أشهر.\nالفصل الثامن\nأحكام عامة"
    },
    {
      "provision_ref": "art93",
      "section": "93",
      "title": "Article (93)",
      "content": "تختص المحكمة الجزائية الكبرى بالفصل في الجرائم المنصوص عليها في الفصل السابع وتستأنف أحكامها أمام محكمة الاستئناف.\nوتسقط الدعوى العامة عن هذه الجرائم إذا انقضى على تاريخ النشر أو التوزيع في قطر ثلاثة أشهر.\nوتسقط دعوى التعويض إذا لم يرفعها من لحقه ضرر خلال المدة المشار إليها في الفقرة السابقة ما لم تكن هناك ظروف قهرية حالت دون رفعها."
    },
    {
      "provision_ref": "art94",
      "section": "94",
      "title": "Article (94)",
      "content": "لوزير الإعلام أن ينذر رئيس التحرير إذا نشر في المطبوعة الصحفية ما يخالف أحكام هذا القانون. ولا يمنع ذلك من المحاكمة الجنائية."
    },
    {
      "provision_ref": "art95",
      "section": "95",
      "title": "Article (95)",
      "content": "تنشر في الجريدة الرسمية الإنذارات وقرارات وأحكام وقف إصدار المطبوعات الصحفية وتعطيلها وإلغاء ترخيصها وإغلاقها."
    },
    {
      "provision_ref": "art96",
      "section": "96",
      "title": "Article (96)",
      "content": "لا تسري أحكام هذا القانون على المطابع التي تملكها الدولة أو المطبوعات الصحفية وسائر المطبوعات التي تصدرها الوزارات المختلفة وإداراتها والمؤسسات والهيئات التابعة لها. ولا تسري أيضاً على المطبوعات التي تصدرها أو تستوردها الحكومة لأغراض المدارس والمعاهد والكليات."
    },
    {
      "provision_ref": "art97",
      "section": "97",
      "title": "Article (97)",
      "content": "يجب على الأشخاص الذين يمارسون المهن المبينة في هذا القانون عند صدوره مراعاة أحكامه، وتصحيح أوضاعهم وفقاً لها، والحصول على التراخيص اللازمة لهم، وذلك كله خلال ستة أشهر من تاريخ العمل به.\nويجوز بقرار من وزير الإعلام منح مهلة إضافية لا تجاوز ستة أشهر أخرى لأصحاب هذه المهن الذين يحتاجون إلى هذه المهلة."
    },
    {
      "provision_ref": "art98",
      "section": "98",
      "title": "Article (98)",
      "content": "ينظم بمرسوم ما لم ينظمه هذا القانون من أحكام تحقيقاً لأغراضه. ويصدر وزير الإعلام اللوائح والقرارات التنفيذية اللازمة."
    },
    {
      "provision_ref": "art99",
      "section": "99",
      "title": "Article (99)",
      "content": "يكون لموظفي إدارة المطبوعات والنشر المخولين بقرار يصدره وزير الإعلام صفة الضبطية القضائية في تنفيذ أحكام هذا القانون وإثبات الجرائم التي تقع بالمخالفة له وللوائحه وقراراته التنفيذية."
    },
    {
      "provision_ref": "art100",
      "section": "100",
      "title": "Article (100)",
      "content": "في حالة مخالفة أحكام هذا القانون أو لوائحه وقراراته التنفيذية، يحرر موظف إدارة المطبوعات والنشر المشار إليه في المادة السابقة مذكرة تتضمن البيانات الواجب ذكرها عند تحرير المحاضر، وفقاً للنموذج الذي يقرره وزير الإعلام. وتسلم صورة من هذا النموذج إلى مركز الشرطة المختص، لاتخاذ اللازم بشأنها طبقاً للقانون."
    },
    {
      "provision_ref": "art101",
      "section": "101",
      "title": "Article (101)",
      "content": "يلغى المرسوم بقانون رقم (11) لسنة 1966 بتنظيم رقابة المطبوعات والقوانين المعدلة له، والمرسوم بقانون رقم (10) لسنة 1969 بشأن تنظيم الصحافة المعدل بالقانون رقم (14) لسنة 1970، كما يلغى كل حكم يخالف أحكام هذا القانون."
    },
    {
      "provision_ref": "art102",
      "section": "102",
      "title": "Article (102)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القانون، ويعمل به من تاريخ نشره في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
