{
  "id": "qa-law-431",
  "type": "statute",
  "title": "قانون رقم (8) لسنة 2004 بشأن حماية منشآت النفط والغاز البحرية",
  "short_name": "قانون رقم (8) لسنة 2004 بشأن حماية منشآت النفط والغاز البحرية",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=431&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "في تطبيق أحكام هذا القانون، تكون للكلمات والعبارات التالية، المعاني الموضحة قرين كل منها، ما لم يقتض السياق معنى آخر:\nالوزير: وزير الدولة لشؤون الطاقة.\nمنشآت النفط والغاز البحرية: مرافق ومنصات ومعدات البحث والتنقيب والحفر والإنتاج والتكرير ووسائل تخزين ونقل وشحن وضخ النفط والغاز الطبيعي الظاهرة فوق سطح البحر أو المغمورة فيه سواء كانت ثابتة أو متحركة. كما تشمل الموانئ والمراسي والعوامات الخاصة بتحميل النفط والغاز ومنتجاتهما، والممرات الملاحية التي يصدر بتحديدها قرار من الوزير.\nالسفينة: كل منشأة صالحة للملاحة أو معدة لذلك، وما في حكمها، كالزوارق وقوارب الصيد والنزهة والدراجات المائية والدوب وسفن القطر ومواعين التفريغ والأرصفة العائمة بمحرك أو بدون محرك، وتعتبر ملحقات السفينة اللازمة لاستثمارها جزءاً لا يتجزأ منها.\nالمجهز: حائز السفينة الذي يقوم باستثمارها لحسابه بوصفه مالكاً أو مستأجراً لها، ويعتبر المالك مجهزاً ما لم يثبت غير ذلك.\nالربان: قائد السفينة أو المسؤول عن الإشراف عليها وإدارتها."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "يُحظر على السفن، بغير تصريح، ما يلي:\n1- الاقتراب إلى مسافة تقل عن (500) خمسمائة متر من منشآت النفط و الغاز البحرية.\n2- الرسو في الموانئ والمراسي والعوامات الخاصة بتحميل النفط أو الغاز ومنتجاتهما.\n3- الوقوف في الممرات الملاحية المحددة على الخرائط البحرية المعلن عنها.\n4- إلقاء المراسي أو القيام بعمليات الجرف في مسارات أنابيب النفط أو الغاز المحددة على الخرائط البحرية المعلن عنها."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "يُحظر على أي شخص، بغير تصريح، الاقتراب من منشآت النفط أو الغاز البحرية لمسافة تقل عن (500) خمسمائة متر."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "يُحظر الصيد أو وضع معدات أو أدوات الصيد بجميع أنواعها في مسافة تقل عن (500) خمسمائة متر من منشآت النفط أو الغاز البحرية."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "تلتزم قطر للبترول بوضع العلامات البحرية المتعارف عليها، كالشمندورات وما يماثلها على حدود المسافات والمناطق والمنشآت التي يُحظر على السفن والأشخاص الاقتراب منها."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "يتولى الوزير أو من يفوضه إصدار التصاريح المنصوص عليها في المادتين ( 2 )، ( 3 ) من هذا القانون، وفقاً للشروط والضوابط التي تحددها القرارات المنفذة لأحكام هذا القانون. ولا يجوز إصدار هذه التصاريح إلا للسفن أو الأشخاص الذين تتطلب طبيعة عملهم أو تقتضي المصلحة العامة منحهم التصريح. وترسل صورة من كل تصريح إلى قطر للبترول وإلى الجهات المختصة في وزارتي الدفاع والداخلية."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "يكون لموظفي قطر للبترول ولأفراد القوات المسلحة الذين يصدر بتحديدهم قرار من النائب العام بالاتفاق مع الوزير ورئيس أركان القوات المسلحة، صفة مأموري الضبط القضائي في إثبات ما يقع من مخالفات لأحكام هذا القانون والقرارات المنفذة له. ولهم في سبيل ذلك تحرير المحاضر وضبط الأشخاص واحتجاز السفن المخالفة وملحقاتها ومعدات وأدوات الصيد وغيرها من الوسائل المستخدمة في ارتكاب الجريمة أو المتحصلة منها."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "مع عدم الإخلال بأي عقوبة أشد ينص عليها قانون آخر، يعاقب بالحبس مدة لا تجاوز ثلاث سنوات وبالغرامة التي لا تزيد على (100,000) مائة ألف ريال، أو بإحدى هاتين العقوبتين، كل من خالف أحكام المواد ( 2 )، ( 3 )، ( 4 )، من هذا القانون.\nوتضاعف العقوبة في حالة العود. ويعتبر المتهم عائداً إذا ارتكب جريمة مماثلة قبل مضي خمس سنوات من تمام تنفيذ العقوبة المحكوم بها أو انقضائها بمضي المدة، وتعد الجرائم المشار إليها في هذه المادة جرائم متماثلة.\nوللمحكمة المختصة الإفراج مؤقتاً عن السفينة التي تُخالف الحظر المنصوص عليه في المادتين ( 2 )، ( 4 ) من هذا القانون بكفالة مالية."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "مع عدم الإخلال بأي عقوبة أشد ينص عليها قانون آخر، يعاقب بالحبس مدة لا تقل عن ثلاث سنوات ولا تجاوز عشرين سنة وبالغرامة التي لا تزيد على (500,000) خمسمائة ألف ريال أو بإحدى هاتين العقوبتين، كل من تسبب عمداً في إتلاف إحدى منشآت النفط أو الغاز البحرية أو تعطيلها أو جعلها كلها أو بعضها غير صالحة للاستعمال أو قلل من صلاحيتها. وللمحكمة الحكم بمصادرة السفينة أو غيرها من الوسائل المستخدمة في ارتكاب الجريمة.\nوتكون العقوبة الحبس مدة لا تجاوز ثلاث سنوات والغرامة التي لا تزيد على (200,000) مائتي ألف ريال أو إحدى هاتين العقوبتين، إذا وقعت الجريمة بسبب الإهمال أو الخطأ."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "لقطر للبترول الحق في اقتضاء التعويضات عن الأضرار التي لحقت بإحدى منشآت النفط أو الغاز البحرية، ويكون المجهز وربان السفينة، المتسببة في الأضرار، مسؤولين بالتضامن عن أداء هذه التعويضات."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "مع عدم الإخلال بحكم المادة السابقة، يجوز الصلح في الجرائم المنصوص عليها في المادتين ( 8 )، ( 9 /فقرة ثانية) من هذا القانون قبل الفصل في الدعوى بحكم نهائي وذلك بأداء المتهم نصف الحد الأقصى للغرامة المقررة للجريمة موضوع الإتهام، ويتولى مأمور الضبط القضائي عرض الصلح على المتهم بعد مواجهته بالتهمة المنسوبة إليه وتدوين ذلك في المحضر الذي يحرره.\nولا يصبح الصلح نافذاً إلا بعد اعتماده من الوزير أو من يفوضه. ويسدد المتهم مبلغ الصلح خلال خمسة عشر يوماً من تاريخ اعتماده. وتنقضي الدعوة الجنائية بالسداد. وفي حالة رفض المتهم الصلح أو تأخره عن السداد في الميعاد، يستأنف السير في إجراءات المحاكمة.\nوتعتبر الجريمة المتصالح عليها سابقة في العود."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "يُصدر الوزير القرارات اللازمة لتنفيذ أحكام هذا القانون."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القانون. وينشر في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
