{
  "id": "qa-law-437",
  "type": "statute",
  "title": "قانون رقم (9) لسنة 1996 بإنشاء كلية قطر لعلوم الطيران",
  "short_name": "قانون رقم (9) لسنة 1996 بإنشاء كلية قطر لعلوم الطيران",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=437&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "تنشأ كلية الطيران تسمى «كلية قطر لعلوم الطيران». «Qatar Aeronautical College» ويكون مقرها مدينة الدوحة."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "كلية قطر لعلوم الطيران، مؤسسة عامة ذات طابع علمي، ولها شخصية معنوية، وميزانية مستقلة، تدار على أسس تجارية."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "تهدف الكلية إلى إعداد الكوادر الفنية المتخصصة في جميع مجالات الطيران المدني، وفقاً للبرامج التي يحددها مجلس الإدارة. ولها في سبيل تحقيق أغراضها القيام بما يلي:\n1- توثيق الصلات والروابط مع مثيلاتها من الكليات والهيئات العربية والأجنبية والدولية؛ من أجل معاونتها على تحقيق أهدافها في الداخل أو في الخارج.\n2- الاشتراك، بأي وجه من الوجوه، مع الكليات والهيئات التي تزاول نشاطاً شبيهاً بنشاطها.\n(الفصل الثاني)\nإدارة الكلية"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "يتولى مجلس إدارة الهـيئة العامة للطيران المدني إدارة الكلية وتصريف شؤونها."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "يكون لمجلس الإدارة الصلاحيات اللازمة لإدارة شئون الكلية وتحقيق أغراضها. وله على الأخص ما يلي:\n1- وضع السياسة العامة للكلية ومراقبة تنفيذها.\n2- إقرار خطط وبرامج ومشروعات الكلية ومتابعة تنفيذها.\n3- إنشاء الأقسام الجديدة بالكلية وتعديل القائم منها.\n4- تحديد فئات الرسوم الدراسية التي يتحملها الطلاب والمتدربين.\n5- وضع برامج الدراسة والتدريب، ونظم الامتحانات، واقتراح الدرجات العلمية التي تمنح لخريجي الكلية.\n6- الموافقة على مشروع الموازنة التقديرية السنوية والحساب الختامي.\n7- مباشرة جميع التصرفات القانونية التي يقتضيها حسن قيام الكلية بعملها.\n8- إدارة أموال الكلية واستثمارها، وتكوين الاحتياطات اللازمة لها.\n9- قبول التبرعات والمنح والهبات والوصايا.\n10- الاقتراض من الغير، سواء كان القرض داخلياً أو خارجياً.\n11- وضع اللوائح الداخلية الإدارية والمالية والفنية، بما في ذلك اللوائح المنظمة لشئون أعضاء هيئة التدريس، وشئون الطلاب، وشئون الموظفين. ولا تكون هذه اللوائح نافذة إلا بعد موافقة مجلس الوزراء عليها."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "تكون قرارات مجلس الإدارة نافذة من تاريخ صدورها."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "لا تتقيد الكلية في أنظمتها وإدارتها بالنظم والقواعد الحكومية."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "يجتمع مجلس إدارة الكلية مرة على الأقل كل ثلاثة أشهر. وتوجه الدعوة من رئيس المجلس، لحضور الاجتماع، قبل الموعد المحدد للانعقاد بأسبوع على الأقل. ويجوز في حالات الاستعجال عدم التقيد بهذه المدة.\nكما يجتمع المجلس إذا طلب أغلبية الأعضاء ذلك."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "لا يكون اجتماع مجلس الإدارة صحيحاً إلا إذا حضره ثلثا الأعضاء على الأقل، على أن يكون من بينهم الرئيس أو نائبه.\nويصدر المجلس قراراته بأغلبية أصوات الأعضاء الحاضرين. وإذا تساوى عدد الأصوات، يرجح الجانب الذي منه الرئيس."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "جلسات مجلس الإدارة سرية، ولا تجوز الإنابة في الحضور أو التصويت."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "تدون محاضر جلسات مجلس الإدارة وقراراته في سجل خاص، ويوقعها رئيس المجلس والأعضاء الحاضرون."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "لا يجوز أن يكون لرئيس مجلس الإدارة، أو لأي عضو من أعضائه، أو لأحد المديرين بالكلية، مصلحة شخصية مباشرة أو غير مباشرة في العقود التي تبرم مع الكلية أو لحسابها، أو في الأعمال والمشاريع التي تقوم بها."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "يمثل رئيس مجلس الإدارة الكلية أمام القضاء، وفي علاقاتها بالغير.\nويحل نائب الرئيس محل الرئيس عند غيابه، أو أثناء خلو منصبه."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Article (14)",
      "content": "يملك حق التوقيع عن الكلية رئيس مجلس الإدارة، وكل عضو آخر يفوضه المجلس، وذلك بالطريقة ووفقاً للقواعد التي تنص عليها اللوائح المالية والإدارية للكلية.\nويجوز لمجلس الإدارة أن يشكل من بين أعضائه لجنة يعهد إليها ببعض اختصاصاته.\nولمجلس الإدارة أن يخول المدير العام، أو غيره من موظفي الكلية، حق التوقيع في الشئون التي يحددها وفقاً للوائح الكلية."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Article (15)",
      "content": "لا يعتد بخاتم الكلية على أوراقها إلا إذا اقترن بتوقيع رئيس مجلس الإدارة، أو الشخص المفوض بالتوقيع."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Article (16)",
      "content": "يكون للكلية مجلس استشاري، يختار مجلس الإدارة أعضاءه من بين أفراد المؤسسات ذات الصلة والعلاقة بمجال الطيران المدني؛ وذلك ليقدم المشورة اللازمة لمجلس إدارة الكلية، وللاستفادة من خبرات أعضائه التعليمية والفنية والتجارية وغيرها، فيما يتعلق بمجال الطيران المدني."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Article (17)",
      "content": "يعين مجلس الإدارة مديراً عاماً للكلية ويحدد درجته وراتبه."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Article (18)",
      "content": "يتولى مدير عام الكلية إدارتها، وتصريف شئونها الفنية والإدارية والمالية في إطار السياسة العامة، وفقاً للوائح والنظم والقواعد والخطط التي يضعها مجلس الإدارة، وفي حدود الميزانية السنوية. ويكون له بوجه خاص القيام بما يلي:\n1- اقتراح خطط وبرامج ومشروعات الكلية.\n2- اقتراح اللوائح الداخلية؛ الإدارية والمالية والفنية المنظمة لعمل الكلية، وعرضها على مجلس إدارة الكلية.\n3- تنفيذ قرارات مجلس الإدارة.\n4- إعداد مشروع الميزانية التقديرية السنوية للكلية، والإشراف على إعداد حسابها الختامي.\n5-إعداد تقرير سنوي عن نشاطات الكلية وإنجازاتها في ضوء الخطط والأهداف السنوية الموضوعة، وعرضه على مجلس الإدارة في نهاية كل سنة مالية.\n(الفصل الثالث)\nرأس المال والأرباح والاحتياطات"
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Article (19)",
      "content": "رأس مال الكلية المصرح به ثلاثون مليون ريال، مملوكاً للدولة بالكامل، وتؤديه نقداً أو عيناً.\nولمجلس الوزراء أن يقرر سداد جزء من رأس المال في صورة ممتلكات أو منشأت للكلية.\nويجوز زيادة رأس المال أو تخفيضه بقرار من مجلس الوزراء، بناء على اقتراح مجلس إدارة الكلية."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Article (20)",
      "content": "تحدد الأرباح الصافية، لكل سنة مالية، بعد خصم جميع الالتزامات والمصروفات، اللازمة لمباشرة نشاط الكلية، ومن الإيرادات المحققة. وعلى الأخص ما يأتي:\n1- الديون المشكوك فيها والهالكة، واستهلاك الموجودات.\n2- المبالغ اللازمة لأية أغراض أخرى يعتمدها مجلس إدارة الكلية."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Article (21)",
      "content": "يقتطع سنوياً 10% من صافي الأرباح؛ لتكوين الاحتياطي العام، إلى أن يصبح الرصيد مساوياً لنصف رأس المال.\nويجوز زيادة الاحتياطي المشار إليه بالقدر وبالنسبة اللذين يقررهما مجلس الإدارة، ويوافق عليه مجلس الوزراء.\nويجوز بقرار من مجلس الوزراء، بناءً على اقتراح مجلس الإدارة، تكوين احتياطيات أخرى لازمة لتحقيق أغراض الكلية.\nولا يجوز التصرف في الاحتياطات إلا بقرار من مجلس الوزراء، بناءً على اقتراح مجلس الإدارة.\nويؤول سنوياً صافي الأرباح السنوية المتبقية، بعد ذلك، إلى الدولة."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Article (22)",
      "content": "تتكون الموارد المالية للكلية من:\n1- الاعتمادات المالية المخصصة لها في ميزانية الدولة.\n2- ما يؤول للكلية من صافي الأرباح على شكل احتياطيات ومخصصات.\n3- الرسوم الدراسية التي تحصل من الطلاب والمتدربين.\n4- التبرعات والمنح والهبات والوصايا، وغيرها من مصادر عامة أو خاصة، محلية كانت أم خارجية.\n5- القروض التي تعقدها مع الغير.\n(الفصل الرابع)\nموازنة الكلية وحساباتها"
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "Article (23)",
      "content": "يكون للكلية موازنة تقديرية، تعد على نمط الميزانيات التجارية.\nوتبدأ سنتها المالية من أول يناير، وتنتهي في 31 ديسمبر من كل سنة. على أن تشمل السنة الأولى المدة من تاريخ نفاذ هذا القانون، حتى 31 ديسمبر من السنة التالية."
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "Article (24)",
      "content": "تخضع الكلية لرقابة ديوان المحاسبة. ويجوز لمجلس الإدارة تعيين مراقب حسابات أو أكثر من الخارج."
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "Article (25)",
      "content": "لمراقب الحسابات، في كل وقت، الحق في الاطلاع على جميع دفاتر الكلية وسجلاتها ومستنداتها، وفي طلب البيانات التي يرى ضرورة الحصول عليها؛ لأداء واجبه على الوجه الصحيح. وله كذلك أن يحقق موجودات الكلية والتزاماتها. وفي حالة عدم تمكينه من ذلك، يرفع المراقب تقريراً إلى مجلس الوزراء."
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "Article (26)",
      "content": "يعد مجلس إدارة الكلية تقريراً عن نشاطها ومركزها المالي خلال السنة المالية، ويضمنه اقتراحاته وتوصياته، ويرفقه إلى مجلس الوزراء مشفوعاً بصورة من تقرير مراقب الحسابات.\n(الفصل الخامس)\nأحكام عامة وختامية"
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "Article (27)",
      "content": "لمجلس الوزراء، في أي وقت، أن يطلب من مجلس الإدارة تقديم تقارير عن وضع الكلية الفني أو المالي أو الإداري أو التنظيمي، أو أي وجه من وجوه نشاطها، أو أي معلومات تتعلق بها بصورة عامة."
    },
    {
      "provision_ref": "art28",
      "section": "28",
      "title": "Article (28)",
      "content": "لمجلس الوزراء أن يصدر توجيهات عامة إلى مجلس الإدارة، بشأن ما يجب عليه إتباعه في الأمور المتعلقة بالسياسة العامة، وعلى مجلس الإدارة التقيد بهذه التوجيهات."
    },
    {
      "provision_ref": "art29",
      "section": "29",
      "title": "Article (29)",
      "content": "تعتبر أموال الكلية، العقارية والمنقولة، من الأموال المملوكة للدولة ملكية خاصة.\nواستثناء من ذلك، لا يجوز الحجز على هـذه الأموال لاستيفاء أي دين، كما لا يجوز اكتساب ملكيتها بالتقادم."
    },
    {
      "provision_ref": "art30",
      "section": "30",
      "title": "Article (30)",
      "content": "تسري على الكلية قوانين الضرائب والرسوم. ومع مراعاة النصوص المقررة للإعفاءات الواردة في القوانين الخاصة، يجوز لمجلس الوزراء، بناء على عرض وزير المالية والاقتصاد والتجارة، تقرير إعفاء الكلية من كل الضرائب والرسوم أو جزء منها."
    },
    {
      "provision_ref": "art31",
      "section": "31",
      "title": "Article (31)",
      "content": "يكون إدماج الكلية، أو تصفيتها، أو إلغاؤها بمرسوم."
    },
    {
      "provision_ref": "art32",
      "section": "32",
      "title": "Article (32)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القانون. ويعمل به من تاريخ نشره في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
