{
  "id": "qa-law-425",
  "type": "statute",
  "title": "قانون رقم (8) لسنة 1971 بشأن قواعد نقل بعض الموظفين والعمال إلى درجات أعلى",
  "short_name": "قانون رقم (8) لسنة 1971 بشأن قواعد نقل بعض الموظفين والعمال إلى درجات أعلى",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=425&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "تطلق العلاوات الدورية لكل موظف أو عامل، متى توافرت فيه الشروط الآتية:\n(أ) وجوده في الخدمة في تاريخ العمل بقانون الوظائف العامة المدنية ، وأن يكون قد نقل إلى الدرجة التي يدخل راتبه في حدود ربطها بالتطبيق لحكم الفقرة الأولى من المادة (115) من القانون المشار إليه.\n(ب) أن يكون راتبه قد بلغ نهاية ربط درجته في الكادر القديم، وألا يكون قد بلغ نهاية ربط درجته، وفقاً للجدول المرافق لقانون الوظائف العامة المدنية المشار إليه."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "ينقل إلى الدرجة الأعلى كل موظف أو عامل، متى توافرت فيه الشروط الآتية:\n(أ) وجوده في الخدمة في تاريخ العمل بقانون الوظائف العامة المدنية.\n(ب) أن يكون قد جاوز نهاية ربط الدرجة، واحتفظ بدرجته الأصلية بصفة شخصية، وفقاً للفقرة الثانية من المادة (115) من قانون الوظائف العامة المدنية المشار إليه."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "ينقل إلى الدرجة الأعلى كل موظف أو عامل متى توافر فيه الشرطان الآتيان:\n(أ) وجوده في الخدمة في تاريخ العمل بقانون الوظائف العامة المدنية.\n(ب) أن يكون قد أمضى سنة أو أكثر في أول ربيع الأول 1391هـ، وهو يتقاضى نهاية ربط درجته الحالية، وفقاً للجدول المرافق بقانون الوظائف العامة المدنية المشار إليه."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "لا تسري أحكام المادة الثالثة من هذا القانون على الحالتين الآتيتين:\n(أ) إذا كان تطبيق المادة الثالثة يؤدي إلى نقل الموظف أو العامل من أعلى درجة بحلقته إلى أدنى درجة بالحلقة التي تعلوها، وذلك مع عدم الإخلال بحكم الفقرة (ب) من المادة (22) من قانون الوظائف العامة المدنية.\n(ب) إذا لم تنقض المدد المقررة للترقية المنصوص عليها في الجدول المرافق لقانون الوظائف العامة المدنية ، وذلك مع عدم الإخلال بحكم الفقرة الثانية من المادة (17) من القانون المشار إليه."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "يمنح الموظف أو العامل المشار إليه في المادة الأولى من هذا القانون العلاوة المقررة لدرجته إلى أن يصل راتبه إلى نهاية ربط الدرجة، وذلك اعتباراً من أول ربيع الأول 1391هـ.\nويمنح الموظف أو العامل المشار إليه في المادتين الثانية و الثالثة أول ربط الدرجة المنقول إليها أو علاوة واحدة من علاواتها أيهما أكبر، وذلك اعتباراً من أول ربيع الأول 1391هـ."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "تواجه المصروفات اللازمة لتنفيذ هذا القانون من الاحتياطي العام للدولة."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القانون، ويعمل به من أول ربيع الأول 1391هـ. وينشر في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
