{
  "id": "qa-law-433",
  "type": "statute",
  "title": "قانون رقم (9) لسنة 1970 بتنظيم الانتخابات العامة لمجلس الشورى في قطر",
  "short_name": "قانون رقم (9) لسنة 1970 بتنظيم الانتخابات العامة لمجلس الشورى في قطر",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=433&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "يتمتع بحق الانتخاب كل قطري من الذكور البالغين من العمر ثماني عشرة سنة ميلادية كاملة. ويستثنى من ذلك القطريون العاملون في القوات المسلحة والشرطة."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "يمارس كل ناخب حقوقه الانتخابية بنفسه في الدوائر الانتخابية التي بها موطنه.\nوموطن الانتخاب هو المكان الذي يقيم فيه الشخص عادة."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "لا يجوز للناخب أن يدلي بصوته أكثر من مرة في الانتخاب الواحد."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "يحرم من حق الانتخاب المحكوم عليه في جريمة مخلة بالشرف أو الأمانة ما لم يرد إليه اعتباره.\nالباب الثاني\nفي الدوائر الانتخابية وجداول الانتخاب"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "يكون لكل دائرة انتخابية جدول بأسماء الناخبين تعده لجنة تشكل بقرار من وزير الداخلية. ويصدر قرار التشكيل خلال ثلاثين يوماً من تاريخ نشر هذا القانون في الجريدة الرسمية."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "يشتمل جدول اسماء الناخبين في كل دائرة على اسم كل ناخب تتوافر فيه في أول يونيو 1970 الصفات المطلوبة لتولي الحقوق الانتخابية، وكذلك على لقبه وصناعته وسنه وموطنه.\nولا يجوز أن يقيد الناخب في أكثر من دائرة انتخابية واحدة."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "يحرر جدول اسماء الناخبين في كل دائرة من خمس نسخ بترتيب حروف الهجاء وترفع نسخة إلى الحاكم وأخرى إلى نائب الحاكم ورئيس مجلس الوزراء وترسل النسخة الثالثة إلى وزير الداخلية وتودع الرابعة سكرتارية مجلس الشورى وتحفظ الخامسة لدى لجنة إعداد الجدول."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "يجب الانتهاء من إعداد جداول أسماء الناخبين خلال ثلاثين يوماً من تاريخ صدور قرار تشكيل لجنة إعداد جداول أسماء الناخبين."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "على لجنة إعداد جداول اسماء الناخبين أن تراجع في شهر يناير من كل سنة جداول اسماء الناخبين وتضيف إليها:\n1- اسماء الذين أصبحوا حائزين للصفات التي يشترطها هذا القانون لممارسة الحقوق الانتخابية.\n2- اسماء من أهملوا بغير حق.\nوتحذف منها:\n1- اسماء المتوفين.\n2- اسماء من فقدوا الصفات المطلوبة أو من كانت اسماؤهم أدرجت بغير حق."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "لكل من أدرج إسمه في جداول أسماء الناخبين، وفقاً للاجراءات المتقدمة، الحق في الاشتراك في الانتخاب، ولا يجوز لأحد الاشتراك فيه ما لم يكن اسمه مقيداً في الجدول ويعطي رئيس لجنة إعداد جداول أسماء الناخبين لكل من قيد اسمه شهادة بذلك يذكر فيها اسمه وموطنه ورقم وتاريخ قيده بالجدول.\nويتعين على كل ناخب إبراز هذه الشهادة عند الادلاء بصوته في الانتخاب.\nالباب الثالث\nفي انتخاب أعضاء مجلس الشورى"
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "تحدد مواعيد الانتخاب بمرسوم يعلن قبل التاريخ المحدد لبدء الانتخاب بعشرة أيام على الأقل. وينشر المرسوم في الجريدة الرسمية."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "لكل من كانت جنسيته الأصلية جنسية دولة قطر، وتوافرت فيه الشروط الأخرى المنصوص عليها في المادة (46) من النظام الأساسي المؤقت للحكم في قطر، أن يرشح نفسه في انتخابات مجلس الشورى، ولا يجوز أن يرشح أحد نفسه في أكثر من دائرة انتخابية واحدة. ويقدم الترشيح إلى أحد اللجان المشار إليها في المادة التالية قبل موعد بدء الانتخابات بأربعة أيام على الأقل.\nوتقيد الترشيحات في دفتر خاص، ويحرر كشف بالمرشحين عن كل دائرة انتخابية وتعلن أسماء المرشحين قبل ميعاد الانتخابات بيومين في مقر اللجنة."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "تناط إدارة الانتخاب بلجان يحدد مقارها قرار تشكيل هذه اللجان.\nوتشكل كل لجنة من ثلاثة أعضاء يعينهم وزير الداخلية ويكون أحدهم رئيساً للجنة.\nوإذا لم يصل عدد أعضاء اللجنة إلى ثلاثة اختار رئيس اللجنة أحد الناخبين الحاضرين ليكون عضواً فيها.\nوإذا غاب الرئيس قام مقامه عضو اللجنة الذي يلي الرئيس في قرار التشكيل."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Article (14)",
      "content": "يكون الانتخاب بالاقتراع السري. ويختار كل ناخب أربعة مرشحين. ويدلي كل ناخب بصوته في الورقة التي تحمل أسماء المرشحين في الدائرة بإثبات علامة (7) أمام اسماء من يرغب في انتخابهم. ثم يعيد الناخب ورقة الانتخاب إلى رئيس لجنة إدارة الانتخاب الذي يضعها في صندوق الانتخاب.\nويجوز للناخب الادلاء بصوته شفاهة للجنة، كما يجوز له الادلاء بصوته بالاشارة إذا كان من ذوي العاهات.\nوتستمر عملية الانتخاب من الساعة الثامنة حتى الساعة الحادية عشرة صباحاً ومن السادسة حتى الساعة العاشرة مساء. وذلك في مواعيد الانتخاب التي تحدد طبقاً للمادة (11) من هذا القانون."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Article (15)",
      "content": "تحرر لجنة إدارة الانتخاب قائمة تتضمن اسماء المرشحين الأربعة الذين حصلوا على أكثر الأصوات الصحيحة التي أعطيت. فإذا تساوى مرشحان أو أكثر في الأصوات اقترعت اللجنة بينهم، ويعتبر من تعينه القرعة دون الآخرين المساوين له في الأصوات واحداً من الأربعة المنتخبين.\nويعلن رئيس اللجنة اسماء الأربعة المذكورين، ويوقع مع عضوي اللجنة محضر الانتخاب، ثم يرسله مع القائمة المذكورة في الفقرة الأولى من هذه المادة إلى وزير الداخلية."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Article (16)",
      "content": "إذا لم يتقدم في دائرة الانتخاب إلا أربعة مرشحين أو أقل من هـذا العدد، أو إذا لم يبق سوى أربعة مرشحين أو أقل من هذا العدد بسبب تنازل أو وفاة الآخرين، أعلن هؤلاء منتخبين بالتزكية عن الدائرة."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Article (17)",
      "content": "يرفع نائب الحاكم ورئيس مجلس الوزراء قوائم باسماء المنتخبين في كل دائرة إلى الحاكم خلال يومين من تاريخ الانتهاء من إجراء الانتخابات.\nومع مراعاة حكم المادة السابقة، يختار الحاكم إثنين من المنتخبين من كل دائرة ليكونا عضوين عنها في مجلس الشورى.\nويصدر باعلان اسماء أعضاء مجلس الشورى بيان من الحاكم يذاع خلال أسبوع من تاريخ الانتهاء من إجراء الانتخابات، وينشر البيان في الجريدة الرسمية خلال أسبوع من إذاعته.\nالباب الرابع\nفي جرائم الانتخاب"
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Article (18)",
      "content": "يعاقب بالحبس لمدة لا تزيد عن ستة أشهر وبغرامة لا تجاوز ألف ريال أو بإحدى هاتين العقوبتين:-\n1- كل من أدلى بصوته في الانتخابات، وهو يعلم أن اسمه أدرج في الجدول بغير حق.\n2- كل من يتعمد الادلاء بصوته باسم غيره.\n3- كل من استعمل حقه في الانتخاب أكثر من مرة في انتخاب واحد."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Article (19)",
      "content": "يعاقب بالحبس مدة لا تزيد على ثلاثة أشهر أو بغرامة لا تجاوز خمسمائة ريال:\n1- كل من نشر أو أذاع بين الناخبين أقوالا كاذبة عن سلوك أحد المرشحين أو عن أخلاقه بقصد التأثير في نتيجة الانتخاب.\n2- كل من أذاع بقصد التأثير في نتيجة الانتخاب أخباراً كاذبة.\n3- كل من أفشى سر أدلاء ناخب بصوته بدون رضاه."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Article (20)",
      "content": "يعاقب بالحبس لمدة سنة أو بغرامة لا تجاوز ألفي ريال:\n1- كل من اختلس أو أخفى أو أعدم أو أفسد جدول اسماء الناخبين أو ورقة انتخاب أو أية ورقة أخرى تتعلق بعملية الانتخاب، وذلك بقصد تغيير نتيجة الانتخاب.\n2 - كل من أخل بنظام إجراءات الانتخاب باستعمال القوة أو التهديد."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Article (21)",
      "content": "يعاقب بغرامة لا تجاوز مائة ريال كل من دخل القاعة المخصصة للانتخابات بلا حق ولم يخرج عند أمر رئيس لجنة إدارة الانتخاب له بذلك."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Article (22)",
      "content": "يعاقب على الشروع في جرائم الانتخاب بالعقوبة المنصوص عليها للجريمة التامة."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "Article (23)",
      "content": "تسقط الدعوى العامة والدعوى المدنية في جرائم الانتخاب المنصوص عليها في هذا الباب بمضي ثلاثة أشهر من يوم إعلان نتيجة الانتخاب أو من تاريخ آخر عمل متعلق بالتحقيق.\nالباب الخامس\nأحكام عامة"
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "Article (24)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القانون. وينشر في الجريدة الرسمية. ويعمل به من تاريخ نشره في الجريدة المذكورة."
    }
  ],
  "definitions": []
}
