{
  "id": "qa-law-438",
  "type": "statute",
  "title": "قانون رقم (9) لسنة 1998 بتعديل بعض أحكام قانون الشركات التجارية الصادر بالقانون رقم (11) لسنة 1981",
  "short_name": "قانون رقم (9) لسنة 1998 بتعديل بعض أحكام قانون الشركات التجارية الصادر بالقانون رقم (11) لسنة 1981",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=438&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "يستبدل بعبارتي «وزارة الاقتصاد والتجارة» و«وزير الاقتصاد والتجارة» أينما وردتا، عبارتا «وزارة المالية والاقتصاد والتجارة» و«وزير المالية والاقتصاد والتجارة»."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "يستبدل بنص المادة ( 96 ) والفقرة الأولى من المادة ( 119 ) من قانون الشركات التجارية الصادر بالقانون رقم (11) لسنة 1981 المشار إليه النصان التاليان:"
    },
    {
      "provision_ref": "art96",
      "section": "96",
      "title": "Article (96)",
      "content": "«1- على المؤسسين أن يكتتبوا بأسهم لا تقل عن 20% ولا تزيد على 45% من رأس مال الشركة، وأن يودعوا قبل نشر بيان الاكتتاب المبلغ الذي يعادل النسبة المطلوب دفعها من الجمهور عن كل سهم عند الاكتتاب».\n«2- يقدم المؤسسون إلى وزارة المالية والاقتصاد والتجارة، قبل دعوة الجمهور إلى الاكتتاب، شهادة من البنك تثبت أنهم قد اكتتبوا في أسهم الشركة في الحدود المقررة في الفقرة السابقة، وأنهم أودعوا فعلاً في حساب الشركة المبلغ الذي يعادل النسبة المطلوب دفعها من الجمهور عن كل سهم عند الاكتتاب، ويشار إلى إيداع هذا المبلغ في بيان الاكتتاب، ويرفق بهذه الشهادة الصادرة من البنك مشروع بيان الدعوة إلى الاكتتاب، ويقوم المؤسسون بإعداده وفقاً لأحكام المادة التالية. وبعد استيفاء ما تقدم يأذن وزير المالية والاقتصاد والتجارة بنشر بيان الدعوة في صحيفتين يوميتين محليتين على الأقل تصدران باللغة العربية».\nمادة (119/فقرة أولى) :\n«يقسم رأس مال الشركة إلى أسهم متساوية تكون القيمة الاسمية لكل منها عشرة ريالات. ولا يجوز أن تتجاوز مصروفات الإصدار 1% من القيمة الإسمية»."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "على الشركات القائمة حالياً تعديل أوضاعها وفقاً لأحكام نص المادة ( 119/فقرة أولى ) بعد تعديلها على النحو المشار إليه في المادة السابقة، خلال اثني عشر شهراً من تاريخ العمل بهذا القانون."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القانون. ويعمل به من تاريخ نشره في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
