{
  "id": "qa-law-453",
  "type": "statute",
  "title": "قانون رقم (9) لسنة 2005 بتعديل بعض أحكام القانون رقم (1) لسنة 2004 بإنشاء هيئة الأشغال العامة، والقانون رقم (15) لسنة 2004 بإنشاء الهيئة العامة للتخطيط والتطوير العمراني",
  "short_name": "قانون رقم (9) لسنة 2005 بتعديل بعض أحكام القانون رقم (1) لسنة 2004 بإنشاء هيئة الأشغال العامة، والقانون رقم (15) لسنة...",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=453&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "تستبدل عبارة (اللجنة العليا للتنسيق والمتابعة) بعبارة (مجلس الوزراء)، كما تستبدل عبارة (المدير العام) بعبارتي (رئيس المجلس) أو (رئيس الهيئة) أينما وردت في القانونين رقمي (1) لسنة 2004 ، (15) لسنة 2004 المشار إليهما، ما لم يقتض السياق غير ذلك."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "يتولى إدارة كل من هيئة الأشغال العامة، والهيئة العامة للتخطيط والتطوير العمراني، مجلس إدارة يشكل من رئيس ونائب رئيس وعدد من الأعضاء لا يزيد على تسعة، يصدر بتعيينهم وتحديد مكافآتهم قرار من الأمير.\nويكون للمجلس أمين سر يختاره المجلس، ويحدد اختصاصاته ومكافآته المالية.\nوتسري على مجلس الإدارة أحكام المواد رقم ( 7 )، ( 10 )، ( 11 )، ( 12 ) من القانون رقم (1) لسنة 2004 المشار إليه."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "يكون لمجلس الإدارة السلطات والصلاحيات اللازمة لإدارة شؤون الهيئتين المشار إليهما، وتحقيق أهدافهما، وبوجه خاص ما يلي:\n1- وضع السياسة العامة لكل من الهيئتين ومراقبة تنفيذها.\n2- إقرار خطط وبرامج ومشروعات كل من الهيئتين ومتابعة تنفيذها.\n3- إصدار الهيكل التنظيمي لكل من الهيئتين واللوائح الإدارية والمالية والفنية وشؤون الموظفين والمناقصات والمزايدات والمخازن.\n4- إقرار مشروع الموازنة السنوية لكل من الهيئتين وحسابها الختامي.\n5- الموافقة على مشروعات العقود والاتفاقيات التي تكون أي من الهيئتين طرفاً فيها، وذلك وفقاً للشروط والأوضاع التي تقررها لوائح كل من الهيئتين.\n6- النظر في التقارير الدورية وتقارير المتابعة المتعلقة بسير العمل."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "يكون لكل هيئة من الهيئتين مدير عام، يصدر بتعيينه قرار من مجلس الإدارة، ويتولى تحت إشراف المجلس وفي إطار السياسة العامة للهيئة، تصريف شؤونها الإدارية والمالية والفنية، وفقاً للوائح والقواعد المقررة وفي حدود الموازنة السنوية، وله بوجه خاص:\n1- اقتراح خطط وبرامج ومشروعات الهيئة.\n2- اقتراح الهيكل التنظيمي للهيئة، واللوائح الإدارية والمالية والفنية، ولائحة شؤون الموظفين، ولائحة المناقصات والمزايدات، ولائحة المخازن.\n3- إعداد جدول أعمال المجلس بالتنسيق مع رئيس المجلس.\n4- تنفيذ قرارات مجلس الإدارة.\n5- إعداد مشروع الموازنة التقديرية السنوية للهيئة وحسابها الختامي.\n6- إعداد تقرير سنوي عن إنجازات وبرامج عمل الهيئة وعرضه على المجلس في نهاية كل سنة مالية.\n7- أي أعمال أخرى يكلفه بها المجلس وفقاً لأحكام هذا القانون."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "يمثل كل من الهيئتين، أمام القضاء وفي علاقاتها مع الغير، مديرها العام."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "لمدير عام كل من الهيئتين التوقيع عنها، ولمجلس الإدارة أن يفوض أياً من أعضائه أو من موظفي الهيئة في التوقيع عنها منفردين أو مجتمعين، وذلك في الشؤون التي يحددها المجلس."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "يرفع مجلس الإدارة إلى اللجنة العليا للتنسيق والمتابعة، تقريراً مفصلاً عن أوجه نشاط كل من الهيئتين ومشروعاتها وسير العمل فيها ومركزها المالي في موعد لا يتجاوز ثلاثة أشهر من تاريخ انتهاء السنة المالية، متضمناً اقتراحاته وتوصياته ومشفوعاً بصورة من تقرير مراقب الحسابات."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "لا يجوز أن يكون لأي عضو من أعضاء مجلس الإدارة، أو للمدير العام أو لأحد موظفي أي من الهيئتين، مصلحة شخصية مباشرة أو غير مباشرة في العقود التي تبرم مع الهيئة أو لحسابها أو في المشروعات التي تقوم بها أو في أي مجال آخر من مجالات نشاطها."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "تلغى المواد (6) ، (8) ، (9) ، (13) ، (15) ، (16) ، (20) من القانون رقم (1) لسنة 2004، والمواد (4) ، (5) ، (6) ، (7) ، (9) ، (14) من القانون رقم (15) لسنة 2004 المشار إليهما."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "يلغى كل حكم يخالف أحكام هذا القانون."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القانون. ويعمل به من تاريخ صدوره. وينشر في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
