{
  "id": "qa-law-442",
  "type": "statute",
  "title": "قانون رقم (9) لسنة 1991 بإنشاء صندوق قروض العاملين بوزارة الدفاع",
  "short_name": "قانون رقم (9) لسنة 1991 بإنشاء صندوق قروض العاملين بوزارة الدفاع",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=442&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "ينشأ بوزارة الدفاع صندوق يسمى «صندوق قروض العاملين بوزارة الدفاع»، تكون رئاسته لوزير الدفاع، وتتولى هيئة شئون الأفراد والشئون المالية والطبية بالوزارة أعمال الصندوق الإدارية والمالية."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "أغراض الصندوق هي:\n1- منح قروض بضمان المرتب ومكافأة نهاية الخدمة في الأحوال التالية:\n(أ) النكبات المفاجئة كالسرقة أو الحريق.\n(ب) أداء الديون المحكوم بها على طالب القرض، أو المحجوز من أجلها على أمواله.\n(جـ) زواج طالب القرض أو من يعولهم.\n2- منح قروض بضمان علاوة بدل التمثيل للموظفين في مهام رسمية خارج البلاد.\n3- منح قروض بضمان راتب البعثة أو علاوة بدل التمثيل للموظفين في بعثات دراسية أو دورات تدريبية خارج البلاد.\n4- منح قروض لمن تنتهي خدمتهم بضمان مستحقاتهم الوظيفية لدى الدولة. ولذلك إلى حين تسوية هذه المستحقات.\n5- أية أغراض أخرى تحدد بقرار من وزير الدفاع.\nولا يحول الحصول على قرض وفقاً لأحكام المرسوم رقم (20) لسنة 1978 المشار إليه دون الحصول على القروض التي تمنح وفقاً لأحكام هذا القانون."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "تتكون موارد الصندوق من:\n1- حصيلة مبالغ الجزاءات التي تخصم من رواتب العاملين بوزارة الدفاع.\n2- حصيلة إيرادات دكان الجندي.\n3- عائد استثمار أموال الصندوق.\n4- الإعانات والتبرعات التي لا تتعارض مع أغراض الصندوق.\nولا تدخل ضمن موارد الصندوق المبالغ التي يتم خصمها كتعويض عن إتلاف المهمات أو فقدها."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "لا يجوز صرف أموال الصندوق في غير الأغراض المنصوص عليها في المادة (2) من هذا القانون."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "تستثمر أموال الصندوق في أوجه الاستثمار المناسبة التي تتسم بأدنى قدر من المخاطرة، ويصدر بتحديد هذه الأوجه قرار من وزير الدفاع."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "تؤول إلى الصندوق جميع المبالغ التي سبق تحصيلها لتحقيق الأغراض المنصوص عليها في هذا القانون."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "يتولى ديوان المحاسبة فحص ومراجعة حسابات الصندوق."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "تؤول إلى خزينة الدولة كافة أموال الصندوق عند إلغائه لأي سبب من الأسباب."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "يصدر وزير الدفاع بصفته رئيساً للصندوق اللوائح والقرارات اللازمة لتنفيذ هذا القانون بما يحقق أغراضه."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القانون. ويعمل به من تاريخ صدوره. وينشر في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
