{
  "id": "qa-law-462",
  "type": "statute",
  "title": "مرسوم بقانون رقم (11) لسنة 2000 بإنشاء المجلس الأعلى للبيئة والمحميات الطبيعية",
  "short_name": "مرسوم بقانون رقم (11) لسنة 2000 بإنشاء المجلس الأعلى للبيئة والمحميات الطبيعية",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=462&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "ينشأ مجلس أعلى يسمى (المجلس الأعلى للبيئة والمحميات الطبيعية) يكون له شخصية إعتبارية وميزانية مستقلة، تلحق بالموازنة العامة للدولة."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "يتبع المجلس ولي العهـد وتكون له رئاسته، ويكون مقر المجلس مدينة الدوحة."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "يختص المجلس بالقيام بجميع المهام والأعمال الكفيلة بحماية البيئة في البلاد وإنماء الحياة الفطرية المهددة بالإنقراض وحماية مواطنها الطبيعية، وبوجه خاص ما يلي:\n1- وضع السياسات العامة لحماية البيئة وتحقيق التنمية المستدامة، وإنماء الحياة الفطرية المهددة بالإنقراض وحماية مواطنها الطبيعية.\n2- رسم خطط العمل اللازمة لتنفيذ هذه السياسات والإشراف على قيام الوزارات والأجهزة الحكومية والهيئات والمؤسسات العامة وغيرها من الجهات المعنية بالدولة بتنفيذ هذه الخطط والتنسيق فيما بينها.\n3- الرقابة على الأنشطة والإجراءات والممارسات المتعلقة بحماية البيئة والحياة الفطرية وإنمائها، ومتابعة تنفيذها، وتقييم نتائجها.\n4- إعداد مشروعات التشريعات واللوائح والقرارات والنظم اللازمة لحماية البيئة والحياة الفطرية وإنمائها، ومتابعة تنفيذها بعد إصدارها.\n5- إنشاء قواعد معلومات بيئية وطنية، وإنشاء مختبر مرجعي للبيئة.\n6- تقييم الدراسات اللازمة لحماية البيئة عند التخطيط لأي مشروع من مشروعات التنمية الأساسية سواء كان حكومياً أو أهلياً، وإبداء الرأي حول الآثار البيئية لهذه المشروعات قبل إقرار تنفيذها من الجهات المختصة.\n7- تحديد المشاكل الناجمة عن تلوث البيئة وتدهورها، والإستعانة بأجهزة الدولة المعنية في دراسة هذه المشاكل واقتراح الحلول المناسبة لها ومتابعة تطبيقها.\n8- تمثيل الدولة لدى الهيئات والمنظمات وفي المؤتمرات والاجتماعات الدولية والإقليمية فيما يختص بحماية البيئة والمحميات الطبيعية.\n9- متابعة تنفيذ الوزارات والأجهزة الحكومية والهيئات والمؤسسات العامة وغيرها من الجهات المعنية في الدولة لأحكام الإتفاقيات الدولية والإقليمية المتعلقة بشئون البيئة والمحميات الطبيعية، التي انضمت إليها الدولة والعمل على استكمال الإنضمام للإتفاقيات الأخرى المماثلة.\n10- وضع خطط لتدريب الكوادر المحلية على طرق ووسائل حماية البيئة والمحميات الطبيعية والإشراف على تنفيذ هذه الخطط بواسطة الأجهزة المعنية.\n11- العمل على إدخال التثقيف في مجال حماية البيئة والحياة الفطرية المهددة بالإنقراض في البرامج التعليمية والإعلامية، ووضع خطط التوعية للمواطنين وحثهم فرادى وجماعات على المساهمة في ذلك المجال، وتشجيع البحوث والنشر والترجمة في مجال البيئة.\n12- اقتراح الموازنة السنوية للمجلس."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "للمجلس في سبيل مباشرة اختصاصاته المنصوص عليها في المادة السابقة، أن يستعين بجميع إمكانات الوزارات والأجهزة الحكومية الأخرى والهيئات والمؤسسات العامة، وغيرها من الجهات المعنية، وأن يطلب منها أية بيانات أو تقارير تتعلق بالبيئة أو المحميات الطبيعية، كما أن له أن يشكل فرقاً ومجموعات عمل في أنحاء البلاد للمساهمة في تنفيذ توجهاته."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "يشكل المجلس من ولي العهد رئيساً، ومن نائب للرئيس، وعدد من الأعضاء من ذوي الخبرة والمهتمين بشئون البيئة، وأمين عام للمجلس.\nويصدر قرار أميري بتعيين نائب الرئيس والأعضاء، لمدة ثلاث سنوات قابلة للتجديد."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "يجتمع المجلس بدعوة من رئيسه مرة كل شهر، وكلما دعت الضرورة إلى ذلك.\nويكون اجتماع المجلس صحيحاً بحضور أغلبية أعضائه، وتصدر قراراته بأغلبية أصوات الأعضاء الحاضرين، وعند التساوي في الأصوات يرجح الجانب الذي منه الرئيس."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "يجوز للمجلس أن يدعو لحضور جلساته من يرى ضرورة حضوره من الخبراء المختصين وغيرهم للإستعانة برأيهم والمشاركة في مناقشات المجلس، دون أن يكون لهم حق التصويت."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "للمجلس أن يشكل من بين أعضائه أو من غيرهم من الفنيين والمختصين بأجهزة الدولة لجاناً أو مجموعات عمل لدراسة أي من الموضوعات المتعلقة باختصاصاته."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "يرفع المجلس قراراته إلى الأمير لإعتمادها. وتكون هذه القرارات بعد إعتمادها من الأمير ملزمة لجميع الوزارات والأجهزة الحكومية الأخرى والهيئات والمؤسسات العامة وغيرها من الجهات المعنية في الدولة."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "يكون للمجلس أمانة عامة يرأسها أمين عام من ذوي الخبرة والكفاءة في مجال شئون البيئة والمحميات الطبيعية، يصدر بتعيينه قرار أميري بناءً على ترشيح رئيس المجلس.\nوتتولى الأمانة العامة جميع الأعمال الفنية والإدارية والمالية، التي تتطلبها أعمال المجلس."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "يصدر بتنظيم الأمانة العامة، وتحديد الوحدات الإدارية التابعة للمجلس، واختصاصاتها، قرار من رئيس المجلس بناءً على اقتراح الأمين العام."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "يضع المجلس دون التقيد بالنظم الحكومية، اللوائح المالية والإدارية اللازمة لتنظيم أعماله، وممارسة اختصاصاته.\nوتصدر هذه اللوائح بقرار من رئيس المجلس ولا تصبح نافذة إلا بعد اعتمادها من الأمير. وإلى أن تصدر هذه اللوائح يسري على العاملين بالمجلس أحكام قانون الوظائف العامة المدنية المشار إليه."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "تصدر بمرسوم، بناء على اقتراح رئيس المجلس، النظم والإشتراطات الواجب توافرها عند إنشاء أو انتاج أو استخدام أي منشأة أو مواد أو القيام بأي عمليات أو أي نشاط آخر يؤدي إلى تلوث البيئة أو تهديد للحياة الفطرية المهددة للأنقراض.\nومع عدم الإخلال بالعقوبات المنصوص عليها في هذا القانون، يجوز للمجلس عند مخالفة النظم والاشتراطات المنصوص عليها في الفقرة السابقة، طلب سحب تراخيص الأعمال أو المنشآت أو الأنشطة المخالفة، وتتقيد بذلك جميع الوزارات والأجهزة الحكومية الأخرى والهيئات والمؤسسات العامة وغيرها من الجهات المعنية بالدولة."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Article (14)",
      "content": "يكون لموظفي المجلس، الذين يصدر بندبهم قرار من رئيس المجلس بناء على ترشيح الأمين العام، صفة مأموري الضبط القضائي في إثبات الجرائم التي تقع بالمخالفة لأحكام هذا القانون واللوائح والقرارات المنفذة له.\nويكون لهم، في أي وقت، دخول الأماكن التي تقع بها هذه الجرائم، وتحرير المحاضر وأخذ العينات وإجراء القياسات والفحوص والدراسات اللازمة لتحديد مدى التلوث البيئي ومصادره ومدى تهديده للحياة الفطرية، ومواطنها الطبيعية، والتأكد من تطبيق النظم والإشتراطات الخاصة بحماية البيئة والمحميات الطبيعية."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Article (15)",
      "content": "مع عدم الإخلال بأية عقوبة أشد ينص عليها قانون آخر، يعاقب بالحبس مدة لا تجاوز سنة، وبغرامة لا تزيد على عشرة آلاف ريال، أو بإحدى هاتين العقوبتين، كل من خالف النظم والإشتراطات المشار إليها في المادة ( 13 ) من هذا القانون، ويجوز للمحكمة بالإضافة إلى ذلك أن تقضي بمصادرة الأشياء أو غلق الأماكن التي يكون العمل فيها مصدراً للتلوث، وذلك لمدة لا تجاوز ثلاثة شهور.\nويعاقب بالحبس مدة لا تجاوز ستة شهور، وبغرامة لا تزيد على خمسة آلاف ريال أو باحدى هاتين العقوبتين، كل من حال دون قيام الموظفين المختصين بواجباتهم المنصوص عليها في المادة ( 14 ) من هذا القانون.\nوفي كل الأحوال تضاعف العقوبة في حالة العود. ويعتبر المتهم عائداً إذا إرتكب جريمة مماثلة قبل مضي (5) سنوات من تمام تنفيذ العقوبة المحكوم بها أو انقضائها بمضي المدة."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Article (16)",
      "content": "يصدر رئيس المجلس اللوائح والقرارات اللازمة لتنفيذ أحكام هذا القانون."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Article (17)",
      "content": "يُلغى القانون رقم (4) لسنة 1981 المشار اليه، كما يُلغى كل حكم يخالف أحكام هذا القانون."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Article (18)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القانون. ويُعمل به من تاريخ نشره في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
