{
  "id": "qa-law-461",
  "type": "statute",
  "title": "مرسوم بقانون رقم (11) لسنة 1993 بشأن ضريبة الدخل",
  "short_name": "مرسوم بقانون رقم (11) لسنة 1993 بشأن ضريبة الدخل",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=461&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "في تطبيق أحكام هذا القانون يكون للعبارات والكلمات التالية المعاني المبينة قرين كل منها ما لم يقتض السياق معنى آخر،\n1- الوزير: وزير المالية والاقتصاد والتجارة.\n2- الإدارة: إدارة الضرائب بوزارة المالية والاقتصاد والتجارة.\n3- المدير: مدير إدارة الضرائب.\n4- النشاط: أي مهنة أو حرفة أو خدمة أو تجارة أو صناعة أو مضاربة أو مقاولة أو أي عمل يمارس بقصد الربح.\n5- الضريبة: ضريبة الدخل المفروضة بمقتضى أحكام هذا القانون.\n6- المكلف: أي شخص طبيعي أو اعتباري يخضع للضريبة وفقاً لأحكام هذا القانون.\n7- الشركة: أي شركة من الشركات المنصوص عليها في القانون.\n8- الشخص المسئول: رئيس مجلس الإدارة أو العضو المنتدب أو المدير المخول أو أي شخص يمثل الشركة أو يدير أعمالها.\n9- المنشأة: تعني وجود مقر ثابت للنشاط يباشر فيه المشروع كل أو جزءاً من نشاطه.\n10- السنة الضريبية: فترة اثنى عشر شهراً تبدأ في اليوم الأول من يناير وتنتهي في اليوم الحادي والثلاثين من ديسمبر من نفس العام.\n11- الدخل الإجمالي: مجموع دخول المكلف الناشئة من مصادر الدخل المبينة في هذا القانون.\n12- الدخل الخاضع للضريبة: الدخل المتبقي من الدخل الإجمالي بعد خصم جميع المصروفات والتكاليف وفقاً لأحكام هذا القانون.\n13- اللجنة: لجنة النظام الضريبي.\n(الباب الثاني)\nمصادر الدخل"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "1- تفرض الضريبة على دخل المكلف الناشئ عن نشاطه في دولة قطر عن كل سنة ضريبية ويشمل ذلك على الأخص:\nأ- الأرباح المتحققة عن أي عقد ينفذ في دولة قطر.\nب- الأرباح المتحققة عن بيع أصل من أصول المنشأة.\nجـ- العمولات المستحقة للوكالات أو الناشئة عن اتفاقيات التمثيل أو الوساطة التجارية سواء تحققت في دولة قطر أو في الخارج.\nد- الأتعاب المدفوعة عن الأعمال الاستشارية أو التحكيم أو تقديم الخبرات وما في حكمها.\nهـ- إيجار العقارات.\nو- المبالغ المتحصلة من بيع أو تأجير أو منح امتياز لاستعمال أو استغلال أية علامة تجارية أو تصميم أو براءة اختراع أو حقوق التأليف والطبع.\nز- الديون المعدومة التي يستردها المكلف.\nح- صافي أرباح التصفية.\n2- استثناء من أحكام البند (1) من هذه المادة تخضع للضريبة الفوائد والعوائد المصرفية المتحققة خارج دولة قطر إذا كانت مستحقة على مبالغ ناتجة عن نشاط المكلف فيها.\n(الباب الثالث)\nاحتساب الدخل الخاضع للضريبة"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "يتبع في احتساب الدخل الخاضع للضريبة طريقة الاستحقاق المعمول بها في المحاسبة التجارية وعلى المكلفين الذين يرغبون في استخدام طريقة أخرى أن يحصلوا مسبقاً على موافقة الإدارة."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "على كل مكلف إعداد حساباته لفترة محاسبية مطابقة للسنة الضريبية، ويجوز للمكلف بعد الحصول على موافقة الإدارة أن يتخذ لبداية ونهاية سنته الضريبية تاريخاً آخر، ويجوز أن تكون الفترة المحاسبية أقل من اثنى عشر شهراً أو أكثر في الحالات الآتية:\nأ- إذا بدأ المكلف نشاطه بعد بداية السنة الضريبية، على ألا تقل الفترة المحاسبية عن ستة أشهر ولا تزيد على ثمانية عشر شهراً، وفي الحالتين تحتسب الضريبة على أساس الفترة الفعلية منسوبة إلى السنة الضريبية.\nب- في حالات التصفية، وتتحدد الفترة المحاسبية بالمدة التي تستغرقها التصفية.\nج- في حالات التوقف أو التنازل أو البيع، على أن يقوم المكلف بتقديم إقرار بنتيجة أعماله خلال أربعة أشهر من تاريخ التوقف أو التنازل أو البيع."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "على المكلف الاحتفاظ بالسجلات والمستندات الخاصة بنشاطه لمدة السنوات الخمس التالية لآخر سنة ضريبية مدونة بالسجل."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "على المكلف الذي يباشر نشاطاً مؤقتاً أن يقدم الإقرار المنصوص عليه في المادة ( 11 ) من هذا القانون، وعليه أن يقدم إقراراً نهائياً عند توقف النشاط."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "يحدد الدخل الخاضع للضريبة بعد خصم جميع المصروفات والتكاليف التي أنفقت لتحقيق الدخل الإجمالي، وعلى الأخص ما يأتي:\n1- الفوائد.\n2- الإيجارات المدفوعة.\n3- الرواتب والأجور ومكافآت نهاية الخدمة وما يتعلق بها أو ما في حكمها ويشمل ذلك ما يستقطع لحساب مكافآت نهاية الخدمة أو التقاعد لصناديق الأدخار وما يماثلها.\n4- الضرائب والرسوم عدا ضريبة الدخل.\n5- الديون المعدومة التي توافق عليها الإدارة وفقاً للمعايير التي تضعها في هذا الشأن.\n6- مصاريف صيانة وترميم العقارات وإصلاح الآلات والأجهزة والمعدات وقيمة قطع الغيار.\n7- الخسائر الناجمة عن بيع الأصول.\n8- استهلاكات الأصول.\n9- الهبات والتبرعات والإعانات والاشتراكات للأعمال الخيرية أو الإنسانية أو العلمية أو الثقافية أو الرياضية المدفوعة في قطر لجهات حكومية أو هيئات أو مؤسسات عامة أو لجهات مرخص لها في دولة قطر على أن لا تتعدى قيمتها خسمة بالمائة من صافي الربح الخاضع للضريبة عن ذات السنة الضريبية قبل إجراء الخصم."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "لا تعتبر من قبيل المصروفات والتكاليف الواجبة الخصم المبالغ الآتية:\n1- النفقات الشخصية والخاصة وأية نفقات أخرى لا تتعلق بالنشاط الخاضع للضريبة.\n2- الغرامات الجنائية وغرامات التأخير المستحقة وفقاً لأحكام هذا القانون.\n3- أية مصروفات أو خسائر يمكن استردادها بموجب وثيقة تأمين أو عقد أو مطالبة بالتعويض.\n4- استهلاك الأراضي.\n5- الاستهلاكات التي تزيد على الكلفة الأصلية.\n6- حصة الفرع من نفقات المركز الرئيسي أو المكتب الرئيسي التي تزيد على النسبة التي تحددها الإدارة من إجمالي دخل الفرع."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "للإدارة أن تطلب من الملكف إعادة النظر في أية مصروفات تعتبرها مبالغاً فيها، وتقديم المستندات المثبتة أو المبررة لتلك المصروفات، وللإدارة عدم اعتماد هذه المصروفات أو تعديلها."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "إذا تحققت خسائر للمكلف عن أية سنة ضريبية، فله استنزالها من الدخل الخاضع للضريبة وفقاً للمعايير التالية:\n1- لا يجوز ترحيل الخسائر أكثر من ثلاث سنوات بعد نهاية السنة الضريبية التي تحققت فيها.\n2- لا يجوز استنزال الخسائر التي تتحقق عن مصدر للدخل غير خاضع للضريبة.\n(الباب الرابع)\nالإقرارات الضريبية وسداد الضريبة"
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "1- على كل من يزاول نشاطاً خاضعاً للضريبة أن يقدم إلى الإدارة على النموذج المعد لذلك خلال أربعة شهور من تاريخ انتهاء السنة الضريبية أو الفترة المحاسبية إقراراً مبيناً به الدخل الخاضع للضريبة وقيمة الضريبة المستحقة عن ذلك الدخل. ويجب تقديم هذا الإقرار ولو لم يحقق مقدمه دخلاً يخضع للضريبة. فإذا زاد رأس المال أو الربح السنوي على مائة ألف ريال، وجب أن يكون الإقرار مصحوباً بحسابات ختامية مدققة من قبل مراقب حسابات مقيد في دولة قطر.\nويجب تسديد الضريبة المستحقة من واقع الإقرار في الميعاد المحدد لتقديمة .\n2- يجوز للإدارة تمديد الموعد المحدد لتقديم الإقرار وسداد الضريبة إذا قدم المكلف أسباباً توافق عليها الإدارة، على ألا تجاوز فترة التمديد ثمانية شهور.\nكما يجوز للإدارة أن تقبل سداد الضريبة على أقساط خلال فترة التمديد."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "إذا تأخر المكلف عن تقديم إقرار الدخل السنوي، أو أداء الضريبة المستحقة في الموعد المحدد، وجب عليه أن يسدد للإدارة مبلغاً إضافياً يعادل اثنين بالمائة من قيمة الضريبة الواجبة الأداء أو عشرة آلاف ريال شهرياً أيهما أكثر.\nويحسب المبلغ على عدد أيام التأخير اعتباراً من اليوم التالي لإنتهاء الموعد المحدد لتقديم الإقرار وأداء الضريبة وبما لا يجاوز نسبة 24% من قيمة الضريبة."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "إذا لم يقم المكلف بتضمين إقراره السنوي مجموع دخله الحقيقي الخاضع للضريبة، أو لم يبين جميع أوجه نشاطه، أو أخفى معلومات تتعلق بالتزاماته الضريبية، وجب عليه أن يسدد للإدارة مبلغاً إضافياً يعادل خمسة وعشرين بالمائة من قيمة الضريبة المستحقة عن الدخل الذي لم يتضمنه الإقرار."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Article (14)",
      "content": "يجوز لمدير الإدارة إعفاء المكلف من كل أو بعض المبالغ المشار إليها في المادتين السابقتين إذا قدم مبررات كافية تقبلها الإدارة."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Article (15)",
      "content": "تخطر الإدارة المكلف بقرار إلزامه بسداد المبالغ الإضافية المنصوص عليها في المادتين ( 12 ) و( 13 ) السابقتين بكتاب مسجل، ويجوز للمكلف التظلم من قرار الإدارة أما لجنة التظلم الضريبي على الوجه المبين في الباب السابع من هذا القانون."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Article (16)",
      "content": "مع مراعاة حكم المادة ( 43 ) من هذا القانون يجوز للإدارة أن تطلب من المكلف بموجب كتاب مسجل ما يلي:\n1- حضور المكلف أو من ينيبه للاستفسار منه عن أية معلومات تتعلق بالإقرار.\n2- تقديم أية دفاتر أو سجلات أو حسابات أو قوائم بالموجودات والالتزامات وذلك للاطلاع عليها وفحصها خلال الفترة المحدد في الكتاب المسجل، وللإدارة الاحتفاظ بها عند الضرورة.\n(الباب الخامس)\nالربط الضريبي"
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Article (17)",
      "content": "1- تربط الضريبة على الدخل الخاضع للضريبة من واقع الإقرار المقدم من المكلف إذا قبلته الإدارة.\n2- إذا توافر لدى الإدارة أسباب معقولة تبعث على الاعتقاد بعدم مطابقة الإقرار للحقيقة، كان لها تصحيح الإقرار أو تعديله أو عدم الاعتداد به وتحديد الدخل الخاضع للضريبة بطريق التقرير. كما يجوز لها تقدير دخل المكلف في حالة عدم تقديمه لإقراره السنوي، أو تأخره في المواعيد المحددة، أو إذا لم توجد لديه دفاتر حسابية منتظمة خاصة بنشاطه، أو إيضاحات. وفي جميع الأحوال يجب أن يتضمن قرار ربط الضريبة عناصر التقدير والأسباب التي استندت إليها في ذلك.\n3- تخطر الإدارة المكلف بقرار ربط الضريبة بموجب كتاب مسجل."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Article (18)",
      "content": "في حالة تصفية المنشأة تتخذ إجراءات الربط في مواجهة المصفي الذي يجب عليه تنفيذ جميع الالتزامات المفروضة علي المكلف، وسداد الضريبة على صافي أرباح التصفية."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Article (19)",
      "content": "تحتسب الضريبة على الدخل الخاضع للضريبة عن كل سنة ضريبية وفقاً للشرائح والنسب التالية:\nالشريحة\nالنسبة\nأقل من 000ر100 ريال\nإعفاء\nمن 001ر100 ريال\nإلى 000ر500\n10%\nمن 001ر500 ريال\nإلى 000ر000ر1\n15%\nمن 001ر000ر1 ريال\nإلى 000ر500ر1\n20%\nمن 001ر500ر1 ريال\nإلى 000ر500ر2\n25%\nمن 001ر500ر2 ريال\nإلى 000ر000ر5\n30%\nمن 001ر000ر5 ريال\nفأكثر\n35%\n(الباب السادس)\nالإعفاءات الضريبية"
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Article (20)",
      "content": "تنشأ بوزارة المالية والاقتصاد والتجارة لجنة تسمى «لجنة الإعفاء الضريبي» من ممثلين اثنين عن وزارة المالية والاقتصاد والتجارة وممثل عن كل من وزارة الطاقة والصناعة، وغرفة تجارة وصناعة قطر ويرشح الوزيران ورئيس غرفة تجارة وصناعة قطر ممثليهم في اللجنة ويصدر بتشكيلها وتنظيم أعمالها قرار من مجلس الوزراء، بناء على اقتراح الوزير. ويجوز لمجلس الوزراء تعديل تشكيل اللجنة."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Article (21)",
      "content": "تختص لجنة الإعفاء الضريبي بما يلي:\n1- تلقي ودراسة طلبات الإعفاء من ضريبة الدخل وإعداد التوصيات بشأنها:\nأ- في حالة صدور التوصية بالإعفاء لمدة خمس سنوات ترفع التوصية إلى الوزير للموافقة. وفي حالة صدور التوصية بالإعفاء لمدة تزيد على خمس سنوات ولا تتجاوز عشر سنوات ترفع التوصية للوزير لعرضها على مجلس الوزراء مشفوعة برأيه. وتبدأ مدة الإعفاء من تاريخ بدء ممارسة العمل.\nب- وفي حالة التوصية بعدم الموافقة على الإعفاء، يجوز لمقدم الطلب التظلم من قرار اللجنة للوزير. وعلى الوزير اتخاذ قراره في التظلم خلال شهر من تاريخ تقديم التظلم إليه.\nويكون قرار الوزير نهائياً في هذا الشأن.\n2- التوصية إلى الوزير بناءً على طلب الإدارة بقرار مسبب بإسقاط الإعفاء السابق منحه إلى أية شركة تكون قد أخلّت بواجباتها القانونية أو انحراف عن أغراضها أو أسست على وجه غير قانوني، وتحصيل الضرائب التي تم إعفاؤها منها وتطبيق الجزاءات القانونية ضدها."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Article (22)",
      "content": "تراعي لجنة الإعفاء الضريبي عند نظر طلبات الإعفاء أن تتوافر فيها كل أو بعض الضوابط التالية وفقاً لتقدير اللجنة:\n1- أن يسهم المشروع في دعم الصناعة أو الزراعة أو التجارة أو النفط أو التعدين أو السياحة أو استصلاح الأراضي أو المواصلات أو أية نشاطات ومشاريع تحتاج إليها البلاد وتكون ذات منافع اقتصادية أو اجتماعية، سوءا كانت هذه المشاريع مملوكة بالكامل لأفراد أو شركات أو مؤسسات قطرية أو أجنبيه أو مشتركة.\n2- أن يكون المشروع متفقاً مع أهداف خطة التنمية الاقتصادية وحاصلاً على موافقة الجهات الحكومية المختصة.\n3- أن يسهم المشروع في تنمية الاقتصاد الوطني مع الأخذ في الاعتبار ما يلي:\nأ- الربحية التجارية.\nب- مدى التكافل مع المشاريع الأخرى.\nجـ- مدى اعتماد المشروع على عناصر الإنتاج المتوافرة في البلاد.\nد- مدى أثره على الميزان التجاري أو ميزان المدفوعات.\n4- أن يدخل المشروع تقنيات حديثة.\n5- أن يؤدي المشروع إلى خلق فرص عمل للمواطنين."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "Article (23)",
      "content": "1- يجوز منح إعفاء ضريبي للمقاولين الذين يقومون بتنفيذ المشروعات المنصوص عليها في المادة ( 22 ) عن أرباحهم المتحققة من هذا التفيذ .\n2- تسري أحكام المادتين ( 21 )، ( 22 ) من هذا القانون على حالات التوسع في المشروعات التي تتجاوز تكلفة توسعتها خمسين بالمائة من القيمة الرأسمالية الأصلية للمشروع."
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "Article (24)",
      "content": "تظل سارية الإعفاءات الضريبية التالية:\nأ- الإعفاءات التي تتمتع بها الشركات وفقاً للمرسوم بقانون رقم (3) لسنة 1966 المشار إليه، وذلك لحين انتهاء فترة الإعفاء الخاصة بكل منها.\nب- الإعفاءات الخاصة بمعاملات الشركات الأجنبية مع وزارتي الدفاع والداخلية وفقاً للقانون رقم (6) لسنة 1991 المشار إليه.\nجـ- الإعفاءات التي تقررها اتفاقيات تجنب الازدواج الضريبي وغيرها من الاتفاقيات التي تقرر إعفاءات ضريبية."
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "Article (25)",
      "content": "على المكلف الذي يستفيد من الإعفاء الضريبي إمساك دفاتر حسابات منتظمة وفقاً للأصول المحاسبية، وتقديم ميزانية وحساب أرباح وخسائر إلى الإدارة خلال أربعة أشهر من نهاية كل سنة ضريبية، وإلا جاز إلغاء الإعفاء طبقاً لأحكام هذا القانون.\n(الباب السابع)\nإجراءات التظلم والطعن"
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "Article (26)",
      "content": "1- تنشأ بوزارة المالية والاقتصاد والتجارة لجنة تسمى لجنة التظلم الضريبي برئاسة أحد قضاة المحاكم العدلية وعضوية كل من:\n- ممثلين اثنين عن وزارة المالية والاقتصاد والتجارة.\n- ممثل عن ديوان المحاسبة.\n- ممثل عن غرفة تجارة وصناعة قطر.\n2- يرشح الوزيران والرئيسان المعنيان ممثليهم في اللجنة. ويصدر بتشكيلها وتنظيم أعمالها قرار من مجلس الوزراء، بناء على اقتراح الوزير. ويجوز لمجلس الوزراء تعديل تشكيل اللجنة."
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "Article (27)",
      "content": "تختص اللجنة بالفصل في التظلمات المقدمة من المكلفين بشأن قرارات ربط الضريبة المنصوص عليها في المادة ( 17 ) من هذا القانون.\nكما تختص بالفصل في التظلمات المقدمة من المكلفين بشأن المبالغ الإضافية التي تفرضها الإدارة وفقاً للمادتين ( 12 ) و( 13 ) من هذا القانون، ولها في حالة ثبوت المخالفة تخفيض هذه المبالغ، على ألا تزيد نسبة التخفيض على خمسين بالمائة."
    },
    {
      "provision_ref": "art28",
      "section": "28",
      "title": "Article (28)",
      "content": "لا يجوز للمكلف التظلم مباشرة أمام اللجنة إلا بعد الاعتراض أمام الإدارة خلال ثلاثين يوماً من تاريخ تسلمه إخطار الربط، أو إخطار فرض المبالغ الإضافية المنصوص عليها في المادتين ( 12 ) و( 13 )، فإذا انقضت هذه المدة دون أن يعترض أصبح الربط نهائياً غير قابل للطعن فيه أمام أية جهة وعلى الإدارة أن تصدر قرارها خلال ستين يوماً من تاريخ تقديم الاعتراض. فإذا انقضت فترة الستين يوماً دون إصدار القرار اعتبر ذلك رفضاً."
    },
    {
      "provision_ref": "art29",
      "section": "29",
      "title": "Article (29)",
      "content": "يرفع التظلم للجنة خلال ثلاثين يوماً من تاريخ إخطار المكلف بقرار الإدارة أو من تاريخ انقضاء مدة الستين يوماً المشار إليها في المادة السابقة، وإلا أصبح قرار الإدارة نهائياً غير قابل للطعن فيه أمام أي جهة."
    },
    {
      "provision_ref": "art30",
      "section": "30",
      "title": "Article (30)",
      "content": "لا يكون انعقاد اللجنة صحيحاً إلا إذ حضره الرئيس وعضوان اثنان على الأقل ويتولى سكرتارية اللجنة موظف تندبه الوزارة."
    },
    {
      "provision_ref": "art31",
      "section": "31",
      "title": "Article (31)",
      "content": "يتعين ألا يكون لرئيس اللجنة أو أحد أعضائها مصلحة في التظلم أو أن يكون قريباً أو صهراً للمتظلم حتى الدرجة الرابعة."
    },
    {
      "provision_ref": "art32",
      "section": "32",
      "title": "Article (32)",
      "content": "تضع اللجنة نظاماً لعملها، والإجراءات الواجب اتباعها أمامها."
    },
    {
      "provision_ref": "art33",
      "section": "33",
      "title": "Article (33)",
      "content": "تكون جلسات اللجنة سرية وتصدر قراراتها مسببة بأغلبية أصوات الحاضرين، وإذا تساوت الأصوات يرجح الجانب الذي منه الرئيس."
    },
    {
      "provision_ref": "art34",
      "section": "34",
      "title": "Article (34)",
      "content": "تخطر اللجنة بكتاب مسجل كلاً من المكلف والإدارة بميعاد الجلسة المحددة لنظر التظلم قبل انعقادها بعشرة أيام على الأقل."
    },
    {
      "provision_ref": "art35",
      "section": "35",
      "title": "Article (35)",
      "content": "للمكلف الحضور أمام اللجنة إما بنفسه أو بوكيل عنه وللإدارة الحضور بمندوب عنها، وللجنة أن تطلب من كل من المكلف والإدارة تقديم ما تراه ضرورياً من البيانات والأوراق."
    },
    {
      "provision_ref": "art36",
      "section": "36",
      "title": "Article (36)",
      "content": "تصدر اللجنة قرارها في التظلم وتخطر به كلاً من الإدارة والمكلف بكتاب مسجل ولكل منهما الطعن فيه أمام المحكمة المدنية الكبرى خلال ستين يوماً من تاريخ تسلم الإخطار.\nويكون حكم المحكمة المدنية الكبرى الصادر في الطعن قابلاً للاستئناف أياً كانت قيمة النزاع."
    },
    {
      "provision_ref": "art37",
      "section": "37",
      "title": "Article (37)",
      "content": "يكون قرار اللجنة واجب النفاذ ولا يترتب على الطعن فيه أمام المحكمة وقف تنفيذه.\n(الباب الثامن)\nالجرائم والعقوبات"
    },
    {
      "provision_ref": "art38",
      "section": "38",
      "title": "Article (38)",
      "content": "يجب على الموظفين القائمين على تنفيذ أحكام هذا القانون أن يحافظوا على سرية المستندات والمعلومات التي تكون في حوزتهم أو تصل إلى عملهم أثناء أدائهم واجباتهم.\nولا يعتبر إفشاء للسرية تقديم المستندات والمعلومات في إجراءات قضائية تتعلق بتنفيذ أحكام هذا القانون."
    },
    {
      "provision_ref": "art39",
      "section": "39",
      "title": "Article (39)",
      "content": "مع عدم الإخلال بأية عقوبة أشد ينص عليها قانون آخر، يعاقب بالحبس مدة لا تجاوز ثلاثة أشهر، وبغرامة لا تزيد على خمسة آلاف ريال، أو بإحدى هاتين العقوبتين كل مكلف أو شخص مسئول ارتكب إحدى الجرائم الآتية:\n1- عدم الاحتفاظ بالسجلات والمستندات للمدة المنصوص عليها في المادة ( 5 ).\n2- عدم تقديم الإقرار في الموعد المنصوص عليه في المادتين ( 6 )، ( 11 ).\n3- تعمد إخفاء الدخل الحقيقي أو أوجه النشاط الخاضع للضريبة أو إخفاء معلومات تتعلق بالالتزامات الضريبية المنصوص عليها في المادة ( 13 ).\nوتضاعف العقوبة في حالة العود."
    },
    {
      "provision_ref": "art40",
      "section": "40",
      "title": "Article (40)",
      "content": "مع عدم الإخلال بأية عقوبة أشد ينص عليها قانون آخر، يعاقب بالعقوبات المنصوص عليها في المادة السابقة كل من قدم بيانات أو مستندات أو أوراقاً مزورة، أو صورية أو غير صحيحة مع علمه بذلك، وكان ذلك بقصد الحصول على إعفاء ضريبي وفقاً لأحكام الباب السادس من هذا القانون."
    },
    {
      "provision_ref": "art41",
      "section": "41",
      "title": "Article (41)",
      "content": "مع عدم الإخلال بأية عقوبة أشد ينص عليها قانون آخر. يعاقب بالحبس مدة لا تجاوز ستة أشهر وبغرامة لا تزيد على عشرة آلاف ريال أو بإحدى هاتين العقوبتين، كل من خالف أحكام المادة ( 38 ).\nوتضاعف العقوبة في حالة العود."
    },
    {
      "provision_ref": "art42",
      "section": "42",
      "title": "Article (42)",
      "content": "لا يجوز إقامة الدعوى العامة وفقاً لأحكام المواد ( 39 )، ( 40 )، ( 41 ) من هذا القانون إلا بناءً على إذن من الوزير.\n(الباب التاسع)\nأحكام عامة"
    },
    {
      "provision_ref": "art43",
      "section": "43",
      "title": "Article (43)",
      "content": "يسقط حق الحكومة في المطالبة بالضرائب المستحقة لها بمقتضى هذا القانون بمضي خمس سنوات تبدأ من اليوم التالي لانتهاء الأجل المحدد لتقديم الإقرار، أو من تاريخ علم الإدارة بعناصر الأنشطة التي لم يبينها المكلف في إقراره، أو علمها بالبيانات التي أخفاها والمتعلقة بالتزاماته الضريبة.\nوبالإضافة إلى أسباب قطع التقادم المنصوص عليها في قانون المواد المدنية والتجارية ، تنقطع هذا المدة بإخطار المكلف بقرار ربط الضريبة بموجب كتاب مسجل، أو بالتنبيه عليه بأدائها بكتاب مسجل، أو بإحالة النزاع إلى اللجنة."
    },
    {
      "provision_ref": "art44",
      "section": "44",
      "title": "Article (44)",
      "content": "يسقط حق المكلف في المطالبة برد الضرائب المتحصلة منه دون وجه حق بمضي ثلاث سنوات تبدأ من تاريخ إخطاره بقرار ربط الضريبة بموجب كتاب مسجل. وإذا عدل الربط بدأت مدة جديدة من تاريخ إخطاره بقرار الربط المعدل بكتاب مسجل.\nوبالإضافة إلى أسباب قطع التقادم المنصوص عليها في قانون المواد المدنية والتجارية ، تنقطع هذه المدة بالطلب الذي يرسله المكلف إلى الإدارة بكتاب مسجل مطالباً برد ما تم تحصيله من ضرائب دون وجه حق."
    },
    {
      "provision_ref": "art45",
      "section": "45",
      "title": "Article (45)",
      "content": "لمدير الإدارة بعد موافقة الوزير، أن يصدر أمراً بالحجز على الأموال المملوكة للمكلف التي يرى استيفاء الضرائب منها إذا تبين له أن حقوق الخزانة العامة معرضة للضياع، ولا يجوز التصرف في هذه الأموال إلا إذا رفع الحجز بأمر من المدير أو بحكم من المحكمة.\nويجوز لذوي الشأن الطعن في أمر الحجز أمام المحكمة خلال ثلاثين يوماً من تاريخ توقيع الحجز، وإلا سقط الحق في الطعن."
    },
    {
      "provision_ref": "art46",
      "section": "46",
      "title": "Article (46)",
      "content": "1- يجوز للإدارة أن تطلب بكتاب مسجل من أي شخص أن يقدم لها إقراراً كتابياً بما في ذمته من مبالغ لحساب مكلف استحقت عليه ضرائب وذلك خلال الفترة التي تحددها.\n2- يجوز للإدارة أن تطلب بكتاب مسجل، من أي شخص، أن يسدد لها مباشرة ما في ذمته من أموال حالة الأداء أو مؤجلة للمكلف، ويتعين على ذلك الشخص أن يقوم بالسداد للإدارة إذا كان موعد الاستحقاق قد حل، أو أن يخطر الإدارة بتاريخ الاستحقاق الآجل خلال سبعة أيام من تاريخ تسلمه الكتاب المسجل.\n3- إذا امتنع الشخص عن تقديم الإقرار أو سداد ما في ذمته وفقاً للفقرتين السابقتين كان للإدارة توقيع الحجز على أمواله وفقاً للمادة السابقة.\n4- لا تسري أحكام هذه المادة على البنوك إلا بناء على أمر صادر من المحكمة المختصة."
    },
    {
      "provision_ref": "art47",
      "section": "47",
      "title": "Article (47)",
      "content": "يسقط الحجز بقوة القانون إذا انقضت ستة أشهر من تاريخ توقيعه دون إخطار المكلف بقرار ربط الضريبة وفقاً للمادة ( 17 ) وتحديد المبالغ المطلوبة منه بصفة نهائية.\nويجب على الإدارة خلال شهر من تاريخ الإخطار المشار إليه في الفقرة السابقة أن ترفع أمام المحكمة دعوى بصحة الحجز وإلا اعتبر الحجز كأن لم يكن.\nوإذا حكم بصحة الحجز اتبعت الإجراءات المقررة للبيع المنصوص عليها في قانون المرافعات المدنية والتجارية ."
    },
    {
      "provision_ref": "art48",
      "section": "48",
      "title": "Article (48)",
      "content": "لا تخل أحكام المواد ( 45 )، ( 46 )، ( 47 ) بحق الإدارة في التنفيذ على أموال الملكلف وفقاً للأحكام المنصوص عليها في قانون المرافعات المدنية والتجارية ."
    },
    {
      "provision_ref": "art49",
      "section": "49",
      "title": "Article (49)",
      "content": "لا تسري أحكام هذا القانون على ما يلي:\n1- الرواتب والأجور والبدلات وما في حكمها.\n2- فوائد وعوائد البنوك المستحقة للأشخاص الطبيعين.\n3- الجمعيات التعاونية.\n4- المؤسسات الدينية والخيرية والثقافة والتربوية والرياضية المرخص بها في قطر.\n5- أرباح الأشخاص الطبيعيين الناجمة عن شراء وبيع الأراضي أو العقارات أو الأسهم أو السندات.\n6- فوائد أذونات الخزانة العامة وسندات التنمية وسندات المؤسسات العامة.\n7- النشاط الزراعي والصيد البحري.\n8- الميراث والتركات.\n9- أرباح الأشخاص الطبيعيين القطريين.\n10- أرباح الأشخاص المعنويين المملوكة بالكامل للقطريين.\n11- حصة القطريين في أرباح الأشخاص المعنويين."
    },
    {
      "provision_ref": "art50",
      "section": "50",
      "title": "Article (50)",
      "content": "يكون لموظفي الإدارة الذين يندبهم الوزير بقرار من صفة مأموري الضبط القضائي في ضبط وإثبات الجرائم التي ترتكب بالمخالفة لأحكام هذا القانون والقرارات المنفذة له. ولهم في سبيل ذلك حق دخول الأماكن الخاصة بممارسة المكلفين لنشاطاتهم الخاضعة لأحكام هذا القانون وجميع المكاتب والمنشآت التابعة لها وتفتيشها والاطلاع على الدفاتر والحسابات والسجلات والمستندات الخاصة بها وغيرها من الوثائق وفحصها وضبطها عند اللزوم."
    },
    {
      "provision_ref": "art51",
      "section": "51",
      "title": "Article (51)",
      "content": "يصدر الوزير القرارات اللازمة لتنفيذ أحكام هذا القانون. ويستمر العمل بالنظم والإجراءات المعمول بها حالياً التي لا تتعارض مع أحكامه، لحين صدور تلك القرارات."
    },
    {
      "provision_ref": "art52",
      "section": "52",
      "title": "Article (52)",
      "content": "يلغى مرسوم ضريبة دخل قطر ، و المرسوم بقانون رقم (3) لسنة 1966 المشار إليهما، كما يلغى كل حكم يخالف أحكام هذا القانون."
    },
    {
      "provision_ref": "art53",
      "section": "53",
      "title": "Article (53)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القانون. ويعمل به اعتباراً من أول يناير سنة 1993. وينشر في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
