{
  "id": "qa-law-469",
  "type": "statute",
  "title": "مرسوم بقانون رقم (12) لسنة 1991 بإنشاء ديوان الخدمة المدنية",
  "short_name": "مرسوم بقانون رقم (12) لسنة 1991 بإنشاء ديوان الخدمة المدنية",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=469&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "ينشا جهاز يسمى «ديوان الخدمة المدنية» تكون له الشخصية الاعتبارية، ويلحق برئاسة مجلس الوزراء، وتكون له موازنة تلحق بالموازنة العامة للدولة."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "الغرض من إنشاء الديوان هو التطوير التنظيمي والتحديث الإداري ورفع مستوى الخدمة المدنية بالوزارات والأجهزة الحكومية الأخرى بما يكفل تحسين كفاءتها وزيادة فاعليتها، وله في سبيل تحقيق أغراضه القيام بالاختصاصات التالية:\n1- مراجعة وتطوير نظم العمل وتقديم المعونة الفنية في مجال تحديث وتبسيط الإجراءات وأحكام ضبطها.\n2- اقتراح الهياكل التنظيمية التي تضمن فاعلية وكفاءة العمل وتحقيق التنسيق الفعال والتكامل الضروري.\n3- وصف وتقييم وترتيب الوظائف واقتراح الهيكل العام لها وما يرتبط به من هياكل للرواتب والمزايا لكافة العاملين بالدولة، واقتراح ما يلزم من استحداث أو تعديل في الوظائف طبقاً لمقتضيات الصالح العام.\n4- تخطيط القوى العاملة، والعمل على تنمية الاستخدام الأمثل للعمالة المواطنة في كافة الوظائف، وتطبيق سياسة تقطير الوظائف طبقاً لبرامج وخطط محددة.\n5- وضع خطط التدريب للعاملين لرفع مستوى كفاءتهم ومتابعة تنفيذها، وذلك بالتعاون والتنسيق مع الجهات المختصة.\n6- تخطيط وتطوير ومتابعة تنفيذ نظم الخدمة المدنية وفقاً لقواعد التي يصدر بها قرار من رئيس الديوان، بما يحقق التيسير والانضباط. وإصدار القرارات والتعليمات اللازمة في هذا الشأن.\n7- اقتراح التشريعات المتعلقة بشئون الخدمة المدنية.\n8- أية مهام أخرى يعهد بها إليه مجلس الوزراء\nالباب الثاني\nفي تشكيل الديوان ونظام موظفيه"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "يُشكل الديوان من رئيس ونائب للرئيس وعدد كاف من الموظفين. ويكون تعيين رئيس الديوان ونائبه بمرسوم."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "يتولى رئيس الديوان الاشراف الفني والإداري على أعمال الديوان وموظفيه. ويُصدر ما يلزم لذلك من قرارات. ويكون له في هذا الشأن الصلاحيات المقررة للوزير في القوانين.\nويحل نائب رئيس الديوان محل الرئيس في ممارسة اختصاصاته عند غيابه أو خلو منصبه لأي سبب من الأسباب."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "ينشأ بالديوان وحدة للتخطيط والمتابعة، يصدر بتشكيلها قرار من رئيس الديوان، وتتولى الاختصاصات المنصوص عليها في القرار الأميري رقم (4) لسنة 1989 بإنشاء المجلس الأعلى للتخطيط."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "يتألف الديوان من الوحدات الإدارية التالية:\n1- إدارة التطوير التنظيمي.\n2- إدارة تصنيف وموازنة الوظائف.\n3- إدارة تخطيط وتنمية القوى العاملة.\n4- إدارة شئون الخدمة المدنية.\n5- إدارة الشئون الإدارية والمالية.\n6- مركز المعلومات.\nويكون تعيين اختصاصات هذه الوحدات، بقرار من مجلس الوزراء، بناء على اقتراح رئيس الديوان."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "يجوز بقرار من مجلس الوزراء، بناء على اقتراح رئيس الديوان، تعديل تنظيم الوحدات الإدارية التي يتألف منها الديوان بالإلغاء والإضافة والدمج."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "يجوز بقرار من رئيس الديوان، بعد اعتماده من مجلس الوزراء، إنشاء أقسام في الوحدات الإدارية التي يتألف منها الديوان، كما يجوز له إلغاؤها ودمجه وتحديد اختصاصاتها وتعديلها."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "مع مراعاة أحكام القانون رقم (5) لسنة 1989 بشأن الموازنة العامة للدولة، يضع الديوان مشروع موازنته السنوية، وحسابه الختامي، طبقاً للقواعد التي تقررها اللائحة المالية للديوان."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "يضع الديوان اللوائح المالية والإدارية اللازمة لتنظيم أعماله وممارسة اختصاصاته، وتصدر هذه اللوائح بقرار من رئيس الديوان بعد اعتمادها من مجلس الوزراء."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "تسري أحكام قانون الوظائف العامة المدنية على موظفي وعمال الديوان.\nالباب الثالث\nأحكام انتقالية"
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "تُلغى إدارة شئون الموظفين بوزارة المالية والبترول، ويُنقل إلى ديوان الخدمة المدنية العاملون بهذه الإدارة بأوضاعهم ورواتبهم وبدلاتهم وكافة الميزات المقررة لهم وقت النقل."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "فيما عدا الأمور التي يختص بها ديوان الخدمة المدنية طبقاً لأحكام هذا القانون، تؤول اختصاصات إدارة شئون الموظفين بوزارة المالية والبترول إلى الوزارات والأجهزة الحكومية الأخرى، كل فيما يخصه، ويكون ذلك بموجب قرارات تنفيذية تصدر من مجلس الوزراء، بناء على اقتراح رئيس الديوان."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Article (14)",
      "content": "إلى أن تصدر اللوائح والقرارات المنفذة لأحكام هذا القانون، يستمر العمل مؤقتاً باللوائح والقرارات الخاصة بالخدمة المدنية المطبقة حالياً، فيما لا يتعارض مع أحكامه."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Article (15)",
      "content": "يُلغى كل حكم يخالف أحكام هذا القانون."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Article (16)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القانون. ويعمل به بعد ستين يوماً من تاريخ نشره في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
