{
  "id": "qa-law-459",
  "type": "statute",
  "title": "مرسوم بقانون رقم (10) لسنة 1993 بتنظيم وزارة الصحة العامة وتعيين اختصاصاتها",
  "short_name": "مرسوم بقانون رقم (10) لسنة 1993 بتنظيم وزارة الصحة العامة وتعيين اختصاصاتها",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=459&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "تنظم وزارة الصحة العامة وتعين اختصاصاتها على النحو الوارد في هذا القانون."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "بالإضافة إلى الاختصاصات العامة المنصوص عليها في القانون رقم (5) لسنة 1970 المشار إليه، تتولى وزارة الصحة العامة الاختصاصات التالية:\n1- اقتراح السياسات والخطط المتعلقة بالصحة العامة ومتابعة تنفيذها.\n2- تقديم الخدمات الصحية الأولية والوقائية والعلاجية والدوائية وتطويرها ورفع مستواها.\n3- إنشاء المستشفيات والعيادات والمراكز الصحية والمختبرات الطبية والمؤسسات الصيدلية والمعازل والمصحات.\n4- إصدار الشهادات الصحية والتقارير الطبية.\n5- الإشراف على مؤسسة حمد الطبية.\n6- تنظيم مزاولة المهن الطبية والطبية المساعدة والصيدلية ومنح التراخيص اللازمة لها ومراقبتها.\n7- تنظيم إنشاء المستشفيات والعيادات والمؤسسات الصيدلية والمختبرات الطبية الخاصة، ومنح التراخيص المتعلقة بها ومراقبتها.\n8- إنشاء محاجر صحية في الموانئ والمطارات وعلى نقاط الحدود.\n9- تنظيم الاتجار بالأدوية والمستحضرات الصيدلية الأخرى في القطاع الخاص، وإصدار التراخيص والمستندات المتعلقة بها.\n10- اقتراح مشروعات القوانين و الوائح المتعلقة باختصاصات الوزارة."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "مع مراعاة ما للوزير من اختصاص عام وفقاً لأحكام القانون رقم (5) لسنة 1970 المشار إليه، يتولى الوزير الاختصاصات التالية:\n1- الإشراف العام على إدارة شئون الوزارة وطرق مباشرتها لاختصاصاتها.\n2- إصدار القرارات اللازمة لتنظم العمل في الوزارة.\n3- تمثيل الدولة في المؤتمرات والهيئات والمنظمات الإقليمية والدولية في مجال نشاط الوزارة."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "يكون للوزير مدير مكتب يتبعه مباشرة ويتولى الاختصاصات التالية:\n1- تنظيم الملفات والمراسلات والأوراق الخاصة بمكتب الوزير.\n2- تلقي المكاتبات التي ترد إلى الوزير وإعدادها للعرض عليه.\n3- توزيع المكاتبات المشار إليها على الجهات المختصة لدراستها وفقاً لتعليمات الوزير.\n4- إعداد المذكرات والمراسلات التي يكلفه بها الوزير.\n5- الاتصال بالجهات المختلفة في شأن تقديم الأوراق والبيانات المطلوبة.\n6- إخطار الجهات المعنية بتأشيرات الوزير وتعليماته وإطلاعه على ما تم بشأنها.\n7- حضور المقابلات والمناقشات التي يسمح له لوزير بحضورها وتسجيل ما يشير بتسجيله منها."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "يتبع الوزير مباشرة قسما العلاقات الطبية، والعلاقات الدولية والعامة، ويرأس كل قسم منهما رئيس يتولى تصريف شئونه ومتابعة سير العمل فيه."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "تتولى وحدة التخطيط والمتابعة الاختصاصات المنصوص عليها في القرار الأميري رقم (4) لسنة 1989 بإنشاء المجلس الأعلى للتخطيط، ويصدر بتشكيلها قرار من الوزير."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "مع مراعاة ما لوكيل الوزارة من اختصاص عام وفقاً لأحكام القانون رقم (5) لسنة 1970 و القرار الأميري رقم (8) لسنة 1979 المشار إليهما، يتولى وكيل الوزارة الاختصاصات التالية:\n1- اقتراح مشروعات اللوائح والقرارات المنظمة للعمل في الوزارة أو المنفذة لاختصاصاتها.\n2- اعتماد وثائق الصرف والمستندات المالية وفقاً للأحكام والنظم المالية.\n3- اقتراح تعديل تنظيم الوحدات الإدارية التي تتألف منها الوزارة، وكذلك تعيين اختصاصاتها وتعديلها.\nويجوز لوكيل الوزارة أن يفوض بعض اختصاصاته لمساعدي وكيل الوزارة أو لمديري الوحدات الإدارية بالوزارة."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "( عدلت بموجب قرار مجلس الوزراء 45/2001 ) ( عدلت بموجب قرار مجلس الوزراء 5/1997 )\nتتألف وزارة الصحة العامة من الوحدات الإدارية التالية:\n1- إدارة الصحة الوقائية.\n2- إدارة الرعاية الصحية الأولية.\n3- إدارة الصيدلة والرقابة الدوائية.\n4- إدارة الشئون الإدارية والمالية.\n5- وحدة المعاهد والمدارس الصحية.\nإدارة القومسيون الطبي العام.\nإدارة التراخيص الطبية."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "يرأس كل إدارة من إدارات الوزارة مدير، وكل وحدة رئيس، يكون مسئولاً مباشرة أمام وكيل الوزارة."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "يتولى مدير الإدارة أو رئيس الوحدة الاختصاصات التالية:\n1- تصريف شئون الإدارة ومتابعة سير العمل فيها و التسنيق بين الأقسام والمكاتب التي تتبع الإدارة.\n2- اقتراح القرارات التي يقتضيها تطوير نشاط الإدارة.\n3- إعداد مشروع موازنة الإدارة.\n4- اتخاذ القرارات والتوقيع على المعاملات المختلفة التي تدخل في اختصاصه."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "تختص إدارة الصحة الوقائية بما يلي:\n1- إقتراح السياسية العامة في مجال مكافحة الأمراض الإنتقالية والوبائية.\n2- وضع برامج مكافحة الأمراض الإنتقالية والوبائية والإشراف على تنفيذها.\n3- إجراء الفحوص اللازمة للعاملين في مجال الأغذية للتأكد من خلوهم من الأمراض المعدية، وإصدار الشهادات اللازمة في هذا الشأن.\n4- إقتراح النسب المسموح بها لملوثات البيئة والأغذية والمواد المركبة ووضع الخطط اللازمة لتقليل هذه النسب، ووضع الإجراءات الكفيلة بتحسين صحة البيئة والحفاظ على صحة بيئة العمل، بالتنسيق مع الجهات المختصة.\n5- متابعة أعمال مراقبة مياه الشرب وتصريف المياه والقمامة والمخلفات الآدمية والحيوانية والصناعية بجميع أنحاء البلاد بالتنسيق مع الجهات المختصة في الدولة.\n6- تسجيل واقعات الميلاد والوفيات وإصدار الشهادات اللازمة وحفظ السجلات الخاصة بها وإعداد التقارير اللازمة.\n7- الإشتراك في دراسة وإعداد الإشتراطات الصحية للمحال التجارية والصناعية والعامة المماثلة بالتنسيق مع الجهات المختصة بالدولة.\n8- الرقابة الصحية على الواردات من السلع والمواد الغذائية وغيرها وإتلاف غير الصالح منها بالتنسيق مع الجهات المختصة.\n9- الكشف على وسائل النقل البحري المختلفة التي تنقل المواد الغذائية للتأكد من سلامتها.\n10- وضع خطط التوعية والإعلام الصحي بما يحقق أهداف السياسة الصحية وتنفيذها."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "تختص إدارة الرعاية الصحية الأولية بما يلي:\n1- تقديم الخدمات الصحية العلاجية وتطويرها.\n2- تأمين الخدمات الطبية لقسم الصحة المدرسية.\n3- إنشاء المراكز الصحية وتنظيم عملها والإشراف الفني والإداري عليها.\n4- متابعة الأبحاث والدراسات التي تقوم بها المنظمات الدولية والهيئات العلمية المختلفة في مجال عمل المراكز والخدمات العلاجية الأولية.\n5- اقتراح السياسة الصحية العلاجية اللازمة في مجال صحة الطفولة والأمومة ووضع برامجها وتنفيذها وإصدار النشرات الإعلامية في هذا الشأن.\n6- اقتراح السياسة الصحية في مجال خدمات التمريض.\n7- اقتراح برامج التدريب والتعليم المستمر للعاملين في المهن الطبية والطبية المساعدة وغيرهم.\n8- إنشاء نظام للمعلومات الصحية والتسجيل الصحي.\n9- دراسة وتحليل ما يرد من بيانات صحية وتقديم الاقتراحات اللازمة بشأنها."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "تختص إدارة الصيدلة والرقابة الدوائية بما يلي:\n1- اقتراح السياسة الدوائية في الدولة.\n2- تحديد احتياجات المستودعات الطبية بالوزارة والمؤسسات التابعة لها من الأدوية والمستحضرات الصيدلية والعمل على توفيرها بالتنسيق مع الجهات المختصة.\n3- تنظيم العمل بصيدليات الوزارة والإشراف على موظفيها.\n4- إعداد برامج مناوبات صيدليات القطاع الخاص بالتنسيق مع الجهات المختصة في الوزارة.\n5- الإشراف على تحديد أسعار الأدوية في صيدليات القطاع الخاص بالتنسيق مع الجهات المختصة بالوزارة.\n6- رقابة جودة وصلاحية الأدوية والمستحضرات الصيدلية والكيماويات المستخدمة في إعدادها.\n7- التفتيش على جميع الصيدليات الخاصة والعامة ومخازن ومصانع الأدوية الخاصة للتحقق من تنفيذها لأحكام القوانين.\n8- التعاون مع الجهات المختصة في مكافحة غش الأدوية وممارسة مهنة الصيدلة بدون ترخيص.\n9- وضع قواعد لصرف الأدوية المخدرة والمنومة والمنشطة ومتابعة تقارير التفتيش الواردة بشأنها.\n10- إصدار تصاريح استيراد وتصدير الأدوية والمستحضرات الصيدلية والمبيدات الحشرية ومستحضرات التجميل.\n11- الإشراف على تسجيل شركات الأدوية ومنتجاتها بالتنسيق مع الجهات المختصة بالوزارة وإعداد السجلات الخاصة بذلك."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Article (14)",
      "content": "تختص إدارة الشئون الإدارية والمالية بما يلي:\n1- تطبيق الأنظمة واللوائح الإدارية والمالية.\n2- تنفيذ الإجراءات المتعلقة بشئون الموظفين.\n3- تحديد احتياجات الوزارة من الوظائف والقوى العامة بالتنسيق مع باقي وحداتها الإدارية.\n4- تقدير الاحتياجات التدريبية لموظفي الوزارة بالتنسيق مع الجهات المختصة.\n5- توفير احتياجات الوزارة ووحداتها الإدارية المختلفة من المستلزمات والأجهزة اللازمة لأداء مهماتها.\n6- توفير خدمات صيانة أجهزة ومباني الوزارة والإشراف عليها.\n7- إعداد مشروع موازنة الوزارة ومتابعة تنفيذها.\n8- إنشاء نظم المعلومات وإدارتها."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Article (15)",
      "content": "تختص وحدة المعاهد والمدارس الصحية بما يلي:\n1- حصر الاحتياجات من التخصصات اللازمة لخطط التنمية الصحية.\n2- العمل على توفير الكوادر الفنية اللازمة.\n3- اقتراح إنشاء المعاهد والمدارس الصحية وتحديد الشروط المتعلقة باختصاصاتها وبرامج عملها.\n4- تحديد المناهج الدراسية وشروط الالتحاق في كل معهد أو مدرسة صحية.\n5- مراجعة التقارير الخاصة بنشاط المعاهد والمدارس الصحية وتقديم التوصيات بشأنها."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Article (16)",
      "content": "يختص قسم العلاقات الطبية بما يلي:\n1- تلقي تقارير الاستشاريين بشأن الحالات الطبية المحولة وإحالتها إلى اللجنة الطبية.\n2- تلقي شكاوي المرضى من المواطنين بشأن حالاتهم المرضية وإحالتها إلى اللجنة الطبية.\n3- ابلاغ الجهات المختصة قرار اللجنة الطبية بخصوص الحالات التي تنظرها.\n4- اتخاذ التدابير اللازمة لسفر المرضى الذين توافق اللجنة على علاجهم بالخارج ومرافقيهم وصرف تذاكر سفرهم وتأمين علاجهم وإقامتهم بالخارج بالتنسيق مع المكتب الطبي المختص.\n5- إعداد تقارير طبية دورية بشأن الحالات المرضية التي تنظرها اللجنة الطبية وتقديمها لذوي الشأن عند الطلب."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Article (17)",
      "content": "يختص قسم العلاقات الدولية والعامة بما يلي:\n1- اقتراح الخطط التي تهدف إلى تحقيق التعاون الدولي في المجال الصحي.\n2- متابعة نشاط المنظمات والمؤتمرات والاجتماعات الصحية الدولية التي تكون الوزارة طرفاً فيها وإخطار الجهات المختصة بقراراتها.\n3- متابعة تنفيذ المشروعات المشتركة بين الوزارة والهيئات الدولية.\n4- تنسيق وتنظيم اشتراك الوزارة في الاجتماعات والمؤتمرات الصحية الدولية والإقليمية وإعداد التقارير الخاصة بها.\n5- إرسال التقارير والبيانات اللازمة بشأن الأوضاع الصحية التي تطلبها المنظمات الدولية والإقليمية عن الدولة.\n6- استقراء اتجاهات الرأي العام بشأن الخدمات الصحية وإعداد الدراسات التي تساعد على تحديد تلك الاتجاهات.\n7- التنسيق مع الجهات المختصة ومع وسائل الإعلام المختلفة في نشر رسالة الوزارة وتوضيح أهدافها وسياستها وتغطية أخبارها.\n8- إصدار الكتيبات والنشرات الإعلامية في مجال عمل الوزارة.\n9- تنمية الوعي الصحي لدى المواطنين.\n10- تلقي الاستفسارات والشكاوى وإحالة ما يحتاج منها إلى بحث إلى الجهة المختصة ومتابعة الرد عليها.\n11- تنظيم استقبال وتوديع الزائرين."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Article (18)",
      "content": "يجوز بقرار من مجلس الوزراء، بناء على اقتراح الوزير، تعديل تنظيم الوحدات الإدارية التي تتألف منها الوزارة بالإضافة والحذف والإدماج وكذلك تعيين اختصاصاتها وتعديلها."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Article (19)",
      "content": "يجوز بقرار من الوزير إنشاء ما تقتضيه المصلحة العامة من أقسام في الوحدات الإدارية التي تتألف منها الوزارة كما يجوز له إلغاؤها ودمجها وتعيين اختصاصاتها وتعديلها."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Article (20)",
      "content": "يصدر الوزير اللوائح والقرارات اللازمة لتنفيذ أحكام هذا المرسوم بقانون."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Article (21)",
      "content": "يلغى كل حكم يخالف أحكام هذا المرسوم بقانون."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Article (22)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا المرسوم بقانون. ويعمل به من تاريخ نشره في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
