{
  "id": "qa-law-474",
  "type": "statute",
  "title": "مرسوم بقانون رقم (13) لسنة 2003 بتعديل بعض أحكام القانون رقم (8) لسنة 1983 بالصلح في جرائم دخول وإقامة الأجانب في قطر",
  "short_name": "مرسوم بقانون رقم (13) لسنة 2003 بتعديل بعض أحكام القانون رقم (8) لسنة 1983 بالصلح في جرائم دخول وإقامة الأجانب في قطر",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=474&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "تُستبدل عبارة «الإدارة المختصة» بعبارة «إدارة الهجرة والجوازات والجنسية» أينما وردت في القانون رقم (8) لسنة 1983 المشار إليه."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "يُستبدل بنصي المادتين ( 4 )، ( 5 ) من القانون رقم (8) لسنة 1983 المشار إليه، النصان التاليان:"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "«في حالة رفض المتهم الصلح أو امتناعه عن تنفيذه في الميعاد المحدد أو عجزه عن تسديد الغرامة المتصالح عليها، أو عدم اعتماد الصلح من مدير الإدارة المختصة خلال المدة المحددة لذلك، يقدم المتهم للمحاكمة أمام المحكمة المختصة للفصل في الدعوى.\nويجوز لوزير الداخلية، في الحالات المنصوص عليها في الفقرة السابقة، بدلاً من تقديم المتهم للمحاكمة، أن يأمر بإلغاء إقامة المتهم الأجنبي وإلزامه بمغادرة البلاد»."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "«لا يجوز للمتهم بإحدى الجرائم المنصوص عليها في القانون رقم (3) لسنة 1963 المشار إليه، مغادرة البلاد قبل سداد الغرامة المتصالح عليها أو قبل الحكم النهائي في الدعوى بالبراءة أو تنفيذ العقوبة التي يقضى بها عليه، حسب الأحوال، على أنه يجوز لوزير الداخلية أو من ينيبه، إذا اقتضت ظروف المتهم ذلك، التصريح له بمغادرة البلاد إذا أودع خزينة الإدارة المختصة ما يوازى قيمة الغرامة المعروضة للصلح ككفالة على ذمة تنفيذ ما قد يُحكم به عليه أو أن يقدم كفيلاً يضمن الكفالة."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القانون. ويُنشر في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
