{
  "id": "qa-law-485",
  "type": "statute",
  "title": "مرسوم بقانون رقم (15) لسنة 1999بشأن فرض رسوم دراسية ومقابل إقامة بالسكن الجامعي على الطلبة غير القطريين بجامعة قطر",
  "short_name": "مرسوم بقانون رقم (15) لسنة 1999بشأن فرض رسوم دراسية ومقابل إقامة بالسكن الجامعي على الطلبة غير القطريين بجامعة قطر",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=485&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "تسري أحكام هذا القانون على الطلبة غير القطريين بجامعة قطر، ويستثنى من تطبيق أحكامه:\n1&shy; - أبناء دول مجلس التعاون لدول الخليج العربية ممن تنطبق بشأنهم أحكام القانون رقم (11) لسنة 1988 المشار إليه.\n2&shy; - طلبة المنح.\n3&shy; - طالب واحد لكل من أبناء أعضاء هيئة التدريس والعاملين بالجامعة."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "مع مراعاة أحكام المادة السابقة، تُفرض رسوم دراسية على الطلبة غير القطريين بجامعة قطر، بالشروط والأوضاع والفئات الواردة بهذا القانون."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "أولاً: تُحدد الرسوم على أساس الساعات المكتسبة التي يتم تسجيلها للطالب على ألا يقل عدد الساعات المسجلة في كل فصل دراسي من مرحلة البكالوريوس عن 12 ساعة، وفقاً لما يلي:\n1&shy; - (400) أربعمائة ريال للساعة المكتسبة التي يتم تسجيلها لطلبة التخصصات الأدبية، وتشمل:\nأ&shy; - كلية التربية (الشعب الأدبية، وتخصصات الاقتصاد المنزلي، التربية الفنية، التربية الرياضية).\nب&shy; - كلية الإنسانيات والعلوم الاجتماعية.\nجـ&shy; - كلية الشريعة والقانون والدراسات الإسلامية.\n2&shy; - (500) خمسمائة ريال للساعة المكتسبة التي يتم تسجيلها لطلبة التخصصات العلمية، وتشمل:\nأ&shy; - كلية التربية (الشعب العلمية).\nب&shy; - كلية العلوم.\nجـ&shy; - كلية الإدارة والاقتصاد.\n3&shy; - (600) ستمائة ريال للساعة المكتسبة التي يتم تسجيلها لطلبة التخصصات الهندسية، التي تشملها كلية الهندسة.\nثانياً: بالنسبة لطلاب البرامج التأسيسية تُطبق الرسوم الدراسية بذات الفئات المحددة في البند أولاً من هذه المادة وبواقع (15 ساعة) لكليات: العلوم، والهندسة، والإدارة والاقتصاد.\nوفي حال الإعفاء من بعض المقررات الدراسية بالبرامج التأسيسية تحدد الجامعة قيمة الرسوم التي يسددها الطالب."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "تحدد الرسوم لمرحلة الدبلومات ودرجة الماجستير وفقاً لما يلي:\n1&shy; - (500) خمسمائة ريال لكل ساعة مكتسبة يتم تسجيلها لطلبة التخصصات الأدبية.\n2&shy; - (600) ستمائة ريال لكل ساعة مكتسبة يتم تسجيلها لطلبة التخصصات العلمية.\n3&shy; - (700) سبعمائة ريال لكل ساعة مكتسبة يتم تسجيلها لطلبة التخصصات الهندسية."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "مع مراعاة أحكام المادة ( 1 ) من هذا القانون، يُسدد كل طالب غير قطري يقيم بالسكن الجامعي لحساب الجامعة مبلغ (800) ثمانمائة ريال شهرياً مقابل الإقامة والمعيشة والإنتقال من وإلى الجامعة."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "في حال إنسحاب الطالب من الدراسة، تطبق القواعد التالية:\n1&shy; - ترد الرسوم كاملة إذا إنسحب الطالب قبل بدء الفصل الدراسي.\n2&shy; - إذا إنسحب الطالب بعد بدء الدراسة، تخصم لحساب الجامعة نسبة من الرسوم التي سددها كما يلي:\n10% حال الإنسحاب خلال الأسبوعين الأولين من بدء الدراسة.\n50% حال الإنسحاب بعد أسبوعين وحتى شهر من بدء الدراسة.\n75% حال الإنسحاب بعد شهر وحتى شهرين من بدء الدراسة.\nوفي جميع الأحوال لا يجوز المطالبة بإسترداد أية رسوم يكون الطالب قد سددها بعد مضي شهرين من بدء الدراسة.\n3&shy; - يجوز بموافقة مجلس الجامعة رد الرسوم كاملة بعد بدء الفصل الدراسي في الحالات القهرية أو الطارئة مثل الوفاة أو الإبعاد أو الحجز القانوني أو المرض الشديد الذي يتطلب الإقامة بالمستشفى لفترة طويلة."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "تُسدد الرسوم الدراسية في بداية كل فصل دراسي، ويجوز أن يتم تقسيط السداد على دفعتين أو أكثر خلال الفصل الدراسي، بشرط أن تكون الدفعة الأولى في بداية الفصل وبواقع 50% على الأقل من الرسوم المقررة.\nويعتبر تسجيل الطالب لاغياً، إذا لم يسدد كامل الرسوم المستحقة مع نهاية فترة الحذف والإضافة بالجامعة."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "يتم سداد الرسوم ومقابل الإقامة المشار إليهما، إلى إدارة الشؤون المالية بالجامعة بالتنسيق مع إدارة القبول والتسجيل، وتودع الحصيلة في حساب خاص مستقل في أحد المصارف الوطنية، وتستخدم في أوجه الصرف، وفقاً للقواعد التي يقررها مجلس الجامعة."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "يُصدر مدير الجامعة القرارات اللازمة لتنفيذ هذا القانون."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "يُلغى المرسوم بقانون رقم (15) لسنة 1996 المشار إليه، كما يلغى كل حكم يخالف أحكام هذا القانون."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القانون. ويُعمل به إعتباراً من بداية العام الجامعي 99/2000. ويُنشر في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
