{
  "id": "qa-law-489",
  "type": "statute",
  "title": "مرسوم بقانون رقم (15) لسنة 1996 بشأن فرض رسوم دراسية ورسم إقامة بالسكن الجامعي على الطلبة غير القطريين بجامعة قطر",
  "short_name": "مرسوم بقانون رقم (15) لسنة 1996 بشأن فرض رسوم دراسية ورسم إقامة بالسكن الجامعي على الطلبة غير القطريين بجامعة قطر",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=489&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "تسري أحكام هذا القانون على الطلبة غير القطريين بجامعة قطر، ويستثنى من تطبيق أحكامه:\n1- أبناء دول مجلس التعاون لدول الخليج العربية ممن تنطبق بشأنهم أحكام القانون رقم (11) لسنة 1988 المشار إليه.\n2- طلبة المنح.\n3- طالب واحد لكل من أبناء أعضاء هيئة التدريس والعاملين بالجامعة."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "تفرض رسوم دراسية عن كل عام جامعي من الأعوام الثلاثة، (96/1997)، (97/1998)، (98/1999)، على الطلبة غير القطريين بالشروط والأوضاع والفئات الواردة بهذا القانون."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "تكون الرسوم لمرحلة البكالوريوس عن فصلي الخريف والربيع كما يلي:\n1- (12,000) أثنا عشر ألف ريال لطلبة التخصصات الأدبية والتي تشمل:\nأ- كلية الإنسانيات والعلوم الاجتماعية.\nب- كلية الشريعة والقانون والدراسات الإسلامية.\nج- كلية التربية (الشعب الأدبية، وتخصصات الاقتصاد المنزلي، التربية الفنية، التربية الرياضية).\nبواقع (6000) ستة آلاف ريال لكل فصل دراسي.\n2- (15,000) خمسة عشر ألف ريال لطلبة التخصصات العلمية والتي تشمل:\nأ- كلية العلوم.\nب- كلية الإدارة والاقتصاد.\nج- كلية التربية (الشعب العلمية).\nبواقع (7500) سبعة آلاف وخمسمائة ريال لكل فصل دراسي.\n3- (20,000) عشرون ألف ريال لطلبة التخصصات الهندسية التي تشملها كلية الهندسة.\nبواقع (10,000) عشرة آلاف ريال لكل فصل دراسي."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "تكون الرسوم عن الفصل الدراسي الصيفي لمرحلة البكالوريوس كما يلي:\n1- (300) ثلاثمائة ريال لكل ساعة مكتسبة يتم تسجيلها لطلبة التخصصات الأدبية، والتي تشمل كلية الإنسانيات والعلوم الاجتماعية، كلية الشريعة والقانون والدراسات الإسلامية، كلية التربية (الشعب الأدبية، وتخصصات الاقتصاد المنزلي، التربية الفنية، التربية الرياضية).\n2- (400) أربعمائة ريال لكل ساعة مكتسبة يتم تسجيلها لطلبة التخصصات العلمية، والتي تشمل كلية العلوم، كلية الإدارة والاقتصاد، كلية التربية (الشعب العلمية).\n3- (500) خمسمائة ريال لكل ساعة مكتسبة يتم تسجيلها لطلبة التخصصات الهندسية، التي تشملها كلية الهندسة."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "تكون الرسوم لمرحلة الدبلومات كما يلي:\n1- (400) أربعمائة ريال لكل ساعة مكتسبة يتم تسجيلها لطلبة:\nأ- الدبلوم الخاصة في التربية.\nب- الدبلوم الخاصة في الإرشاد النفسي.\nج- الدبلوم العامة في التربية.\nد- الدبلوم العامة في المكتبات والمعلومات.\nهـ- الدبلوم العالي في التخطيط العمراني.\nو- ما قد يستحدث من دبلومات أخرى في كلية التربية وكلية الإنسانيات والعلوم الاجتماعية؛ وكلية الشريعة والقانون والدراسات الإسلامية.\n2- (500) خمسمائة ريال لكل ساعة مكتسبة يتم تسجيلها لطلبة الدبلومات في التخصصات التي تمنحها كلية العلوم، وكلية الإدارة والاقتصاد.\n3- (600) ستمائة ريال لكل ساعة مكتسبة يتم تسجيلها لطلبة الدبلومات في التخصصات الهندسية التي تمنحها كلية الهندسة."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "يسدد كل طالب غير قطري يقيم بالسكن الجامعي لحساب الجامعة مبلغ (500) خمسمائة ريال شهرياً مقابل الإقامة والمعيشة والانتقال من وإلى الجامعة."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "في حالة انسحاب الطالب من الدراسة، تسري القواعد التالية:\n1- ترد الرسوم كاملة إذا انسحب الطالب قبل بدء الفصل الدراسي.\n2- إذا انسحب الطالب بعد بدء الدراسة، تخصم لحساب الجامعة نسبة من الرسوم التي سددها كما يلي:\n5% حال الانسحاب في الأسبوع الأول من بدء الدراسة.\n50% حال الانسحاب قبل مضي شهر من بدء الدراسة.\n75% حال الانسحاب قبل مضي شهرين من بدء الدراسة.\nوفي جميع الأحوال لا يجوز المطالبة باسترداد أية رسوم يكون الطالب قد سددها بعد مضي أكثر من شهرين من بدء الدراسة."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "تسدد الرسوم الدراسية في بداية كل فصل دراسي، ويجوز أن يتم السداد مرة واحدة عن العام الجامعي.\nويعتبر تسجيل الطالب لاغياً، إذا لم يسدد الرسوم المستحقة مع نهاية فترة الحذف والإضافة بالجامعة."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "يتم سداد الرسوم المشار إليها، إلى إدارة الشئون المالية بالجامعة بالتنسيق مع الإدارة المختصة، وتودع حصيلة هذه الرسوم في حساب خاص مستقل في أحد المصارف الوطنية، وتستخدم في أوجه الصرف المقررة لخدمة العملية التعليمية وفق القواعد التي يقرها مجلس الجامعة."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "يصدر مدير الجامعة القرارات اللازمة لتنفيذ هذا القانون."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "يلغى كل حكم يخالف أحكام هذا القانون."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القانون. ويعمل به اعتباراً من أول العام الجامعي 96/1997. وينشر في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
