{
  "id": "qa-law-483",
  "type": "statute",
  "title": "مرسوم بقانون رقم (14) لسنة 1991 بتنظيم وزارة العدل وتعيين اختصاصاتها",
  "short_name": "مرسوم بقانون رقم (14) لسنة 1991 بتنظيم وزارة العدل وتعيين اختصاصاتها",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=483&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "تنظم وزارة العدل وتعين اختصاصاتها على النحو الوارد في هذا القانون."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "بالإضافة إلى الاختصاصات العامة المنصوص عليها في القانون رقم (5) لسنة 1970 المشار إليه، تتولى وزارة العدل الاختصاصات المقررة في هذا القانون لوحداتها الإدارية المختلفة."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "مع مراعاة ما للوزير من اختصاص عام وفقاً لأحكام القانون رقم (5) لسنة 1970 المشار إليه، يتولى وزير العدل الاختصاصات التالية:\n1- الإشراف العام على إدارة شئون الوزارة وطرق مباشرتها لاختصاصاتها.\n2- إصدار القرارات اللازمة لتنظيم العمل في الوزارة.\n3- الإشراف على شئون المحاكم العدلية من الناحيتين الإدارية والمالية.\n4- رفع توصيات رئيس المحاكم العدلية بشأن المحاكم والقضاة إلى الأمير بعد إبداء الرأي فيها.\n5- إحالة مشروعات الأدوات التشريعية إلى السكرتارية العامة لمجلس الوزراء.\n6- تمثيل الدولة في المؤتمرات والهيئات والمنظمات الإقليمية والدولية في مجال نشاط الوزارة."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "مكرراً ( اضيفت بموجب: قانون 11 / 2002 )\nينشأ بالوزارة مكتب فني يتبع الوزير، يشكل من رئيس وعدد كاف من الخبراء والباحثين القانونيين والموظفين الإداريين ويختص بما يلي:\n1- إبداء الرأي في الموضوعات التي تحال إليه من الوزير أو من وكيل الوزارة.\n2- إعداد مشروعات الأدوات التشريعية الخاصة بالوزارة.\n3- إبداء الرأي في مشروعات القوانين التي تحال للوزارة.\n4- إبداء الرأي بشأن الموضوعات التي تتضمنها جداول أعمال مجلس الوزراء أو يحيلها إليه الوزير.\n5- جمع وتبويب ونشر الفتاوى، التي تصدرها إدارة الفتوى والعقود بالوزارة.\n6- إصدار مجلة لنشر البحوث القانونية والأحكام القضائية، والتعليق عليها، والإشراف على طباعتها.\n7- أية مهام أخرى تحال إليه من الوزير مما يرتبط باختصاصاته السابقة."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "تنشأ بالوزارة وحدة للتخطيط والمتابعة يصدر بتشكيلها قرار من الوزير، وتتولى الاختصاصات المنصوص عليها في القرار الأميري رقم (4) لسنة 1989 بإنشاء المجلس الأعلى للتخطيط."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "مع مراعاة ما لوكيل الوزارة من اختصاصات عام وفقاً لأحكام القانون رقم (5) لسنة 1970 و القرار الأميري رقم (8) لسنة 1979 المشار إليهما، يتولى وكيل الوزارة الاختصاصات التالية.\n1- اقتراح مشروعات اللوائح والقرارات المنظمة للعمل في الوزارة أو المنفذة لاختصاصاتها.\n2- اعتماد وثائق الصرف والمستندات المالية وفقاً للأحكام والنظم المالية.\n3- اقتراح تعديل تنظيم الوحدات الإدارية التي تتألف منها الوزارة وكذلك تعيين اختصاصاتها وتعديلها.\nويجوز لوكيل الوزارة أن يفوض بعض اختصاصاته لمديري الوحدات الإدارية بالوزارة."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "تتألف وزارة العدل من الوحدات الإدارية التالية:\n1- إدارة الفتوى والعقود.\n2- إدارة قضايا الدولة.\n3- إدارة التسجيل العقاري والتوثيق.\n4- إدارة الشئون الإدارية والمالية."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "يرأس كل إدارة من إدارات الوزارة مدير يكون مسئولاً مباشرة أمام وكيل الوزارة ويتولى الاختصاصات التالية:\n1- تصريف شئون الإدارة ومتابعة سير العمل فيها والتنسيق بين الأقسام والمكاتب التي تتبع الإدارة.\n2- اقتراح القرارات التي يقتضيها تطوير نشاط الإدارة.\n3- إعداد مشروع موازنة الإدارة.\n4- اتخاذ القرارات والتوقيع على المعاملات المختلفة التي تدخل في اختصاصه"
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "( عدلت بموجب قانون 11/2002 ) ( عدلت بموجب قرار مجلس الوزراء 11/2000 )\nتختص إدارة الفتوى والعقود بما يلي:\n1- إبداء الرأي في المسائل التي تطلب الوزارات والأجهزة الحكومية الأخرى أو الهيئات والمؤسسات العامة الرأي فيها.\n2- إبداء الرأي في كل التزام موضوعه استغلال مورد من موارد الثروة الطبيعية في الدولة أو مصلحة من مصالح الجمهور العامة، وكل امتياز أو احتكار.\n3- إبداء الرأي في وثائق تأسيس الشركات التي ينص القانون على أن يكون إنشاؤها بمرسوم.\n4- إبداء الرأي فيما قد ينشأ من خلاف في وجهات النظر بشأن المسائل القانونية بين مختلف الجهات المنصوص عليها في البند الأول من هذه المادة.\n5- دراسة ومراجعة مشروعات الاتفاقيات الدولية، وما في حكمها، والتي تحيلها الجهات المعنية.\n6- مراجعة مشروعات العقود التي تزمع الوزارات والأجهزة الحكومية الأخرى إبرامها وإبداء الرأي في المسائل التي تنجم عن تنفيذ هذه العقود.\nولا يجوز للجهات المذكورة إبرام أو إجازة أي عقد أو صلح أو تحكيم تزيد قيمته على (500,00) خمسمائة ألف ريال بغير استفتاء الإدارة. وفي حالة استخدام نموذج العقد المعتمد مسبقاً من إدارة الفتوى والعقود فللجهة المتعاقدة إبرام العقد مباشرة دون عرضه على الإدارة ويكتفي بموافاتها بنسخة منه بعد إبرامه.\n7- التحقيق مع المحامين في المخالفات التأديبية، ورفع الدعوى التأديبية وتمثيل الإدعاء أمام مجلس التأديب والطعن في قراراته وفقاً لأحكام قانون المحاماة المشار إليه.\n8- المشاركة في المؤتمرات واللقاءات والحلقات والندوات والمهام الرسمية وغيرها من الاجتماعات ذات الطابع الإقليمي أو الدولي، المتعلقة باختصاصات الوزارة، التي تعقد في الخارج، واقتراح عقدها أو استضافتها في الداخل، وإعداد الدراسات وتقديم التوصيات المتعلقة بالاجتماعات السابقة ومتابعة أعمالها.\n9- إصدار الجريدة الرسمية.\n10- القيام بأعمال الترجمة القانونية المتعلقة باختصاصاتها."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "تختص إدارة قضايا الدولة بما يلي:\n1- النيابة عن الوزارات والأجهزة الحكومية الأخرى فيما يرفع منها أو عليها من دعاوي أمام المحاكم المختلفة، أو هيئات التحكيم المحلية أو الدولية، أو الجهات الأخرى التي خولها القانون اختصاصاً قضائياً.\n2- النيابة عن الهيئات والمؤسسات العامة في مباشرة الاختصاص المنصوص عليه في الفقرة السابقة إذا ما طلبت هذه الجهات ذلك.\n3- القيام بمتابعة تنفيذ ما يصدر من أحكام لصالح الجهات التي تنوب عن الإدارة.\n4- التعاقد مع المحامين في مباشرة بعض الدعاوي التي تختص الإدارة بمباشرتها وذلك بعد موافقة الوزير أو وكيل الوزارة في حال غيابه."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "تختص إدارة التسجيل العقاري والتوثيق بما يلي:\n1- تسجيل جميع التصرفات التي من شأنها إنشاء حق ملكية أو أي حق عيني عقاري آخر، أو نقله أو تغييره، أو زواله، وكذلك الأحكام النهائية المثبتة لشيء من ذلك.\n2- توثيق المحررات الرسمية وفقاً للقانون، وإثباتها، ووضع الصيغة التنفيذية على صورها الواجبة التنفيذ.\n3- التصديق على توقيعات ذوي الشأن في المحررات العرفية وإثبات تاريخها."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "تختص إدارة الشئون الإدارية والمالية بما يلي:\n1- تطبيق كافة الأنظمة واللوائح الإدارية والمالية.\n2- تنفيذ الإجراءات المتعلقة بشئون الموظفين.\n3- تحديد احتياجات الوزارة من الوظائف والقوى العاملة بالتنسيق مع باقي إدارتها.\n4- تقدير الاحتياجات التدريبية لموظفي الوزارة بالتنسيق مع باقي إدارتها.\n5- توفير احتياجات الوزارة ووحداتها الإدارية المختلفة من المستلزمات والأجهزة اللازمة لأداء مهامها.\n6- إعداد مشروع موازنة الوزارة ومتابعة تنفيذها.\n7- إنشاء نظم المعلومات وإدارتها.\n8- القيام بشئون العلاقات العامة للوزارة."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "يجوز بقرار من مجلس الوزراء، بناء على اقتراح الوزير، تعديل تنظيم الوحدات الإدارية التي تتألف منها الوزارة، بالإضافة والحذف والإدماج، وكذلك تعيين اختصاصاتها وتعديلها."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Article (14)",
      "content": "يجوز بقرار من الوزير إنشاء ما تقتضيه المصلحة العامة من أقسام في الوحدات الإدارية التي تتألف منها الوزارة، كما يجوز له إلغاؤها ودمجها وتعيين اختصاصاتها وتعديلها."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Article (15)",
      "content": "يصدر الوزير اللوائح والقرارات اللازمة لتنفيذ هذا القانون."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Article (16)",
      "content": "يلغى القرار رقم (4) لسنة 1962 بتنظيم اختصاصات إدارة الشئون القانونية لحكومة قطر، كما يلغى كل حكم يخالف أحكام هذا القانون."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Article (17)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القانون. ويعمل به من تاريخ نشره في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
