{
  "id": "qa-law-495",
  "type": "statute",
  "title": "مرسوم بقانون رقم (16) لسنة 1998 بإنشاء المجلس الوطني للثقافة والفنون والتراث",
  "short_name": "مرسوم بقانون رقم (16) لسنة 1998 بإنشاء المجلس الوطني للثقافة والفنون والتراث",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=495&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "يُنشأ مجلس يسمى «المجلس الوطني للثقافة والفنون والتراث» تكون له شخصية اعتبارية وموازنة مستقلة تلحق بالموازنة العامة للدولة."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "يتبع المجلس، مجلس الوزراء، ويكون مقره مدينة الدوحة."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "يتولى المجلس رعاية شئون الثقافة والفنون والتراث القومي، ويستهدف بوجه خاص تحقيق ما يلي:\n1- تطوير المكتسبات الثقافية وتنمية الإنتاج الفكري وإثرائه.\n2- توفير المناخ المناسب لتنمية الإنتاج الفني والأدبي وتنويع مصادره.\n3- صيانة التراث القومي وتعميق البحوث العلمية فيه، وإبراز خصائصه.\n4- تشجيع الفنون الجميلة ونشر نماذجها والعمل على تطويرها.\n5- الحفاظ على الموروث القومي من التراث والآثار."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "للمجلس في سبيل تحقيق أهدافه، القيام بما يلي:\n1. مسح الواقع الثقافي والفني والأدبي والتراثي وجمع البيانات عن مجهودات الهيئات المختلفة فيما يتعلق بأوجه نشاطه.\n2. إعداد الدراسات اللازمة للنهوض بالثقافة والفنون والآداب والحفاظ على التراث القومي.\n3. إصدار المؤلفات والمعاجم والفهارس، وتجميع الوثائق والإسهام في نشر الإنتاج الفكري الجيد المبتكر والمترجم.\n4. المشاركة في المعارض والمؤتمرات والمهرجانات الثقافية والفنية المحلية والإقليمية والدولية.\n5. إبداء الرأي في مشروعات الاتفاقيات التي تكون الدولة طرفاً فيها وتدخل في إطار عمل المجلس.\n6. وضع معايير الجودة في مختلف نواحي الإنتاج الفكري بالدولة، ووضع أسس المسابقات وتقدير الإعانات والمكافآت والحوافز المتعلقة بهاذ الإنتاج."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "يشكل المجلس من رئيس ونائب للرئيس، وعدد من الأعضاء يصدر بتعيينهم وتحديد مدة عضويتهم قرار أميري."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "يجتمع المجلس بدعوة من رئيسه مرة كل شهر، وكلما دعت الحاجة إلى ذلك.\nويكون اجتماع المجلس صحيحاً بحضور أغلبية أعضائه على أن يكون من بينهم الرئيس أو نائبه، ويصدر المجلس قراراته وتوصياته بأغلبية أصوات الأعضاء الحاضرين، وعند التساوي يرجح الجانب الذي منه الرئيس.\nويحل نائب الرئيس محل الرئيس عند غيابه أو خلو منصبه."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "للمجلس أن يدعو لحضور جلساته من يرى الإستعانة بهم من موظفي الحكومة وغيرهم دون أن يكون لهم صوت معدود."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "تكون قرارات المجلس نافذة من تاريخ صدورها، عدا ما يتعلق منها بقبول إعانات أو منح أو تبرعات أو وصايا، فلا تصبح نافذة إلا من تاريخ إعتمادها من مجلس الوزراء."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "يمثل رئيس المجلس، المجلس في علاقاته بالغير، وأمام القضاء."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "يكون للمجلس أمين عام يصدر بتعيينه قرار من رئيس الوزراء بناء على اقتراح رئيس المجلس. ويحضر الأمين العام جلسات المجلس دون أن يكون له صوت معدود.\nويتولى الأمين العام الإشراف على جميع الوحدات الإدارية للمجلس وأنشطته. كما يتولى إعداد مشروع الميزانية السنوية والحساب الختامي."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "يتألف المجلس من الوحدات الإدارية الآتية:\n1. إدارة الثقافة والفنون.\n2. إدارة المكتبات العامة.\n3. إدارة المتاحف والآثار.\n4. إدارة الشئون الإدارية والمالية.\nوتحدد اختصاصات هذه الوحدات بقرار من مجلس الوزراء بناء على اقتراح المجلس.\nويجوز بقرار من مجلس الوزراء، بناء على اقتراح المجلس تعديل تنظيم الوحدات الإدارية التي يتألف منها المجلس بالإضافة والحذف والإدماج، وكذلك تعيين اختصاصاتها وتعديلها."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "يضع المجلس اللوائح المالية والإدارية اللازمة لتنظيم أعماله وممارسة اختصاصاته.\nوتصدر هذه اللوائح بقرار من رئيس المجلس بعد إعتمادها من مجلس الوزراء."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "لمجلس الوزراء، في أي وقت، أن يطلب من المجلس تقديم تقارير عن أوجه نشاطه، وله أن يصدر للمجلس توجيهات عامة بشأن ما يجب عليه إتباعه في الأمور المتعلقة بالمصلحة أو السياسة العامة للدولة. وعلى المجلس التقيد بهذه التوجيهات."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Article (14)",
      "content": "يرفع المجلس، إلى مجلس الوزراء تقريراً سنوياً عن نشاط المجلس، متضمناً اقتراحه وتوصياته."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Article (15)",
      "content": "تسري على جميع العاملين بالمجلس أحكام قانون الوظائف العامة المدنية ، و لائحته التنفيذية ."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Article (16)",
      "content": "يُلغى كل حكم يخالف أحكام هذا القانون."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Article (17)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القانون. ويعمل به من تاريخ صدوره. وينشر في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
