{
  "id": "qa-law-482",
  "type": "statute",
  "title": "مرسوم بقانون رقم (14) لسنة 1982 بشأن إيداع المصنفات في دار الكتب القطرية",
  "short_name": "مرسوم بقانون رقم (14) لسنة 1982 بشأن إيداع المصنفات في دار الكتب القطرية",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=482&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "يقصــد بكلمة \"المصنفات\" الواردة في هذا القانون، ما يلي:\n1- الكتب والنشرات والتقارير والإحصاءات التي تعد بهدف البيع أو التوزيع بدون مقابل، بما في ذلك المطبوعات الحكومية.\n2- الرسائل الجامعية (الأطروحات) والكتب المدرسية.\n3- المجلات والجرائد الرسمية وشبه الرسمية والخاصة.\n4- التقاويم والحوليات والأدلة والببليوجرافات كالفهارس والكتالوجات والقوائم.\n5- الأطالس والمصورات والخرائط.\n6- المنشورات الموسيقية والغنائية المعدة للبيع أو للنشر.\n7- الأشرطة البصرية والصوتية والسلايدات الوثائقية."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "لا يعد من المصنفات المشار إليها في المادة السابقة ما يلي:\n1- النماذج والاستمارات الخاصة بالطلبات واستيفاء البيانات الإدارية أو التجارية.\n2- الأسهم والسندات وغيرها من الأوراق المالية والأوراق ذات القيمة المالية.\n3- المطبوعات والإعلانات التجارية، وقوائم الأسعار التجارية.\n4- بطاقات ورسائل الدعوات والزيارة، والتقاويم والنماذج والسجلات.\n5- المنشورات والتعميمات الداخلية، الإدارية والتنظيمية، سواء كانت عامة أو خاصة."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "يلتزم المؤلف والطابع والناشر متضامنين بإيداع خمس نسخ من كل مصنف في دار الكتب القطرية، قبل إعداد المصنف للتوزيع، فإذا كان ما طبع لا يجاوز خمسمائة نسخة، اقتصر الالتزام بالإيداع على ثلاث نسخ."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "يلتزم المؤلف القطري والناشر القطري، والمؤلف الأجنبي الذي يصدر مصنفاً أثناء إقامته إقامة دائمة بدولة قطر، بتنفيذ حكم الإيداع على الوجه المبين في المادة السابقة، إذا كانت مصنفاتهم قد طبعت بالخارج."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "يسري التزام المسئولين عن الإيداع وفقاً للمادتين السابقتين على المصنفات التي تم نشرها في الداخل أو في الخارج خلال العشر سنوات السابقة على تنفيذ هذا القانون، متى توافرت نسخ منها في حيازتهم."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "تخضع لأحكام الإيداع السالف بيانها المصنفات التي يعاد طبعها."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "إذا استعملت في الطباعة أنواع مختلفة من الورق، وجب أن يكون الإيداع من النسخ الأكثر جودة."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "يكون الإيداع بدار الكتب القطرية مجاناً، ويتم ذلك نظير إيصال ووفقاً للإجراءات التي تحدد بقرار من وزير التربية والتعليم."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "يجب على المسئولين عن الإيداع أن يثبتوا رقم وتاريخ الإيداع على كل نسخة من نسخ المصنف قبل إعداده للتوزيع."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "تعد دار الكتب القطرية فهرساً ببيليوغرافياً لكل مصنف يودع لديها، لتيسير الاطلاع على الإنتاج الفكري الوطني والمحلي."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "يعاقب بغرامة لا تقل عن خمسمائة ريال ولا تجاوز ألفي ريال كل من خالف أحكام المواد ( 3 )، ( 4 )، ( 5 )، ( 6 ) من هذا القانون.\nولا يخل ذلك بوجوب قيام المسئولين عن الإيداع بإيداع النسخ المطلوبة.\nوفي حال امتناعهم عن الإيداع، يجوز لدار الكتب القطرية شراء النسخ المطلوبة وتحصيل ثمنها ومصاريف الحصول عليها، بطريق التنفيذ الإداري."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "يعاقب بغرامة لا تجاوز ألفي ريال كل من خالف أحكام المادة ( 9 ) من هذا القانون."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "تلغى المادة (60) من القانون رقم (8) لسنة 1979 المشار إليه، كما يلغى كل حكم يخالف أحكام هذا القانون.\nولا تخل أحكام هذا القانون بأي التزام بإيداع مصنفات أو مطبوعات لدى أي جهة أخرى غير دار الكتب القطرية."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Article (14)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القانون. ويعمل به بعد ثلاثين يوماً من تاريخ نشره في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
