{
  "id": "qa-law-498",
  "type": "statute",
  "title": "مرسوم بقانون رقم (16) لسنة 1997 بإعفاء شركة قطر للإضافات البترولية المحدودة (كفاك) (شركة مساهمة قطرية) من ضريبة الدخل والرسوم والضرائب الأخرى",
  "short_name": "مرسوم بقانون رقم (16) لسنة 1997 بإعفاء شركة قطر للإضافات البترولية المحدودة (كفاك) (شركة مساهمة قطرية) من ضريبة الدخل...",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=498&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "في تطبيق أحكام هذا القانون، تكون للعبارات التالية المعاني المبينة قرين كل منها، ما لم يقتض السياق معنى آخر:\nشركة كفاك: شركة قطر للإضافات البترولية المحدودة (كفاك) شركة مساهمة قطرية.\nالشركاء الأجانب: الشركاء غير القطريين في شركة كفاك وهم شركة أوكتين الدولية المحدودة، ومؤسسة البترول الصينية، ومؤسسة إل.سي.واي الصينية للإستثمار. وغيرهم ممن يحل محلهم أو ينضم إليهم.\nالمشروع المشترك: المشروع المشترك بين المؤسسة العامة القطرية للبترول وشركائها لإنتاج وتصدير وتسويق مادتي الميثانول والميثيل (MTBE).\nاتفاقية المشروع المشترك: الاتفاقية المبرمة بين المؤسسة العامة القطرية للبترول وشركائها بتاريخ 24/6/1990 والمعدلة بتاريخ 9/6/1996، لإنشاء المشروع المذكور وتشغيله."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "تُعفى أرباح شركة (كفاك) من ضريبة الدخل، وتكون مدة الإعفاء عشر سنوات ميلادية، تبدأ من تاريخ إصدار وثيقة شحن أو دفعة تصدر من إنتاج الشركة."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "تلتزم شركة (كفاك) بدفع ضريبة الدخل المعمول بها في دولة قطر بنسبة 35% من صافي أرباح المشروع المشترك، المتحققة بعد إنتهاء مدة الإعفاء المنصوص عليها في المادة السابقة."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "إستثناءً من أحكام المادتين السابقتين، تعفى حصص أرباح الشركاء الأجانب وعوائدهم المتحققة من شركة (كفاك)، من ضريبة الدخل والضريبة المحتجزة عند المنبع. ويستمر هذا الإعفاء طوال فترة سريان اتفاقية المشروع المشترك."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "يعفى المقاولون والموردون للمشروع المشترك وموظفوهم، المتعاقدون مع شركة (كفاك) أو الشركاء الأجانب معها، من ضريبة الدخل وجميع الضرائب الأخرى، وذلك خلال فترة إنشاء المشروع المشترك وتجارب بدء التشغيل."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "تعفى دفعات سداد ديون مقرضي وممولي المشروع المشترك من المساهمين أو غيرهم، من ضريبة الدخل والضريبة المحتجزة عند المنبع والضرائب الأخرى المعمول بها في قطر. ويستمر هذا الإعفاء طوال فترة سريان اتفاقية المشروع المشترك."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "تعفى البضائع والمواد والإمدادات والمعدات اللازمة للمشروع المشترك من جميع رسوم الإستيراد والتصدير والرسوم الحكومية الأخرى، وذلك طوال مدة سريان اتفاقية المشروع المشترك.\nولا يشمل هذا الإعفاء الرسوم والأجور المعمول بها في موانئ دولة قطر."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القانون. ويعمل به من تاريخ صدوره. وينشر في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
