{
  "id": "qa-law-496",
  "type": "statute",
  "title": "مرسوم بقانون رقم (16) لسنة 1993 بشأن تنظيم ممارسة أنشطة الدعاية والإعلان والعلاقات العامة والإنتاج الفني والمصنفات الفنية",
  "short_name": "مرسوم بقانون رقم (16) لسنة 1993 بشأن تنظيم ممارسة أنشطة الدعاية والإعلان والعلاقات العامة والإنتاج الفني والمصنفات ال...",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=496&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "في تطبيق أحكام هذا القانون يقصد بالإدارة المختصة إدارة الرقابة بوزارة الإعلام والثقافة."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "يشترط لممارسة أي من أنشطة الدعاية والإعلان والعلاقات العامة والإنتاج الفني وبيع وتوزيع المصنفات الفنية، الحصول على ترخيص بذلك من الإدارة المختصة."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "تكون مدة الترخيص سنة قابلة للتجديد.\nويجب عند التجديد أن تتوافر جيميع الشروط اللازمة للحصول على الترخيص ابتداء، وأن يتم التجديد خلال ستين يوماً من تاريخ انتهاء مدته."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "يجوز، بقرار من وزير الإعلام والثقافة، تحديد رسوم للترخيص ورسوم لتجديده سنوياً."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "يجب توافر الشروط الآتية في طالب الترخيص:\n1- أن يكون قطري الجنسية، فإذا كان الطالب شركة تعين أن يكون 51% من رأس مالها على الأقل قطرياً.\n2- أن يكون كامل الأهلية وألا يقل سنه عن إحدى وعشرين سنة.\n3- أن يكون محمود السيرة حسن السمعة ولم يسبق الحكم عليه نهائياً في جريمة مخلة بالشرف أو الأمانة ما لم يكن قد مضى على صدور الحكم ست سنوات أو على تنفيذ العقوبة المحكوم بها ثلاث سنوات."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "يقدم طلب الحصول على الترخيص على النموذج الذي تعده الإدارة المختصة متضمناً البيانات الآتية:\nأولاً: بالنسبة للأفراد:\n1- اسم طالب الترخيص وصفته وجنسيته وتاريخ ومحل ميلاده ومحل إقامته.\n2- اسم من يقوم بإدارة المحل وجنسيته ومحل ميلاده ومحل إقامته.\n3- عنوان العقار المقرر ممارسة النشاط فيه.\n4- أية بيانات أخرى تطلبها الإدارة المختصة.\nثانياً: بالنسبة للشركات:\n1- اسم الشركة ونوعها وسمتها التجارية إن وجدت وعنوانها وسجلها التجاري.\n2- أسماء الشركاء وجنسية كل منهم وتاريخ ومحل ميلاده ومحل إقامته.\n3- البيانات المبينة في الفقرة (أولاً) من هذه المادة."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "على طالب الترخيص أن يرفق بطلبه المستندات والأوراق الآتية:\n1- شهادة ميلاد الطالب أو مستخرج رسمي منها أو ما يقوم مقامها.\n2- صورة من عقد أو نظام الشركة الطالبة.\n3- صورة من السجل التجاري.\n4- صورة من عقد الإيجار أو سند تمليك المكان المعد لممارسة النشاط فيه.\n5- صورة من الترخيص الصادر للطالب من البلدية المختصة بفتح مكتب أو محل بوصفه محلاً تجارياً وفقاً للقانون رقم (3) لسنة 1975 المشار إليه.\n6- أية مستندات أخرى تتطلبها الإدارة المختصة."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "يصدر مدير الإدارة المختصة قراراً بالموافقة على منح الترخيص أو برفضه وذلك خلال مدة لا تجاوز ثلاثين يوماً من تاريخ تقديم الطلب، وفي حالة الموافقة يعطى صاحب الشأن ترخيصاً من الإدارة المختصة يبين فيه رقم القيد في سجل ممارسة النشاط."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "يكون قرار المدير برفض الترخيص مسبباً، وعلى الإدارة المختصة إخطار صاحب الشأن فور صدوره بكتاب مسجل.\nولصاحب الشأن أن يتظلم من هذا القرار إلى وزير الإعلام والثقافة خلال ثلاثين يوماً من تاريخ إخطاره بالقرار، ويكون القرار الصادر في التظلم نهائياً. ولا يجوز الطعن فيه أمام أي جهة أخرى."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "يصدر وزير الإعلام والثقافة قراراً بتنظيم سجلات قيد المرخص لهم بممارسة أي نشاط من الأنشطة المنصوص عليها في المادة ( 2 ) من هذا القانون، على أن يخصص لكل نشاط سجل خاص. ويبين القرار البيانات التي تتضمنها السجلات ونظام القيد فيها."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "يجوز بقرار من الإدارة المختصة إلغاء الترخيص إذا فقد المرخص له أي شرط من الشروط اللازمة للحصول عليه، المنصوص عليها في المادة ( 5 ) من هذا القانون أو سلك مسلكاً معيباً في ممارسة النشاط المرخص به أو زاول عملاً يتعارض مع مقتضياته.\nويجب أن يكون القرار الصادر بإلغاء الترخيص مسبباً. وعلى الإدارة المختصة إخطار صاحب الشأن بقرار إلغاء الترخيص فور صدوره بكتاب مسجل.\nولصاحب الشأن أن يتظلم من القرار إلى وزير الإعلام والثقافة خلال ثلاثين يوماً من تاريخ إخطاره بقرار إلغاء الترخيص، ويكون القرار الصادر في التظلم نهائياً. ولا يجوز الطعن فيه أمام أي جهة أخرى."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "على كل من مارس قبل تاريخ العمل بهذا القانون أي نشاط من الأنشطة المنصوص عليها في المادة ( 2 ) أن يقوم بتصحيح أوضاعه وفقاً لأحكام هذا القانون، خلال مدة لا تجاوز ستة شهور من تاريخ العمل به."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "يكون لموظفي الإدارة المختصة الذين يندبهم وزير الإعلام والثقافة صفة مأموري الضبط القضائي في ضبط وإثبات الجرائم التي ترتكب بالمخالفة لأحكام هذا القانون، ولهم في سبيل ذلك دخول الأماكن التي تمارس فيها الأنشطة المنصوص عليها في المادة ( 2 ) منه، وتفتيشها والاطلاع على مستنداتها وسجلاتها."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Article (14)",
      "content": "مع عدم الإخلال بأي عقوبة أشد ينص عليها أي قانون آخر، يعاقب بالحبس مدة لا تجاوز ثلاثة أشهر وبغرامة لا تزيد على ثلاثة آلاف ريال أو بإحدى هاتين العقوبتين كل من مارس نشاطاً من الأنشطة المنصوص عليها في المادة ( 2 ) من هذا القانون، دون الحصول على ترخيص.\nوفي جميع الأحوال يحكم بغلق المكان الذي يمارس فيه النشاط ومصادرة ما به من مهمات ومطبوعات."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Article (15)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القانون. ويعمل به بعد ستين يوماً من تاريخ نشره في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
