{
  "id": "qa-law-506",
  "type": "statute",
  "title": "مرسوم بقانون رقم (18) لسنة 2001 بإنشاء المؤسسة العامة للبريد",
  "short_name": "مرسوم بقانون رقم (18) لسنة 2001 بإنشاء المؤسسة العامة للبريد",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=506&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "في تطبيق أحكام هذا القانون، تكون للكلمات التالية، المعاني الموضحة قرين كل منها، ما لم يقتض السياق معنى آخر:-\nالمؤسسة: المؤسسة العامة للبريد.\nالمجلس: مجلس إدارة المؤسسة.\nالمدير: مدير عام المؤسسة.\n(الفصل الثاني)\nإنشاء المؤسسة"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "تنشأ مؤسسة عامة تسمى «المؤسسة العامة للبريد» تكون لها شخصية اعتبارية، وموازنة مستقلة، وتدار على أسس تجارية."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "يكون المقر الرئيسي للمؤسسة مدينة الدوحة، ويجوز لها أن تنشئ فروعاً ومكاتب وأن يكون لها توكيلات في قطر أو في الخارج.\n(الفصل الثالث)\nأهداف المؤسسة"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "تهدف المؤسسة إلى النهوض بمرفق البريد، وتطوير وأداء الخدمات البريدية، ولها في سبيل ذلك القيام بما يلي:\n1- أداء جميع الخدمات البريدية بما في ذلك الخدمات المالية البريدية.\n2- إنشاء وإدارة وصيانة المنشآت والأجهزة اللازمة لتقديم تلك الخدمات.\n3- تنفيذ المشروعات اللازمة لتحقيق أغراضها أو المرتبطة بهذه الأغراض وتطوير خدماتها.\n4- التعاون مع الجهات الأجنبية والمنظمات والاتحادات والهيئات الإقليمية والعربية والدولية البريدية وتمثيل الدولة لدى هذه الجهات.\n5- تأسيس شركات بمفردها أو مع الغير.\n6- تملك شركات قائمة أو المساهمة فيها.\n7- إدارة واستثمار أموالها وتوظيفها في مجالات تتفق مع طبيعة أعمالها.\n8- التعاقد مع شركات أو جهات تزاول أعمالاً شبيهة بأعمالها أو تستطيع معاونتها على تحقيق أغراضها أو الاشتراك بأي وجه من الوجوه معها أو شراؤها أو إلحاقها بها أو إدماجها فيها سواء أكانت وطنية أو أجنبية."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "يجوز للمؤسسة أن تعهد إلى الغير بأداء بعض الخدمات البريدية لحسابها بموجب عقود تبرمها وفقاً للوائح المؤسسة.\n(الفصل الرابع)\nإدارة المؤسسة"
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "يتولى إدارة المؤسسة، مجلس إدارة يشكل من رئيس ونائب رئيس وعدد من الأعضاء لا يقل عن ثلاثة ولا يزيد على خمسة، يصدر بتعيينهم وتحديد مكافآتهم قرار من الأمير.\nويكون للمجلس أمين سر يختاره المجلس، ويحدد واجباته ومكافأته المالية."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "مدة المجلس أربع سنوات قابلة للتجديد لمدد أو لمدة أخرى مماثلة."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "يكون للمجلس كل السلطات والصلاحيات اللازمة لإدارة شؤون المؤسسة، ومباشرة التصرفات التي يقتضيها حسن قيامها بعملها، ويكون له على الأخص ما يلي:-\n1- وضع سياسة المؤسسة والإشراف على تنفيذها.\n2- تحديد فئات الطوابع البريدية والمطبوعات المالية البريدية بمختلف أنواعها واقتراح الرسوم والأجور المستحقة عن سائر الخدمات البريدية.\n3- وضع نظام استثمار أموال المؤسسة.\n4- إقرار الهيكل التنظيمي وإصدار اللوائح الإدارية والمالية والفنية ولوائح العاملين، دون التقيد بالنظم والقواعد المعمول بها في الحكومة.\n5- الموافقة على مشروعات العقود والاتفاقيات التي تكون المؤسسة طرفاً فيها، وذلك وفقاً للشروط والأوضاع التي تقررها لوائح المؤسسة.\n6- الموافقة على تأسيس الشركات بمفردها أو مع الغير، أو تملك شركات قائمة بذاتها أو المساهمة فيها.\n7- الحصول على التسهيلات المصرفية والائتمانية اللازمة لتمويل مشروعات المؤسسة الاستثمارية.\n8- قبول الهبات والوصايا والتبرعات والمنح.\n9- إقرار موازنة المؤسسة السنوية، وحسابها الختامي.\n10- الموافقة على عقد القروض المالية مع الحكومة أو مع الغير.\n11- النظر في التقارير الدورية وتقارير المتابعة التي تقدم عن سير العمل.\n12- اقتراح التشريعات المتعلقة بعمل المؤسسة.\nولا تكون قرارات المجلس المنصوص عليها في البنود (2، 3، 4، 6، 7، 8، 9، 10)، نافذة إلا بعد اعتمادها من مجلس الوزراء."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "يجتمع المجلس، بدعوة من رئيسه، أربعة اجتماعات على الأقل في السنة، وكلما طلب ذلك ثلاثة أعضاء.\nولا يكون اجتماع المجلس صحيحاً إلا إذا حضره أغلبية أعضائه على الأقل، على أن يكون من بينهم الرئيس أو نائبه."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "تكون جلسات المجلس سرية، ولا يجوز الإنابة في الحضور أو التصويت، وتصدر القرارات بأغلبية أصوات الأعضاء الحاضرين، وعند تساوي الأصوات يرجح الجانب الذي منه الرئيس."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "للمجلس أن يدعو لحضور اجتماعاته من يرى الاستعانة بهم من العاملين بالمؤسسة أو غيرهم من ذوي الكفاءة والخبرة لتقديم ما يطلبه من بيانات أو إيضاحات.\nولهم الاشتراك في المناقشة دون أن يكون لهم حق التصويت."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "للمجلس أن يشكل لجاناً دائمة أو مؤقتة من بين أعضائه، لمعاونته في دراسة ما يعرض عليه من موضوعات، وله أن يضم إلى تلك اللجان أعضاء من داخل المؤسسة أو من خارجها."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "تدون محاضر جلسات المجلس وقراراته في سجل خاص مرقم الصفحات، يوقعها رئيس المجلس وأمين السر."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Article (14)",
      "content": "يمثل رئيس المجلس المؤسسة أمام القضاء، وفي علاقاتها مع الغير."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Article (15)",
      "content": "يملك رئيس المجلس حق التوقيع عن المؤسسة، وللمجلس أن يفوض المدير أو غيره من العاملين بالمؤسسة حق التوقيع، منفردين أو مجتمعين، وذلك في الشؤون التي يحددها المجلس."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Article (16)",
      "content": "لا يعتد بخاتم المؤسسة على أوراقها إلا إذا اقترن بتوقيع رئيس المجلس أو الشخص المفوض بالتوقيع."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Article (17)",
      "content": "لا يجوز أن يكون لرئيس المجلس أو لأي عضو من أعضائه، أو لأحد العاملين بالمؤسسة، مصلحة شخصية مباشرة أو غير مباشرة في العقود التي تبرم مع المؤسسة أو لحسابها، أو في المشاريع التي تقوم بها، أو في مجالات نشاطها."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Article (18)",
      "content": "يكون للمؤسسة مدير عام، يعين بقرار من المجلس، بناءً على ترشيح رئيس المجلس، ويحدد القرار مخصصاته."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Article (19)",
      "content": "يتولى المدير تصريف شؤون المؤسسة الفنية والإدارية والمالية، وفقاً للوائح والنظم والقواعد والخطط التي يضعها المجلس، وفي حدود الموازنة السنوية، ويكون له على الأخص القيام بما يلي:-\n1- اقتراح خطط وبرامج ومشروعات المؤسسة.\n2- اقتراح الهيكل التنظيمي واللوائح الإدارية والمالية والفنية ولوائح العاملين.\n3- تنفيذ قرارات المجلس.\n4- إعداد الموازنة التقديرية السنوية للمؤسسة، وحسابها الختامي.\n5- إعداد تقرير سنوي عن إنجازات وبرامج عمل المؤسسة، وعرضه على المجلس في نهاية كل سنة مالية.\n6- أي أعمال أخرى يكلفه بها المجلس وفقاً لأحكام هذا القانون.\n(الفصل الخامس)\nرأس مال المؤسسة والأرباح والاحتياطات"
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Article (20)",
      "content": "رأس مال المؤسسة المصرح به هو (40,000,000) أربعون مليون ريال مملوكة بالكامل للدولة. ويجوز بقرار من مجلس الوزراء بناءً على اقتراح المجلس زيادة رأس مال المؤسسة أو تخفيضه.\nويصدر بتقييم أصول إدارة البريد بقرار من مجلس الوزراء."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Article (21)",
      "content": "تحدد الأرباح الصافية لكل سنة مالية، بعد خصم ما يلي:\n1- جميع المصروفات والنفقات اللازمة لمباشرة عمل المؤسسة.\n2- الديون المشكوك فيها والهالكة، واستهلاك الموجودات.\n3- المبالغ اللازمة لأي أغراض يعتمدها المجلس، في حدود سلطاته، والتي يوافق عليها مجلس الوزراء."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Article (22)",
      "content": "1- يكون للمؤسسة صندوق للاحتياطي العام يقتطع له سنوياً (10%) من صافي الأرباح، إلى أن يصبح الرصيد مساوياً لنصف رأس المال.\n2- يجوز زيادة الاحتياطي المنصوص عليه في هذه المادة بالنسبة والقدر اللذين يقررهما المجلس، ويوافق عليهما مجلس الوزراء.\n3- يجوز بقرار من مجلس الوزراء بناءً على اقتراح المجلس، تكوين احتياطيات أخرى لازمة لتحقيق أغراض المؤسسة.\n4- لا يجوز التصرف في الاحتياطي العام أو الاحتياطيات الأخرى، إلا بقرار من مجلس الوزراء بناءً على اقتراح المجلس.\n5- تؤول سنوياً الأرباح المتبقية بعد ذلك إلى الدولة."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "Article (23)",
      "content": "تتكون الموارد المالية للمؤسسة مما يلي:\n1- الأموال والاعتمادات التي تخصصها لها الدولة.\n2- حصيلة الإيرادات التي تحققها من ممارسة أنشطتها.\n3- عائد حصتها في رؤوس أموال الشركات والمنشآت والمرافق، التي تنشئها، أو تمتلكها، أو تساهم فيها، أو تؤول إليها.\n4- ما يؤول إليها من صافي الأرباح على شكل احتياطيات ومخصصات.\n5- عائد استثمار أموالها.\n6- ما تعقده من قروض.\n7- الهبات والوصايا والتبرعات والمنح.\n(الفصل السادس)\nموازنة وحسابات المؤسسة"
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "Article (24)",
      "content": "يكون للمؤسسة موازنة تقديرية سنوية، تعد على نمط الموازنات التجارية، ويتم اعتمادها بقرار من مجلس الوزراء.\nوتبدأ السنة المالية للمؤسسة من أول يناير وتنتهي في آخر ديسمبر من كل عام، على أن تشمل السنة الأولى المدة من تاريخ نفاذ هذا القانون وتنتهي بنهاية ديسمبر من العام التالي."
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "Article (25)",
      "content": "على المجلس أن يعد عن كل سنة مالية، وفي موعد لا يتجاوز ستة أشهر من تاريخ انتهائها، موازنة المؤسسة المدققة، وحساب الأرباح والخسائر، كما يعد تقريراً عن نشاطها ومركزها المالي خلال السنة المالية، يضمنه اقتراحاته وتوصياته، ويرفعه إلى مجلس الوزراء مشفوعاً بصورة من تقرير مراقب الحسابات."
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "Article (26)",
      "content": "للمجلس أن يعين مراقب حسابات أو أكثر، من المحاسبين القانونيين، ويحدد مكافآتهم."
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "Article (27)",
      "content": "لمراقب الحسابات في كل وقت، الحق في الاطلاع على جميع دفاتر المؤسسة وسجلاتها ومستنداتها، وفي طلب البيانات التي يرى ضرورة الحصول عليها، لأداء واجبه على الوجه الصحيح. وله أن يحقق موجودات المؤسسة والتزاماتها. وفي حالة عدم تمكنه من ممارسة هذه الحقوق، يرفع تقريراً بذلك إلى المجلس."
    },
    {
      "provision_ref": "art28",
      "section": "28",
      "title": "Article (28)",
      "content": "يرفع مراقب الحسابات تقريره السنوي إلى المجلس، ويقدم نسخة منه إلى ديوان المحاسبة.\n(الفصل السابع)\nأحكام عامة"
    },
    {
      "provision_ref": "art29",
      "section": "29",
      "title": "Article (29)",
      "content": "لمجلس الوزراء في أي وقت، أن يطلب من المجلس أن يقدم تقارير عن وضع المؤسسة المالي أو الإداري أو التنظيمي، أو أي وجه من وجوه نشاطها، أو أي معلومات تتعلق بها.\nوله أن يصدر توجيهات عامة إلى المجلس، بشأن ما يجب على المؤسسة إتباعه في الأمور المتعلقة بالسياسة العامة، وعلى المجلس التقيد بهذه التوجيهات."
    },
    {
      "provision_ref": "art30",
      "section": "30",
      "title": "Article (30)",
      "content": "تعفى المؤسسة من تكاليف استهلاك مبنى البريد الرئيسي، ويجوز بقرار من مجلس الوزراء، إعفاء المؤسسة والشركات المملوكة لها من الضرائب أو الرسوم المقررة قانوناً أو جزءاً منها."
    },
    {
      "provision_ref": "art31",
      "section": "31",
      "title": "Article (31)",
      "content": "تؤول إلى المؤسسة من تاريخ العمل بهذا القانون جميع الأصول الثابتة والمنقولة المملوكة لوزارة المواصلات والنقل والخاصة بإدارة البريد، وتعتبر جزءاً من رأس مال المؤسسة.\nكما تؤول إليها جميع حقوق والتزامات الوزارة المتعلقة بالإدارة المذكورة والاعتمادات المالية المخصصة لها في الموازنة العامة للدولة."
    },
    {
      "provision_ref": "art32",
      "section": "32",
      "title": "Article (32)",
      "content": "ينقل إلى المؤسسة من يُرى نقلهم من الموظفين بإدارة البريد بذات درجاتهم وجميع حقوقهم ومزاياهم الوظيفية.\nتتولى وزارة شؤون الخدمة المدنية والإسكان تسوية أوضاع الموظفين الذين لا يتم نقلهم إلى المؤسسة."
    },
    {
      "provision_ref": "art33",
      "section": "33",
      "title": "Article (33)",
      "content": "يستمر العمل بالأنظمة والقرارات والقواعد المعمول بها حالياً والتي لا تتعارض مع أحكام هذا القانون، وذلك إلى أن يتم اعتماد اللوائح الخاصة بالمؤسسة."
    },
    {
      "provision_ref": "art34",
      "section": "34",
      "title": "Article (34)",
      "content": "يُلغى كل حُكم يخالف أحكام هذا القانون."
    },
    {
      "provision_ref": "art35",
      "section": "35",
      "title": "Article (35)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القانون. ويُعمل به اعتباراً من تاريخ 25/10/2001. وينشر في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
