{
  "id": "qa-law-501",
  "type": "statute",
  "title": "مرسوم بقانون رقم (17) لسنة 1998 بتعديل بعض أحكام القانون رقم (3) لسنة 1963 بتنظيم دخول وإقامة الأجانب في قطر",
  "short_name": "مرسوم بقانون رقم (17) لسنة 1998 بتعديل بعض أحكام القانون رقم (3) لسنة 1963 بتنظيم دخول وإقامة الأجانب في قطر",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=501&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "يستبدل بنصي المادتين ( 5 )، ( 8 ) من القانون رقم (3) لسنة 1963 المشار إليه النصان التاليان:"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "«على ربابنة السفن وقائدي الطائرات والسيارات عند وصولها قطر أو مغادرتها أن يقدموا إلى الموظف المختص كشفاً بأسماء طاقم سفنهم أو طائراتهم أو سياراتهم، وركابها والبيانات الخاصة بهم، وعليهم ألا ينقلوا ركاباً لا يحملون جوازات سفر أو سمات دخول للبلاد. وفي حالة وجود أي من هؤلاء معهم، تعين عليهم منعهم من مغادرة السفينة أو الطائرة أو السيارة وإبلاغ السلطات المختصة.\nوفي جميع الأحوال يلتزم الناقل المخالف، على نفقته بإعادة الراكب الذي لا يحمل جواز سفر أو سمة دخول إلى البلد القادم منه، ويجوز أن يحل وكيل الناقل المعتمد محل الناقل في إجراءات الصلح واتخاذ الإجراءات القانونية في مواجهته»."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "«على مديري الفنادق وما في حكمها تقديم المعلومات الصحيحة إلى الجهة المختصة عن رجال الأعمال والسياح المطلوب السماح لهم بدخول البلاد عن طريقهم. وعليهم تسكينهم بذات الفندق الذي قام بإستصدار سمات دخولهم، ما لم تقتض الضرورة غير ذلك.\nويتحمل الفندق بالنسبة لهم، جميع التزامات الكفيل تجاه المكفول.\nوفي جميع الأحوال، يجب على الفنادق وما في حكمها وعلى كل من يأوي أجنبياً أو يسكنه، إبلاغ الإدارة الأمنية التي يقع في دائرتها الفندق أو محل الإيواء، عن اسم الأجنبي وعنوانه خلال أربع وعشرين ساعة من وقت وصوله»."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "على جميع الجهات المختصة كل فيما يخصه، تنفيذ هذا القانون. ويعمل به بعد ثلاثين يوماً من تاريخ نشره في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
