{
  "id": "qa-law-502",
  "type": "statute",
  "title": "مرسوم بقانون رقم (17) لسنة 1993 بتعديل بعض أحكام القانون رقم (4) لسنة 1983 بشأن استغلال وحماية الثروات المائية الحية في قطر",
  "short_name": "مرسوم بقانون رقم (17) لسنة 1993 بتعديل بعض أحكام القانون رقم (4) لسنة 1983 بشأن استغلال وحماية الثروات المائية الحية...",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=502&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "يستبدل بنص المادة ( 26 ) من القانون رقم (4) لسنة 1983 المشار إليه النص الآتي:"
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "Article (26)",
      "content": "«مع عدم الإخلال بأي عقوبة أشد ينص عليها قانون آخر:\n1- يعاقب كل مسئول عن سفينة صيد أجنبية يخالف أحكام المادة ( 14 ) بالعقوبات الآتية:\nأ- الغرامة التي لا تقل عن خمسين ألف ريال ولا تجاوز مائة ألف ريال، إذا كانت السفينة كبيرة أو كرافة.\nب- الغرامة التي لا تقل عن خمسة وعشرين ألف ريال ولا تجاوز خمسين ألف ريال، إذا كانت السفينة صغيرة.\nجـ- الغرامة التي لا تقل عن ألفي ريال ولا تجاوز خمسة آلاف ريال، إذا كانت السفينة زورقاً خاصاً أو طراداً خاصاً لا يزيد طوله على عشرة أمتار.\nويجوز الحكم بالإضافة إلى عقوبة الغرامة المنصوص عليها في الحالات السابقة بالحبس مدة لا تزيد على سنة.\nوفي جميع الأحوال يحكم بمصادرة معدات الصيد وما في مخازن السفينة من أسماك، مع حجز السفينة لمدة لا تقل عن ثلاثة أشهر ولا تزيد على ستة أشهر.\n2- يعاقب بغرامة لا تجاوز خمسة آلاف ريال، كل من يخالف أحكام أي من المواد ( 7 ) و( 12 ) و( 16 ) و( 18/د،هـ ) و( 24 ) و( 25 ).\n3- يعاقب بغرامة لا تجاوز ألفي ريال، كل من يخالف أحكام أي من المواد ( 8 ) و( 17 ) و( 18/أ،ب،جـ ) و( 20 ) و( 21 )، ( 22 ).\n4- يعاقب بغرامة لا تجاوز ألف ريال كل من يخالف أحكام أي من المواد ( 6 ) و( 10 ) و( 11 فقرة أخيرة ) و( 23 ).\nوتضاعف الغرامة في حالة العود إلى ارتكاب أي من المخالفات المشار إليها في البنود (1) و(2)، (3) من هذه المادة.\nفإذا تكرر ارتكاب أي من المخالفات المشار إليها في البند (1) للمرة الثالثة جاز بالإضافة إلى العقوبة الأصلية الحكم بمصادرة السفينة أو دفع غرامة لا تقل عن خمسة ملايين ريال.\nوإذا تكرر ارتكاب أي من المخالفات المشار إليها في البندين (2) و(3) للمرة الثالثة جاز بالإضافة إلى العقوبة الأصلية الحكم بإيقاف المخالف أو الواسطة عن العمل لمدة معينة أو سحب الترخيص لأجل محدد أو بصفة نهائية أو مصادرة السفينة وما عليها من معدات وأدوات أو مصادرة ما في المخازن من الصيد ومعداته.\nومع مراعاة الأحكام الخاصة بحجز السفينة ومصادرتها المشار إليها في هذه المادة، يجوز إخلاء سبيل السفينة بعد دفع كفالة تودع خزانة المحكمة إلى حين الفصل في المخالفة»."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القانون. ويعمل به بعد ثلاثين يوماً من تاريخ نشره في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
