{
  "id": "qa-law-515",
  "type": "statute",
  "title": "مرسوم بقانون رقم (19) لسنة 1998 بإعفاء شركة قطر للفينيل المحدودة (كيو في سي) (شركة مساهمة قطرية) من ضريبة الدخل والرسوم والضرائب الأخرى",
  "short_name": "مرسوم بقانون رقم (19) لسنة 1998 بإعفاء شركة قطر للفينيل المحدودة (كيو في سي) (شركة مساهمة قطرية) من ضريبة الدخل والرس...",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=515&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "في تطبيق أحكام هذا القانون، تكون للعبارات التالية المعاني المبينة قرين كل منها، ما لم يقتض السياق معنى آخر:\nشركة كيو في سي: شركة قطر للفينيل المحدودة «كيو في سي» (شركة مساهمة قطرية).\nالشركاء الأجانب: الشركاء غير القطريين في شركة «كيو في سي» وهم شركة نورسك هايدرو (آية إس آيه) وشركة (إلف أتوكيم إس آيه) وغيرهم ممن يحل محلهم أو ينضم إليهم.\nالمشروع المشترك: مشروع شركة (كيو في سي) المشترك بين المؤسسة العامة القطرية للبترول وشركائها لإنتاج وتخزين وتسويق وتسليم وبيع الصودا الكاوية ودي كلوريد الإيثيلين وفينيل كلوريد الأحادي.\nاتفاقية المشروع المشترك: الاتفاقية المبرمة بين المؤسسة العامة القطرية للبترول وشركائها بتاريخ 8/1/1997 لإنشاء المشروع المذكور وتشغيله.\nإتمام المشروع: اليوم الذي تصدر فيه شهادة إنجاز عقد الأعمال الهندسية والإنشاء والتشغيل لمصنع (كيو في سي) في مسيعيد - قطر."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "تُعفى أرباح شركة (كيو في سي) من ضريبة الدخل، وتكون مدة الإعفاء عشر سنوات ميلادية، تبدأ من تاريخ إتمام المشروع."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "تخضع شركة (كيو في سي) لضريبة الدخل المعمول بها في دولة قطر بعد انتهاء مدة الإعفاء المنصوص عليها في المادة السابقة."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "استثناءً من أحكام المادتين السابقتين، تُعفى حصص أرباح الشركاء الأجانب وعوائدهم المتحققة من شركة (كيو في سي)، من ضريبة الدخل والضريبة المحتجزة عند المنبع. ويستمر هذا الإعفاء طوال فترة سريان اتفاقية المشروع المشترك."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "يُعفى المقاولون والموردون للمشروع المشترك وموظفوهم، المتعاقدون مع شركة (كيو في سي) أو الشركاء الأجانب معها، من ضريبة الدخل وجميع الضرائب الأخرى، وذلك خلال فترة إنشاء المشروع المشترك وتجارب بدء التشغيل."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "تُعفى دفعات سداد ديون مقرضي وممولي المشروع المشترك من المساهمين أو غيرهم، من ضريبة الدخل والضريبة المحتجزة عند المنبع والضرائب الأخرى المعمول بها في قطر. ويستمر هذا الإعفاء طوال فترة سريان اتفاقية المشروع المشترك."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "تُعفى البضائع والمواد والإمدادات والمعدات اللازمة للمشروع المشترك من جميع رسوم الإستيراد والتصدير والرسوم الحكومية الأخرى، وذلك طوال مدة سريان اتفاقية المشروع المشترك. ولا يشمل هذا الإعفاء الرسوم والأجور المعمول بها في موانئ دولة قطر."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القانون. ويعمل به من تاريخ صدوره. وينشر في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
