{
  "id": "qa-law-527",
  "type": "statute",
  "title": "مرسوم بقانون رقم (21) لسنة 2003 بتعديل بعض أحكام القانون رقم (28) لسنة 2002 بشأن مكافحة غسل الأموال",
  "short_name": "مرسوم بقانون رقم (21) لسنة 2003 بتعديل بعض أحكام القانون رقم (28) لسنة 2002 بشأن مكافحة غسل الأموال",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=527&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "يستبدل بنصوص المواد ( 2 بند 1 )، ( 8 )، ( 12 ) من القانون رقم (28) لسنة 2002 المشار إليه، النصوص التالية:"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "«1- كل من اكتسب أو حاز أو تصرف أو أدار أو استبدل أو أودع أو أضاف أو استثمر أو نقل أو حول مالاً متحصلاً من جرائم المخدرات والمؤثرات العقلية الخطرة أو جرائم الابتزاز والسلب أو جرائم تزوير وتزييف وتقليد أوراق النقد والمسكوكات أو جرائم الاتجار غير المشروع في الأسلحة والذخائر والمتفجرات أو جرائم متعلقة بحماية البيئة أو جرائم الاتجار في النساء أو الأطفال، أو الجرائم التي يعتبرها القانون جرائم إرهابية، متى كان القصد من ذلك إخفاء المصدر الحقيقي للمال وإظهار أن مصدره مشروع»."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "«تنشأ بمصرف قطر المركزي لجنة تسمى «اللجنة الوطنية لمكافحة غسل الأموال»، وتشكل برئاسة نائب محافظ مصرف قطر المركزي، وعضوية كل من:\n- ممثلين اثنين عن وزارة الداخلية أحدهما من مديري الإدارات المتخصصة بالوزارة يكون نائباً للرئيس منسقاً للجنة، ويباشر صلاحياته من خلال إدارته.\n- ممثل عن وزارة شؤون الخدمة المدنية والإسكان.\n- ممثل عن وزارة الاقتصاد والتجارة.\n- ممثل عن وزارة المالية.\n- ممثل عن وزارة العدل.\n- ممثل عن مصرف قطر المركزي.\n- ممثل عن الهيئة العامة للجمارك والموانئ.\nوترشح كل جهة من يمثلها، ويصدر بتسمية الرئيس ونائبه والأعضاء قرار من محافظ مصرف قطر المركزي.\nوتضع اللجنة نظاماً لعملها، ويجوز لها الاستعانة بمن ترى الاستعانة به من ذوي الخبرة»."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "«في حالة الخشية من التصرف في الأموال أو الممتلكات محل جريمة غسل الأموال، يجوز لمحافظ مصرف قطر المركزي، أن يأمر بالتحفظ عليها، لمدة لا تزيد على عشرة أيام. ويجب إخطار النائب العام بهذا الأمر خلال ثلاثة أيام من تاريخ صدوره، وإلا اعتبر كأن لم يكن، وللنائب العام إلغاء أمر التحفظ أو تجديده لمدة لا تجاوز ثلاثة أشهر.\nولا يجوز تجديد التحفظ بعد انقضاء مدة الثلاثة أشهر المشار إليها، إلا بأمر من المحكمة الجنائية الكبرى، بناءً على طلب النائب العام، ويكون التجديد لمدة أو لمدد مماثلة، إلى حين الفصل في الدعوى الجنائية بحكم نهائي.\nوفي جميع الأحوال، يجوز لكل ذي شأن أن يتظلم من أمر التحفظ أو تجديده إلى المحكمة الجنائية الكبرى خلال ثلاثين يوماً من تاريخ علمه به، ويكون قرار المحكمة بالفصل في التظلم نهائياً»."
    }
  ],
  "definitions": []
}
