{
  "id": "qa-law-537",
  "type": "statute",
  "title": "مرسوم بقانون رقم (24) لسنة 2001 بتعديل بعض أحكام القانون رقم (4) لسنة 1983 بشأن استغلال وحماية الثروات المائية الحية في قطر",
  "short_name": "مرسوم بقانون رقم (24) لسنة 2001 بتعديل بعض أحكام القانون رقم (4) لسنة 1983 بشأن استغلال وحماية الثروات المائية الحية...",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=537&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "يُستبدل بمسمى «وزير الصناعة والزراعة» الوارد في المادة (1) من القانون رقم (4) لسنة 1983 المشار إليه، مسمى «وزير الشؤون البلدية والزراعة»."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "يُستبدل بنصي المادتين ( 18 )، ( 26 ) من القانون رقم (4) لسنة 1983 المشار إليه النصان التاليان:"
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Article (18)",
      "content": "«لا يجوز القيام بأي من الأعمال الآتي بيانها إلا بترخيص خاص من الإدارة المختصة:\nأ- وضع أو إنشاء سدود أو عوارض تحد من حرية تنقل الثروات المائية الحية.\nب- نزع أو استغلال الأعشاب والنباتات المائية بمختلف أنواعها التي تستفيد منها الأحياء المائية.\nج- استخدام شباك السكار والحظور وغيرها من معدات الصيد الثابتة في المياه الضحلة. وعلى الإدارة المختصة أن تعين في الترخيص موقع المصيدة ومقاساتها وسعة فتحاتها.\nد- استخدام طرق الإبادة الجماعية للثروات المائية الحية بواسطة السموم أو المتفجرات أو المواد الكيميائية أو الطرق الكهربائية وغير ذلك.\nهـ- استعمال الوسائل أو المعدات أو الطرق الضارة ببيض أو صغار الثروات المائية الحية.\nو- حفر أو تجريف أي مواد ترابية أو نباتات، من مياه المصايد أو الشاطئ المجاور، بكميات أو بطريقة تضر بالثروة المائية الحية.\nز- القيام بأعمال الردم العشوائي على السواحل، بقصد زيادة رقعة الأرض، أو إقامة إنشاءات ردمية غير مرخصة، أو إنشاء الفرض.\nح- استخدام أدوات أو معدات أو القيام بأي أعمال من شأنها الإضرار أو تهديد الثروة المائية الحية أو البيئة الطبيعية لها»."
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "Article (26)",
      "content": "«مع عدم الإخلال بأي عقوبة أشد ينص عليها قانون آخر:\n1- يُعاقب كل مسئوول عن سفينة صيد أجنبية يُخالف أحكام المادة ( 14 ) بالعقوبات الآتية:\nأ) الغرامة التي لا تقل عن خمسين ألف ريال ولا تجاوز مائة ألف ريال، إذا كانت السفينة كبيرة أو كرافة.\nب) الغرامة التي لا تقل عن ألفي ريال ولا تجاوز خمسة آلاف ريال إذا كانت السفينة زورقاً خاصاً أو طراداً خاصاً لا يزيد طوله على عشرة أمتار.\nويجوز الحُكم بالإضافة إلى عقوبة الغرامة المنصوص عليها في الحالات السابقة بالحبس مدة لا تزيد على سنة.\n2- يُعاقب بغرامة لا تقل عن خمسين ألف ولا تجاوز مائة ألف ريال، كل من يُخالف أحكام المادة ( 18 /و، ز) مع الحكم بإزالة المخالفة وإعادة الشيء إلى أصله على نفقة المخالف.\n3- يُعاقب بغرامة لا تجاوز خمسة آلاف ريال، كل من يُخالف أحكام أي من المواد ( 7 )، ( 12 )، ( 16 )، ( 18 /د، هـ، ح)، ( 24 )، ( 25 ).\n4- يُعاقب بغرامة لا تجاوز ألفي ريال، كُل من يُخالف أحكام أي من المواد ( 8 )، ( 17 )، ( 18 /أ،ب، جـ)، ( 20 )، ( 21 )، ( 22 ).\n5- يُعاقب بغرامة لا تجاوز ألف ريال كل من يُخالف أحكام أي من المواد ( 6 )، ( 10 )، ( 11 فقرة أخيرة)، ( 23 ).\n6- يُعاقب بغرامة لا تقل عن ألفي ريال ولا تجاوز خمسة آلاف ريال:\nأ) كل من قام بالصيد في المحميات المائية أو أتى من الأفعال ما يخل بالمحافظة عليها.\nب) كل من قام بالصيد في المواقع أو المواسم المحظور الصيد فيها، أو قام بصيد أي نوع من الثروات المائية الحية الممنوع صيدها.\nويجوز، بالإضافة إلى العقوبات الأصلية، أن تأمر المحكمة بإلغاء الإقامة إذا كان المحكوم عليه من الأجانب العاملين على سفن الصيد القطرية.\nوتضاعف الغرامة في حالة العود إلى ارتكاب أي من الجرائم المنصوص عليها في هذه المادة.\nفإذا تكرر ارتكاب أي من الجرائم المشار إليها في البند (1) للمرة الثالثة جاز بالإضافة إلى العقوبة الأصلية، الحكم بمصادرة السفينة أو دفع غرامة لا تقل عن مليون ريال.\nوإذا تكرر ارتكاب أي من الجرائم المشار إليهـا في البندين (3)، (4) للمرة الثالثة جاز بالإضافة إلى العقوبة الأصلية الحكم بإيقاف المخالف أو الواسطة عن العمل لمدة معينة أو سحب الترخيص لأجل محدد أو بصفة نهائية أو مصادرة السفينة وما عليهـا من معدات وأدوات أو مصادرة ما في المخازن من الصيد ومعداته.\nومع مراعاة الأحكام الخاصة بحجز السفينة ومصادرتهـا المشار إليهـا في هذه المادة، يجوز إخلاء سبيل السفينة بعد دفع كفالة تودع خزانة المحكمة إلى حين الفصل في المخالفة»."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القانون. ويُعمل به بعد ثلاثين يوماً من تاريخ نشره في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
