{
  "id": "qa-law-546",
  "type": "statute",
  "title": "مرسوم بقانون رقم (27) لسنة 2002 بإلغاء المؤسسة العامة لمطار الدوحة الدولي",
  "short_name": "مرسوم بقانون رقم (27) لسنة 2002 بإلغاء المؤسسة العامة لمطار الدوحة الدولي",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=546&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "تُلغى المؤسسة العامة لمطار الدوحة الدولي، وتتولى الهيئة العامة للطيران المدني مباشرة اختصاصاتها، ويؤول للهيئة جميع حقوق والتزامات المؤسسة."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "يجوز لمجلس الوزراء أن يعهد لأية جهة متخصصة في إدارة وتشغيل المطارات بمباشرة الاختصاصات التالية في مطار الدوحة الدولي:\n1- تشغيل مبنى الركاب ومواقف السيارات ومبنى البضائع.\n2- صيانة منشآت المطار ومعداته ولا يشمل ذلك صيانة الأجهزة الملاحية والمدرج والممرات.\n3- القيام بالأعمال الهندسية والإنشائية في المطار.\n4- الترويج للمطار لدى شركات الطيران والجمهور وجميع المنتفعين بخدماته.\n5- تأجير أراضي ومرافق المطار التي تقع تحت اختصاصاتها بناء على موافقة الهيئة العامة للطيران المدني على خطة الاستثمار المعدة من قبلها.\n6- تحديد رسوم الهبوط والإيواء بعد موافقة الهيئة العامة للطيران المدني.\n7- تحديد رسوم مواقف السيارات وغيرها والقيام بتحصيل تلك الرسوم تحت إشراف الهيئة العامة للطيران المدني.\n8- وضع وتطبيق لوائح وبرامج الأمن والسلامة بالمطار وفق القواعد والبرامج المعمول بها دولياً.\n9- وضع لوائح للمطار تتعلق بتحركات المركبات والسيارات لمستعملي المطار والمسافرين داخل المطار والإشراف على تنفيذها، وإصدار التراخيص اللازمة.\n10- إصدار تصاريح دخول المطار بالتنسيق مع الأجهزة الأمنية.\n11- وضع لوائح تقديم الخدمات بالمطار والإشراف على تنفيذها.\nوتبقى الممتلكات التي تنتفع بها الجهة المشار إليها ملكاً خاصاً للدولة، ويحدد العقد المبرم معها شروط وأوضاع الإدارة والتشغيل."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "ينقل إلى الهيئة العامة للطيران المدني من يرى نقلهم من موظفي المؤسسة العامة لمطار الدوحة الدولي، وتتولى وزارة شؤون الخدمة المدنية والإسكان تسوية أوضاع باقي الموظفين."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "يُلغى القانون رقم (17) لسنة 1997 المشار إليه."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القانون. ويُنشر في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
