{
  "id": "qa-law-535",
  "type": "statute",
  "title": "مرسوم بقانون رقم (23) لسنة 1990 بتنظيم وزارة الصناعة والأشغال العامة وتعيين اختصاصاتها",
  "short_name": "مرسوم بقانون رقم (23) لسنة 1990 بتنظيم وزارة الصناعة والأشغال العامة وتعيين اختصاصاتها",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=535&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "تنظم وزارة الصناعة والأشغال العامة وتعين اختصاصاتها على النحو الوارد في هذا القانون."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "بالإضافة إلى الاختصاصات العامة المنصوص عليها في القانون رقم (5) لسنة 1970 المشار إليه، تتولى وزارة الصناعة والأشغال العامة الاختصاصات التالية:\n1- اقتراح سياسات وخطط التنمية الصناعية، ومتابعة تنفيذها.\n2- تنمية الصناعة الوطنية وتطويرها وتذليل ما يعترضها من عقبات.\n3- الإشراف على النشاط الصناعي ومراقبة التزامه بأحكام القانونين والنظم السارية.\n4- اقتراح الخطط الخاصة بتنفيذ المشاريع المدنية والعمرانية العامة ومتابعة تنفيذها.\n5- تشغيل وصيانة محطات وشبكات الصرف الصحي.\n6- إنشاء وصيانة الطرق والمرافق والمنشآت العامة.\n7- شراء السيارات والمعدات والآليات للوزارات والأجهزة الحكومية وصيانتها.\n8- اقتراح مشروعات القوانين واللوائح المتعلقة باختصاصات الوزارة."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "مع مراعاة ما للوزير من اختصاص عام وفقاً لأحكام القانون رقم (5) لسنة 1970 المشار إليه، يتولى الوزير الاختصاصات التالية:\n1- الإشراف العام على إدارة شئون الوزارة وطرق مباشرتها لاختصاصاتها.\n2- إصدار القرارات اللازمة لتنظيم العمل في الوزارة.\n3- تمثيل الدولة في المؤتمرات والهيئات والمنظمات الإقليمية والدولية في مجال نشاط الوزارة."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "يكون للوزير مدير مكتب يتبعه مباشرة ويتولى الاختصاصات التالية:\n1- تنظيم الملفات والمراسلات والأوراق الخاصة بمكتب الوزير.\n2- تلقي المكاتبات التي ترد إلى الوزير، وإعدادها للعرض عليه.\n3- توزيع المكاتبات المشار إليها على الجهات المختصة لدراستها وفقا لتعليمات الوزير.\n4- إعداد المذكرات والمراسلات التي يكلفه بها الوزير.\n5- الاتصال بالجهات المختلفة في شأن تقديم الأوراق والبيانات المطلوبة.\n6- إخطار الجهات المعنية بتأشيرات الوزير وتعليماته وإطلاعه على ما تم بشأنها.\n7- حضور المقابلات والمناقشات التي يسمح له الوزير بحضورها وتسجيل ما يشير بتسجيله منها."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "تنشأ بالوزارة وحدة للتخطيط والمتابعة، يصدر بتشكيلها قرار من الوزير، وتتولى الاختصاصات المنصوص عليها في القرار الأميري رقم (4) لسنة 1989 بإنشاء المجلس الأعلى للتخطيط."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "مع مراعاة ما لوكيل الوزارة من اختصاص عام وفقاً لأحكام القانون رقم (5) لسنة 1970 ، و القرار الأميري رقم (8) لسنة 1979 المشار إليهما، يتولى وكيل الوزارة الاختصاصات التالية:\n1- اقتراح مشروعات اللوائح والقرارات المنظمة للعمل في الوزارة أو المنفذة لاختصاصاتها.\n2- اعتماد وثائق الصرف والمستندات المالية وفقاً لأحكام النظم المالية.\n3- اقتراح تعديل تنظيم الوحدات الإدارية التي تتألف منها الوزارة، والنظر في الاقتراحات المتعلقة بإنشاء الأقسام، وكذلك تعيين اختصاصاتها وتعديلها.\nويجوز لوكيل الوزارة أن يفوض بعض اختصاصاته لمديري الوحدات الإدارية بالوزارة."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "تتألف وزارة الصناعة والأشغال العامة من الوحدات الإدارية التالية:\n1- إدارة التنمية الصناعية.\n2- إدارة التراخيص والرقابة الصناعية.\n3- إدارة الهندسة المدنية.\n4- إدارة هندسة المباني.\n5- إدارة الأعتدة الميكانيكية.\n6- إدارة الشئون الإدارية والمالية."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "يرأس كل إدارة من إدارات الوزارة، مدير يكون مسئولاًً مباشرة أمام وكيل الوزارة، ويتولى الاختصاصات التالية:\n1- تصريف شئون الإدارة ومتابعة سير العمل فيها والتنسيق بين الأقسام والمكاتب التي تتبع الإدارة.\n2- اقتراح القرارات التي يقتضيها تطوير نشاط الإدارة.\n3- إعداد مشروع موازنة الإدارة.\n4- اتخاذ القرارات والتوقيع على المعاملات المختلفة التي تدخل في اختصاصه."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "تختص إدارة التنمية الصناعية بما يلي:\n1- وضع خطط التنمية الصناعية، وإعداد الدراسات اللازمة لها، ومتابعة تنفيذها.\n2- إعداد وتقييم دراسات الجدوى الفنية والاقتصادية للمشروعات الصناعية.\n3- إعداد الدراسات الخاصة بتنمية وتطوير المناطق الصناعية بالاشتراك مع الجهات المعنية بالدولة، واقتراح ما يلزم المشروعات الصناعية من خدمات ومرافق عامة.\n4- تحديد المساحات اللازمة للمشروعات الصناعية، والتشاور مع الجهات المعنية في الدولة حول اختيار المواقع المناسبة لهذه المشروعات داخل المناطق الصناعية.\n5- جمع البيانات الفنية والإحصائية والاقتصادية اللازمة لإعداد ودراسة خطط ومشروعات التنمية الصناعية بالدولة.\n6- مساعدة المنشآت الصناعية لرفع كفاءتها الإنتاجية وتحسين أدائها.\n7- اقتراح التشريعات واللوائح المتعلقة بتنظيم الصناعة وتنميتها."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "تختص إدارة التراخيص والرقابة الصناعية بما يلي:\n1- قيد المنشآت الصناعية في السجل الصناعي، واقتراح تعديل أنظمة التسجيل الصناعي بما يتلاءم مع متطلبات التنمية الصناعية.\n2- وضع الاشتراطات العامة التي تلتزم بها المنشآت الصناعية بما فيها قواعد المحافظة على البيئة بالتنسيق مع الجهات المختصة.\n3- إعداد تراخيص المنشآت الصناعية ورفعها للوزير لإصدارها وفقاً للقانون.\n4- التفتيش على المنشآت والشركات والمؤسسات الصناعية للتأكد من التزامها بالتشريعات والأنظمة الصناعية.\n5- التأكد من جودة المنتجات الصناعية الوطنية ومطابقتها للمواصفات المعتمدة."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "تختص إدارة الهندسة المدنية بما يلي:\n1- وضع مشاريع الخطط والبرامج اللازمة لتنفيذ الإنشاءات المدنية العامة.\n2- إجراء الدراسات والبحوث المتعلقة بالإنشاءات المدنية العامة.\n3- إعداد المواصفات والتصميمات اللازمة للطرق والإنشاءات المدنية العامة.\n4- تقدير التكاليف اللازمة لإنشاء وصيانة الطرق والإنشاءات المدنية والمرافق العامة.\n5- الإشراف على إنشاء وصيانة الطرق والإنشاءات المدنية والمرافق العامة.\n6- تشغيل وصيانة محطات وشبكات الصرف الصحي."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "تختص إدارة هندسة المباني بما يلي:\n1- وضع مشاريع الخطط والبرامج اللازمة لتنفيذ المباني والمنشآت العامة وتنفيذها.\n2- إعداد الدراسات والبحوث المتعلقة بالمباني والمنشآت العامة.\n3- تقدير التكاليف اللازمة لإنشاء وصيانة المباني والمنشآت العامة.\n4- الإشراف على إنشاء وصيانة المباني والمنشآت العامة.\n5- تسليم المباني والمنشآت بعد الانتهاء من تنفيذها للجهات المعنية."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "تختص إدارة الأعتدة الميكانيكية بما يلي:\n1- وضع المواصفات الفنية لسيارات ومعدات وآليات الوزارات والأجهزة الحكومية.\n2- تلبية احتياجات الوزارات والأجهزة الحكومية من السيارات والمعدات والآليات ووضع برامج استبدالها بالتنسيق مع الجهات المعنية.\n3- تقدير الاحتياجات اللازمة من قطع الغيار وأدوات الصيانة.\n4- صيانة وإصلاح السيارات والمعدات والآليات التابعة للوزارات والأجهزة الحكومية."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Article (14)",
      "content": "تختص إدارة الشئون الإدارية والمالية بما يلي:\n1- تطبيق كافة الأنظمة واللوائح الإدارية والمالية.\n2- تنفيذ الإجراءات المتعلقة بشئون الموظفين.\n3- تحديد احتياجات الوزارة من الوظائف والقوى العاملة بالتنسيق مع باقي إداراتها.\n4- تقدير الاحتياجات التدريبية لموظفي الوزارة بالتنسيق مع باقي إداراتها.\n5- توفير احتياجات الوزارة ووحداتها الإدارية المختلفة من المستلزمات والأجهزة اللازمة لأداء مهامها.\n6- إعداد مشروع موازنة الوزارة ومتابعة تنفيذها.\n7- إنشاء نظم المعلومات وإدارتها.\n8- القيام بشئون العلاقات العامة للوزارة."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Article (15)",
      "content": "يجوز بقرار من مجلس الوزراء، بناء على اقتراح الوزير، تعديل تنظيم الوحدات الإدارية التي تتألف منها الوزارة، بالإضافة والحذف والإدماج، وكذلك تعيين اختصاصاتها وتعديلها."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Article (16)",
      "content": "يجوز بقرار من الوزير إنشاء ما تقتضيه المصلحة العامة من أقسام في الوحدات الإدارية التي تتألف منها الوزارة، كما يجوز له إلغاؤها ودمجها وتعيين اختصاصاتها وتعديلها."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Article (17)",
      "content": "يصدر الوزير اللوائح والقرارات اللازمة لتنفيذ هذا القانون."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Article (18)",
      "content": "يلغى كل حكم يخالف أحكام هذا القانون."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Article (19)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القانون. ويعمل به من تاريخ نشره في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
