{
  "id": "qa-law-540",
  "type": "statute",
  "title": "مرسوم بقانون رقم (24) لسنة 2003 بتعديل بعض أحكام قانون الإجراءات الجنائية الصادر بالقانون رقم (15) لسنة 1971",
  "short_name": "مرسوم بقانون رقم (24) لسنة 2003 بتعديل بعض أحكام قانون الإجراءات الجنائية الصادر بالقانون رقم (15) لسنة 1971",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=540&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "تُستبدل عبارة «النيابة العامة» بكلمة «القاضي» الواردة في المواد أرقام ( 13/ 2 )، ( 15 )، ( 20 )، ( 22 )، ( 25 )، ( 36 )، ( 40 )، ( 43 )، ( 44 )، ( 46 )، ( 47 )، ( 50 )، ( 54 )، ( 57 ) من قانون الإجراءات الجنائية المشار إليه."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "يُستبدل بنص المادة ( 33 ) من قانون الإجراءات الجنائية المشار إليه، النص التالي:"
    },
    {
      "provision_ref": "art33",
      "section": "33",
      "title": "Article (33)",
      "content": "«1- يجب على مأمور الضبط القضائي أن يسمع أقوال المتهم فور القبض عليه، وإذا قامت دلائل كافية على الاتهام يعرضه في مدى أربع وعشرين ساعة على النيابة العامة المختصة، ويجب على النيابة العامة أن تستجوب المتهم خلال أربع وعشرين ساعة من تاريخ عرضه عليها، ثم تأمر بإطلاق سراحه أو حبسه احتياطياً.\n2- الأمر الصادر بالحبس الاحتياطي من النيابة العامة يكون، بعد استجواب المتهم، لمدة أربعة أيام يجوز مدها لمدة أخرى مماثلة.\nوإذا استلزمت مصلحة التحقيق استمرار حبس المتهم احتياطياً بعد انقضاء المدة المشار إليها في الفقرة السابقة وجب على النيابة العامة أن تعرض الأمر على أحد قضاة المحكمة الجنائية المختصة ليصدر أمره، بعد الاطلاع على الأوراق وسماع أقوال النيابة العامة والمتهم، بمد الحبس لمدة لا تجاوز ثلاثين يوماً قابلة للتجديد لمدة أو لمدد أخرى مماثلة أو الإفراج عنه بكفالة أو بغير كفالة.\nوفي جميع الأحوال، لا يجوز أن تزيد مدة الحبس الاحتياطي على ستة أشهر، ما لم يكن المتهم قد أعلن بإحالته إلى المحكمة الجنائية المختصة قبل انتهاء هذه المدة. فإذا كانت التهمة المنسوبة إليه جناية، فلا يجوز أن تزيد مدة الحبس الاحتياطي على ستة أشهر، إلا بعد الحصول قبل انقضائها على أمر من المحكمة الجنائية المختصة بمد الحبس مدة لا تزيد على خمسة وأربعين يوماً قابلة للتجديد لمدة أو لمدد أخرى مماثلة وإلا وجب الإفراج عن المتهم.\nويجب الإفراج عن المتهم المحبوس احتياطياً، إذا قضى في الحبس الاحتياطي مدة تساوي نصف الحد الأقصى للعقوبة المقررة للجريمة المحبوس احتياطياً من أجلها»."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "يُضاف إلى قانون الإجراءات الجنائية المشار إليه، مواد جديدة بأرقام (4 مكرراً)، (11 مكرراً)، (13 مكرراً)، (16 مكرراً)، (33 مكرراً)، ( 50 مكرراً )، (50 مكرراً «1»)، ( 52 مكرراً )، (52 مكرراً «1»)، (70 مكرراً)، ( 172 مكرراً ) ( 172 مكرراً «1» )، (172 مكرراً «2»)، ( 178 مكرراً )، ( 178 مكرراً «1» )، (178 مكرراً «2»)، نصوصها التالية:"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "مكرراً:\n«يكون مأمورو الضبط القضائي:\n1- أعضاء النيابة العامة.\n2- أعضاء قوة الشرطة.\nويجوز بقرار من النائب العام، بالاتفاق مع الوزير المختص، تخويل بعض الموظفين صفة مأموري الضبط القضائي بالنسبة إلى الجرائم التي تقع في دائرة اختصاصهم وتكون متعلقة بأعمال وظائفهم»."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "مكرراً):\n«يصدر أمر الندب للتحقيق كتابة، من عضو النيابة العامة المختص، إلى مأمور الضبط القضائي المختص مؤرخاً وموقعاً عليه ممن أصدره. وإذا كان الأمر متعلقاً بالتفتيش يحدد فيه مدة لسريانه وأن يتم تنفيذه مرة واحدة، وإذا لم ينفذ قبل انتهاء مدته جاز تجديده ما دامت مبررات إصداره قائمة»."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "مكرراً):\n«يطلب عضو النيابة العامة من كل شاهد أن يبين اسمه ولقبه وسنه ومهنته ومحل إقامته وعلاقته بالمتهم أو المجني عليه، ويتثبت من شخصيته.\nويجب على الشاهد الذي أتم الخامسة عشرة من عمره أن يحلف قبل أداء الشهادة يميناً بأن يشهد بالحق كل الحق ولا شيء غير الحق، ويكون الحلف حسب الأوضاع الخاصة بديانته. ويجوز سماع من لم يتم السن المذكورة على سبيل الاستدلال بغير يمين. وتدون هذه البيانات وشهادات الشهود وإجراءات سماعهم في المحضر بغير كشط أو تحشير، ولا يعتمد أي تصحيح أو شطب إلا إذا صدق عليه عضو النيابة العامة والكاتب والشاهد إذا تعلق الأمر بشهادته.\nويضع كل من عضو النيابة العامة والكاتب إمضاءه على الشهادة وكذلك الشاهد بعد تلاوتها عليه وإقراره بأنه مصر عليها، فإن امتنع أو لم يستطع وضع إمضائه أو ختمه أو بصمته، أثبت ذلك في المحضر مع ذكر الأسباب التي يبديها»."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Article (16)",
      "content": "مكرراً):\n«لعضو النيابة العامة أن يصدر أمراً بتكليف المتهم بالحضور في ميعاد معين، أو بالقبض عليه وإحضاره.\nويجب أن يشتمل كل أمر على اسم المتهم ولقبه ومهنته ومحل إقامته والتهمة المنسوبة إليه وتاريخ الأمر واسم عضو النيابة العامة وتوقيعه والختم الرسمي للنيابة التي يعمل بها، ويشمل أمر القبض والإحضار تكليف رجال السلطة العامة بالقبض على المتهم وإحضاره أمام عضو النيابة العامة بالقوة إذا رفض الحضور طوعاً في الحال.\nوتعلن الأوامر إلى المتهم بمعرفة رجال السلطة العامة، وتسلم له صورة منها.\nولا يجوز تنفيذ أوامر القبض والإحضار بعد مضي ستة أشهر من تاريخ صدورها، ما لم يجددها عضو النيابة العامة لمدة أو لمدد أخرى مماثلة»."
    },
    {
      "provision_ref": "art50",
      "section": "50",
      "title": "Article (50)",
      "content": "مكرراً):\n«يجوز لعضو النيابة العامة، بأمر كتابي من النائب العام، أن يضبط لدى مكاتب البريد جميع الخطابات والرسائل، والمطبوعات، والطرود، والبرقيات، وأن يراقب المحادثات السلكية واللاسلكية، وأن يسجل ما يجري في مكان خاص متى كان لذلك فائدة في كشف الحقيقة في جناية من الجنايات التالية:\n1- الجنايات الموجهة ضد أمن الدولة.\n2- الجنايات المنصوص عليها في قانون مكافحة المخدرات والمؤثرات العقلية الخطرة.\n3- جنايات الاتجار وتهريب الأسلحة المنصوص عليها في قانون الأسلحة والذخائر.\nويكون الضبط أو المراقبة أو التسجيل في غير الحالات المشار إليها بأمر من أحد قضاة المحكمة المختصة.\nوفي جميع الأحوال يجب أن يكون الأمر لمدة لا تزيد على ثلاثين يوماً قابلة للتجديد لمدة أو لمدد أخرى مماثلة ما دامت مبررات هذا الإجراء قائمة»."
    },
    {
      "provision_ref": "art52",
      "section": "52",
      "title": "Article (52)",
      "content": "مكرراً):\n«تفتيش المنازل عمل من أعمال التحقيق، لا يجوز إلا بإذن كتابي من النيابة العامة بناءً على تحريات تكشف أن حائز المسكن أو المقيم فيه ارتكب جناية أو جنحة أو اشترك في ارتكابها أو وجدت قرائن تدل على أنه حائز لأشياء تتعلق بالجريمة.\nويجوز أن ينصرف الإذن إلى كل مسكن يحوزه المتهم أو يقيم فيه ولو بصفة غير دائمة.\nويكون التفتيش لضبط الأشياء المستعملة في ارتكاب الجريمة أو التي وقعت عليها أو نتجت عنها وكل ما يفيد في كشف الحقيقة.\nولعضو النيابة العامة أن يفتش المتهم. ولا يجوز له تفتيش غير المتهم أو مسكنه، إلا إذا اتضح من إمارات قوية أنه حائز لأشياء تفيد في كشف الحقيقة»."
    },
    {
      "provision_ref": "art70",
      "section": "70",
      "title": "Article (70)",
      "content": "مكرراً):\n«يجب أن يحضر أحد أعضاء النيابة العامة جلسات المحاكم الجنائية، وعلى المحكمة أن تسمع مرافعته وتفصل في طلباته»."
    },
    {
      "provision_ref": "art172",
      "section": "172",
      "title": "Article (172)",
      "content": "مكرراً):\n«1- للنائب العام، أثناء التحقيق أو عند تنفيذ الحُكم، ولمحكمة الموضوع عند نظر الدعوى، الأمر بمنع المتهم أو المحكوم عليه من مغادرة البلاد إذا اقتضت ذلك ضرورة التحقيق أو المحاكمة أو التنفيذ.\nويسري هذا الأمر لمدة ستة أشهر من تاريخ إصداره، ما لم يجدد لمدة أو لمدد أخرى مماثلة. ويجوز تعليق الإذن بالمغادرة على تقديم كفالة.\n2- للنائب العام أو لمحكمة الموضوع، حسب الأحوال، الأمر بإدراج اسم متهم أو محكوم عليه في جناية أو جنحة على قوائم ترقب الوصول.\nويسري هذا الأمر لمدة ثلاث سنوات من تاريخ إصدارها ما لم يجدد لمدة أو لمدد أخرى مماثلة»."
    },
    {
      "provision_ref": "art178",
      "section": "178",
      "title": "Article (178)",
      "content": "مكرراً:\n«للنائب العام، إذا قامت من التحقيق دلائل كافية على جدية الاتهام في الجرائم المنصوص عليها في الفصلين الرابع عشر والرابع والعشرين من قانون العقوبات وغيرها من الجرائم التي تقع على الأموال المملوكة للدولة أو الوزارات أو الأجهزة الحكومية الأخرى أو الهيئات والمؤسسات العامة، أن يأمر بمنع المتهم من التصرف في أمواله أو إدارتها أو غير ذلك من الإجراءات التحفظية وذلك ضماناً لتنفيذ ما قد يقضي به من الغرامة أو رد المبالغ أو قيمة الأشياء محل الجريمة أو تعويض الجهة المجني عليها.\nويجوز له أن يأمر بتلك الإجراءات بالنسبة لأموال زوج المتهم وأولاده القصر وذلك إذا ثبت أن هذه الأموال قد آلت إليهم من المتهم.\nويجب على النائب العام، عند الأمر بالمنع من الإدارة، أن يأمر بتعيين وكيل لإدارة الأموال ويحدد واجباته.\nوللنائب العام إلغاء أمر المنع أو تعديله، ما لم يكن الأمر قد صدر من المحكمة أو كانت الدعوى قد أحيلت إليها»."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القانون. ويُنشر في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
