{
  "id": "qa-law-552",
  "type": "statute",
  "title": "مرسوم بقانون رقم (29) لسنة 1966 بتنظيم موانئ قطر البحرية",
  "short_name": "مرسوم بقانون رقم (29) لسنة 1966 بتنظيم موانئ قطر البحرية",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=552&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "لا تخل أحكام هذا القانون بالأنظمة والقوانين الآتية:-\nأ- الأنظمة الدولية لتلافي الاصطدام في البحر.\nب- أنظمة الحجر الصحي الدولية.\nجـ- قواعد الملاحة الصحيحة."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "لا تخل أحكام هذا القانون بمسئولية الربان عن الباخرة الواقعة تحت قيادته."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "لا تسري أحكام هذا القانون على السفن المعرفة في الفقرة الخامسة من المادة الرابعة من هذا القانون إلا فيما يتعلق بتنقلاتها ورسوها ضمن حدود الميناء، وما يتصل بتفريغ وتحميل المواد الخطرة المشار إليها في المادة (42) من هذا القانون."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "يراعى عند تطبيق أحكام هذا القانون التزام التعاريف الآتية:-\n1- الرصيف: يعني المكان الذي ترسو البواخر في الميناء إلى جانبه.\n2- حدود ميناء الدوحة: تشمل المساحة المائية الواقعة بين خطي العرض 25,17,00 شمالا، 25,21,00 شمالا والممتدة غربا بين خط الطول 51,40,00 شرقا حتى تتصل بالساحل عند مستوى متوسط خط المد المرتفع.\n3- الباخرة أو المركب: يقصد بها جميع السفن التجارية والحربية التي تزيد حمولتها الإجمالية عن 150 طنا.\n4- السفن: يقصد بها جميع القوارب المصنوعة من الخشب سواء كانت تسير بالمحركات أو بالشراع أو بالمجاذيف وتستعمل لصيد السمك أو لنقل البضائع.\n5- الزوارق أو القوارب: تعني الدوب والجرارات ومواعين التفريغ والزوارق البخارية والأرصفة العائمة وغيرها من العائمات.\n6- الربان: يقصد به قائد الباخرة أو السفينة أو الزورق المسئول عن الإشراف عليها.\n7- المالك: عند استعمال هذا اللفظ بشأن البواخر أو السفن أو الزوارق أو القوارب فإنه يعني أيضا الشريك أو الدائن المرتهن أو غيرهما من المالكين المنتفعين.\n8- الوكيل: يعني أي شخص أو أشخاص معينين من قبل شركة بواخر أو ربان أو مالك للتصرف نيابة عنهم في قطر.\n9- المستأجر: يعني أي شخص يرد ذكر في عقد إيجار باخرة أو سفينة أو زورق أو قارب، بصفته مستأجراَ لها طيلة مدة إقامتها في قطر وتعني أيضا وكيل هذا المستأجر.\n10- وسائط الميناء: تعني جميع التسهيلات التي تقدمها الميناء لتفريغ وتحميل البواخر بصورة فعالة.\n11- مرافق الميناء: تعني كل رصيف أو موقع مخصص للتفريغ أو ساحة تخزين أو أي مكان آخر تستعمله أو تشرف عليه إدارة الموانئ.\n12- مواعين التفريغ: تعني جميع العائمات التي تستعمل في نقل البضاعة.\n13- الحمولة الخطرة: تعني جميع المواد المذكورة في المادة (42) من هذا القانون، وكذلك أية مادة أخرى تضاف إليها بقرار من وزير المواصلات.\n14- المرشد: يقصد به الشخص الذي يعاون الربان، في حدود الميناء، في قيادة الباخرة وفي إرسائها وإقلاعها.\nالباب الثاني\nالقواعد المتحركة بحركة البواخر داخل حدود الميناء"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "(كما تعدلت بموجب المرسوم بقانون رقم 13 لسنة 1982 الجريدة الرسمية 8 لسنة 1982):\n1- على كل باخرة تدخل حدود الميناء أن ترسو في أحد المراسي التي يعينها مدير الميناء.\n2- لا يجوز دخول البواخر التي يبلغ غاطسها 14 قدماً فأكثر إلى ميناء الدوحة عن طريق القناة المحفورة أو خروجها منها إلا بواسطة مرشد.\n3- يجب على البواخر التي يقل غاطسها عن 14 قدما وكذلك السفن أن تبتعد عن القناة المحفورة.\n4- يجوز لمدير الميناء أن يأمر أية باخرة بالانتقال من مرسى إلى آخر أو أن تخلي المرسى، وذلك وفقاً لمقتضيات الظروف."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "على ربان الباخرة أن يحتفظ في جميع الأوقات بعدد كافٍ من البحارة على ظهر باخرته لضمان إدارتها."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "إذا ساءت الأحوال الجوية، وتوقع ربان الباخرة حدوث ضرر لها بسبب وجود المواعين إلى جانبها، جاز له أن يطلب من إدارة الميناء إقصاء المواعين عن جانب الباخرة."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "لا تتحمل إدارة الميناء أية مسئولية عن الأضرار التي تصيب البواخر نتيجة تشغيل القوارب إلى جانبها."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "تعفى البواخر الحربية من شرط الإرشاد الإجباري، وذلك مع عدم الإخلال بوجوب تقيدها بالقواعد المتعلقة بتحركات البواخر والسفن داخل حدود الميناء."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "تخضع جميع البواخر والسفن والقوارب أثناء سيرها داخل حدود الميناء لقواعد السير والملاحة المنصوص عليها في الأنظمة الدولية لتلافي الاصطدام في البحر."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "يجب على كل باخرة أن تسير بحرص وحذر وبشكل لا يعرض سلامة البواخر أو السفن أو القوارب الأخرى للخطر."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "قوارب الميناء المستعملة في المسح أو الغوص أو الإنقاذ أو أعمال صيانة العوامات يجب أن ترفع علماً مربعاً أزرق اللون في النهار ومصباحاً أحمر يمكن رؤيته من جميع الجهات في الليل."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "لا يجوز لأية باخرة أو سفينة أو قارب أن تربط مراسيها بأحد المصابيح أو العوامات المرشدة الموضوعة لتسهيل الملاحة."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Article (14)",
      "content": "لا يجوز لأية باخرة أن ترسو داخل القناة المحفورة إلا في الحالات الاضطرارية حيث يجب عليها أن ترفع في الجزء الأمامي منها وبشكل واضح للرؤية:-\nأ- نهاراً: كرتين سوداوين أو جسمين آخرين لا يقل قطر كل منهما عن 2 قدم، ولا يقل البعد بينهما عن 6 أقدام.\nب- ليلاً: مصباحين من اللون الأحمر أحدهما فوق الآخر عمودياً، ولا تقل المسافة بينهما عن 6 أقدام، بحيث يمكن رؤيتهما من جميع الجهات من مسافة لا تقل عن ميلين."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Article (15)",
      "content": "في غير الحالات الاضطرارية، لا يجوز للسفن، سواء أكانت تسير بالمحركات أو بالشراع، أن ترسو في طريق سير البواخر التجارية."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Article (16)",
      "content": "لا يجوز، ضمن حدود الميناء، إنشاء مراسٍ للبواخر أو السفن أو القوارب المستعملة في الأغراض التجارية أو الخاصة بدون تصريح بذلك من إدارة الموانئ."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Article (17)",
      "content": "لا يجوز إلقاء المواد التالية داخل حدود الميناء:-\nأ- المواد المستعملة لحفظ توازن البواخر أو السفن باستثناء الماء النظيف.\nب- الماء القذر.\nجـ- الزيوت أياً كان نوعها.\nد- النفايات."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Article (18)",
      "content": "على أية باخرة أو سفينة تحتاج إلى مساعدة في حالات الطوارئ أن تصفر خمس صفرات طويلة وتتبعها بخمس قصيرة ثم تخبر محطة إشارة الميناء بماهية المساعدة المطلوبة.\nالباب الثالث\nالقواعد الخاصة بالبواخر والسفن الراسية على الرصيف"
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Article (19)",
      "content": "يجب على الربان إخطار إدارة الميناء أو المرشد أو كليهما بأي خلل أو عطب تصاب به الباخرة أو السفينة قبل الرسو أو الإقلاع."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Article (20)",
      "content": "تقع على الربان مسئولية إرساء الباخرة أو السفينة بجانب الرصيف وإقلاعها. وتقوم إدارة الميناء والمرشد بتقديم المعاونة اللازمة، ولا يترتب على ذلك اعتبارهما مسئولين عما يقع من أضرار أثناء عملتي الإرساء والإقلاع."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Article (21)",
      "content": "على الباخرة أو السفينة التي تدخل أو تعبر القناة المحفورة أن تهيء مرساتيها لتكونا جاهزتين للاستعمال فوراً."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Article (22)",
      "content": "الربان أو المالك مسئول عن الباخرة أو السفينة الراسية على الرصيف، ويلتزم بما يأتي:\nأ- العمل على وجود سلم مأمون ومناسب للنزول إلى الرصيف على أن يكون مضاء إضاءة كافية خلال ساعات الظلام.\nب- عدم إلقاء أي شيء من الباخرة أو السفينة إلى البحر أو على الرصيف.\nجـ- عدم إجراء أية إصلاحات في آلات الباخرة أو السفينة تمنعها من التحرك بقوة محركاتها، إلا بعد الحصول على تصريح بذلك من مدير الميناء.\nد- العمل على وجود ضابط مراقبة أو حارس على ظهر الباخرة أو السفينة للإشراف على سلم الصعود ولملاحظة حبال الرسو والارتباط وإجراء اللازم في شأنها وفقا لحالة المد والجزر.\nهـ- التحقق من تغطية جميع أنابيب التفريغ في الجهة المواجهة للرصيف، والامتناع عن استعمال هذه الأنابيب طيلة مدة وجود الباخرة أو السفينة بجانب الرصيف.\nالباب الرابع\nالقواعد المتعلقة بتفريغ وتحميل البضائع في الميناء"
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "Article (23)",
      "content": "أ- على مستأجر الباخرة أو الوكيل إخطار مدير الميناء كتابة بموعد وصول الباخرة قبل وصولها بأربع وعشرين ساعة على الأقل.\nب- مخالفة حكم الفقرة السابقة، تجيز لإدارة الميناء الامتناع عن إجراء التفريغ قبل انقضاء 24 ساعة على استلام الإخطار."
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "Article (24)",
      "content": "يجب على ربان الباخرة أو مالكها أن يسلم إلى كل من مديري الميناء والجمارك نسخة كاملة وصحيحة من مانيفست الحمولة الواردة إلى قطر قبل أن يسمح لباخرته بتهيئة حمولتها للتفريغ."
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "Article (25)",
      "content": "يكون تفريغ حمولة الباخرة حسب ترتيب وصولها ويستثنى من ذلك ما يأتي:-\nأ- البواخر التي لا تجاوز حمولتها من البضائع الواردة إلى قطر 400 طن قياسي فيجري تفريغها قبل غيرها ما لم ير مدير الميناء خلاف ذلك.\nب- بواخر البريد السريعة التي لا تجاوز حمولتها من البضائع الواردة إلى قطر 600 طن قياسي، ما لم ير مدير الميناء خلاف ذلك."
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "Article (26)",
      "content": "في حالة ازدحام الميناء بالبواخر التي تحمل بضائع متجانسة يجوز لمدير الميناء التصريح لها بتفريغ حمولتها بنفسها خارج مرافق الميناء، وذلك بشرط موافقة دائرة الجمارك."
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "Article (27)",
      "content": "ربان الباخرة أو مالكها مسئول عن سلوك وتصرف بحارته طيلة مدة إقامتهم في قطر، وعن ضرورة التقيد بالقيود المفروضة على بيع ونقل واستهلاك الخمور والمخدرات."
    },
    {
      "provision_ref": "art28",
      "section": "28",
      "title": "Article (28)",
      "content": "يجب على ربان الباخرة قبل مغادرة قطر أن يحصل على تصريح بالسفر موقع من مدير الميناء."
    },
    {
      "provision_ref": "art29",
      "section": "29",
      "title": "Article (29)",
      "content": "ربان الباخرة ومالكها مسئولان بالتضامن عن الأضرار التي تحدث من الباخرة أو بحارتها لأي من وسائط الميناء أو مرافقه.\nويجوز لمدير الميناء أن لا يصرح للباخرة بالسفر لحين تقديم الضمانات اللازمة عن قيمة الأضرار التي حدثت."
    },
    {
      "provision_ref": "art30",
      "section": "30",
      "title": "Article (30)",
      "content": "تقدم إدارة الميناء الوسائط اللازمة لتفريغ الحمولة. ويجوز لمدير الميناء أن يمتنع عن تقديم هذه الخدمات إذا رأى أن العمل في أية باخرة يسير ببطء غير طبيعي أو لغير ذلك من الأسباب المعقولة."
    },
    {
      "provision_ref": "art31",
      "section": "31",
      "title": "Article (31)",
      "content": "في حالة وجود وسائط الميناء والعمال على أهبة الاستعداد للعمل في تنزيل حمولة الباخرة بناء على طلب وكيلها أو مستأجرها، ثم استمر هؤلاء بدون عمل لمدة ساعتين أو أكثر، وجب على المالك أو المستأجر أن يدفع الأجور والرسوم المقررة عن هذه المدة. ويجوز، بقرار من مدير إدارة الميناء، الإعفاء من هذه الأجور إذا كانت مدة التعطل عن العمل راجعة لأسباب خارجة عن إرادة المالك أو المستأجر."
    },
    {
      "provision_ref": "art32",
      "section": "32",
      "title": "Article (32)",
      "content": "أ- لا يجوز تنزيل الحمولة من الباخرة إلاّ بإشراف ومراقبة ربانها أو ضباط مسئول على ظهرها.\nب- الربان أو المالك مسئول عن كل خسارة أو تلف يحدث نتيجة تفريغ البضائع من الباخرة بإهمال أو بصورة غير مناسبة."
    },
    {
      "provision_ref": "art33",
      "section": "33",
      "title": "Article (33)",
      "content": "لا يجوز لربابنة البواخر أو مالكيها أو متعهدي تفريغ البضائع أو وكلائهم أو مستخدميهم، أن يستعملوا - للتحميل أو التفريغ - أية أداة من أدوات الرفع إذا كانت بالية أو ضعيفة أو غير مناسبة لأي سبب من الأسباب لرفع أو تنزيل الحمولة.\nويجوز لمدير الميناء أن يفحص في أي وقت تلك الأدوات وأن يمنع استعمالها إذا رأى عدم صلاحيتها."
    },
    {
      "provision_ref": "art34",
      "section": "34",
      "title": "Article (34)",
      "content": "لا تتحمل إدارة الميناء أية مسئولية في الحالات التالية:\n1- تأخير البواخر الداخلة إلى الميناء أو الباقية فيه أو الخارجة منه.\n2- تأخير تفريغ شحنات البواخر.\n3- أي تلف أو نقص يصيب الحمولة نتيجة لعوامل طبيعية لا يمكن تلافيها.\n4- أي تلف أو نقص يصيب الحمولة بسبب عدم كفاية التغليف.\n5- أي تلف أو نقص يصيب الحمولة بسبب أحد الأمور الآتية:\nأ- القوارض الضارة.\nب- العيب الأصيل في طبيعة البضاعة.\nجـ- عدم كفاية العلامات المميزة، أو عدم دقتها.\nد- الحريق.\n6- اختلاف محتويات الطرود أو أوزانها أو مقاييسها عن البيانات الثابتة في المانيفست."
    },
    {
      "provision_ref": "art35",
      "section": "35",
      "title": "Article (35)",
      "content": "إدارة الميناء مسئولة عن محتويات الطرود التالفة بعد جردها وتسليمها لمخازن الدائرة."
    },
    {
      "provision_ref": "art36",
      "section": "36",
      "title": "Article (36)",
      "content": "تعد إدارة الميناء الأماكن المناسبة لتخزين البضاعة. وتكون قرارات مدير الميناء بشأن تخصيص أمكنة التخزين لأي قسم من حمولة أية باخرة، قرارات نهائية."
    },
    {
      "provision_ref": "art37",
      "section": "37",
      "title": "Article (37)",
      "content": "يتولى الميناء استلام وترتيب جميع البضائع المستوردة. ويكون الوكيل مسئولا عن فرز البضائع المستوردة ويراعى في ذلك ما يلي:\n1- إذا صادفت الميناء صعوبة في تسليم البضاعة إلى أصحابها الحقيقيين لعدم كفاية العلامات المميزة جاز لها أن تجري ترتيب البضاعة في مكان آخر غير المكان الذي يجري فيه ترتيب بقية حمولة الباخرة. ويكون المالك أو الوكيل مسئولا عن سداد ما يستحق عليها من رسوم وعن تسليمها لأصحابها.\n2- يجوز لمدير الميناء أن يرفض تسليم جزء من شحنة القضبان الحديدية أو الفولاذية أو الأنابيب أو أمثالها من المواد والأدوات وذلك إلى أن يتم فرز جميع البضائع المفرغة من نفس الباخرة."
    },
    {
      "provision_ref": "art38",
      "section": "38",
      "title": "Article (38)",
      "content": "يسلم الميناء البضائع إلى أصحابها بعد موافقة دائرة الجمارك على ذلك."
    },
    {
      "provision_ref": "art39",
      "section": "39",
      "title": "Article (39)",
      "content": "البضائع التي يقدم المرسل إليهم أو المستوردون إيصالات باستلامها ولا ينقلونها من مرافق الميناء بعد استيفاء الإجراءات اللازمة بشأنها، تظل في أماكنها ويتحمل المرسل إليه تبعتها."
    },
    {
      "provision_ref": "art40",
      "section": "40",
      "title": "Article (40)",
      "content": "يجوز للربان أن يقوم بتسليم الطرود المنوه عنها في المانيفست وبصفة خاصة الطرود المحتوية على أشياء ثمينة كالذهب والمجوهرات والحجارة الكريمة والأشياء سريعة التلف، والمواد المبردة، إلى صاحب البضاعة مباشرة، ويشترط لذلك:\n1- استيفاء الإجراءات الجمركية.\n2- موافقة مدير الميناء."
    },
    {
      "provision_ref": "art41",
      "section": "41",
      "title": "Article (41)",
      "content": "يجوز لإدارة الميناء أن تطلب من الباخرة تقديم كل مساعدة ممكنة بشأن اسيتعمال معداتها الخاصة لتنزيل الحمولة القابلة للكسر والسريعة التلف وذلك لضمان وصولها سالمة إلى المخازن."
    },
    {
      "provision_ref": "art42",
      "section": "42",
      "title": "Article (42)",
      "content": "أ- يجب على ربان الباخرة أو السفينة، التي تصل وعليها مواد متفجرة أو بضائع قابلة للاشتعال أو الاحتراق السريع أو غيرها من الحمولة الخطرة المبينة في الفقرة (جـ) من هذه المادة، أن يخطر مدير الميناء بذلك فور وصول الباخرة أو السفينة مبيناً نوع البضاعة وكميتها ومكان تخزينها ووجهتها.\nب- يجب على الباخرة أو السفينة التي تحمل المواد المشار إليها في الفقرة السابقة أن ترفع نهاراً علماً مربعاً أحمر اللون على حبال الصاري، وليلاً ضوءاً أحمر اللون يثبت في نفس المكان. وأن تقوم بتفريغ تلك الحمولة عندما يطلب إليها مدير الميناء ذلك وبالصورة التي يحددها.\nجـ- الحمولة الخطرة هي:\n1- المواد التي تصبح خطراً إذا تفاعلت مع الماء.\n2- المواد التي تصبح خطرة إذا تفاعلت مع الهواء.\n3- المواد التي تكون درجة التهابها في المكان المغلق 150 درجة فهرنهيت أو أقل من ذلك.\n4- المواد المتلفة لغيرها.\n5- المواد التي تتصاعد منها غازات أو أبخرة سامة.\n6- المواد السامة فيما عدا المواد الطبية.\n7- المواد المساعدة بشدة على الاحتراق.\n8- المواد القابلة للاشتعال تلقائياً.\n9- المواد الصلبة الرسيعة الاشتعال.\n10- جميع المواد والبضائع الأخرى التي يصدر بها قرار من وزير المواصلات."
    },
    {
      "provision_ref": "art43",
      "section": "43",
      "title": "Article (43)",
      "content": "أ- لا يجوز استعمال أرصفة الميناء في شحن أو تفريغ الحمولة الخطرة إلا بموجب تصريح كتابي من مدير الميناء.\nب- لا يجوز شحن أو تفريغ البضائع كما لا يجوز صعود أو نزول الركاب في الوقت المخصص لشحن أو تفريغ الحمولة الخطرة.\nجـ- الطرود التالفة التي تحتوي على شيء من المواد المبينة في الفقرة (جـ) من المادة السابقة، يتعين عدم تفريغها أو تحميلها إلا بموجب تصريح بذلك من مدير الميناء بعد أن يتم فحصها.\nد- يجوز لمدير الميناء أن يمنع إنزال أي طرد يرى في إنزاله ضرراً على سلامة العمليات في الميناء."
    },
    {
      "provision_ref": "art44",
      "section": "44",
      "title": "Article (44)",
      "content": "لا يجوز نقل الحمولة من باخرة إلى أخرى داخل حدود الميناء إلا بموجب تصريح بذلك من مديري الجمارك والميناء."
    },
    {
      "provision_ref": "art45",
      "section": "45",
      "title": "Article (45)",
      "content": "يجوز لمدير الميناء بعد موافقة مدير الجمارك أن يطلب من مالك البضاعة التي تفرغ من الباخرة في حالة تلف أو فساد، أو من مالك البضاعة التي يصيبها التلف أو الفساد بعد تفريغها من الباخرة، أن ينقل هذه البضاعة فوراً من منطقة الميناء، وذلك في الحالات التي ترى فيها الجهة المختصة بالصحة العامة أن هذه البضاعة تعرض الصحة العامة للخطر.\nوإذا أنكر مالك البضاعة تملكه لها أو أثار خلافاً بشأنها أو رفض تحمل تبعتها أو إذا لم يتبين للبضاعة مالك، كان لمدير الميناء أن يطلب من ربان أو مالك أو وكيل الباخرة التي نقلت هذه البضاعة أن ينقلها فوراً من منطقة الميناء. وفي حالة عدم تنفيذ النقل خلال ثمانية عشر ساعة بعد إخطارهم به، يجوز لمدير الميناء نقلها إلى مكان آخر أو إعدامها.\nوعلى الربان أو المالك أو الوكيل أن يسدد لإدارة الميناء خلال ثمانية وأربعين ساعة بعد استلام إخطار كتابي منها، كافة التكاليف والمصاريف الناتجة عن نقل أو إعدام البضاعة وكذلك نفقات تطهير المكان الذي تم تفريغها فيه.\nولا يجوز لمالك البضاعة أو الربان أو المالك أو الوكيل مطالبة إدارة الميناء بأي تعويض في هذا الصدد."
    },
    {
      "provision_ref": "art46",
      "section": "46",
      "title": "Article (46)",
      "content": "1- تباع بالمزاد العلني البضائع التي تظل في مخازن وساحات الميناء، مدة شهر من تاريخ وصول الباخرة التي نقلتها دون أن يتم سحبها، أو من تاريخ دخولها الميناء دون أن يتم تصديرها، وذلك وفقاً للضوابط التي يصدر بها قرار من وزير المواصلات.\n2- يجوز لإدارة الميناء أن تبيع الأغذية والبضائع القابلة للتلف أو التسرب أو النقص في قيمتها، وذلك دون انتظار المواعيد المنصوص عليها في البند السابق، إذا تبين بعد معاينتها وفحصها من قبل الجهة المختصة بالصحة العامة، أن بقاءها في المخازن أو ساحات الميناء يعرضها للتلف، أو لكونها في حالة قد تؤثر في سلامة البضائع الأخرى أو المنشآت المودعة بها.\n3- تحتفظ إدارة الميناء بقيمة البضائع المباعة بالمزاد العلني، كوديعة لمدة سنة من تاريخ البيع، وذلك بعد خصم الرسوم المستحقة للميناء والرسوم الجمركية وأية مصروفات أخرى، ولأصحاب الشأن خلال السنة المذكورة المطالبة باسترداد المبلغ المودع. وتقدم هذه الطلبات لإدارة الميناء لفحصها والبت فيها.\n4- يؤول إلى الحكومة ثمن بيع البضائع المباعة بالمزاد العلني، إذا لم يطالب به صاحب الشأن فيه خلال السنة المذكورة في الفقرة السابقة، ولا ينظر في طلبات الاسترداد التي تقدم بعد انقضاء هذه المدة."
    },
    {
      "provision_ref": "art47",
      "section": "47",
      "title": "Article (47)",
      "content": "لا ينظر في أية مطالبة ضد إدارة الميناء بشأن الحمولة ما لم تكن قد قدمت خلال 12 شهراً من تاريخ وصول الباخرة أو السفينة التي حملت البضائع إلى الميناء. كما لا ينظر في المطالبات الأخرى ما لم تكن قد قدمت خلال ستة أشهر من تاريخ الواقعة التي بنيت عليها المطالبة."
    },
    {
      "provision_ref": "art48",
      "section": "48",
      "title": "Article (48)",
      "content": "(كما تعدلت بموجب المرسوم بقانون رقم 13 لسنة 1982 الجريدة الرسمية 8 لسنة 1982):\nتعلن إدارة الميناء عن ساعات العمل الرسمية من حين لآخر. وتعتبر أيام الجمع عطلات رسمية، ولكن يجب خلالها تسليم البضائع بناء على طلب الربان أو الوكيل وذلك بعد موافقة مديري الميناء والجمارك أما الأعياد العامة فلا تعتبر عطلات رسمية إلاّ بموجب إعلان بذلك من الجهات الحكومية المختصة. وعلى كل باخرة أو سفينة ترغب في العمل في أيام العطلات المصرح بالعمل فيها، أن تدفع إلى إدارة الميناء الأجور والرسوم التي يصدر بها قرار من مجلس الوزراء."
    },
    {
      "provision_ref": "art49",
      "section": "49",
      "title": "Article (49)",
      "content": "إذا طلب ربان أو مالك الباخرة أو السفينة كتابة من مدير الميناء حجز البضائع المعدة للتفريغ مقابل أجور الشحن الأصلية أو الإضافية، أو العوارية العامة، مع بيان المبلغ المطالب به، فإنه يجوز لمدير الميناء أن يأمر بحجزها وعدم تسليمها إلى أربابها الذين يتحملون تبعتها إلى أن يرفع الحجز ويصدر قرار بتسليمها لأصحابها. وعلى الربان أو المالك أن يقدم لمدير الميناء خلال 48 ساعة من تقديم طلب الحجز البيانات المؤيدة لطلبه وإلاّ اعتبر الحجز لاغياً. ولا تحسب من المدة المذكورة أيام الجمع والعطلات الرسمية.\nالباب الخامس\nالقواعد المتعلقة بالحريق والاحتياط منه"
    },
    {
      "provision_ref": "art50",
      "section": "50",
      "title": "Article (50)",
      "content": "في حدود الميناء، يحظر التدخين أو استعمال الأنوار المكشوفة أياً كان نوعها داخل عنابر الباخرة أو السفينة، أو في أي مكان منها توجد فيه بضائع أو مواد قابلة للاشتعال. كما يحظر التدخين على أرصفة الميناء أو في مخازن البضائع."
    },
    {
      "provision_ref": "art51",
      "section": "51",
      "title": "Article (51)",
      "content": "إذا شب حريق في الباخرة أو السفينة، فيتعين على الربان إعطاء إشارة الحريق وذلك بقرع جرس الباخرة أو السفينة بصورة مستمرة مع إعطاء الإشارات المنوه عنها في المادة (18) من هذا القانون إذا كان في حاجة إلى مساعدة."
    },
    {
      "provision_ref": "art52",
      "section": "52",
      "title": "Article (52)",
      "content": "1- إذا شب حريق في باخرة أو سفينة داخل حدود الميناء وجب على ربابنة البواخر والسفن الأخرى الراسية بالقرب منها، بعد مراعاة الحيطة اللازمة لسلامة بواخرهم وسفنهم، أن يقدموا كل مساعدة ممكنة للباخرة أو السفينة التي اشتعلت فيها النار.\n2- يتعين إنزال شخص مسئول من الباخرة أو السفينة المحترقة إلى البر لإبلاغ الأمر تليفونياً إلى فرقة المطافئ والجهات المختصة في الميناء."
    },
    {
      "provision_ref": "art53",
      "section": "53",
      "title": "Article (53)",
      "content": "1- يجب، وبأقصى سرعة، إبعاد الدوب الراسية بجانب الباخرة أو السفينة المحترقة، ويستعان في ذلك بالعائمات التي تسير بمحركاتها الخاصة.\n2- على جميع الزوارق والقوارب المجهزة بأدوات مكافحة النيران أن تسارع إلى مكان الحريق لتقديم المساعدة الممكنة.\nالباب السادس\nالقواعد المتعلقة بالإشارات"
    },
    {
      "provision_ref": "art54",
      "section": "54",
      "title": "Article (54)",
      "content": "تستمر المراقبة بدون انقطاع في محطة إشارة الميناء."
    },
    {
      "provision_ref": "art55",
      "section": "55",
      "title": "Article (55)",
      "content": "1- إلى أن يرفع الحجر الصحي، يجب على كل باخرة أو سفينة داخل حدود الميناء أن ترفع العلم الرمزي الدولي (كيو).\n2- قبل رفع الحجر الصحي لا يجوز لغير الجهة المختصة بالصحة العامة والمرشد وممثل الشرطة وموظف الجمارك الصعود إلى الباخرة أو السفينة، ولا يسمح لأحد - عدا المرشد - بالنزول إلاّ بعد أن تصرح بذلك الجهة المختصة بالصحة العامة."
    },
    {
      "provision_ref": "art56",
      "section": "56",
      "title": "Article (56)",
      "content": "طالما كانت الباخرة أو السفينة داخل حدود الميناء، فعليها أن ترفع علمها القومي على مؤخرتها وعلم قطر الوطني على مقدمتها."
    },
    {
      "provision_ref": "art57",
      "section": "57",
      "title": "Article (57)",
      "content": "يتم الاتصال بين الباخرة والبر بالطرق التالية:\nأ- باللاسلكي.\nب- استعمال إشارات مورس بواسطة الأنوار."
    },
    {
      "provision_ref": "art58",
      "section": "58",
      "title": "Article (58)",
      "content": "يتعين على كل باخرة أن ترفع العلم الأزرق على مقدمتها قبل مغادرتها الميناء بأربع وعشرين ساعة.\nالباب السابع\nالعقوبات"
    },
    {
      "provision_ref": "art59",
      "section": "59",
      "title": "Article (59)",
      "content": "مع عدم الإخلال بأي عقوبة أشد ينص عليها قانون آخر، يُعاقب بالغرامة التي لا تزيد على (12,000) اثني عشر ألف ريال، كل من خالف أياً من أحكام المواد ( 5 )، ( 6 )، ( 22 / البنود ب، جـ، هـ)، ( 24 )، ( 28 )، ( 40 )، ( 42 )، ( 43 /البنود أ، ب، جـ)، ( 44 ) من هذا القانون."
    },
    {
      "provision_ref": "art60",
      "section": "60",
      "title": "Article (60)",
      "content": "مكرر ( اضيفت بموجب: قانون 17 / 2015 )\nلوزير المواصلات أو من ينيبه، الصلح في الجرائم المنصوص عليها في هذا القانون، قبل تحريك الدعوى الجنائية، وفي أي حالة تكون عليها الدعوى وقبل صدور حكم بات فيها، وذلك مقابل سداد نصف الحد الأقصى للغرامة المنصوص عليها في المادتين ( 59 )، ( 60 ) من هذا القانون.\nويترتب على الصلح عدم جواز تحريك الدعوى الجنائية، أو انقضاؤها، بحسب الأحوال.\nالباب الثامن\nالرسوم والأجور والتنفيذ"
    },
    {
      "provision_ref": "art61",
      "section": "61",
      "title": "Article (61)",
      "content": "( عدلت بموجب قانون 17/2015 ) ( عدلت بموجب قانون 4/1996 )\nتُحدد بقرار من وزير المواصلات الرسوم والأجور التي تفرضها إدارة الميناء على أصحاب البواخر والسفن أو وكلائهم أو مستوردي البضائع أو من يستعملون مرافق الميناء.\nوللوزير، بقرار منه، إعفاء بعض الأشخاص المنصوص عليهم في الفقرة السابقة، من كل أو بعض الرسوم والأجور المشار إليها، أو تخفيضها، وذلك بصفة دائمة أو لمدة محددة، إذا اقتضى ذلك تشجيع الملاحة في الموانئ البحرية."
    },
    {
      "provision_ref": "art62",
      "section": "62",
      "title": "Article (62)",
      "content": "(كما تعدلت بموجب المرسوم بقانون رقم 13 لسنة 1982 الجريدة الرسمية 8 لسنة 1982):\nالسفن الحربية لا تخضع لغير الرسوم التي يحددها قرار مجلس الوزراء."
    },
    {
      "provision_ref": "art63",
      "section": "63",
      "title": "Article (63)",
      "content": "يلغى كل حكم يخالف أحكام هذا القانون، وعلى جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القانون. ويصدر وزير المواصلات القرارات اللازمة لتنفيذه. ويعمل به بعد ستين يوما من نشره في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
