{
  "id": "qa-law-560",
  "type": "statute",
  "title": "مرسوم بقانون رقم (32) لسنة 2005 بتعديل بعض أحكام القانون رقم (13) لسنة 1998 بشأن المرور",
  "short_name": "مرسوم بقانون رقم (32) لسنة 2005 بتعديل بعض أحكام القانون رقم (13) لسنة 1998 بشأن المرور",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=560&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "تضاف إلى المادة ( 31 ) من القانون رقم (13) لسنة 1998 المشار إليه، فقرة أخيرة، نصها التالي:"
    },
    {
      "provision_ref": "art31",
      "section": "31",
      "title": "Article (31)",
      "content": "فقرة أخيرة:\n«كما يلتزم سائقو سيارات نقل الركاب بأنواعها المختلفة، وسيارات النقل العام (شاحنات)، والجرارات، والمركبات الإنشائية والزراعية والصناعية، والمقطورة وشبه المقطورة، بالتزام الجانب الأيمن من الطريق وبعدم تخطي المركبات الأخرى»."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "يستبدل بنصي المادتين ( 65 )، ( 72 ) من القانون رقم (13) لسنة 1998 المشار إليه، النصان التاليان:"
    },
    {
      "provision_ref": "art65",
      "section": "65",
      "title": "Article (65)",
      "content": "«مع عدم الإخلال بأية عقوبة أشد ينص عليها قانون آخر، يعاقب بالحبس مدة لا تتجاوز ستة أشهر ولا تقل عن شهر وبغرامة لا تزيد على إثنى عشر ألف ريال ولا تقل عن ستة آلاف ريال أو بإحدى هاتين العقوبتين، كل من يخالف أحكام المواد ( 31 فقرة أخيرة)، ( 45 بند 1-2)، ( 58 ) من هذا القانون»."
    },
    {
      "provision_ref": "art72",
      "section": "72",
      "title": "Article (72)",
      "content": "«يجوز لمدير إدارة المرور أو من ينيبه أن يأمر إدارياً بحجز أية مركبة ميكانيكية، لمدة لا تتجاوز تسعين يوماً، بناءً على مذكرة من عضو قوة الشرطة الذي ضبط الواقعة أو من يتولى التحقيق فيها، وذلك في الحالات الآتية:\n1- السير في الطريق بغير لوحات أو بلوحات غير المنصرفة إليها من إدارة المرور، أو استبدال لوحاتها بأخرى، ولو كانت تحمل نفس بياناتها أو قد أجرى أي تغيير على بياناتها.\n2- السير في الطريق بعد سحب ترخيص تسييرها.\n3- مخالفة شروط استعمال اللوحات التجارية أو اللوحات تحت التجربة.\n4- سياقتها من شخص غير حاصل على رخصة سياقة، أو كانت رخصته غير صالحة لسياقتها.\n5- سياقتها برعونة أو إهمال يعرض سائقها أو الركاب أو الغير للخطر.\n6- السير في الطريق مع عدم استيفائها لشروط الأمن والمتانة، أو مع عدم صلاحيتها للاستعمال، أو بغير وجود كاتم للصوت بها، أو السير بها دون فرامل، أو أنوار غير كافية ليلاً.\n7- اشتراكها في إجراء سباق على الطريق بغير تصريح أو بالمخالفة للتصريح.\n8- ارتكاب فعل مخالف للآداب العامة بها أو فيها.\n9- مخالفة سائق المركبة للإشارة الضوئية.\n10- ضبط سائقها وهو تحت تأثير المسكرات أو المخدرات أو أي مؤثرات عقلية أخرى.\n11- استعمالها في غير الغرض المبين بترخيص تسييرها.\n12- استعمالها بعد إجراء تغييرات جوهرية في هيكلها أو لونها دون الإبلاغ عن هذه التغييرات وفقاً لأحكام هذا القانون.\n13- قيادتها عكس اتجاه السير أو الانعطاف والدوران عكس اتجاه السير.\n14- انبعاث دخان كثيف أو صدور أصوات مزعجة منها.\n15- تركيب مخفي أو ستائر على زجاج المركبة بغير ترخيص.\n16- تركها مهملة في الطريق.\nولا تسلم المركبة الميكانيكية المحجوزة إلى مالكها، إلا إذا زال سبب الحجز، وبعد التأكد من صلاحيتها للاستعمال، وسداد جميع الرسوم والغرامات، وكذلك النفقات الخاصة بالحجز»."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "تضاف مادتان برقمي (38 مكرراً)، (72 مكرراً) إلى القانون رقم (13) لسنة 1998 المشار إليه، نصيهما التالي:"
    },
    {
      "provision_ref": "art38",
      "section": "38",
      "title": "Article (38)",
      "content": "مكرراً):\n«يحظر على سائق أي مركبة الانشغال أثناء قيادتها، بمشاهدة أي مادة مرئية في تليفزيون المركبة أو في أي جهاز آخر، أو إجراء أو تلقي اتصال بالهاتف النقال أو غيره من الأجهزة مستخدماً يده في حمله.\nويجب على السائق منع الأطفال دون سن العاشرة من الجلوس بالمقاعد الأمامية للسيارة أثناء سيرها على الطريق»."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "يستبدل بجدول تسويات مخالفات قانون المرور ، المرفق بالقانون رقم (13) لسنة 1998 المشار إليه، الجدول المرفق بهذا القانون."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القانون. ويعمل به من تاريخ نشره في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
