{
  "id": "qa-law-559",
  "type": "statute",
  "title": "مرسوم بقانون رقم (32) لسنة 2004 بتنظيم وزارة الاقتصاد والتجارة وتعيين اختصاصاتها",
  "short_name": "مرسوم بقانون رقم (32) لسنة 2004 بتنظيم وزارة الاقتصاد والتجارة وتعيين اختصاصاتها",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=559&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "تنظم وزارة الاقتصاد والتجارة وتعين اختصاصاتها على النحو الوارد في هذا القانون."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "تتولى الوزارة بالإضافة إلى الاختصاصات العامة المنصوص عليها في القانون رقم (5) لسنة 1970 المشار إليه، الاختصاصات التالية:\n1- الإشراف على النشاط الاقتصادي والتجاري وتوجيههما بما يتفق مع متطلبات التنمية الوطنية.\n2- تنمية التجارة الدولية والعلاقات الاقتصادية بين الدولة وغيرها من الدول.\n3- اقتراح السياسات والبرامج التي تهدف إلى جذب الاستثمارات ومتابعة تنفيذها.\n4- إبرام الاتفاقيات الاقتصادية والتجارية مع الدول الأخرى بالتنسيق مع الجهات المختصة.\n5- الإشراف على إقامة وتنظيم المعارض المحلية والدولية.\n6- الإشراف على تنظيم ومراقبة الأسواق واتخاذ التدابير اللازمة لحماية المستهلك ومكافحة الغش التجاري.\n7- الإشراف العام على انتخابات وأعمال غرفة تجارة وصناعة قطر.\n8- الإشراف على مزاولة المهن الاقتصادية والتجارية.\n9- تسجيل وحماية حق المؤلف والحقوق المجاورة والعلامات التجارية وبراءات الاختراع.\n10- اقتراح مشروعات القوانين واللوائح المتعلقة باختصاصات الوزارة."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "مع مراعاة ما للوزير من اختصاص عام وفقاً لأحكام القانون رقم (5) لسنة 1970 المشار إليه، يتولى وزير الاقتصاد والتجارة الاختصاصات التالية:\n1- الإشراف على إدارة شؤون الوزارة وطرق مباشرتها لاختصاصاتها.\n2- إصدار القرارات اللازمة لتنظيم العمل في الوزارة.\n3- تمثيل الدولة في المؤتمرات والهيئات والمنظمات الإقليمية والدولية في مجال اختصاص الوزارة."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "يكون للوزير مكتب يرأسه مدير يتبعه مباشرة، ويتولى الاختصاصات التالية:\n1- تنظيم الملفات والمراسلات والأوراق الخاصة بمكتب الوزير.\n2- تلقي المكاتبات التي ترد إلى الوزير، وإعدادها للعرض عليه، وتوزيعها على الجهات المختصة لدراستها وفقاً لتعليمات الوزير.\n3- إعداد المذكرات والمراسلات التي يكلفه بها الوزير.\n4- الاتصال بالجهات المختلفة لتقديم الأوراق والإفادة بالبيانات التي يطلبها الوزير.\n5- إخطار الجهات المعنية بتأشيرات الوزير وتعليماته ومتابعة تنفيذها وإطلاعه على ما تم بشأنها.\n6- تنظيم وحضور المقابلات والمناقشات التي يسمح له الوزير بحضورها وتسجيل ما يشير بتسجيله منها."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "مع مراعاة ما لوكيل الوزارة من اختصاص عام وفقاً لأحكام القانون رقم (5) لسنة 1970 ، و القرار الأميري رقم (8) لسنة 1979 المشار إليهما، يتولى وكيل الوزارة الاختصاصات التالية:\n1- اقتراح مشروعات اللوائح والقرارات المنظمة للعمل في الوزارة أو المنفذة لاختصاصاتها.\n2- اقتراح تعديل تنظيم الوحدات الإدارية التي تتألف منها الوزارة، وكذلك تعيين اختصاصاتها وتعديلها.\n3- الإشراف على أعمال غرفة تجارة وصناعة قطر وفقاً للقانون.\n4- اعتماد وثائق الصرف والمستندات المالية وفقاً للقواعد والأحكام والنظم المالية المقررة.\nويجوز لوكيل الوزارة أن يفوض بعض اختصاصاته إلى وكلاء الوزارة المساعدين أو مديري الوحدات الإدارية بالوزارة."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "يجوز أن يعين بالوزارة وكيل وزارة مساعد أو أكثر، يتولى تحت إشراف وكيل الوزارة ما يعهد إليه به من اختصاصات."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "تتألف الوزارة من الوحدات الإدارية التالية:\nأ- الوحدات التابعة للوزير:\n1- مكتب الوزير.\n2- وحدة الشؤون القانونية.\n3- وحدة العلاقات العامة والإعلام.\n4- وحدة التخطيط والمتابعة.\n5- وحدة تقنية المعلومات.\nب- الإدارات التابعة لوكيل الوزارة:\n1- إدارة الشؤون الاقتصادية.\n2- إدارة الشؤون التجارية.\n3- إدارة حماية المستهلك.\n4- إدارة المنظمات الاقتصادية والتجارية.\n5- إدارة الترويج الاقتصادي والتجاري.\n6- إدارة الشؤون الإدارية والمالية."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "يرأس كل إدارة من الإدارات التي تتألف منها الوزارة، مدير، يكون مسئولاً مباشرة أمام وكيل الوزارة، ويتولى الاختصاصات التالية:\n1- تصريف شؤون الإدارة ومتابعة سير العمل فيها، والتنسيق بين أقسامها ومكاتبها المختلفة.\n2- اقتراح القرارات التي يقتضيها تطوير نشاط الإدارة.\n3- اتخاذ القرارات والتوقيع على المعاملات المختلفة التي تدخل في اختصاصه.\n4- إعداد مشروع موازنة الإدارة."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "تختص وحدة الشؤون القانونية بما يلي:\n1- إبداء الرأي القانوني في الموضوعات التي تحال إليها.\n2- إعداد مشروعات الأدوات التشريعية الخاصة بالوزارة، وإبداء الرأي في مشروعات القوانين التي تحال إليها.\n3- متابعة المنازعات القضائية التي تكون الوزارة طرفاً فيها، وذلك بالتنسيق مع الجهات المختصة.\n4- التحقيق في الوقائع والمخالفات المنسوبة إلى موظفي الوزارة، وإعداد المذكرات اللازمة بنتائج التحقيق مشفوعة بالرأي القانوني والتوصيات، وإحالتها إلى الجهات المختصة، ومتابعة تنفيذ ما يتخذ من قرارات بشأنها.\n5- إعداد مشروعات العقود والاتفاقيات المتعلقة باختصاصات الوزارة.\n6- جمع وتبويب وترجمة القوانين والقرارات واللوائح المتعلقة باختصاصات الوزارة."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "تختص وحدة العلاقات العامة والإعلام بما يلي:\n1- إصدار النشرات الإعلامية ومجلة إعلامية تهدف إلى التعريف بدور الوزارة ونشاطاتها.\n2- متابعة ما ينشر في الصحف ووسائل الإعلام من موضوعات تتعلق بالوزارة واختصاصاتها وعرضها على المسؤولين، وإعداد الردود عليها.\n3- وضع البرامج اللازمة للإعلام الاقتصادي والتجاري من خلال وسائل الإعلام المختلفة وتوظيفها لخدمة أهداف التنمية الاقتصادية.\n4- اتخاذ الترتيبات اللازمة لاستقبال ضيوف الوزارة وزائريها وتعريفهم بالوزارة ورسالتها والخدمات التي تؤديها.\n5- القيام بترتيبات السفر للوفود المسافرة والزائرة وحجز الفنادق وترتيبات الضيافة والإقامة ومتابعة تسوية النفقات الخاصة بذلك مع إدارة الشؤون الإدارية والمالية."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "تتولى وحدة التخطيط والمتابعة، الاختصاصات المنصوص عليها في القرار الأميري رقم (1) لسنة 1998 المشار إليه."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "تختص وحدة تقنية المعلومات بما يلي:\n1- الإشراف على أعمال نظم المعلومات في الوحدات الإدارية بالوزارة.\n2- برمجة وحفظ واسترجاع وتعديل نظم المعلومات والبيانات لأنشطة الوزارة.\n3- مراقبة النظم والبرامج الموضوعة وتنفيذ التعديلات اللازمة وتطويرها.\n4- إعداد التقارير والكشوف اللازمة وفقاً للإجراءات المتبعة في هذا الشأن.\n5- تصميم وتنفيذ ومتابعة موقع الإنترنت الخاص بالوزارة.\n6- تصميم وتنفيذ ومتابعة الأرشيف الإلكتروني للوزارة."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "تختص إدارة الشؤون الاقتصادية بما يلي:\n1- دراسة وسائل دعم وتنمية الاقتصاد الوطني.\n2- بحث الوسائل التنفيذية الكفيلة بتنفيذ السياسات الاقتصادية، التي تقرها الجهات المختصة، وفقاً لأهداف الخطط الإنمائية للدولة.\n3- دراسة وتحليل مشروعات الاتفاقيات الاقتصادية المزمع إبرامها بين الدولة وغيرها من الدول ومتابعة تنفيذها بعد إبرامها، وإعداد تقارير عن تطور العلاقات الاقتصادية الناشئة عن هذه الاتفاقيات، وذلك بما يخدم أغراض الخطط الإنمائية للدولة.\n4- متابعة تنفيذ القرارات والتوصيات الصادرة عن المنظمات الإقليمية والدولية في المجالين الاقتصادي والتجاري.\n5- إعداد الدراسات والبحوث للقطاعات الاقتصادية المختلفة وإصدار النشرات الاقتصادية وتقويم نتائج تنفيذ السياسات والخطط والقوانين الاقتصادية، واقتراح سبل تذليل معوقاتها.\n6- الاشتراك في إعداد مشروعات القوانين واللوائح والقرارات الاقتصادية."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Article (14)",
      "content": "تختص إدارة الشؤون التجارية بما يلي:\n1- تنفيذ أحكام القوانين واللوائح والأنظمة الخاصة بالسجل التجاري وأعمال الوكلاء التجاريين، ومزاولة الأعمال التجارية، والشركات، وتنظيم مهنة مراقبة الحسابات، وحماية حق المؤلف والحقوق المجاورة، والعلامات والبيانات التجارية والأسماء التجارية والمؤشرات الجغرافية والرسوم والنماذج الصناعية وبراءات الاختراع.\n2- القيد في السجل التجاري وسجل الوكلاء التجاريين، والتفتيش على أنشطتهم، وإصدار التراخيص التجارية.\n3- الإشراف على تأسيس الشركات التجارية والتفتيش عليها، واستصدار القرارات اللازمة لتأسيسها.\n4- إعداد القرارات المتعلقة بالاستثناءات المنصوص عليها في قانون استثمار رأس المال الأجنبي في النشاط الاقتصادي .\n5- قيد المحاسبين في مكاتب مراقبة الحسابات، والإشراف على أعمالهم ومراقبتها في ضوء النظم المحاسبية المقررة.\n6- إعداد الدراسات والبحوث التجارية اللازمة لتطوير سياسة التجارة الداخلية.\n7- متابعة القرارات والتوصيات الاقتصادية والتجارية الصادرة عن مجلس التعاون لدول الخليج العربية.\n8- قيد العلامات التجارية ومسك سجلاتها وإشهارها في الصحيفة الدورية الخاصة بها وتحصيل الرسوم المستحقة عليها.\n9- دراسة طلبات إيداع المصنفات والتسجيلات السمعية وأداءات فناني الأداء والبرامج الإذاعية وإصدار شهادات الإيداع.\n10- دراسة ومتابعة ما يثار من قضايا تتعلق بحق المؤلف والحقوق المجاورة.\n11- توعية المؤلفين وفناني الأداء بالطرق المثلى لممارسة حقوقهم المادية والأدبية.\n12- الاشتراك في إعداد مشروعات التشريعات التجارية."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Article (15)",
      "content": "تختص إدارة حماية المستهلك بما يلي:\n1- تنظيم ومراقبة الأسواق واتخاذ التدابير اللازمة لحماية المستهلك ومكافحة الغش التجاري.\n2- تحديد ومراقبة أسعار السلع والمواد وأرباحها في الأسواق، ومراقبة أنظمة العمل بها.\n3- التفتيش على الأسواق والتحقق من الالتزام بأحكام التشريعات التي تهدف إلى حماية المستهلك."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Article (16)",
      "content": "تختص إدارة المنظمات الاقتصادية والتجارية بما يلي:\n1- اقتراح وسائل تنمية التجارة الخارجية وخاصة ترشيد الواردات وتنويع الصادرات وتوزيعها الجغرافي على المستويين الإقليمي والدولي.\n2- متابعة أعمال المنظمات والهيئات والمجموعات الاقتصادية والتجارية الدولية، وإعداد التقارير اللازمة عن أنشطتها بالتنسيق مع الجهات المختصة."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Article (17)",
      "content": "تختص إدارة الترويج الاقتصادي والتجاري بما يلي:\n1- إعداد الدراسات والبحوث الاقتصادية والتجارية اللازمة لدعم الأنشطة الاستثمارية للدولة بالتنسيق مع الإدارات المعنية.\n2- تنمية التبادل التجاري بين الدولة والدول الأخرى.\n3- الترويج والإعلان عن فرص الاستثمار في الدولة لجذب المستثمرين في مجالات الاستثمار المختلفة.\n4- المشاركة في المنتديات والمعارض والندوات والمؤتمرات التي تهدف إلى التعريف بالسياسة الاستثمارية للدولة.\n5- التنسيق مع الجهات المختصة لاتخاذ الإجراءات اللازمة لتشجيع الاستثمار وتيسير الإجراءات للمستثمرين.\n6- إعداد الدراسات الخاصة بالإشتراك في المعارض والأسواق الدولية.\n7- دراسة الأسواق المحلية والخارجية والعمل على تنشيط الصادرات.\n8- الترويج والتسويق لجذب رؤوس الأموال والمشروعات.\n9- الترويج للمشروعات والأعمال اللازمة لاستغلال وتصنيع ونقل وتسويق المنتجات."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Article (18)",
      "content": "تختص إدارة الشؤون الإدارية والمالية بما يلي:\n1- تطبيق القوانين واللوائح والأنظمة المالية والإدارية.\n2- تحديد احتياجات الوزارة من الوظائف والقوى العاملة بالتنسيق مع باقي وحداتها الإدارية.\n3- تنفيذ الإجراءات المتعلقة بشؤون الموظفين.\n4- تحديد الاحتياجات التدريبية لموظفي الوزارة بالتنسيق مع باقي وحداتها الإدارية.\n5- توفير احتياجات الوزارة ووحداتها الإدارية المختلفة من المستلزمات والأجهزة اللازمة لأداء مهامها.\n6- إعداد مشروع موازنة الوزارة وتنفيذها بعد اعتمادها."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Article (19)",
      "content": "يجوز بقرار من مجلس الوزراء، بناءً على اقتراح الوزير، تعديل تنظيم الوحدات الإدارية التي تتألف منها الوزارة بالإضافة أو الحذف أو الإدماج، وكذلك تعيين اختصاصاتها وتعديلها."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Article (20)",
      "content": "يجوز بقرار من الوزير إنشاء ما تقتضيه المصلحة العامة من أقسام في الإدارات التي تتألف منها الوزارة، كما يجوز له إلغاؤها أو دمجها وتعيين اختصاصاتها وتعديلها."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Article (21)",
      "content": "يصدر الوزير القرارات اللازمة لتنفيذ أحكام هذا القانون."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Article (22)",
      "content": "يُلغى كل حكم يخالف أحكام هذا القانون."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "Article (23)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القانون. ويعمل به من تاريخ صدوره. وينشر في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
