{
  "id": "qa-law-558",
  "type": "statute",
  "title": "مرسوم بقانون رقم (31) لسنة 2002 بشأن الوقاية من الإشعاع",
  "short_name": "مرسوم بقانون رقم (31) لسنة 2002 بشأن الوقاية من الإشعاع",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=558&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "في تطبيق أحكام هذا القانون، تكون للكلمات و العبارات التالية، المعاني الموضحة قرين كل منها، ما لم يقتض السياق معنى آخر:\nالمجلس: المجلس الأعلى للبيئة والمحميات الطبيعية.\nالأمين العام: الأمين العام للمجلس.\nالأمانة العامة: الأمانة العامة للمجلس.\nاللجنة: لجنة الوقاية من الإشعاع.\nالإشعاعات: الإشعاعات المؤينة أو غير المؤينة.\nالإشعاعات المؤينة: جميع الجسيمات المشحونة أو المتعادلة أو الأشعة الكهرومغناطيسية التي تؤدي إلى تأبين المادة بطريقة مباشرة أو غير مباشرة عند سقوطها عليها، وتتضمن جسيمات ألفا وبيتا والنيوترونات و الإلكترونات وإشعاعات جاما والأشعة السينية.\nالإشعاعات غير المؤينة: جميع أنواع الأشعة التي لا تؤدي إلى تأيين المادة بطريقة مباشرة أو غير مباشرة عند سقوطها عليها كأشعة الليزر.\nالمادة المشعة: المادة التي يمكن أن تنطلق منها إشعاعات مؤينة مثل جسيمات ألفا أو بيتا أو إشعاعات جاما أو النيوترونات.\nالمصدر المشع: أي كيان مادي يمكن أن يحدث تعرضاً إشعاعياً بسبب إصداره لنوع من الإشعاعات المؤينة أو غير\nالمؤينة، أو بسبب انطلاق المواد المشعة أو تسربها منه.\nجهاز مصدر للإشعاع: جهاز لا يحتوي على أي مادة مشعة وإنما تتم فيه عمليات للحصول على إشعاعات مؤينة أو غير مؤينة."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "يتولى المجلس سلطة الإشراف على تنظيم ورقابة استخدام المواد والمصادر المشعة والوقاية من أخطارها، و يقوم في سبيل تحقيق ذلك على الأخص بما يلي:\n1- وضع اللوائح والتنظيمات والتعليمات والإرشادات الفنية الخاصة بالوقاية من أخطار الإشعاعات ووضع معايير ومتطلبات الوقاية عند تنفيذ جميع الممارسات والأعمال المرتبطة بالمواد والمصادر المشعة والأجهزة المصدرة للإشعاعات.\n2- وضع الحدود والمعايير الوطنية لجميع التعرضات الإشعاعية وتحديد المستويات المختلفة وحدود التلوث الإشعاعي في الهواء والماء والغذاء والتربة وفي جميع المنتجات المتداولة للأغراض المختلفة.\n3- مراجعة وتدقيق وتقويم القياسات الإشعاعية التي ينفذها مستخدمو المواد والمصادر المشعة والأجهزة المصدرة للإشعاعات، وتأكيد جودة هذه القياسات، وإجراء جميع القياسات الإشعاعية البيئية على المستوى الوطني، لتأكيد الإلتزام بمعايير الوقاية والكشف عن التهديدات الإشعاعية للإنسان والبيئة الناتجة عن مواد ومصادر مشعة موجودة داخل الدولة أو خارجها.\n4- دراسة طلبات الترخيص بالأعمال والممارسات المنصوص عليها في المادة ( 6 ) من هذا القانون وإصدار التراخيص اللازمة لها.\n5- مراقبة تصريف النفايات المشعة، وإدارة التخلص من المواد المشعة ونفاياتها في الدولة بصورة مركزية، ووضع جميع اللوائح والتنظيمات والتعليمات والإرشادات الفنية الخاصة بالنفايات المشعة وقواعد التخلص منها، والتأكد من عدم تجاوز الحدود المسموح بها من حيث التركيز والجرعات.\n6- التفتيش الدوري والمفاجئ على المنشات والأعمال والممارسات التي تتضمن مصدراً مشعاً أو جهازاً مصدراً للإشعاعات، وعلى المصادر والأجهزة والأماكن التي توثر على هذه المصادر.\n7- تنفيذ أعمال الرصد الإشعاعي المستمر والقياسات الإشعاعية البيئية بجميع مكوناتها، والإنذار المبكر بالمخاطر الإشعاعية الداخلية أو الناتجة عن حوادث خارج البلاد.\n8- اعتماد محتوى الدورات التدريبية التأهيلية للعاملين في مجال الإشعاعات المؤينة، ونشر الثقافة والوعي العلمي في مجال الحماية من الإشعاع والأمان النووي، وتشجيع إجراء البحوث والدراسات وتنظيم الندوات والمؤتمرات التي تسهم في تطوير مستوى الوقاية من الإشعاعات المؤينة على المستوى المحلي والإقليمي والدولي."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "تختص وزارة الصحة العامة في نطاق صلاحياتها بمنح الترخيص لممارسة الأنشطة المتعلقة بالتطبيقات الإشعاعية الطبية، وذلك بالتنسيق مع المجلس فيما يتعلق بمتطلبات وشروط الترخيص."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "تشكل لجنة فنية من ذوي الاختصاص تسمى «لجنة الوقاية من الإشعاع» برئاسة الأمين العام، و عضوية ممثل عن كل من:\n1- وزارة الدفاع.\n2- وزارة الداخلية.\n3- وزارة الطاقة والصناعة.\n4- وزارة الصحة العامة.\n5- وزارة الشؤون البلدية والزراعة.\n6- المؤسسة العامة القطرية للكهرباء والماء.\n7- مؤسسة حمد الطبية.\n8- جامعة قطر.\n9- قطر للبترول.\n10- الهيئة العامة للجمارك والموانئ.\n11- الهيئة العامة القطرية للمواصفات والمقاييس.\n12- الأمانة العامة للمجلس عضواً ومقرراً\nوترشح كل جهة ممثلها في اللجنة، ويصدر بتسمية أعضائها ونظام عملها قرار من رئيس المجلس.\nوللجنة الاستعانة بمن ترى من الخبراء والمختصين لمساعدتها في القيام بأعمالها، ويكون لهم حضور اجتماعات اللجنة دون أن يكون لهم حق التصويت."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "تختص اللجنة بما يلي:\n1- إعداد الخطة العامة للحماية من مخاطر الإشعاع في الدولة، وتحديد المهام والمسؤوليات الخاصة بكل سلطة مختصة فيما يخص تنفيذ أحكام هذا القانون، واقتراح آلية تنسيق الجهود بين المجلس والجهات الإدارية ذات الصلة بالوقاية من الإشعاعات المؤينة، ووضع البرامج التنفيذية للخطة والإشراف على متابعة تنفيذها.\n2- تحديد الحد الأقصى المسموح به للتعرض الإشعاعي، والحد الأقصى لتركيز المواد المشعة في الهواء والماء والغذاء والتربة، وذلك في ضوء الدراسات الفنية والمعدلات العالمية في هذا المجال.\n3- إبداء الرأي وتقديم المشورة فيما يحال إليها من أمور ومشكلات تتعلق بالوقاية من الإشعاع.\n4- وضع الشروط والإجراءات اللازمة للتخلص من النفايات المشعة.\n5- دراسة حالات الإصابات الإشعاعية أو التلوث البيئي الناتجة عن التسرب الإشعاعي، وتقصي أسبابها، والتعاون في ذلك مع الجهات المعنية ذات العلاقة لمنع وقوعها أو الحد منها أو معالجتها.\n6- وضع خطط الطوارئ الإشعاعية والاستعداد لمواجهة الحوادث الإشعاعية والنووية على المستوى الوطني ومراجعة واعتماد خطط الطوارئ الإشعاعية لدى مستخدمي المصادر المشعة، وذلك بالتنسيق مع الجهات الإدارية المختصة."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "لا يجوز بغير ترخيص من المجلس إجراء أي من الأعمال والممارسات التالية:\n1- استيراد أو تصدير أو حيازة أو تداول أو نقل المواد المشعة.\n2- تطبيق أو إدخال أو إجراء أو تعديل أو وقف أو إنهاء أي أعمال أو ممارسات تتضمن مواد أو مصادر مشعة أو أجهزة إشعاعية.\n3- تصميم أو صناعة أو إنتاج أو حيازة أو امتلاك أو استيراد أو تصدير أو شراء أو بيع أو تسليم أو استلام أو إعارة أو استعارة أو تشغيل أو تصريف أو التخلص من أي مواد أو مصادر مشعة أو أجهزة مصدرة للإشعاعات.\n4- اختيار أي موقع لممارسة أي عمل يتضمن مادة أو مصدراً مشعاً أو جهازاً يصدر إشعاعات، أو إنشاء أي مبان خاصة بهذه الممارسة أو العمل، أو إدخال أي تعديلات على الأماكن أو المباني المشار إليها.\n5- العمل بالإشعاعات المؤينة أو غير المؤينة، أو في مجال أعمال الخبرة والمسؤولية عن الوقاية من الإشعاع.\nكما لا يجوز بغير ترخيص ممارسة الأنشطة المتعلقة بالتطبيقات الإشعاعية الطبية وفقاً لحكم المادة (3) من هذا القانون."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "يتولى المجلس في مجال الوقاية من الإشعاع إصدار التراخيص التالية:\n1- الترخيص الشخصي للأفراد لممارسة العمل في مجالات الإشعاع المختلفة.\n2- الترخيص المؤسسي شاملاً ترخيص الموقع والمنشأة والممارسة.\nوتحدد اللائحة التنفيذية أنواع التراخيص واشتراطاتها ومددها وشروط وإجراءات منحها وأحوال تجديدها ووقفها أو إلغائها وحقوق العاملين في مجال الإشعاع."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "يلتزم المرخص له في تطبيق أحكام هذا القانون بما يلي:\n1- مراعاة الاحتياطات اللازمة لضمان سلامة الأفراد والعاملين بالإشعاع وحماية البيئة من المخاطر الناتجة عن التعرض للإشعاع، والتقيد بالتعليمات التي يقررها المجلس.\n2- وضع خطة تفصيلية وقواعد داخلية للوقاية من الإشعاع للمواد المرخص بها، لتلافي وقوع الحوادث والأضرار، ومواجهة ما قد يقع منها، ولا تكون هذه الخطة أو القواعد نافذة إلا بعد اعتمادها من المجلس.\n3- توفير جميع المعدات الفنية اللازمة للرصد الإشعاعي وقياس الجرعات والمعدات الشخصية الواقية، بما يتناسب مع طبيعة العمل.\n4- توفير الخدمات الفنية والصحية اللازمة لحماية العاملين والجمهور، والاحتفاظ بالسجلات التي يحددها المجلس بالتنسيق مع الجهات الإدارية المختصة.\n5- تعيين مسؤول عن الوقاية من الإشعاع، يلتزم بتنفيذ قواعد وإجراءات الوقاية من الإشعاع عند وقوع حادث يؤدي إلى تعرض العاملين أو البيئة لمخاطر الإشعاع.\n6- تضمين عقود استيراد المواد أو المصادر المشعة نصاً يقضي بإعادة المواد أو المصادر المشعة إلى الجهة الموردة عندما تنتهي الحاجة إلى هذه المواد أو المصادر."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "لا يجوز أن يتجاوز مستوى النشاط الإشعاعي أو تركيزات المواد المشعة بالغذاء أو الماء أو الهواء أو التربة وغيرها الحدود المسموح بها.\nوتحدد اللائحة التنفيذية مستويات التلوث الإشعاعي استرشاداً بالحدود والمستويات الواردة في معايير الوقاية الإشعاعية التي تصدرها الهيئات والوكالات الدولية المعنية بذلك، وبخاصة الوكالة الدولية للطاقة الذرية."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "مع عدم الإخلال بأي عقوبة أشد ينص عليها قانون العقوبات أو أي قانون آخر، يعاقب بالحبس مدة لا تزيد على سنة وبالغرامة التي لا تجاوز مائة ألف ريال أو بإحدى هاتين العقوبتين كل من يخالف حكم المادة ( 8 ) من هذا القانون.\nكما يعاقب بالحبس مدة لا تزيد على خمس سنوات، وبالغرامة التي لا تجاوز مائتي ألف ريال، أو بإحدى هاتين العقوبتين كل من يخالف أحكام المادتين ( 6 )، ( 9 ) من هذا القانون.\nوتضاعف العقوبة في حالة العود، وتعتبر جميع الجرائم المنصوص عليها في المواد ( 6 )، ( 8 )، ( 9 ) المشار إليها متماثلة.\nكما تضاعف العقوبة إذا ترتب على ارتكاب الجريمة إصابة شخص بأي مرض أو عاهة أو عجز كلي أو جزئي ناتج عن التعرض للإشعاع."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "مع عدم الإخلال بأي عقوبة أشد ينص عليها قانون العقوبات أو أي قانون آخر يعاقب بالحبس مدة لا تقل عن سنة ولا تزيد على ثلاث سنوات، وبالغرامة التي لا تقل عن خمسين ألف ريال ولا تزيد على مائتي ألف ريال، أو بإحدى هاتين العقوبتين، كل من أعطى أو قدم شهادة كاذبة، أو بياناً أو تقريراً غير صحيح، في مجال تطبيق أو تنفيذ أحكام هذا القانون."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "في حالة استيراد أو حيازة أو تداول المواد أو المصادر المشعة أو الأجهزة الإشعاعية دون ترخيص، يقوم المجلس بالتحفظ إدارياً على هذه المصادر وإيداعها في مخازن الجهة المعنية أو في أي مكان آخر يراه مناسباً، وله أن يقرر إعادة المادة المستوردة إلى منشئها مع اتخاذ الإجراءات الوقائية المناسبة على حساب المخالف وإحالته إلى الجهات المختصة طبقاً لأحكام القانون."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "مع عدم الإخلال بالعقوبات المنصوص عليها في هذا القانون، يجوز للمجلس في حالة عدم قيام المرخص له بالاحتياطات اللازمة للوقاية من الإشعاع أن يقوم باتخاذ الإجراءات اللازمة بهذا الشأن على نفقة المرخص له."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Article (14)",
      "content": "إذا كان مرتكب الجريمة أو المرتكبة باسمه أو لصالحه شخص معنوي، عوقب ممثلة القانوني بوصفه شريكاً للفاعل الأصلي بالعقوبات المنصوص عليها في هذا القانون.\nويعفى ممثل الشخص المعنوي من العقوبة إذا أثبت أن الجريمة وقعت بدون علمه أو رغماً عنه أو إضراراً به، أو كان قد أناب عنه غيره في ممارسة اختصاصاته أو بذل جهداً معقولاً لتفادي حصولها دون جدوى."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Article (15)",
      "content": "على المنشآت القائمة وكذلك العاملين في مجالات العمل الإشعاعي في تاريخ العمل بهذا القانون، توفيق أوضاعهم وفقاً لأحكامه، خلال ستة أشهر من تاريخ العمل باللائحة التنفيذية له."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Article (16)",
      "content": "يكون لموظفي الأمانة العامة الذين يصدر بندبهم قرار من رئيس المجلس صفة مأموري الضبط القضائي، كما تكن هذه الصفة لموظفي الجهات الإدارية الأخرى الذين يندبون إلى المجلس لهذا الغرض، وذلك في إثبات الجرائم التي تقع بالمخالفة لأحكام هذا القانون ولائحته التنفيذية والقرارات المنفذة له. و يكون لهم سلطة التفتيش على جميع الأماكن التي تمارس نشاطاً في مجالات العمل الإشعاعي، كما يكون لهم في أي وقت، حق دخول جميع الأماكن التي تقع بها المخالفات، وتحرير محاضر الضبط، واتخاذ الإجراءات القانونية المقررة بشأنها."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Article (17)",
      "content": "يصدر رئيس المجلس، بعد التنسيق مع الجهات الإدارية المختصة، القرارات اللازمة لتنفيذ أحكام هذا القانون، كما يصدر اللائحة التنفيذية في مدة لا تجاوز ستة أشهر من تاريخ العمل به."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Article (18)",
      "content": "يُلغى كل حُكم يُخالف أحكام هذا القانون."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Article (19)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القانون. و ينشر في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
