{
  "id": "qa-law-570",
  "type": "statute",
  "title": "مرسوم بقانون رقم (36) لسنة 2004 بإنشاء المجلس الأعلى للاتصالات وتكنولوجيا المعلومات",
  "short_name": "مرسوم بقانون رقم (36) لسنة 2004 بإنشاء المجلس الأعلى للاتصالات وتكنولوجيا المعلومات",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=570&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "في تطبيق أحكام هذا القانون، تكون للكلمات والعبارات التالية، المعاني الموضحة قرين كل منها، ما لم يقتض السياق معنى آخر:\nالمجلس الأعلى: المجلس الأعلى للاتصالات وتكنولوجيا المعلومات.\nالمجلس: المجلس المنصوص عليه في المادة ( 6 ) من هذا القانون.\nالأمانة العامة: الأمانة العامة للمجلس الأعلى.\nالأمين العام: أمين عام المجلس الأعلى.\nالاتصالات: نقل أو إرسال أو بث أو استقبال الكتابة أو الإشارات أو الرموز أو الصور أو الأصوات أو أي بيانات كيفما كان نوعها بواسطة خط سلكي أو لاسلكي أو جهاز بصري أو أنظمة كهرومغناطيسية أو أية وسائل اتصالات أخرى.\nشبكة الاتصالات: نظام أو مجموعة أنظمة الاتصالات المستخدمة لتوفير خدمة الاتصالات.\nتكنولوجيا المعلومات: استخدام نظم الكمبيوتر التطبيقية - المعدات والبرامج - متضمناً شبكات الاتصال، والاتصالات السلكية واللاسلكية لإدارة ومعالجة وتوصيل المعلومات.\nالفصل الثاني\nإنشاء المجلس الأعلى وأهدافه واختصاصاته وإدارته"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "ينشأ مجلس أعلى يسمى «المجلس الأعلى للاتصالات وتكنولوجيا المعلومات»، تكون له شخصية اعتبارية، وموازنة تلحق بالموازنة العامة للدولة، ومقره مدينة الدوحة."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "يهدف المجلس الأعلى إلى تنظيم قطاعي الاتصالات وتكنولوجيا المعلومات وإلى خلق مجتمع معلوماتي متطور من خلال تهيئة البيئة المناسبة من بنية تحتية، ومجتمع مؤهل ومستخدم لتكنولوجيا الاتصالات والمعلومات."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "يقوم المجلس الأعلى بوصفه السلطة العليا المختصة بشؤون الاتصالات وتكنولوجيا المعلومات بممارسة الصلاحيات والاختصاصات اللازمة لذلك، ويكون له بوجه خاص ما يلي:\n1- تنظيم قطاعي الاتصالات وتكنولوجيا المعلومات في الدولة.\n2- تطوير الرؤية الاستراتيجية الوطنية الخاصة بقطاعي الاتصالات وتكنولوجيا المعلومات.\n3- وضع السياسات الخاصة بقطاعي الاتصالات وتكنولوجيا المعلومات وربطها بالرؤى الاستراتيجية الوطنية وذلك في إطار السياسة العامة للدولة، والإشراف على تنفيذها.\n4- التنسيق بين جميع المبادرات الوطنية التي تحقق الرؤية الاستراتيجية لدولة قطر في مجال قطاعي الاتصالات وتكنولوجيا المعلومات، والإشراف على تنفيذها.\n5- تمثيل الدولة في جميع الهيئات والمنظمات والمؤتمرات والاجتماعات والندوات المحلية والإقليمية والدولية المتعلقة بالاتصالات وتكنولوجيا المعلومات.\n6- إيجاد البيئة القانونية والتنظيمية القادرة على استخدام تكنولوجيا الاتصالات والمعلومات كعامل تغيير نحو تنمية اجتماعية واقتصادية.\n7- تشجيع المجتمع على استخدام تكنولوجيا الاتصالات والمعلومات.\n8- المساهمة في البرامج والدراسات المتعلقة بقطاعي الاتصالات وتكنولوجيا المعلومات، وذلك من خلال تمويلها كلياً أو جزئياً.\n9- متابعة وتقييم وقياس تطور قطاعي الاتصالات وتكنولوجيا المعلومات في الدولة."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "يكون للمجلس الأعلى في سبيل تحقيق أهدافه وممارسة صلاحياته واختصاصاته ما يلي:\n1- اقتراح مشروعات القوانين واللوائح الخاصة بشؤون قطاعي الاتصالات وتكنولوجيا المعلومات.\n2- وضع شروط ومعايير منح الرخص الخاصة بخدمات الاتصالات وتكنولوجيا المعلومات واستخدام الترددات.\n3- إصدار التراخيص المتعلقة بخدمات الاتصالات وتكنولوجيا المعلومات واستخدام الترددات.\n4- إيجاد معايير قياسية للأداء لمختلف الخدمات في قطاعي الاتصالات وتكنولوجيا المعلومات ومراقبة التقيد بهذه المعايير من قبل الجهات المرخص لها بتقديم هذه الخدمات.\n5- إقرار الأسس والمعايير اللازمة لتحديد تعريفة وأسعار وأجور خدمات الاتصالات وتقنية المعلومات المقدمة للمستخدمين من المرخص لهم.\n6- تشجيع الاستثمار في خدمات الاتصالات وتكنولوجيا المعلومات وتجهيزاتها، وإيجاد البيئة المناسبة للمنافسة العادلة والفعّالة وتشجيعها."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "يتولى إدارة المجلس الأعلى مجلس إدارة يشكل من ولي العهد رئيساً، ومن نائب للرئيس وعدد من الأعضاء من ذوي الخبرة والمهتمين بشؤون الاتصالات وتكنولوجيا المعلومات، يصدر بتعيينهم وتحديد مكافآتهم قرار من الأمير.\nويكون للمجلس أمين سر يختاره المجلس ويحدد اختصاصاته ومكافأته المالية."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "تكون مدة عضوية المجلس أربع سنوات قابلة للتجديد لمدة أو مدد أخرى مماثلة."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "يكون للمجلس السلطات والصلاحيات اللازمة لتحقيق أهداف المجلس الأعلى، ويكون له بوجه خاص ما يلي:\n1- وضع السياسة العامة للمجلس الأعلى والإشراف على تنفيذها.\n2- اقرار خطط وبرامج ومشروعات المجلس الأعلى ومتابعة تنفيذها.\n3- إقرار الهيكل التنظيمي للأمانة العامة للمجلس الأعلى.\n4- إصدار اللوائح الفنية والإدارية والمالية ولائحة شؤون الموظفين بالمجلس الأعلى.\n5- إقرار الموازنة السنوية للمجلس الأعلى وحسابه الختامي.\n6- تحديد الرسوم والأجور المستحقة عن الخدمات التي يقدمها المجلس الأعلى.\n7- الموافقة على مشروعات العقود والاتفاقيات التي يكون المجلس الأعلى طرفاً فيها، وذلك وفقاً للشروط والأوضاع التي تقررها لوائح المجلس الأعلى.\n8- الاقتراض من الحكومة أو المؤسسات المالية العامة أو الخاصة في الدولة بهدف تحقيق أغراض المجلس الأعلى.\n9- النظر في التقارير الدورية وتقارير المتابعة المتعلقة بسير العمل.\nولا تكون قرارات المجلس المنصوص عليها في البنود (3، 4، 5، 6، 8) نافذة إلا بعد اعتمادها من الأمير."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "يجتمع المجلس، بدعوة من رئيسه، أربعة اجتماعات، على الأقل في السنة، وكلما دعت الضرورة إلى ذلك، ولا يكون اجتماع المجلس صحيحاً إلا بحضور أغلبية أعضائه على أن يكون من بينهم الرئيس أو نائبه.\nوتصدر القرارات بأغلبية أصوات الأعضاء الحاضرين، وعند تساوي الأصوات يرجح الجانب الذي منه الرئيس."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "تدون محاضر اجتماعات المجلس وقراراته في سجل خاص مرقم الصفحات، يوقعه رئيس المجلس وأمين السر."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "للمجلس أن يدعو لحضور اجتماعاته من يرى الاستعانة بهم من موظفي المجلس الأعلى أو غيرهم من موظفي الدولة أو من ذوي الخبرة دون أن يكون لهم حق التصويت."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "للمجلس إنشاء لجان دائمة أو مؤقتة من بين أعضائه أو غيرهم لدراسة ما يعرض عليه من موضوعات."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "لرئيس المجلس حق التوقيع عن المجلس الأعلى، وللمجلس الحق في أن يفوض الأمين العام أو غيره من موظفي المجلس الأعلى حق التوقيع، منفردين أو مجتمعين، وذلك في الشؤون التي يحددها المجلس."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Article (14)",
      "content": "لا يعتد بخاتم المجلس الأعلى على أوراقه إلا إذا اقترن بتوقيع رئيس المجلس أو الشخص المفوض بالتوقيع."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Article (15)",
      "content": "لا يجوز أن يكون لرئيس المجلس أو نائبه أو أي عضو من أعضائه، أو أحد الموظفين بالمجلس الأعلى، مصلحة شخصية مباشرة أو غير مباشرة في العقود التي تبرم مع المجلس الأعلى أو لحسابه أو المشاريع التي يقوم بها.\nالفصل الثالث\nالأمانة العامة"
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Article (16)",
      "content": "يكون للمجلس الأعلى أمانة عامة، يرأسها أمين عام، يصدر بتعيينه قرار من الأمير بناءً على ترشيح رئيس المجلس، ويحضر الأمين العام جلسات المجلس دون أن يكون له حق التصويت."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Article (17)",
      "content": "تكون الأمانة العامة للجهاز التنفيذي للمجلس الأعلى، وتعمل تحت إشراف المجلس وفي إطار السياسة العامة للمجلس الأعلى، وتتولى جميع الأعمال الفنية والإدارية والمالية الخاصة بالمجلس الأعلى وفقاً للوائح والنظم الداخلية، وفي حدود الموازنة السنوية المقررة."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Article (18)",
      "content": "يصدر بالهيكل التنظيمي للأمانة العامة وتحديد اختصاصات الأمين العام، والإدارات التي تتألف منها الأمانة العامة وتعيين اختصاصاتها وتعديلها بالإلغاء أو الدمج أو الإضافة قرار من رئيس المجلس.\nويجوز بقرار من رئيس المجلس إنشاء أقسام في الإدارات التي تتألف منها الأمانة العامة وتعيين اختصاصاتها وتعديلها بالإلغاء أو الدمج أو الإضافة."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Article (19)",
      "content": "يمثل الأمين العام المجلس الأعلى أمام القضاء، وفي علاقاته بالغير.\nالفصل الرابع\nالنظام المالي"
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Article (20)",
      "content": "تتكون الموارد المالية للمجلس الأعلى مما يلي:\n1- الاعتمادات المالية التي تخصصها له الدولة في الموازنة العامة.\n2- الأموال التي يحققها من ممارسة أنشطته.\n3- عوائد استثمار أمواله.\n4- القروض التي يعقدها مع الغير."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Article (21)",
      "content": "يكون للمجلس الأعلى موازنة سنوية تقديرية يتم إعدادها طبقاً للقواعد التي تحددها اللوائح الداخلية، كما يكون له حساب خاص تودع فيه أمواله.\nوتبدأ السنة المالية للمجلس من أول ابريل وتنتهي في آخر مارس من كل عام، على أن تبدأ السنة المالية الأولى من تاريخ نفاذ هذا القانون وتنتهي بنهاية مارس من العام التالى."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Article (22)",
      "content": "للمجلس تعيين مراقب حسابات أو أكثر، ولمراقب الحسابات، في كل وقت، الحق في الاطلاع على جميع دفاتر المجلس الأعلى وسجلاته ومستنداته، وفي طلب البيانات التي يرى ضرورة الحصول عليها لأداء واجبه على الوجه الصحيح. وله أن يتحقق من موجودات المجلس الأعلى والتزاماته، وفي حالة عدم تمكنه من ممارسة هذه الحقوق، يرفع تقريراً بذلك إلى الأمير.\nالفصل الخامس\nأحكام عامة"
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "Article (23)",
      "content": "يرفع المجلس إلي الأمير تقريراً مفصلاً عن أوجه نشاط المجلس الأعلى ومشروعاته وسير العمل فيه ومركزه المالي في موعد لا يتجاوز ثلاثة أشهر من تاريخ انتهاء السنة المالية، متضمناً اقتراحاته وتوصياته ومشفوعاً بصورة من تقرير مراقب الحسابات."
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "Article (24)",
      "content": "للأمير، في أي وقت، أن يطلب من المجلس تقديم تقارير عن أوضاع المجلس الأعلى الإدارية والمالية والفنية، أو أي وجه من وجوه نشاطه أو أي معلومات تتعلق به.\nوله أن يصدر توجيهات عامة بشأن ما يجب على المجلس الأعلى اتباعه في الأمور المتعلقة بالسياسة العامة."
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "Article (25)",
      "content": "يجوز بقرار من الأمير إعفاء المجلس الأعلى من الضرائب والرسوم كلياً أو جزئياً."
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "Article (26)",
      "content": "فيما لم يرد بشأنه نص في هذا القانون أو اللوائح الداخلية للمجلس الأعلى، يسري على موظفي المجلس الأعلى قانون الخدمة المدنية ."
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "Article (27)",
      "content": "يصدر رئيس المجلس اللوائح والقرارات اللازمة لتنفيذ أحكام هذا القانون، و إلي أن تصدر هذه اللوائح والقرارات، يستمر العمل بالقواعد والنظم المعمول بها حالياً فيما لا يتعارض مع أحكامه."
    },
    {
      "provision_ref": "art28",
      "section": "28",
      "title": "Article (28)",
      "content": "يُلغى كل حكم يخالف أحكام هذا القانون."
    },
    {
      "provision_ref": "art29",
      "section": "29",
      "title": "Article (29)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القانون. ويعمل به من تاريخ صدوره. وينشر في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
