{
  "id": "qa-law-573",
  "type": "statute",
  "title": "مرسوم بقانون رقم (37) لسنة 2002 بإنشاء المجلس الأعلى للتعليم وتعيين اختصاصاته",
  "short_name": "مرسوم بقانون رقم (37) لسنة 2002 بإنشاء المجلس الأعلى للتعليم وتعيين اختصاصاته",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=573&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "يُنشأ مجلس أعلى يسمى «المجلس الأعلى للتعليم»، تكون له شخصية إعتبارية، وموازنة تلحق بالموازنة العامة للدولة."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "يهدف المجلس إلى تطوير التعليم بما يكفل تلبية احتياجات الدولة من الموارد والكفاءات البشرية المتميزة في مختلف المجالات."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "يتولى المجلس، بوصفه السلطة العليا المختصة بتطوير التعليم، ممارسة جميع الصلاحيات والاختصاصات اللازمة لذلك، وبوجه خاص ما يلي:\n1- رسم سياسة التعليم في الدولة، وربطها برؤى وأهداف وخطط وبرامج التعليم، وذلك في إطار السياسة العامة للدولة.\n2- إنشاء هيئتي التعليم والتقييم وغيرهما من الهيئات والأجهزة اللازمة لتحقيق أهداف المجلس.\n3- إقرار الهياكل التنظيمية للهيئات والأجهزة المشار إليها واعتماد الموازنة اللازمة لها ضمن موازنة المجلس."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "يُشكل المجلس من ولي العهد رئيساً، ومن نائب للرئيس، وعدد من الأعضاء لا يقل عن سبعة من ذوي الخبرة والمهتمين بشؤون التعليم، ويصدر قرار من الأمير بتعيين نائب الرئيس والأعضاء لمدة ثلاث سنوات قابلة للتجديد لمدة أو لمدد أخرى مماثلة."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "ملغاة ( الغيت بموجب قانون 7/2004 )"
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "تهدف هيئة التعليم إلى تحقيق الجودة في التعليم بما يلبي احتياجات الدولة، وذلك من خلال توفير نظم تعليمية متنوعة بديلة تعزز الإبداع والتميز التعليمي، ولها في سبيل ذلك القيام بكل ما يلزم لتحقيق أهدافها، وبوجه خاص ما يلي:\n1- التوصية بتحديد الميزانية اللازمة لدعم المدارس وفقاً لسياسات المجلس الأعلى للتعليم.\n2- التوصية إلى المجلس الأعلى للتعليم بالموافقة للأفراد أو المنظمات بإنشاء المدارس وفقاً للمعايير التربوية والمادية التي تضعها هيئة التعليم، وكذلك التوصية بسحب الترخيص من المدارس التي لا تستوفي تلك المعايير.\n3- تقديم الدعم والتوجيه للمدارس بما يضمن تحقيق معايير الجودة التعليمية.\n4- تطوير معايير للمناهج الدراسية وتحديد الكفايات المحققة للجودة في جميع المراحل المدرسية بما يتوافق مع المعايير المعتمدة دولياً.\n5- وضع خطط وبرامج للتطوير المهني للمدرسين والإداريين."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "تهدف هيئة التقييم إلى تزويد الجهات المعنية بالمعلومات والبيانات والتحليلات اللازمة لتطوير التعليم في الدولة، ولها في سبيل ذلك القيام بكل ما يلزم لتحقيق أهدافها، وبوجه خاص ما يلي:\n1- وضع نظام شامل لتقييم الطلاب في جميع المدارس وإجراء اختبارات عامة دورية وفق أفضل المعايير الدولية لقياس مدى تحقق الكفايات التربوية المعتمدة.\n2- وضع وتنفيذ نظام تقييم مؤسسي للمدارس.\n3- إعلان نتائج تقييم الطلاب والمدارس لكل الأطراف المعنية.\n4- وضع نظام لجمع وتحليل البيانات وإجراء الدراسات البحثية لدعم عمليات التخطيط والتطوير واتخاذ القرار."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "يضع المجلس اللوائح المالية والإدارية والفنية وشؤون العاملين اللازمة لتنظيم أعماله وممارسة اختصاصاته، وتصدر هذه اللوائح بقرار من رئيس المجلس."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "يجتمع المجلس بدعوة من رئيسه مرة كل شهر، وكلما دعت الضرورة إلى ذلك، ولا يكون اجتماع المجلس صحيحاً إلا بحضور أغلبية أعضائه على أن يكون من بينهم الرئيس أو نائبه، وتصدر قرارات المجلس بأغلبية أصوات الأعضاء الحاضرين، وعند التساوي يرجح الجانب الذي منه الرئيس."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "للمجلس أن يدعو لحضور اجتماعاته من يرى الاستعانة بآرائهم وخبراته من موظفي الدولة وغيرهم من الخبراء، دون أن يكون لهم حق التصويت."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "للمجلس إنشاء لجان وفرق عمل دائمة أو مؤقتة من بين أعضائه أو من غيرهم لدراسة ما يحيله إليها من موضوعات."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "( عدلت بموجب قانون 14/2006 ) ( عدلت بموجب قانون 7/2004 )\nيكون للمجلس أمين عام، يصدر بتعيينه قرار من المجلس، ويمثل الأمين العام، المجلس أمام القضاء وفي علاقته مع الغير.\nويتولى الأمين العام تحت إشراف المجلس تصريف جميع أموره المالية والإدارية، وفقاً للوائح وفي حدود الموازنة السنوية، وله بوجه خاص، ما يلي:\n1- الإشراف على الهيئات والأجهزة التابعة للمجلس والتنسيق بينها وتقييم أعمالها.\n2- اقتراح اللوائح الإدارية والمالية ولائحة شؤون العاملين بالمجلس.\n3- تنفيذ قرارات المجلس، ومتابعة تنفيذ الخطط اللازمة لتنفيذ أهداف المجلس.\n4- إعداد مشروع الموازنة التقديرية السنوية للمجلس وحسابها الختامي.\n5- إعداد تقرير سنوي عن إنجازات وبرامج عمل المجلس.\n6- أية أعمال أخرى يكلفه بها المجلس وفقاً لأحكام هذا القانون."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "تضع الأجهزة والهيئات التي ينشئها المجلس لتحقيق أهدافه هياكلها التنظيمية ولوائحها المالية والإدارية والفنية ولوائح شئون العاملين، وتصدر هذه اللوائح والهياكل التنظيمية بقرار من رئيس المجلس."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Article (14)",
      "content": "يُلغى كل حكم يخالف أحكام هذا القانون."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Article (15)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القانون، ويُنشر في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
