{
  "id": "qa-law-579",
  "type": "statute",
  "title": "مرسوم بقانون رقم (3) لسنة 1977 بشأن ضمان مديونية المؤسسة العامة القطرية للبترول وشركة قطر للأسمدة وشركة قطر للبتروكيماويات وشركة قطر للحديد والصلب المحدودة",
  "short_name": "مرسوم بقانون رقم (3) لسنة 1977 بشأن ضمان مديونية المؤسسة العامة القطرية للبترول وشركة قطر للأسمدة وشركة قطر للبتروكيم...",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=579&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "توافق حكومة دولة قطر على ضمان كل من المؤسسة العامة القطرية للبترول وشركة قطر للأسمدة وشركة قطر للبتروكيماويات وشركة قطر للحديد والصلب المحدودة في عقد القرض المالي المزمع إبرامه بين كل من المؤسسة والشركات المشار إليها وبين مجموعة البنوك التي من بينها بنك شيزمانهاتن المحدود وفيرست شيكاغو المحدود وواردلي ميدل ايست المحدود (مجموعة بنوك هونج كونج) والشركة العربية ومورفان قرنفل للتمويل المحدود ويونيان دي بانكس ارابس أت فرانسيس (يوباف) وبنك دي باريس أت ديس بيزباس، بوكالة اتحاد البنوك العربية الفرنسية (يوباف)."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "حددت قيمة القروض كالآتي:\n50 مليون دولار أمريكي للمؤسسة العامة القطرية للبترول (لحساب مشروع الغاز المسال رقم 2).\n100 مليون دولار أمريكي لشركة قطر للأسمدة الكيماوية (كافكو).\n100 مليون دولار أمريكي لشركة قطر للبتروكيماويات (كابكو).\n100 مليون دولار أمريكي لشركة قطر للحديد والصلب المحدودة (كاسكو).\n___\n350 مليون دولار أمريكي.\nويتم العقد وفقا للأحكام والشروط الواردة في عقد القرض المالي المزمع إبرامه."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "يخوّل وزير المالية والبترول اتخاذ الإجراءات التنفيذية اللازمة في هذا الشأن."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا المرسوم بقانون، ويعمل به من تاريخ صدوره، وينشر في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
