{
  "id": "qa-law-581",
  "type": "statute",
  "title": "مرسوم بقانون رقم (3) لسنة 1966 باتخاذ بعض التدابير الضريبية لدعم الاقتصاد الوطني وتنميته",
  "short_name": "مرسوم بقانون رقم (3) لسنة 1966 باتخاذ بعض التدابير الضريبية لدعم الاقتصاد الوطني وتنميته",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=581&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "أ- يجوز أن يعفى من أداء الضرائب المفروضة حالياً والتي قد تفرض مستقبلاً، وفقاً للشروط والأوضاع وفي الحدود الواردة بهذا القانون، صافي الأرباح السنوية التي تحققها شركات المساهمة القطرية القائمة حاليا والتي تؤسس بعد تاريخ العمل بهذا القانون، بشرط أن يكون غرضها إنشاء واستغلال مشروع لازم لدعم الاقتصاد الوطني وتنميته سواء كان ذلك عن طريق الصناعة أو الزراعة أو التجارة أو التعدين أو إنشاء القناطر أو الكباري أو طرق المواصلات أو الفنادق أو استصلاح الأراضي البور.\nب- يشمل الإعفاء المنصوص عليه في الفقرة السابقة، ضريبة الدخل المقررة بالمرسوم الصادر في عام 1954 والمعدل في عام 1955، وبالمرسوم رقم 15 لسنة 1964."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "يسري هذا الإعفاء لمدة خمس سنوات تبدأ:\nأولا: بالنسبة للشركات القائمة حاليا، من تاريخ العمل بهذا القانون.\nثانيا: بالنسبة للشركات التي تنشأ بعد العمل بهذا القانون من تاريخ صدور المرسوم بتأسيسها. مدد سريان الإعفاء لخمس سنوات أخرى بموجب قانون رقم (10) تاريخ 02/08/1971"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "يكون الإعفاء من أداء الضرائب المشار إليها في المادة الأولى ، بقرار من نائب الحاكم ووزير المالية. بناء على توصية من اللجنة المنصوص عليها في المادة التالية ."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "تنشأ بوزارة المالية لجنة تسمى \" لجنة دعم الاقتصاد الوطني \" تمثل فيها إدارة الشؤون المالية ومراقبة الشركات والغرفة التجارية، ويصدر بتشكيلها وتنظيم أعمالها قرار من نائب الحاكم ووزير المالية، وتختص هذه اللجنة بما يأتي:\nأ- الموافقة على اعتبار مشروم ما لازماً لدعم الاقتصاد الوطني وتنميته.\nب- تعيين أنواع النشاط التي تتمتع بالإعفاء الضريبي.\nجـ- رفع التوصية بالإعفاء من أداء الضريبة، بعد التحقق من استيفاء الشروط المنصوص عليها في هذا القانون، إلى نائب الحاكم لاستصدار قراره بشأنها."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "لنائب الحاكم ووزير المالية بعد أخذ رأي اللجنة المنصوص عليها في المادة السابقة أن يسقط بقرار مسبب الإعفاء السابق منحه لأية شركة تكون قد أخلّت بأحكام هذا القانون أو القرارات المنفذة له أو أسست على وجه غير قانوني."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "قرارات نائب الحاكم ووزير المالية الصادرة وفقا لأحكام هذا القانون تكون نهائية ولا يجوز الطعن فيها أمام أية جهة قضائية أو إدارية لأي سبب من الأسباب."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "1- تقدم طلبات الإعفاء المنصوص عليها في هذا القانون إلى اللجنة المشار إليها في المادة الرابعة منه، وفقا للشروط والأوضاع التي تحدد بقرار من نائب الحاكم ووزير المالية.\n2- وعلى اللجنة أن تبدي رأيها في هذا الطلب خلال شهر من تاريخ تقديمه إليها، فإذا مضت هذه المادة دون إبداء الرأي اعتبرت اللجنة موافقة على الطلب. ووجب رفعه فورا إلى نائب الحاكم لإصدار قراره النهائي فيه."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "لنائب الحاكم إصدار القرارات اللازمة لتنفيذ هذا القانون."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "على جميع الجهات المعنية، كل فيما يخصه، تنفيذ هذا القانون، وينشر في الجريدة الرسمية ويعمل به من تاريخ نشره."
    }
  ],
  "definitions": []
}
