{
  "id": "qa-law-575",
  "type": "statute",
  "title": "مرسوم بقانون رقم (38) لسنة 2004 بتعديل بعض أحكام القانون رقم (8) لسنة 1996 بشأن الوقف",
  "short_name": "مرسوم بقانون رقم (38) لسنة 2004 بتعديل بعض أحكام القانون رقم (8) لسنة 1996 بشأن الوقف",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=575&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "يستبدل بنصوص المواد ( 3 )، ( 7 )، ( 13 )، ( 14 ) من القانون رقم (8) لسنة 1996 المشار إليه، النصوص التالية:"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "«أنواع الوقف هي:\n1- وقف خيري، وهو ما خصصت منافعه لجهة بر ابتداءً.\n2- وقف أهلي، وهو ما يكون فيه الوقف على نفس الواقف أو ذريته، أو عليهما معاً، أو على أي شخص، أو أشخاص آخرين، أو ذريتهم، أو عليهم جميعاً، على أن ينتهي في جميع الأحوال إلى جهة بر معينة.\n3- وقف مشترك، وهو ما خصصت منافعه لجهة خيرية وجهة أهلية معاً.\n4- وصية بوقف خيري أو أهلي أو مشترك.\n5- وصية بأعمال البر والخير.»"
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "«تكون للوقف شخصية اعتبارية منذ إنشائه، ويتمتع بحقوق وواجبات الشخصية الاعتبارية وفقاً للقانون»."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "«يجوز أن يجعل الواقف النظارة لنفسه أو لغيره، فإن لم يشترط الواقف النظارة لأحد، أو توفي الناظر المعين من قبله، أو توفي الموصي بوقف أو بأعمال البر والخير دون أن يشترط من يتولى الوصية، أو توفي الوصي المعين من قلبه، أو ثبت أن الوقف أو الوصية متنازع عليهما، فتكون النظارة أو الوصاية للوزير»."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Article (14)",
      "content": "«للوزير حق النظارة العامة على جميع الأوقاف، والإشراف العام على الوصايا بوقف أو بأعمال البر والخير، وعلى أعمال الناظر أو الوصي المعين، وله أن يعترض على ما لا يسوغ من أعماله، وله أن يعرض أمره على المحكمة الشرعية إذا تبين أنه يأتي من الأعمال المضرة بمال الوقف أو الوصية ما يوجب ضم أمين إليه أو عزله»."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القانون. ويعمل به من تاريخ صدوره. وينشر في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
