{
  "id": "qa-law-583",
  "type": "statute",
  "title": "مرسوم بقانون رقم (4) لسنة 1968 بتنظيم مطار الدوحة",
  "short_name": "مرسوم بقانون رقم (4) لسنة 1968 بتنظيم مطار الدوحة",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=583&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "ينظم العمل في مطار الدوحة وفق أحكام هذا القانون، وتسري تلك الأحكام على جميع العاملين في المطار أو المنتفعين به من هيئات حكومية ومؤسسات وشركات وموظفين ومسافرين وجمهور."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "يستمر العمل في المطار ليلاً ونهاراً دون انقطاع، وذلك فيما عدا الظروف الطارئة. ويتعين على إدارة المطار أن تعلن عن هذه الظروف مقدماً."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "مدير المطار هو المسئول عن سير العمل فيه، ويرجع إليه في شأن استفسارات وطلبات الهيئات والمؤسسات والشركات والأفراد."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "لا يجوز بغير ترخيص من مدير المطار:\n1- لصق الإعلانات في أي مكان من المطار أو ملحقاته.\n2- التقاط الصور أو الأفلام السينمائية أو مباشرة أعمال الإذاعة.\n3- استخدام المطار أو أي جزء منه في غير الأغراض المعد لها."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "لا يجوز ترك البضائع أو السيارات أو المعدات أو أية أشياء أخرى من أي نوع على المدارج أو الممرات أو الساحات.\nويجوز لإدارة المطار أن تسمح- في الحالات الاستثنائية- بوضع تلك الأشياء في الأماكن التي تعينها لمدة لا تجاوز أربعاً وعشرين ساعة، فإذا لم تنقل في تلك المدة جاز لإدارة المطار نقلها على نفقة ومسئولية ذويها."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "لا يجوز دخول المطار بغير إذن من مدير المطار أو الشرطة كما لا يجوز إدخال حيوانات إلى المطار إلا إذا كانت قادمة إليه أو مغادرة إياه بالطائرات وبشرط أن تكون مقيدة أو داخل أقفاص حسب مقتضيات التحميل والتفريغ."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "على من يعثر- داخل المطار- على أشياء مفقودة أن يبادر إلي تسليمها إلى شرطة المطار. وتبقى تحت مسئولية شرطة المطار حتى يتم تسليمها إلى ذويها أو التصرف فيها وفق القانون."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "لا يجوز:\n1- إلقاء النفايات أو أعقاب السجائر خارج الأوعية المعدة لذلك.\n2- تناول الطعام أو المشروبات على مكاتب الحجز الخاصة بالمؤسسات أو الشركات.\n3- استعمال الموظفين ومستخدمي المؤسسات أو الشركات العاملين في المطار دورات المياه الخاصة بالمسافرين أو الجلوس في قاعات انتظارهم.\n4- بقاء الحمالين أو العمال في شركات النقل الجوي في القاعة العامة، أو التجمع حول مكاتب الحجز، بعد الفراغ من عملهم، أو دخول تلك القاعة أو استعمال المداخل أو المخارج الخاصة بالمسافرين إلا لمساعدة القادمين منهم أو المغادرين على طائرات الشركات التي يعملون بها."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "على الهيئات والمؤسسات والشركات أن تقوم على نظافة الأماكن والساحات التي تستخدمها، وأن تتعهدها بالصيانة بصفة دائمة، وألا تدخل عليها أي تغيير أو تعديل بغير ترخيص في ذلك من مدير المطار.\nالفصل الثاني\nالموظفون والمستخدمون والعمال"
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "يوقع الكشف الطبي مرة كل سنة على الأقل على مستخدمي وعمال المؤسسات وشركات النقل الجوي، وعلى المؤسسة أو الشركة إرسال نسخة من التقرير الطبي إلى مدير المطار، ويترتب على إغفال ذلك عدم تجديد بطاقات دخول المطار."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "على موظفي الهيئات الحكومية ومستخدمي وعمال مؤسسات وشركات النقل الجوي أن يرتدوا الزي الرسمي الذي يحدده نظام كل منها. ولا يجوز لأي منهم دخول المناطق المحرمة بدون ذلك الزي.\nوعلى حمالي الشركات المذكورة وعمال الهيئات المساعدة لها أن يحملوا أرقام خاصة.\nالفصل الثالث\nالطائرات"
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "لمدير المطار أن يمنع إقلاع أو هبوط الطائرات في الحالات أو الظروف التي من شأنها تعريض الأشخاص أو المنشآت للخطر."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "يحظر على ملاحي الطائرات استلام مهام أعمالهم على متنها وهم تحت تأثير مخدر أو مشروب روحي."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Article (14)",
      "content": "يحدد برج المراقبة موقف الطائرات بساحات الوقوف في جميع الحالات. ولا يجوز لأية طائرة التحرك من المطار إلا بعد الحصول على موافقة من برج المراقبة ويجب أن تظل على اتصال مستمر مع البرج بواسطة الأجهزة اللاسلكية أو الإشارات الضوئية المبينة بالملحق الثاني للمنظمة الدولية للطيران المدني."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Article (15)",
      "content": "لا يجوز لأية طائرة أن تهبط في المطار أو أن تقلع منه إلا بعد الحصول على تصريح بذلك من إدارة المطار. ويستثنى من ذلك الحالات الاضطرارية."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Article (16)",
      "content": "على الطائرات الهابطة في المطار أن تبادر إلى مغادرة المدرج فوراً إلى المكان الذي يعينه لها برج المراقبة في ساحة الوقوف، ويجب تثبيتها على الأرض عند الاقتضاء أو شد فراملها ووضع سنادات- مزودة بجنازير أو حبال- أمام العجلات."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Article (17)",
      "content": "لا يجوز:\n1- وقوف الطائرات في مناطق الهبوط والممرات إلا في الحالات الاضطرارية.\n2- تشغيل محركات الطائرات وذيلها باتجاه الحظائر أو المكاتب أو المخازن إلا إذا كانت فراملها مشدودة والسنادات أمام عجلاتها.\n3- تشغيل محركات الطائرة بواسطة أي شخص ما لم يكن حائزاً على ترخيص بذلك.\n4- زيادة سرعة الطائرات المتدرجة على أرض المطار على عشرين ميلاً في الساعة.\n5- القيام داخل المطار أو ملحقاته بأعمال من شأنها تعريض الأشخاص أو المنشآت للخطر أو الضرر.\n6- وضع المعدات الأرضية، والسيارات، وسيارات الوقود، في حظائر الطائرات أو بالقرب منها إلا إذا دعت الضرورة لذلك.\n7- استخدام المطار بمعرفة أصحاب الطائرات الخاصة أو التابعة للنوادي أو المعاهد إلا بترخيص من مدير المطار، ولا يجوز لهؤلاء نقل المسافرين أو البضائع لقاء أجر.\n8- إقلاع أية طائرة لم تؤد عنها الرسوم المقررة، ما لم تقدم كفالة مصرفية أو تعهد كتابي من الوكلاء المحليين بأدائها."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Article (18)",
      "content": "على جميع ذوي الشأن، كل فيما يخصه مراعاة التدابير الآتية:-\n1- أن تكون المراوح ذات النصلين للطائرات الجاثمة في وضع أفقي.\n2- أن تضاء الأنوار القانونية للطائرات المتدرجة ليلاً، وذلك على النحو المبين بالملحق الثاني للمنظمة الدولية للطيران المدني.\n3- أن تضاء أنوار حمراء حول الطائرات التي تبيت ليلاً خارج الحظائر.\n4- أن تتخذ التدابير اللازمة لمنع انسكاب الزيوت والسوائل من الطائرات.\n5- أن تعطى الطائرات أفضلية السير المطلقة وحرية المرور على مدارج وممرات وساحات المطار.\n6- أن يوضع حاجز من السلاسل أمام الدرج المعد لصعود أو هبوط المسافرين للحيلولة بينهم وبين القرب من محركات أو مراوح الطائرات.\n7- تزويد المخازن أو المنشآت التي يشغلونها في المطار بأجهزة إطفاء ضد الحريق وفقاً لتعليمات مدير المطار وضابط الحريق به.\n8- تزويد الحظائر أو المستودعات التي يشغلونها في المطار بخزانة مطلية باللون الأبيض تعلق في مكان ظاهر، ويكتب عليها- باللون الأحمر باللغتين العربية والإنجليزية- عبارة \"إسعافات أولية\" تودع بها المواد اللازمة لهذا الغرض."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Article (19)",
      "content": "تمنع الطائرات من الإقلاع طالما كانت ثمة مخالفة لأحكام هذا القانون أو أنظمة الملاحة الجوية القطرية أو الدولية. ولا يسمح لها بالإقلاع إلا بتصريح كتابي من مدير المطار بعد تحققه من زوال أسباب المخالفة."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Article (20)",
      "content": "إذا وقع حادث لإحدى الطائرات فعلى مالكها أن يقوم- فور انتهاء التحقيق- بنقلها أو نقل حطامها إلى خارج المطار، فإذا لم يفعل كان لمدير المطار أن يتولى ذلك على نفقة المالك ومسئوليته.\nالفصل الرابع\nالوقاية من الحريق"
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Article (21)",
      "content": "يحظر، داخل المطار أو المناطق التابعة له القيام بالأعمال الآتية:-\n1- التدخين في الحظائر أو ساحات وقوف الطائرات أو قريباً من مستودعات الوقود أو حيثما وجدت لافتة بمنع التدخين.\n2- استخدام النار من أي نوع أو لأي غرض في أي مكان بالمطار إلا بترخيص خاص من مدير المطار.\n3- حيازة أو خزن المتفجرات أو المواد السريعة الاشتعال أو الغاز المضغوط في أي مكان بالمطار إلا بترخيص خاص من مدير المطار وبمراعاة شروط الترخيص."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Article (22)",
      "content": "على كل من يرى حريقاً في أي مكان بالمطار أن يقوم فوراً بما يأتي:-\n1- الاتصال بفرقة الإطفاء في المطار وإبلاغها بالحريق وإرشادها إلى موضعه.\n2- محاولة إخماد النار بواسطة أقرب أنبوبة للإطفاء.\n3- طلب النجدة إذا لم تكن آلات الإطفاء متوافرة بالقرب منه.\n4- تقديم تقرير كتابي مفصل موقع عليه منه عن الحادث إلى مدير المطار."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "Article (23)",
      "content": "لا يجوز:\n1- تعبئة الطائرات بالمحروقات أو تفريغها منها داخل الحظائر أو بالقرب من المنشآت أو على مسافة تقل عن 25 متراً من الحظائر أو المنشآت.\n2- ترك المحروقات أو المواد القابلة للالتهاب تتساقط من الخزانات أو المواسير أو (الكربوراتير) أو ما شابهها في أثناء العمل على الطائرات في الحظائر.\n3- إدخال الطائرات أو إخراجها أو تحريكها داخل الحظائر إلا بواسطة قاطرات مستوفية كافة الشروط الفنية، مع وقف محركات الطائرات- عند إدخالها إلى الحظيرة- على مسافة لا تقل عن 15 متراً من المدخل.\n4- إدارة محركات الطائرات داخل الحظائر إلا إذا كان ذلك بواسطة المولدات الكهربائية ولأغراض صيانتها فقط."
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "Article (24)",
      "content": "استثناء من حكم البند (1) من المادة السابقة يجوز تفريغ بقايا المحروقات من الطائرات داخل الحظائر تحت إشراف أحد مستخدمي الشركة أو المالك وبشرط تزويده بجهاز إطفاء الغاز الكربوني أو الرغوة، وعلى أن تكون الطائرات مربوطة- على نحو محكم- بوعاء التفريغ، وأن يوصلا بالأرض بسلك معدني وتنظف آثار ما عسى أن يقع على الأرض من المحروقات باستعمال الرمل، وينقل- فوراً- وعاء التفريغ والرمل المتخلف عن التنظيف إلى خارج الحظيرة."
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "Article (25)",
      "content": "تعبأ الآليات والقاطرات المعدة لخدمة الطائرات والمجهزة بمحركات مسيرة بالوقود السائل من الخزانات المصرح بها على مسافة لا تقل عن (15) متراً من أي مدخل كان في الحظائر، مع مراعاة توافر شروط الأمن والوقاية."
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "Article (26)",
      "content": "إذا اضطرت إحدى الطائرات إلى إطلاق أسهم نارية، كان على برج المراقبة أن يبادر إلى إرشادها وتحذيرها، كي لا تسقط الأسهم على منشآت المطار.\nالفصل الخامس\nاستعمال السيارات والآليات"
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "Article (27)",
      "content": "على سائقي السيارات والآليات العاملة ضمن حدود المطار أن يلتزموا تعليمات مدير المطار.\nولا يجوز أن تزيد سرعة السيارات على عشرين كيلومتراً في الساعة إلا في الحالات الاضطرارية.\nوعلى جميع السيارات عدم استعمال آلة التنبيه داخل ساحة المطار."
    },
    {
      "provision_ref": "art28",
      "section": "28",
      "title": "Article (28)",
      "content": "يكون دخول السيارات إلى ساحة وقوف الطائرات بترخيص من مدير مطار الدوحة وفقاً للنظام المقرر لدخول المنطقة المحرمة.\nويحدد مدير المطار خط سير هذه السيارات ومواقفها.\nولا يجوز إطلاقاً:\n1- إسناد قيادتها أو غيرها من الآليات لغير حاملي إجازة القيادة.\n2- مرورها بين الطائرات الجاثمة، وعلى الأخص أثناء نزول المسافرين من الطائرات أو صعودهم إليها أو تفريغ البضائع أو شحنها أو تزويد الطائرات بالوقود.\n3- مرورها أمام أو خلف الطائرات المتحركة أو التي تشتغل محركاتها إلا في حالة الطوارئ وبتصريح من برج المراقبة.\n4- اعتراضها أو غيرها من الآليات الأخرى طريق شاحنات الوقود أو الوقوف أمامها أو خلفها في حالة تزويد الطائرات بالوقود."
    },
    {
      "provision_ref": "art29",
      "section": "29",
      "title": "Article (29)",
      "content": "على الشركات التي تستخدم قاطرات أن تزودها بنور أحمر متقطع للتحذير أثناء القطر ليلاً، وذلك بالإضافة إلى أنوارها القانونية."
    },
    {
      "provision_ref": "art30",
      "section": "30",
      "title": "Article (30)",
      "content": "فيما عدا سيارات الحريق والإسعاف يتعين على جميع السيارات المرخص لها- من برج المراقبة- بالدخول إلى المدارج والممرات أن ترفع على مقدمتها العلم الدولي ذا اللونين البرتقالي والأسود مقاس 90 سم² (3 أقدام) وأن تكون مطلية بهذين اللونين."
    },
    {
      "provision_ref": "art31",
      "section": "31",
      "title": "Article (31)",
      "content": "يجب أن تتوفر في السيارات والآليات العاملة في ساحة المطار الشروط الآتية:-\n1- أن تكون في حالة ميكانيكية جيدة.\n2- أن يكون مؤمناً عليها ضد جميع الأخطار.\n3- أن يكون مصرحاً لها بالعمل من إدارة المطار.\n4- أن تكون مزودة بالأنوار القانونية وجهاز منع التشويش على الأجهزة اللاسلكية وجهاز منع تسرب الشرر من ماسورة العادم وشهادة من إدارة المطافئ بالمطار بصلاحيتها للعمل في ساحة المطار.\nولمدير المطار في حالة عدم توافر أحد هذه الشروط أن يأمر بحجز السيارة أو الآلة أو سحب ترخيصها. كما أن له أن يسحب ترخيص دخول المنطقة المحرمة من أي سائق لا يتقيد بتعليمات إدارة المطار وأن يوقفه عن العمل في ساحة المطار بصفة دائمة أو لفترة يعينها تبعاً لدرجة المخالفة."
    },
    {
      "provision_ref": "art32",
      "section": "32",
      "title": "Article (32)",
      "content": "على السيارات والآليات العاملة في المطار أن تتقدم لقسم المطافئ بدائرة الأمن العام لمعاينتها والحصول منه على ترخيص يبين فيه رقمها، وتاريخ فحصها، ونتيجته.\nوعلى قسم المطافئ اتخاذ سجل تدون به أرقام هذه التراخيص وبياناتها."
    },
    {
      "provision_ref": "art33",
      "section": "33",
      "title": "Article (33)",
      "content": "لا يجوز لشركات الطيران:\n1- الاحتفاظ في ساحة المطار بغير المعدات الأرضية اللازمة للعمل.\n2- تخزين القمامة والقاذورات والزجاجات الفارغة في ساحة المطار.\nولمدير المطار- في حالة المخالفة- أن يخطر بلدية قطر لتتولى إزالة هذه الأشياء على نفقة الشركة المخالفة، إن لم تبادر إلى ذلك في المدة التي يحددها مدير المطار."
    },
    {
      "provision_ref": "art34",
      "section": "34",
      "title": "Article (34)",
      "content": "مع عدم الإخلال بأي عقوبة أشد ينص عليها قانون آخر يعاقب بغرامة لا تقل عن مائة ريال ولا تجاوز ألفي ريال كل من خالف أحكام المواد ( 12 )، ( 13 )، ( 15 )، ( 16 )، ( 17 )، ( 18 )، ( 19 )، ( 21 )، ( 23 )، ( 24 )، ( 25 )، ( 26 )، من هذا القانون."
    },
    {
      "provision_ref": "art35",
      "section": "35",
      "title": "Article (35)",
      "content": "مع عدم الإخلال بأي عقوبة أشد ينص عليها قانون آخر، يعاقب بغرامة لا تجاوز مائة ريال:\nأ- كل من خالف أي حكم آخر من أحكام هذا القانون أو القرارات الصادرة تنفيذاً له.\nب- كل من عرقل أو منع أو حاول منع الموظفين المنوط بهم تنفيذ أحكام هذا القانون من أداء وظائفهم، سواء باستعمال القوة أو التهديد باستعمالها."
    },
    {
      "provision_ref": "art36",
      "section": "36",
      "title": "Article (36)",
      "content": "أ- يجب الحكم فضلاً عن العقوبات المنصوص عليها في المادتين السابقتين، بتصحيح أو استكمال أو إزالة الأعمال المخالفة لأحكام المواد ( 4 )، ( 5 )، ( 6 )، ( 9 )، ( 17 )، ( 21 )، ( 33 ) من هذا القانون وذلك في خلال المدة التي يحددها الحكم.\nب- إذا لم يقم المخالف بتنفيذ الحكم الصادر بتصحيح أو استكمال أو إزالة الأعمال المخالفة في المدة التي يحددها الحكم، جاز للحكومة إزالة أسباب المخالفة على نفقته، وتحصل مصاريف ذلك بالطريق الإداري."
    },
    {
      "provision_ref": "art37",
      "section": "37",
      "title": "Article (37)",
      "content": "لنائب الحاكم إصدار القرارات اللازمة لتنفيذ هذا القانون."
    },
    {
      "provision_ref": "art38",
      "section": "38",
      "title": "Article (38)",
      "content": "تلغى كافة الأحكام الأخرى التي تتعارض مع نصوص هذا القانون."
    },
    {
      "provision_ref": "art39",
      "section": "39",
      "title": "Article (39)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القانون. ويعمل به من تاريخ نشره في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
