{
  "id": "qa-law-587",
  "type": "statute",
  "title": "مرسوم بقانون رقم (6) لسنة 1984 في شأن التقاعد العسكري",
  "short_name": "مرسوم بقانون رقم (6) لسنة 1984 في شأن التقاعد العسكري",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=587&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "لأغراض هذا القانون تكون للعبارات والألفاظ التالية المعاني المبينة قرين كل منها، ما لم يدل السياق على خلاف ذلك:\n1- الدولة: يقصد بها الإقليم البري والمجال الجوي والمياه الإقليمية لدولة قطر.\n2- الدول الأجنبية: يقصد بها كل دولة غير دولة قطر.\n3- القوات المسلحة: يقصد بها القوات البرية والجوية والبحرية والمخابرات العامة.\n4- الوزير: يقصد به وزير الدفاع أو وزير الداخلية بحسب الأحوال.\n5- القائد العام: يقصد به القائد العام للقوات المسلحة.\n6- الخدمة: يقصد بها الخدمة في القوات المسلحة القطرية أو الشرطة.\n7- الخدمة الفعلية: يقصد بها مدد الخدمة التي قضيت بالقوات المسلحة أو الشرطة أو بأي جهة أخرى ينص هذا القانون على حسابها ضمن مدد الخدمة الفعلية.\n8- الخدمة الإضافية: يقصد بها مدد الخدمة التي ينص هذا القانون على ضمها لمدد الخدمة الفعلية عند حساب الحقوق التقاعدية، تقديراً لما يحيط بالخدمة العسكرية من صعوبات ومشاق.\n9- الضباط: يقصد بهم الأشخاص الحائزون على هذه الرتبة بقرار أميري وفقاً للقانون رقم (1) لسنة 1981 المشار إليه أو ضباط الشرطة.\n10- الأفراد: يقصد بهم ضباط الصف والجنود بالقوات المسلحة أو الشرطة.\n11- العسكريون: يقصد بهم الضباط والأفراد والمرشدون والفنيون العسكريون العاملون بوزارتي الدفاع أو الداخلية، الخاضعون للقوانين والأنظمة العسكرية.\n12- المتقاعد: يقصد به كل مرض أو عاهة جسدية أو عقلية يحول بصفة دائمة دون القيام بواجبات الوظيفة.\n14- اللجنة الطبية: يقصد بها اللجنة الطبية التي تشكل وفقاً للقوانين المطبقة في الدولة، مع إضافة طبيب عسكري يعينه القائد العام أو قائد الشرطة بحسب الأحوال عند نظر حالات التقاعد للعسكريين.\n15- الراتب الأساسي: يقصد به الراتب الشهري الأخير المقرر للعسكري بموجب سلم الرواتب الخاضع له، ولا يشمل البدلات أو المخصصات أو التعويضات من أي نوع.\n16- راتب التقاعد: يقصد به المبلغ الذي يصرف شهرياً بموجب هذا القانون للمتقاعد أو المستحقين عنه.\n17- مكافأة التقاعد: يقصد بها المبلغ الذي يصرف دفعة واحدة لمن تنتهي خدمته أو لورثته في حالة وفاته، إذا كان لا يستحق راتب تقاعد.\n18- العمليات الحربية: يقصد بها الاشتباك المسلح مع العدو براً أو جواً أو بحراً وجميع عمليات الأمن الداخلي. كما تشمل المناورات البرية والجوية والبحرية ومشروعات التدريب بالذخيرة الحية.\n19- الشهيد: يقصد به العسكري الذي توفي بسبب العمليات الحربية في ميدان القتال، أو متأثراً بإصابته بعد نقله منه. ويشمل أيضاً من يصدر القائد العام أو قائد الشرطة قراراً باعتباره شهيداً.\n20- المفقود: يقصد به العسكري الذي لم يثبت رسمياً وفاته أو وجوده على قيد الحياة أثناء أو بعد العمليات الحربية. وتصدر باعتبار العسكري مفقوداً شهادة من القائدة العام أو قائد الشرطة.\n21- الأسير: يقصد به العسكري الذي يثبت وجوده حياً لدى العدو.\nالباب الثاني\nالخاضعون لأحكام هذا القانون"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "تسري أحكام هذا القانون على الفئات الآتية:\nأ- العسكريين العاملين بالقوات المسلحة والشرطة عند بدء العمل بهذا القانون، إلا من كان يخدم منهم بمقتضى عقد لا يخول حقوقاً تقاعدية.\nب- العسكريين الذين يتم استخدامهم بعد نفاذ هذا القانون.\nج- العسكريين الذين انتهت خدمتهم، ثم أعيد تعيينهم مرة ثانية.\nد- المستحقين عن العسكريين المشار إليهم في البنود السابقة."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "في تطبيق أحكام هذا القانون، تنتهي خدمة العسكري لأي من الأسباب الواردة في المادة (78) من القانون رقم (1) لسنة 1981م المشار إليه، كما تنتهي لأحد الأسباب الآتية:\n1- إذا بلغ العسكري سن التقاعد النظامي وفقاً لأحكام المواد ( 4 ) و( 5 ) و( 6 ) من هذا القانون.\n2- إذا اعتبر مفقوداً وصدرت بذلك شهادة من القائد العام أو قائد الشرطة.\n3- إذا أسر وانقطع الأمل في عودته."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "يحال الضابط إلى التقاعد النظامي إذا بلغ السن الآتي بيانها:\nالرتبة\nالسن\nملازم ثان\n45 سنة\nملازم أول\n45 سنة\nنقيب\n50 سنة\nرائد\n52 سنة\nمقدم\n54 سنة\nعقيد\n56 سنة\nزعيم/عميد\n58 سنة\nلواء\n60 سنة\nأما الضباط من رتبة (فريق) فأعلى فيحالون على التقاعد بقرار أميري بناء على توصية الوزير."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "يحال الفرد إلى التقاعد النظامي إذا بلغ السن الآتي بيانها:\nالرتبة\nالسن\nجندي/شرطي/وكيل عريف\n44 سنة\nعريف\n46 سنة\nنائب\n48 سنة\nرقيب\n50 سنة\nوكيل\n52 سنة"
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "يعامل المرشدون والفنيون العسكريون بالنسبة لبلوغ سن التقاعد النظامي نفس معاملة الرتب العسكرية التي تعادل وظائفهم."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "يجوز بقرار أميري، بناء على طلب الوزير، وقف العمل بأحكام التقاعد النظامي لأي مدة وفقاً لما يقتضيه الصالح العام."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "يجوز بقرار من الوزير، بناء على توصية القائد العام أو قائد الشرطة، إبقاء العسكري في الخدمة بعد بلوغ سن التقاعد النظامي، إذا كان بقاؤه يحقق صالحاً عاماً.\nولا يجوز أن تتجاوز مدة الاستبقاء ما يأتي:\nأ- بالنسبة للضباط والمرشدين، أربع سنوات.\nب- بالنسبة للأفراد، ثماني سنوات.\nج- بالنسبة للفنيين العسكريين، عشر سنوات.\nويقتطع عن هذه المدد الاشتراكات التقاعدية المقررة وفقاً لهذا القانون، وتضاف إلى مدد الخدمة الفعلية."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "يجوز للوزير في أي وقت استدعاء من يرى استدعاؤه من العسكريين المتقاعدين للعودة إلى الخدمة.\nويقتطع عن مدة الاستدعاء الاشتراكات التقاعدية المقررة وفقاً لهذا القانون، وتضاف إلى مدد الخدمة الفعلية.\nالباب الثالث\nمدد الخدمة"
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "تعتبر مدة خدمة فعلية، مدد الخدمة التالية:\n1- مدة الخدمة في القوات المسلحة أو الشرطة.\n2- مدة التدريب التي يقضيها العسكري في الدورات بالكليات والمعاهد والمدارس العسكرية والإعارة والبعثات والإجازات الدراسية.\n3- مدة الخدمة التي قضاها العسكري في وظيفة مدنية، إذا كانت محسوبة في التقاعد وفي أي نظام من أنظمة الخدمة المدنية، وصدر قرار من القائد العام أو قائد الشرطة بضمها."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "لا تحسب المدد التالية ضمن الخدمة الفعلية:\n1- مدة الغياب بدون إذن إذا تقرر حرمان العسكري من راتبه.\n2- مدة السجن إذا كانت بدون راتب.\n3- مدة الإجازة بدون راتب ما عدا الإجازة المرضية والإجازات الدراسية."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "تضاف إلى مدة الخدمة الفعلية للعسكري المدد الإضافية الآتية:\nأ- مدة مساوية لمدة الخدمة الفعلية التي يقضيها العسكري في العمليات الحربية وتحدد هذه الفترة بقرار من الوزير.\nب- مدة مساوية للفترة التي يقضيها العسكري في الأسر بشرط أن تثبت براءته طبقاً لقوانين وأنظمة الخدمة العسكرية.\nج- مدة مساوية لنصف الفترة التي يخدمها العسكري الطيار أو أطقم الطائرات في الجو. ولا تحسب هذه المدة إذا نقصت ساعات الطيران عن الحد المقرر سنوياً طبقاً للأنظمة العسكرية.\nد- مدة مساوية لربع الفترة التي يقضيها العسكري الهابط بالمظلات في الوحدات الخاصة. ولا تحسب هذه المدة إذا نقص عدد القفزات عن الحد المقرر سنوياً طبقاً للأنظمة العسكرية.\nهـ- مدة مساوية لربع الفترة التي يقضيها العسكري في العمل بأطقم الغواصات والضفادع البشرية.\nولا يجوز الجمع بين مدتين إضافيتين عن مدة خدمة فعلية واحدة، وإنما تحسب مدة الخدمة الإضافية الأطول.\nالباب الرابع\nالحقوق التقاعدية"
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "مع عدم الإخلال بأحكام القانون رقم (8) لسنة 1981 بشأن تعويض ضباط وأفراد القوات المسلحة والشرطة عن إصاباتهم، تسوى الحقوق التقاعدية للعسكريين وفقاً للقواعد التالية:"
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Article (14)",
      "content": "لا يجوز تسوية الحقوق التقاعدية المنصوص عليها في هذا القانون إلا بعد صدور قرار بانتهاء خدمة العسكري."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Article (15)",
      "content": "يستحق العسكري القطري راتباً تقاعدياً في الحالات الآتية:\nأ- إذا بلغت خدمته الفعلية والإضافية المحسوبة وفقاً لأحكام هذا القانون ثمانية عشر عاماً على الأقل، وانتهت خدمته لأحد الأسباب الواردة في المادة (78) من القانون رقم (1) لسنة 1981 المشار إليه، وذلك مع عدم الإخلال بما ورد في الفقرتين (ج)، (د) من هذه المادة.\nعلى أنه إذا كان انتهاء الخدمة بسبب قبول الاستقالة فلا يستحق العسكري القطري راتباً تقاعدياً إلا إذا بلغت خدمته الفعلية والإضافية خمسة وعشرين عاماً على الأقل.\nب- إذا بلغت خدمته الفعلية والإضافية خمسة عشر عاماً على الأقل، وأحيل إلى التقاعد النظامي.\nج- إذا بلغت خدمته الفعلية والإضافية خمسة عشر عاماً على الأقل، وكان قد فصل من الخدمة للصالح العام، وصدر قرار من الأمير بناء على توصية الوزير بمنحه راتباً تقاعدياً.\nد- إذا أنهيت خدمته لوفاته، أو لإصابته بعجز كلي أو جزئي أو بسبب عدم لياقته الصحية للخدمة العسكرية، مهما كانت مدة خدمته.\nهـ- إذا اعتبر مفقوداً وصدرت بذلك شهادة من القائد العام أو قائد الشرطة، أو إذا أسر وانقطع الأمل في عودته، مهما كانت مدة خدمته."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Article (16)",
      "content": "يجوز للعسكريين القطريين الذين انتهت خدمتهم قبل العمل بهذا القانون أو للمستحقين عنهم أن يطلبوا رواتب تقاعد عن الخدمة السابقة، بالشروط الآتية:\n1- أن لا تكون قد انقضت خمس سنوات على ترك الخدمة.\n2- أن لا تكون الخدمة قد انتهت لأحد الأسباب الواردة بالمادة (42) من هذا القانون.\n3- موافقة القائد العام أو قائد الشرطة على الطلب.\n4- أن يؤدوا المبالغ المطلوبة لتغطية العائدات التقاعدية عن مدة الخدمة السابقة إما دفعة واحدة أو بالتقسيط، في موعد لا يتجاوز سنة من تاريخ الموافقة على الطلب.\nوتنظم أحكام حصول من انتهت خدمتهم على رواتب تقاعدية، وفقاً لهذه المادة بقرار من الوزير."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Article (17)",
      "content": "إذا اكتسب العسكري غير القطري الجنسية القطرية، فيجوز له ضم مدة خدمته السابقة على اكتساب الجنسية إلى مدة خدمته اللاحقة، بشرط أن يؤدي المبالغ المطلوبة لتغطية العائدات التقاعدية عن مدة الخدمة السابقة، وفقاً للأحكام الواردة في المادة (50) من هذا القانون."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Article (18)",
      "content": "يحسب راتب التقاعد للعسكري القطري الذي يبلغ مجموع مدد خدمته الفعلية والإضافية المحسوبة وفقاً لأحكام هذا القانون ثمانية عشر عاماً، بواقع 70% من آخر راتب أساسي، ويزاد راتب التقاعد بواقع 2% عن كل سنة خدمة تزيد على ذلك، وبحد أقصى 80% من ذلك الراتب."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Article (19)",
      "content": "يحسب راتب التقاعد للعسكري القطري الذي بلغت مدد خدمته الفعلية والإضافية خمسة عشر عاماً وأحيل للتقاعد النظامي، بواقع 65% من آخر راتب أساسي. ويزاد التقاعد بواقع 2% عن كل سنة خدمة تزيد عن ذلك، بحد أقصى 70% من ذلك الراتب.\nوإذا كان انتهاء خدمة العسكري القطري بسبب الفصل للصالح العام، وصدر قرار أميري بمنحه راتباً تقاعدياً، فيكون تحديد الراتب التقاعدي وفقاً لما ينص عليه القرار الأميري بناء على اقتراح الوزير المختص."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Article (20)",
      "content": "يحسب راتب التقاعد في حالة وفاة العسكري القطري، أو إصابته بعجز كلي أوجب إنهـاء خدمته ولم تكن الوفاة أو الإصابة بسبب الخدمة أو أثناء تأديتها، بواقع 65% من الراتب الأساسي. ويزاد التقاعد بواقع 2% عن كل سنة خدمة تزيد على خمسة عشر عاماً، بحد أقصى 70% من ذلك الراتب.\nفإذا كانت الإصابة قد أحدثت عجزاً جزئياً أوجب إنهاء الخدمة أو كان إنهاء الخدمة بسبب عدم اللياقة للخدمة العسكرية فيحسب راتب التقاعد بواقع نسبة من راتب التقاعد المشار إليه في الفقرة السابقة تساوي نسبة العجز، وفقاً لما تقرره اللجنة الطبية المختصة."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Article (21)",
      "content": "يحسب راتب التقاعد في حالة وفاة العسكري القطري أو إصابته بعجز كلي أوجب إنهاء خدمته، وكانت الوفاة أو الإصابة بسبب الخدمة أو أثناء تأديتها، بواقع 80% من الراتب الأساسي.\nفإذا كانت الإصابة قد أحدثت عجزاً جزئياً أوجب إنهاء خدمته فيحسب راتبه التقاعدي بواقع نسبة من راتب التقاعد المشار إليه في الفقرة السابقة تساوي نسبة العجز وفقاً لما تقرره اللجنة الطبية المختصة."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Article (22)",
      "content": "يحسب الراتب التقاعدي في حالة استشهاد العسكري القطري أو صدور شهادة بفقده أو أسره مع انقطاع الأمل في عودته، وكذلك في حالة إصابته بعجز كلي بسبب العمليات الحربية أو أثناء الأسر، بواقع 100% من أعلى راتب أساسي للرتبة التي تعلو رتبته مباشرة في سلم الرتب.\nفإذا كانت الإصابة قد أحدثت عجزاً جزئياً أوجب إنهاء خدمته، فيحسب راتبه التقاعدي بواقع 80% من أعلى راتب أساسي للرتبة التي تعلو رتبته مباشرة في سلم الرتب."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "Article (23)",
      "content": "يكون الحد الأدنى للراتب التقاعدي الشهري (1000) ريال لصاحب المعاش التقاعدي و(200) ريال لكل من المستحقين عنه.\nويجوز بقرار من مجلس الوزراء، بناء على اقتراح وزير الدفاع، تعديل الحد الأدنى كلما اقتضت الظروف المعيشية ذلك."
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "Article (24)",
      "content": "يمنح صاحب الراتب التقاعدي العلاوة الاجتماعية المقررة وفقاً للقانون.\nويمنح المستحقون عن صاحب الراتب التقاعدي نفس هذه العلاوة الاجتماعية. وتوزع عليهم بنسبة استحقاقهم في الراتب التقاعدي."
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "Article (25)",
      "content": "إذا لم تتوافر في العسكري القطري شروط استحقاق الراتب التقاعدي وفقاً للأحكام المتقدمة، أو كان العسكري غير قطري، استحق مكافأة تقاعدية تحسب وفقاً لآخر راتب أساسي بواقع راتب شهر ونصف عن كل سنة من سنوات الخدمة الخمس الأولى، وراتب شهرين عن كل سنة من السنوات الخمس التالية، وراتب ثلاثة أشهر عن كل سنة تزيد على ذلك."
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "Article (26)",
      "content": "إذا استشهد العسكري غير القطري أو صدرت شهادة بفقده أو أسر مع انقطاع الأمل في عودته، وكذلك إذا أصيب بعجز كلي بسبب العمليات الحربية أو أثناء الأسر، يمنح تعويضاً يساوي راتب (36) شهراً يصرف دفعة واحدة، وفقاً للراتب الأساسي للشهر الأخير الذي كان يتقاضاه.\nفإذا كان العجز جزئياً وأوجب إنهاء خدمته، فيمنح نسبة من التعويض المشار إليه في الفقرة السابقة تساوي نسبة العجز، وفقاً لما تقرره اللجنة الطبية المختصة.\nوإذا توفي العسكري غير القطري أو أصيب بعجز كلي أو جزئي بسبب الخدمة أو أثناء تأديتها، فلا يستحق إلا التعويض المنصوص عليه في القانون رقم (8) لسنة 1981 المشار إليه.\nولا تخل أحكام هذه المادة بما يستحق من مكافأة تقاعدية، وفقاً للمادة السابقة.\nالباب الخامس\nالمنح التقاعدية"
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "Article (27)",
      "content": "يجوز بقرار أميري بناء على توصية الوزير، منح راتب تقاعدي استثنائي أو مكافأة تقاعدية استثنائية، أو زيادة الراتب أو المكافأة التقاعدية المستحقة وفقاً لهذا القانون، للعسكريين الذين تنتهي خدمتهم أو للمتقاعدين منهم أو للمستحقين عنهم.\nوتسري على هذه الرواتب والمكافآت التقاعدية الاستثنائية أحكام هذا القانون، فيما لا يتعارض مع ما يتضمنه القرار الأميري الصادر بالمنح أو بالزيادة من أحكام خاصة."
    },
    {
      "provision_ref": "art28",
      "section": "28",
      "title": "Article (28)",
      "content": "يجوز بقرار أميري بناء على توصية الوزير، منح الضابط أو المرشد أو وكيل الضابط الذي تنتهي خدمته ترفيعاً استثنائياً إلى الرتبة الأعلى.\nكما يجوز بقرار من القائد العام أو قائد الشرطة بحسب الأحوال منح أي من أفراد الرتب الأخرى أو الفنيين العسكريين ممن تنتهي خدمته ترفيعاً استثنائياً إلى الرتبة الأعلى.\nوتسوى الحقوق التقاعدية في أي من هاتين الحالتين وفقاً لبداية راتب الرتبة التي تم الترفيع إليها."
    },
    {
      "provision_ref": "art29",
      "section": "29",
      "title": "Article (29)",
      "content": "يجوز بقرار أميري بناء على توصية الوزير منح المستحقين عن العسكري القطري الشهيد منحة تعادل راتب اثني عشر شهراً، تصرف دفعة واحدة، وفقاً للراتب الأساسي للشهر الأخير الذي كان يتقاضاه."
    },
    {
      "provision_ref": "art30",
      "section": "30",
      "title": "Article (30)",
      "content": "تدفع نفقات جنازة العسكري أو المتقاعد بواقع راتب شهر واحد، وتؤدى إلى أرامل أو أرملة العسكري أو المتقاعد، أو لأرشد عائلته، أو لأي شخص يقدم ما يثبت قيامه بهذه النفقات. ويكون هذا المبلغ منحة، لا يجوز استردادها.\nالباب السادس\nالمستحقون عن صاحب الحقوق التقاعدية"
    },
    {
      "provision_ref": "art31",
      "section": "31",
      "title": "Article (31)",
      "content": "إذا توفي العسكري أو المتقاعد الذي يستحق راتباً تقاعدياً، آل راتبه التقاعدي للمستحقين عنه.\nوالمستحقون للراتب التقاعدي هم:\nأ- الأرملة أو الأرامل.\nب- الأبناء والبنات.\nج- الأب والأم والجد والجدة والأخوة والأخوات، بشرط أن يكونوا معتمدين في معيشتهم كلياً أو جزئياً على المتوفي. ويثبت ذلك بشهادة من وزارة العمل والشئون الاجتماعية بعد بحث حالتهم.\nويصرف الراتب التقاعدي كاملاً إذا كان عدد المستحقين ثلاثة فأكثر، وثلاثة أرباعه إذا كانوا اثنين، ونصفه إذا كان المستحق شخصاً واحداً.\nوفي جميع الأحوال يوزع ما يصرف من الراتب التقاعدي على المستحقين بالتساوي، بشرط ألا يقل نصيب الأرملة أو الأرامل والأبناء والبنات عن ثلاثة أرباع ما يتم صرفه."
    },
    {
      "provision_ref": "art32",
      "section": "32",
      "title": "Article (32)",
      "content": "إذا توفي العسكري أو المتقاعد الذي يستحق راتباً تقاعدياً ولم يترك أحداً من المستحقين عنه المشار إليهم في المادة (31) من هذا القانون، صرف للورثة الشرعيين مكافأة تقاعدية تحسب وفقاً للمادة (25) من هذا القانون، وتوزع عليهم وفقاً لأحكام الشريعة الإسلامية."
    },
    {
      "provision_ref": "art33",
      "section": "33",
      "title": "Article (33)",
      "content": "إذا توفي العسكري الذي يستحق مكافأة تقاعدية أو تعويضاً أو منحة وفقاً لأحكام هذا القانون، صرفت هذه المستحقات لورثته الشرعيين، ووزعت عليهم وفقاً لأحكام الشريعة الإسلامية.\nالباب السابع\nالقيود التي ترد على الحقوق التقاعدية"
    },
    {
      "provision_ref": "art34",
      "section": "34",
      "title": "Article (34)",
      "content": "يخفض الراتب التقاعدي للمتقاعد أو للمستحقين عنه إلى 50% إذا استحق راتباً تقاعدياً أو شهرياً آخر أو منحة دورية من الحكومة أو إحدى الهيئات العامة أو المؤسسات العامة أو الشركات التي تملك الدولة 50% من رأس مالها على الأقل. فإذا كان راتبه الشهري أقل من نصف راتبه التقاعدي صرف إليه الفرق بصفة شخصية."
    },
    {
      "provision_ref": "art35",
      "section": "35",
      "title": "Article (35)",
      "content": "استثناء من أحكام المادة السابقة، يجوز للأرملة أو البنت المستحقة عن العسكري أو المتقاعد أن تجمع بين الراتب التقاعدي عن زوجها أو أبيها وبين راتبها التقاعدي الناتج عن عملها."
    },
    {
      "provision_ref": "art36",
      "section": "36",
      "title": "Article (36)",
      "content": "يقطع الراتب التقاعدي للذكور من الأبناء والأخوة إذا بلغوا إحدى وعشرين سنة. واستثناء مما تقدم يستمر صرف الراتب التقاعدي بالنسبة لهم في الأحوال الآتية:\nأ- إذا كان المستحق طالباً في إحدى الجامعات أو المعاهد العليا المعترف بها في دولة قطر. وفي هذه الحالة يؤدى له الراتب التقاعدي حتى بلوغه سن السابعة والعشرين أو تخرجه أيهما أسبق.\nب- إذا كان المستحق مصاباً بعجز كلي يمنعه من الكسب، بشرط أن يثبت ذلك بقرار من اللجنة الطبية المختصة. ويستمر صرف الراتب التقاعدي حتى يزول العجز، على أن يجري له فحص مرة كل سنتين."
    },
    {
      "provision_ref": "art37",
      "section": "37",
      "title": "Article (37)",
      "content": "يقطع الراتب التقاعدي عن الأرملة أو البنت أو الأخت إذا تزوجت. ويقطع عن الأم إذا تزوجت من غير والد المتوفي. ويعاد الاستحقاق لصاحبته إذا طلقت أو ترملت. فإذا كانت المستحقة التي طلقت أو ترملت متزوجة وقت وفاة صاحب الراتب التقاعدي، أعيد توزيع الراتب التقاعدي من جديد بافتراض استحقاقها وقت الوفاة."
    },
    {
      "provision_ref": "art38",
      "section": "38",
      "title": "Article (38)",
      "content": "إذا قطع نصيب أحد المستحقين لأي سبب، فلا يؤدى إلى باقي المستحقين وإنما يؤول إلى صندوق التقاعد المنصوص عليه في المادة (46) من هذا القانون، بشرط أن لا يقل ما يؤدى لمن بقي من المستحقين عن 50% من الراتب التقاعدي. فإذا قل عن هذه النسبة، زيد ما يصرف لباقي المستحقين بقدر ما يفي بها، وأعيد التوزيع عليهم بالتساوي بينهم، مع مراعاة أحكام المادة (31) من هذا القانون. فإذا أعيد للمستحق نصيبه المقطوع، أعيد التوزيع على المستحقين الموجودين كما لو لم ينقطع ذلك النصيب."
    },
    {
      "provision_ref": "art39",
      "section": "39",
      "title": "Article (39)",
      "content": "لا يستحق العسكريون حقوقاً تقاعدية عن المدة التي يقضونها في الخدمة قبل بلوغ سن السابعة عشرة."
    },
    {
      "provision_ref": "art40",
      "section": "40",
      "title": "Article (40)",
      "content": "إذا أعيد العسكري صاحب الراتب التقاعدي إلى الخدمة في وظيفة تخضع أحكام هذا القانون، أوقف صرف راتبه التقاعدي، وضمنت خدمته السابقة إلى خدمته الجديدة. فإذا انتهت خدمته مرة ثانية، سوي راتبه التقاعدي وفقاً للراتب الأساسي للشهر الأخير الذي كان يتقاضاه."
    },
    {
      "provision_ref": "art41",
      "section": "41",
      "title": "Article (41)",
      "content": "إذا عين صاحب الراتب التقاعدي في وظيفة أخرى في الحكومة أو إحدى الهيئات العامة أو المؤسسات العامة أو الشركات التي تملك الدولة 50% من رأس مالها على الأقل، وانتهت خدمته في وظيفته الجديدة، ولم يكن يتقاضى عنها راتباً تقاعدياً، أعيد راتبه التقاعدي الذي كان يتقاضاه عن وظيفته العسكرية.\nوإذا تقاضى راتباً تقاعدياً عن وظيفته المدنية اقتصر ما يعاد من راتبه التقاعدي العسكري على 50% من قيمته الأصلية.\nفإذا كان راتبه التقاعدي المدني ونصف راتبه التقاعدي العسكري أقل من كامل راتبه التقاعدي العسكري الذي كان يتقاضاه، صرف إليه الفرق بصفة شخصية."
    },
    {
      "provision_ref": "art42",
      "section": "42",
      "title": "Article (42)",
      "content": "يجوز حرمان العسكري أو المتقاعد من راتب أو مكافأة التقاعد في الحالات الآتية:\n1- إسقاط أو سحب الجنسية القطرية.\n2- الحكم عليه نهائياً بعقوبة جناية أو في جريمة مخلة بالشرف أو الأمانة.\n3- الانضمام إلى حزب سياسي يعمل ضد الدولة.\n4- إذا حكم بالاستغناء عن خدمته لإدانته بجريمة الفرار من الخدمة العسكرية."
    },
    {
      "provision_ref": "art43",
      "section": "43",
      "title": "Article (43)",
      "content": "تخفض المكافأة التقاعدية المنصوص عليها في المادة (25) إلى راتب شهر عن كل سنة من سنوات الخدمة الخمس الأولى، وراتب شهر ونصف عن كل سنة من السنوات الخمس التالية، وراتب شهرين عن كل سنة تزيد عن ذلك، إذا استغني عن خدمة العسكري بحكم تأديبي أو بسبب ترك الخدمة بغير موافقة السلطات المختصة."
    },
    {
      "provision_ref": "art44",
      "section": "44",
      "title": "Article (44)",
      "content": "يصدر قرار قطع الراتب التقاعدي أو وقفه أو الحرمان منه أو إعادته، من الوزير بناء على توصية القائد العام أو قائد الشرطة.\nويصدر بذات الأداة قرار الحرمان من مكافأة التقاعد أو إعادتها."
    },
    {
      "provision_ref": "art45",
      "section": "45",
      "title": "Article (45)",
      "content": "للوزير بناء على توصية القائد العام أو قائد الشرطة بحسب الأحوال أن يأمر بصرف الراتب التقاعدي الذي حرم منه العسكري أو المتقاعد إلى المستحقين عنه.\nالباب الثامن\nإجراءات الحصول على الحقوق التقاعدية"
    },
    {
      "provision_ref": "art46",
      "section": "46",
      "title": "Article (46)",
      "content": "لتنفيذ أغراض هذا القانون ينشأ صندوق يسمى (صندوق التقاعد العسكري) يتولى إدارته والإشراف عليه لجنة تسمى (لجنة التقاعد العسكري).\nويكون استثمار أموال الصندوق من اختصاص لجنة التقاعد المدني المنصوص عليها في قانون تقاعد الموظفين المدنيين، على أن يضاف إلى عضويتها ممثل لوزارة الدفاع وممثل لوزارة الداخلية، يختار كل منهما الوزير المختص."
    },
    {
      "provision_ref": "art47",
      "section": "47",
      "title": "Article (47)",
      "content": "تتكون أموال صندون التقاعد العسكري من الموارد الآتية:\n1- الاشتراكات الشهرية التي تقتطع من رواتب المستفيدين من العسكريين.\n2- المبالغ التي تخصص في ميزانية وزارة الدفاع ووزارة الداخلية لدعم الصندوق وتعادل ضعف ما يؤديه العسكريون. ويجوز زيادة هذه المبالغ بقرار من مجلس الوزراء، بناء على اقتراح وزير المالية والبترول."
    },
    {
      "provision_ref": "art48",
      "section": "48",
      "title": "Article (48)",
      "content": "1- يقتطع شهرياً من الراتب الأساسي للعسكريين القطريين اشتراك تقاعد بنسبة 7% ويرد ما اقتطع من اشتراكات للعسكري أو للمستحقين عنه إذا لم يصدر قرار بمنحه راتباً تقاعدياً.\n2- يعفى العسكري من دفع متأخرات الاشتراك إذا توفي أو أصيب بعجز أوجب إنهاء خدمته أو أنهيت خدمته لعدم لياقته الصحية، وكان ذلك بسبب الخدمة أو أثناء تأديتها."
    },
    {
      "provision_ref": "art49",
      "section": "49",
      "title": "Article (49)",
      "content": "إذا كانت المكافأة المستحقة للعسكري القطري وقت نفاذ هذا القانون كافية لتغطية العائدات التقاعدية عن مدة خدمته السابقة أو تزيد عليها، اعتبرت خدمته التقاعدية محسوبة من تاريخ التحاقه بالعمل، ويؤدى إليه الفرق بين قيمة الاستقطاع والمكافأة.\nوإذا قلت المكافأة المستحقة عن جملة الاستقطاعات زيدت نسبة ما يقتطع من الراتب إلى 10% إلى أن يتم سداد الاشتراكات المستحقة عن مدة الخدمة السابقة على نفاذ القانون."
    },
    {
      "provision_ref": "art50",
      "section": "50",
      "title": "Article (50)",
      "content": "إذا كان للعسكري القطري مدة خدمة سابقة، فيجوز له أن يطلب ضمها كلها أو بعضها إلى خدمته الفعلية، بشرط أن يؤدي المبالغ المطلوبة لتغطية العائدات التقاعدية عن المدة التي يطلب ضمها. ويكون السداد إما دفعة واحدة أو على أقساط شهرية وذلك خلال مدة أقصاها خمس سنوات.\nويجوز للعسكري بدلاً من ذلك أن يطلب زيادة نسبة الاستقطاع المشار إليها في المادة (48) من هذا القانون إلى 10% إلى أن يتم الاسترداد.\nوفي جميع الحالات التي يسدد فيها الموظف نسبة الاشتراك الخاصة به عن مدد خدمة سابقة أو لاحقة على هذا القانون، تسدد الحكومة لصندوق للتقاعد العسكري ما يعادل ضعفها وفقاً للمادة (47) من هذا القانون.\nولا يدخل في حساب الحقوق التقاعدية إلا المدة التي يؤدى عنها المبالغ المطلوبة."
    },
    {
      "provision_ref": "art51",
      "section": "51",
      "title": "Article (51)",
      "content": "تشكل لجنة التقاعد العسكري من ستة أعضاء يمثلون وزارتي الدفاع والداخلية مناصفة.\nويصدر بتشكيل اللجنة قرار من وزير الدفاع بعد تلقي ترشيح وزارة الداخلية لممثليها، ويجوز بذات الأداة تعديل تشكيل اللجنة."
    },
    {
      "provision_ref": "art52",
      "section": "52",
      "title": "Article (52)",
      "content": "تتخذ الإجراءات التالية عند وفاة العسكري أو إحالته إلى التقاعد:\n1- يرسل قائد السلاح أو القسم أو الوحدة التابع لها العسكري النماذج المعدة لذلك خلال ثلاثين يوماً من تاريخ الوفاة أو صدور قرار انتهاء الخدمة، إلى مديرية القوى البشرية بالقيادة العامة أو إدارة قيادة الشرطة حسب الأحوال.\n2- فور تسلم مديرية القوى البشرية بالقيادة العامة أو إدارة قيادة الشرطة لطلبات الأسلحة أو الأقسام أو الوحدات، تقوم بتحرير المطالبة على النماذج المقررة وترفق بها جميع المستندات التي تثبت حق العسكري، ثم تحيلها إلى لجنة التقاعد العسكري.\n3- ترفق مديرية القوى البشرية أو إدارة قيادة الشرطة بالمطالبة المستندات التالية. ويجوز أن ترفق بها أي مستندات أخرى تؤيدها:\nأ- قرار انتهاء خدمة العسكري.\nب- شهادة وفاة العسكري وإعلام الوراثة الصادر من المحكمة الشرعية المختصة، إذا كانت الحقوق التقاعدية تستحق بسبب الوفاة.\nج- شهادة اللجنة الطبية التي تحدد نسبة العجز إذا كانت الحقوق التقاعدية تستحق لعدم اللياقة الصحية للخدمة العسكرية.\n4- يجوز للجنة التقاعد العسكري أن تطالب ذوي الشأن بتقديم أي مستندات أخرى ترى لزوم تقديمها لتأييد طلبهم.\n5- تكون اجتماعات لجنة التقاعد العسكري صحيحة بحضور أغلبية أعضائها. وتصدر قراراتها بأغلبية الأعضاء الحاضرين. فإذا تساوت الأصوات يرجح الجانب الذي منه الرئيس.\n6- تحدد قرارات لجنة التقاعد العسكري في كل حالة تعرض عليها مقدار الحقوق التقاعدية وأسماء مستحقيها ونصيب كل منهم. وتحيل اللجنة قراراتها إلى القيادة العامة أو قيادة الشرطة بحسب الأحوال، مشفوعة بجميع الأوراق والمستندات للنظر في تصديق القائد العام أو قائد الشرطة على ما تصدره من قرارات. ولا تكون قراراتها نافذة إلا بعد تصديق القائد العام أو قائد الشرطة عليها.\n7- تعاد الأوراق لحفظها لدى لجنة التقاعد العسكري بعد عرضها على القائد العام أو قائد الشرطة وصدور قراره بشأنها."
    },
    {
      "provision_ref": "art53",
      "section": "53",
      "title": "Article (53)",
      "content": "يجوز للجنة التقاعد العسكري، قبل تحديد الراتب التقاعدي بصفة نهائية، أن تأذن مؤقتاً للعسكري أو لأي من المستحقين عنه بصرف جزء لا يزيد عن نصف نصيبه في الراتب التقاعدي المتوقع.\nويشترط لذلك أن يتقدم صاحب الشأن بطلب للجنة على النموذج المعد لذلك. ويجب أن يتضمن الطلب تعهداً من صاحب الشأن برد أي مبلغ يكون قد دفع إليه بالزيادة أو دون وجه حق."
    },
    {
      "provision_ref": "art54",
      "section": "54",
      "title": "Article (54)",
      "content": "إذا فقد أو أسر العسكري أثناء العمليات الحربية، تقرر لجنة التقاعد العسكري صرف إعانة شهرية للمستحقين عنه، تعادل ما يستحقون من راتب تقاعدي بافتراض وفاته بسبب الخدمة أو أثناء تأديتها وذلك اعتباراً من أول الشهر التالي لفقده أو أسره، إلى حين عودته أو انقطاع الأمل فيها أو التثبت من وفاته أو صدور شهادة باعتباره مفقوداً، فتسوى حالته طبقاً لما آل إليه الحال، بعد تحقيق يجري وفقاً لقوانين وأنظمة القوات المسلحة أو الشرطة."
    },
    {
      "provision_ref": "art55",
      "section": "55",
      "title": "Article (55)",
      "content": "يجوز للجنة التقاعد العسكري أن تأمر بعرض أي عسكري يتقاضى راتباً تقاعدياً بسبب عجزه عن العمل على اللجنة الطبية المختصة لإعادة النظر في حالته الصحية.\nوإذا امتنع الشخص عن تقديم نفسه للجنة رغم إخطاره بكتاب مسجل يحدد فيه موعد ومكان الفحص الطبي، وجب أن يوقف صرف راتبه التقاعدي، حتى يتم الفحص الطبي.\nوإذا استمر الشخص في الامتناع عن عرض نفسه على اللجنة الطبية المختصة لمدة سنة من تاريخ وقف صرف راتبه التقاعدي، وجب تسوية حالته على أساس افتراض شفائه اعتباراً من تاريخ وقف صرف الراتب.\nوإذا عرض الشخص نفسه على اللجنة الطبية المختصة تعاد تسوية حالته في ضوء ما تقرره اللجنة. وفي جميع الحالات لا تصرف أي فروق ناتجة عن وقف صرف الراتب."
    },
    {
      "provision_ref": "art56",
      "section": "56",
      "title": "Article (56)",
      "content": "تخطر لجنة التقاعد العسكري ذوي الشأن بقرارها، بعد تصديق القائد العام أو قائد الشرطة عليه. ويكون الإخطار بكتاب مسجل يوضح فيه مقدار الحقوق التقاعدية وأسماء مستحقيها ونصيب كل منهم.\nويجوز لكل ذي شأن أن يتظلم للوزير خلال ثلاثين يوماً إذا كان مقيماً في دولة قطر، أو ستين يوماً إذا كان مقيماً في الخارج، وذلك من تاريخ تسلم صاحب الشأن الإخطار المنصوص عليه في الفقرة السابقة.\nوللوزير أن يحيل التظلم للجنة التقاعد العسكري أو لأي جهة أخرى لإبداء الرأي فيه، ورفع الأمر إليه لإصدار قرار بشأنه. ويجوز له بدلاً من ذلك أن يصدر مباشرة قراره في التظلم.\nويكون قرار الوزير في التظلم نهائياً، ولا يجوز الطعن فيه أمام أي جهة أخرى.\nالباب التاسع\nتسوية الحقوق التقاعدية"
    },
    {
      "provision_ref": "art57",
      "section": "57",
      "title": "Article (57)",
      "content": "تكون تسوية الحقوق التقاعدية من رواتب ومكافآت، وفقاً لما يلي:\nأ- الراتب الأساسي للعسكري.\nب- مدة الخدمة."
    },
    {
      "provision_ref": "art58",
      "section": "58",
      "title": "Article (58)",
      "content": "تسوى الحقوق التقاعدية المنصوص عليها في هذا القانون منسوبة للراتب الأساسي للشهر الأخير الذي كان يتقاضاه العسكري."
    },
    {
      "provision_ref": "art59",
      "section": "59",
      "title": "Article (59)",
      "content": "1- يستحق الراتب التقاعدي ابتداء من اليوم التالي لليوم الذي يتوقف فيه صرف الراتب عن مدة الخدمة العاملة.\n2- إذا توفي العسكري أثناء الخدمة وتقرر منح المستحقين عنه راتباً تقاعدياً أو إذا توفي العسكري المتقاعد، استمر صرف راتبه كاملاً عن الشهر الذي توفي فيه، ويبدأ صرف الراتب التقاعدي للمستحقين من اليوم الأول للشهر التالي."
    },
    {
      "provision_ref": "art60",
      "section": "60",
      "title": "Article (60)",
      "content": "يؤدى الراتب التقاعدي كاملاً عن الشهر الذي يصدر فيه قرار قطعه أو وقفه أو الحرمان منه. أما في حالة إعادة الراتب التقاعدي فلا يستحق إلا من أول الشهر التالي لصدور قرار إعادته."
    },
    {
      "provision_ref": "art61",
      "section": "61",
      "title": "Article (61)",
      "content": "يصرف الراتب التقاعدي في نهاية الشهر الذي يستحق عنه.\nالباب العاشر\nأحكام عامة وختامية"
    },
    {
      "provision_ref": "art62",
      "section": "62",
      "title": "Article (62)",
      "content": "لأغراض هذا القانون تثبت عدم اللياقة الصحية للخدمة العسكرية ويحدد العجز الكلي ونسبة العجز الجزئي بشهادة من اللجنة الطبية المختصة."
    },
    {
      "provision_ref": "art63",
      "section": "63",
      "title": "Article (63)",
      "content": "يجوز للقائد العام أو قائد الشرطة أن يأمر بعرض أي عسكري على اللجنة الطبية لبيان مدى لياقته الصحية للخدمة. ويجب على العسكري في هذه الحالة أن يقدم نفسه إلى اللجنة الطبية لإجراء الكشف عليه. وإذا تبين أنه غير لائق صحياً للاستمرار في الخدمة وفقاً لرأي اللجنة الطبية، يحال العسكري إلى التقاعد."
    },
    {
      "provision_ref": "art64",
      "section": "64",
      "title": "Article (64)",
      "content": "يثبت عمر العسكري بناء على شهادة الميلاد أو شهادة تقدير العمر أو أي شهادة رسمية أخرى مقبولة وفقاً لتشريعات دولة قطر.\nوإذا لم تبين الشهادة يوم الميلاد، واكتفت ببيان السنة، فيحدد تاريخ الميلاد في اليوم الأول من شهر محرم من العام الذي قدرت الشهادة أن الميلاد تم فيه."
    },
    {
      "provision_ref": "art65",
      "section": "65",
      "title": "Article (65)",
      "content": "يكون حساب المدد المنصوص عليها في هذا القانون بالتقويم الهجري. ويحسب ما زاد على ستة أشهر سنة كاملة. وتعتبر كسور الشهر شهراً كاملاً."
    },
    {
      "provision_ref": "art66",
      "section": "66",
      "title": "Article (66)",
      "content": "لا يجوز الحجز أو النزول عن المبالغ التي يستحق أداؤها من الصندوق إلى العسكري المتقاعد أو المستحقين عنه طبقاً لأحكام هذا القانون، إلا وفاء لدين نفقة أو لسداد ما يكون مطلوباً للحكومة من العسكري لسبب يتعلق بأداء عمله، أو لاسترداد ما صرف إليه منها بغير وجه حق.\nوفي جميع الأحوال لا يجوز أن يزيد مقدار ما يستقطع أو يحجز عليه عن ربع المبلغ المستحق. وعند التزاحم تكون الأولوية لدين النفقة."
    },
    {
      "provision_ref": "art67",
      "section": "67",
      "title": "Article (67)",
      "content": "يصدر وزيرا الدفاع والداخلية، كل فيما يخصه، بناء على اقتراح لجنة التقاعد العسكري، اللوائح والقرارات والنماذج اللازمة لتنفيذ هذا القانون، بما يطابق أحكامه.\nويكون لوزير المالية والبترول صلاحية تحديد الإجراءات الواجب إتباعها لتحصيل الاشتراكات التقاعدية وسداد المبالغ التي تؤديها الحكومة."
    },
    {
      "provision_ref": "art68",
      "section": "68",
      "title": "Article (68)",
      "content": "يلغى كل حكم يخالف أحكام هذا القانون."
    },
    {
      "provision_ref": "art69",
      "section": "69",
      "title": "Article (69)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القانون. ويعمل به بعد ستين يوماً من تاريخ نشره في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
