{
  "id": "qa-law-590",
  "type": "statute",
  "title": "مرسوم بقانون رقم (7) لسنة 1980 في شأن تنظيم المدارس الخاصة",
  "short_name": "مرسوم بقانون رقم (7) لسنة 1980 في شأن تنظيم المدارس الخاصة",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=590&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "يقصد بعبارتي \"الوزارة\" و\"الوزير\" حيثما وردتا في هذا القانون، \"وزارة التربية والتعليم\" و\"وزير التربية والتعليم\"."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "تعتبر مدرسة خاصة في تطبيق أحكام هذا القانون كل منشأة غير حكومية تقوم أصلا أو بصفة فرعية بالتربية والتعليم، أو الإعداد المهني، أو أي ناحية من نواحي التثقيف العام قبل مرحلة التعليم العالي، وكذلك مدارس الجاليات التي ينشئها أو يتفق على إنشائها أشخاص من جالية معينة بإشراف السفارة التي تتبعها الجالية، ويمكن أن يشترك في المدرسة الواحدة أكثر من جالية. ولا تعد مدارس خاصة في تطبيق أحكام هذا القانون: -\n1- المراكز والمعاهد الثقافية التي تنشئها الدول الأجنبية أو الهيئات الدولية في دولة قطر طبقا للاتفاقات الدولية.\n2- المدارس الخاصة التي تقتصر على تعليم أبناء العاملين بهيئات التمثيل الدبلوماسي والقنصلي الأجنبي، والمنظمات الدولية والإقليمية.\n3- المنشأة التعليمية التي تنشئها المؤسسات التجارية أو الصناعية للعاملين بها بقصد تدريبهم الفني أو الصناعي أو المهني على ألا يتنافى هذا مع قومية البلاد أو القيم الدينية.\n4- دور الحضانة غير التابعة للمدارس أو غير الملحقة بها، وتخضع لنظام يصدر به تشريع لاحق.\n(الفصل الثاني)\nالتراخيص"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "لا يجوز لأي شخص طبيعي أو إعتباري فتح مدرسة خاصة إلا بعد الحصول على ترخيص بذلك من الوزارة طبقا لأحكام هذا القانون."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "لا يجوز الجمع بين البنين والبنات في المدارس الخاصة العربية إلا في مرحلتي الحضانة ورياض الأطفال.\nويجوز بقرار من الوزير، استثناء المرحلة الإبتدائية، كليا أو جزئيا، في بعض هذه المدارس."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "يجب أن تحمل كل مدرسة خاصة إسما يميزها توافق عليه الوزارة."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "(أ) يقدم طلب الترخيص بافتتاح مدرسة خاصة إلى الوزارة خلال شهري أبريل ومايو من كل عام، من المالك أو من ينوب عنه مشتملا على إسم مالك المدرسة ولقبه وسنه ومحل إقامته وجنسيته وديانته.\nفإذا كان المالك شركة، وجب أن يذكر في الطلب إسم الشركة وعنوانها ونوعها وتاريخ تأسيسها ومقدار رأس المال وأسماء الشركاء، وكذلك الأشخاص المنوط بهم إدارتها أو من لهم حق التوقيع بإسمها وألقابهم وتاريخ ميلاد كل منهم وجنسيته. وتكون هذه البيانات مؤيدة بالمستندات الدالة عليها.\nوإذا كانت المدرسة لجالية أجنبية، وجب أن يقدم الطلب من المشرفين عليها مقرونا بمذكرة من سفارة الدولة التي تتبعها الجالية.\n(ب) يجب أن يكون طلب الترخيص مشفوعا بالمستندات الآتية:\n1- شهادة بعدم سبق الحكم على طلب الترخيص قضائيا في جريمة مخلة بالشرف.\n2- إذا كان المالك شركة وجب عليها أن تقدم مع طلب الترخيص نسخة من عقد الشركة وشهادة بجنسية كل شريك وديانته، وبعدم سبق الحكم عليه قضائيا في جريمة مخلة بالشرف.\n3- رسم كروكي للمدرسة يبين فيه الشارع والجهة التي تقع فيها وإبعاده وإسم صاحب العقار، ووصف الحجرات والأمكنة التي تشتمل عليها المدرسة.\n(ج) يحدد في طلب الترخيص نوع المرحلة التعليمية التي ستمارسها المدرسة.\n(د) كل مرحلة تعليمية جديدة يراد إضافتها بعد ذلك تستلزم الحصول على ترخيص بها.\n(ه) يجب أن يتم إفتتاح المدرسة وممارسة عملها خلال مدة لا تجاوز سنة واحدة إعتبارا من تاريخ منح الترخيص وإلا اعتبر كأن لم يكن."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "لا يجوز نقل المدرسة من المبنى الذي منح عنه الترخيص إلى مكان آخر إلا بموافقة الوزارة، وبشرط أن تقدم المدرسة طلبا قبل النقل بشهرين على الأقل مبينة الأسباب الموجبة للنقل.\n(الفصل الثالث)\nشروط مالك المدرسة ومديرها والعاملين بها"
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "مع مراعاة أحكام المادة (6) يجب أن يكون مالك المدرسة الخاصة العربية مسلما، وقطريا أو مكفولا من أحد القطريين.\nويجب أن تتوافر في مالك المدرسة الخاصة بوجه عام الشروط التالية:\n(أ) ألا يكون قد فصل من عمله السابق بسبب تأديبي.\n(ب) ألا يكون قد حكم عليه نهائيا في جريمة مخلة بالشرف أو الأمانة.\n(ج) ألا يكون موظفا في الحكومة وقت الحصول على الترخيص."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "مع مراعاة أحكام قانون العمل ، يجب أن يكون مدير المدرسة الخاصة العربية أو من يتولى إدارتها من المسلمين.\nويجوز بقرار من الوزير إستثناء بعض المدرسين أو العاملين في هذه المدارس من هذا الحكم.\nويجب أن تتوافر في مدير المدرسة الخاصة بوجه عام أو من يتولى إدارتها، ومدرسيها والعاملين بها الشروط الآتية: -\n(أ) ألا يقل عمر المدير أو من يتولى الإدارة عن 25 سنة ميلادية، ولا يقل عمر المدرس أو الموظف أو العامل عن 18 سنة ميلادية، ولا يزيد عمر أي منهم على 65 سنة.\n(ب) ألا يكون قد فصل من عمله السابق بسبب تأديبي.\n(ج) ألا يكون قد حكم عليه نهائيا في جريمة مخلة بالشرف أو الأمانة.\n(د) أن يكون مستوفيا للمؤهلات العلمية والعملية اللازمة وشروط شغل الوظيفة، وفقا لأحكام هذا القانون ولوائحه التنفيذية.\n(ه) أن تثبت لياقته الطبية.\n(الفصل الرابع)\nمبنى المدرسة الخاصة ومرافقها"
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "يجب أن تتوافر في مبنى المدرسة الخاصة الشروط الآتية: -\n1- أن يكون موقعه بعيدا عن المحال العامة والصناعية والتجارية والأمكنة التي تؤثر على الرسالة التربوية للمدرسة، والتي يصدر بتحديدها قرار من الوزير.\n2- ألا يستعمل في غير أغراض المرحلة الدراسية المذكورة في طلب الترخيص، ولا لأي غرض غير التعليم.\n3- أن تتسع غرفه وسائر الأمكنة به لتلقي التلاميذ دروسهم وممارسة نشاطهم.\n4- أن تتوافر فيه غرف وأماكن للنشاط المدرسي مناسبة لنوع المرحلة التعليمية.\n5- أن تكون غرف الدراسة والإدارة والنشاط نظيفة جيدة الإضاءة والتهوية مزودة بمعدات التكييف الكهربائية أو المراوح الكهربائية على الأقل.\n6- أن يخصص للتلاميذ مشرب صحي منفصل عن دورات المياه، مزودة بالصنابير الكافية للشرب.\n7- أن تكون دورات المياه بالمدرسة كافية، مبنية وفقا لقواعد النظام الصحي متوفرة فيها وسائل التهوية، وبعيدة عن غرف الدراسة على قدر الإمكان.\n8- أن تكون المدرسة مزودة بالأثاث والأدوات اللازمة لحسن سير الدراسة، من مقاعد صحية ومناضد وسبورات، ووسائل تعليمية وغيرها.\n9- ألا يقل نصيب التلميذ الواحد من فراغ حجرة الدراسة عن متر مربع.\n10- أن تتناسب مساحة الفناء مع عدد تلاميذ المدرسة بحيث لا يقل نصيب التلميذ من مساحة الفناء عن مترين مربعين.\n(الفصل الخامس)\nنظام المدرسة الخاصة وسير العمل بها\nأولا- السجلات والملفات"
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "يجب أن تمسك المدرسة السجلات اللازمة لسير عملها وضبط شئونها الإدارية والمالية، وأن تحتفظ بها، وعلى الأخص السجلات الآتية: -\n(أ) سجل شئون الموظفين.\n(ب) سجل شئون العمال.\n(ج) سجل دوام الموظفين والعمال.\n(د) سجل الإمتحانات.\n(ه) أي سجل آخر تراه المدرسة أو تقرره الوزارة.\nوتسترشد المدرسة في إنشاء هذه السجلات وقيدها وحفظها، بالنظم المطبقة في الوزارة."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "تعد بكل مدرسة خاصة الملفات الآتية:\nملف خاص بكل تلميذ يضم طلب التحاقه بالمدرسة، وشهادة ميلاده أو ما يقوم مقامها، والشهادات الدراسية الحاصل عليها، وأوراق الإجابة في الإمتحانات والجزاءات الموقعة عليه، وغير ذلك من الأوراق الخاصة به.\nوتوضع جميع هذه الملفات في دولاب خاص، ويعد لها فهرست يعلق بجانب الدولاب.\nولا يجوز وضع ملفات في هذا الدولاب لتلاميذ غير موجودين فعلا بالمدرسة.\n2- ملف خاص لكل موظف من موظفي المدرسة تحفظ به الشهادات الدراسية الحاصل عليها أو صور رسمية عنها، وعقد عمله، وغيرها من الأوراق المتعلقة بحالته.\n3- ملف خاص تحفظ به صور التقارير الفنية التي يضعها مفتشو الوزارة حسب تاريخ ورودها للمدرسة.\n4- ملف خاص تحفظ به منشورات الوزارة وقراراتها وتعليماتها الصادرة إلى المدرسة بحسب تاريخ ورودها إليها.\nوتسترشد المدرسة في إنشاء هذه الملفات بالنظم المطبقة في الوزارة.\nثانيا- نظام قبول التلاميذ"
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "1- يحظر قبول التلاميذ القطريين في المدارس الخاصة غير العربية.\nولا يسري هذا الحكم على التلاميذ القطريين المقيدين فيها بالمرحلة الابتدائية حاليا ولحين انتهائهم من هذه المرحلة.\n2- يراعى في قبول التلاميذ في المدارس الخاصة التقيد بالنظم المطبقة في الوزارة بشأن قبول التلاميذ وأعمارهم، ويمكن التجاوز بالنسبة للعمر في حدود سنة ميلادية واحدة نقصا أو زيادة."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Article (14)",
      "content": "تعتمد الوزارة الشهادات التي تمنحها المدارس الخاصة لتلاميذها من واقع السجلات الموجودة لديها.\nثالثا- الخطط والمناهج الدراسية"
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Article (15)",
      "content": "تتقيد المدارس الخاصة العربية بنفس المناهج والكتب المقررة بالمراحل المماثلة في الوزارة.\nأما المدارس الخاصة غير العربية، فيجب أن تودع نسخة من مناهجها وكتبها لدى الوزارة لإقرارها. ولا يجوز إحداث أي تغيير في هذه المناهج والكتب أو القيام بتدريس أي مادة إضافية إلا بعد الحصول على إذن كتابي من الوزارة."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Article (16)",
      "content": "يجوز تقديم مساعدات مالية ومدرسين للمدارس الخاصة غير العربية إذا كانت تدرس ضمن مناهجها اللغة العربية والعلوم الشرعية وتاريخ وجغرافية دولة قطر وفقا لمناهج وكتب الوزارة."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Article (17)",
      "content": "يجوز للوزارة تعديل أو إيقاف أي مناهج أو كتب لها مساس بالقيم الدينية أو القومية للبلاد ويبلغ قرار الوزارة إلى المدرسة الخاصة بكتاب مسجل موضح به الأسباب والمبررات التي بني عليها. وتحدد الوزارة المدة المناسبة لتنفيذ قرارها."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Article (18)",
      "content": "تخضع جميع موجودات المكتبة الحرة وقاعة القراءة من كتب وسجلات ومطبوعات وصحف ومخطوطات وصور وغيرها لإشراف الوزارة ومراقبتها.\nرابعا- الإمتحانات والإجازات"
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Article (19)",
      "content": "يشترط في إمتحانات تلاميذ المدارس الخاصة العربية ما يأتي:-\n1- أن تتقيد تلك المدارس بنصوص لائحة امتحانات الوزارة في صفوف النقل في المرحلة الابتدائية من حيث الامتحانات الشهرية وامتحانات الفترات ونهاية العام والدور الثاني ونظم النجاح والرسوب.\n2- إبلاغ إدارة الإمتحانات في وزارة التربية والتعليم نتائج إمتحانات النقل في كل من الدور الأول والثاني.\n3- إجراء إمتحانات النقل لصفوف المرحلتين الإعدادية والثانوية في مدارس الوزارة.\n4- أن يتقدم تلاميذ الشهادات العامة في تلك المدارس للامتحان أمام اللجان العامة التي تنظمها الوزارة، وتطبق عليهم نفس الشروط التي تطبق على تلاميذ المدارس الحكومية."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Article (20)",
      "content": "تلتزم المدارس الخاصة العربية بمراعاة النظام المتبع بالوزارة بالنسبة للإجازات الرسمية وإجازات الأعياد."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Article (21)",
      "content": "يجوز أن تفتح المدارس الخاصة أبوابها خلال الإجازة الصيفية وذلك لقبول التلاميذ خلال هذه الإجازة. ولا تتقيد المدرسة في هذا القبول بشروط القبول الواردة في المادة (13) من هذا القانون، ولا يعتبر هؤلاء التلاميذ تلاميذ منتظمين بالمدرسة.\nويجب الحصول مقدما على إذن كتابي خاص بذلك من الوزارة في خلال النصف الأول من شهر يونيو من كل عام، على أن يحدد طلب الإذن الأنشطة التي ترغب المدرسة في ممارستها خلال الإجازة.\nخامسا- المصروفات المدرسية"
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Article (22)",
      "content": "يجب أن تقدم إدارة كل مدرسة خاصة للوزارة قائمة بالمصروفات المدرسية والإضافية التي تقرر تقاضيها من التلاميذ، ولا يكون هذا القرار نافذا إلا بعد اعتماده من الوزارة.\n(الفصل السادس)\nالتحقيق والتأديب"
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "Article (23)",
      "content": "يكون للوزارة سلطة التحقيق مع مدير المدارس الخاصة ومدرسيها والعاملين فيها. ويتولى هذا التحقيق من يندبهم الوزير أو وكيل الوزارة لذلك. وتطبق ذات الأحكام المتبعة بالنسبة للمديرين والمدرسين والعاملين في الوزارة من حيث الجزاءات التي توقع عليهم والسلطة التي تتولى توقيعها."
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "Article (24)",
      "content": "إذا خالفت المدرسة الخاصة أي حكم من أحكام هذا القانون أو لوائحه التنفيذية أو أخلت بإدارتها، أو ساءت حالتها المالية إلى درجة يتعذر معها الوفاء بالتزاماتها أو هبط مستوى التعليم والأخلاق فيها عن المستوى المطلوب، أو ثبت أنها تعمل على ترويج المبادئ التي تتعارض مع المبادئ الجوهرية التي يقوم عليها النظام الأساسي للحكم في الدولة جاز للوزير، بناء على إقتراح وكيل الوزارة، إتخاذ أي من الإجراءات التالية:\n1- الإستيلاء على المدرسة إستيلاء مؤقتا حتى نهاية العام. ويترتب على هذا الإستيلاء رفع يد مالك المدرسة عنها وقيام الوزارة بإدارتها نيابة عنه.\n2- غلق المدرسة إداريا، ولمدة معينة.\n3- إلغاء الترخيص.\nولا يخل ما تقدم بالحق في إقامة الدعوى المدنية أو الجنائية عند الإقتضاء."
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "Article (25)",
      "content": "يجوز لمالك المدرسة أو من ينوب عنه أن يتظلم إلى رئيس مجلس الوزراء من القرار الصادر بالإستيلاء على المدرسة أو غلقها إداريا أو إلغاء ترخيصها خلال سبعة أيام من تاريخ إبلاغه القرار.\nويجب البت في التظلم خلال مدة لا تجاوز ثلاثين يوما من تاريخ تقديمه، ويكون القرار الصادر في هذا الشأن نهائيا ويخطر به المتظلم.\n(الفصل السابع)\nأحكام عامة وختامية"
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "Article (26)",
      "content": "يجب على مدير المدرسة الخاصة تقديم تقرير سنوي عن مدرسته إلى الوزارة في نهاية السنة الدراسية من كل عام."
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "Article (27)",
      "content": "تخضع المدارس الخاصة لتفتيش الوزارة الفني والإداري.\nوتتولى إدارة الصحة المدرسية شئون الإشراف الصحي والعلاج في هذه المدارس."
    },
    {
      "provision_ref": "art28",
      "section": "28",
      "title": "Article (28)",
      "content": "لا يجوز تعيين أي موظف بالمدارس الخاصة إلا بعد الحصول على موافقة كتابية بذلك من الوزارة. ولا تمنح هذه الموافقة إلا بعد التحقق من توفر الشروط المنصوص عليها في هذا القانون واللوائح والقرارات التنفيذية له."
    },
    {
      "provision_ref": "art29",
      "section": "29",
      "title": "Article (29)",
      "content": "يجب إخطار الوزارة فورا عند فصل الموظف أو إستقالته."
    },
    {
      "provision_ref": "art30",
      "section": "30",
      "title": "Article (30)",
      "content": "عند غياب مدير المدرسة مدة تزيد على سبعة أيام، يجب إسناد مسئولية إدارة المدرسة لموظف آخر مع إخطار الوزارة بذلك فورا."
    },
    {
      "provision_ref": "art31",
      "section": "31",
      "title": "Article (31)",
      "content": "لا يجوز للمدرسة الخاصة تلقي معونات أو هبات من أشخاص طبيعيين أو إعتباريين في الداخل أو الخارج، إلا بعد الحصول على إذن كتابي من الوزارة."
    },
    {
      "provision_ref": "art32",
      "section": "32",
      "title": "Article (32)",
      "content": "تعتبر المدارس الخاصة القائمة وقت العمل بهذا القانون مرخصا لها من الوزارة بالإستمرار في عملها. ويجب أن تتم تصحيح أوضاعها وأن تحصل على التراخيص اللازمة لها وفقا لأحكام هذا القانون قبل نهاية السنة الدراسية التالية لتاريخ العمل به."
    },
    {
      "provision_ref": "art33",
      "section": "33",
      "title": "Article (33)",
      "content": "يلغى المرسوم بقانون رقم (17) لسنة 1967م بشأن تنظيم المدارس الأهلية والقوانين المعدلة له، كما يلغى كل نص يخالف أحكام هذا القانون."
    },
    {
      "provision_ref": "art34",
      "section": "34",
      "title": "Article (34)",
      "content": "يصدر الوزير اللوائح والقرارات لتنفيذ هذا القانون بما يطابق أحكامه ويحقق أغراضه."
    },
    {
      "provision_ref": "art35",
      "section": "35",
      "title": "Article (35)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القانون. ويعمل به من تاريخ نشره في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
