{
  "id": "qa-law-588",
  "type": "statute",
  "title": "مرسوم بقانون رقم (6) لسنة 1965 بشأن تنظيم العلاج الطبي في الداخل",
  "short_name": "مرسوم بقانون رقم (6) لسنة 1965 بشأن تنظيم العلاج الطبي في الداخل",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=588&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "تتولى الحكومة علاج جميع القطريين وكذا الموظفين وأفراد أسرهم المقيمين معهم في قطر مجاناً، سواء داخل مستشفياتها أو خارجها."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "(كما تعدلت بموجب المرسوم بقانون رقم 11 لسنة 1967 و المرسوم بقانون رقم 2 لسنة 1969):\nيؤدي كل مريض عن غير من ذكر بالمادة السابقة، وممن تتولى الحكومة علاجهم، رسماً عن الخدمات الطبية على النحو الآتي:\nأولاً: في العيادات الخارجية:\nأ- الكشف:\n1- ريال واحد إذا فحص المريض بواسطة الممارس العام في أوقات العيادة الخارجية.\n2- ريالين إذا فحص المريض بواسطة الطبيب الأخصائي أو مساعده في أوقات العيادة الخارجية.\nولا يجوز فحص المريض بواسطة الأخصائي أو مساعده إلا بعد إحالته إليه من الممارس العام.\nب- الدواء:\n1- ريال واحد عن كل دواء تركيب يصفه الطبيب لمدة أربعة أيام.\n2- ريالين عن إعطاء الحقن لمدة أربعة أيام.\n3- الثمن الرسمي للأدوية والعقاقير الجاهزة والحقن كما حددته لجنة تسعير الأدوية مخصوماً منه 20%.\nجـ- أشعة إكس:\n1- خمسة ريالات عن الفيلم الصغير.\n2- عشرة ريالات عن الفيلم المتوسط.\n3- خمسة عشر ريالاً عن الفيلم الكبير.\nد- التحاليل المعملية:\n1- ريالين لعد الدم الكلي أو فحص نسبة البولينا بالدم أو السكر بالدم.\n2- ثلاثة ريالات عن كل فحص آخر للدم.\nثانياً: في داخل المستشفيات:\nأ- العلاج والدواء والغذاء والإقامة:\n1- خمسة عشر ريالاً يومياً للسرير الواحد بالغرفة المشتركة ذات سريرين.\n2- خمسة وعشرين ريالاً يومياً للغرفة الخاصة ذات سرير واحد.\nوتحصل الرسوم المقررة عن كل أسبوع مقدماً كتأمين. فإذا قلت مدة الإقامة عن أسبوع، حصلت الرسوم مقدماً عن مدة الإقامة.\nويدخل في حساب المدة يوم الدخول ولا يحسب يوم الخروج أياً كان وقت الدخول أو الخروج.\nب- العمليات الجراحية:\n1- مائة ريال عن الولادة أو أية عملية جراحية أخرى أياً كان نوعها إذا أجريت تحت مخدر عام.\n2- خمسين ريالاً عن الولادة الطبيعية أو أية عملية جراحية أخرى أياً كان نوعها إذا أجريت تحت مخدر موضعي وتحصل الرسوم المقررة في هذه الفقرة مقدماً.\nثالثاً: التدليك:\nعشرة ريالات عن كل جلسة سواء كانت آلية أو يدوية، وسواء كانت بالقسم الداخلي أو بالعيادات الخارجية.\nرابعاً: طب الأسنان:\n1- ريال واحد عن الكشف.\n2- ريالين عن خلع الضرس الواحد أو السن الواحدة.\n3- ريالين عن فلم الأشعة.\n4- خمسة ريالات عن حشو الضرس.\n5- خمسة ريالات عن تنظيف الرواسب بالأسنان.\n6- خمسة ريالات عن علاج اللثة.\n7- عشرة ريالات عن تلبيس السن.\n8- خمسة ريالات عن تركيب ضرس واحد أو سن واحدة، ويحصل ريال بعد ذلك عن كل ضرس أو سن حتى 24 ريالاً. وما زاد عن ذلك يعتبر طقماً كاملاً يحصل عنه خمسة وعشرون ريالاً.\nوتخضع الأدوية والعقاقير لذات الرسوم المقررة للعلاج في العيادات الخارجية.\nخامساً: الشهادات:\n1- خمسة ريالات عن شهادة تسنين الحيوان.\n2- خمسة ريالات عن الشهادة الصحية البيطرية للحيوانات التي تم الكشف عليها بمعرفة الطبيب البيطري المختص.\n3- خمسة ريالات عن شهادة إعدام المواد الغذائية غير الصالحة للاستهلاك البشري. وتحرر هذه الشهادة من نسختين.\n4- عشرة ريالات عن شهادة فحص المواد الغذائية المقصود تصديرها للخارج. وتحرر هذه الشهادة من نسختين.\n5- عشرة ريالات عن شهادة فحص الجلود والفرو المقصود تصديرها للخارج. ويتم هذا الفحص بعد حصر الكمية المراد تصديرها بمعرفة الطبيب البيطري المختص ومفتش الصحة العامة. وتحرر هذه الشهادة من نسختين.\n6- خمسة ريالات عن شهادة الخلو من الأمراض المعدية للعاملين بالمأكولات والمشروبات وأدوات الحلاقة وتحرر هذه الشهادة من نسختين.\n7- مائة ريال عن شهادة تحنيط الجثة وتجهيزها للسفر إلى الخارج.\n8- ريال واحد عن شهادة التطعيم الدولية.\n9- عشرة ريالات عن شهادة تقدير العمر أو المستخرج عنها."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "مكرر\n(أضيفت بموجب المرسوم بقانون رقم 11 لسنة 1967):\nيؤدي كل مريض ممن يقوم بعلاجهم أطباء غير حكوميين، رسماً عن الفحوص الطبية التي يطلبها الأطباء المعالجون لهم من دائرة الخدمات الطبية والصحة العامة وذلك على النحو الآتي:\nأ- التحاليل المعملية:\n1- فحص الدم، خمسة عشر ريالاً لكل نوع من الفحص.\n2- الفحص الميكروسكوبي، عشرة ريالات لكل فحص.\nب- الأشعة:\n1- أشعة على الصدر\n15 ريالاً\n2- أشعة على البطن\n15 ريالاً\n3- أشعة على الرأس والعمود الفقري\n25 ريالاً\n4- أشعة ملونة\n50 ريالاً\n5- أشعة على المرارة\n50 ريالاً\n6- فحص وأشعة بالباريوم\n60 ريالاً\n7- أشعة على الأطراف (عن كل رجل أو ذراع)\n15 ريالاً"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "لنائب الحاكم إصدار القرارات اللازمة لتنفيذ هذا القانون."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القانون. ويعمل به من تاريخ نشره في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
