{
  "id": "qa-law-591",
  "type": "statute",
  "title": "مرسوم بقانون رقم (7) لسنة 1984 في شأن تقاعد الموظفين المدنيين",
  "short_name": "مرسوم بقانون رقم (7) لسنة 1984 في شأن تقاعد الموظفين المدنيين",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=591&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "تسري أحكام هذا القانون على الفئات الآتية:\n1- الموظفين، ويعتبر موظفاً في تطبيق أحكام هذا القانون كل موظف أو عامل ذكر أو أنثى، معين في وظيفة دائمة، وخاضع لقانون الوظائف العامة المدنية .\n2- العاملين في الهيئات والمؤسسات العامة والشركات التي تملك الدولة 50% من رأسمالها على الأقل، وذلك مع عدم الإخلال بما ورد من أحكام أكثر ميزة لهم في صناديق التقاعد الخاصة بهم."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "يجوز للقطريين الذين انتهت خدمتهم قبل العمل بهذا القانون، طلب معاش عن خدمتهم السابقة بشرط أن يؤدوا المبالغ المطلوبة إما دفعة واحدة أو بالتقسيط، وذلك كله في موعد لا يجاوز سنة ممن تاريخ العمل بهذا القانون.\nويسري الحكم السابق على المستحقين عن صاحب المعاش.\nوتؤدى المعاشات المستحقة اعتباراً من تاريخ العمل بهذا القانون.\nوتنظم الأحكام التي تضمنتها هذه المادة بقرار من وزير المالية والبترول.\nالباب الثاني\nمعاش التقاعد للقطريين\nالفصل الأول\nفي استحقاق المعاش وكيفية تسويته"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "مع مراعاة أحكام المادة ( 76 ) من قانون الوظائف العامة المدنية الصادر بالمرسوم بقانون رقم (9) لسنة 1967، يكون سن التقاعد بالنسبة للموظفين والعمال ستين سنة، وبالنسبة لخدم المساجد سبعين سنة.\nومع مراعاة أحكام المادة ( 33 ) من هذا القانون، يستحق الموظف القطري معاشاً عند انتهاء خدمته، إذا بلغت مدة الخدمة عشرين سنة على الأقل.\nفإذا كان انتهاء الخدمة بسبب بلوغ السن القانونية، استحق الموظف القطري معاشاً متى قضى في الخدمة خمس عشرة سنة.\nوإذا كان انتهاء الخدمة بسبب الاستقالة صراحة أو حكماً، وجب، لكي يستحق الموظف القطري معاشاً، أن يكون قد بلغ الخامسة والخمسين من عمره، وألا تقل مدة خدمته عن عشرين سنة.\nويخفض المعاش في حالة الاستقالة بنسبة 15% منه."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "الموظف القطري الذي تنتهي خدمته بالوفاة أو العجز الكامل عن العمل الثابت بقرار من الهيئة الطبية المختصة، يستحق 80% من آخر راتب أساسي كان يتقاضاه إذا كانت الوفاة أو العجز الكامل بسبب أداء الخدمة أو أثنائها وذلك مهما كانت مدة خدمته."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "إذا كان انتهاء الخدمة بالوفاة، أو العجز الكامل عن العمل الثابت بقرار من الهيئة الطبية المختصة، حسب المعاش بواقع 65% من الراتب الأساسي، مهما كانت مدة الخدمة. ويزداد المعاش بواقع 2% عن كل سنة خدمة تزيد على خمس عشرة سنة، بحد أقصى 70% من ذلك الراتب."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "يعامل الموظف القطري معاملة من تنتهي خدمته ببلوغ السن القانونية، إذا كان انتهاء الخدمة بسبب الاستقالة وثبت بقرار من الهيئة الطبية المختصة أن الاستقالة كانت لأسباب صحية تهدد حياته بالخطر لو استمر في وظيفته."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "إذا كان انتهاء خدمة الموظف القطري بسبب بلوغ السن القانونية، وبلغت مدة خدمته خمس عشرة سنة، استحق معاشاً بواقع 65% من الراتب الأساسي.\nوإذا كان انتهاء الخدمة بسبب إلغاء الوظيفة، استحق الموظف القطري معاشاً بواقع 65% من الراتب الأساسي، بشرط ألا تقل مدة الخدمة عن ثلاث سنوات.\nوإذا كان انتهاء الخدمة بسب الفصل بغير الطريق التأديبي استحق الموظف القطري معاشاً بواقع 65% من الراتب الأساسي، بشرط ألا تقل مدة خدمته عن خمس سنوات.\nويزاد معاش الموظف المشار إليه في الفقرات السابقة بواقع 2% من الراتب الأساسي عن كل سنة خدمة تزيد على خمس عشرة سنة، بحد أقصى 70% من ذلك الراتب."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "يجوز للأمير منح معاشات استثنائية أو زيادات في المعاشات أو مكافآت استثنائية للموظفين الذين تنتهي خدمتهم لأي سبب من الأسباب أو لأصحاب المعاشات أو المستحقين عنهم.\nكما يجوز منحها لغير من ذكروا في الفقرة السابقة ممن أدوا خدمات جليلة للبلاد، أو لأسر من يتوفى منهم، وكذلك لأسر من يتوفى في حادث يعتبر من قبيل الكوارث العامة.\nوتسري على هذه المعاشات والمكافآت الاستثنائية أحكام هذا القانون، وذلك مع عدم الإخلال بما يقرره الأمير من أحكام خاصة.\nالفصل الثاني\nنسب استقطاع المعاش وتحديده وبيان المستحقين"
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "يحسب المعاش للموظف القطري الذي تبلغ مدة خدمته عشرين سنة بواقع 70% من آخر راتب أساسي كان يتقاضاه. ويزاد المعاش بواقع 2% عن كل سنة خدمة تزيد على ذلك، وبحد أقصى 80% من هذا الراتب."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "يمنح صاحب المعاش العلاوة الاجتماعية المقررة وفقاً للقانون.\nويمنح المستحقون عن صاحب المعاش نفس العلاوة الاجتماعية وتوزع عليهم بنسبة استحقاقهم في المعاش."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "يكون الحد الأدنى للمعاش الشهري (1000) ريال لصاحب المعاش و(2000) ريال لكل من المستحقين عنه.\nويجوز بقرار من مجلس الوزراء، بناء على اقتراح وزير المالية والبترول، تعديل الحد الأدنى كلما اقتضت الظروف المعيشية ذلك."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "يصرف مؤقتا وبصفة عاجلة جزء من المعاش أو المكافأة أو القدر المتيقن منهما الذي لا يكون محلا لأي منازعة وذلك إلى أن تتم التسوية نهائيا.\nوإذا لم تتم تسوية المعاش في أول الشهر التالي لانتهاء الخدمة أو الوفاة، يجب أن يصرف ما يعادل نصف المعاش الشهري غير المتنازع فيه إلى أن تتم التسوية النهائية.\nوترد الفروق دفعة واحدة، أما استردادها فيكون على أقساط شهرية لا تتجاوز عاماً واحداً."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "ينتقل الحق في المعاش بعد وفاة الموظف أو صاحب المعاش إلى المستحقين عنه، وهم:\nأولاً- أرملة الموظف أو صاحب المعاش، أو زوج الموظفة أو صاحبة المعاش.\nثانياً- الأبناء والبنات.\nثالثاً- الأب والأم والجد والجدة والأخوة والأخوات بشرط أن يكونوا معتمدين في معيشتهم كلياً أو جزئياً على صاحب المعاش. ويثبت ذلك بشهادة من وزارة العمل والشؤون الاجتماعية بعد بحث حالتهم.\nويصرف المعاش كاملاً إذا كان عدد المستحقين ثلاثة فأكثر، وثلاثة أرباعه إذا كانوا اثنين، ونصفه إذا كان المستحق شخصاً واحداً.\nوفي جميع الأحوال يوزع ما يصرف من المعاش على المستحقين بالتساوي، بشرط ألا يقل نصيب الأرملة أو الزوج والأبناء والبنات عن ثلاثة أرباع ما يتم صرفه."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Article (14)",
      "content": "في حالة اعتبار صاحب المعاش مفقوداً، يصرف للمستحقين إعانة شهرية تعادل ما يستحقونه من معاش بافتراض وفاته، وذلك اعتباراً من أول الشهر التالي لفقده إلى أن يظهر أو تثبت وفاته حقيقة أو حكماً."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Article (15)",
      "content": "في حالة وفاة الموظف أو صاحب المعاش، يستمر صرف راتبه أو معاشه الذي كان يصرف له بافتراض عدم وفاته، وذلك عن الشهر الذي حدثت فيه الوفاة والشهر التالي. ويتم هذا الصرف إلى الشخص الذي عينه الموظف أو صاحب المعاش المتوفي، فإذا لم يكن قد عين أحداً صرف إلى الزوج أو الأرملة، فإن تعددن قسم بينهن بالتساوي وإلا فلأكبر أولاده أو أكبر المستحقين عنه حسب الأحوال.\nوفي حالة وجود أولاد قصر أو بنات غير متزوجات، من غير الأرملة أو الأرامل، فإنهم يستحقون ما كان يستحق لوالدتهم فيما لو لم تكن قد توفيت أو طلقت، ويصرف هذا الاستحقاق إلى المتولي شؤونهم.\nوتكون هذه المبالغ منحة لا يجوز استردادها، كما لا تعتبر تركة."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Article (16)",
      "content": "نفقات جنازة الموظف أو صاحب المعاش تصرف بمقدار راتب أو معاش شهر واحد حسب الأحوال وبحد أدنى يصدر بتحديده قرار من وزير المالية والبترول. وتؤدى هذه النفقات إلى أرملة صاحب المعاش أو أكبر أولاده أو أرشد عائلته أو أي شخص يقدم ما يثبت قيامه بهذه النفقات.\nالفصل الثالث\nالجمع بين المعاش ومستحقات أخرى"
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Article (17)",
      "content": "يخفض المعاش لصاحب المعاش أو المستحق عنه، إلى 50% إذا استحق معاشاً آخر أو راتباً أو منحة دورية من الحكومة أو إحدى الهيئات العامة أو المؤسسات العامة أو الشركات التي تملك الدولة 50% من رأسمالها على الأقل."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Article (18)",
      "content": "إذا كان المعاش مستحقاً لأرملة صاحب المعاش، كان لها الحق في الجمع بين راتبها من عملها أو معاشها وبين المعاش المستحق لها عن زوجها دون التقيد بحد أقصى.\nويسري هذا الحكم على البنت بالنسبة للمعاش المستحق لها عن أمها أو أبيها.\nالفصل الرابع\nوقف المعاش وقطعه"
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Article (19)",
      "content": "إذا عين أو أعيد إلى الخدمة موظف أو صاحب معاش، أوقف صرف 50% من معاشه طوال مدة استخدامه، فإذا كان راتبه أقل من نصف معاشه صرف إليه الفرق بصفة شخصية."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Article (20)",
      "content": "يوقف صرف 50% من المعاش إلى المستحقين طوال مدة استخدامهم إذا عينوا في الحكومة أو الهيئات العامة أو المؤسسات العامة أو الشركات التي تملك الدولة 50% من رأسمالها على الأقل، وكان الدخل يعادل نصف المعاش أو يزيد عليه، فإذا نقص الدخل عن النصف الموقوف من معاش أدى إليهم الفرق."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Article (21)",
      "content": "يقطع صرف المعاش للذكور من الأولاد والأخوة إذا بلغوا إحدى وعشرين سنة، ومع ذلك يستمر صرف المعاش بالنسبة إلى هؤلاء المستحقين في الأحوال الآتية:\nأ- إذا كان مستحق المعاش طالبا في إحدى الجامعات أو أحد المعاهد العليا المعترف بها من وزارة التربية والتعليم، وفي هذه الحالة يؤدى له المعاش حتى يتم تخرجه أو إلى أن يبلغ السابعة والعشرين أيهما أسبق.\nب- إذا كان مصاباً بعجز كلي يمنعه من الكسب، بشرط أن يثبت ذلك بقرار من الهيئة الطبية المختصة.\nويستمر صرف المعاش إلى أن يزول العجز، على أن يجرى الفحص مرة كل سنة."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Article (22)",
      "content": "يقطع معاش الأرملة أو البنت أو بنت الابن أو الأخت إذا تزوجت. ويقطع عن الأم إذا تزوجت من غير والد المتوفي. ويعاد الاستحقاق لصاحبته إذا طلقت أو ترملت. فإذا كانت المستحقة التي طلقت أو ترملت متزوجة وقت وفاة صاحب المعاش، أعيد توزيع المعاش من جديد بافتراض استحقاقها له وقت الوفاة."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "Article (23)",
      "content": "يجوز حرمان الموظف أو صاحب المعاش من المعاش المقرر له إذا حكم عليه نهائياً بعقوبة جنائية أو في جريمة مخلة بالشرف أو الأمانة. وفي هذه الحالة يمنح المستحقون عنه المعاش المقرر لهم.\nفإذا لم يصدر قرار بحرمان الموظف أو صاحب المعاش، أوقف حقه في المعاش مدة سجنه، ومنح المستحقون عنه المعاش المقرر لهم. وعند الإفراج عنه، يعود إليه المعاش كاملاً دون صرف متجمد."
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "Article (24)",
      "content": "يحرم من المعاش صاحب المعاش الذي تسحب منه الجنسية أو تسقط عنه. ويصرف المعاش إلى المستحقين عنه."
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "Article (25)",
      "content": "مع مراعاة أحكام هذا القانون، لا يجوز حرمان صاحب المعاش من المعاش إلا بقرار تأديبي وبما لا يجاوز الربع وبشرط أن تكون الأعمال المخالفة قد وقعت منه قبل انتهاء الخدمة.\nويعود إلى المستحقين كامل أنصبتهم في المعاش، بعد وفاته."
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "Article (26)",
      "content": "في حالة وقف المعاش أو قطعه يؤدى المعاش المستحق عن الشهر الذي وقع فيه سبب الوقف أو القطع على أساس شهر كامل. وفي حالة رد معاش لمستحق يعاد حساب المعاش من أول الشهر التالي لتاريخ واقعة الاستحقاق."
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "Article (27)",
      "content": "إذا قطع نصيب أحد المستحقين لأي سبب، فلا يؤدى إلى باقي المستحقين، وإنما يؤول إلى صندوق التقاعد المنصوص عليه في المادة ( 37 ) من هذا القانون، بشرط أن لا يقل ما يؤدى لمن بقي من المستحقين عن 50% من المعاش. فإذا قل عن هذه النسبة، زيد ما يصرف لباقي المستحقين بقدر ما يفي بها، وأعيد التوزيع عليهم بالتساوي بينهم، مع مراعاة المادة ( 13 ) من هذا القانون. فإذا أعيد للمستحق نصيبه المقطوع، أعيد التوزيع على المستحقين الموجودين كما لو لم ينقطع ذلك النصيب.\nالباب الثالث\nمدة الخدمة السابقة"
    },
    {
      "provision_ref": "art28",
      "section": "28",
      "title": "Article (28)",
      "content": "تحسب في مدد الخدمة مدة الإعارة، والبعثة الرسمية، والإجازة الدراسية والدورة التدريبية التي يوفد إليها الموظف بعد تعيينه.\nويستقطع من مرتب الموظف عن هـذه المدد نسبة اشتراكه في صندوق التقاعد وفقاً للمادة ( 37 ) من هذا القانون.\nولا تحسب مدد الوقف أو الانقطاع عن العمل متى تقرر حرمان الموظف من كل راتبه عنها."
    },
    {
      "provision_ref": "art29",
      "section": "29",
      "title": "Article (29)",
      "content": "إذا كان للموظف مدة خدمة سابقة تقرر ضمها، جاز له أن يطلب حساب كل أو بعض هذه المدة في المعاش بشرط أن يؤدي عنها نسبة اشتراكه في صندوق التقاعد."
    },
    {
      "provision_ref": "art30",
      "section": "30",
      "title": "Article (30)",
      "content": "يسدد الموظف الذي أعيد إلى الخدمة المبالغ المطلوبة لاشتراكه عن مدة خدمته السابقة، على أقساط شهرية بحيث يتم الاسترداد خلال مدة أقصاها خمس سنوات. ويجوز للموظف بدلا من ذلك أن يطلب زيادة نسبة الاستقطاع المشار إليها في المادة ( 37 ) من هذا القانون إلى 10% إلى أن يتم الاسترداد."
    },
    {
      "provision_ref": "art31",
      "section": "31",
      "title": "Article (31)",
      "content": "إذا اكتسب الموظف الجنسية القطرية، جاز له أن يطلب حساب كل أو بعض مدة الخدمة السابقة على اكتسابه الجنسية، ضمن مدة خدمته، بشرط أن يؤدي عنها المبالغ المطلوبة لتغطية العائدات القاعدية، وفقا للمادة السابقة."
    },
    {
      "provision_ref": "art32",
      "section": "32",
      "title": "Article (32)",
      "content": "في جميع الحالات التي يسدد فيها الموظف نسبة الاشتراك الخاصة به عن مدد خدمة سابقة أو لاحقة على هذا القانون، تسدد الحكومة لصندوق التقاعد ما يعادل ضعفها وفقاً للمادة ( 37 ) من هذا القانون.\nالباب الرابع\nمكافأة نهاية الخدمة"
    },
    {
      "provision_ref": "art33",
      "section": "33",
      "title": "Article (33)",
      "content": "إذا لم تتوافر في الموظف القطري شروط استحقاق المعاش، أو كان الموظف غير قطري، استحق مكافأة نهاية خدمة تحسب وفقاً لآخر راتب أساسي وطبقاً للفئات الآتية:\nأ- شهر ونصف عن كل سنة من السنوات الخمس الأولى.\nب- شهرين عن كل سنة من السنوات الخمس التالية.\nج- ثلاثة أشهر عن كل سنة مما زاد عن ذلك.\nوترد للموظف القطري الذي لم يتقاض معاشاً، الاشتراكات التي اقتطعت من راتبه وفقاً للمادة ( 37 ) من هذا القانون."
    },
    {
      "provision_ref": "art34",
      "section": "34",
      "title": "Article (34)",
      "content": "إذا كانت المكافأة المستحقة للموظف القطري الحالي كافية لتغطية الاستحقاقات الخاصة بالمعاش أو تزيد عنها اعتبر كما لو أنه دخل الخدمة التقاعدية من تاريخ التحاقه بالعمل، وأدي إليه الفرق، بين قيمة الاستقطاع والمكافأة.\nوإذا قلت قيمة المكافأة المستحقة عن جملة الاستقطاعات المقررة، زيدت نسبة الاستقطاع المشار إليها في المادة ( 37 ) من هذا القانون إلى 10% إلى أن يتم استرداد الفرق."
    },
    {
      "provision_ref": "art35",
      "section": "35",
      "title": "Article (35)",
      "content": "إذا كان انتهاء الخدمة بسبب إلغاء الوظيفة أو الفصل بغير الطريق التأديبي، أضيف إلى المكافأة نصفها.\nأما إذا كان انتهاء الخدمة بسبب الوفاة أو العجز الكامل ضوعفت مكافأة نهاية الخدمة."
    },
    {
      "provision_ref": "art36",
      "section": "36",
      "title": "Article (36)",
      "content": "إذا توفي الموظف الذي يستحق معاشاً ولم يوجد أحد من المستحقين عنه وفقاً للمادة ( 13 ) من هذا القانون، صرفت للورثة الشرعيين مكافأة نهاية الخدمة وفقاً للمادة ( 33 )، ووزعت عليهم وفقاً لأحكام الشريعة الإسلامية.\nالباب الخامس\nصندوق التقاعد\nموارده وإدارته"
    },
    {
      "provision_ref": "art37",
      "section": "37",
      "title": "Article (37)",
      "content": "ينشأ في وزارة المالية والبترول صندوق للتقاعد ويتولى استثمار أمواله. وتتكون أمواله من الموارد الآتية:\n1- الاشتراكات التي تقتطع شهرياً بمقدار 5% من الرواتب الأساسية للموظفين القطريين.\n2- مبالغ تؤديها الحكومة، تعادل ضعف ما يؤديه الموظفون. ويجوز زيادة المبالغ التي تؤديها الحكومة وتكون الزيادة بقرار من مجلس الوزراء، بناء على اقتراح وزير المالية والبترول.\n3- حصيلة استثمار أموال الصندوق.\nويقصد بالراتب، الراتب الأساسي وحده. دون البدلات من أي نوع كانت."
    },
    {
      "provision_ref": "art38",
      "section": "38",
      "title": "Article (38)",
      "content": "تتولى استثمار أموال صندوق التقاعد وتشرف على إدارته لجنة تسمى لجنة (التقاعد).\nوتؤلف هذه اللجنة من رئيس وأربعة أعضاء على الأقل يصدر بتعيينهم قرار من مجلس الوزراء. ولا تكون اجتماعات اللجنة صحيحة إلا بحضور أغلبية أعضائها."
    },
    {
      "provision_ref": "art39",
      "section": "39",
      "title": "Article (39)",
      "content": "تسوى الحقوق المشمولة بأحكام هذا القانون بناء على طلبات كتابية يقدمها المستحقون إلى وزير المالية والبترول مع جميع المستندات المؤيدة لها، ويحيل الوزير هذه الطلبات إلى لجنة التقاعد لإبداء توصياتها، وتصدر التوصية بأغلبية أصوات الأعضاء الحاضرين. وعند تساوي الأصوات يرجح الجانب الذي منه الرئيس.\nوتعرض التوصية على الوزير لإصدار قرار في شأنها."
    },
    {
      "provision_ref": "art40",
      "section": "40",
      "title": "Article (40)",
      "content": "تخطر لجنة التقاعد ذوي الشأن بقرار وزير المالية والبترول. ويكون الإخطار بكتاب مسجل يوضح فيه مقدار الحقوق التقاعدية وأسماء مستحقيها ونصيب كل منهم.\nويجوز لكل ذي شأن أن يتظلم للوزير خلال ثلاثين يوما إذا كان مقيما في دولة قطر، أو ستين يوما إذا كان مقيما في الخارج، وذلك من تاريخ تسلم صاحب الشأن الإخطار المنصوص عليه في الفقرة السابقة.\nوللوزير أن يحيل التظلم للجنة التقاعد أو لأي جهة أخرى لإبداء الرأي فيه، ورفع الأمر إليه لإصدار قرار بشأنه. ويجوز له بدلا من ذلك أن يصدر مباشرة قراره في التظلم.\nويكون قرار الوزير في التظلم نهائيا ، ولا يجوز الطعن فيه أمام أي جهة أخرى."
    },
    {
      "provision_ref": "art41",
      "section": "41",
      "title": "Article (41)",
      "content": "1- يجوز للجنة التقاعد أن تعرض على الهيئة الطبية المختصة في أي وقت أي شخص يتقاضى معاشا بسبب عجزه عن العمل، وذلك لإعادة النظر في حالته الصحية.\n2- فإذا امتنع ذلك الشخص عن تقديم نفسه للفحص الطبي رغم إعلانه بخطاب مسجل، يوقف معاشه حتى يتم الفحص الطبي. فإن لم يفعل ذلك في ظرف شهرين من تاريخ إيقاف معاشه، يعلن مرة ثانية بنفس الطريقة.\n3- وإذا استمر صاحب المعاش في الامتناع عن عرض نفسه على الهيئة الطبية المختصة لمدة سنة من تاريخ إعلانه الثاني، أو إذا أظهر الفحص الطبي شفاءه سويت حالته على أساس افتراض شفائه اعتباراً من تاريخ امتناعه أول مرة، وتعاد تسوية حالته إذا عرض نفسه على الهيئة الطبية المختصة في ضوء ما تقرره، ولا تصرف أي فروق عن الماضي.\nالباب السادس\nأحكام خاصة بالوزراء"
    },
    {
      "provision_ref": "art42",
      "section": "42",
      "title": "Article (42)",
      "content": "تسري أحكام هذا القانون على الوزراء ومن في درجتهم مع مراعاة المواد التالية:"
    },
    {
      "provision_ref": "art43",
      "section": "43",
      "title": "Article (43)",
      "content": "يستحق الوزير الذي أمضى في منصبه سنة كاملة فأكثر معاشاً عند ترك الخدمة يحسب بواقع 75% من راتبه الأساسي الأخير.\nفإذا كانت المدة التي أمضاها في منصبه تقل عن سنة، استحق معاشاً بواقع 50% من هذا الراتب.\nويزداد المعاش بواقع 2% عن كل سنة من سنوات الخدمة الفعلية الأخرى في المنصب الوزاري أو في أي منصب حكومي قبل توليه الوزارة.\nولا يجوز أن يزيد الحد الأقصى لمعاش الوزير عن آخر راتب أساسي كان يتقاضاه.\nولا تستحق الاشتراكات المنصوص عليها في المادة ( 37 ) من هذا القانون عن مدد تولي المناصب الوزارية أو شغل درجة الوزير."
    },
    {
      "provision_ref": "art44",
      "section": "44",
      "title": "Article (44)",
      "content": "يجوز للوزير، بدلاً من تقاضي المعاش المنصوص عليه في المادة السابقة، أن يطلب عند انتهاء خدمته مكافأة، وفقاً للأحكام الآتية:\n1- يستحق الوزير الذي أمضى في منصبه سنة كاملة أو أكثر مكافأة تحسب بإضافة مدة اعتبارية قدرها عشر سنوات إلى مدة توليه الوزارة، على ألا يجاوز مجموع المادتين خمساً وعشرين سنة.\n2- يستحق الوزير الذي أمضى في منصبه مدة تقل عن السنة مكافأة تحسب على أساس مدة اعتبارية مقدارها خمس سنوات.\n3- إذا كان الوزير قد شغل منصباً حكومياً قبل توليه الوزارة، أضيفت مدة خدمته إلى المدة الاعتبارية المشار إليها في البندين السابقين حسب الأحوال، وحسبت مكافأته على أساس مجموعهما.\nوإذا كان الوزير قد تقاضى قبل توليه الوزارة كل أو بعض مكافآته عن مدة خدمته السابقة، خصم المبلغ الذي تقاضاه من المكافأة التي يستحقها.\nالباب السابع\nأحكام عامة"
    },
    {
      "provision_ref": "art45",
      "section": "45",
      "title": "Article (45)",
      "content": "تثبت السن بشهادة الميلاد أو بصورة رسمية منها وإلا حددت السن بقرار من الهيئة الطبية المختصة. وإذا لم يتيسر تحديد يوم الميلاد أو شهره، اعتبر الميلاد في اليوم الأول من شهر محرم من سنة ولادته."
    },
    {
      "provision_ref": "art46",
      "section": "46",
      "title": "Article (46)",
      "content": "جميع المبالغ التي يستحق أداؤها من الحكومة إلى الموظف أو إلى المستحق عنه طبقا لأحكام هذا القانون، لا يجوز النزول عنها ولا توقيع الحجز عليها إلا وفاء لنفقة محكوم بها من القضاء أو لسداد ما يكون مطلوباً للحكومة من الموظف لسبب يتعلق بأداء عمله أو لاسترداد ما صرف إليه بغير وجه حق.\nوفي كل الحالات لا يجوز أن يزيد مقدار ما يحجز أو ينزل عنه على الربع، وعند التزاحم تكون الأولوية لدين النفقة."
    },
    {
      "provision_ref": "art47",
      "section": "47",
      "title": "Article (47)",
      "content": "يكون حساب المدد المنصوص عليها في هذا القانون بالتقويم الهجري.\nويحسب ما زاد على ستة أشهر سنة كاملة. وتعتبر كسور الشهر شهراً كاملاً."
    },
    {
      "provision_ref": "art48",
      "section": "48",
      "title": "Article (48)",
      "content": "يجوز لوزير المالية والبترول التجاوز عن الإخلال بالمواعيد المنصوص عليها في هذا القانون، إذا كان ذلك ناشئاً عن أسباب قوية تبرره."
    },
    {
      "provision_ref": "art49",
      "section": "49",
      "title": "Article (49)",
      "content": "مع عدم الإخلال بأي عقوبة أشد ينص عليها قانون العقوبات أو أي قانون آخر يعاقب بالحبس مدة لا تجاوز ثلاثة أشهـر، وبغرامة لا تجاوز (2000) ريال أو بإحدى هاتين العقوبتين، كل من أعطى بسوء قصد بيانات غير صحيحة أو امتنع بسوء قصد عن إعطاء البيانات المنصوص عليها في هذا القانون ولوائحه وقراراته التنفيذية إذا ترتب على ذلك الحصول على مبالغ من الصندوق بغير حق، فضلا عن استرداد هذه المبالغ ."
    },
    {
      "provision_ref": "art50",
      "section": "50",
      "title": "Article (50)",
      "content": "يصدر وزير المالية والبترول، بقرار منه، بناء على اقتراح لجنة التقاعد، اللوائح والقرارات والنماذج اللازمة لتنفيذ هذا القانون، بما في ذلك تحديد الإجراءات الواجب إتباعها لتحصيل الاشتراكات وسداد المبالغ التي تؤديها الحكومة."
    },
    {
      "provision_ref": "art51",
      "section": "51",
      "title": "Article (51)",
      "content": "يلغى كل حكم آخر يخالف أحكام هذا القانون."
    },
    {
      "provision_ref": "art52",
      "section": "52",
      "title": "Article (52)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القانون، ويعمل به بعد ستين يوماً من تاريخ نشره في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
