{
  "id": "qa-law-651",
  "type": "statute",
  "title": "قرار أميري رقم (16) لسنة 2005 بتنظيم مكتب حرم سمو الأمير",
  "short_name": "قرار أميري رقم (16) لسنة 2005 بتنظيم مكتب حرم سمو الأمير",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=651&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "يكون تنظيم مكتب حرم سمو الأمير على النحو المبين في هذا القرار."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "يتولى مكتب حرم سمو الأمير القيام بالمهام والأعمال التي تكلفه بها سموها."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "يكون للمكتب مدير بدرجة وزير يصدر بتعيينه أمر أميري."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "يختص مدير مكتب حرم سمو الأمير بما يلي:\n1- إبلاغ تعليمات وتوجيهات حرم سمو الأمير إلى الجهات المختلفة.\n2- تنظيم الاجتماعات والمقابلات الرسمية الخاصة بحرم سمو الأمير، وتوفير البيانات والمعلومات المتعلقة بموضوعات تلك الاجتماعات والمقابلات.\n3- حضور الاجتماعات والمقابلات التي تكلفه حرم سمو الأمير بحضورها، وتسجيل ما تشير بتسجيله منها.\n4- عرض المكاتبات والمراسلات الواردة إلى مكتب حرم سمو الأمير، من الجهات المختلفة، على سموها، وتنفيذ تعليماتها بشأنها.\n5- التنسيق مع الجهات المختصة فيما يتعلق بزيارات حرم سمو الأمير إلى الدولة الأخرى، وزيارة أية وفود من هذه الدول إلى سموها.\n6- إصدار القرارات اللازمة لتنظيم العمل في المكتب.\n7- متابعة تنفيذ تعليمات وتوجيهات حرم سمو الأمير، وإعداد التقارير اللازمة بنتائج المتابعة، وعرضها على سموها.\n8- إعداد الهيكل التنظيمي للمكتب.\n9- إنشاء ما تقتضيه المصلحة العامة من أقسام في الوحدات الإدارية التي يتألف منها المكتب، أو إلغاؤها أو دمجها، وتحديد اختصاصاتها.\n10- التنسيق مع رئيس الديوان الأميري في الأمور التي تستدعي ذلك.\n11- المهام الأخرى التي تكلفه بها حرم سمو الأمير."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "لمدير المكتب حق التوقيع عنه، ولا يعتد بخاتم المكتب على أوراقه إلا إذا كان مقترناً بتوقيع مدير المكتب، أو من يفوضه بالتوقيع."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "تدرج الاعتمادات المالية السنوية اللازمة للمكتب رقماً واحداً قي موازنة الديوان الأميري، ويكون للمكتب حساب مصرفي خاص أو أكثر تودع فيه أمواله.\nويتولى مدير المكتب اقتراح الاعتمادات المالية السنوية اللازمة للمكتب، وعرضها على حرم سمو الأمير لاعتمادها."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "يصدر مدير المكتب القرارات التي تتضمن الأسس والإجراءات المتعلقة بتنفيذ الصرف من الاعتمادات المخصصة للمكتب في الأغراض المحددة له."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "يكون للمكتب هيكل تنظيمي، يتضمن الوحدات الإدارية التي يتألف منها المكتب، وتعيين اختصاصاتها، ويصدر باعتماد الهيكل قرار من حرم سمو الأمير."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "يعين في المكتب عدد كاف من الموظفين، بناء على اقتراح مدير المكتب وموافقة حرم سمو الأمير.\nوفيما لم يرد بشأنه نص في هذا القرار، أو في الأنظمة الخاصة بالمكتب، تسري في شأن موظفي المكتب أحكام قانون الخدمة المدنية المشار إليه."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "فيما عدا ما تختص به الوحدات الإدارية التي يتألف منها المكتب، يتولى المكتب مباشرة مهامه وأعماله الأخرى من خلال الوحدات الإدارية التي يتألف منها الديوان الأميري.\nويتولى رئيس الديوان الأميري تمثيل المكتب في القضايا التي ترفع من المكتب أو عليه."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القرار. ويعمل به من تاريخ صدوره. وينشر في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
