{
  "id": "qa-law-646",
  "type": "statute",
  "title": "قرار أميري رقم (14) لسنة 1991 بشأن إجراءات إعداد التشريعات",
  "short_name": "قرار أميري رقم (14) لسنة 1991 بشأن إجراءات إعداد التشريعات",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=646&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "تعد الوزارة المختصة أو الجهاز الحكومي المختص مشروعات الأدوات التشريعية والاتفاقيات والمعاهدات الدولية وما في حكمها، أو تعد العناصر الرئيسية والأحكام الموضوعية المطلوب أن تتضمنها المشروعات المقترحة.\nوتحيل الوزارة أو الجهاز ما تم إعداده وفقاً للفقرة السابقة إلى وزارة العدل (إدارة الفتوى والتشريع) لإعداد المشروعات المطلوبة."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "تتولى إدارة الفتوى والتشريع دراسة المشروعات المقترحة وإدخال ما تراه من تعديلات عليها. ولها في سبيل أداء مهمتها أن تتشاور مع الوزارة أو الجهاز المختص وغيرهما من الوزارات والأجهزة ذات العلاقة. وأن تنسق بينها بغرض التوصل إلى الأحكام الملائمة التي تحقق الغاية المستهدفة من هذه المشروعات."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "ترفع إدارة الفتوى والتشريع مشروعات الأدوات التشريعية الآتي بيانها ومرفقاتها إلى وزير العدل، ليتولى إحالتها إلى السكرتارية العامة لمجلس الوزراء أو غيرها من الجهات المختصة، مشفوعة بما قد يعن له من آراء:\n(أ) الأدوات التشريعية المتعلقة بمنح الجنسية أو سحبها أو إسقاطها أو ردها.\n(ب) الأدوات التشريعية المتعلقة باستثناء بعض الشركات والمؤسسات الأجنبية من أحكام المرسوم بقانون رقم (25) لسنة 1990 بتنظيم استثمار رأس المال غير القطري في النشاط الاقتصادي، ومد هذه الاستثناءات أو تجديدها.\n(جـ) الأدوات التشريعية المتعلقة بمنح صفة مأموري الضبط القضائي، وتحديد الاختصاصات والصلاحيات التي تمنح للموظفين بموجب هذه الصفة.\n(د) الأدوات التشريعية المتعلقة بتعيين الموظفين أو نقلهم أو ندبهم أو ترقيتهم أو قبول استقالاتهم أو إنهاء خدماتهم.\n(هـ) وثائق ومراسيم التصديق على الإتفاقيات أو المعاهدات الدولية أو ما في حكمها.\n(و) الأدوات التشريعية الأخرى التي تحدد بقرار من مجلس الوزراء، بناء على اقتراح وزير العدل."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "تنشأ لجنة قانونية دائمة تسمى «اللجة الدائمة للشئون التشريعية» يكون مقرها وزارة العدل، ويشار إليها في هذا القرار بإسم اللجنة الدائمة، وتشكل عل النحو الآتي:\n(أ) وكيل وزارة العدل\nرئيساً\n(ب) مدير إدارة ا لفتوى والتشريع بوزارة العدل\nنائباً للرئيس يحل محله عند غياب\n(جـ) ثلاثة أعضاء قانونيين من وزارة العدل يختارهم وزير العدل\nأعضاء\n(د) عضو قانوني من وزارة شئون الديوان الأميري، يختاره وزير شئون الديوان الأميري\n(هـ) عضوان قانونيان من مكتب ولي العهد، يختارهما مدير المكتب\n(و) عضو قانوني من السكرتارية العامة لمجلس الوزراء، يختاره وزير شئون الديوان الأميري وتختار اللجنة من بين أعضائها مقرراً لها."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "تحال إلى اللجنة الدائمة مشروعات الأدوات التشريعية - عدا المشار إليها في المادة ( 3 ) من هذا القرار - ومشروعات الاتفاقيات والمعاهدات الدولية وما في حكمها، بعد أن تنتهي إدارة الفتوى والتشريع من إعدادها. وتتولى اللجنة الدائمة دراسة المشروعات المشار إليها في الفقرة السابقة، وإدخال ما تراه من تعديلات عليها."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "للجنة الدائمة أن تطلب ما تراه لازماً من بيانات أو مستندات من الوزارات والأجهزة أو من غيرها، ولها أن تدعو من ترى حضوره من موظفي الوزارات والأجهزة أو غيرهم للحصول على أية إيضاحات تراها ضرورية لأداء عملها. وتتم الدعوة بكتاب من رئيس اللجنة أو من يحل محله."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "(أ) يجوز للجنة الدائمة أن تشكل من بين أعضائها لجاناً فرعية أو أن تكلف أحد أعضائها بدراسة مسألة أو أكثر مما يدخل في اختصاصها، وعرض نتائج الدراسة على اللجنة الدائمة\n(ب) يجوز لوزير العدل، بناء على عرض رئيس اللجنة الدائمة أو من يحل محله أن يندب في الحالات العاجلة عضواً أو أكثر من بين أعضاء اللجنة الدائمة للقيام بمهامها. وفي هذه الحالة يكون لمن يندب جميع الاختصاصات والصلاحيات المخولة للجنة الدائمة."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "ترفع اللجنة الدائمة المشروعات التي يتم إعدادها إلى وزير العدل.\nويتولى وزير العدل إرسال مشروعات القوانين والمراسيم بقوانين إلى الوزراء مشفوعة بأوراق ومستندات الموضوع. ويوافي الوزراء وزير العدل بما قد يعن لهم من ملاحظات خلال ثلاثة أسابيع.\nوفيما عدا مشروعات القوانين والمراسيم بقوانين، يرسل وزير العدل المشروعات الأخرى التي تدخل في اختصاص اللجنة إلى الوزير أو رئيس الجهاز المختص، الذي يوافي وزير العدل بما قد يعن له من ملاحظات خلال ثلاثة أسابيع.\nوتتولى اللجنة الدائمة دراسة ما يرد من ملاحظات وإدخال ما تراه من تعديلات على المشروعات."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "يحيل وزير العدل إلى السكرتارية العامة لمجلس الوزراء أو غيرها من الجهات المختصة المشروعات التي تنتهي اللجنة الدائمة من إعدادها مع مرفقاتها، متضمنة ملاحظات الوزراء وتقارير اللجنة التي تعدها بنتيجة دراساتها وتوصياتها، مع إبداء ما قد يعن للوزير من آراء.\nوتتولى السكرتارية العامة عرض ما يحال إليها على مجلس الوزراء وفقاً للإجراءات المتبعة."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "تحيل السكرتارية العامة لمجلس الوزراء إلى اللجنة الدائمة ما يبديه مجلس الوزراء من ملاحظات أو تعديلات، وما يبديه مجلس الشورى من توصيات على مشروعات القوانين.\nوتتولى اللجنة إدخال التعديلات التي يطلبها مجلس الوزراء، ودراسة توصيات مجلس الشورى وإبداء الرأي بشأنها. ثم تعيد الأوراق إلى السكرتارية العامة لمجلس الوزراء لعرضها على المجلس."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "أ- تعقد اللجنة ستة اجتماعات شهرياً، في غير مواعيد العمل الرسمية، ويجوز عقدها عند الاقتضاء أثناء تلك المواعيد. ويتقاضى كل من رئيس وأعضاء اللجنة مكافأة مالية قدرها (3000) ثلاثة آلاف ريال شهرياً، وإذا تخلف العضو عن حضور أحد الاجتماعات، خصم منه مبلغ (500) خمسمائة ريال.\nب- يتولى أعمال السكرتارية، موظف أو أكثر من موظفي وزارة العدل، يصدر بندبه وتحديد مكافآته قرار من الوزير."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "مع مراعاة أحكام قرار مجلس الوزراء رقم (3) لسنة 1980 المشار إليه، يحدد نظام العمل الذي تعده اللجنة الدائمة مواعيد عقد اجتماعاتها، والقواعد اللازمة لممارسة اختصاصاتها."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "يُلغى القرار الأميري رقم (3) لسنة 1990 المشار إليه. كما يلغى كل حكم يخالف أحكام هذا القرار."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Article (14)",
      "content": "على الجهات المختصة، كل فيما يخصه، تنفيذ هذا القرار. ويعمل به من تاريخ صدوره. وينشر في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
