{
  "id": "qa-law-650",
  "type": "statute",
  "title": "قرار أميري رقم (15) لسنة 1980 بإنشاء مركز للوثائق والدراسات الانسانية بجامعة قطر",
  "short_name": "قرار أميري رقم (15) لسنة 1980 بإنشاء مركز للوثائق والدراسات الانسانية بجامعة قطر",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=650&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "ينشأ مركز للوثائق والدراسات الإنسانية، يتبع جامعة قطر، وتكون له موازنة مستقلة تلحق بموازنة الجامعة."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "يختص المركز بما يأتي:\n1- تجميع وتصنيف الوثائق ذات الصلة بالدراسات الإنسانية، واعدادها كمصدر أساسي للبحث، وإصدار الأبحاث والدراسات المؤيدة بالوثائق.\n2- التعاون مع مراكز البحوث ومراكز التوثيق الخليجية المماثلة، وذلك عن طريق الإسهام في إعداد مشروعات وأبحاث مشتركة وتبادل المطبوعات والوثائق.\n3- تعميق دراسة التراث الخليجي بمفهومه الشامل من نواحيه الاجتماعية والثقافية واللغوية والأدبية.\n4- إجراء الدراسات اللغوية والأدبية ذات الطابع الخليجي.\n5- القيام بدارسات مسحية واجتماعية واقتصادية.\n6- دراسة مشكلات التوسع العمراني والمدني والتخطيط الإقليمي.\n7- اقتراح تقديم المعونات بأشكالها المختلفة للباحثين.\n8- إصدار مجلة للدراسات الإنسانية والوثائق.\n9- النظر في مشروع الموازنة السنوية.\n10- بحث ودراسة أي مسائل أخرى تحال إليه من مجلس الإدارة أو رئيسه."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "يتألف المركز من الأجهزة الرئيسية التالية:\n1- مجلس إدارة.\n2- مدير المركز.\n3- أمانة فنية يرأسها أمين فني.\n4- لجان فنية واستشارية.\n5- أقسام علمية وإدارية ومالية."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "يشكل مجلس الإدارة من:\n1- مدير جامعة قطر رئيساً.\n2- مدير المركز نائباً للرئيس.\n3- سبعة أعضاء على الأكثر من جامعة قطر يختارهم مجلس الجامعة.\n4- عضوين من خارج الجامعة يصدر بتعيينهما قرار أميري، بناء على اقتراح مجلس الجامعة."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "(أ) يصدر بتعيين مدير المركز قرار من الأمير، لمدة أربعة أعوام قابلة للتجديد لمدة أو لمدد أخرى مماثلة بناء على اقتراح مجلس الجامعة.\n(ب) يصدر بتعيين الأمين الفني لمدة غير محدودة، قرار من الأمير، بناء على اقتراح مجلس الجامعة."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "لمجلس الإدارة أن يشكل من بين أعضائه أو غيرهم ممن يرى الاستعانة بهم من داخل البلاد أو خارجها عدداً من اللجان الفنية والاستشارية في مختلف مجالات اختصاصه، لبحث ودراسة الموضوعات التي تحال إليها.\nويصدر بتشكيل هذه اللجان وتحديد اختصاصاتها، قرار من مجلس الإدارة بناء على اقتراح مدير المركز. ويختار أعضاء كل لجنة مقرراً لها، في حالة غياب المقرر الأصلي، تختار اللجنة مقرراً بالنيابة."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "يضم المركز خمس وحدات للبحث كالآتي:\n1- وحدة بحوث التاريخ والوثائق.\n2- وحدة بحوث الآداب والفنون.\n3- وحدة البحوث اللغوية.\n4- وحدة البحوث الاجتماعية والاقتصادية.\n5- وحدة بحوث الجغرافية والتخطيط العمراني والإقليمي.\nولمجلس الإدارة أن يلغي أو يضيف من الوحدات ما يراه ضرورياً لتحقيق أغراض المركز.\nويرأس كل وحدة عضو يختار من بين أعضاء هيئة التدريس الأعضاء في مجلس الإدارة، كل في مجال تخصصه."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "يجري العمل بالوحدات وفقاً للنظام التالي:\n1- تتقدم كل وحدة سنوياً بمشروعات الأبحاث القصيرة أو الطويلة المدى مع ميزانية تقديرية لكل مشروع. ويعلن عن تلك المشروعات لاختيار الباحثين الراغبين في القيام بها.\n2- يكون الباحثون من داخل الجامعة أو من مراكز أبحاث خارجية.\n3- يجوز للوحدات تبني مشروعات أبحاث يتقدم بها أعضاء من هيئة التدريس بالجامعة أو خارجها.\n4- تعرض مشروعات الأبحاث التي تتقدم بها الوحدات على مجلس الإدارة، لاتخاذ القرار المناسب بشأنها."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "يتولى رئيس مجلس الإدارة، بالتنسيق مع مدير المركز، ما يلي:\n1- دعوة المجلس للاجتماع، ورئاسة اجتماعاته.\n2- تحديد الموضوعات التي تعرض على مجلس الإدارة للبت فيها.\n3- الأعمال الأخرى التي يحددها له المجلس.\nوللمجلس، بناء على اقتراح الرئيس، أن يعهد ببعض اختصاصات الرئيس إلى نائبه."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "يتولى مدير المركز إدارة شئون المركز العلمية والفنية والإدارية والمالية، وبوجه خاص ما يلي:\n1- الإشراف على إعداد الموضوعات التي تعرض على مجلس الإدارة.\n2- الإشراف على أعمال الأمانة الفنية واللجان والأقسام.\n3- إعداد مشروع الموازنة السنوية للمركز.\n4- بحث الموضوعات التي تحال إليه من مجلس الإدارة أو رئيسه.\n5- اتخاذ الإجراءات التنفيذية في الأمور التي يفوضه مجلس الإدارة في إنجازها."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "يتولى الأمين الفني أمانة سر مجلس الإدارة، وإعداد مشروعات جداول أعمال اجتماعاته، والتحضير لها، الإشراف على تسجيل محاضر الجلسات، وتجميع البيانات والإحصاءات والوثائق، وعرض الدراسات الخاصة بالموضوعات التي ينظرها المجلس.\nالفصل الثاني اجتماعات مجلس الإدارة واللجان"
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "يجتمع مجلس الإدارة، بدعوة من الرئيس أو نائبه في حالة غيابه، اجتماعاً عادياً، مرة على الأقل كل شهر.\nكما يجوز عقد اجتماعات غير عادية، كلما دعت الحاجة لذلك، بناء على دعوة من الرئيس أو نائبه، أو بناء على طلب كتابي يقدم من أربعة أعضاء على الأقل.\nوتوجه الدعوة لحضور الاجتماعات العادية وغير العادية، قبل موعدها بأسبوع على الأقل، ويرفق بها جدول الأعمال."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "لا يكون اجتماع مجلس الإدارة صحيحاً إلا إذا حضره أكثر من نصف عدد الأعضاء، وبشرط أن يكون من بينهم الرئيس أو نائبه.\nفإذا لم يتكامل هذا النصاب، أجل الاجتماع لمدة لا تزيد على أسبوع، ويخطر بموعد الاجتماع الثاني الأعضاء المتغيبون، ويكون الاجتماع الثاني صحيحاً مهما كان الحاضرين، بشرط أن يكون من بينهم الرئيس أو نائبه."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Article (14)",
      "content": "يصدر مجلس الإدارة قراراته و توصياته، بالأغلبية النسبية للأعضاء الحاضرين، وعند تساوي الآراء يرجح رأي الجانب الذي منه الرئيس.\nولا تصبح هـذه القرارات أو التوصيات نافذة إلا بعد اعتمادها من مجلس الجامعة."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Article (15)",
      "content": "يدون محضر لكل اجتماع، يوقعه الرئيس والأمين الفني وتتولى الأمانة توزيعه على الأعضاء عقب كل اجتماع لإبداء ما قد يعن لهم من ملاحظات بشأنه، تمهيداً للموافقة عليه في بدء الاجتماع التالي.\nويقيد ملخص القرارات التوصيات في سجل خاص يوقع عليه الرئيس، والأمين الفني."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Article (16)",
      "content": "تجتمع كل لجنة، بدعوة من مقررها، أو بناء على طلب رئيس مجلس الإدارة أو اثنين من أعضائها، ولا تكون اجتماعاتها صحيحة إلا بحضور أغلبية أعضائها.\nوفي حالة تعذر حضور عضو اللجنة، يجوز له أن يقدم تقريراً مفصلاً عما يراه فيما يعرض على اللجنة من موضوعات وفي هذه الحالة يعتبر كما لو كان حاضراً.\nوتصدر توصيات اللجنة بأغلبية الحاضرين. وفي حالة تساوي الآراء، رجح رأي الجانب الذي منه المقرر.\nويقوم المقرر بإعداد جداول أعمال الجلسات، وإخطار الأعضاء بها قبل موعد الجلسة بأسبوع على الأقل.\nالفصل الثالث أحكام عامة وختامية"
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Article (17)",
      "content": "على الوزارات والأجهزة الحكومية الأخرى، تزويد المركز وأمانته الفنية ولجانه، بما يطلبه منها من تقارير وبيانات وإحصائيات ووثائق تتصل بعمله."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Article (18)",
      "content": "يضع مجلس إدارة المركز اللوائح الداخلية التنظيمية والإدارية والمالية الخاصة به، دون التقيد بالنظم والقواعد المعمول بها في الحكومة.\nوتصدر هذه اللوائح، بقرار أميري، بناء على موافقة مجلس الجامعة."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Article (19)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القرار. ويعمل به من تاريخ صدوره. وينشر في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
