{
  "id": "qa-law-671",
  "type": "statute",
  "title": "قرار أميري رقم (1) لسنة 1980 بإنشاء مجلس الأمناء الاستشاري لجامعة قطر",
  "short_name": "قرار أميري رقم (1) لسنة 1980 بإنشاء مجلس الأمناء الاستشاري لجامعة قطر",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=671&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "ينشأ مجلس أمناء استشاري لجامعة قطر، يتألف من رئيس ونائب للرئيس وثلاثة عشر عضواً على الأكثر تكون أغلبيتهم من دولة قطر، على أن يكونوا من ذوي الخبرة في شئون التعليم الجامعي ويختار الباقون من بين الشخصيات الجامعية العالمية ومديري الجامعات. ويعينون جميعاً لمدة سنتين، قابلة للتجديد لمدة مماثلة مرتين على الأكثر وذلك بقرار من الأمير، الرئيس الأعلى للجامعة. وبناء على ترشيح مجلس الجامعة."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "تلحق بالمجلس أمانة عامة تعاونه في أداء أعماله، وله أن يندب أحد أساتذة الجامعة لمباشرة أعمال الأمانة العامة والإشراف على أقسامها. ويكون الأمين العام مقرراً للمجلس."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "يجوز للمجلس أن يشكل من بين أعضائه أو غيرهم من أعضاء هيئة التدريس والمتخصصين، لجاناً فنية دائمة أو مؤقتة، لبحث الموضوعات التي تدخل في اختصاصه.\nويختار أعضاء كل لجنة مقرراً لها، وفي حالة غياب المقرر الأصلي، تختار اللجنة مقرراً بالنيابة. ويكون مدير الجامعة بحكم وظيفته عضواً في جميع اللجان التابعة للمجلس."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "يختص المجلس، بتقديم التوصيات في المسائل الآتية:\n1- السياسة العامة للتعليم الجامعي، والبحث العلمي، وتطويرهما على نحو يفي بمتطلبات المجتمع القطري وحاجاته، ويحقق لنهضته في هذين المجالين أعلى المستويات من الناحتين النظرية والتطبيقية.\n2- الخطط و المعايير والبرامج والوسائل النظرية والعلمية، اللازمة لبعث الحضارة العربية المجيدة والمحافظة عل أصالة التراث الإسلامي وإنمائه، وإعداد الإنسان القطري المزود بأصول المعرفة، وطرائق البحث المتقدمة، والقيم الدينية والخلقية والوطنية السامية.\n3- تزويد البلاد بالمختصين والفنيين والخبراء في مختلف المجالات.\n4- توثيق عرى الروابط الثقافية والعلمية بين جامعة قطر وبين الجامعات الأخرى والهيئات العلمية العربية والأجنبية والدولية.\n5- أية مسائل أخرى يحليها إليه مجلس الجامعة في إطار الاختصاصات المخولة له قانوناً.\n6- متابعة تنفيذ ما يقدمه من توصيات.\nولا تكون هذه التوصيات نافذة إلا بعد اعتمادها من مجلس الجامعة."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "يتولى رئيس المجلس، ونائبه في حالة غيابه، إدارة شئون المجلس العلمية والإدارية والمالية، وتمثيله أمام الجهات الأخرى، وبوجه خاص، ما يلي:\n1- دعوة المجلس للاجتماع ورئاسة الاجتماعات.\n2- الإشراف على إعداد جداول أعمال اجتماعات المجلس، وتنسيق مشروعات خططه وبرامجه، وعرضها على المجلس للبت فيها.\n3- الأعمال الأخرى التي يحددها المجلس.\nوللمجلس، بناء على اقتراح الرئيس، أن يعهد ببعض اختصاصات الرئيس إلى نائبه."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "يتولى الأمين العام، إعداد مواد جداول أعمال الاجتماعات، والتحضير لها، كما يتولى الإشراف على تسجيل محاضر الجلسات، وتجميع الإحصاءات والبيانات واعداد الدراسات الخاصة بالموضوعات التي ينظرها المجلس."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "يجتمع المجلس بدعوة من الرئيس أو نائبه في حالة غياب الرئيس، اجتماعاً عادياً، مرة واحدة على الأقل، في يومي السبت والأحد الأولين من أشهر أكتوبر ويناير ومايو من كل عام.\nويجوز له تعديل مواعيد اجتماعاته العادية عند الاقتضاء.\nويجوز عقد اجتماعات غير عادية، كلما دعت الحاجة لذلك، بناء على دعوة من الرئيس أو نائبه، أو بناء على طلب كتابي يقدم من أربعة أعضاء على الأقل.\nوتوجه الدعوة لحضور الاجتماعات كتابة، قبل موعدها بثلاثة أسابيع على الأقل، ويرفق بها جدول الأعمال."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "لا يكون اجتماع المجلس صحيحاً إلا إذا حضره أكثر من نصف عدد الأعضاء، ويشرط أن يكون من بينهم الرئيس أو نائبه.\nفإذا لم يتكامل هذا النصاب، أجل الاجتماع مدة 24 ساعة، ويكون الاجتماع الثاني صحيحاً مهما كان عدد الحاضرين، بشرط أن يكون من بينهم الرئيس أو نائبه."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "يصدر المجلس توصياته، بالأغلبية النسبية للأعضاء الحاضرين، وعند تساوي الآراء أو تشعبها يرجح رأي الجانب الذي فيه الرئيس."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "يدون محضر لكل جلسة، يوقعه الرئيس والأمين العام وتتولى الأمانة العامة توزيعه على الأعضاء عقب كل اجتماع ليبدوا ما قد يعن لهم من ملاحظات عليه تمهيداً للموافقة عليه في بدء الاجتماع التالي. ويفيد منطوق التوصيات في سجل خاص يوقع عليه الرئيس، والأمين العام."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "تجتمع كل لجنة، بدعوة من مقررها، أو بناء على طلب رئيس المجلس أو اثنين من أعضاء.\nولا تكون اجتماعاتها صحيحة إلا بحضور أغلبية أعضائها، وتصدر توصياتها، بأغلبية الحاضرين.\nوفي جميع الأحوال إذا تساوت الآراء أو تشعبت. رجح رأي الجانب الذي فيه المقرر.\nويقوم المقرر بإعداد جداول أعمال الجلسات، وإخطار الأعضاء بها قبل موعد الجلسة بثلاثة أيام على الأقل."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القرار الأميري. ويعمل به من تاريخ صدوره. وينشر في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
