{
  "id": "qa-law-664",
  "type": "statute",
  "title": "قرار أميري رقم (19) لسنة 2004 بنظام المناقصات والمزايدات لجهاز أمن الدولة",
  "short_name": "قرار أميري رقم (19) لسنة 2004 بنظام المناقصات والمزايدات لجهاز أمن الدولة",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=664&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "في تطبيق أحكام هذا القرار، تكون للكلمات والعبارات التالية، المعاني المبينة قرين كل منها، ما لم يقتض السياق معنى آخر:\nالجهاز: جهاز أمن الدولة.\nرئيس الجهاز: رئيس جهاز أمن الدولة.\nاللجنة: لجنة المناقصات والمزايدات بالجهاز.\nالأصناف: المواد والسلع والآلات والمعدات والأجهزة وما في حكمها.\nمقاولات الأعمال: الأعمال والخدمات بما فيها الإنشاءات والترميمات والإصلاحات والنقل والنظافة والصيانة والخدمات الاستشارية والتأمين."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "يكون توريد الأصناف وبيعها، ومقاولات الأعمال، الخاصة بالجهاز ذات صفة سرية، وتستثنى من أحكام القانون رقم (8) لسنة 1976 المشار إليه، فيما عدا الحالات التي يرى رئيس الجهاز سريان أحكام ذلك القانون في شأنها."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "تنشأ بالجهاز لجنة تسمي (لجنة المناقصات والمزايدات) وتشكل بقرار من رئيس الجهاز، من رئيس وعدد من الأعضاء لا يقل عن ثلاثة ولا يزيد على خمسة، تختص بمباشرة إجراءات المناقصات والمزايدات الخاصة بالجهاز، وإبرام العقود المتعلقة بها، وفقا لأحكام هذا القرار."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "يكون التعاقد على توريد الأصناف ومقاولات الأعمال عن طريق المناقصة أو الأمر المباشر.\nوللجهاز اتخاذ جميع إجراءات التنفيذ وصرف المستحقات دون الرجوع إلى وزارة المالية، وذلك في حدود الاعتمادات المدرجة في موازنته."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "يكون التعاقد بالأمر المباشر بالنسبة لتوريد الأصناف ومقاولات الأعمال التي لا تجاوز قيمتها (30,000) ثلاثون ألف ريال، وتعتمد مستندات الصرف الخاصة بها من المسئول المالي بالجهاز وضابط يحدد بقرار من رئيس الجهاز."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "يكون التعاقد عن طريق المناقصة بالنسبة لتوريد الأصناف ومقاولات الأعمال التي تجاوز قيمتها (30,000) ثلاثون ألف ريال، وتعتمد توصيات اللجنة بشأنها من رئيس الجهاز."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "تحدد اللجنة قيمة الأصناف التي يتقرر الاستغناء عنها، ولها أن تستعين في ذلك برأي ذوي الخبرة.\nويكون بيع تلك الأصناف بالأمر المباشر إذا لم تجاوز قيمتها (30,000) ثلاثون ألف ريال، وبالمزايدة إذا تجاوزت قيمتها ذلك، ويسري في شأن البيع الأحكام المنصوص عليها في المادتين ( 5 )، ( 6 ) من هذا القرار."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "يصدر رئيس الجهاز القرارات اللازمة لتنفيذ هذا القرار."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القرار. ويعمل به من تاريخ صدوره. وينشر في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
