{
  "id": "qa-law-665",
  "type": "statute",
  "title": "قرار أميري رقم (19) لسنة 2002 بشأن المشروع الوطني لتطوير إدارة الخدمات العامة",
  "short_name": "قرار أميري رقم (19) لسنة 2002 بشأن المشروع الوطني لتطوير إدارة الخدمات العامة",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=665&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "يكلف مجلس التخطيط بتنفيذ المشروع الوطني لتطوير إدارة الخدمات العامة في الدولة."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "يهدف المشروع إلى النهوض بالخدمات العامة في الدولة، والوصول بها إلى أفضل المستويات من حيث الكفاءة والدقة، وعلى الأخص ما يأتي:\n1- رفع كفاءة وفاعلية قطاع الخدمات في الدولة لأداء خدماته بصورة سليمة.\n2- تحسين مستوى وجودة الخدمات المقدمة في الدولة وخفض تكلفتها إلى أقصى حد ممكن.\n3- تطوير الهياكل التنظيمية والوظيفية والأدوات التشريعية لقطاع الخدمات.\n4- وضع الخطط العامة والبرامج لتطوير قطاع الخدمات لضمان استمرار أدائه بكفاءة وفاعلية.\n5- نقل عبء أداء بعض الخدمات من الجهاز الحكومي للقطاع الخاص، ودمج أو استحداث بعض الوزارات أو الأجهزة الحكومية.\nوللمشروع في سبيل تحقيق هذه الأهداف إجراء ما يلزم من الدراسات، والاعتماد على نتائجها، في وضع وتنفيذ برنامج تطوير قطاع الخدمات."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "يتكون المشروع من المراحل التالية:\nالمرحلة الأولى: تشخيص وتقييم واقع الخدمات العامة في الدولة.\nالمرحلة الثانية: إعداد المقترحات التطويرية.\nالمرحلة الثالثة: تنفيذ المقترحات التطويرية.\nالمرحلة الرابعة: تقييم أداء قطاع الخدمات بعد التطوير ووضع الأنظمة اللازمة لذلك."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "ينفذ المشروع خلال مدة لا تجاوز سبع سنوات من تاريخ العمل بهذا القرار."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "يتولى مجلس التخطيط اختيار الاستشاري الرئيسي، والاستعانة بالخبراء الدائمين المتخصصين في الأنشطة المرتبطة بالمشروع، والنظر في التقارير الدورية وتقارير المتابعة المتعلقة بسير العمل."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "يكون للمشروع مدير، يعين بقرار من رئيس مجلس التخطيط، ويتولى تحت إشراف الأمين العام للمجلس القيام بما يلي:\n1- الإشراف الفني والإداري المباشر على تنفيذ المشروع.\n2- الإشراف المباشر على لجان العمل التخصصية.\n3- تحديد الاحتياجات من الكادر الفني والإداري.\n4- إعداد تقارير دورية عن مدى تقدم تنفيذ المشروع، بمعاونة الاستشاري الرئيسي، لعرضها على المجلس، مبينا فيها مستوى الأداء والإنجازات والمعوقات.\n5- أي أعمال أخرى يتطلبها تنفيذ المشروع، يكلفه بها المجلس أو الرئيس."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "يتكون الهيكل التنظيمي للمشروع من:\n1- مدير المشروع.\n2- الاستشاري الرئيسي.\n3- الاستشاري الفرعي.\n4- الخبراء الدائمين.\n5- لجان العمل التخصصية.\n6- سكرتارية المشروع."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "يتولى الاستشاري القيام بما يأتي:\n1- وضع الخطة الرئيسية لتنفيذ المشروع، في ضوء أغراضه العامة.\n2- متابعة الإجراءات التنفيذية لمراحل المشروع الأربع.\n3- ترشيح الاستشاري الفرعي.\n4- أي أعمال أخرى يكلف بها من مدير المشروع."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "تشكل إدارة المشروع لجان عمل تخصصية برئاسة الإستشاري الرئيسي أو الفرعي حسب الأحوال، وعضوية كل من:\n1- أحد الخبراء الدائمين المتخصصين.\n2- عدد من ممثلي الجهة الخاضعة للدراسة.\nوتتولى هذه الجان جميع المهام والأنشطة والإجراءات التنفيذية الميدانية التي يتطلبها المشروع."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "تختص سكرتارية المشروع بما يلي:\n1- تنظيم الملفات والمراسلات والأوراق الخاصة بالمشروع.\n2- تلقي المكاتبات التي ترد لإدارة المشروع، وإعدادها للعرض على المختصين.\n3- الاتصال بالجهات المختلفة لتقديم الأوراق والبيانات المطلوبة.\n4- القيام بأعمال الترجمة اللازمة التي يتطلبها العمل بالمشروع.\n5- أي مهام أخرى تكلف بها."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "تتولى إدارة الشئون الإدارية والمالية بالأمانة العامة لمجلس التخطيط تصريف جميع الأمور الإدارية والمالية للمشروع، المعتمدة من الأمين العام."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "يخصص للمشروع ميزانية تقديرية تبلغ (49,500,000) تسعة وأربعون مليونا وخمسمائة ألف ريال، قابلة للزيادة بموافقة الأمير بناء على اقتراح رئيس مجلس التخطيط، تودع في حساب خاص، ويتم الصرف منها حسب المراحل والاحتياجات التي يقتضيها تنفيذ المشروع."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "يتولى ديوان المحاسبة فحص ومراجعة حسابات المشروع."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Article (14)",
      "content": "يرفع مجلس التخطيط إلى الأمير سنويا تقريرا مفصلا عن تطور سير العمل بالمشروع ومركزه المالي."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Article (15)",
      "content": "تلتزم جميع الوزارات والأجهزة الحكومية الأخرى والهيئات والمؤسسات العامة، كل فيما يخصه، بالتعاون مع إدارة المشروع، وتنفيذ طلباتها، وامدادها بما تطلبه من البيانات والمعلومات التي تتعلق بالمشروع."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Article (16)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القرار. ويعمل به من أول يناير 2003. وينشر في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
