{
  "id": "qa-law-672",
  "type": "statute",
  "title": "قرار أميري رقم (1) لسنة 2000 بتعديل تنظيم الوحدات الإدارية بالديوان الأميري",
  "short_name": "قرار أميري رقم (1) لسنة 2000 بتعديل تنظيم الوحدات الإدارية بالديوان الأميري",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=672&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "يرأس مكتب الأمير مدير يصدر بتعيينه قرار أميري، وتكون له الصلاحيات والاختصاصات التالية:\n1- يتولى وحده دون غيره إبلاغ تعليمات الأمير إلى الجهات المختلفة.\n2- حضور المقابلات التي يكلفه الأمير بحضورها، وتسجيل ما يشير بتسجيله منها.\n3- عرض الأمور التالية على الأمير، وتنفيذ تعليماته بشأنها:\nأ&shy;- الرسائل الموجهة للأمير من رؤساء الدول والحكومات.\nب- المراسلات والتقارير والدراسات التي ترد للأمير من الوزارات والأجهزة الحكومية الأخرى وغيرها.\n4- إحاطة الأمير علماً بما يستجد من أمور هامة في مختلف المجالات.\n5- التنسيق مع الجهات المختصة، فيما يتعلق بزيارات رؤساء الدول الأخرى للدولة، وزيارات الأمير لهم.\n6- الإشراف العام على إدارة شئون الديوان وطرق مباشرته لاختصاصاته.\n7- إصدار القرارات اللازمة لتنظيم العمل في الديوان.\n8- إنشاء ما تقتضيه المصلحة العامة من أقسام في الوحدات الإدارية التي يتألف منها الديوان، أو إلغاؤها أو دمجها، وتحديد اختصاصاتها.\n9- المهام الأخرى التي يكلفه بها الأمير."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "يكون لمدير مكتب الأمير سكرتارية تتبعه مباشرة، وتتولى الاختصاصات التالية:\n1- تنظيم الملفات والمراسلات والأوراق الخاصة بمكتبه.\n2- تلقي المكاتبات التي ترد إلى مدير المكتب وإعدادها للعرض عليه.\n3- توزيع المكاتبات المشار إليها على الجهات المختصة، لدراستها وفقاً لتعليمات مدير المكتب.\n4- إعداد المذكرات والمراسلات التي يكلفها بها مدير المكتب.\n5- الإتصال بالجهات المختلفة في شأن تقديم الأوراق والبيانات المطلوبة.\n6- إخطار الجهات المعنية بتأشيرات مدير المكتب وتعليماته وإطلاعه على ما تم بشأنها.\n7- متابعة تنفيذ الجهات المختلفة للقرارات والمراسلات والمكاتبات وغيرها الصادرة عن المكتب وإعداد التقارير اللازمة بنتائج المتابعة.\n8- حضور المقابلات والمناقشات التي يسمح لها مدير المكتب بحضورها وتسجيل ما يشير بتسجيله منها."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "يتألف الديوان الأميري من الوحدات الإدارية التالية:\n1- التشريفات الأميرية.\n2- الإدارة القانونية.\n3- الإدارة الإعلامية.\n4- إدارة الشئون الإدارية والمالية.\n5- إدارة الدراسات والبحوث.\nوتمارس هذه الوحدات اختصاصاتهـا بالنسبة لكل من الديوان الأميري، ومكتب ولي العهد."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "يرأس التشريفات الأميرية رئيس يكون تابعاً مباشرة للأمير، وتباشر التشريفات الاختصاصات التالية:\n1- تنظيم مراسم استقبال رؤساء الدول وأولياء العهود والأمراء ونواب الرؤساء ورؤساء الحكومات، وكذلك مراسم إقامتهم وتنقلاتهم ووداعهم.\n2- ترتيب برامج زيارات الأمير في الداخل والخارج.\n3- تنظيم مراسم تقديم أوراق إعتماد السفراء.\n4- تنظيم إستقبال كبار الزائرين للديوان، وتحديد مواعيد مقابلات الأمير، وإبلاغ رئيس الديوان الأميري والجهات المعنية الأخرى بها قبل وقت كاف.\n5- ترتيب مراسم التشريفات في المناسبات الرسمية، وتنظيم الحفلات والدعوات والمآدب التي يدعو إليها الأمير.\n6- تنظيم الجلسات الأميرية الأسبوعية.\n7- تنظيم رحلات الطائرات الأميرية.\n8- القيام بإجراءات منح الأوسمة، وإبداء الاقتراحات والتوصيات بشأنها.\n9- تنظيم شئون المركبات الخاصة بالتشريفات والإشراف عليها.\n10- اقتراح مشروع موازنة التشريفات.\nوتمارس التشريفات الأميرية اختصاصاتها السابقة بالتنسيق مع الجهات المعنية بالديوان الأميري."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "يرأس كل إدارة من إدارات الديوان الأميري، مدير يكون مسئولاً مباشرة أمام مدير مكتب الأمير، ويتولى الاختصاصات التالية:\n1- تصريف شئون الإدارة ومتابعة سير العمل فيها، والتنسيق بين الأقسام والمكاتب التي تتبعها.\n2- اقتراح وسائل تطوير نشاط الإدارة.\n3- اتخاذ القرارات التي تدخل في اختصاصه.\n4- اقتراح مشروع موازنة الإدارة."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "تختص الإدارة القانونية بما يلي:\n1- إبداء الرأي في مشروعات القوانين والأدوات التشريعية الأخرى قبل إصدارها من الأمير.\n2- إبداء الرأي في المسائل القانونية التي تحال إليها.\n3- دراسة المراسلات ذات الصلة بالأمور القانونية الواردة للديوان الأميري وإعداد الردود الخاصة بها.\n4- القيام بما يعهد إليها من دراسات وبحوث قانونية.\n5- المسائل الأخرى التي يكلفها بها مدير مكتب الأمير."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "تختص الإدارة الإعلامية بما يلي:\n1- متابعة ما تورده وسائل الإعلام المختلفة من أنباء ومقالات تتعلق بالشئون المحلية والإقليمية والدولية، وعرض أهمها على مدير مكتب الأمير.\n2- إعداد مشروعات البيانات والتصريحات التي تصدر عن الديوان الأميري.\n3- إعداد البرقيات وبطاقات التهنئة الموجهة من الأمير إلى رؤساء الدول في المناسبات المختلفة.\n4- تصوير المناسبات والإحتفالات وغيرها وتسجيل وحفظ الصور والأفلام والشرائط وعمل أرشيف خاص بها.\n5- المسائل الأخرى التي يكلفها بها مدير مكتب الأمير."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "تختص إدارة الشئون الإدارية والمالية بما يلي:\n1- تطبيق كافة الأنظمة واللوائح الإدارية والمالية بالديوان الأميري.\n2- تنفيذ الإجراءات المتعلقة بشئون موظفي الديوان.\n3- تحديد إحتياجات الديوان من الوظائف والقوى العاملة.\n4- تقدير الإحتياجات التدريبية لموظفي الديوان.\n5- إنشاء نظم المعلومات وإدارتها.\n6- اقتراح إنشاء وتطوير الأنظمة واللوائح وأساليب العمل بالديوان بالتنسيق مع باقي إداراته.\n7- توفير المستلزمات والأجهزة اللازمة لعمل الوحدات الإدارية بالديوان.\n8- إستلام جميع البريد الوارد للديوان وتسجيله واتخاذ اللازم بشأنه.\n9- تصدير جميع بريد الديوان إلى الجهات المختلفة.\n10- إعداد مشروع موازنة الديوان، ومتابعة تنفيذ الموازنة بعد اعتمادها.\n11- المسائل الأخرى التي يكلفها بها مدير مكتب الأمير."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "تختص إدارة الدراسات والبحوث بما يلي:\n1- متابعة ما تنشره مراكز الدراسات والأبحاث من دراسات وتلخيص أهمها والتعليق عليها.\n2- تلخيص التقارير والدراسات التي ترد للديوان الأميري.\n3- مراجعة الكتب والمقالات والنشرات المحالة إليها وتلخيصها.\n4- القيام بأعمال الترجمة التي تطلب منها.\n5- المسائل الأخرى التي يكلفها بها مدير مكتب الأمير."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "يتولى مكتب ولي العهد مباشرة اختصاصاته من خلال الإدارات المنصوص عليها في المادة ( 3 ) من هذا القرار."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "تُعتمد الخريطة التنظيمية المرفقة بهـذا القرار."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "يُلغى كل حكم يخالف أحكام هـذا القرار."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القرار. ويعمل به من تاريخ صدوره. وينشر في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
