{
  "id": "qa-law-668",
  "type": "statute",
  "title": "قرار أميري رقم (19) لسنة 1990 بنظام المشتريات في جهاز المخابرات العامة",
  "short_name": "قرار أميري رقم (19) لسنة 1990 بنظام المشتريات في جهاز المخابرات العامة",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=668&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "تعتبر المشتريات والمهمات والأعمال والإنشاءات والمبيعات المتعلقة بجهاز المخابرات العامة ذات صفة سرية، وتستثنى من نطاق تطبيق أحكام القانون رقم (8) لسنة 1976 م بشأن تنظيم المناقصات والمزايدات.\nويجوز لرئيس الجهاز أن يحيل ما يرى من هذه المشتريات أو المهمات أو الأعمال أو الإنشاءات أو المبيعات إلى لجنة المناقصات والمزايدات المشار إليها بالقانون رقم (8) لسنة 1976 م."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "يتم تنفيذ المشتريات والمهمات والأعمال والإنشاءات المشار إليها في الفقرة الأولى من المادة السابقة بطريق الشراء المباشر أو بطريق المناقصة بواسطة لجنة داخلية. ويتم إبرام العقود الخاصة بها على النحو وبالكيفية المشار إليها في هذا القرار الأميري.\nويستقل جهاز المخابرات العامة باتخاذ كافة إجراءات التنفيذ وصرف المستحقات دون الرجوع إلى وزارة المالية والبترول، وذلك في حدود الاعتمادات المالية المخصصة له والمدرجة في موازنته."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "التنفيذ بطريق الشراء المباشر يتم بالنسبة للمشتريات والمهمات والأعمال والإنشاءات التي لا تزيد قيمتها على (15000) خمسة عشر ألف ريال، وتعتمد مستندات الشراء والفواتير من قبل رئيس القسم المالي وضابط يعين بقرار من رئيس الجهاز، ويتم التصديق عليها وإبرام العقود الخاصة بها من قبل رئيس الجهاز."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "التنفيذ بطريق المناقصة يتم بالنسبة للمشتريات والمهمات والأعمال والإنشاءات التي تزيد قيمتها على (15000) خمسة عشر ألف ريال ولا تتجاوز (50000) خمسون ألف ريال، وتكون بواسطة لجنة داخلية تقوم باعتماد كافة إجراءات المناقصة، ويتم التصديق عليها وإبرام العقود الخاصة بها من قبل رئيس الجهاز."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "المشتريات والمهمات والأعمال والإنشاءات التي تتجاوز قيمتها (50000) خمسون ألف ريال، يكون تنفيذها بطريق المناقصة بواسطة لجنة داخلية، وترفع اللجنة توصياتها بشأنها إلى رئيس الجهاز لاعتمادها، ويتم التصديق عليها وإبرام العقود الخاصة بها من قبل وزير الدفاع."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "المواد والمهمات والأجهزة والآليات التي يتقرر الاستغناء عنها إما لعدم الصلاحية، أو لعدم الحاجة إليها، يتم تحديد قيمتها بمعرفة لجنة داخلية مع الاستعانة برأي ذوي الخبرة.\nويتم بيع هذه المواد والمهمات والأجهزة والآليات بطريق البيع المباشر إذا كانت قيمتها لا تزيد على (15000) خمسة عشر ألف ريال، وبطريق المزايدة الداخلية إذا تجاوزت قيمتها ذلك. ويتم البيع على النحو وبالكيفية المشار إليها في المواد ( 3 ) و( 4 ) و( 5 ) من هذا القرار، بالنسبة للشراء المباشر والشراء عن طريق المناقصة."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "تنشأ لجنة داخلية أو أكثر في الجهاز للمشتريات والمبيعات، وتتكون اللجنة من رئيس وعدد كاف من الأعضاء، يصدر بتعيينهم قرار من وزير الدفاع بناء على اقتراح رئيس الجهاز، وتتولى اللجنة عمليات المناقصات والمزايدات على النحو المشار إليه في المواد ( 4 ) و( 5 ) و( 6 ) من هذا القرار."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "المواد والمهمات والأجهزة والآليات التي يحكم بمصادرتها في القضايا التي يباشر رئيس الجهاز سلطة المدعي العام فيها، أو تلك التي يتقرر مصادرتها من قبل السلطات المختصة ويرى الجهاز أنه في حاجة إليها، تدخل ضمن عهدة الجهاز وتعتبر جزءاً من ممتلكاته.\nولرئيس الجهاز أن يوصي بتسليم كل أو بعض هذه المواد أو المهمات أو الأجهزة أو الآليات المصادرة إلى أية جهة أخرى يراها مناسبة، أو يوصي بإتلافها."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "يصدر وزير الدفاع، بناء على اقتراح رئيس الجهاز، القرارات اللازمة لتنفيذ هذا القرار. ويصدر رئيس الجهاز ما يلزم لذلك من أوامر وتعليمات."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القرار. ويعمل به من تاريخ صدوره، وينشر في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
