{
  "id": "qa-law-667",
  "type": "statute",
  "title": "قرار أميري رقم (19) لسنة 2003 بإنشاء لجنة تسيير مشروع تكنولوجيا المعلومات والإتصالات",
  "short_name": "قرار أميري رقم (19) لسنة 2003 بإنشاء لجنة تسيير مشروع تكنولوجيا المعلومات والإتصالات",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=667&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "تنشأ لجنة تسمى «لجنة تسيير مشروع تكنولوجيا المعلومات والإتصالات» تكون لها موازنة تلحق بالموازنة العامة للدولة."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "تشكل اللجنة برئاسة سعادة السيد/يوسف حسين كمال، وزير المالية، وعضوية كل من:\n1- الدكتور/أحمد حمد الحسن المهندي.\n2- الدكتورة/حصة سلطان الجابر\n3- السيد/محمد مبارك النعيمي\n4- الدكتور/خالد محمد العالى.\nوتختار اللجنة من بين أعضائها، في أول اجتماع لها، نائباً للرئيس."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "تشرف اللجنة على تنفيذ مشروع تكنولوجيا المعلومات والإتصالات بالتنسيق مع الجهات المعنية، ولها في سبيل ذلك القيام بجميع الأعمال اللازمة في هذا الشأن، وبوجه خاص ما يلي:\n1- تنفيذ توصيات لجنة تكنولوجيا المعلومات والإتصالات المنشأة بموجب القرار الأميري رقم (26) لسنة 2002 المشار إليه.\n2- توقيع العقود اللازمة لتنفيذ المشروع ومتابعة تنفيذها.\n3- متابعة تقدم العمل في المشروع واتخاذ ما يلزم من إجراءات لتذليل الصعوبات والمعوقات التي قد تعترض ذلك.\n4- الأعمال الأخرى اللازمة لتنفيذ المشروع."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "تجتمع اللجنة بدعوة من رئيسها، مرة كل شهر على الأقل، ويجوز لها أن تدعو لحضور اجتماعاتها من ترى ضرورة حضورهم لتقديم ما تطلبه من مشورة أو بيانات أو ايضاحات، ويكون لهم المشاركة في المناقشات، دون أن يكون لهم حق التصويت."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "لا تكون اجتماعات اللجنة صحيحة إلا بحضور أغلبية أعضائها على أن يكون من بينهم الرئيس أو نائبه، وتصدر اللجنة قراراتها بأغلبية أصوات الأعضاء الحاضرين، وعند التساوي في الأصوات يرجح الجانب الذي منه الرئيس."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "لرئيس اللجنة التوقيع عنها في كل ما يتعلق بشؤونها، ويجوز له أن يفوض أحد أعضاء اللجنة في التوقيع في الأمور التي يُحددها."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "على جميع أجهزة الدولة تقديم المساعدة للجنة في أداء مهامها. ولا يجوز لأية جهة أن تمتنع عن موافاة اللجنة بما تطلبه من بيانات ومعلومات أيا كانت طبيعتها بما لا يتعارض وأحكام القانون."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "تعد اللجنة موازنتها السنوية التقديرية وفقاً للقواعد المعمول بها في الدولة، وتبدأ السنة المالية للجنة من أول يناير وتنتهي في آخر ديسمبر من كل عام، على أن تبدأ السنة المالية الأولى من تاريخ نفاذ هذا القرار حتى نهاية ديسمبر من العام التالي."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "ترفع اللجنة للأمير، كل ثلاثة أشهر، تقريراً عن نشاطها متضمناً اقتراحاتها وتوصياتها."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القرار. ويُعمل به من تاريخ صدوره. وينشر في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
