{
  "id": "qa-law-675",
  "type": "statute",
  "title": "قرار نائب الحاكم رقم (1) لسنة 1970 بإعادة تنظيم إدارة شؤون البترول",
  "short_name": "قرار نائب الحاكم رقم (1) لسنة 1970 بإعادة تنظيم إدارة شؤون البترول",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=675&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "يتولى وزير المالية الإشراف الأعلى على إدارة شؤون البترول."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "تختص إدارة شؤون البترول بالمهام الرئيسية التالية:\n1- متابعة جميع أعمال شركات البترول العاملة في قطر، وإجراء المباحثات اللازمة معها فيما يتعلق بعقود امتيازها، وإعداد التقارير اللازمة عن مراحل هذه المباحثات ونتائجها.\n2- إعداد الدراسات والبيانات التي تطلبها منظمة البلاد المصدرة للبترول، وإبداء الرأي في البحوث والاقتراحات التي تعدها المنظمة.\n3- تتبع التطورات والاتجاهات المتصلة بصناعة البترول، وإعداد البحوث اللازمة لبيان أثر هذه التطورات والاتجاهات على صناعة البترول في قطر.\n4- دراسة خير الوسائل الكفيلة بالنهوض بصناعة البترول في قطر، واستغلال الزيت والغاز والمشتقات البترولية في الصناعات البتروكيمائية.\n5- الإشراف على الصناعات المذكورة، وإعداد التقارير اللازمة عن تطور هذه الصناعات وعن كل ما يتصل بها."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "تقسم إدارة شؤون البترول إلى القسمين التاليين:\n(1) القسم الفني.\n(2) قسم الاقتصاد والمحاسبة.\nويصدر قرار لاحق منا بإنشاء الأقسام الأخرى اللازمة لقيام الإدارة بمهامها على خير وجه."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "يتولى وكيل إدارة شؤون البترول تصريف شؤون الإدارة وتوزيع العمل بين أقسامها كل قسم حسب اختصاصه."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "يعرض وكيل الإدارة المسائل الهامة المتعلقة بمهام إدارة شؤون البترول على وزير المالية وذلك لتلقي التعليمات اللازمة بشأنها وتولي تنفيذها وعرض نتائج التنفيذ."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "يتولى مستشار الحكومة بوصفه مختصاً بإبداء الرأي في المسائل السياسية والقانونية والبترولية ذات الأهمية الخاصة، بحث ما يعرضه عليه وكيل إدارة شؤون البترول من دراسات وتقارير ومقترحات بشأن ما يدخل من هذه المسائل في اختصاص الإدارة. وبعد رفع نتيجة البحث إلى نائب الحاكم، يقوم، بمعاونة وكيل الإدارة، بالاتصالات والمفاوضات اللازمة مع شركات البترول العاملة في قطر.\nكما يتولى بذات الوصف وبوصفه رئيسا لوفود الحكومة لدى منظمة البلاد المصدرة للبترول دراسة ما يعرضه عليه وكيل إدارة شؤون البترول من البحوث والتقارير والمقترحات التي تعدها المنظمة أو الإدارة بشأن أي مسألة من المسائل التي يجري بصددها اتصال بالمنظمة. بعد رفع نتيجة الدراسة إلى نائب الحاكم، يقوم بإبلاغ المنظمة ما يستقر عليه رأي حكومة قطر بالنسبة للمسائل المذكورة."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "يلغى كل حكم يخالف أحكام هذا القرار. وعلى جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القرار، ويعمل به اعتباراً من تاريخ صدوره، وينشر في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
