{
  "id": "qa-law-683",
  "type": "statute",
  "title": "قرار أميري رقم (20) لسنة 2005 بإنشاء الحي الثقافي",
  "short_name": "قرار أميري رقم (20) لسنة 2005 بإنشاء الحي الثقافي",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=683&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "تنشأ مؤسسة عامة تسمى «الحي الثقافي» تكون لها شخصية اعتبارية، وموازنة مستقلة، وتدار على أسس تجارية، ويكون مقرها مدينة الدوحة."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "تهدف المؤسسة، من خلال استغلال مباني ومرافق الحي الثقافي، إلى المساهمة في النهوض بالحركة الثقافية وتشجيع وإبراز الطاقات الإبداعية، ولها في سبيل ذلك، القيام بما يلي:\n1. العمل على جعل الحي الثقافي بيئة مناسبة لرعاية وتفعيل النشاط الثقافي والإبداعي الفكري والفني.\n2. تهيئة الحي الثقافي ليكون ملتقى للمبدعين والمثقفين.\n3. المساهمة في نشر الوعي الثقافي من خلال تنظيم المهرجانات والمعارض والندوات، وغيرها من الأنشطة ذات الطبيعة الثقافية، بالتنسيق مع المجلس الوطني للثقافة والفنون والتراث.\n4. استثمار مباني ومرافق الحي الثقافي.\n5. إجراء البحوث والدراسات ذات العلاقة بأهداف وأنشطة المؤسسة.\n6. إصدار المطبوعات والدوريات التي تعبر عن أهداف وأنشطة المؤسسة.\n7. التنسيق والتعاون مع الوزارات والأجهزة الحكومية الأخرى، والقطاع الخاص، والمؤسسات والمنظمات الخليجية والعربية والدولية، في قيام المؤسسة بمهامها.\nالفصل الثاني\nإدارة المؤسسة"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "يتولى إدارة المؤسسة رئيس، ومساعد أو أكثر للرئيس، يصدر بتعيينهم وتحديد درجاتهم قرار من الأمير، بناءً على اقتراح مجلس الوزراء."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "يكون لرئيس المؤسسة السلطات والصلاحيات اللازمة لإدارة شؤون المؤسسة الفنية والإدارية والمالية وتحقيق أهدافها، وبوجه خاص ما يلي:\n1. وضع السياسة العامة للمؤسسة والإشراف على تنفيذها.\n2. إقرار خطط وبرامج ومشروعات المؤسسة، ومتابعة تنفيذها.\n3. وضع نظام لاستثمار مباني ومرافق وأموال المؤسسة.\n4. إقرار الهيكل التنظيمي للمؤسسة، وإصدار لائحة شؤون موظفي المؤسسة واللائحة المالية ولائحة المناقصات والمزايدات.\n5. الموافقة على مشروعات العقود والاتفاقات التي تكون المؤسسة طرفاً فيها، وذلك وفقاً للشروط والأوضاع التي تقررها لوائح المؤسسة.\n6. عقد القروض اللازمة لنشاط المؤسسة.\n7. إقرار الموازنة السنوية للمؤسسة، وحسابها الختامي.\n8. قبول الهبات والوصايا والتبرعات والمنح.\nولا تكون قرارات رئيس المؤسسة المنصوص عليها في البنود (1)، (3)، (4)، (5)، (6)، (7)، (8) نافذة إلا بعد اعتمادها من مجلس الوزراء."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "يمثل المؤسسة رئيسها أمام القضاء، وفي علاقاتها مع الغير."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "لرئيس المؤسسة حق التوقيع عنها، وله أن يفوض أياً من مساعديه أو غيرهم من موظفي المؤسسة في التوقيع عن المؤسسة، منفردين أو مجتمعين، وذلك وفقاً للشروط والأوضاع التي تقررها لوائح المؤسسة."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "لا يعتد بخاتم المؤسسة على أوراقها إلا إذا اقترن بتوقيع رئيس المؤسسة أو الشخص المفوض في التوقيع عنها."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "لا يجوز أن يكون لرئيس المؤسسة، أو أي من مساعديه، أو أي من موظفي المؤسسة، مصلحة شخصية مباشرة أو غير مباشرة في العقود التي تبرم مع المؤسسة، أو لحسابها، أو في المشروعات التي تقوم بها، أو في أي مجال من مجالات نشاطها.\nالفصل الثالث\nالنظام المالي للمؤسسة"
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "تتكون الموارد المالية للمؤسسة من:\n1. الاعتمادات المالية التي تخصصها لها الدولة.\n2. الإيرادات التي تحققها من ممارسة أنشطتها.\n3. عوائد استثمار أموالها.\n4. القروض التي تعقدها مع الغير.\n5. الهبات والوصايا والتبرعات والمنح."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "تعتبر أموال المؤسسة الثابتة والمنقولة من الأموال العامة المملوكة ملكية خاصة للدولة، وتخضع لأحكامها."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "يكون للمؤسسة موازنة تقديرية سنوية، تُعد على نمط الموازنات التجارية.\nوتبدأ السنة المالية للمؤسسة من أول يناير وتنتهي في آخر ديسمبر من كل عام، على أن تبدأ السنة المالية الأولى من تاريخ العمل بهذا القرار وتنتهي في آخر ديسمبر من العام التالي."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "يكون للمؤسسة مراقب حسابات أو أكثر من المحاسبين القانونيين لتدقيق حساباتها، يصدر بتعيينهم وتحديد مكافآتهم قرار من مجلس الوزراء."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "لمراقب الحسابات في كل وقت، الحق في الاطلاع على دفاتر المؤسسة وسجلاتها ومستنداتها، وفي طلب البيانات التي يرى ضرورة الحصول عليها لأداء واجبه على الوجه الصحيح، وله أن يتحقق من موجودات المؤسسة والتزاماتها، وفي حالة عدم تمكنه من ممارسة هذه الحقوق، يرفع تقريراً بذلك إلى رئيس المؤسسة."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Article (14)",
      "content": "يرفع مراقب الحسابات تقريره السنوي إلى مجلس الوزراء، ويقدم نسخة منه إلى رئيس المؤسسة ورئيس ديوان المحاسبة.\nالفصل الرابع\nأحكام عامة"
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Article (15)",
      "content": "يرفع رئيس المؤسسة إلى مجلس الوزراء، تقريراًً مفصلاً عن أوجه نشاطها ومشروعاتها وسير العمل فيها ومركزها المالي، في موعد لا يتجاوز ثلاثة أشهر من تاريخ انتهاء السنة المالية، متضمناً اقتراحاته وتوصياته ومشفوعاً بنسخة من تقرير ديوان المحاسبة."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Article (16)",
      "content": "لمجلس الوزراء، في أي وقت، أن يطلب من المؤسسة تقديم تقارير عن أوضاعها الإدارية والمالية والفنية، أو أي وجه من أوجه نشاطها أو أي معلومات تتعلق بها.\nوله أن يصدر للمؤسسة توجيهات عامة بشأن ما يجب عليها اتباعه في الأمور المتعلقة بنشاطها، والتنسيق بين النظم المتبعة في المؤسسة والجهاز الحكومي بما يتفق مع السياسة العامة للدولة."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Article (17)",
      "content": "فيما لم يرد بشأنه نص في لائحة شؤون موظفي المؤسسة، يسري على موظفي المؤسسة قانون الخدمة المدنية الصادر بالقانون رقم (1) لسنة 2001."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Article (18)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القرار. ويعمل به من تاريخ صدوره. وينشر في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
