{
  "id": "qa-law-677",
  "type": "statute",
  "title": "قرار نائب الحاكم رقم (1) لسنة 1963 باللائحة التنفيذية العامة لغرفة تجارة قطر",
  "short_name": "قرار نائب الحاكم رقم (1) لسنة 1963 باللائحة التنفيذية العامة لغرفة تجارة قطر",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=677&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "يقوم أكبر أعضاء الغرفة سناً بدعوة الأعضاء الآخرين للاجتماع خلال عشرة أيام من تاريخ صدور مرسوم تعيينهم بموجب كتاب إلى كل منهم يرسل قبل ميعاد الاجتماع بأربعة أيام، وذلك لترشيح ثلاثة من بينهم لمنصب رئيس الغرفة وآخر لمنصب نائب الرئيس.\nإذا لم يتكامل عدد الأعضاء في هذا الاجتماع طبقاً لنص المادة (4) من القانون رقم (4) لسنة 1963 بإنشاء الغرفة، أجل الاجتماع لمدة عشرة أيام وترسل الدعوة للمتخلفين قبل الاجتماع الثاني بثلاثة أيام على الأقل.\nويشترط لانتخاب العضو لمنصب الرئاسة أن يكون حائزاً للأغلبية النسبية لعدد الأصوات فإذا تساوت الأصوات حصل الاقتراع بين المتساوين وكانت الأولوية لمن تعينه القرعة.\nوترفع أسماء الأعضاء الثلاثة المرشحين لمنصب الرئاسة إلى نائب الحاكم الذي يتولى عرضها على الحاكم ليختار واحداً منهم رئيساً وآخر نائباً للرئيس.\nوإذا لم تتم عملية الترشيح خلال ثلاثين يوماً من تاريخ نشر المرسوم الصادر بتعيين الأعضاء أو إذا لم يتكامل العدد القانوني للحاضرين هذه العملية خلال الاجتماعين المتتالين عرض نائب الحاكم الأمر على الحاكم ليختار واحداُ من بين الأعضاء رئيساً وآخر نائباً للرئيس ويصدر مرسوماً بتعيينهما.\n(ب) انتخاب مكتب الغرفة"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "تنتخب الغرفة من بين أعضائها رئيساً وأميناً فخرياً للصندوق وسكرتيراً فخرياً ويشكل منهم مكتب الغرفة ويكون الانتخاب بالأغلبية النسبية لأصوات الأعضاء الحاضرين فإذا تساوت الأصوات يرجح الجانب الذي منه الرئيس.\nويجدد تأليف مكتب الغرفة عقب كل انتخاب لعضوية الغرفة.\nوفي حالة وفاة أحد أعضاء مكتب الغرفة أو سقوط العضوية عنه تنتخب الغرفة في أول اجتماع لها من يحل محله.\nويقوم المكتب بتنظيم أقلام الغرفة والخزانة وتعيين الموظفين وفصلهم.\nثانياً\n(أ) تشكيل لجان التحكيم واللجان الأخرى وبيان سير أعمالها"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "تختار الغرفة كل سنة ثلاثة من أعضائها أصليين، تتكون منهم لجنة للتحكيم لفحص المنازعات وثلاثة آخرين احتياطيين، يحلون محلهم في حالة الغياب أو عند وجود مانع وتنتخب اللجنة من بين أعضائها رئيساً."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "تفصل لجنة التحكيم كحكم مفوض بالصلح في جميع ما ينشأ من منازعات بين التجار، أفراداً كانوا أو شركات، بشرط أن يرفع إليها النزاع باتفاق أصحاب الشأن.\nويقدم طلب التحكيم كتابة لرئيس الغرفة موقعاً من طالب التحكيم، ويطلب إلى الطرفين أن يقدما جميع البيانات شفوية كانت أو كتابية، وأن يودعا ما يريانه ضرورياً من المستندات."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "تصدر قرارات لجنة التحكيم بالأغلبية، ويكون القرار مسبباً ويدون في دفتر خاص.\nوتبلغ القرارات إما شفوياً أو كتابة إلى الطرفين صاحبي الشأن، ويجوز لهما أن يطلبا صورة من القرار وأسبابه."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "تشكل الغرفة سنوياً من بين أعضائها، اللجان الدائمة لفحص الأعمال وتحضيرها وكذلك اللجان التي يدعو الحال إلى تأليفها. وتعين الغرفة عدد أعضاء كل لجنة واختصاصاتها.\nوتكون انتخابات أعضاء اللجان، بطريقة الاقتراع السري بالأغلبية النسبية، فإذا تساوت الأصوات يرجح الجانب الذي فيه الرئيس، ويرأس كل لجنة أكبر أعضائها سناً، إلا إذا كان فيها الرئيس أو الوكيل فتكون له الرياسة.\nوتنتخب كل لجنة من بين أعضائها سكرتيراً يناط به تنفيذ قراراتها ودعوة أعضائها وتدوين محاضر الجلسات. ولا يجوز للعضو الواحد أن يشترك في أكثر من لجنتين.\nوللجنة أن تضم إليها واحداً أو أكثر من الفنيين في الموضوعات التي تكلف ببحثها، ولا يكون لهم في المداولات صوت معدود."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "لا تكون قرارات اللجان صحيحة، إلا إذا حضر أكثر من نصف أعضائها ما لم تقرر الغرفة غير ذلك بقرار خاص.\nويحرر لكل جلسة من جلسات اللجان محضر يدون فيه أسماء الأعضاء الحاضرين والغائبين وملخص المناقشات ونصوص القرارات، ويوقعه رئيس اللجنة وسكرتيرها."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "تضع كل لجنة تقريراً عن كل مسألة أحيلت إليها. ويجب أن يتضمن التقرير رأي الأغلبية ومختلف الاقتراحات المغايرة له، وملخص الأسباب التي بني عليها، ويقدم التقرير إلى رئيس الغرفة ليعرضه على الغرفة في أول اجتماع تال لها."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "توزع على أعضاء الغرفة صورة من تقرير اللجنة قبل الجلسة المعينة للمناقشة فيه بأربع وعشرين ساعة على الأقل."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "للغرفة أن تشكل من غير أعضائها لجاناً من بعض ذوي المهن، للاستئناس برأيهم في المسائل المتصلة بهذه المهن على أن يخطر وزير المالية باللجان التي تنشأ في الغرفة وأسماء أعضائها.\n(ب) مالية الغرفة"
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "تشكل الغرفة لجنة من ثلاثة تختارهم من بين أعضائها لتقدير القيمة الإيجارية للأمكنة المملوكة أو التي لا توجد لها عقود إيجاريه مسترشدة بإيجار المثل.\nوعلى الغرفة إعلان صاحب الشأن بالتقدير بكتاب موصى عليه ولصاحب الشأن حق التظلم من هذا التقدير إلى وزير المالية، خلال خمسة عشر يوماً من تاريخ إعلانه بالتقدير، ويكون قرار الوزير نهائياً."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "يستحق الرسم السنوي المقدر للغرفة من أول يناير من كل سنة، ويعتبر التاجر الذي لم يؤد الرسم لغاية آخر يونيو متأخراً عن أداء الرسم المقرر.\nويكون التحصيل بموجب إيصال من صورتين يستخرج من دفتر القسائم يعد طبقاً للأنموذج الذي تقره الغرفة، على أن تختم جميع صفحاته بخاتم الغرفة، على أن تسلم صورة منه لصاحب الشأن."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "على الموظفين المنوط بهم التحصيل، توريد المبالغ المحصلة إلى أمين الصندوق أو من يقوم مقامه في يوم التحصيل، مع إثبات ذلك في حافظة الإيرادات وعلى أمين الصندوق أو من يقوم مقامه إيداع هذه المبالغ في اليوم التالي لتوريدها في أحد المصارف التي تعينها الغرفة لهذا الغرض."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Article (14)",
      "content": "يبعث مكتب الغرفة إلى مكتب السجل التجاري قائمة تتضمن أسماء وعناوين المؤسسات والتجار وأرباب الصناعة المتخلفين عن دفع الرسوم رغم إنذارهم وإمهالهم خمسة عشر يوماً بكتاب موصى عليه.\nويتعين على مكتب السجل عدم قيد هؤلاء التجار بالسجل، فإذا كان قد سبق قيدهم تولى المكتب محو هذا القيد وإبلاغ ذلك للدوائر الرسمية والبنوك لوقف قبول أية معاملات من قبلهم."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Article (15)",
      "content": "تستثمر الأموال الناتجة من أبواب الإيراد المختلفة في الأغراض التي أنشأت من أجلها الغرفة التجارية والمنصوص عليها في الباب الثاني من القانون.\nويجوز استثمارها أيضاً في أوجه الاستثمار الأخرى مثل سندات الحكومة وأسهم وسندات البنوك المضمونة منها.\n(جـ) النظام الداخلي للغرفة"
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Article (16)",
      "content": "يتولى الرئيس أو من يقوم مقامه تنفيذ قرارات الغرفة ويشرف على حسن سير أعمالها، ويمثلها أمام الجهات القضائية والإدارية، وينوب عنها في علاقاتها مع الغير، إلا إذا رأت الغرفة تكليف لجنة للقيام بذلك في مسائل معينة.\nويدعو الرئيس الغرفة للاجتماع في الحدود التي قررها القانون ويرفع إليها كإل مسألة تهمها بعد أن يجري فيها تحقيقاً إذا دعت الحال. ويرأس جلسات الغرفة ويوقع محاضرها، وكذلك جميع العقود والمكاتبات."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Article (17)",
      "content": "يشرف أمين الصندوق أو من يقوم مقامه عند غيابه على تنفيذ ميزانية الغرفة وعلى قلم الحسابات وتكون في عهدته جميع المستندات الخاصة بالخزانة أو الأموال التي يجب أن تودع مصرفاً تعينه الغرفة.\nولا يجوز له سحب الأموال المودعة إلا بتحاويل موقعة منه ومن الرئيس."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Article (18)",
      "content": "يحفظ السكرتير محاضر الجلسات ويوقعها مع الرئيس وتكون محفوظات الغرفة في عهدته."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Article (19)",
      "content": "يكون لكل اجتماع للغرفة جدول أعمال يحدده رئيس الغرفة وترافقه دعوة الحضور، التي يتعين إرسالها إلى الأعضاء قبل الميعاد لانعقاد الجلسة بخمسة أيام على الأقل.\nويبلغ جدول الأعمال في الوقت ذاته إلى وزير المالية ومدير عام الحكومة، وإلى كل دائرة لها شأن فيما سيعرض على الغرفة حتى يتسنى للحكومة تعيين مندوب لحضور الجلسة إذا رأت ضرورة لذلك.\nفإذا ما خالفت الغرفة هذا الإجراء كان اجتماعها باطلاً طبقاً لنص المادة (2) من القانون رقم (4) لسنة 1963 بإنشاء الغرفة التجارية."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Article (20)",
      "content": "يراعى في إعداد جداول الأعمال، أن تدرج أولاً المسائل العاجلة بترتيب أهميتها وتتبعها المسائل المؤجلة بترتيب تواريخ تأجيلها، ثم المسائل الأخرى بالترتيب الذي يراه الرئيس. ويجب أن تشمل جدول الأعمال المسائل التي يطلب وزير المالية إدراجها به."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Article (21)",
      "content": "ينشأ سجل يقيد فيه - بأرقام متتابعة - كل المسائل المعروضة على الغرفة، لاستصدار قرار أو لإبداء رأي فيها أو للعلم بها.\nوالمسائل المعروضة على الغرفة بمكاتبات يجب أن تقيد بترتيب تاريخ ورود المكاتبة أو المذكرة المحررة عنها، والمسائل المعروضة أثناء انعقاد الجلسة من الرئيس أو أحد الأعضاء أو إحدى جهات الحكومة يجب أن تقيد في يوم تقديمها إلى الغرفة ويؤشر في السجل أمام كل مسالة بما اتخذ فيها."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Article (22)",
      "content": "تفتح جلسة الغرفة في الساعة المحددة للاجتماع إذا تكامل العدد القانوني فإذا لم يتكامل هذا العدد بعد مضي نصف ساعة من الميعاد للاجتماع أجلت الجلسة بمراعاة الإجراءات المنصوص عليها في المادة (10) من القانون."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "Article (23)",
      "content": "يتولى الرئيس المحافظة على نظام الجلسة. مراعياً في ذلك ما نص عليه القانون ومن هذه اللائحة. وهو الذي يفتح الجلسة ويوقفها أو يرفعها.\nويدير الرئيس المناقشات وله أن يشترك فيها وهو الذي يأذن في الكلام ويوجه الأسئلة ويعلن نتائج الاقتراع."
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "Article (24)",
      "content": "تحرر لجلسات الغرفة محاضر تشتمل على ما يأتي:-\n1- أسماء الأعضاء الحاضرين وأسماء من غاب منهم، مع بيان الأعذار إن وجدت.\n2- تكامل العدد القانوني المنصوص عليه في المادة (10).\n3- خلاصة المناقشات ونص القرارات وذكر عدد الأصوات بالموافقة أو الرفض أو الامتناع عن إبداء الرأي.\n4- تأجيل الجلسة مع استمرار المناقشة لميعاد آخر.\nويوقع المحضر من الرئيس والسكرتير."
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "Article (25)",
      "content": "ترسل الغرفة إلى وزير المالية بياناً بخلاصة القرارات التي أصدرتها خلال ثلاثة أيام من تاريخ الاجتماع."
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "Article (26)",
      "content": "يعمل بهذا القرار بعد ثلاثين يوماً من تاريخ نشره بالجريدة الرسمية."
    }
  ],
  "definitions": []
}
