{
  "id": "qa-law-679",
  "type": "statute",
  "title": "قرار اللجنة العليا للتنسيق والمتابعة رقم (1) لسنة 2004 بتشكيل اللجنة التنفيذية",
  "short_name": "قرار اللجنة العليا للتنسيق والمتابعة رقم (1) لسنة 2004 بتشكيل اللجنة التنفيذية",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=679&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "تشكل اللجنة التنفيذية للجنة العليا للتنسيق والمتابعة، على النحو التالي:\n1- سعادة الشيخ/حمد بن جاسم بن جبر آل ثاني\nرئيسا\n2- سعادة السيد/يوسف حسين كمال\nنائبا للرئيس\n3- سعادة السيد/علي بن سعد الكواري\nعضوا\n4- سعادة السيد/محمد بن عيسى المهندي\nعضوا\n5- مدير عام هيئة الأشغال العامة\nعضوا\n6- مدير إدارة التخطيط العمراني بوزارة الشؤون البلدية والزراعة\nعضوا"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "تختص اللجنة المشار إليها بالآتي:\nأولا: متابعة تنفيذ المشاريع التالية، بدءا من الأعمال الاستشارية اللازمة لها وحتى الانتهاء من تنفيذها:\n1- مشروع مطار الدوحة الجديد.\n2- المشاريع التي تنفذها شركة قطر الوطنية للفنادق.\n3- المشاريع الاستثمارية والإنمائية الأخرى التي تسندها إليها اللجنة العليا للتنسيق والمتابعة.\nثانيا: الإشراف العام على تنفيذ مشروع تطوير الخطة العمرانية للدولة، وبخاصة ما يلي:\n1- تطوير منطقة مطار الدوحة الدولي القديم، بعد الانتهاء من تنفيذ المطار الجديد، واقتراح أفضل السبل للاستفادة منها.\n2- تطوير المنطقة الساحلية الواقعة بين الوسيل وشمال نادي الجولف.\n3- تطوير منطقة وادي السيل والبدع والرميلة.\n4- تطوير ميناء الدوحة الحالي بعد الانتهاء من تنفيذ الميناء الجديد.\nثانيا: إجراء الدراسات اللازمة بشأن شروط بيع الأراضي التي قد توجد في المناطق محل التطوير.\nرابعا: اقتراح الاعتمادات المالية اللازمة لتنفيذ المشاريع المشار إليها."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "تضع اللجنة نظاما لعملها واجتماعاتها والقواعد اللازمة لممارسة مهامها."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القرار. ويعمل به من تاريخ صدوره. وينشر في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
