{
  "id": "qa-law-696",
  "type": "statute",
  "title": "قرار أميري رقم (22) لسنة 1997 بتنظيم جهاز مباحث أمن الدولة وتعيين اختصاصاته",
  "short_name": "قرار أميري رقم (22) لسنة 1997 بتنظيم جهاز مباحث أمن الدولة وتعيين اختصاصاته",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=696&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "في تطبيق أحكام هذا القرار، تكون للكلمات والعبارات التالية المعاني الموضحة قرين كل منها، مالم يقتض السياق معنى آخر:\nالرئيس: رئيس جهاز مباحث أمن الدولة.\nنائب الرئيس: نائب رئيس جهاز مباحث أمن الدولة.\nالجهاز: جهاز مباحث أمن الدولة.\nالعاملون: العسكريون والمدنيون بحسب الأحوال."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "يختص جهاز مباحث أمن الدولة بما يلي:\n1- المحافظة على أمن الدولة وسلامتها ونظام الحكم فيها ونظامها الأساسي ومؤسساتها الدستورية.\n2- حماية القيم الدينية ومبادئ الدولة السياسية والاقتصادية والاجتماعية.\n3- مكافحة الأنشطة الضارة بأمن الدولة واستقرارها.\n4- حماية الوحدة الوطنية من أي أنشطة أو مبادئ تخريبية أو هدامة.\n5- الحفاظ على أمن الدولة الاقتصادي والاجتماعي.\n6- القيام بأية مهام إضافية يكلفه بها الأمير أو من يفوضه في ذلك."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "مع مراعاة أحكام المادة ( 4 ) من القانون رقم (8) لسنة 1997 المشار إليه، يكون للجهاز في سبيل مباشرة اختصاصاته ما يلي:\n1- مراقبة وكشف أوجه النشاط الذي يستهدف الإضرار بأمن الدولة وسلامتها بالوسائل الفنية والمهنية المختلفة وفقاً للقانون.\n2- جمع المعلومات والبيانات اللازمة لأداء عمله بالوسائل المختلفة وفقاً للقانون، ولا يجوز لأي فرد أو جهة حكومية أو غير حكومية أن تمتنع عن موافاة الجهاز بما يطلبه من بيانات أو معلومات أو أن تخفي هذه البيانات أو المعلومات كلها أو بعضها مهما كانت طبيعتها.\n3- البحث والتحري والتحقيق في الجرائم التي تدخل ضمن اختصاصات الجهاز.\n4- التوصية لدى جهات الدولة المختلفة بما يرى الجهاز اتخاذه من إجراءات تقتضيها المصلحة الأمنية، ومتابعة تنفيذ تلك التوصيات وعرض ما يستجد بشأنها على الأمير.\n5- التنسيق مع الأجهزة الأمنية المحلية والإقليمية والدولية وتبادل الخبرات والمعلومات فيما يتعلق بالمهام المكلف بها."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "يكون للجهاز هيكلاً تنظيمياً يصدر بإعتماده قرار من الأمير ويتضمن هذا الهيكل تحديد الإدارات والأقسام والشعب التابعة له وتعيين اختصاصات كل منها."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "يتولى رئيس الجهاز سلطة الإشراف الفني والإداري على أعمال الجهاز وعلى العاملين فيه، كما يصدر القرارات المنظمة لسير العمل بما يضمن حسن الأداء."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "يكون للجهاز موازنة مستقلة تلحق بالموازنة العامة للدولة، ويتولى الرئيس إعداد موازنة الجهاز السنوية وعرضها على الأمير أو من يفوضه لإعتمادها."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "يصدر الرئيس القرارات التي تتضمن الأسس والإجراءات المتعلقة بتنفيذ بنود الموازنة في الأغراض المخصصة لها، وتكون له صلاحية صرف النفقات المكتومة بالطريقة التي يقررها دون التقيد بالقوانين واللوائح والقرارات والأنظمة المعمول بها في الأجهزة الحكومية الأخرى، وتعتبر جميع البنود والإجراءات المتعلقة بذلك سرية.\nالباب الثاني\nالعاملون في الجهاز\nالفصل الأول\nالتعيين"
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "يصدر بتعيين الضباط قرار أميري بناء على اقتراح الرئيس، ويصدر بتعيين ضباط الصف والأفراد والعاملين المدنيين قرار من الرئيس."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "يشترط فيمن يعين ضابطاً أو ضابط صف أو فرد بالجهاز ما يأتي:\n1- أن يكون قطري الجنسية، ويجوز تعيين غير القطريين في الجهاز بصفة مؤقتة.\n2- أن يكون بالغاً من العمر عشرين سنة ميلادية بالنسبة للضباط، وثماني عشر سنة ميلادية بالنسبة لضباط الصف والأفراد.\n3- أن يكون حسن السمعة والسلوك، وألا يكون قد سبق الحكم عليه بعقوبة في جريمة مخلة بالشرف أو الأمانة ما لم يكن قد رد إليه إعتباره.\n4- ألا يكون قد فصل من الخدمة العامة بحكم أو قرار تأديبي نهائي بسبب إخلاله الجسيم بواجبات عمله ما لم يكن قد مضى على صدور الحكم أو القرار سنتان.\n5- ألا يكون منتمياً لأي تنظيم سياسي أو سبق أن شارك في أي تنظيم سياسي أو أن يكون ذو إتجاهات أو ميول سياسية.\n6- أن يكون لائقاً صحياً للخدمة، وتطبق في هذا الشأن شروط اللياقة الصحية الخاصة بالعاملين بوزارة الداخلية، ويجوز للرئيس استثناء المرشح للتعيين من شرط منها أو أكثر.\n7- بالنسبة للضباط أن يكون متخرجاً من إحدى كليات أو معاهد الشرطة المعترف بها أو حاصلاً على مؤهل جامعي من إحدى الجامعات المعترف بها، وبالنسبة لضباط الصف والأفراد أن يكون حاصلاً على مؤهل علمي لا يقل على الشهادة الإبتدائية أو يجيد القراءة والكتابة إجادة تامة.\nويجوز بقرار من الرئيس إعفاء ضباط الصف والأفراد من هذا الشرط."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "يكون تعيين الموظفين المدنيين بالجهاز طبقاً للشروط الواردة في البنود (3)، (4)، (5)، (6) من المادة السابقة، والشروط الواردة بالجدول رقم (1) المرفق لهذا القرار.\nالفصل الثاني\nالرواتب والبدلات والعلاوات"
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "يمنح الضباط وضباط الصف والأفراد القطريون العاملون بالجهاز الرواتب والعلاوات الدورية والفنية والإضافية والبدلات والحوافز وفقاً لأحكام هذا القرار، وأحكام القانون رقم (22) لسنة 1993 المشار إليه، كما يمنح العاملون المدنيون بالجهاز الرواتب والعلاوات والإمتيازات المنصوص عليها في هذا القرار، و الجدول رقم (1) المرافق له.\nوتمنح علاوة الملابس المدنية لجميع العاملين القطريين بالجهازين من ضباط وضباط صف وأفراد دون إشتراط عملهم في مجال التحريات."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "بالإضافة إلى البدلات والعلاوات والحوافز المشار إليها في المادة السابقة، يمنح العاملون بالجهاز علاوة إضافية شهرية على النحو التالي:\n- نائب رئيس الجهاز\n3000 ريال.\n- مساعد رئيس الجهاز\n2500 ريال.\n- الضباط\n2000 ريال.\n- ضباط الصف والأفراد\n1000 ريال.\n- العاملون المدنيون (500) ريال لشاغلي وظائف الحلقة الأولى و(400) ريال لشاغلي وظائف الحلقة الثانية و(300) ريال لشاغلي وظائف الحلقة الثالثة من الجدول رقم (1) المرافق لهذا القرار.\nويجوز بقرار من الرئيس منح علاوة تشجيعية لمن يقوم بأداء متميز، ويحدد مقدارها القرار الصادر بمنحها."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "يجوز بقرار من الرئيس منح مكافأة لمن يقوم من العاملين بالجهاز بأعمال تستحق التقدير أو مساعدة مالية لمن يصاب أثناء الخدمة أو بسببها.\nالفصل الثالث\nالتقارير السرية"
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Article (14)",
      "content": "يقدم عن كل ضابط حتى رتبة رائد، وعن ضباط الصف والأفراد والعاملين المدنيين عدا شاغلي وظائف الحلقة الرابعة تقرير سنوي سري في شهر يناير من كل عام يبين كفاءته وسلوكه خلال العام السابق.\nوتقدر الكفاءة بدرجة (ممتاز - جيد - متوسط - أقل من المتوسط)،\nويصدر بتنظيم وإعداد التقارير السرية قرار من الرئيس."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Article (15)",
      "content": "إذا حصل الضابط على تقدير بدرجة أقل من المتوسط يتم اطلاعه على التقرير ويوجه إليه إنذار كتابي من الرئيس، ويجوز للضابط التظلم خلال خمسة عشر يوماً من تاريخ إخطاره بالإنذار، ويكون القرار الصادر في التظلم نهائيا وغير قابل للطعن أمام أية جهة."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Article (16)",
      "content": "إذا حصل الضابط على تقريرين متتاليين بدرجة أقل من المتوسط، يعرض أمره على الرئيس للنظر في خفض رتبته. ويتم الخفض بقرار أميري.\nالفصل الرابع\nالترقية"
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Article (17)",
      "content": "لا تجوز الترقية إلى رتبة أعلى إلا بعد إنقضاء الحد الأدنى المبين في الجدولين (2) ، (3) المرافقين لهذا القرار، ويستحق من تتم ترقيته الراتب المقرر للرتبة التي رقي إليها، إعتباراً من التاريخ الذي يحدده قرار الترقية."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Article (18)",
      "content": "يكون الترشيح لترقية الضباط من الرئيس وفقاً للشروط التي يصدرها في هذا الشأن، ويصدر بالترقية قرار أميري."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Article (19)",
      "content": "تكون الترقية إلى الرتبة التالية مباشرة وبالأقدمية المطلقة حتى رتبة رائد، وتكون الترقية للرتب الأعلى بالإختيار. ويجوز للرئيس أن يوصى بترقية الضابط إلى الرتبة التالية لرتبته إذا قام بأعمال وخدمات ممتازة دون التقيد بالأقدمية أو الحد الأدنى الوارد بالجدول رقم (2) المرافق لهذا القرار."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Article (20)",
      "content": "تكون ترقية ضابط الصف والأفراد بالأقدمية المطلقة، ويصدر بها قرار من الرئيس ويجوز له ترقية ضباط الصف أو الفرد إلى الرتبة التالية لرتبته إذا قام بأعمال وخدمات ممتازة دون التقيد بالأقدمية أو الحد الأدنى الوارد بالجدول رقم (3) المرافق لهذا القرار.\nوتكون ترقية العاملين المدنيين بالجهاز وفقاً للشروط المبينة بالجدول رقم (1) المرافق لهذا القرار.\nالفصل الخامس\nالنقل والندب"
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Article (21)",
      "content": "يجوز نقل الضباط وضباط الصف والأفراد العاملين المدنيين إلى وظائف أخرى خارج الجهاز، ويتم نقل الضباط بقرار أميري بناء على اقتراح الرئيس، كما يتم نقل ضباط الصف والأفراد والعاملين المدنيين بقرار من الرئيس وموافقة الجهة المنقول إليها."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Article (22)",
      "content": "يتم نقل مديري الإدارات ومساعديهم بقرار من الرئيس، كما يصدر الرئيس قراراً بحركة التنقلات السنوية لسائر العاملين بالجهاز."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "Article (23)",
      "content": "يجوز للرئيس أن يشغل بعض وظائف الجهاز عن طريق الندب من إحدى الجهات الحكومية أو الهيئات أو المؤسسات العامة لمدة سنة قابلة للتجديد لمدد أخرى مماثلة.\nكما يجوز بناء على موافقة الرئيس ندب أحد العاملين بالجهاز للعمل بإحدى الجهات الحكومية أو الهيئات أو المؤسسات العامة لمدة سنة قابلة للتجديد لمدد أخرى مماثلة.\nالباب الثالث\nالواجبات والأعمال المحظورة والتأديب"
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "Article (24)",
      "content": "يجب على كل من يعمل بالجهاز الإلتزام بما يلي:\n1- الولاء التام للأمير.\n2- المحافظة على مصالح الوطن وأداء الواجبات بكل دقة وأمانة وإخلاص.\n3- مراعاة القوانين واللوائح والقرارات والأنظمة المعمول بها.\n4- تنفيذ الأوامر والتعليمات التي يصدرها إليه رؤساؤه في إطار القانون.\n5- المحافظة على الضبط والربط والتزام حسن السيرة والظهور بالمظهر اللائق.\n6- القيام بالعمل المنوط به، وتخصيص وقت العمل لأداء واجبات الوظيفة.\n7- المحافظة على السلاح والذخيرة، وسائر المهمات والعهد المسلمة إليه بحكم وظيفته وعدم تسليمها لأي شخص آخر.\n8- مراعاة الإلتزام بمواعيد العمل، وتنفيذ الأعمال التي يكلف بها في غير أوقات العمل إذا إقتضت مصلحة العمل أو طبيعته ذلك.\n9- المحافظة على سرية المعلومات المتعلقة بطبيعة العمل بالجهاز.\n10- المحافظة في كل وقت على شرف الخدمة بالجهاز وحسن سمعته.\n11- المحافظة على لياقته البدنية ومستواه الفني والعمل على رفع كفاءته."
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "Article (25)",
      "content": "يحظر على من يعمل بالجهاز ما يلي:\n1- الاشتغال بالسياسة أو الإنضمام لأي حزب أو جمعية أو منظمة ذات مبادئ أو ميول سياسية.\n2- افشاء أية معلومات تتعلق بعمله ويظل هذا الإلتزام قائماً بعد إنتهاء خدمته.\n3- الافضاء بأي تصريح أو بيان عن أعمال الوظيفة عن طريق الصحف أو غير ذلك من طريق النشر دون إذن بذلك من الرئيس.\n4- الاحتفاظ بأي أصول أو نسخ أو صور من الأوراق الرسمية المتعلقة بالعمل أو نزع أية ورقة من الملفات المخصصة لحفظها، ولو كانت خاصة بعمل كلف به شخصياً.\n5- الاشتغال بالتجارة.\n6- أداء أي عمل للغير بأجر، ويستثنى من ذلك أعمال الوصاية أو القوامة أو الوكالة عن الغائبين فيجوز أداؤها بأجر إذا كانت تربطه بالقاصر أو المحجور عليه أو الغائب صلة قربى أو نسب حتى الدرجة الرابعة وكذا أعمال الحراسة على الأعمال التي يكون شريكاً أو ذا مصلحة فيها، أو تكون مملوكة لمن تربطه به صلة قربى أو نسب حتى الدرجة الرابعة، وفي جميع الأحوال يجب على العامل بالجهاز أن يخطر الرئيس بذلك، وأن يُحفظ الإخطار في ملف خدمته.\n7- الزواج من أجنبية بدون موافقة الرئيس بالنسبة للقطريين.\n8- قبول الهدايا والإكراميات والمنح سواء كان ذلك مباشرة أو بالواسطة.\n9- شراء أو إستئجار أي مال يطرحه الجهاز أو السلطات القضائية أو الإدارية ولو عن طريق المزاد العلني، وكذلك لصالح من تربطه به صلة القربى أو نسب حتى الدرجة الرابعة.\n10- الاقتراض من أية جهة غير حكومية لها علاقة بالجهاز.\n11- مخالفة القواعد والأحكام واللوائح والنظم المالية المعمول بها في الجهاز.\n12- مخالفة قواعد ونظم المناقصات والمزايدات والمخازن والمشتريات المعمول بها في الجهاز.\n13- الاهمال أو التقصير الذي يترتب عليه ضياع حق من الحقوق المالية للجهاز، أو لباقي أجهزة الدولة، أو المساس بمصلحة من مصالحها المالية.\n14- توزيع مطبوعات أو نشرات سياسية أو التوقيع على عرائض أو رسائل من شأنها النيل من سمعة الدولة أو الجهاز.\n15- الاشتراك في تحرير الصحف أو المجلات وإدارتها دون إذن كتابي من الرئيس.\n16- إساءة إستعمال الصلاحيات والسلطات المخولة له، أو تجاوز حدود واجبات وظيفته.\n17- دخول سكن بغير موافقة صاحبه في غير الأحوال المرخص بها قانوناً.\n18- تهديد أي شخص بالسلاح المسلم إليه بحكم وظيفته، في غير الأحوال المرخص بها قانوناً.\n19- الابلاغ بمعلومات كاذبة عن الغير بقصد الإضرار بهم أو الحط من كرامتهم.\n20- الابلاغ العمد عن حادث على غير الحقيقة.\n21- الاعتداء على الرؤساء أو تهديدهم أو إهانتهم.\n22- إساءة معاملة المرؤوسين أو تهديدهم.\n23- التغاضي عن المخالفات التي يرتكبها المرؤوسين.\n24- التهرب من أداء الخدمة، أو التمارض بقصد عدم أداء واجبات الوظيفة.\n25- التغيب، أو ترك العمل، أو التوقف عن أدائه خلال أوقاته لأي سبب من الأسباب دون تصريح رسمي بذلك.\n26- النوم أثناء تأدية العمل.\n27- مقاومة التحفظ القانوني أو الفرار منه أو محاولة ذلك."
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "Article (26)",
      "content": "لا يجوز للعاملين الاحتفاظ بأي أموال أو عهد تتعلق بالجهاز أو الاحتفاظ ببطاقة العمل بعد إنتهاء الخدمة."
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "Article (27)",
      "content": "يعاقب تأديبياً كل من يخالف الواجبات أو يرتكب أياً من المحظورات المنصوص عليها في هذا القرار، أو يخرج على مقتضى الواجب في أعمال وظيفته أو يسلك سلوكاً أو يظهر بمظهر من شأنه الإخلال بكرامة الوظيفة، وذلك مع عدم الاخلال بإقامة الدعوى المدنية أو الجنائية عند الاقتضاء."
    },
    {
      "provision_ref": "art28",
      "section": "28",
      "title": "Article (28)",
      "content": "يتولى التحقيق مع العاملين ضباط أو أكثر من العاملين بالجهاز يعينهم الرئيس."
    },
    {
      "provision_ref": "art29",
      "section": "29",
      "title": "Article (29)",
      "content": "لا يجوز توقيع عقوبة على العامل بالجهاز إلا بعد التحقيق معه كتابة، وسماع أقواله وتحقيق دفاعه ويجب أن يكون القرار الصادر بتوقيع العقوبة مسبباً.\nويجوز أن يتم الاستجواب بمذكرة كتابية يوجهها المحقق إلى المطلوب إستجوابه توضح فيها المخالفة المنسوبة إليه، وللمستجوب أن يرد عليها بمذكرة.\nومع ذلك يجوز بالنسبة للجزاءات الثلاثة الأول الواردة في المادة ( 37 ) والجزاءات الأربعة الأول الواردة في المادة ( 40 ) من هذا القرار أن يكون الاستجواب والتحقيق شفاهة على أن يثبت مضمونه في القرار الصادر بتوقيع الجزاء."
    },
    {
      "provision_ref": "art30",
      "section": "30",
      "title": "Article (30)",
      "content": "يثبت التحقيق الكتابي في محضر أو محاضر مسلسلة، يذكر في كل منها تاريخ وساعة ومكان إفتتاحه وإتمامه، وتذيل كل ورقة من أوراق التحقيق بتوقيع المحقق، ويطلب من المستجوب التوقيع على المحضر."
    },
    {
      "provision_ref": "art31",
      "section": "31",
      "title": "Article (31)",
      "content": "إذا امتنع المستجوب عن الإدلاء بأقواله فيما أسند إليه، أو رفض التوقيع على أقواله في محضر التحقيق، وجب إثبات ذلك بالمحضر مع بيان الأسباب، فإذا تبين أن الامتناع أو الرفض لا مبرر له، جاز السير في إجراءات التحقيق والتصرف فيه."
    },
    {
      "provision_ref": "art32",
      "section": "32",
      "title": "Article (32)",
      "content": "يعرض المحقق أوراق التحقيق على الرئيس أو من يفوضه بمذكرة تتضمن ما أسفر عنه التحقيق من وقائع ومخالفات والأدلة عليها، والرأي فيها، معه وصف كل مخالفة على حدة.\nفإذا أسفر التحقيق عن وجود جريمة يعاقب عليها قانون العقوبات أو أي قانون آخر، تحال أوراق التحقيق إلى المدعي العام، لمباشرة إجراءات إقامة الدعوى الجنائية ضد المخالف.\nوإذا أسفر التحقيق عن وقوع مخالفة مالية، فيراعى اتباع الإجراءات الخاصة بالمخالفات المالية."
    },
    {
      "provision_ref": "art33",
      "section": "33",
      "title": "Article (33)",
      "content": "للرئيس أو من يفوضه التصرف في التحقيق على النحو الآتي:\n1- حفظ التحقيق لعدم وجود مخالفة أو لعدم الأهمية.\n2- حفظ الموضوع لعدم كفاية الأدلة.\n3- الإكتفاء بمجازاة المخالف إدارياً وفقاً لنص المادتين ( 37 ) و( 40 ) من هذا القرار.\n4- إحالة المخالف إلى المحاكمة التأديبية.\nويصدر بإحالة المخالف للمحاكمة التأديبية قرار من الرئيس أو نائبه يتضمن بيان التهم المسندة إليه وأدلة الإتهام. ويجب إخطاره بقرار الإحالة قبل التاريخ المحدد للمحاكمة بأسبوع على الأقل."
    },
    {
      "provision_ref": "art34",
      "section": "34",
      "title": "Article (34)",
      "content": "يتولى محاكمة العاملين بالجهاز مجلس تأديب يصدر بتشكيله قرار من الرئيس ويتولى مباشرة الدعوى التأديبية أمام المجلس أحد ضباط الجهاز يختاره الرئيس، ويشكل مجلس التأديب من ثلاثة أعضاء من ضباط الجهاز، يكون أحدهم من الضباط المجازين في الحقوق.\nولمجلس التأديب أن يستوفي التحقيق بنفسه، أو أن يعهد بذلك إلى أحد أعضائه، وله في سبيل ذلك أن يستجوب المخالف، ويطلع على جميع الأوراق التي يرى من مصلحة التحقيق الإطلاع عليها وأن يسمع الشهود.\nوللمستجوب أن يحضر جميع إجراءات التحقيق وجلسات المحاكمة، إلا إذا إقتضت مصلحة التحقيق أو المحاكمة إجرائها في غيبته. ومع ذلك يحق له الاطلاع على ما تم من تحقيقات، وعلى جميع الأوراق المتعلقة بها."
    },
    {
      "provision_ref": "art35",
      "section": "35",
      "title": "Article (35)",
      "content": "تكون جلسات مجلس التأديب سرية ويحكم المجلس في الدعوى بعد سماع دفاع المخالف. ويكون هو آخر من يتكلم. ويحضر المخالف بشخصه أمام المجلس، وله أن يقدم دفاعه كتابة أو أن ينيب أحد ضباط الجهاز في الدفاع عنه. وللمجلس دائماً الحق في طلب حضور المخالف فإذا لم يحضر ولم ينب عنه أحداً جاز إصدار الحكم في غيبته بعد التحقق من صحة إخطاره."
    },
    {
      "provision_ref": "art36",
      "section": "36",
      "title": "Article (36)",
      "content": "تصدر أحكام مجلس التأديب بأغلبية الآراء. ويجب أن تكون مسببة وموقعة من الرئيس والأعضاء."
    },
    {
      "provision_ref": "art37",
      "section": "37",
      "title": "Article (37)",
      "content": "العقوبات التأديبية التي يجوز توقيعها على الضباط هي:\n1- التنبيه.\n2- الإنذار.\n3- الخصم من الراتب لمدة لا تجاوز شهرين في السنة، ولا يجوز أن يتجاوز الخصم تنفيذاً لهذه العقوبة ربع الراتب شهرياً.\n4- تأجيل موعد استحقاق العلاوة الدورية لمدة لا تجاوز ثلاثة أشهر.\n5- الحرمان من العلاوة.\n6- خفض الرتبة إلى الرتبة الأدنى مباشرة.\n7- الفصل من الخدمة مع حفظ الحق في المعاش أو المكافأة أو الحرمان من أي منهما في حدود الربع.\nولا يجوز توقيع أكثر من عقوبة عن المخالفة الواحدة."
    },
    {
      "provision_ref": "art38",
      "section": "38",
      "title": "Article (38)",
      "content": "للرئيس توقيع إحدى العقوبات الثلاث الأول المنصوص عليها في المادة السابقة بحيث لا تزيد عقوبة الخصم في المرة الواحدة عن خمسة عشرة يوماً. وللضابط المخالف التظلم للرئيس خلال خمسة عشر يوماً من تاريخ إخطاره بالجزاء. ويكون القرار الصادر في التظلم نهائياً وغير قابل للطعن فيه أمام أية جهة."
    },
    {
      "provision_ref": "art39",
      "section": "39",
      "title": "Article (39)",
      "content": "لمجلس التأديب توقيع أي من العقوبات المنصوص عليها في المادة ( 37 ) من هذا القرار. وللضابط المخالف التظلم من الحكم الصادر ضده للرئيس خلال خمسة عشر يوماً من تاريخ إخطاره به.\nولا يكون الحكم الصادر بتوقيع العقوبة نافذاً إلا بعد تصديق الرئيس عليه.\nوللرئيس عند عرض الحكم عليه أن يخفف العقوبة التأديبية إلى العقوبة التي يراها مناسبة، أو أن يعيده دون تصديق لمحاكمة الضابط من جديد أمام مجلس تأديب آخر.\nويكون الحكم الصادر في الدعوى التأديبية بعد التصديق عليه نهائياً وغير قابل للطعن فيه أمام أية جهة.\nويجب لتنفيذ الحكم بالفصل من الخدمة أن يصدر قرار أميري بذلك."
    },
    {
      "provision_ref": "art40",
      "section": "40",
      "title": "Article (40)",
      "content": "العقوبات التأديبية التي يجوز توقيعها على ضباط الصف والأفراد هي:\n1- التنبيه.\n2- الإنذار.\n3- الحجز مدة لا تجاوز ثلاثة أيام مع استحقاق الراتب كاملاً.\n4- الخصم من الراتب بما لا يجاوز شهرين في السنة، ولا يجوز أن يتجاوز الخصم تنفيذاً لهذه العقوبة ربع الراتب شهرياً.\n5- تأجيل موعد استحقاق العلاوة الدورية لمدة لا تجاوز ثلاثة أشهر.\n6- الحرمان من العلاوة.\n7- خفض الراتب بما لا يجاوز الربع.\n8- خفض الرتبة إلى الرتبة الأدنى مباشرة.\n9- خفض الرتبة إلى الرتبة الأدنى مباشرة وخفض الراتب إلى الراتب الذي كان يتقاضاه قبل الترقية.\n10- الحبس الذي لا تزيد مدته على ثلاثة أشهر، ويترتب عليه حرمانه من صرف نصف الراتب فقط.\n11- الفصل من الخدمة، مع حفظ الحق في المعاش أو مكافأة نهاية الخدمة أو الحرمان من أي منهما في حدود الربع.\nولا يجوز توقيع أكثر من عقوبة عن المخالفة الواحدة."
    },
    {
      "provision_ref": "art41",
      "section": "41",
      "title": "Article (41)",
      "content": "للرئيس أو نائبه توقيع إحدى العقوبات الأربع الأول المنصوص عليها في المادة السابقة بحيث لا تزيد عقوبة الخصم في المرة الواحدة عن خمسة عشر يوماً، وللمخالف التظلم للرئيس أو نائبه خلال خمسة عشر يوماً من تاريخ إخطاره بالجزاء، ويكون القرار الصادر في التظلم نهائياً وغير قابل الطعن فيه أمام أية جهة."
    },
    {
      "provision_ref": "art42",
      "section": "42",
      "title": "Article (42)",
      "content": "لمجلس التأديب توقيع أي من العقوبات المنصوص عليها في المادة ( 40 ) من هذا القرار. وللمخالف التظلم من الحكم الصادر ضده للرئيس خلال خمسة عشر يوماً من تاريخ إخطاره به.\nولا يكون الحكم الصادر بتوقيع العقوبة نافذاً إلا بعد التصديق عليه من الرئيس أو نائبه.\nوللرئيس أو نائبه عند عرض الحكم عليه أن يخفف العقوبة التأديبية إلى العقوبة التي يراها مناسبة، أو أن يعيده دون تصديق للمحاكمة من جديد أمام مجلس تأديب آخر. ويكون الحكم الصادر في الدعوى التأديبية بعد التصديق عليه نهائياً وغير قابل للطعن فيه أمام أية جهة."
    },
    {
      "provision_ref": "art43",
      "section": "43",
      "title": "Article (43)",
      "content": "للرئيس أو نائبه أثناء التحقيق ولمجلس التأديب عند نظر الدعوى أن يوقف المخالف احتياطياً عن عمله إذا اقتضت مصلحة التحقيق أو المحاكمة ذلك. ولا يجوز أن تزيد مدة الإيقاف على ثلاثة أشهر.\nويجوز مد مدة صرف الإيقاف بقرار من السلطة التي أصدرته. ويترتب على الإيقاف عن العمل وقف صرف نصف راتبه إبتداء من تاريخ الإيقاف. فإذا تقرر حفظ التحقيق أو بريء المخالف أو عوقب بعقوبة التنبيه أو الإنذار، صرف إليه ما يكون قد أوقف صرفه من الراتب.\nوإذا عوقب المخالف بعقوبة أشد تقرر الجهة التي أوقعت العقوبة ما يتبع في شأن الراتب الموقوف صرفه وعلى المخالف الموقوف العودة إلى العمل بمجرد إنتهاء مدة الإيقاف."
    },
    {
      "provision_ref": "art44",
      "section": "44",
      "title": "Article (44)",
      "content": "يوقف العامل بالجهاز عن عمله مدة حبسه إحتياطياً أو تنفيذاً لحكم جنائي. ويوقف صرف نصف راتبه في حالة حبسه احتياطياً أو تنفيذاً لحكم جنائي في جريمة غير مخلة بالشرف أو الأمانة، ويستمر صرف النصف الباقي لزوجته أو لمن يختاره ليعول أقاربه."
    },
    {
      "provision_ref": "art45",
      "section": "45",
      "title": "Article (45)",
      "content": "تطبق الأحكام المتعلقة بتأديب الضباط على الموظفين المدنيين العاملين بالجهاز المعينين على الحلقة الأولى من الجدول رقم (1) المرافق لهذا القرار.\nكما تطبق الأحكام المتعلقة بتأديب ضباط الصف والأفراد على بقية المدنيين العاملين بالجهاز."
    },
    {
      "provision_ref": "art46",
      "section": "46",
      "title": "Article (46)",
      "content": "تسقط الدعوى التأديبية بمضي سنة من تاريخ آخر إجراء من إجراءات التحقيق في المخالفة، أو بمضي ثلاث سنوات من تاريخ إرتكابها، أيهما أقرب، وتنقطع المدة بأي إجراء من إجراءات التحقيق أو الإتهام أو المحاكمة.\nوإذا كون بالفعل جريمة جنائية فلا تسقط الدعوى التأديبية إلا بسقوط الدعوى الجنائية."
    },
    {
      "provision_ref": "art47",
      "section": "47",
      "title": "Article (47)",
      "content": "لا يمنع ترك العامل الخدمة بالجهاز لأي سبب من الأسباب من الاستمرار في محاكمته تأديبياً إذا كان قد بديء في التحقيق قبل إنتهاء مدة خدمته. ومع ذلك يجوز في المخالفات المالية التي يترتب عليها ضياع حق من حقوق الخزانة العامة محاكمة العامل بالجهاز تأديبياً ولو لم يكن قد بديء في التحقيق قبل إنتهاء الخدمة وذلك خلال السنوات الخمس اللاحقة على إنتهائها.\nوالعقوبات التي يجوز توقيعها على من ترك الخدمة هي:\n1- الغرامة التي لا تقل عن خمسمائة ريال ولا تزيد عن خمسة آلاف ريال.\n2- الحرمان من المعاش الذي يتقاضاه لمدة لا تزيد على ثلاثة أشهر."
    },
    {
      "provision_ref": "art48",
      "section": "48",
      "title": "Article (48)",
      "content": "يجوز محو العقوبة التأديبية الموقعة على العامل بالجهاز بعد مضي ثلاث سنوات من تاريخ توقيعها وذلك إذا ثبت خلال هذه المدة حسن سلوكه وانضباطه في عمله وعدم توقيع أية عقوبة تأديبية أخرى عليه.\nويصدر بمحو العقوبة قرار من الرئيس ويكون أثر القرار فورياً."
    },
    {
      "provision_ref": "art49",
      "section": "49",
      "title": "Article (49)",
      "content": "لا تجوز ترقية المخالف المحال إلى المحاكمة التأديبية أو الجنائية، أو الموقوف عن العمل، طوال مدة الإحالة أو الإيقاف. وفي هذه الحالة، تحجز له الرتبة أو الوظيفة الأعلى لمدة سنة، إذا كان له حق في الترقية إليها بالأقدمية. فإذا استطالت المحاكمة لأكثر من ذلك، وثبت عدم إدانته، أو وقعت عليه عقوبة التنبيه أو الإنذار، وجب - عند ترقيته - إحتساب أقدميته من التاريخ الذي كانت تتم فيه لو لم يحل إلى المحاكمة التأديبية أو الجنائية.\nكما لا يجوز النظر في ترقية المخالف أثناء تنفيذ الحكم الجنائي."
    },
    {
      "provision_ref": "art50",
      "section": "50",
      "title": "Article (50)",
      "content": "لا يخل توقيع العقوبة التأديبية بحق الجهاز في الخصم من الراتب لاستيفاء أي مبالغ كتعويض عن إتلاف المهمات أو فقدها، وذلك تطبيقاً لأحكام القوانين واللوائح والقرارات والنظم المالية المعمول بها في هذا الشأن."
    },
    {
      "provision_ref": "art51",
      "section": "51",
      "title": "Article (51)",
      "content": "تودع المبالغ التي تحصل من توقيع العقوبات التأديبية في صندوق قروض العاملين بالجهاز والذي ينشأ لهذا الغرض.\nالباب الرابع\nأحكام ختامية"
    },
    {
      "provision_ref": "art52",
      "section": "52",
      "title": "Article (52)",
      "content": "يطبق بشأن الإجازات الدورية للعاملين المدنيين بالجهاز ما هو وارد بالجدول رقم (1) المرافق لهذا القرار، ويطبق بالنسبة لباقي أنواع الإجازات ما هو وارد بأحكام المرسوم بقانون رقم (9) لسنة 1967 المشار إليه.\nكما تسري أحكام الباب السابع من القانون رقم (23) لسنة 1993 المشار إليه على إجازات الضباط وضباط الصف والأفراد."
    },
    {
      "provision_ref": "art53",
      "section": "53",
      "title": "Article (53)",
      "content": "تسري على العاملين بالجهاز أحكام المرسوم بقانون رقم (16) لسنة 1990 ، وأحكام القانون رقم (1) لسنة 1979 المشار إليهما."
    },
    {
      "provision_ref": "art54",
      "section": "54",
      "title": "Article (54)",
      "content": "فيما لم يرد بشأنه نص خاص في هذا القرار، تسري على العاملين بالجهاز أحكام القانون رقم (23) لسنة 1993 ، وأحكام المرسوم بقانون رقم (9) لسنة 1967 المشار إليهما."
    },
    {
      "provision_ref": "art55",
      "section": "55",
      "title": "Article (55)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القرار. ويعمل به من تاريخ صدوره. وينشر في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
