{
  "id": "qa-law-688",
  "type": "statute",
  "title": "قرار أميري رقم (21) لسنة 2005 بتعديل تنظيم الوحدات الإدارية بالديوان الأميري",
  "short_name": "قرار أميري رقم (21) لسنة 2005 بتعديل تنظيم الوحدات الإدارية بالديوان الأميري",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=688&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "يرأس الديوان الأميري رئيس بدرجة وزير، تكون له الصلاحيات والاختصاصات المقررة قانوناً للوزير، ويكون بحكم منصبه مديراً لمكتب الأمير، ويباشر الصلاحيات والاختصاصات التالية:\n1- يتولى وحده دون غيره إبلاغ تعليمات الأمير إلى الجهات المختلفة.\n2- تحديد مواعيد مقابلات الأمير المتعلقة بكافة مؤسسات الدولة وأنشطة وزاراتها وأجهزتها الحكومية.\n3- إعداد جدول موحد يتضمن مواعيد جميع المقابلات بما فيها تلك التي تحددها التشريفات الأميرية، وإبلاغ تلك الإدارة به لتتولى مسؤولية تنفيذه.\n4- حضور المقابلات التي يكلفه الأمير بحضورها، وتسجيل ما يشير بتسجيله منها.\n5- عرض الرسائل الواردة من رؤساء الدول والحكومات والمنظمات الدولية والإقليمية على الأمير، وتنفيذ تعليماته بشأنها.\n6- عرض المراسلات والتقارير والدراسات التي ترد من الوزارات والأجهزة الحكومية الأخرى وغيرها، على الأمير، وتنفيذ تعليماته بشأنها.\n7- عرض الأدوات التشريعية المقترح إصدارها على الأمير.\n8- إحاطة الأمير علماً بما يستجد من أمور هامة في مختلف المجالات.\n9- التنسيق مع الجهات المختصة، فيما يتعلق بزيارات رؤساء الدول الأخرى للدولة، وزيارات الأمير لهم.\n10- الإشراف العام على إدارة شؤون الديوان وطرق مباشرته لاختصاصاته.\n11- إصدار القرارات اللازمة لتنظيم العمل في الديوان.\n12- إنشاء ما تقتضيه المصلحة العامة من أقسام في الوحدات الإدارية التي يتألف منها الديوان، أو إلغاؤها أو دمجها، وتحديد اختصاصاتها.\n13- المهام الأخرى التي يكلفه بها الأمير."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "يكون للأمير عدد من المستشارين، يتبعونه مباشرة، ويختص كل منهم بإبداء الرأي والمشورة في مجال تخصصه."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "مع مراعاة حكم المادتين ( 1 )، ( 10 ) من هذا القرار، يكون للأمير عدد من السكرتيرين، يتبعونه مباشرة، ويباشر كل منهم الاختصاصات المبينة في المواد التالية:"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "يختص سكرتير الأمير بما يلي:\n1- إبلاغ الأمير بالمسائل الأمنية والعسكرية المرفوعة من وزارتي الدفاع والداخلية والأجهزة الأمنية الأخرى.\n2- تلقي المكاتبات الواردة من الجهات المشار إليها، وإعدادها للعرض على الأمير وتنفيذ تعليماته بشأنها.\n3- متابعة تنفيذ تعليمات الأمير، وإعداد التقارير اللازمة بنتائج المتابعة.\n4- تلقي المكاتبات والطلبات المتعلقة بالعفو عن العقوبة ورفعها إلى الأمير ومتابعة تنفيذ قراراته بشأنها.\n5- المهام الأخرى التي يكلفه بها الأمير."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "يختص سكرتير الأمير لشؤون العائلة بما يلي:\n1- تلقي طلبات أعضاء العائلة الحاكمة المتعلقة بشؤونهم الخاصة، وبحثها وإعداد التوصيات المناسبة بها، ورفعها إلى الأمير لاتخاذ ما يراه مناسبا بشأنها.\n2- تنفيذ تعليمات الأمير بشأن الطلبات المشار إليها بالتنسيق مع الجهات المعنية.\n3- المهام الأخرى التي يكلفه بها الأمير."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "يختص سكرتير الأمير للمتابعة، بالتنسيق مع رئيس الديوان الأميري وأجهزة الديوان المختلفة، بما يلي:\n1- متابعة الكتب الصادرة عن الديوان، بشأن الأمور الهامة التي يكلف بها من قبل الأمير، وإبلاغه بنتائج المتابعة.\n2- متابعة تنفيذ القرارات الصادرة عن الأمير.\n3- المهام الأخرى التي يكلفه بها الأمير."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "يكون تنظيم مكتب ولي العهد بقرار من الأمير."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "يكون لرئيس الديوان الأميري مكتب يتبعه مباشرة، يتولى الاختصاصات التالية:\n1- تنظيم الملفات والمراسلات والأوراق الخاصة برئيس الديوان.\n2- تنظيم الاجتماعات والمقابلات الرسمية الخاصة برئيس الديوان، وتوفير البيانات والمعلومات المتعلقة بموضوعات تلك الاجتماعات والمقابلات.\n3- إعداد مشروعات التقارير والمذكرات والمراسلات التي يكلفه بها رئيس الديوان، ومسك الملفات والسجلات اللازمة لحفظ ومتابعة تلك التقارير والمذكرات والمراسلات.\n4- متابعة الاتصال بالوحدات الإدارية المعنية في الديوان الأميري، بشأن إعداد وتقديم الأوراق والبيانات التي يطلبها رئيس الديوان.\n5- إخطار الوحدات الإدارية المعنية في الديوان الأميري بتأشيرات رئيس الديوان وتعليماته واطلاعه على ما تم بشأنها.\n6- كتابة محاضر اجتماعات ومقابلات رئيس الديوان الهامة التي يرغب في الاحتفاظ بسجلات لها.\n7- المهام الأخرى التي يكلفه بها رئيس الديوان."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "يتألف الديوان الأميري من الوحدات الإدارية التالية:\n1- إدارة التشريفات الأميرية.\n2- إدارة الشؤون القانونية.\n3- إدارة الشؤون الإدارية والمالية.\n4- إدارة شؤون المعلومات والدراسات والبحوث."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "يرأس إدارة التشريفات الأميرية رئيس يتبع الأمير مباشرة، وتباشر الإدارة الاختصاصات التالية:\n1- تنظيم مراسم استقبال رؤساء الدول وأولياء العهود ونواب الرؤساء ورؤساء الحكومات والشيوخ والأمراء، وكذلك مراسم إقامتهم وتنقلاتهم ووداعهم.\n2- ترتيب برامج زيارات الأمير في الداخل والخارج.\n3- تنظيم مراسم تقديم أوراق اعتماد السفراء.\n4- تنظـيم استقبال كبار الزائرين للديوان الأميري، وتحديد مواعيد مقابلات الأمير مع مراعاة حكم المادة (1/ 2) من هذا القرار.\n5- ترتيب مراسم التشريفات في المناسبات الرسمية، وتنظيم الحفلات والدعوات والمآدب التي يدعو إليها الأمير.\n6- تنظيم الجلسات الأميرية الأسبوعية.\n7- تنظيم رحلات الطائرات الأميرية.\n8- اتخاذ إجراءات منح الأوسمة، وإبداء الاقتراحات والتوصيات بشأنها.\n9- تنظيم شؤون المركبات الخاصة بالتشريفات والإشراف عليها.\n10- الإشراف على اليخوت الأميرية.\n11- اقتراح مشروع موازنة التشريفات.\nوتباشر إدارة التشريفات الأميرية اختصاصاتها السابقة بالتنسيق مع الجهات المعنية بالديوان الأميري."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "مع مراعاة حكم المادة السابقة، يرأس كل إدارة من الإدارات التي يتألف منها الديوان الأميري مدير، يكون مسؤولاً مباشرة أمام رئيس الديوان، ويتولى الاختصاصات التالية:\n1- تصريف شؤون الإدارة ومتابعة سير العمل فيها، والتنسيق بين الأقسام والمكاتب التي تتبعها.\n2- اقتراح القرارات التي يقتضيها تطوير نشاط الإدارة.\n3- إعداد مشروع موازنة الإدارة.\n4- اتخاذ القرارات والتوقيع على المعاملات المختلفة التي تدخل في اختصاصه."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "تختص إدارة الشؤون القانونية بما يلي:\n1- إبداء الرأي في مشروعات القوانين والأدوات التشريعية الأخرى قبل إصدارها من الأمير.\n2- إبداء الرأي في المسائل القانونية التي تحال إليها.\n3- دراسة المراسلات ذات الصلة بالأمور القانونية الواردة للديوان الأميري وإعداد المذكرات والردود الخاصة بها.\n4- القيام بما يعهد إليها من دراسات وبحوث قانونية.\n5- المسائل الأخرى التي يكلفها بها رئيس الديوان."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "تختص إدارة الشؤون الإدارية والمالية بما يلي:\n1- تطبيق كافة الأنظمة واللوائح الإدارية والمالية بالديوان الأميري.\n2- تنفيذ الإجراءات المتعلقة بشؤون موظفي الديوان.\n3- تحديد احتياجات الديوان الأميري من الوظائف والقوى العاملة.\n4- تقدير الاحتياجات التدريبية لموظفي الديوان.\n5- إنشاء نظم المعلومات وإدارتها.\n6- القيام بأعمال الترجمة التي تكلف بها.\n7- اقتراح إنشاء وتطوير الأنظمة واللوائح وأساليب العمل بالديوان الأميري بالتنسيق مع باقي وحداته الإدارية.\n8- توفير المستلزمات والأجهزة اللازمة لعمل الوحدات الإدارية بالديوان.\n9- استلام البريد الوارد للديوان وتسجيله واتخاذ اللازم بشأنه.\n10- تصدير بريد الديوان إلى الجهات المختلفة.\n11- إعداد مشروع موازنة الديوان، ومتابعة تنفيذها بعد اعتمادها.\n12- المسائل الأخرى التي يكلفها بها رئيس الديوان."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Article (14)",
      "content": "تختص إدارة شؤون المعلومات والدراسات والبحوث بما يلي:\n1- متابعة ما تورده وسائل الإعلام المختلفة من أمور تتعلق بالشؤون المحلية والإقليمية والدولية، وعرض أهمها على رئيس الديوان.\n2- إعداد مشروعات البيانات والتصريحات التي تصدر عن الديوان الأميري.\n3- إعداد البرقيات وبطاقات التهنئة الموجهة من الأمير إلى رؤساء الدول في المناسبات المختلفة.\n4- تصوير المناسبات والاحتفالات، وتسجيل وحفظ الصور والأفلام والشرائط وعمل أرشيف خاص بها.\n5- إعداد الدراسات والبحوث التي يكلفها بها رئيس الديوان.\n6- متابعة ما تنشره مراكز الدراسات والبحوث من دراسات وتلخيص أهمها والتعليق عليها.\n7- تلخيص التقارير والدراسات التي ترد للديوان الأميري والتعليق عليها.\n8- مراجعة الكتب والمقالات والنشرات المحالة إليها وتلخيصها.\n9- المسائل الأخرى التي يكلفها بها رئيس الديوان."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Article (15)",
      "content": "تعتمد الخريطة التنظيمية المرفقة بهذا القرار."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Article (16)",
      "content": "يُلغى كل حكم يخالف أحكام هذا القرار."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Article (17)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القرار. ويعمل به من تاريخ صدوره. وينشر في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
