{
  "id": "qa-law-707",
  "type": "statute",
  "title": "قرار نائب الحاكم رقم (26) لسنة 1966 بشأن تنظيم اصدار طوابع البريد العادية والتذكارية",
  "short_name": "قرار نائب الحاكم رقم (26) لسنة 1966 بشأن تنظيم اصدار طوابع البريد العادية والتذكارية",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=707&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "1 - تنظيماً للأعمال المتعلقة بإصدار طوابع البريد، وأحكاماً للرقابة عليها، تنشأ في دائرة البريد السجلات الآتية:\n(أ) سجل للطوابع العادية.\n(ب) سجل الطوابع التذكارية التي تصدرها حكومة قطر.\n(ج) سجل للطوابع الأجنبية التي ترد لدائرة البريد.\n(د) سجل لحسابات هواة الطوابع.\n(هـ) سجل للطوابع التي توزع خارج قطر سواءً بمقابل أو بلا مقابل (مجاناً).\n2 - يجري قيد البيانات في السجلات المذكورة أولاً بأول مع مراعاة غاية الدقة في هذا الشأن."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "يعد مدير البريد كشوفاً شهرية يبين فيها رصيد كل نوع من الطوابع العادية والتذكارية. ويرسل نسخة من هذه الكشوف إلى إدارة الشؤون المالية، وأخرى إلى مدققي حسابات الحكومة."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "يتولى مدققو حسابات الحكومة:\n(أ) متابعة الإشراف أسبوعياً على سجلات دائرة البريد المذكورة في المادة الأولى هذا القرار.\n(ب) مراجعة الكشوف الشهرية المشار إليها في المادة السابقة ويقدم مدققو حسابات الحكومة تقريراً بنتيجة الإشراف والمراجعة إلى لجنة إصدار الطوابع البريدية المنوه عنها في المادة التالية."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "(أ) تنشأ بدائرة البريد لجنة تسمى (لجنة إصدار الطوابع البريدية) وتشكل من:\nالسيد/حسني أبو خليل المشرف على دائرة البريد\nالسيد/عبد القادر القاضي مدير مكتب نائب الحاكم\nالسيد/إبراهيم الدغمه رئيس قسم البحوث القانونية\nالسيد/محمود الزعبي المفتش المالي\nالسيد/محمد سيف المعضادي المراقب بدائرة البريد\n(ب) يتولى سكرتارية اللجنة موظف من دائرة البريد بالإضافة إلى عمله.\n(ج) تنعقد اللجنة في مقر دائرة البريد كلما دعت الحاجة لذلك. وتصدر توصياتها بأغلبية الآراء.\n( د) يجوز للجنة الاستعانة بمن تراه من أهل الخبرة من الموظفين أو غيرهم في المسائل التي تعرض عليها."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "تختص اللجنة المشار إليها في المادة السابقة بما يأتي:\n(أ) دراسة الشؤون الآتية:\n1 - إصدار مجموعات الطوابع العادية والتذكارية التي يقترح رئيس اللجنة أو أي عضو من أعضائها إصدارها.\n2 - نماذج المجموعة المقترحة وفئاتها وكمياتها والمدة التي تسري خلالها.\n3 - المعلومات عن المطابع بشأن كفايتها والأسعار المقدمة منها.\n4 - نظام توزيع الطوابع مجاناً، وكيفية إتمام هذا التوزيع على نحو يكفل عدالة التوزيع ودقته.\n5 - طلبات الهواة.\n6 - طرق توزيع الإصدارات الجديدة.\n7 - سبل الإعلان عن كل إصدار جديد. وتحديد موعد لتقديم طلبات الهواة، وطريقة توزيع الإصدار، ووسائل الإشراف على تنفيذ هذه الطريقة.\n8 - تقارير مدققي الحسابات المذكورة في المادة الثالثة من هذا القرار.\n(ب) المصادقة على الكتب الموجهة إلى المطابع التي يصدر باختيارها قرار من نائب الحاكم لطباعة الإصدارات الجديدة.\n(ج) الإشراف على عملية استلام الطوابع الجديدة، وتدقيقها وإيداعها مخازن دائرة البريد. على أن تقوم بهذه العملية لجنة مكونة من ممثل لكل من مدققي حسابات الحكومة وإدارة الشئون المالية ودائرة البريد، وذلك بموجب محضر موقع عليه منهم.\n(د) مراقبة عمليات توشيح الطوابع والإشراف على تنفيذها."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "ينشأ بمقر اللجنة ملف خاص لكل إصدار جديد يرقم برقم مسلسل. ويودع بهذا الملف محاضر جلسات اللجنة والنسخة الأصلية من قراراتها، ونماذج الإصدار وتعلى الأوراق على غلاف الملف من الداخل بحسب ترتيبها فيه."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "ترفع اللجنة نتيجة دراستها للشؤون المشار إليها في الفقرة (أ) من المادة (5) من هذا القرار مع توصياتها بشأنها، مصحوبة بملف الإصدار، إلى مدير عام الحكومة ومستشارها القانوني لدراستها، وعرضها على نائب الحاكم للنظر في إصدار قراره بشأنها."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "تلغى القرارات أرقام (13) لسنة 1964 و(1) لسنة 1965 و(3) لسنة 1965 وكل ما يخالف هذا القرار من أحكام."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "ينشر هذا القرار في الجريدة الرسمية. ويعمل به من تاريخ صدوره."
    }
  ],
  "definitions": []
}
