{
  "id": "qa-law-700",
  "type": "statute",
  "title": "قرار أميري رقم (24) لسنة 1997 بنظام المناقصات والمزايدات في جهاز مباحث أمن الدولة",
  "short_name": "قرار أميري رقم (24) لسنة 1997 بنظام المناقصات والمزايدات في جهاز مباحث أمن الدولة",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=700&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "في تطبيق أحكام هذا القرار، تكون للكلمات التالية المعاني الموضحة قرين كل منها، ما لم يقتض السياق معنى آخر:\nالرئيس: رئيس جهاز مباحث أمن الدولة.\nالجهاز: جهاز مباحث أمن الدولة.\nاللجنة: اللجنة الداخلية للمشتريات والمبيعات."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "تعتبر المشتريات والمهمات والأعمال والإنشاءات والمبيعات المتعلقة بالجهاز ذات صفة سرية، وتستثنى من نطاق تطبيق أحكام القانون رقم (8) لسنة 1976 المشار إليه.\nويجوز للرئيس أن يحيل ما يرى من هذه المشتريات أو المهمات أو الأعمال أو الإنشاءات أو المبيعات إلى لجنة المناقصات والمزايدات المنصوص عليها في القانون رقم (8) لسنة 1976 ."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "تنشأ بالجهاز لجنة تسمى (اللجنة الداخلية للمشتريات والمبيعات) وتشكل من رئيس وعدد كاف من الأعضاء، يصدر بتعيينهم قرار من رئيس الجهاز، وتتولى عمليات المناقصات والمزايدات على النحو الوارد بهذا القرار."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "يتم التعاقد على شراء المهمات وتنفيذ الأعمال والإنشاءات المشار إليها في الفقرة الأولى من المادة الثانية بطريق الشراء المباشر أو بطريقة المناقصة بواسطة اللجنة، وتبرم العقود الخاصة بها على النحو وبالكيفية المشار إليها في هذا القرار، وللجهاز اتخاذ كافة إجراءات التنفيذ وصرف المستحقات دون الرجوع إلى وزارة المالية والاقتصاد والتجارة، وذلك في حدود الاعتمادات المخصصة له والمدرجة في موازنته."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "يتم التعاقد بطريق الشراء المباشر بالنسبة للمشتريات والمهمات والأعمال والإنشاءات التي لا تزيد قيمتها على (25000) خمسة وعشرين ألف ريال، وتعتمد مستندات الشراء والفواتير من قبل المسئول المالي بالجهاز وضابط يعين بقرار من الرئيس، ويتم التصديق عليها وإبرام العقود الخاصة بها من قبل الرئيس."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "المشتريات والمهمات والأعمال والانشاءات التي تتجاوز قيمتها (25000) خمسة وعشرين ألف ريال، يكون التعاقد بشأنها عن طريق المناقصة بواسطة اللجنة، وترفع اللجنة توصياتها بشأنها إلى الرئيس لاعتمادها."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "المواد والمهمات والأجهزة والآليات التي يتقرر الإستغناء عنها إما لعدم الصلاحية أو لعدم الحاجة إليها، يتم تحديد قيمتها بمعرفة اللجنة، ويجوز الإستعانة برأي ذوي الخبرة في ذلك.\nويتم بيع هذه المواد والمهمات والأجهزة والآليات بطريق البيع المباشر إذا كانت قيمتها لا تزيد على (25000) خمسة وعشرين ألف ريال، وبطريق المزايدة الداخلية إذا تجاوزت قيمتها ذلك. ويكون البيع على النحو وبالكيفية المشار إليها في المادتين ( 5 ) و( 6 ) من هذا القرار، وفي جميع الأحوال يحظر البيع بأقل من القيمة المحددة بمعرفة اللجنة، وفي حالة عدم الوصول إلى هذه القيمة، يعاد البيع مرة أخرى، بعد إعادة تقييمها."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "المواد والمهمات والأجهزة والآليات التي يحكم بمصادرتها أو تلك التي يتقرر مصادرتها من قبل السلطات المختصة ويرى الجهاز أنه في حاجة إليها، تدخل ضمن عهدة الجهاز وتعتبر جزءاً من ممتلكاته.\nوللرئيس أن يوصي بتسليم كل أو بعض هذه المواد أو المهمات أو الأجهزة أو الآليات المصادرة إلى أية جهة أخرى يراها مناسبة، أو يوصي بإتلافها."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "يصدر الرئيس القرارات اللازمة لتنفيذ هذا القرار."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القرار. ويعمل به من تاريخ صدوره. وينشر في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
