{
  "id": "qa-law-706",
  "type": "statute",
  "title": "قرار أميري رقم (26) لسنة 2002 بإنشاء لجنة تكنولوجيا المعلومات والإتصالات",
  "short_name": "قرار أميري رقم (26) لسنة 2002 بإنشاء لجنة تكنولوجيا المعلومات والإتصالات",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=706&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "تنشأ لجنة تسمى «لجنة تكنولوجيا المعلومات والاتصالات» تكون تابعة للأمير."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "تشكل اللجنة برئاسة سعادة السيد/ يوسف حسين كمال، وعضوية كل من:\n1- الدكتور/ خالد محمد العالي\n2- السيد/ محمد مبارك النعيمي\n3- الدكتور/ أحمد حمد الحسن المهندي\n4- الدكتورة/ حصة سلطان الجابر\n5- السيد/ دانيال ألونسو\n6- الدكتور/ أ.ك. براديب\n7- الدكتور/ راج ريدي\nويكون للجنة أمين سر يصدر بتعيينه قرار من رئيس اللجنة."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "تهدف اللجنة إلى بناء وتنفيذ وإدارة مشروع وطني استراتيجي متكامل لتكنولوجيا المعلومات والاتصالات، لتوفير البيانات والمعلومات لمختلف القطاعات تمكينا لها من إعداد وتنفيذ ومتابعة الخطط والبرامج والسياسات وتقييمها وتطويرها، بما يكفل رفع مستوى الكفاءة الإدارية والتنظيمية لجميع الأجهزة في مجالات اختصاصاتها."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "للجنة في سبيل تحقيق أهدافها القيام بما يلي:\n1- دراسة وتقييم الوضع القائم لتكنولوجيا المعلومات والاتصالات، وإعداد الخطط اللازمة لتنفيذ مشروع وطني استراتيجي متكامل في هذا المجال.\n2- إعداد خطة مرحلية لتنفيذ المشروع بعد اعتماده من الأمير.\n3- توفير وتشغيل أحدث الوسائل والأجهزة والمواد المستخدمة في تكنولوجيا المعلومات والاتصالات لوضع المشروع موضع التنفيذ.\n4- إعداد وإنشاء نظام متكامل للخدمات المعلوماتية عن طريق البث الانتقائي لصانعي القرار، والرد على الاستفسارات والتساؤلات التي ترد من الوزارات والأجهزة الحكومية الأخرى والهيئات والمؤسسات العامة.\n5- وضع أسس ومعايير موحدة لمختلف العمليات الفنية لمعالجة البيانات والمعلومات وتبادلها، وتوفيرها للمواطنين والباحثين.\n6- اقتراح التشريعات الخاصة بنظم تكنولوجيا المعلومات والاتصالات.\n7- دراسة المسائل الأخرى التي يحيلها الأمير إليها في مجال اختصاصها."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "للجنة أن تشكل من بين أعضائها أو من غيرهم من الفنيين لجانا أو مجموعات عمل، لدراسة أي من الموضوعات الداخلة في اختصاصها، ولها أن تعهد إلى خبراء مستقلين أو بيوت خبرة متخصصة بالقيام بهذه الدراسات."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "تجتمع اللجنة بدعوة من رئيسها، ويجوز لها أن تدعو لحضور جلساتها من ترى ضرورة حضورهم للمشاركة في مناقشاتها."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "على جميع أجهزة الدولة تقديم المساعدة للجنة في أداء مهامها. ولا يجوز لأية جهة أن تمتنع عن موافاة اللجنة بما تطلبه من بيانات ومعلومات أيا كانت طبيعتها، بما لا يتعارض وأحكام القانون."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "تختص اللجنة دون سواها بإجراء المسح المعلوماتي وتقييم نظم تكنولوجيا المعلومات والاتصالات في الوزارات والأجهزة الحكومية الأخرى والهيئات والمؤسسات العامة."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "أعمال اللجنة والبيانات والمعلومات التي تحصل عليها ذات طابع سري، ويحظر على العاملين بها إفشاء هذه السرية، ويظل هذا الحظر قائما حتى بعد تركهم الخدمة."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "تنتهي اللجنة من أعمالها خلال ثلاثة أشهر من تاريخ صدور هذا القرار، وترفع إلى الأمير تقريرا بنتائج أعمالها مشفوعا بتوصياتها."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه تنفيذ هذا القرار. ويعمل به من تاريخ صدوره. وينشر في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
