{
  "id": "qa-law-714",
  "type": "statute",
  "title": "قرار أمير دولة قطر رقم (28) لسنة 1996 بتعديل بعض أحكام النظام الأساسي المؤقت المعدل للحكم في دولة قطر",
  "short_name": "قرار أمير دولة قطر رقم (28) لسنة 1996 بتعديل بعض أحكام النظام الأساسي المؤقت المعدل للحكم في دولة قطر",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=714&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "يستبدل بنصوص المواد ( 23 ) و( 29 ) و( 31 ) و( 32 ) و( 33 ) و( 34 ) و( 35 ) و( 39 ) من النظام الأساسي المشار إليه النصوص الآتية:"
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "Article (23)",
      "content": "يباشر الأمير الاختصاصات الآتية:\n1- يمثل الدولة في الداخل وتجاه الدول الأخرى، وفي جميع العلاقات الدولية.\n2- يضع، بمعاونة مجلس الوزراء، السياسة العامة للدولة في جميع المجالات السياسية، والاقتصادية، والاجتماعية، والثقافية، والإدارية بما يكفل للدولة أكبر قسط من النهوض في هذه المجالات وفقاً للمبادئ الجوهرية الموجهة لسياسة الدولة المنصوص عليها في هذا النظام الأساسي، ويكون له الإشراف الأعلى على تنفيذ هذه السياسة.\n3- يصدق على القوانين والمراسيم، ويصدرها. ويكون له الإشراف الأعلى على تنفيذها ضماناً لسيادة القانون. ولا تكون هذه التشريعات نافذة إلا بعد نشرها في الجريدة الرسمية. ويجب أن يتم نشرها في هذه الجريدة، بعد المصادقة عليها وإصدارها، خلال أسبوعين على الأكثر من تاريخ الإصدار. ويعمل بها بعد شهر من تاريخ نشرها، ما لم ينص على تاريخ آخر في التشريع ذاته.\n4- يدعو مجلس الوزراء للإنعقاد، كلما اقتضت المصلحة العامة ذلك، وتكون له رئاسة الجلسات التي يحضرها. وله أن يطلب تقارير من مجلس الوزراء أو الوزراء عن أي شأن من الشئون التي تدخل في اختصاصاتهم.\n5- يتولى القيادة العليا للقوات المسلحة والإشراف الأعلى عليها.\n6- يعين الموظفين المدنيين والعسكريين ويعزلهم، وفقاً للقانون.\n7- يقبل اعتماد رؤساء البعثات الدبلوماسية والقنصلية الأجنبية.\n8- يعفو عن أية عقوبة أو يخففها.\n9- يمنح أوسمة الشرف، وفقاً للقانون.\n10- أية اختصاصات أخرى يخولها له هذا النظام الأساسي أو القانون."
    },
    {
      "provision_ref": "art29",
      "section": "29",
      "title": "Article (29)",
      "content": "يعين الأمير، رئيس مجلس الوزراء، والوزراء ويقبل إستقالتهم، ويعفيهم من مناصبهم، بأمر أميري.\nويجوز له أن يعهد إلى رئيس مجلس الوزراء أو الوزير بمهام وزارة أو أكثر، وفقاً لما يتضمنه الأمر الأميري بالتعيين."
    },
    {
      "provision_ref": "art31",
      "section": "31",
      "title": "Article (31)",
      "content": "يكون تشكيل الوزارة بأمر أميري بناء على اقتراح رئيس مجلس الوزراء، ويحدد القانون صلاحيات الوزراء ويعين إختصاصات الوزارات والأجهزة الحكومية الأخرى."
    },
    {
      "provision_ref": "art32",
      "section": "32",
      "title": "Article (32)",
      "content": "يؤدي رئيس مجلس الوزراء والوزراء، قبل توليهم مناصبهم، أمام الأمير اليمين التالية: «أقسم بالله العلي العظيم أن أكون مخلصاً لدولة قطر، وللأمير، وأن أحترم الشريعة الإسلامية، والنظام الأساسي للحكم، وقوانين البلاد، وأن أؤدي واجباتي بأمانة وذمة وشرف، وأن أرعى مصالح الشعب رعاية كاملة، وأن أحافظ محافظة تامة على كيان الدولة وسلامة أراضيها»."
    },
    {
      "provision_ref": "art33",
      "section": "33",
      "title": "Article (33)",
      "content": "يتولى رئيس مجلس الوزراء رئاسة جلسات المجلس، وإدارة مناقشاته. ويشرف على تنسيق العمل بين الوزارات المختلفة تحقيقاً لوحدة الأجهزة الحكومية وتكامل نشاطها. ويوقع، باسم مجلس الوزراء ونيابة عنه، القرارات التي يصدرها المجلس.\nويرفع إلى الأمير قرارات المجلس المتعلقة بالشئون التي يصدر بتحديدها قرار أميري، للتصديق عليها وإصدارها وفقاً لأحكام هذا النظام الأساسي."
    },
    {
      "provision_ref": "art34",
      "section": "34",
      "title": "Article (34)",
      "content": "يناط بمجلس الوزراء، بوصفه الهيئة التنفيذية العليا، إدارة جميع الشئون الداخلية والخارجية التي يختص بها وفقاً لهذا النظام الأساسي وأحكام القانون.\nويتولى مجلس الوزراء، بوجه خاص، الاختصاصات التالية:\n1- اقتراح مشروعات القوانين والمراسيم. وتعرض مشروعات القوانين على مجلس الشورى لمناقشتها وإبداء الرأي فيها قبل رفعها للأمير، للتصديق عليها وإصدارها، وفقاً لأحكام هذا النظام الأساسي.\n2- اعتماد اللوائح والقرارات التي تعدها الوزارات، كل فيما يخصه، لتنفيذ القوانين بما يطابق أحكامها.\n3- الإشراف على تنفيذ القوانين، والمراسيم، واللوائح، والقرارات وأحكام المحاكم.\n4- إنشاء وتنظيم الأجهزة الحكومية والهيئات العامة وفقاً للقانون.\n5- الرقابة العليا على سير النظام الحكومي المالي والإداري.\n6- تعيين الموظفين وعزلهم متى كان هذا التعيين والعزل لا يدخلان في اختصاص الأمير، أو في اختصاص الوزراء وفقاً للقانون.\n7- الرقابة العليا على سلوك موظفي الحكومة، وسير العمل فيها بوجه عام.\n8- رسم القواعد العامة الكفيلة بإستتباب الأمن الداخلي، والمحافظة على النظام في أرجاء الدولة وفقاً للقانون.\n9- إدارة مالية الدولة، ووضع مشروع ميزانيتها العامة طبقاً لهذا النظام الأساسي وأحكام القانون.\n10- إعتماد المشروعات الاقتصادية، ووسائل تنفيذها.\n11- الإشراف على طرق رعاية مصالح الدولة في الخارج، وعلى وسائل العناية بعلاقاتها الدولية وشئونها الخارجية، وفقاً لأحكام القانون.\n12- إعداد تقرير في أول كل سنة مالية، يتضمن عرضاً تفصيلياً للأعمال الهامة التي أنجزت داخلياً وخارجياً، مقروناً بخطة ترسم أفضل الوسائل الكفيلة بتحقيق النهضة الشاملة للدولة وتوفير أسباب تقدمها ورخائها، وتثبيت أمنها واستقرارها، وفقاً للمبادئ الجوهرية الموجهة لسياسة الدولة، المنصوص عليها في هذا النظام الأساسي. ويرفع هذا التقرير للأمير لإقراره.\n13- أية اختصاصات أخرى يخولها له هذا النظام الأساسي أو القانون."
    },
    {
      "provision_ref": "art35",
      "section": "35",
      "title": "Article (35)",
      "content": "رئيس مجلس الوزراء والوزراء مسئولون بالتضامن أمام الأمير عن تنفيذ السياسة العامة للدولة. وكل منهم مسئول مسئولية فردية أمام الأمير عن طريقة أداء واجباته وممارسة صلاحياته."
    },
    {
      "provision_ref": "art39",
      "section": "39",
      "title": "Article (39)",
      "content": "يعين القانون مرتبات رئيس مجس الوزراء والوزراء.\nوتسري في شأن رئيس مجلس الوزراء سائر الأحكام الخاصة بالوزراء، ما لم يرد نص على خلاف ذلك."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "يعمل بهذا القرار من تاريخ صدوره. وينشر في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
