{
  "id": "qa-law-723",
  "type": "statute",
  "title": "قرار أميري رقم (2) لسنة 2003 بتعديل تنظيم الوحدات الإدارية بالديوان الأميري",
  "short_name": "قرار أميري رقم (2) لسنة 2003 بتعديل تنظيم الوحدات الإدارية بالديوان الأميري",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=723&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "يرأس الديوان الأميري رئيس بدرجة وزير، تكون له الصلاحيات والاختصاصات المقررة قانوناً للوزير، ويكون بحكم منصبه مديراً لمكتب الأمير، ويباشر الصلاحيات والاختصاصات التالية:\n1- يتولى وحدة دون غيره إبلاغ تعليمات الأمير إلى الجهات المختلفة.\n2- حضور المقابلات التي يكلفه الأمير بحضورها، وتسجيل ما يشير بتسجيله منها.\n3- عرض المراسلات والتقارير والدراسات التي ترد من الوزارات والأجهزة الحكومية الأخرى وغيرها، على الأمير، وتنفيذ تعليماته بشأنها.\n4- إحاطة الأمير علماً بما يستجد من أمور هامة في مختلف المجالات.\n5- التنسيق مع الجهات المختصة، فيما يتعلق بزيارات رؤساء الدول الأخرى للدولة، وزيارات الأمير لهم.\n6- الإشراف العام على إدارة شئون الديوان وطرق مباشرته لاختصاصاته.\n7- إصدار القرارات اللازمة لتنظيم العمل في الديوان.\n8- إنشاء ما تقتضيه المصلحة العامة من أقسام في الوحدات الإدارية التي يتألف منها الديوان، أو إلغاؤها أو دمجها، وتحديد اختصاصاتها.\n9- المهام الأخرى التي يكلفه بها الأمير."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "يكون للأمير عدد من المستشارين، يتبعونه مباشرة، ويختص كل منهم بإبداء الرأي والمشورة في مجال تخصصه."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "مع مراعاة حكم المادتين ( 1 )، ( 10 ) من هذا القرار، يكون للأمير عدد من السكرتيريين، يتبعونه مباشرة، ويباشر كل منهم الاختصاصات المبينة في المواد التالية."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "يختص سكرتير الأمير الخاص بما يلي:\n1- عرض الرسائل الواردة من رؤساء الدول والحكومات والمنظمات الدولية والإقليمية على الأمير.\n2- عرض المكاتبات الواردة من وزارة الخارجية، وتنفيذ تعليمات الأمير بشأنها.\n3- تلقي التقارير السياسية الواردة من بعثات الدولة الدبلوماسية والقنصلية في الخارج ورفعها إلى الأمير.\n4- المهام الأخرى التي يكلفه بها الأمير."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "يختص سكرتير الأمير للشئون الأمنية بما يلي:\n1- إبلاغ الأمير بالمسائل الأمنية والعسكرية المرفوعة من وزارتي الدفاع والداخلية والأجهزة الأمنية الأخرى.\n2- تلقي المكاتبات الواردة من الجهات المشار إليها، وإعدادها للعرض على الأمير وتنفيذ تعليماته بشأنها.\n3- متابعة تنفيذ تعليمات الأمير، وإعداد التقارير اللازمة بنتائج المتابعة.\n4- تلقي المكاتبات والطلبات المتعلقة بالعفو عن العقوبة ورفعها إلى الأمير ومتابعة تنفيذ قراراته بشأنها.\n5- المهام الأخرى التي يكلفه بها الأمير."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "يختص سكرتير الأمير لشؤون العائلة بما يلي:\n1- تلقي طلبات أعضاء العائلة الحاكمة المتعلقة بشئونهم الخاصة، وبحثها وإعداد التوصيات المناسبة بشأنها، ورفعها إلى الأمير لاتخاذ ما يراه مناسباً.\n2- تنفيذ تعليمات الأمير بشأن الطلبات المشار إليها بالتنسيق مع الجهات المعنية.\n3- المهام الأخرى التي يكلفه بها الأمير."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "يختص سكرتير الأمير للمتابعة، بالتنسيق مع رئيس الديوان الأميري وأجهزة الديوان المختلفة، بما يلي:\n1- متابعة الكتب الصادرة من الديوان الأميري، بشأن الأمور الهامة التي يكلف بها من قبل الأمير، وإبلاغه بنتائج المتابعة.\n2- متابعة تنفيذ القرارات الصادرة عن الأمير.\n3- المهام الأخرى التي يكلفه بها الأمير."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "يكون لرئيس الديوان مدير مكتب يتبعه مباشرة، ويتولى الاختصاصات التالية:\n1- تنظيم الملفات والمراسلات والأوراق الخاصة بمكتب رئيس الديوان.\n2- تنظيم الاجتماعات والمقابلات الرسمية الخاصة برئيس الديوان، وتوفير البيانات والمعلومات المتعلقة بموضوعات تلك الاجتماعات والمقابلات.\n3- إعداد مشروعات التقارير والمذكرات والمراسلات التي يكلفه بها رئيس الديوان، ومسك الملفات والسجلات اللازمة لحفظ ومتابعة تلك التقارير والمذكرات والمراسلات.\n4- متابعة الاتصال بالوحدات الإدارية المعنية في الديوان الأميري، بشأن إعداد وتقديم الأوراق والبيانات التي يطلبها رئيس الديوان.\n5- إخطار الوحدات الإدارية المعنية في الديوان الأميري بتأشيرات رئيس الديوان وتعليماته واطلاعه على ما تم بشأنها.\n6- حضور الاجتماعات والمقابلات التي يسمح رئيس الديوان له بحضورها وتسجيل ما يشير بتسجيله منها.\n7- المهام الأخرى التي يكلفه بها رئيس الديوان."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "يتألف الديوان الأميري من الوحدات الإدارية التالية:\n1- التشريفات الأميرية.\n2- الشئون القانونية.\n3- الشئون الإدارية والمالية.\n4- شئون المعلومات والدراسات والبحوث."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "يرأس التشريفات الأميرية رئيس يكون تابعاً مباشرة للأمير، وتباشر التشريفات الإختصاصات التالية:\n1- تنظيم مراسم استقبال رؤساء الدول وأولياء العهود والأمراء ونواب الرؤساء ورؤساء الحكومات، وكذلك مراسم إقامتهم وتنقلاتهم ووداعهم.\n2- ترتيب برامج زيارات الأمير في الداخل والخارج.\n3- تنظيم مراسم تقديم أوراق إعتماد السفراء.\n4- تنظيم إستقبال كبار الزائرين للديوان الأميري، وتحديد مواعيد مقابلات الأمير، وإبلاغ رئيس الديوان الأميري وسكرتير الأمير الخاص بها قبل الموعد المحدد لها بوقت كاف.\n5- ترتيب مراسم التشريفات في المناسبات الرسمية، وتنظيم الحفلات والدعوات والمآدب التي يدعو إليها الأمير.\n6- تنظيم الجلسات الأميرية الأسبوعية.\n7- تنظيم رحلات الطائرات الأميرية.\n8- القيام بإجراءات منح الأوسمة، وإبداء الإقتراحات والتوصيات بشأنها.\n9- تنظيم شئون المركبات الخاصة بالتشريفات والإشراف عليها.\n10- إقتراح مشروع موازنة التشريفات.\nوتمارس التشريفات الأميرية إختصاصاتها السابقة بالتنسيق مع الجهات المعنية بالديوان الأميري."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "يكون لرئيس الديوان مساعدين للشئون القانونية، والشئون الإدارية والمالية، وشئون المعلومات والدراسات والبحوث، ويكون كل منهم مسئولاً مباشرة أمام رئيس الديوان عن تصريف أعمال الوحدة الإدارية التي يرأسها."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "تختص الشئون القانونية بما يلي:\n1- إبداء الرأي في مشروعات القوانين والأدوات التشريعية الأخرى قبل إصدارها من الأمير.\n2- إبداء الرأي في المسائل القانونية التي تحال إليها.\n3- دراسة المراسلات ذات الصلة بالأمور القانونية الواردة للديوان الأميري وإعداد الردود الخاصة بها.\n4- القيام بما يعهد إليها من دراسات وبحوث قانونية.\n5- المسائل الأخرى التي يكلفها بها رئيس الديوان الأميري."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "تختص الشئون الإدارية والمالية بما يلي:\n1- تطبيق كافة الأنظمة واللوائح الإدارية والمالية بالديوان الأميري.\n2- تنفيذ الإجراءات المتعلقة بشئون موظفي الديوان.\n3- تحديد إحتياجات الديوان من الوظائف والقوى العاملة.\n4- تقدير الإحتياجات التدريبية لموظفي الديوان.\n5- إنشاء نظم المعلومات وإدارتها.\n6- إقتراح إنشاء وتطوير الأنظمة واللوائح وأساليب العمل بالديوان بالتنسيق مع باقي وحداته الإدارية.\n7- توفير المستلزمات والأجهزة اللازمة لعمل الوحدات الإدارية بالديوان.\n8- استلام البريد الوارد للديوان وتسجيله واتخاذ اللازم بشأنه.\n9- تصدير بريد الديوان إلى الجهات المختلفة.\n10- إعداد مشروع موازنة الديوان، ومتابعة تنفيذ الموازنة بعد إعتمادها.\n11- المسائل الأخرى التي يكلفها بها رئيس الديوان الأميري."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Article (14)",
      "content": "تختص شئون المعلومات والدراسات والبحوث بما يلي:\n1- متابعة ما تورده وسائل الإعلام المختلفة من أمور تتعلق بالشؤون المحلية والإقليمية والدولية، وعرض أهمها على رئيس الديوان الأميري.\n2- إعداد مشروعات البيانات والتصريحات التي تصدر عن الديوان الأميري.\n3- إعداد البرقيات وبطاقات التهنئة الموجهة من الأمير إلى رؤساء الدول في المناسبات المختلفة.\n4- تصوير المناسبات والاحتفالات وغيرها وتسجيل وحفظ الصور والأفلام والشرائط وعمل أرشيف خاص بها.\n5- إعداد الدراسات والبحوث التي يكلفها بها رئيس الديوان الأميري.\n6- متابعة ما تنشره مراكز الدراسات والبحوث من دراسات وتلخيص أهمها والتعليق عليها.\n7- تلخيص التقارير والدراسات التي ترد للديوان الأميري والتعليق عليها.\n8- مراجعة الكتب والمقالات والنشرات المحالة إليها وتلخيصها.\n9- القيام بأعمال الترجمة التي تطلب منها.\n10- المسائل الأخرى التي يكلفها بها رئيس الديوان الأميري."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Article (15)",
      "content": "يتولى مكتب ولي العهد مباشرة إختصاصاته من خلال الوحدات الإدارية المنصوص عليها في المادة ( 9 ) من هذا القرار."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Article (16)",
      "content": "تُعتمد الخريطة التنظيمية المرفقة بهذا القرار."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Article (17)",
      "content": "يُلغى كل حكم يخالف أحكام هذا القرار."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Article (18)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القرار. ويعمل به من تاريخ صدوره. وينشر في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
