{
  "id": "qa-law-743",
  "type": "statute",
  "title": "قرار أميري رقم (3) لسنة 2005 بتنظيم مكتب ولي العهد",
  "short_name": "قرار أميري رقم (3) لسنة 2005 بتنظيم مكتب ولي العهد",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=743&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "يكون لولي العهد عدد من السكرتيرين، يتبعونه مباشرة، وتحدد اختصاصاتهم على النحو المبين في المواد ( 2 )، ( 3 )، ( 4 ) من هذا القرار."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "تحدد اختصاصات السكرتير الخاص لولي العهد بقرار من سموه."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "يختص سكرتير ولي العهد للشؤون الأمنية بما يلي:\n1- إبلاغ ولي العهد بالمسائل الأمنية والعسكرية المرفوعة من وزارتي الدفاع والداخلية والأجهزة الأمنية الأخرى.\n2- تلقي المكاتبات الواردة من الجهات الأمنية، وإعدادها للعرض على ولي العهد وتنفيذ تعليماته بشأنها.\n3- متابعة تنفيذ تعليمات ولي العهد، وإعداد التقارير اللازمة بنتائج المتابعة.\n4- المهام الأخرى التي يكلفه بها ولي العهد."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "يختص سكرتير ولي العهد للمتابعة، بالتنسيق مع مدير مكتب ولي العهد، بما يلي:\n1- متابعة الكتب الصادرة من المكتب، بشأن الأمور الهامة التي يكلفه بها ولي العهد، وإبلاغه بنتائج المتابعة.\n2- متابعة تنفيذ التعليمات الصادرة عن ولي العهد.\n3- المهام الأخرى التي يكلفه بها ولي العهد."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "يرأس مكتب ولي العهد مدير، يصدر بتعيينه قرار من سموه، وتكون له الصلاحيات والاختصاصات التالية:\n1- إبلاغ تعليمات ولي العهد إلى الجهات المختلفة.\n2- حضور المقابلات التي يكلفه ولي العهد بحضورها، وتسجيل ما يشير بتسجيله منها.\n3- عرض المراسلات والتقارير والدراسات التي ترد من الوزارات والأجهزة الحكومية الأخرى وغيرها، على ولي العهد، وتنفيذ تعليماته بشأنها.\n4- إحاطة ولي العهد علماً بما يستجد من أمور هامة في مختلف المجالات.\n5- المهام الأخرى التي يكلفه بها ولي العهد."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "تنشأ بمكتب ولي العهد الأقسام التالية:\n1- قسم السكرتارية والمتابعة.\n2- قسم الشؤون القانونية.\n3- قسم العلاقات العامة (التشريفات)."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "يختص قسم السكرتارية والمتابعة بما يلي:\n1- استلام بريد مكتب ولي العهد من رسائل وبرقيات وطرود وترقيمها وتسجيلها.\n2- تصدير البريد الصادر عن المكتب من رسائل وبرقيات وطرود، وترقيمها وتسجيلها، ومتابعة الكتب الصادرة من المكتب، وإعداد تقارير بما تم في شأنها.\n3- تسجيل المذكرات الداخلية وإحالتها إلى الجهات المعنية.\n4- الاحتفاظ بملفات لجميع المراسلات الصادرة من المكتب والواردة إليه وتسجيلها في جهاز الحاسب الآلي، واسترجاعها عند طلبها.\n5- التنسيق بين جميع الأقسام بمكتب ولي العهد، وبينها وبين الوحدات المختصة بالديوان الأميري، وغيرها من الجهات ذات الصلة باختصاصات المكتب."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "يختص قسم الشؤون القانونية بما يلي:\n1- إبداء الرأي فيما يحال إليه من مسائل قانونية.\n2- دراسة المراسلات ذات الصلة بالأمور القانونية الواردة لمكتب ولي العهد، وإعداد الرد عليها.\n3- إعداد ما يعهد إليه من دراسات وبحوث قانونية."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "يختص قسم العلاقات العامة (التشريفات) بما يلي:\n1- ترتيب برامج زيارات ولي العهد في الداخل والخارج.\n2- تنظيم الحفلات والمآدب الرسمية وغيرها التي يدعو إليها ولي العهد، وإعداد وتوجيه الدعوات الخاصة بها.\n3- مسك السجلات الخاصة بمواعيد ولي العهد وزياراته خلال سنة قادمة، وبأسماء كبار الضيوف الموجهة إليهم دعوات لزيارة الدولة والراغبين في زيارتها، ومتابعة المواعيد المقترحة لهم.\n4- حفظ الأوسمة المهداة لولي العهد."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "يتولى مكتب ولي العهد مباشرة اختصاصاته الأخرى، من خلال الوحدات الإدارية التي يتألف منها الديوان الأميري."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "تُعتمد الخريطة التنظيمية المرفقة بهذا القرار."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القرار. ويعمل به من تاريخ صدوره. وينشر في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
