{
  "id": "qa-law-749",
  "type": "statute",
  "title": "قرار نائب الحاكم رقم (3) لسنة 1963 بتنفيذ القانون رقم (16) لسنة 1963 بإنشاء لجنة التظلمات الادارية",
  "short_name": "قرار نائب الحاكم رقم (3) لسنة 1963 بتنفيذ القانون رقم (16) لسنة 1963 بإنشاء لجنة التظلمات الادارية",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=749&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "يكون مقر لجنة التظلمات الإدارية في محكمة العمل وتنعقد في هذه المحكمة أو في أي مكان آخر يختاره رئيسها."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "يندب العدد اللازم من الموظفين الكتابيين ذوي الكفاية للعمل في سكرتارية لجنة التظلمات الإدارية."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "ينشأ سجل عام تقيد فيه التظلمات، بعد دفع الرسم المقرر، بأرقام متتابعة منسوبة إلى السنة التي تقدم فيها، ويبين في السجل تاريخ تقديم التظلم واسم المتظلم والطلبات وتاريخ صدور قرار اللجنة فيه ومنطوق هذا القرار بإيجاز.\nوينشأ سجل آخر يبين فيه أسماء المتظلمين مرتبة حسب الأحرف الأبجدية ورقم التظلم."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "يعد ملف لكل تظلم تودع فيه الأوراق التي يقدمها الطرفان، ويؤشر على غلافه من الداخل ببيان الأوراق المودعة به بأرقام متتابعة وتاريخ إيداعها وعدد ملحقاتها، ويثبت على غلاف الملف من الخارج رقم التظلم بالسجل العام وأسماء الطرفين وطلباتهما وما اتخذ من إجراءات."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "يقدم كل من الطرفين مستنداته داخل حافظة يبين فيها تاريخ كل مستند ومضمونه بأرقام متتابعة على أن يكون مع الحافظة صورة طبق الأصل منها، ويحفظ الأصل وما بداخله من مستندات بملف الدعوى، وترد الصورة إلى مقدمها بعد التأشير عليها بما يفيد استلام أصلها.\nولا يجوز استرداد المستندات إلا بعد صدور قرار اللجنة، ومع ذلك يجوز في حالة الضرورة القصوى ردها قبل صدور قرار اللجنة بإذن كتابي من الرئيس يبين فيه التاريخ الذي يجب إعادتها فيه."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "تكون مداولات اللجنة سرية."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "يعمل بهذا القرار بعد ثلاثين يوماً من تاريخ نشره بالجريدة الرسمية."
    }
  ],
  "definitions": []
}
