{
  "id": "qa-law-746",
  "type": "statute",
  "title": "قرار أميري رقم (3) لسنة 1990 بشأن إجراءات إعداد التشريعات",
  "short_name": "قرار أميري رقم (3) لسنة 1990 بشأن إجراءات إعداد التشريعات",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=746&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "تعد الوزارة المختصة أو الجهاز الحكومي المختص الأحكام الموضوعية التي ترغب في أن يتضمنها التشريع المقترح.\nويجوز للوزارة أو الجهاز إذا كان لديه خبير قانوني أو وحدة إدارية قانونية أن تفرغ هذه الأحكام الموضوعية في مشروع الأداة التشريعية المرغوب في إصدارها."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "تحيل الوزارة أو الجهاز ما أعدته وفقاً للمادة السابقة إلى وزارة العدل (إدارة الشئون القانونية) لإعداد مشروع الأداة التشريعية المناسبة."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "لإدارة الشئون القانونية في سبيل أداء مهمتها أن تتشاور مع الوزارة أو الجهاز المختص وغيرهما من الوزارات والأجهزة ذات العلاقة، وأن تنسق بينها بغرض التوصل إلى الأحكام الملائمة التي تحقق الغاية المستهدفة من التشريع المقترح."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "تنشأ لجنة قانونية دائمة للشئون التشريعية، يكون مقرها وزارة العدل، وتشكل برئاسة وكيل وزارة العدل ويحل محله في حالة غيابه مدير إدارة الشئون القانونية بالوزارة، وعضوية كل من:\n(أ) عضوين من إدارة الشئون القانونية بالوزارة، يختارهما وزير العدل.\n(ب) عضوين من مكتب مستشار صاحب السمو الأمير والسكرتارية العامة لمجلس الوزراء، يختارهما المستشار.\n(ج) عضو من مكتب الأمير، يختاره وزير شئون الديوان الأميري.\n(د) عضوين من مكتب ولي العهد، يختارهما مدير المكتب.\nوتختار اللجنة من بين أعضائها مقرراً لها."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "تحال إلى اللجنة مشروعات الأدوات التشريعية المطلوب عرضها على مجلس الوزراء، بعد أن تنتهي إدارة الشئون القانونية من إعدادها.\nوتتولى اللجنة دراسة المشروعات المشار إليها في الفقرة السابقة، والتعليق عليها، وإدخال ما تراه من تعديلات عليها."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "للجنة أن تطلب ما تراه لازماً من بيانات أو مستندات من الوزارات والأجهزة المختصة، ولها أن تدعو من ترى حضوره من موظفي الوزارات والأجهزة أو من غيرهم، للحصول على أية إيضاحات تراها ضرورية لأداء عملها. وتتم الدعوة بكتاب من رئيس اللجنة."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "يجوز للجنة أن تشكل من بين أعضائها لجاناً فرعية أو أن تكلف أحد أعضائها بدراسة مسألة أو أكثر مما يدخل في اختصاصها."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "تكون مواعيد اجتماع اللجنة في غير أوقات الدوام الرسمية، ويجوز عند الضرورة عقد بعض هذه الاجتماعات في تلك المواعيد."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "مع مراعاة أحكام قرار مجلس الوزراء رقم (3) لسنة 1980 المشار إليه، يحدد نظام العمل الذي تعده اللجنة مواعيد عقد اجتماعاتها، والقواعد اللازمة لممارسة اختصاصاتها."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "ترسل اللجنة مشروع الأداة التشريعية مشفوعا بما تراه من أوراق ومستندات إلى الوزراء، لموافاتها بما قد يعن لهم من آراء بشأنه خلال الأسبوعين.\nوللجنة دراسة ما تتلقاه من ملاحظات وفقاً للفقرة السابقة وإدخال ما تراه من تعديلات على المشروع."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "تحيل اللجنة مشروع الأداة التشريعية الذي انتهت إليه إلى مستشار صاحب السمو الأمير لإبداء رأيه فيه، وترفق به أوراق الموضوع متضمنة الملاحظات التي تلقتها من الوزراء والتقرير الذي تعده بنتيجة دراساتها وتوصياتها."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "يحيل وزير العدل المشروع ومرفقاته ورأي المستشار إلى السكرتارية العامة لمجلس الوزراء، مع إبداء ما قد يعن له من آراء، لعرضه على المجلس وفقاً للإجراءات المتبعة."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "تحيل السكرتارية العامة لمجلس الوزراء إلى اللجنة الدائمة للشئون التشريعية ما يبديه مجلس الوزراء من ملاحظات أو تعديلات، وما يبديه مجلس الشورى من توصيات على مشروعات القوانين.\nويتخذ في شأن ما يحال للجنة وفقاً للفقرة السابقة، ذات الخطوات والإجراءات السالف بيانها، إلى أن تعرض على مجلس الوزراء لاتخاذ ما يراه في شأنها."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Article (14)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القرار. ويعمل من به تاريخ صدوره. وينشر في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
