{
  "id": "qa-law-769",
  "type": "statute",
  "title": "قرار نائب الحاكم رقم (4) لسنة 1969 بتنظيم عمليات تحصيل وتوريد ومراجعة الرسوم المنصوص عليها في المرسوم بقانون رقم (13) لسنة 1969 بفرض بعض الرسوم لمعونة مجاهدي وأسر شهداء فلسطين",
  "short_name": "قرار نائب الحاكم رقم (4) لسنة 1969 بتنظيم عمليات تحصيل وتوريد ومراجعة الرسوم المنصوص عليها في المرسوم بقانون رقم (13)...",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=769&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "(كما تعدلت بموجب القرار رقم 7 لسنة 1969 الجريدة الرسمية 7 لسنة 1969):\nتنظيماً للأعمال المتعلقة بتحصيل الرسوم المنصوص عليها في المرسوم بقانون رقم (13) لسنة 1969م بفرض الرسوم لمعونة مجاهدي وأسر شهداء فلسطين، يخصص طابع لاستيفاء الرسوم المفروضة بشكل مقطوع في المرسوم رقم (13) لسنة 1969م وتستوفى الرسوم الأخرى المفروضة بنسب مئوية في المرسوم المذكور بموجب إيصالات، وعلى الجهات المعنية بالتحصيل أن تقيد في سجلاتها المالية أولاً بأول الرسوم التي يجرى تحصيلها بموجب إيصالات."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "تورد الرسوم المحصلة طبقاً للمرسوم بقانون رقم (13) لسنة 1969م إلى حساب معونة مجاهدي وأسر شهداء فلسطين ببنك قطر الوطني. وذلك بموجب حافظة من ثلاث صور يؤشر عليها البنك بما يفيد التوريد ويختمها بخاتمه، ويحتفظ بإحدى الصور، ويرد الثانية إلى الجهة المعنية، ويرسل الثالثة إلى مدققي حسابات الحكومة."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "(كما تعدلت بموجب القرار رقم 7 لسنة 1969 الجريدة الرسمية 7 لسنة 1969):\nتعد كل جهة معنية بالتحصيل كشوفاً شهرية تبين فيها جملة الرسوم التي قامت بتحصيلها وتوريدها إلى حساب معونة مجاهدي وأسر شهداء فلسطين ببنك قطر الوطني خلال الشهر المنصرم. وترسل نسخة من هذه الكشوف إلى إدارة الشئون المالية وأخرى إلى مدققي حسابات الحكومة."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "في نهاية كل شهر يقوم بنك قطر الوطني بتحرير كشف حساب عن الرسوم التي وردتها كل جهة في خلال الشهر، ويوضح بالكشف جميع المتحصلات تباعاً حسب تواريخ توريدها. ويحرر هذا الكشف من ثلاث نسخ تسلم إحداها إلى الجهة المعنية، والثانية إلى إدارة الشئون المالية، والثالثة إلى مدققي حسابات الحكومة."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "يتولى مدققو حسابات الحكومة:\nأ- متابعة الإشراف على السجلات المشار إليها في المادة الأولى من هذا القرار.\nب- مراجعة عمليات التحصيل والتوريد.\nجـ- تقديم تقرير بنتيجة الإشراف والمراجعة إلى نائب الحاكم، وذلك مع التقرير السنوي الذي يقدم عن حسابات الحكومة."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القرار. ويعمل به من تاريخ العمل بالمرسوم رقم (13) لسنة 1969 ، وينشر في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
