{
  "id": "qa-law-789",
  "type": "statute",
  "title": "قرار نائب الحاكم رقم (5) لسنة 1969 بتنظيم بيع البضائع غير المطالب بها بالمزاد العلني",
  "short_name": "قرار نائب الحاكم رقم (5) لسنة 1969 بتنظيم بيع البضائع غير المطالب بها بالمزاد العلني",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=789&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "كافة البضائع التي تظل في الميناء مدة اثنى عشر شهراً من تاريخ وصول الباخرة التي نقلتها، دون أن يتم سحبها، تباع بالمزاد العلني وفقا للإجراءات المنصوص عليها في هذا القرار."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "أ- تنشأ لجنة تسمى (لجنة البيع بالمزاد العلني) وتشكل من:\n1- مدير الميناء بالوكالة أو من ينوب عنه رئيسا\n2- مدير الجمارك بالوكالة أو من ينوب عنه\n3- مندوب عن غرفة تجارة قطر أعضاء\n4- مندوب عن شركة قطر الوطنية للملاحة والنقليات المحدودة\nب- تنعقد اللجنة بمقر دائرة الميناء كلما دعت الحاجة لذلك، وتصدر قراراتها بأغلبية الآراء، ويكون انعقادها صحيحا إذا حضره ثلاثة أعضاء على الأقل."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "تقوم اللجنة المشار إليها في المادة السابقة بما يأتي:\n1- إعداد قوائم جرد للبضائع المراد بيعها وتصنيفها في تلك القوائم إلى مجموعات متجانسة مع بيان وزن كل مجموعة أو عددها أو مقاسها.\n2- تقدير ثمن تلك البضائع ويعتبر هذا التقدير ثمناً أساسياً للبيع."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "يجب على اللجنة قبل البيع بشهر على الأقل الإعلان في نشرات تلصق في اللوحات المعدة للإعلان بالدوائر الحكومية، وفي الأماكن العامة، وترسل صور منها بطريق البريد للتجار المعروفين.\nويجب أن تتضمن تلك النشرات بيانات كافية عن أوصاف البضائع والأشياء المراد بيعها."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "يجوز للجنة تأجيل البيع لأسباب جدية. ويثبت في محضر اللجنة سبب التأجيل والميعاد الجديد المحدد لإجراء البيع. ويعاد الإعلان عن البيع الجديد على الوجه المبين في المادة السابقة."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "يجري البيع في المكان التي توجد به البضائع والأشياء المراد بيعها، ويجوز للجنة إجراء البيع في مكان آخر إذا رأت موجبا لذلك."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "مع مراعاة حكم الفقرة الثانية من المادة ( 46 ) من المرسوم بقانون رقم (29) لسنة 1966م بتنظيم ميناء الدوحة البحري، يراعى في بيع البضائع والأشياء الخاضعة للتسعير الجبري أن يكون السعر الرسمي هو الحد الأقصى عند البيع بالمزاد."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "يبدأ المزاد في اليوم المحدد للبيع بالمناداة على الثمن الأساسي. وتقرر اللجنة إرساء البيع على صاحب أكبر عرض، فإذا تساوت العروض فضل صاحب العرض الأول."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "مقابل أداء الثمن كاملا، تسلم الأشياء المبيعة للراسي عليه المزاد فوراً أو في اليوم التالي لرسو المزاد ما لم يصادف عطلة رسمية فيمتد الميعاد من أول يوم تال لها، ويكون التسليم بموجب إيصال يرفق بمحضر البيع."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "1- إذا تأخر الراسي عليه المزاد في تسلم الأشياء المبيعة خلال عشرة أيام من تاريخ البيع - بدون حساب أيام العطلات الرسمية - فيحصل منه على رسم أرضية طبقا للفئات المقررة.\n2- إذا انقضى شهر من تاريخ إرساء المزاد دون تسلم البضاعة، كان لسلطة الميناء الحق في إعادة بيعها بالمزاد العلني على مسئولية المشتري المتخلف عن الاستلام مع مطالبته بفرق الثمن ورسم الأرضية ومصاريف إعادة البيع إذا بيعت بثمن أقل.\n3- في حالة زيادة الثمن، يرد للمشتري المتخلف المبلغ المدفوع منه بعد خصم رسم الأرضية ومصاريف إعادة البيع ويؤول الفرق للحكومة."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "إذا لم يتقدم أحد للمزايدة أو لم تصل نتيجة المزاد للثمن الأساسي للأشياء المعروضة وكانت هذه الأشياء لا تتلف بمرور الزمن يؤجل البيع إلى جلسة أخرى مع تخفيض الثمن الأساسي بنسبة 10% من التقدير السابق. ويعاد الإعلان عن المزاد ثانية طبقا للإجراءات المنصوص عليها في هذا القرار وإذا لم يصل المزاد الجديد إلى الحد المخفض، تباع البضائع بأعلى سعر يصل إليه هذا المزاد."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "تحرر اللجنة محضراً يتضمن بيان الأشياء المبيعة ووصفها ومحل بيعها وسبب البيع وساعة افتتاح المزاد وقفله وثمن البيع الأساسي وما طرأ عليه من تخفيض والثمن الذي رسا به المزاد واسم الراسي عليه المزاد وما يفيد أداء الثمن، وتوقيع أصحاب العروض الأخرى على إقرار منهم بالكف عن المزايدة.\nويذيل المحضر بتوقيع رئيس وأعضاء اللجنة والراسي عليه المزاد."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القرار، ويعمل به من تاريخ صدور، وينشر في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
