{
  "id": "qa-law-784",
  "type": "statute",
  "title": "قرار أميري رقم (58) لسنة 2000 بإنشاء المجلس الأعلى لإستثمار إحتياطي الدولة",
  "short_name": "قرار أميري رقم (58) لسنة 2000 بإنشاء المجلس الأعلى لإستثمار إحتياطي الدولة",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=784&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "في تطبيق أحكام هذا القرار، تكون للكلمات والعبارات التالية المعاني الموضحة قرين كل منها، ما لم يقتض السياق معنى آخر:\nالمجلس الأعلى: المجلس الأعلى لإستثمار إحتياطي الدولة.\nالمجلس: المجلس المنصوص عليه في المادة رقم ( 3 ) من هذا القرار.\nالرئيس: رئيس المجلس الأعلى لإستثمار إحتياطي الدولة.\nالجهـاز: الجهاز الإداري للمجلس الأعلى."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "ينشأ مجلس أعلى يسمى \"المجلس الأعلى لإستثمار إحتياطي الدولة\" تكون له شخصية إعتبارية، وميزانية مستقلة."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "يشكل المجلس من الأمير رئيساً، وولي العهد نائباً للرئيس، وعضوية كل من:-\n1- رئيس مجلس الوزراء.\n2- وزير الخارجية.\n3- وزير الطاقة والصناعة.\n4- وزير المالية والاقتصاد والتجارة.\n5- محافظ مصرف قطر المركزي.\nوتكون مدة العضوية في المجلس ثلاث سنوات، قابلة للتجديد."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "يختص المجلس بجميع الأمور المتعلقة بإدارة وإستثمار إحتياطي الدولة، وبوجه خاص ما يلي:-\n1- تحديد الأهداف المراد تحقيقها من إستثمار إحتياطي الدولة ضمن الإستراتيجية العامة للدولة.\n2- وضع سياسة طويلة الأجل لإستثمار إحتياطي الدولة، وبرامج سنوية لذلك الإستثمار.\n3- متابعة تنفيذ برامج الإستثمار وتقييم نتائجها بصورة دورية.\n4- تحديد البنوك والمؤسسات المالية التي يجوز إستثمار إحتياطي الدولة لديها أو عن طريقها.\n5- تحديد أنواع العملات الحرة التي يجوز توظيف أموال الإحتياطي في أصول مقومة بها.\n6- تحديد أنواع الأوراق المالية التي يجوز الإستثمار فيها."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "يجتمع المجلس بدعوة رئيسه أو نائبه مرة على الأقل كل ثلاثة أشهر، وكلما دعت الحاجة إلى ذلك.\nويكون اجتماع المجلس صحيحاً بحضور أغلبية أعضائه، وتصدر قراراته بأغلبية أصوات الحاضرين، وعند التساوي يرجح الجانب الذي منه الرئيس، وتكون قرارات المجلس نافذة من تاريخ صدورها."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "للمجلس أن يدعو من يرى حضوره من الوزراء والخبراء ورجال الأعمال أو غيرهم لإبداء الرأي في الموضوعات ذات الصلة بأعمال المجلس."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "للمجلس الأعلى أن يشكل لجنة إستشارية، من عدد من الخبراء المتخصصين بأوجه نشاطه، يصدر بتسميتهم قرار من رئيس المجلس.\nوتختص اللجنة بإبداء المشورة الفنية، وإجراء الدراسات والبحوث التي تكلف بها."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "يكون للمجلس الأعلى جهاز إداري يضم عدداً كافياً من الخبراء والموظفين يتولى جميع الأعمال الفنية والإدارية والمالية التي تتطلبها أعمال المجلس، ويرأسه مدير عام يصدر بتعيينه قرار من رئيس المجلس."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "يتولى المدير العام تنفيذ قرارات المجلس وتصريف شئونه، وبوجه خاص ما يلي:-\n1- شراء وبيع الأسهم والسندات والأذونات والأوراق المالية الأخرى التي تصدرها الحكومة أو مؤسساتها المالية العامة أو الخاصة في داخل دولة قطر أو خارجها، وفقاً للمعايير والضوابط التي يحددها المجلس.\n2- شراء العقارات وامتلاكها بالكامل أو بالمشاركة مع الغير وتأجيرها وبيعها.\n3- ربط ودائع نقدية بمختلف أنواعها لدى البنوك والمؤسسات المالية في داخل وخارج دولة قطر.\n4- إنشاء حقائب إستثمارية في الأسواق الإستثمارية المختلفة وتوكيل مسئولية إدارتها إلى بنوك أو مؤسسات مالية.\n5- شراء وبيع العملات الأجنبية.\n6- شراء وبيع الذهب والمعادن النفيسة.\n7- إعداد الدراسات والتوصيات الخاصة بالأعمال المعروضة على المجلس.\n8- إعداد تقرير عن نشاط المجلس خلال السنة المالية، وعن المركز المالي للمجلس الأعلى.\n9- إعداد مشروع موازنة المجلس الأعلى وحسابه الختامي.\n10- القيام بأية أعمال أخرى يكلفه بها المجلس."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "ينقل من يرى نقله من العاملين بمكتب إستثمارات حكومة دولة قطر بوزارة المالية والاقتصاد والتجارة إلى المجلس الأعلى، وذلك بذات درجاتهم ورواتبهم وأوضاعهم الوظيفية الأخرى."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "يخول المجلس المدير العام أو غيره من العاملين حق التوقيع أو التمثيل منفردين أو مجتمعين، وذلك في الشئون التي يحددها وفقاً لأحكام اللوائح الداخلية. ولا يعتد بخاتم المجلس على أوراقه إلا إذا إقترن بتوقيع رئيس المجلس أو الشخص المفوض بالتوقيع من قبل الرئيس."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "يُعد الجهاز كل سنة مالية و فى موعد لا يتجاوز ستة أشهر من تاريخ إنتهائها ميزانية المجلس، وحساب الأرباح والخسائر."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "يتولى ديوان المحاسبة مراقبة وتدقيق حسابات المجلس الأعلى وفقاً لأحكام القانون وعليه رفع تقريره السنوي إلى الأمير."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Article (14)",
      "content": "يلغى قرار مجلس الوزراء رقم (1) لسنة 1972 المشار إليه، كما يلغى كل حكم يخالف أحكام هذا القرار."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Article (15)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القرار. ويعمل به من تاريخ صدوره. وينشر في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
