{
  "id": "qa-law-790",
  "type": "statute",
  "title": "قرار نائب الحاكم لسنة 1966 باللائحة التنفيذية للمرسوم بقانون رقم (3) لسنة 1966 باتخاذ بعض التدابير الضريبية لدعم الاقتصاد الوطني وتنميته",
  "short_name": "قرار نائب الحاكم لسنة 1966 باللائحة التنفيذية للمرسوم بقانون رقم (3) لسنة 1966 باتخاذ بعض التدابير الضريبية لدعم الاق...",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=790&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "أ- تشكل لجنة دعم الاقتصاد الوطني المنصوص عليها في المادة (4) من المرسوم بقانون رقم (3) لسنة 1966 على الوجه الآتي:-\n1- السيد/أحمد محمد السويدي رئيس غرفة تجارة قطر\n2- السيد/حسني أبو خليل مدير إدارة الشئون المالية والاقتصادية\n3- السيد/إسماعيل صدقي مراقب الشركات\nب- يقوم بسكرتارية اللجنة موظف من إدارة الشئون المالية والاقتصادية.\nجـ- يكون مقر اللجنة في إدارة الشئون المالية والاقتصادية. وتنعقد كلما دعت الحاجة لذلك. وتصدر توصياتها بأغلبية الآراء."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "تقدم طلبات الإعفاء المنصوص عليها في المادة (7) من المرسوم بقانون المشار إليه إلى رئيس اللجنة مصحوبة بصور رسمية من المستندات الآتية:-\n1- مرسوم تأسيس الشركة المساهمة الوطنية.\n2- عقد تأسيس الشركة ونظامها الأساسي والتعديلات التي طرأت عليهما.\n3- بيان تفصيلي لأوجه نشاط الشركة وبرامج تنفيذها.\n4- الميزانية الافتتاحية شاملة أصول وخصوم الشركة عند تأسيسها بالنسبة للشركات التي تنشأ بعد العمل ب المرسوم بقانون رقم (3) لسنة 1966 .\n5- آخر ميزانية شاملة أصول وخصوم الشركة، بالنسبة للشركات القائمة وقت العمل بالمرسوم بقانون المشار إليه."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "يعد بإدارة الشؤون المالية والاقتصادية سجل لقيد الطلبات التي تقدم للجنة، يثبت فيه تاريخ تقديم طلب الإعفاء ورقمه المسلسل واسم مقدمه وموضوع الطلب وما يتم فيه أولا بأول. وذلك إلى أن يصدر قرار نائب الحاكم ووزير المالية بالفصل فيه، فيدرج بدوره في هذا السجل."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "1- ينشأ بمقر اللجنة ملف خاص لكل شركة تطلب الإعفاء، ويرقم بأرقام قيد الطلبات في السجل المشار إليه بالمادة السابقة . ويودع بهذا الملف طلب الإعفاء والمستندات والبيانات المؤيدة له ومحاضر جلسات اللجنة. والنسخة الأصلية من قراراتها وتعلى الأوراق على غلاف الملف أولاً بأول بحسب تواريخ ورودها.\n2- لا تسحب المستندات من هذا الملف إلا بموافقة اللجنة."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "1- يجوز للجنة استدعاء ممثل الشركة طالبة الإعفاء أو المراد إسقاط الإعفاء عنها لاستكمال عناصر بحث طلبه.\n2- للجنة من تلقاء نفسها أو بناء على طلب ممثل الشركة أو من ينوب عنه قانونا الانتقال للمعاينة والاطلاع على دفاتر الشركة ومستنداتها بكامل هيئتها أو أن تندب لذلك أحد أعضائها. ويحرر محضر بالمعاينة وفحص أعمال الشركة ونتيجة ذلك.\n3- للجنة سماع من ترى ضرورة سماع أقواله، كما يجوز لها الاستعانة بمن تراه من أهل الخبرة من الموظفين أو غيرهم في المسائل التي تعرض عليها."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "ترفع اللجنة توصياتها إلى نائب الحاكم ووزير المالية، مسببة ومشفوعة بالمستندات المؤيدة لها."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "ينشر هذا القرار في الجريدة الرسمية. ويعمل به من تاريخ صدوره."
    }
  ],
  "definitions": []
}
