{
  "id": "qa-law-783",
  "type": "statute",
  "title": "قرار أميري رقم (57) لسنة 2005 بتعديل بعض أحكام القرار الأميري رقم (33) لسنة 2000 بشأن إجراءات إعداد التشريعات",
  "short_name": "قرار أميري رقم (57) لسنة 2005 بتعديل بعض أحكام القرار الأميري رقم (33) لسنة 2000 بشأن إجراءات إعداد التشريعات",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=783&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "يُستبدل بنصي المادتين ( 4 ) و( 6 ) من القرار الأميري رقم (33) لسنة 2000 المشار إليه، النصان التاليان:"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "«ترفع الأمانة العامة مشروعات الأدوات التشريعية الآتية إلى الوزير، ليتولى إحالتها إلى الجهات المختصة، أو عرضها مباشرة على المجلس، مشفوعة بما قد يعن له من ملاحظات:\n1- الأدوات التشريعية المتعلقة بتعيين الموظفين أو نقلهم أو ندبهم أو ترقيتهم أو قبول استقالاتهم أو إنهاء خدماتهم، متى كانت تدخل في اختصاص مجلس الوزراء.\n2- وثائق ومراسيم الانضمام والتصديق على الاتفاقيات أو المعاهدات الدولية، أو ما في حكمها.\n3- الأدوات التشريعية الأخرى التي تحدد بقرار من المجلس، بناءً على اقتراح الوزير»."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "«تنشأ لجنة قانونية دائمة تسمى (اللجنة الدائمة للشؤون التشريعية)، يكون مقرها الأمانة العامة، وتشكل برئاسة الأمين العام لمجلس الوزراء، ونائب للرئيس أو أكثر، تختاره اللجنة من بين أعضائها، وعضوية كل من:\n1- ثلاثة قانونيين من الديوان الأميري، يختارهم رئيس الديوان الأميري.\n2- قانونيين اثنين من مكتب رئيس مجلس الوزراء، يختارهما مدير مكتب رئيس مجلس الوزراء.\n3- أربعة قانونيين من الأمانة العامة، يختارهم الوزير.\n4- قانونيين اثنين من وزارة العدل، يختارهما وزير العدل.\nويكون للجنة مقرر أو أكثر، ويتولى أعمال السكرتارية موظفون من الأمانة العامة، يصدر بندبهم وتحديد مكافآتهم قرار من الوزير»."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القرار. ويعمل به من تاريخ صدوره. وينشر في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
