{
  "id": "qa-law-791",
  "type": "statute",
  "title": "قرار أميري رقم (5) لسنة 2002 بشأن تعيين اختصاصات الوحدات الإدارية بديوان المحاسبة",
  "short_name": "قرار أميري رقم (5) لسنة 2002 بشأن تعيين اختصاصات الوحدات الإدارية بديوان المحاسبة",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=791&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "تعين اختصاصات الوحدات الإدارية التي يتألف منها ديوان المحاسبة، المنصوص عليها في المادة ( 38 ) من القانون رقم (4) لسنة 1995 المشار إليه، على النحو المبين في المواد التالية."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "إدارة الرقابة على القطاع الحكومي:\nمع مراعاة حكم البند (4) من المادة ( 3 ) والبند (8) من المادة ( 13 ) من القانون رقم (4) لسنة 1995 المشار إليه، تختص بما يلي:\n1- القيام بأعمال التدقيق والتفتيش الدوري والمفاجئ على جميع الوزارات والأجهزة الحكومية المدرجة موازناتها بالموازنة العامة للدولة، أو التي لها موازنات ملحقة بالموازنة العامة.\n2- مراجعة الحساب الختامي للدولة عن كل سنة مالية، ويشمل ذلك فحص نتائج تنفيذ الموازنة من إيرادات ومصروفات وعناصر المركز المالي من موجودات ومطلوبات وحسابات نظامية وإعداد التقرير اللازم بنتائج المراجعة.\n3- مراجعة القرارات الخاصة بشؤون الموظفين والعمال فيما يتعلق بالتعيينات و النرقيات والعلاوات والبدلات ونفقات السفر والانتقال والمكافآت والإجازات وأية مزايا أخرى تمنح للموظفين والعمال وذلك للتثبت من سلامتها ومطابقتها للقوانين واللوائح وسائر الأحكام المنظمة لها والتحقق من صحة تنفيذها.\n4- اقتراح مشروع الخطة السنوية لأعمال المراجعة التي ستنفذها الإدارة في السنة القادمة، وكذلك أية تعديلات على هذه الخطة أثناء السنة.\n5- إعداد وتطوير وتحديث برامج المراجعة الخاصة بوحدات القطاع الحكومي، وإعداد أوامر التكليف للمهمات المدرجة في الخطة السنوية، واقتراح الإجراءات والوسائل اللازمة لتطوير العمل في الإدارة ورفع كفاءة العاملين بها، وذلك بالتنسيق مع الجهات المعنية الأخرى بالديوان.\n6- فحص نظم الرقابة الداخلية في وحدات القطاع الحكومي والتحقق من كفايتها وكشف ما يترتب على أي نقص في هذه النظم من اختلاسات أو إهمال أو مخالفات مالية، واقتراح الوسائل والأساليب المناسبة لتصحيحها وزيادة فاعليتها.\n7- دراسة وفحص مختلف اللوائح والأنظمة المالية والحسابية لوحدات القطاع الحكومي وإبداء الرأي في مدى ملاءمتها وتمشيها مع السياسة المالية العامة للدولة، وكذلك مراجعة استخدامات الحاسوب وفحص البرامج المستعملة للتحقق من كفاءة الاستخدام وكفاية نظم الرقابة الداخلية عليها.\n8- مناقشة الملاحظات الواردة في مشروعات التقارير مع المسؤولين المختصين في الجهات الخاضعة للرقابة.\n9- إعداد التقارير الدورية والختامية بنتائج الفحص والمراجعة للجهات الخاضعة للرقابة وإبلاغها للجهات المختصة.\n10- متابعة تقارير الديوان الصادرة للجهات الخاضعة للرقابة، والتحقق من تنفيذ توصيات الديوان وتسوية الملاحظات في تلك التقارير.\n11- دراسة ردود الجهات الخاضعة للرقابة على تقارير الديوان، وإعداد المذكرات والردود الخاصة بأي خلافات تحدث بين الديوان وتلك الجهات بالتنسيق مع إدارة الشؤون القانونية بالديوان فيما يتعلق بالنواحي ذات الصفة القانونية.\n12- الاشتراك في إعداد التقرير السنوي للديوان، فيما يتعلق بأنشطة وملاحظات الإدارة ونتائج أعمالها.\n13- أية مهام وواجبات أخرى تكلف بها الإدارة من قبل الإدارة العليا بالديوان في نطاق اختصاصاتها."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "إدارة الرقابة على القطاع الاقتصادي:\nمع مراعاة حكم البند (4) من المادة ( 3 ) من القانون رقم (4) لسنة 1995 المشار إليه، تختص بما يلي:\n1- القيام بأعمال المراجعة والتفتيش على الحسابات الدورية والختامية وإبداء الرأي بشأنها، بالنسبة للجهات الآتية:\nأ- الهيئات والمؤسسات العامة.\nب- الشركات التي تساهم فيها الدولة أو أحد الأشخاص المعنوية العامة بحصة في رأسمالها لا تقل عن 51% أو تضمن لها حدا أدنى من الربح أو تقدم لها إعانات مالية، أو تلك المرخص لها باستغلال أو إدارة مرفق من المرافق العامة للدولة أو الممنوحة امتيازا لاستغلال مورد أو أكثر من موارد الثروة الطبيعية.\nجـ- أية جهة أخرى تتبع نظم المحاسبة التجارية ويصدر بها تكليف خاص من الأمير أو قرار من مجلس الوزراء، أو إذا نص على ذلك في قانون آخر.\n2- اقتراح مشروع الخطة السنوية لأعمال المراجعة التي ستنفذها الإدارة في السنة القادمة، وكذلك أية تعديلات على هذه الخطة أثناء السنة.\n3- إعداد وتطوير وتحديث برامج المراجعة الخاصة بوحدات القطاع الاقتصادي، وإعداد أوامر التكليف للمهمات المدرجة في الخطة السنوية، واقتراح الإجراءات والوسائل اللازمة لتطوير العمل في الإدارة ورفع كفاءة العاملين بها، وذلك بالتنسيق مع الجهات المعنية الأخرى بالديوان.\n4- فحص نظم الرقابة الداخلية في وحدات القطاع الاقتصادي والتحقق من كفايتها وكشف ما يترتب على أي نقص في هذه النظم من اختلاسات أو إهمال أو مخالفات مالية، واقتراح الوسائل والأساليب المناسبة لتصحيحها وزيادة فاعليتها.\n5- دراسة وفحص مختلف اللوائح والأنظمة المالية والحسابية لوحدات القطاع الاقتصادي وإبداء الرأي في مدى ملاءمتها وتمشيها مع السياسة المالية العامة للدولة، وكذلك مراجعة استخدامات الحاسوب وفحص البرامج المستعملة للتحقق من كفاءة الاستخدام وكفاية نظم المراقبة الداخلية عليها.\n6- دراسة تقارير مراقبي الحسابات الخارجيين بشان نتائج أعمال الجهات الخاضعة للرقابة وإبداء الرأي بشأنها.\n7- مناقشة الملاحظات الواردة في مشروعات التقارير مع المسؤولين المختصين في الجهات الخاضعة للرقابة.\n8- إعداد التقارير الدورية والختامية بنتائج الفحص والمراجعة للجهات الخاضعة للرقابة وإبلاغها للجهات المختصة.\n9- متابعة تقارير الديوان الصادرة للجهات الخاضعة للرقابة، والتحقق من تنفيذ توصيات الديوان وتسوية الملاحظات في تلك التقارير.\n10- دراسة ردود الجهات الخاضعة للرقابة على تقارير الديوان، وإعداد المذكرات والردود الخاصة بأي خلافات تحدث بين الديوان وتلك الجهات بالتنسيق مع إدارة الشؤون القانونية بالديوان فيما يتعلق بالنواحي ذات الصفة القانونية.\n11- الاشتراك في إعداد التقرير السنوي للديوان، فيما يتعلق بأنشطة وملاحظات الإدارة ونتائج أعمالها.\n12- أية مهام وواجبات أخرى تكلف بها الإدارة من قبل الإدارة العليا بالديوان في نطاق اختصاصاتها."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "إدارة الرقابة على المناقصات والعقود:\nمع مراعاة حكم الفقرة الأخيرة من المادة ( 6 ) من القانون رقم (4) لسنة 1995 المشار إليه، تختص بممارسة الرقابة المسبقة على أعمال جميع الجهات الخاضعة لرقابة الديوان، كما تختص بالرقابة اللاحقة على المشروعات الرئيسية، وذلك على التفصيل الآتي:\n1- مراجعة جميع مشروعات الاتفاقيات والعقود المزمع إبرامها بمعرفة الجهات الخاضعة للرقابة، والتي يترتب على إبرامها تقرير حقوق أو التزامات مالية للدولة أو عليها أيا كانت الطريقة التي يتم بها اختيار المتعاقد مع الجهة الخاضعة للرقابة، إذا بلغت قيمة الاتفاق أو العقد الواحد خمسمائة ألف ريال فأكثر.\n2- مراجعة جميع عقود التوريد الدورية، وعقود الإيجار القابلة للتجديد تلقائيا إذا بلغت قيمتها السنوية خمسمائة ألف ريال فاكثر.\n3- مراجعة مستندات المناقصات قبل طرحها إذا بلغت القيمة التقديرية للمناقصة خمسمائة ألف ريال فاكثر.\n4- الإشراف على أعمال مندوبي الديوان بلجان المناقصات والمزايدات المختلفة، ورفع التقارير اللازمة لرئيس الديوان بشأنها.\n5- متابعة مشروعات الاتفاقيات والعقود والمناقصات التي أبدى الديوان رأيه فيها وإمساك السجلات اللازمة لأعمال المتابعة.\n6- فحص الردود التي يتلقاها الديوان من الجهات الخاضعة لرقابته بشان ملاحظاته التي أبداها عند ممارسته لأعمال الرقابة المسبقة، وإعداد المذكرات والردود الخاصة بأي خلافات تحدث بين الديوان وتلك الجهات، بالتنسيق مع إدارة الشؤون القانونية بالديوان، فيما يتعلق بالنواحي ذات الصفة القانونية.\n7- مراجعة نسخ الاتفاقيات والعقود التي ترد للديوان بعد إبرامها بصيغتها النهائية وتوقيعها من أطرافها والتثبت من مطابقتها لمشروع الاتفاق أو العقد الذي وافق عليه الديوان، وكذلك التحقق من استيفاء ملاحظات الديوان التي كان قد أبداها عند مراجعة مشروع الاتفاق أو مشروع العقد.\n8- دراسة وفحص مختلف اللوائح والأنظمة المالية والحسابية بالجهات الخاضعة لرقابة الديوان من حيث إجراءات طرح المناقصات والمزايدات والترسية النهائية وإبرام العقود وذلك للتحقق من كفايتها وتحديد أوجه النقص أو القصور فيها واقتراح الوسائل اللازمة للوصول بها إلى أفضل مستوى من الكفاءة والدقة.\n9- إعداد الدراسات والإحصائيات الخاصة بأعمال الرقابة المسبقة وعرضها على رئيس الديوان والاستفادة منها في تطوير أعمال الإدارة.\n10- مراجعة مصروفات المشروعات الرئيسية للوزارات والأجهزة الحكومية المختلفة، بما في ذلك فحص مستندات الصرف ومطابقتها على عقود المشروعات والمناقصات الخاصة بها وأية أوامر قد تصدر بشأنها، وكذلك التحقق من سلامة استخدام الاعتمادات المقررة لتلك المشروعات في الموازنة العامة، وفيما إذا كان إنجاز تلك المشروعات قد تم ضمن حدود التكلفة والمدد المقررة لها.\n11- إجراء المراجعة الميدانية للمشروعات، والتحقق من تناسب المبالغ المنصرفة على ذمة المشروع، مع حجم الأعمال المنفذة فعلا.\n12- التحقق من نوعية الأعمال المنفذة وفقا للمواصفات المعتمدة للمشروع سواءً عن طريق مراجعي الديوان، أو بالاستعانة بفنيين آخرين من خارج الديوان.\n13- اقتراح مشروع الخطة السنوية لأعمال المراجعة التي ستنفذها الإدارة في السنة القادمة، وكذلك أية تعديلات على هذه الخطة أثناء السنة.\n14- إعداد وتطوير وتحديث برامج المراجعة الخاصة بالمشروعات الرئيسية، وإعداد أوامر التكليف للمهمات المدرجة في الخطة السنوية، واقتراح الإجراءات والوسائل اللازمة لتطوير العمل في الإدارة ورفع كفاءة العاملين فيها، وذلك بالتنسيق مع الجهات المعنية الأخرى بالديوان.\n15- فحص نظم الرقابة الداخلية على المشروعات الرئيسية والتحقق من كفايتها، وكشف ما يترتب على أي نقص في هذه النظم من اختلاسات أو إهمال أو مخالفات مالية، واقتراح الوسائل والأساليب المناسبة لتصحيحها وزيادة فاعليتها.\n16- دراسة فحص مختلف اللوائح والأنظمة المالية والحسابية ذات الصلة بالمشروعات الرئيسية وذلك للتحقق من كفايتها وتحديد أوجه النقص أو القصور فيها واقتراح الوسائل اللازمة للوصول بها إلى أفضل مستوى من الكفاءة والدقة، وكذلك مراجعة استخدامات الحاسوب وفحص البرامج المستعملة للتحقق من كفاءة الاستخدام وكفاية نظم الرقابة الداخلية عليها.\n17- متابعة تطبيق شروط العقد الموحد وكذلك مواصفات البناء القطرية لتنفيذ الأعمال، والتحقق من مناسبة تلك الشروط والمواصفات لأعمال المشروعات المنفذة، واقتراح ما يلزم لتطويرها وتحديثها من وقت لآخر.\n18- مناقشة الملاحظات الواردة في مشروعات التقارير مع الجهات الخاضعة للرقابة وإبداء الرأي بشأنها.\n19- إعداد التقارير الدورية والختامية بنتائج الفحص والمراجعة للجهات الخاضعة للرقابة وإبلاغها للجهات المختصة.\n20- متابعة تقارير الديوان الصادرة للجهات الخاضعة للرقابة بشان المشروعات الرئيسية، والتحقق من تنفيذ توصيات الديوان وتسوية الملاحظات في تلك التقارير.\n21- دراسة ردود الجهات الخاضعة للرقابة على تقارير الديوان، وإعداد المذكرات والردود الخاصة بأي خلافات تحدث بين الديوان وتلك الجهات بالتنسيق مع إدارة الشؤون القانونية بالديوان فيما يتعلق بالنواحي ذات الصفة القانونية.\n22- الاشتراك في إعداد التقرير السنوي للديوان، فيما يتعلق بالرقابة المسبقة والرقابة على المشروعات الرئيسية، وملاحظات الإدارة ونتائج أعمالها.\n23- أية مهام وواجبات أخرى تكلف بها الإدارة من قبل الإدارة العليا بالديوان في نطاق اختصاصاتها."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "إدارة الشؤون القانونية:\nتختص بما يلي:\n1- التحقيق في الوقائع والمخالفات المنسوبة إلى موظفي الديوان وعماله، وإعداد المذكرات اللازمة بنتائج التحقيق، مشفوعة بالرأي القانوني، ورفعها لرئيس الديوان.\n2- إعداد قرارات الإحالة إلى مجلس التأديب المختص بمحاكمة موظفي الديوان الفنيين إذا ما قرر رئيس الديوان إحالة الموظف إلى المجلس المذكور، ومتابعة القضايا الخاصة بكل منهم.\n3- فحص التحقيقات التي تقوم بها الجهات المعنية بشأن المخالفات المالية التي يكتشفها الديوان أو الجهات الخاضعة للرقابة والقرارات الصادرة بشأنها بعد إخطار الديوان بها، وإعداد مذكرات بالرأي القانوني بشأنها ورفعها إلى رئيس الديوان، وكذلك إعداد قرار الإحالة إلى المحاكمة التأديبية أمام مجلس التأديب المختص إذا ما قرر رئيس الديوان إقامة الدعوى التأديبية عن أي منها.\n4- إعداد مذكرات بالرأي القانوني في القرارات الصادرة عن مجلس التأديب المختص بمحاكمة مرتكبي المخالفات المالية بعد إخطار الديوان بها وذلك من حيث ملاءمة القرار أو الطعن فيه ورفعها إلى رئيس الديوان للتصرف وإعداد مذكرة الطعن في قرار مجلس التأديب المذكور إذا قرر رئيس الديوان الطعن في هذا القرار.\n5- تجميع وتبويب الآراء التي يستقر عليها الديوان في شأن تطبيق النظم القانونية والمالية وجميع القوانين والأدوات التشريعية الأخرى والمنشورات والتعاميم والفتاوى وتحديثها بما يطرأ عليها من تعديلات.\n6- إعداد البحوث والدراسات القانونية حول الخلافات في الرأي التي قد تنشأ بين الديوان والجهات الخاضعة لرقابته فيما يختص بعمل الديوان ومسؤولياته الرقابية.\n7- إعداد مشروعات القوانين واللوائح والقرارات والتعاميم المنظمة لأعمال الديوان.\n8- إبداء الرأي القانوني في الموضوعات التي تحال إليها من الإدارات المختلفة بالديوان ثم عرضها على رئيس الديوان.\n9- اقتراح الخطة السنوية للأعمال التي ستنفذها الإدارة خلال السنة القادمة، وكذلك أية تعديلات على هذه الخطة أثناء السنة.\n10- الاشتراك في إعداد التقرير السنوي للديوان، فيما يتعلق بأنشطة الإدارة ونتائج أعمالها.\n11- أية مهام وواجبات أخرى تكلف بها الإدارة من قبل الإدارة العليا بالديوان في نطاق اختصاصها."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "إدارة الشؤون الإدارية والمالية:\nتختص بما يلي:\n1- تطبيق الأنظمة واللوائح الإدارية والمالية بالديوان.\n2- تنفيذ الإجراءات المتعلقة بشؤون موظفي الديوان.\n3- تحديد احتياجات الديوان من الوظائف والقوى العاملة بالتنسيق مع إداراته المختلفة.\n4- توفير احتياجات الديوان ووحداته الإدارية المختلفة من المستلزمات والأجهزة اللازمة لأداء مهامه.\n5- إعداد مشروع موازنة الديوان ومتابعة تنفيذها، والقيام بأعمال المحاسبة الخاصة بالديوان ومسك السجلات والدفاتر اللازمة لذلك.\n6- توفير خدمات صيانة مباني الديوان وأجهزته، والإشراف على تأمين حسن سير العمل به من ناحية الأمن والنظام والنظافة.\n7- اقتراح الأنظمة واللوائح الإدارية والمالية التي تتطلبها حاجة العمل بالديوان، بالتنسيق مع إداراته الأخرى.\n8- تخطيط وتنظيم احتياجات الديوان من خدمات الحاسب الآلي، وتطوير برامج الحاسوب المستخدمة بالديوان.\n9- تخطيط وتنظيم احتياجات الديوان في مجال تدريب الموظفين، وإقامة البرامج التدريبية واللقاءات العلمية، والمشاركة فيها محليا وخارجيا، بما يحقق تأهيل وتطوير كفاءات الموظفين ومهاراتهم.\n10- تخطيط وتنظيم العلاقات العامة للديوان، سواء فيما يتعلق بعلاقة الديوان مع الجهات الخارجية، أو تطوير العلاقات بين موظفي الديوان وزيادة الروابط بينهم.\n11- اقتراح الخطة السنوية للأعمال التي ستنفذها الإدارة خلال السنة القادمة، وكذلك أية تعديلات على هذه الخطة أثناء السنة.\n12- الاشتراك في إعداد التقرير السنوي للديوان، فيما يتعلق بأنشطة الإدارة ونتائج أعمالها.\n13- أية مهام وواجبات أخرى تكلف بها الإدارة من قبل الإدارة العليا بالديوان في نطاق اختصاصها."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "يعتمد الهيكل التنظيمي لديوان المحاسبة المرفق بهذا القرار."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "يلغى القرار الأميري رقم (43) لسنة 1998 المشار إليه."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القرار. ويعمل به من تاريخ صدوره. وينشر في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
