{
  "id": "qa-law-801",
  "type": "statute",
  "title": "قرار أميري رقم (65) لسنة 2004 بنظام المناقصات والمزايدات لقوة الأمن الداخلي",
  "short_name": "قرار أميري رقم (65) لسنة 2004 بنظام المناقصات والمزايدات لقوة الأمن الداخلي",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=801&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "في تطبيق أحكام هذا القرار، تكون للكلمات والعبارات التالية، المعاني المبينة قرين كل منها، ما لم يقتض السياق معنى آخر:\nالقوة: قوة الأمن الداخلي.\nاللجنة: لجنة المناقصات والمزايدات بالقوة.\nالأصناف: المواد والسلع والآلات والمعدات والأجهزة وقطع الغيار والأسلحة والذخيرة.\nمقاولات الأعمال: الأعمال والخدمات بما فيها الإنشاءات والترميمات والإصلاحات والنقل والنظافة والصيانة والخدمات الاستشارية والتأمين."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "يكون التعاقد على توريد الأصناف ومقاولات الأعمال اللازمة للقوة عن طريق المناقصة أو الممارسة أو الأمر المباشر."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "تنشأ بالقوة، لجنة تسمى «لجنة المناقصات والمزايدات» تشكل بقرار من قائد القوة، من رئيس ونائب للرئيس وعدد من الأعضاء لا يقل عن ثلاثة ولا يزيد على خمسة.\nويكون للجنة أمين سر، يصدر بندبه وتحديد اختصاصاته ومكافأته قرار من قائد القوة."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "تختص اللجنة بما يلي:\n1- التعاقد بطريق الممارسة أو الأمر المباشر لتوريد الأصناف ومقاولات الأعمال التي لا تجاوز قيمتها (3,000,000) ثلاثة ملايين ريال، مع مراعاة عدم تقسيم الصفقة الواحدة إلى صفقات، بحيث تكون قيمة كل منها في حدود هذا المبلغ.\n2- طرح وإجراء المناقصات والمزايدات الخاصة بالقوة أيا كانت قيمتها."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "استثناء من حكم المادة السابقة، يجوز للقوة التعاقد بطريق الممارسة أو الأمر المباشر لتوريد الأصناف ومقاولات الأعمال التي لا تزيد قيمتها على (200,000) مائتي ألف ريال، وذلك بموافقة قائد القوة، مع مراعاة عدم تقسيم الصفقة الواحدة إلى صفقات، بحيث تكون قيمة كل منها في حدود هذا المبلغ."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "تجتمع اللجنة بدعوة من رئيسها، مرة كل أسبوع على الأقل، وكلما دعت الحاجة، ولا تكون اجتماعات اللجنة صحيحة إلا بحضور أغلبية أعضائها، على أن يكون من بينهم الرئيس أو نائبه، وتصدر اللجنة توصياتها بأغلبية أصوات الأعضاء الحاضرين، وعند التساوي في الأصوات يرجح الجانب الذي منه الرئيس.\nوتكون اجتماعات اللجنة في غير مواعيد العمل الرسمية، ويجوز عند الضرورة عقد اجتماعاتها أثناء هذه المواعيد.\nوتضع اللجنة نظاما لعملها، يتضمن القواعد اللازمة لمباشرة اختصاصاتها."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "ترفع اللجنة توصياتها إلى قائد القوة لاعتمادها بالنسبة للممارسات والأوامر المباشرة التي لا تجاوز قمتها (3,000,000) ثلاثة ملايين ريال، والمناقصات والمزايدات التي لا تجاوز قيمتها (5,000,000) خمسة ملايين ريال، وترفع المناقصات والمزايدات التي تزيد قيمتها على هذا المبلغ، إلى الأمير لاعتمادها بناء على عرض قائد القوة."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "تسرى أحكام القانون رقم (8) لسنة 1976 المشار إليه، فيما لم يرد بشأنه نص في هذا القرار."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "يصدر قائد القوة القرارات اللازمة لتنفيذ هذا القرار."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القرار. ويعمل به من تاريخ صدوره. وينشر في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
