{
  "id": "qa-law-803",
  "type": "statute",
  "title": "قرار أميري رقم (66) لسنة 2004 بإنشاء الهيئة العامة لشؤون القاصرين",
  "short_name": "قرار أميري رقم (66) لسنة 2004 بإنشاء الهيئة العامة لشؤون القاصرين",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=803&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "في تطبيق أحكام هذا القرار، تكون للكلمات التالية، المعاني الموضحة قرين كل منها، ما لم يقتض السياق معنى آخر:\nالهيئة: الهيئة العامة لشؤون القاصرين.\nالمجلس: مجلس إدارة الهيئة.\nالمدير: مدير عام الهيئة.\nالفصل الثاني\nإنشاء الهيئة وأهدافها واختصاصاتها"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "تنشأ هيئة عامة تسمى «الهيئة العامة لشؤون القاصرين» تكون لها شخصية اعتبارية، وموازنة تلحق بالموازنة العامة للدولة."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "تتبع الهيئة مجلس الوزراء، ويكون مقرها مدينة الدوحة."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "تهدف الهيئة إلى المحافظة على أموال القاصرين ومن في حكمهم وتنميتها، وحماية حقوقهم المالية، بما يضمن لهم حياة كريمة ويعود عليهم بالنفع العام في جميع شؤونهم، ولها في سبيل تحقيق ذلك القيام بما يلي:\n1- الوصاية على القاصرين أو الحمل المستكن الذين ليس لهم ولي أو وصي مختار.\n2- القوامة على فاقدي أو ناقصي الأهلية، والوكالة عن المفقودين أو الغائبين، الذين لا قيم أو وكيل لهم.\n3- الإشراف على تصرفات الأولياء والأوصياء والقيمين والوكلاء، ومراقبتهم في أدائهم لواجباتهم وممارستهم لصلاحياتهم وفقا للقانون.\n4- رعاية شؤون القاصرين ومن في حكمهم، المنصوص عليهم في البندين (1)، (2) من هذه المادة، والإشراف على شؤونهم اجتماعيا وتربويا وصحيا وتعليميا، وتسلم أموالهم وإدارتها واستثمارها والمحافظة عليها، وفتح الحسابات المصرفية ومسك السجلات الخاصة لكل منهم، والنيابة عنهم لدى الجهات المختصة داخل الدولة وخارجها.\n5- حصر أموال التركات التي لها وارث والإشراف على إدارتها، واتخاذ ما يلزم للمحافظة عليها، ومسك السجلات والحسابات الخاصة بها إلى حين قسمتها.\n6- حصر وتسلم وإدارة واستثمار أموال التركات التي لا وارث لها، وأموال التركات التي صدر قرار بقسمتها ولم يتقدم مستحقوها من الورثة لاستلامها بعد إخطارهم بكتاب مسجل، وأموال الغائبين والمفقودين الذين لا وكيل لهم، وذلك وفقا لأحكام الشريعة الإسلامية وأحكام هذا القانون.\n7- إعداد وتنفيذ الدراسات والخطط اللازمة لتنمية أموال القاصرين ومن في حكمهم، وغيرها من الأموال التي تديرها الهيئة وفقا لأحكام الشريعة الإسلامية.\nالفصل الثالث\nإدارة الهيئة"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "يتولى إدارة الهيئة مجلس إدارة يشكل برئاسة وزير الأوقاف والشؤون الإسلامية، ومن نائب للرئيس، وعدد من الأعضاء لا يقل عن خمسة ولا يزيد على تسعة، ويصدر بتشكيل المجلس وتحديد مكافآت أعضائه قرار من الأمير، بناء على اقتراح مجلس الوزراء.\nويحل نائب الرئيس محل الرئيس في حالة غيابه أو خلو منصبه، ويكون للمجلس أمين سر يختاره المجلس، ويحدد اختصاصاته ومكافأته المالية."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "تكون مدة عضوية المجلس ثلاث سنوات قابلة للتجديد لمدة أو مدد أخرى مماثلة."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "يكون للمجلس السلطات والصلاحيات اللازمة لإدارة شؤون الهيئة وتحقيق أهدافها، وبوجه خاص ما يلي:\n1- وضع السياسة العامة للهيئة والإشراف على تنفيذها.\n2- إقرار خطط وبرامج ومشروعات الهيئة ومتابعة تنفيذها.\n3- إقرار الهيكل التنظيمي للهيئة.\n4- إصدار اللوائح الإدارية المالية والفنية ولائحة شؤون الموظفين بالهيئة.\n5- إقرار نظام لإدارة واستثمار أموال القاصرين ومن في حكمهم، وغيرها من الأموال التي تديرها الهيئة، داخل الدولة وخارجها.\n6- إقرار الموازنة التقديرية السنوية للهيئة، وحسابها الختامي.\n7- تقرير النفقة لمن تتولى الهيئة رعاية شؤونهم من القاصرين ومن في حكمهم، ولمن يجب عليهم نفقتهم.\n8- الموافقة على الصلح والتحكيم والتنازل عن الحقوق بالنسبة لأموال القاصرين ومن في حكمهم.\n9- الموافقة على طلب من بلغ سن الرشد باستمرار الهيئة في استثمار أمواله.\n10- قبول الوصايا والتبرعات والهبات والمنح المقدمة للهيئة.\n11- تحديد مقابل الخدمات التي تؤديها الهيئة للغير.\n12- اقتراح التشريعات المتعلقة باختصاصات الهيئة.\nولا تكون قرارات المجلس المنصوص عليها في البنود أرقام (1)، (4)، (5)، (6)، (11) نافذة إلا بعد اعتمادها من مجلس الوزراء."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "يمثل رئيس المجلس، الهيئة، أمام القضاء وفي علاقاتها مع الغير."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "يجتمع المجلس، بدعوة من رئيسه، مرة على الأقل كل ثلاثة أشهر، وكلما طلب ذلك أربعة من أعضائه.\nولا يكون اجتماع المجلس صحيحا إلا بحضور ثلثي أعضائه على الأقل، على أن يكون من بينهم الرئيس أو نائبه."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "تكون اجتماعات المجلس سرية، ولا تجوز الإنابة في الحضور أو التصويت، وتصدر قرارات المجلس بأغلبية أصوات الأعضاء الحاضرين، وعند تساوي الأصوات يرجح الجانب الذي منه الرئيس."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "تدون محاضر اجتماعات المجلس وقراراته في سجل خاص مرقم الصفحات، ويوقعها رئيس المجلس وأمين السر."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "للمجلس أن يدعو لحضور اجتماعاته من يرى الاستعانة بهم من موظفي الهيئة أو غيرهم من ذوي الخبرة والكفاءة، ويكون للمدعوين الاشتراك في المناقشات، دون أن يكون لهم حق التصويت."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "للمجلس أن يشكل من بين أعضائه لجنة أو أكثر، لمعاونته في دراسة ما يعرض عليه من موضوعات، وله أن يضم إلى تلك اللجان أعضاء من ذوي الخبرة والكفاءة من داخل الهيئة أو خارجها."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Article (14)",
      "content": "لرئيس المجلس حق التوقيع عن الهيئة، وللمجلس الحق في أن يفوض المدير أو غيره من موظفي الهيئة حق التوقيع، منفردين أو مجتمعين، وذلك في الشؤون التي يحددها المجلس."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Article (15)",
      "content": "لا يعتد بخاتم الهيئة على أوراقها إلا إذا اقترن بتوقيع رئيس المجلس، أو الشخص المفوض بالتوقيع."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Article (16)",
      "content": "لا يجوز أن يكون لرئيس وأعضاء المجلس، أو المدير، أو أي من موظفي الهيئة مصلحة شخصية مباشرة، أو غير مباشرة في العقود التي تبرم مع الهيئة أو لحسابها، أو في المشاريع التي تقوم بها، أو في أي مجال آخر من مجالات نشاطها."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Article (17)",
      "content": "يكون للهيئة مدير عام، من غير أعضاء المجلس، يصدر بتعيينه قرار من المجلس، ويتولى تحت إشرافه وفي إطار السياسة العامة للهيئة، تصريف جميع شؤونها الفنية والإدارية والمالية، وفقا للوائح الهيئة، وفي حدود الموازنة السنوية، وله بوجه خاص القيام بما يلي:\n1- اقتراح خطط وبرامج ومشروعات الهيئة.\n2- اقتراح الهيكل التنظيمي للهيئة، ولوائحها الإدارية والمالية والفنية ولائحة شؤون الموظفين بها.\n3- إعداد جداول أعمال المجلس بالتنسيق مع رئيس المجلس.\n4- تنفيذ قرارات المجلس.\n5- إعداد مشروع الموازنة التقديرية السنوية للهيئة، وحسابها الختامي.\n6- إعداد تقرير سنوي عن إنجازات وبرامج عمل الهيئة، وعرضه على المجلس في نهاية كل سنة مالية.\n7- أي أعمال أخرى يكلفه بها المجلس وفقا لأحكام هذا القانون.\nالفصل الرابع\nإدارة الهيئة لأموال القاصرين ومن في حكمهم"
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Article (18)",
      "content": "على وزارة الصحة العامة إخطار الهيئة بجميع الوفيات خلال سبعة أيام على الأكثر من تاريخ تسجيلها.\nوعلى الورثة البالغين أو الشركاء في الأموال، أو غيرهم من ذوي الشأن، كل فيما يخصه، إخطار الهيئة بوفاة أي شخص توفي عن قاصر، أو عن حمل مستكن، أو بأي شخص محجور عليه، أو غائب أو مفقود، وذلك خلال سبعة أيام من تاريخ العلم بالوفاة أو الحكم بالحجر أو الغياب أو الفقد."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Article (19)",
      "content": "يحظر على غير الأولياء التصرف في أموال القاصرين ومن في حكمهم، إلى حين قيام الهيئة بحصرها، بالتنسيق مع الجهات المعنية، وذلك مع مراعاة الحالات التي تقتضي الإنفاق الضروري من أموال التركة كتجهيز المتوفي، أو الإنفاق على من كانت تجب عليه نفقتهم."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Article (20)",
      "content": "تقوم الهيئة بمجرد إخطارها وفقا لأحكام المادة ( 18 ) من هذا القانون، من تلقاء نفسها، أو بناء على طلب ذوي الشأن، باتخاذ الإجراءات اللازمة لحصر أموال القاصرين ومن في حكمهم، الثابتة والمنقولة، وجميع مالهم من حقوق وما عليهم من التزامات، ولها فتح الأماكن المغلقة وحفظ المستندات الخاصة بتلك الأموال بإذن المحكمة المختصة، وتسلم جميع أموال التركات التي تم حصرها بمحضر رسمي لإدارتها واستثمارها على النحو الذي تراه محققا لصالح القاصرين ومن في حكمهم، وذلك إلى حين قسمتها أو تسليمها عند انتهاء نيابتها عن القاصرين ومن في حكمهم."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Article (21)",
      "content": "إذا كانت التركة أو بعض أعيانها في شركة تجارية، أو عقارات استثمارية، واتفق الراشدون من الورثة على عدم قسمة التركة، فللهيئة بالنسبة للمشمولين بوصايتها أن تستمر في استثمار نصيب القاصر ومن في حكمه، مشاعا في التركة، إذا كان في ذلك مصلحة له."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Article (22)",
      "content": "للمجلس بعد سماع أقوال القاصر المشمول بوصاية الهيئة، وبعد أخذ رأي ذوي الاختصاص في هذا الشأن، أن يأذن للقاصر الذي بلغ السادسة عشرة من عمره، إذنا مطلقا أو مقيدا، بتسلم بعض أمواله لإدارتها أو الاتجار فيها، ويجوز للقاصر المأذون له بالاتجار أن يباشر تجارته، وله أن يفي ويستوفي الديون المترتبة على هذه التجارة، وذلك وفقا للحدود الصادر بها الإذن.\nوفي جميع الأحوال، لا يجوز للقاصر المأذون له أن يتصرف في صافي دخله إلا بالقدر اللازم لسد نفقاته ومن تلزمه نفقتهم شرعا.\nوللمجلس أن يحد من الإذن أو يلغيه إذا ثبت تقصير المأذون له في تنفيذ التزاماته وفقا للقانون."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "Article (23)",
      "content": "فيما لم يرد في شأنه نص في هذا القرار، وبما لا يتعارض مع أحكامه، تسري في شأن إدارة الهيئة لأموال القاصرين ومن في حكمهم، أحكام قانون الولاية على أموال القاصرين."
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "Article (24)",
      "content": "يجوز لذوي الشأن الاعتراض على التصرفات التي تتخذها الهيئة في شأن إدارتها لأموال القاصرين ومن في حكمهم، أمام لجنة يصدر بإنشائها وتشكيلها ونظام وإجراءات عملها قرار من مجلس الوزراء.\nويقدم الاعتراض إلى اللجنة خلال ثلاثين يوما من تاريخ علم ذوي الشأن بالتصرف الذي اتخذته الهيئة، ويجب على اللجنة البت في الاعتراض خلال ثلاثين يوما من تقديمه إليها، ويكون قرارها في هذا الشأن نهائيا.\nالفصل الخامس\nالنظام المالي للهيئة"
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "Article (25)",
      "content": "تتكون الموارد المالية للهيئة من:\n1- الاعتمادات المالية التي تخصصها لها الدولة.\n2- الهبات والوصايا والتبرعات والمنح."
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "Article (26)",
      "content": "تكون للهيئة موازنة سنوية تقديرية، تعد على نمط موازنات الوزارات والأجهزة الحكومية الأخرى، كما يكون لها حساب خاص تودع فيه أموالها.\nوتبدأ السنة المالية للهيئة مع بداية السنة المالية للدولة وتنتهي بنهايتها، على أن تبدأ السنة المالية الأولى للهيئة من تاريخ العمل بهذا القرار وتنتهي بنهاية السنة المالية للدولة من العام التالي."
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "Article (27)",
      "content": "لمجلس الوزراء تعيين مراقب حسابات أو أكثر لمراقبة حسابات الهيئة والأموال التي تديرها، ولمراقب الحسابات في كل وقت، الحق في الاطلاع على دفاتر الهيئة وسجلاتها ومستنداتها، وفي طلب البيانات التي يراها ضرورية لأداء واجبه على الوجه الصحيح، وله أن يتحقق من موجودات الهيئة والتزاماتها، ويرفع مراقب الحسابات تقريرا سنويا بذلك إلى مجلس الوزراء.\nالفصل السادس\nأحكام عامة"
    },
    {
      "provision_ref": "art28",
      "section": "28",
      "title": "Article (28)",
      "content": "يرفع المجلس إلى مجلس الوزراء تقريرا سنويا مفصلا عن أوجه نشاط الهيئة ومشروعاتها وسير العمل فيها ومركزها المالي، في موعد لا يتجاوز ثلاثة أشهر من تاريخ انتهاء السنة المالية للهيئة، على أن يضمن التقرير مقترحاته وتوصياته، وأن يرفق به صورة من تقرير ديوان المحاسبة."
    },
    {
      "provision_ref": "art29",
      "section": "29",
      "title": "Article (29)",
      "content": "لمجلس الوزراء في أي وقت، أن يطلب من الهيئة تقديم تقارير عن أوضاعها الإدارية والمالية والفنية، أو أي وجه من أوجه نشاطها، أو أي معلومات تتعلق بها.\nوله أن يصدر توجيهات عامة بشأن ما يجب على الهيئة اتباعه في الأمور المتعلقة بنشاطها."
    },
    {
      "provision_ref": "art30",
      "section": "30",
      "title": "Article (30)",
      "content": "تؤول إلى الهيئة جميع حقوق والتزامات وزارة الأوقاف والشؤون الإسلامية فيما يخص إدارة التركات وشؤون القاصرين، كما تؤول إليها جميع الاعتمادات المالية الخاصة بها."
    },
    {
      "provision_ref": "art31",
      "section": "31",
      "title": "Article (31)",
      "content": "ينقل إلى الهيئة، بقرار من مجلس الوزراء، من يرى نقلهم من موظفي إدارة التركات وشؤون القاصرين بوزارة الأوقاف والشؤون الإسلامية، بذات درجاتهم وحقوقهم ومزاياهم الوظيفية وقت نقلهم إلى حين اعتماد لائحة شؤون موظفي الهيئة."
    },
    {
      "provision_ref": "art32",
      "section": "32",
      "title": "Article (32)",
      "content": "يسري على موظفي الهيئة قانون الخدمة المدنية ، وذلك فيما لم يرد بشأنه نص في هذا القرار أو لائحة شؤون موظفي الهيئة."
    },
    {
      "provision_ref": "art33",
      "section": "33",
      "title": "Article (33)",
      "content": "يصدر بالهيكل التنظيمي للهيئة وتحديد الإدارات التي تتألف منها وتعيين اختصاصاتها قرار من مجلس الوزراء، بناء على اقتراح المجلس.\nويجوز بقرار من المجلس إنشاء أقسام في الإدارات التي تتألف منها الهيئة، وتعيين اختصاصاتها وتعديلها بالإلغاء أو الإضافة أو الدمج."
    },
    {
      "provision_ref": "art34",
      "section": "34",
      "title": "Article (34)",
      "content": "للمبالغ المستحقة للهيئة، بمقتضى هذا القرار، حق امتياز على جميع أموال المدين، ويكون لها الأولوية على جميع الديون بعد المصروفات القضائية ودين النفقة، وللهيئة الحق في تحصيلها وفقا لأنظمة تحصيل الأموال الحكومية المعمول بها، ويجوز تقسيطها كلها أو بعضها وفقا للشروط التي يقررها المجلس."
    },
    {
      "provision_ref": "art35",
      "section": "35",
      "title": "Article (35)",
      "content": "تعفى الدعاوي التي ترفعها الهيئة وفقا لأحكام هذا القرار من الرسوم القضائية، ويكون نظر هذه الدعاوي على وجه الاستعجال. وللمحكمة في جميع الأحوال الحكم بالنفاذ المعجل دون كفالة، كما تعفى الهيئة من رسوم التسجيل."
    },
    {
      "provision_ref": "art36",
      "section": "36",
      "title": "Article (36)",
      "content": "يصدر مجلس الوزراء، بناء على اقتراح المجلس، القرارات اللازمة لتنفيذ أحكام هذا القرار، وإلى أن تصدر هذه القرارات، يستمر العمل بالقرارات السارية فيما لا يتعارض مع أحكامه."
    },
    {
      "provision_ref": "art37",
      "section": "37",
      "title": "Article (37)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القرار. ويعمل به من تاريخ نشره في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
