{
  "id": "qa-law-815",
  "type": "statute",
  "title": "قرار أميري رقم (74) لسنة 2003 بإعادة تشكيل مجلس إدارة مؤسسة حمد الطبية",
  "short_name": "قرار أميري رقم (74) لسنة 2003 بإعادة تشكيل مجلس إدارة مؤسسة حمد الطبية",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=815&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "يعاد تشكيل مجلس إدارة مؤسسة حمد الطبية، ليكون برئاسة الدكتورة/لطيفة إبراهيم الحوطي، وعضوية كل من:\n1- سعادة السيد/محمد بن عيسى المهندي.\n2- سعادة الشيخ/حمد بن جبر بن جاسم آل ثاني.\n3- السيد/خلف أحمد المناعي.\n4- السيدة/عائشة إبراهيم الأنصاري.\n5- الدكتورة/حنان محمد سالم الكواري.\n6- الدكتور/كينيث بلوم.\nويختار المجلس من بين أعضائه نائباً للرئيس."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "تكون مدة عضوية المجلس سنة ميلادية واحدة، تبدأ من تاريخ العمل بهذا القرار."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "بالإضافة إلى اختصاصات المجلس المنصوص عليها في القانون رقم (14) لسنة 2002 المشار إليه، يتولى المجلس القيام بما يلي:\n1- العمل على تيسير مهام اللجان المشكلة لوضع وتنفيذ برامج تطوير المؤسسة، بما يمكن هذه اللجان من إنجاز تلك المهام في الأجل المحدد لذلك، وعلى نحو يكفل الارتقاء بأداء المؤسسة لخدمات الرعاية الصحية والعلاج الطبيعي بمختلف أنواعه ومستوياته.\n2- وضع أفضل السبل لتنسيق الجهود بين مختلف الجهات الحكومية والخاصة، القائمة على شؤون العلاج والتعليم الطبي في الدولة، تحقيقاً لتكامل أنشطة هذه الجهات، بما من شأنه إحداث نقلة نوعية في أداء الخدمات الصحية في الدولة."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "يرفع المجلس تقريراً دورياً كل ثلاثة أشهر إلى مجلس الوزراء، يتضمن توصياته بشأن الأمور المشار إليها في المادة السابقة، وغيرها من الأمور التي يرى ضرورة عرضها عليه."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "يلغى القرار الأميري رقم (4) لسنة 2003 المشار إليه."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القرار. ويُعمل به من تاريخ صدوره. ويُنشر في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
