{
  "id": "qa-law-810",
  "type": "statute",
  "title": "قرار نائب الحاكم رقم (6) لسنة 1962 بشأن إمداد مدير العمل بالمعلومات الأساسية الخاصة بالمؤسسات الصناعية والتجارية والزراعية",
  "short_name": "قرار نائب الحاكم رقم (6) لسنة 1962 بشأن إمداد مدير العمل بالمعلومات الأساسية الخاصة بالمؤسسات الصناعية والتجارية والز...",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=810&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "على أصحاب المؤسسات الصناعية والتجارية والزراعية على اختلاف أنواعها أو مديري هذه المؤسسات إمداد مدير العمل خلال شهر واحد من تاريخ نشر هذا القرار في الجريدة الرسمية بالبيانات الأساسية الآتية:-\n1- اسم المؤسسة.\n2- اسم صاحب أو أصحاب المؤسسة.\n3- اسم مدير المؤسسة المسئول.\n4- عنوان المؤسسة.\n5- الأعمال التي تقوم بها المؤسسة سواء كانت مستمرة أم عارضة.\n6- عدد العمال في المؤسسة من الذكور البالغين والأحداث.\n7- جنسية كل عامل من عمال المؤسسة.\n8- عدد دورات العمل.\n9- العطلة الأسبوعية.\n10- الخدمات الاجتماعية التي تقدمها المؤسسة إلى عمالها."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "إذا طرأ أي تعديل أو تغيير على المعلومات المبينة في المادة السابقة وجب على أصحاب المؤسسات أو مديريها إبلاغ مدير العمل ذلك التعديل أو التغيير خلال أسبوع من حدوثه، وذلك فيما عدا البيانات المطلوبة في البندين السادس والسابع من المادة السابقة حيث يجب إمداد مدير شئون العمل بكشوف شهرية عنها."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "يجب أن تكون جميع البيانات المطلوب إمداد مدير العمل بها في هذا القرار صحيحة دقيقة واضحة بحيث تيسر تحقيق الغرض من تقديمها."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "على مدير العمل تنفيذ هذا القرار. وينشر بالجريدة الرسمية."
    }
  ],
  "definitions": []
}
