{
  "id": "qa-law-826",
  "type": "statute",
  "title": "قرار أميري رقم (9) لسنة 2004 بإنشاء المكتب الهندسي الخاص",
  "short_name": "قرار أميري رقم (9) لسنة 2004 بإنشاء المكتب الهندسي الخاص",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=826&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "ينشأ مكتب هندسي خاص، يتبع الأمير، وتكون له شخصية اعتبارية، وموازنة تلحق بالموازنة العامة للدولة."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "يختص المكتب بالأعمال الهندسية للمشاريع ذات الأهمية أو الطبيعة الخاصة التي يكلف بها، وله في سبيل ذلك القيام بما يلي:\n1- إجراء الدراسات الهندسية، للمشاريع التي يكلف بدراستها.\n2- إبداء الرأي في المشاريع من الناحية الهندسية والمعمارية.\n3- وضع المواصفات الفنية والهندسية والمعمارية للمشاريع، ولمواد البناء الخاصة بها.\n4- اقتراح القواعد الهندسية المتعلقة بالمحافظة على التراث المعماري، والأسس المتعلقة بترميمه وتطويره.\n5- طرح المناقصات المتعلقة بالمشاريع التي يكلف بالتعاقد على تنفيذها، وتوقيع العقود اللازمة لها، ومتابعة تنفيذها.\n6- تولي الإشراف على تنفيذ المشاريع التي تم التعاقد عليها، والعمل على تذليل الصعوبات والمعوقات التي تعترضها."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "يكون للمكتب مدير، يصدر بتعيينه وتحديد درجته، قرار من الأمير.\nويمثل المدير، المكتب، أمام القضاء وفي علاقته بالغير."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "لمدير المكتب حق التوقيع عنه، ولا يعتد بخاتم المكتب على أوراقه إلا إذا كان مقترنا بتوقيع مدير المكتب، أو من يفوضه بالتوقيع."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "لا يجوز أن يكون لمدير المكتب، أو لأحد موظفي المكتب، مصلحة شخصية مباشرة، أو غير مباشرة في العقود التي تبرم مع المكتب أو لحسابه، أو المشروعات التي يقوم بها."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "استثناء من أحكام القانون رقم (5) لسنة 1989 المشار إليه، يتولى مدير المكتب إعداد مشروع موازنة المكتب السنوية وعرضها على الأمير أو من يفوضه لاعتمادها، وتدرج اعتمادات هذه الموازنة رقما واحدا بصورة إجمالية في الموازنة العامة للدولة.\nويصدر مدير المكتب القرارات التي تتضمن الأسس والإجراءات المتعلقة بتنفيذ بنود موازنة المكتب في الأغراض المخصصة لها."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "يتم إعداد الموازنة السنوية للمكتب وفقا للقواعد المعمول بها في الدولة، ويكون للمكتب حساب خاص يودع فيه أمواله.\nوتبدأ السنة المالية للمكتب مع بداية السنة المالية للدولة وتنتهي بانتهائها، على أن تبدأ السنة المالية الأولى للمكتب من تاريخ العمل بهذا القرار وتنتهي بنهاية السنة المالية للدولة."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "للأمير تعيين مراقب حسابات أو أكثر للمكتب، ولمراقب الحسابات في كل وقت، الحق في الاطلاع على جميع دفاتر المكتب وسجلاته ومستنداته، وفي طلب البيانات التي يرى ضرورة الحصول عليها لأداء واجبه على الوجه الصحيح، وله أن يتحقق من موجودات المكتب والتزاماته، وفي حالة عدم تمكنه من ممارسة هذه الحقوق، يرفع تقريرا بذلك إلى الأمير."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "يرفع مدير المكتب إلى الأمير تقريرا مفصلا عن أوجه نشاط المكتب ومشروعاته وسير العمل فيه ومركزه المالي في موعد لا يتجاوز ثلاثة أشهر من تاريخ انتهاء السنة المالية، متضمنا اقتراحاته وتوصياته ومشفوعا بصورة من تقرير مراقب الحسابات."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "تصدر اللوائح المالية، ولائحة المناقصات والمزايدات، بقرار من مدير المكتب.\nولا تكون هذه اللوائح نافذة إلا بعد اعتمادها من الأمير."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "يكون الهيكل التنظيمي للمكتب وفقا للخريطة التنظيمية المرفقة بهذا القرار."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "يعين في المكتب عدد كاف من الموظفين الفنيين والإداريين وغيرهم، ويسري في شأنهم أحكام قانون الخدمة المدنية المشار إليه، ويمنحون المزايا التي يتقاضاها موظفو الديوان الأميري."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القرار. ويعمل به من تاريخ صدوره. وينشر في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
