{
  "id": "qa-law-821",
  "type": "statute",
  "title": "قرار نائب الحاكم رقم (8) لسنة 1962 باللائحة التنفيذية للقانون رقم (11) لسنة 1962م بإنشاء نظام السجل التجاري",
  "short_name": "قرار نائب الحاكم رقم (8) لسنة 1962 باللائحة التنفيذية للقانون رقم (11) لسنة 1962م بإنشاء نظام السجل التجاري",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=821&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "تفرد لكل تاجر أو شركة صفحة خاصة في السجل التجاري على شكل جدول وترقم صفحات السجل بأرقام مسلسلة وتختم بخاتم المكتب."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "(كما تعدلت بموجب القرار رقم 1 تاريخ 1968 المنشور بالجريدة الرسمية (1) لسنة 1968م):\nتحرر طلبات القيد أو التأشيرات أو التجديد في السجل أو محو القيد فيه المنصوص عليها في القانون رقم (11) لسنة 1962م بإنشاء نظام السجل التجاري والقوانين المعدلة له، وفي هذا القرار، على الاستمارات المعدة لهذا الغرض، وترفق بها المستندات المؤيدة لها وكذلك الإيصالات الدالة على أداء الرسم المستحق عليها."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "يجب أن تكتب البيانات المطلوب استيفاؤها بالاستمارات المذكورة باللغة العربية بخط واضح وبدون اختصار أو تغييرأو تحشير أو كشط وأن يوقع الطالب على كل إضافة أو تصحيح بهامشها وأن يحصر عدد الكلمات المضافة أو الملغاة التي يؤشر عليها مكتب السجل التجاري بما يفيد المراجعة."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "تقدم الاستمارات المذكورة إلى مكتب السجل التجاري من الأشخاص المكلفين بتقديمها ويجب على المكتب المذكور أن يتحقق قبل استلامها من شخصية مقدميها ومن صفتهم.\nويجوز للطالبين أن ينيبوا عنهم غيرهم في تقديمها بموجب توكيل خاص يودع بمكتب السجل التجاري، ويجوز أن يكون التوكيل عرفياً على أن يكون مقروناً بالتصديق على الإمضاء من الجهات المختصة."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "في حالة رفض طلب القيد أو التأشير يقوم مكتب السجل التجاري بإبلاغ الطالب أسباب الرفض مع بيان الوقائع المتعلقة به وذلك بكتاب موصى عليه."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "ترقم الطلبات المقدمة بأرقام متتابعة حسب تواريخ إيداعها ويبدأ الترقيم من أول يناير من كل سنة ويؤشر مكتب السجل التجاري على الطلب بالرقم المتتابع وتاريخ الإيداع وساعته.\nويعطي الطالب إيصالا يشتمل على البيانات الآتية:\n(1) رقم الطلب وتاريخ الإيداع وساعته.\n(2) اسم الطالب.\n(3) موضوع الطالب.\n(4) بيان المستندات المرافقة للطلب."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "تقيد الطلبات المشار إليها في المادة السابقة في السجل بحسب ترتيب إيداعها ويتم ذلك بتدوين البيانات الواردة بها في الخانات المخصصة لها في السجل.\nويكون القيد في السجل بأرقام متتابعة وبصفة مستمرة."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "في حالة التأشير ببيانات من شأنها تغيير أو تعديل البيانات المقيدة في السجل يجرى شطب تلك البيانات بالمداد الأحمر وتدون البيانات الجديدة في الخانة نفسها ويشار في هامش السجل إلى تاريخ التأشير الخاص بذلك والى المستندات المؤيدة للتعديل وتاريخه."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "بعد تدوين البيانات الواردة بالطلب في السجل التجاري ترد للطالب إحدى نسختي الطلب مختومة بخاتم المكتب ومؤشر عليها بحصول القيد أو التأشير في السجل."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "يكون محو القيد بوضع خطين متقاطعين بالمداد الأحمر على البيانات المدونة في السجل المطلوب محوها ويشار في هامش السجل تاريخ المحو وسببه."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "تحرر الطلبات لاحتراف الأعمال التجارية باللغة العربية ويعطى كل من قبل طلبه ترخيصاً مختوماً بخاتم السجل التجاري من نسختين وفي حالة رفض الطلب يقوم المكتب بإبلاغ الطالب بأسباب الرفض وذلك بكتاب موصى عليه."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "يمسك مكتب السجل التجاري فهارس بالأسماء التجارية للتجار والشركات المقيدة لديه."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "يكون رسم القيد والتأشيرات والتجديد في السجل ورسم المستخرجات من صفحة القيد ورسم طلب الترخيص والشهادات ووفقاً لما يأتي:\n20 ريالا عن طلب القيد في السجل التجاري.\n10 ريالات عن طلب التأشير في السجل التجاري.\n10 ريالات عن كل مستخرج.\n10 ريالات عن الشهادات السلبية.\n10 ريالات للاطلاع على ملف شركة واحدة لمدة نصف ساعة أو جزء منها.\n10 ريالات عن طلب الترخيص.\n5 ريالات عن طلب التجديد.\nولا تحصل رسوم على طلبات المحو من السجل. وتعفى من الرسوم المستخرجات والشهادات التي تطلبها دوائر الحكومة لأغراض رسمية، وكذلك المستخرجات والشهادات التي تطلبها غرفة تجارة قطر، وبلدية قطر وغيرها من المؤسسات العامة، إذا اتصلت بياناتها بالأعمال الداخلة في اختصاصها(1)\n(1) معدلة بالقرار رقم (1) لسنة 1968- الجريدة الرسمية (1) لسنة 1968م"
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Article (14)",
      "content": "يعمل بهذا القرار اعتباراً من تاريخ العمل ب القانون رقم (11) لسنة 1962م بإنشاء نظام السجل التجاري."
    }
  ],
  "definitions": []
}
