{
  "id": "qa-law-933",
  "type": "statute",
  "title": "مرسوم رقم (17) لسنة 1998 بنظام انتخاب أعضاء المجلس البلدي المركزي",
  "short_name": "مرسوم رقم (17) لسنة 1998 بنظام انتخاب أعضاء المجلس البلدي المركزي",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=933&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "يتمتع بحق انتخاب أعضاء المجلس البلدي المركزي كل قطري وقطرية تتوافر فيه الشروط الآتية:\n1. أن تكون جنسيته الأصلية قطرية، أو أن يكون قد مضى على اكتسابه الجنسية القطرية خمس عشرة سنة على الأقل.\n2. أن يكون قد بلغ من العمر ثماني عشرة سنة ميلادية.\n3. ألا يكون قد سبق الحكم عليه في جريمة مخلة بالشرف أو الأمانة، ما لم يكن قد رد إليه اعتباره.\n4. أن يكون مقيماً إقامة فعلية في الدائرة الإنتخابية التي يباشر فيها حق الإنتخاب.\n5. ألا يكون من العاملين في القوات المسلحة أو الشرطة."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "على كل ناخب أن يباشر حقه الإنتخابي بنفسه في الدائرة الإنتخابية التابع لها."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "يكون لكل دائرة انتخابية جدول دائم للناخبين، تعده لجنة تشكل بقرار من وزير الداخلية من رئيس وعضوين، تسمى لجنة قيد الناخبين."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "يقيد بجدول الناخبين في كل دائرة أسماء الناخبين الذين توافرت فيهم الشروط المطلوبة لمباشرة حق الإنتخاب، ولقب كل منهم وسنه وعمله ومحل إقامته.\nوتقدم طلبات القيد كتابة إلى رئيس لجنة قيد الناخبين، وتقيد في سجل خاص وفقاً لتواريخ ورودها. ويعطى طالب القيد إيصالاً بذلك."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "يعد جدول قيد الناخبين لكل دائرة من ثلاث نسخ بترتيب الحروف الهجائية، وتحتفظ لجنة قيد الناخبين بنسخة، وتحفظ الثانية بوزارة الداخلية، والثالثة بأمانة المجلس البلدي المركزي."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "يجب على لجنة قيد الناخبين أن تنتهي من إعداد جدول الناخبين خلال ثلاثين يوماً من تاريخ نشر هذا المرسوم بالجريدة الرسمية."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "تعرض جداول الناخبين عقب الإنتهاء من إعدادها في مقار الدوائر الإنتخابية، وتعرض بعد ذلك من أول يناير إلى 15 يناير من كل سنة في مقر المجلس البلدي المركزي."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "يجوز لمن تتوافر فيه الشروط المبينة في المادة ( 1 ) من هذا المرسوم، أن يطلب إضافة اسمه إلى جدول الناخبين إذا لم يكن قد سبق قيده فيه.\nولكل ناخب مقيد في الجدول المذكور، أن يطلب إضافة اسم من أغفل قيد اسمه، أو حذف اسم من قيد بغير حق، وذلك خلال سبعة أيام من تاريخ إعلان جداول الناخبين.\nويتبع في تقديم الطلبات القواعد المنصوص عليها في المادة ( 4 ) من هذا المرسوم."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "يشكل وزير الداخلية في كل دائرة انتخابية لجنة تسمى «لجنة فحص الطعون والتظلمات» برئاسة أحد القضاء، وعضوية كل من رئيس لجنة قيد الناخبين وممثل لوزارة الداخلية، وذلك للفصل في الطعون والتظلمات الخاصة بالقيد في جداول الناخبين.\nوتقدم الطعون والتظلمات كتابة إلى رئيس لجنة قيد الناخبين. وعليه أن يرفعها إلى لجنة فحص الطعون والتظلمات في اليوم التالي لتقديمها إليه.\nوتفصل هذه اللجنة في الطعون والتظلمات المقدمة إليها خلال سبعة أيام من تاريخ رفعها. ويعتبر قرارها نهائياً غير قابل للطعن بأي طريق.\nويعدل جدول الناخبين وفقاً للقرارات التي تصدرها اللجنة."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "تراجع لجان القيد جداول الناخبين في شهر ديسمبر من كل سنة، على النحو الآتي:\nأولاً: تضيف إلى الجداول، بناءً على طلب ذوي الشأن:\n1. أسماء الذين أصبحوا حائزين للشروط المنصوص عليها في المادة ( 1 ) من هذا المرسوم.\n2. أسماء من تخلفوا عن قيد أسمائهم، أو رفضت طلباتهم بغير حق ولم يتقدموا بتظلمات في الميعاد القانوني.\nثانياً: تحذف من الجداول:\n1. أسماء المتوفين.\n2. أسماء من فقدوا أياً من الشروط المنصوص عليها في المادة ( 1 ) من هذا المرسوم، ولم تقدم ضدهم طعون في الميعاد القانوني."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "لكل من قيد اسمه في جدول الناخبين، الحق في الاشتراك في الإنتخاب. ويعطي رئيس لجنة القيد لكل من قيد اسمه في الجدول، وأصبح قيده فيه نهائياً، شهادة بذلك، تتضمن اسمه وسنه ودائرته الإنتخابية ورقم وتاريخ قيده في الجدول.\nويتعين على كل ناخب تقديم هذه الشهادة عند الادلاء بصوته.\nالفصل الثاني\nفي انتخابات أعضاء المجلس البلدي المركزي"
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "يحدد ميعاد انتخاب أعضاء المجلس البلدي المركزي بمرسوم.\nويعلن هذا المرسوم بمقار الدوائر الإنتخابية قبل الميعاد المذكور بشهرين على الأقل. وينشر في الجريدة الرسمية."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "يكون لكل دائرة انتخابية لجنة تشكل بقرار من وزير الداخلية من رئيس وعضوين تسمى لجنة الإنتخاب. وتختص بإجراء عملية الإنتخاب وفرز الأصوات وإعلان النتيجة. ويجب أن يكون رئيس اللجنة قاض."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Article (14)",
      "content": "لكل من توافرت فيه شروط العضوية المنصوص عليها في قانون تنظيم المجلس البلدي المركزي أن يرشح نفسه في انتخابات المجلس، ولا يجوز لأحد أن يرشح نفسه في أكثر من دائرة انتخابية واحدة. ويقدم الترشيح كتابة إلى لجنة الإنتخابات قبل ميعاد الإنتخابات بثلاثين يوماً على الأقل.\nوتقيد طلبات الترشيح في سجل خاص وفقاً لتواريخ ورودها، ويحرر كشف بأسماء المرشحين في كل دائرة، يعرض في مقار الدوائر الإنتخابية قبل ميعاد الإنتخاب بواحد وعشرين يوماً على الأقل."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Article (15)",
      "content": "لكل ناخب أو مرشح في أية دائرة انتخابية، أن يطعن في إدراج أي إسم من الأسماء التي وردت في كشف أسماء المرشحين في تلك الدائرة، لعدم توافر أي من شروط العضوية فيه، وذلك خلال سبعة أيام من تاريخ عرض كشف الأسماء.\nويقدم الإعتراض كتابة إلى رئيس لجنة فحص الطعون والتظلمات المشار إليها في المادة ( 9 ) من هذا المرسوم متضمناً سبب الإعتراض. وتبت اللجنة في الإعتراض خلال سبعة أيام من تاريخ تقديمه إليها.\nويكون قرارها في هذا الشأن نهائياً غير قابل للطعن فيه بأي طريق.\nويعرض كشف أسماء المرشحين النهائي في مقار الدوائر الإنتخابية قبل ميعاد الإنتخاب بسبعة أيام على الأقل."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Article (16)",
      "content": "تعد بطاقات انتخاب لكل دائرة تتضمن أسماء المرشحين فيها، وتودع لدى لجنة الإنتخاب."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Article (17)",
      "content": "لكل مرشح أن يتنازل عن الترشيح كتابة أمام لجنة الإنتخاب، ويدون التنازل أمام اسمه في كشف المرشحين، كما يعلن تنازله على الأبواب الخارجية لمقار الإنتخاب في الدائرة التي كان مرشحا فيها."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Article (18)",
      "content": "حفظ النظام في مقار اللجان الإنتخابية منوط برئيس اللجنة، وله في ذلك أن يستعين برجال الشرطة. ولا يجوز لهم دخول قاعة الإنتخاب إلى بناء على طلب رئيس اللجنة."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Article (19)",
      "content": "للمرشحين حق دخول قاعة الإنتخاب، ولهم أن يوكلوا في ذلك أحد الناخبين بالدائرة الإنتخابية، ويكون التوكيل كتابة.\nولا يجوز أن يدخل مقار اللجان الإنتخابية غير الناخبين والمرشحين ووكلائهم، ولا أن يحمل أي منهم سلاحاً ظاهراً أو مخبأ. ويعتبر سلاحاً في حكم هذه المادة بالإضافة إلى الأسلحة النارية، والأسلحة البيضاء، العصى التي لا تدعو إليها حاجة شخصية."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Article (20)",
      "content": "يسلم رئيس اللجنة كل ناخب بطاقة انتخاب. وعلى الناخب أن ينتحي إلى المكان المخصص للتصويت داخل قاعة الإنتخاب، وأن يثبت رأيه على البطاقة ويضعها في صندوق مغلق ومختوم بالشمع الأحمر.\nويجوز للناخب الذي لا يستطيع أن يثبت رأيه بنفسه في بطاقة الإنتخاب أن يبديه شفاهاً بحيث لا يسمعه سوى أعضاء اللجنة، ويثبت الرئيس رأي الناخب في البطاقة ويضعها في الصندوق."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Article (21)",
      "content": "يكون الإنتخاب بالإقتراع السري. ويختار كل ناخب مرشحاً أو أكثر، وفقاً للعدد المحدد بقرار وزير الداخلية بتقسيم الدوائر الإنتخابية. ويبدي كل ناخب رأيه في بطاقة الإنتخاب بإثبات علامة (P). أمام إسم من يرغب في انتخابه.\nوتستمر عملية الإنتخاب من الساعة الثامنة صباحاً حتى الخامسة مساءً، ويعلن رئيس لجنة الإنتخاب نهاية عملية الإنتخاب ثم تبدأ اللجنة في فرز الأصوات."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Article (22)",
      "content": "مع مراعاة العدد المحدد لعضوية المجلس البلدي المركزي في كل دائرة، ينتخب عضواً من يحصل على الأغلبية النسبية لعدد الأصوات الصحيحة. فإذا حاز إثنان فأكثر على أصوات متساوية، اقترعت اللجنة فيما بينهم في حضورهم، وفاز بالعضوية من جاءت نتيجة القرعة لصالحه. ويعلن رئيس اللجنة اسم العضو المنتخب. ويحرر محضر بإجراءات الإنتخاب، وفرز الأصوات، ونتيجة الإنتخاب، ويوقعه رئيس اللجنة وعضويها."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "Article (23)",
      "content": "إذا لم يتقدم للترشيح في دائرة انتخابية أكثر من العدد المحدد لعضوية المجلس، أو لم يبق إلا ذلك العدد بسبب تنازل أو وفاة الآخرين، أعلن المرشحون أعضاء منتخبين بالتزكية."
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "Article (24)",
      "content": "تنشر أسماء الأعضاء الذين انتخبوا في الجريدة الرسمية، وتعلن أسماؤهم بمقار الدوائر الإنتخابية عقب ظهور نتيجة الإنتخابات. ولكل مرشح أو ناخب أن يطلب خلال خمسة عشر يوماً من هذا الإعلان إبطال انتخاب أي عضو تم انتخابه في دائرته بعريضة يقدمها إلى رئيس لجنة فحص الطعون والتظلمات المشار إليها في المادة ( 9 ) من هذا المرسوم مشتملة على الأسباب التي بني عليها الطلب."
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "Article (25)",
      "content": "تقوم لجنة فحص الطعون والتظلمات بالتحقيق في الطعون التي تقدم إليها وفقاً للمادة السابقة، وتعد تقريراً برأيها مشفوعاً بتوصياتها، يرفع إلى المجلس للبت في صحة العضوية، ويكون قراره نهائياً وغير قابل للطعن فيه بأي طريق. وينشر في الجريدة الرسمية."
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "Article (26)",
      "content": "إذا صدر قرار من المجلس ببطلان إنتخاب عضو في إحدى الدوائر، جرى انتخاب عضو جديد في هذه الدائرة. على أنه إذا كان من الممكن تصحيح المخالفات أو الأخطاء، تولت لجنة فحص الطعون والتظلمات هذا العمل، وأعلنت فوز من ترى أن انتخابه هو الصحيح."
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "Article (27)",
      "content": "يجوز للعضو المطعون في انتخابه أن يحضر جلسات المجلس البلدي المركزي ويشارك في أعماله إلى أن يصدر قرار في الطعن الخاص به. ولا يكون لقرار إبطال الإنتخاب أثر رجعي."
    },
    {
      "provision_ref": "art28",
      "section": "28",
      "title": "Article (28)",
      "content": "يلغى كل حكم يخالف أحكام هذا المرسوم."
    },
    {
      "provision_ref": "art29",
      "section": "29",
      "title": "Article (29)",
      "content": "يصدر وزير الداخلية القرارات اللازمة لتنفيذ أحكام هذا المرسوم، بما في ذلك القواعد المتعلقة بتنظيم الدعاية الإنتخابية."
    },
    {
      "provision_ref": "art30",
      "section": "30",
      "title": "Article (30)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا المرسوم. ويعمل به من تاريخ نشره في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
