{
  "id": "qa-law-960",
  "type": "statute",
  "title": "مرسوم رقم 1 لسنة 1954 مرسوم ضريبة دخل قطر المعدل",
  "short_name": "مرسوم رقم 1 لسنة 1954 مرسوم ضريبة دخل قطر المعدل",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=960&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "\"تفرض عن كل سنة خاضعة للضريبة تنتهي بعد تاريخ هذا المرسوم على كل مؤسسة أيا كان مكان تأسيسها، تباشر مهنة أو شغلا في قطر في أي وقت خلال تلك السنة ضريبة دخل بالنسبة إلى دخل تلك المؤسسة عن السنة الخاضعة للضريبة. المادة معدلة باللائحة 6/1955 المسماة ضريبة دخل قطر لعام 1955"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "عندما يستعمل في هذا المرسوم:\n(أ) التعبير \"مجموع المطلوب له\" يعني مجموع الأتاوات ويستثنى منها الأتاوات المفروضة على الزيت الخام الذي ينتج في قطر ثم يصدر منها، بما يساوي 20% من قيمة هذا الزيت، وتقدر هذه القيمة على أساس الأسعار المعلنة في قطر، والإيجارات وجميع الفوائد (غير ضريبة الدخل التي يفرضها هذا المرسوم)، والرسوم والمكوس والفوائد الأخرى المماثلة وأية دفعات تدفع بدلا من أية ضريبة أو التي تدفع بصفة تعويض عن أية ضريبة تستحق لأمير قطر أو تتسلم إليه من شخص مكلف بالدفع نتيجة لمباشرة مهنة أو شغل في قطر.\n(ب) التعبير \"رسوم\" لا يشمل الرسوم مستحقة الدفع على واردات للاستعمال الشخصي لموظفي الشخص المكلف بالدفع أو لغرض من أغراض الشخص المكلف بالدفع إذا بيعت هذه الواردات فيما بعد في قطر.\n(جـ) إن التعبير \"مؤسسة أيا كان مكان تأسيسها تباشر مهنة أو شغلا في قطر\"، يشمل أية مؤسسة تباشر مهنة أو عملا في قطر، سواء مباشرة أو عن طريق وكيل عنها، على شريطة أن يكون هذا التوكيل مؤسسة، وكذلك أية مؤسسة تباشر مهنة أو شغلا في قطر بصفتها وكيلة عن آخرين.\n(د) التعبير \"الشخص المكلف بالدفع\" يعني أية مؤسسة معينة في المادة الأولى ، سواء كانت أم لم تكن معفاة من تبعة ضريبة الدخل المستحقة حسب هذا المرسوم.\n(هـ) التعبير \"الدخل\": يعني المكاسب والأرباح التي يحصل عليها في قطر شخص مكلف بالدفع والتي هي ناشئة عن مباشرة مهنة أو شغل في قطر. وحيث يكون دخل أي شخص مكلف بالدفع عن أية سنة خاضعة للضريبة، محسوبة بدون اعتبار هذه الجملة، أقل من-/70000 روبية، فإذا دخل الشخص المكلف بالدفع هذا سوف يعتبر بأنه لا شيء.\n(و) العبارتان: \"تباشر مهنة أو عملا في قطر\" و\"تباشر مهنة أو عمل في قطر\" تشملان ما يلي:\n1- الشراء والبيع في قطر لبضائع أو لحقوق خاصة بها، واتخاذ مكتب دائم في قطر. و\n2- التشغيل لأي مشروع آخر صناعي أو تجاري في قطر. و\n3- التأجير لأية ممتلكات واقعة في قطر. و\n4- أداء خدمات في قطر.\nإلا أنها لا تشمل مجرد الشراء في قطر لبضائع أو لحقوق خاصة بها.\n(ز) العبارات \"ملك\" أو \"أملاك\": تعني أي موجود ملموس أو غير ملموس، مجموعة أو فرادى، تم شراؤها أو إنشاؤها عن طريق مصروفات رأسمالية.\n(ح) التعبير \"مدير\": يعني مدير ضريبة الدخل الذي يعينه الأمير.\n(ط) التعبير \"موظفو المدير\": يعني الموظفين والأشخاص الآخرين الذين يستخدمهم المدير في القيام بواجبات ديوان المدير.\n(ي) التعبيران \"سنة\" و\"شهر\": يفسران على التوالي بأنهما يشيران إلى التقويم الإنجليزي لا سواه.\n(ل) التعبير \"قطر\": يعني جميع بلاد الأمير وبضمنها المياه الإقليمية التابعة لها وجميع المناطق الأخرى التي يسري قضاؤه عليها.\n(ك) العبارة \"المعدل المئوي المناسب من دخل شخص مكلف بالدفع\" يعني: المعدل المئوي المبين في الجدول التالي:\nعلى دخل يزيد على\nولا يجاوز\nسيكون المعدل المئوي\n5,000,000\n4,000,000\n3,000,000\n2,000,000\n1,500,000\n1,000,000\n750,000\n500,000\n250,000\n70,000\n-\n-\n5,000,000\n4,000,000\n3,000,000\n2,000,000\n1,500,000\n1,000,000\n750,000\n500,000\n250,000\n70,000\n50\n45\n40\n35\n30\n25\n20\n15\n10\n5\nلا شيء\nعدلت هذه المادة بلائحة 6/1955 المسماة ضريبة دخل قطر لعام 1955 ثم بمرسوم 15/1964 - ثم عدلت الفقرة (أ) بالقانون 16/1974، ثم عدلت الفقرة ذاتها بالقانون 18/1974"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "مع مراعاة أحكام الفقرة (2) من هذه المادة، فإن ضريبة الدخل المستحقة على شخص مكلف بالدفع بالنسبة إلى سنة خاضعة للضريبة ستكون أيا من المبلغين كان الأقل بموجب الفقرتين الفرعيتين (أ) و(ب) الواردتين أدناه، وذلك بعد تخفيض هذا المبلغ بمبلغ مساو للمجموع المطلوب (المبلغ الإلزامي)، لذلك الشخص المكلف بالدفع - إذا وجد - عن السنة الخاضعة للضريبة:\n(أ) احتسب المعدل المئوي المناسب لدخل الشخص المكلف بالدفع للسنة الخاضعة للضريبة على أن يتعين المعدل المئوي هذا بحسب المادة الثانية (ل) بموجب الفئة التي يقع فيها دخل الشخص المكلف بالدفع.\n(ب) احتسب المعدل المئوي المناسب للحد الأعلى من مبلغ الدخل الواقع تحت فئة المادة الثانية (ل) الواقعة مباشرة تحت تلك الفئة المنطبقة على الشخص المكلف بالدفع للسنة الخاضعة للضريبة وأضف إلى المبلغ الناتج من هذا الاحتساب ما زاد من دخل الشخص المكلف بالدفع للسنة الخاضعة للضريبة على الحد الأعلى للدخل سالف الذكر.\n(أ) حيث يتحصل الشخص المكلف بالدفع على جميع دخله أو جزء منه للسنة الخاضعة للضريبة من بيع سلع منتجة في قطر إلى شخص أو أكثر ممن هم مكلفون بالدفع ومحصول دخلهم من إعادة بيعها أو بيع الحقوق الخاصة بها، وكان مجموع المطلوب للشخص المكلف بالدفع المذكور أولا لتلك السنة يزيد على 50% من دخله عن تلك السنة محتسبة بحسب أحكام هذا المرسوم، فإنه لأغراض الفقرة (1) من هذه المادة يعتبر أنه دخلت في مجموع المطلوب لكل شخص مشتر مكلف بالدفع عن تلك السنة الخاضعة للضريبة زيادة مصدق عليها من قبل الشخص المكلف بالدفع المذكور أولا أنها تعزى إلى السلع المباعة للشخص المشتري المكلف بالدفع في تلك السنة الخاضعة للضريبة، ولكن بحيث لا يزيد مجموع المبالغ المصدق عليها من قبل الشخص المكلف بالدفع المذكور أولا، بأنها تعزى إلى مجموعة تلك السلع المباعة في تلك السنة من قبل ذلك الشخص المكلف بالدفع لا تزيد على المبلغ الذي يزيد به مجموع المطلوب للشخص المكلف بالدفع على 50% من دخله.\n(ب) المؤسسة التي تنتج سلعا ما في قطر بمقتضى اتفاق مع الحاكم، والتي تعتبر شخصا خاضعا للضريبة المقررة في هذا المرسوم ولكنها لا تؤدي هذه الضريبة لتمتعها بالإعفاء منها، تطبق بشأنها الأحكام الآتية:\nفي تطبيق أحكام الفقرة (1) من هذه المادة، وبغض النظر عن أحكام الفقرة 2 (أ) من نفس المادة، يجري اعتبار مجموع المبالغ الإلزامية المقرر دفعها للحاكم، كما ورد تعريفها في الفقرة (أ) من المادة (2) من هذا المرسوم، عن أي سنة ضريبية، من قبل الشخص الخاضع للضريبة الذي يشتري من هذه المؤسسة سلعا ثم يبيعها في قطر، مرفوعا بما يساوي مجموع المبالغ الإلزامية المقرر دفعها للحاكم، كما ورد تعريفها في الفقرة (أ) من المادة (2) من هذا المرسوم، من قبل المؤسسة عن نفس السنة الضريبية.\nلتحديد دخل الشخص الخاضع للضريبة الذي يشتري من هذه المؤسسة سلعا ما أو حقوقا متعلقة بهذه السلع ثم يبيعها في قطر، يراعى زيادة إجمالي المبالغ المسموح باستقطاعها وفقا لأحكام المادة الرابعة من هذا المرسوم، عن السنة الضريبية للشخص المذكور، بالقدر الذي يجاوز به إجمالي المبالغ المسموح باستقطاعها عن نفس السنة الضريبية للمؤسسة، وفقا للمادة الرابعة من هذا المرسوم، دخل المؤسسة قبل إجراء أي استقطاع.\nويشترط لاعتبار المبالغ المشار إليها في (1) و(2) من الفقرة (ب) من هذه المادة داخلة على التوالي ضمن مجموع المبالغ الإلزامية بالنسبة للشخص المشتري الخاضع للضريبة، أو ضمن المبالغ المسموح باستقطاعها بالنسبة لهذا الشخص، يشترط أن تشهد هذه المؤسسة بأن تلك المبالغ تخص السلع أو الحقوق المتعلقة بها، التي بيعت للشخص المذكور في تلك السنة الضريبية.\nكما يشترط ألا تجاوز جملة المبالغ التي تتضمنها شهادات المؤسسة بالنسبة لكل الأشخاص المشترين الخاضعين للضريبة، جملة المبالغ المحددة على التوالي في (1) و(2) من الفقرة (ب) من هذه المادة أو كليهما معا حسب الأحوال.\n(أ) إذا كانت المؤسسة الخاضعة للضريبة تحصل على دخلها أو أي جزء من دخلها من العمل في مجال إنتاج البترول وتصديره من قطر أو من بيع أو إعادة بيع البترول الذي يصدر من قطر، يخضع ذلك الدخل لضريبة مقدارها 85% (خمسة وثمانون بالمائة) وذلك بغض النظر عن أحكام المادة \"2\" وحكم الفقرة (1) من هذه المادة. ويستقطع من مبلغ الضريبة المقررة مبلغ مساو للمبالغ الإلزامية التي تدفعها تلك المؤسسة عن السنة الضريبية. ويطبق حكم الفقرة (2) من هذه المادة على دخل المؤسسة إلا أن النسبة 50% الواردة في البند (2) منها تصبح 85%.\n(ب) لتطبيق أحكام هذا القانون، فإن كلمة \"بترول\" تعني الزيت الخام أو أية مواد هايدروكربونية أخرى.\nعدلت هذه المادة أولا بلائحة 6/1955 المسماة ضريبة دخل قطر لعام 1955 ثم بمرسوم 15/1964 ثم بالقانون 21/1970 ثم عدلت الفقرة (3 أ) بالقانون 16/1974 ثم عدلت الفقرة ذاتها بالقانون 18/1974."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "عند احتساب الدخل حسب أصول المادة السابقة الواردة فيما بعد تكون المفردات الآتية أيا كان مكان وقوعها مسموحا بها كخصومات:\n(أ) التكاليف التي يتحملها الشخص المكلف بالدفع نظير البضائع المبيعة أو الخدمات التي يؤديها الشخص المكلف بالدفع متصلة بالقيام بمهنة أو شغل في قطر.\n(ب) المصروفات (باستثناء المصروفات الرأسمالية وضريبة الدخل القابلة للدفع بحكم هذا المرسوم والمبالغ التي يشملها مجموع المطلوب له) (مجموع المبالغ الإلزامية)، وأي من المبالغ التي شملتها التكاليف حسب نصوص الفقرة (أ) من هذه المادة، الذي يستحق على الشخص المكلف بالدفع أو يدفع من طرفه أثناء السنة الخاضعة للضريبة لغرض القيام بمهنة أو شغل في قطر.\nويشمل - وبدون تحديد لعموم دلالة ما سبق - نفقات بصدد البحث أو الحفر أو استغلال ممتلكات الزيت في قطر (وباستثناء تلك المصروفات التي تعتبر مصروفات رأسمالية بمقتضى أحكام أي اتفاق مع الحاكم يباشر بموجبه الشخص الخاضع للضريبة أي عمل في قطر) أو المصروفات الإدارية والعمومية ونفقات التأسيس والهبات والمصروفات لرفاه المستخدمين والأجور والمكافآت التي تمنح نظير خدمات أداها آخرون، سواء استحقت أو دفعت مباشرة لمن أدوا الخدمات أو الأشخاص الآخرين من قبيل التأمينات أو المعاشات أو (برامج) أخرى موضوعة لصالح الأشخاص الذين يؤدون الخدمات.\n(جـ) مقدار معقول في كل سنة خاضعة للضريبة نظير نفاذ أو استهلاك أو قدم الممتلكات المستخدمة، خلال تلك السنة، في مباشرة مهنة أو شغل في قطر. وبالنسبة إلى هبوط القيمة للمصروفات الرأسمالية المتكبدة لغرض التجارة أو العمل والتي هي غير ناشئة على اكتساب أو إحداث أية ممتلكات. على شريطة ألا يعطى أي خصم بخصوص أي ممتلكات لسنة خاضعة للضريبة تحت هذه الفقرة الفرعية، إذا كان هذا الخصم عند إضافته إلى الخصومات تحت هذه الفقرة الفرعية والفقرة الفرعية (د) من هذه المادة، بخصوص تلك الممتلكات للسنوات السالفة الخاضعة للضريبة سيجعل مجموع المبالغ المخصومة تزيد على تكاليف الممتلكات الأصلية التي تكبدها الشخص المكلف بالدفع وبضمنها أية مصروفات من قبيل مصروفات رأسمالية على الممتلكات من جهة تجديدها أو تحسينها أو ردها إلى ما كانت عليه. أما حيث يكون شخص مكلف بالدفع منصرفا إلى تجارة أو عمل إنتاج السلع في قطر، بموجب اتفاقية مع الأمير، وتعين الاتفاقية أساسا يحسب بموجبه نفاذ أو استهلاك أو قدم الموجودات المستخدمة لغرض تلك التجارة أو العمل، أو يحسب بموجبه هبوط قيمة المصروفات الرأسمالية، فإن المبلغ الذي يحسب على هذا الأساس سيعتبر مبلغا معقولا لغرض الفقرة الفرعية هذه. ولا تخصم تحت هذه الفقرة الفرعية مبالغ سبق أن شملتها التكاليف تحت الفقرة الفرعية (أ) من هذه المادة.\n(د) الخسائر الناتجة أثناء السنة الخاضعة للضريبة والتي تتصل بالقيام بمهنة أو عمل في قطر ولا يعوضها تأمين أو خلافه بما في ذلك - بدون تحديد لعموم دلالة ما سبق - الديون الهالكة والخسائر الناشئة عن المطالبة بتعويضات ضد الشخص المكلف بالدفع والخسائر المترتبة على تلك أو إهلاك أو ضياع البضائع السائرة أو أية ممتلكات مستعملة في مباشرة مهنة أو شغل في قطر.\n(هـ) الأتاوات التي يدفعها الشخص الخاضع للضريبة على الزيت الخام الذي ينتج في قطر ثم يصدر منها بما يساوي 20% من قيمة هذا الزيت. وتقدر هذه القيمة على أساس الأسعار المعلنة في قطر.\n(و) يراعى دائما أن لا يدخل ضمن المبالغ المسموح باستقطاعها طبقا للفقرات السابقة من هذه المادة، كما لا يدخل ضمن مجموع المبالغ الإلزامية، أية مدفوعات للحاكم بقصد الوفاء بأية التزامات تفرضها أحكام أي اتفاق معه لاستكمال حصته في أرباح السلع المنتجة بحيث تبلغ القدر الإجمالي المحدد في ذلك الاتفاق. وأي مبلغ أو جملة مبالغ يتسلمها الشخص الخاضع للضريبة بهذا القصد، أو كجزء من حصيلة عمليات بيع السلع أو الحقوق المتعلقة بها من أجل الوفاء بالتزاماته المشار إليها، لا تعتبر ضمن دخله الخاضع للضريبة. عدلت هذه المادة أولا بلائحة 6/1955 المسماة ضريبة دخل قطر لعام 1955 ثم بمرسوم 15/1964 ثم بقانون 20/1970 ثم عدلت الفقرة (هـ) بالقانون 16/1974 ثم عدلت الفقرة ذاتها بالقانون 18/1974."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "1- قيم الممتلكات التي يحتسب على أساها مقدار الخصم نظير فقد الممتلكات بموجب أحكام المادة الرابعة (د)، تكون التكاليف الأصلية لتلك الممتلكات مزيدة بمقدار كافة المصروفات التي تحتسب من حساب رأس المال، ومنقوصة بمقدار الفاقد وبالمجموع الكلي للمبالغ القابلة للطرح سابقا، نظير نفاذ أو استهلاك أو قدم أو هبوط القيمة بالنسبة إلى الممتلكات.\n2- وفي حالة الممتلكات التي جرى اقتناؤها قبل تاريخ هذا المرسوم، فإن ضريبة الدخل التي يفرضها هذا المرسوم ستعتبر نافذة بكامل قوتها ومفعولها وسارية خلال المدة التي كانت فيها ملكية الممتلكات قائمة قبل تاريخ هذا المرسوم لغرض احتساب:\n(1) الخصومات بموجب أحكام المادة الرابعة (جـ).\n(2) فقد الممتلكات بموجب أحكام المادة الرابعة (د)."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "يمسك الشخص المكلف بالدفع سجلاته على أساس سنة التقويم الشمسي المنتهية بيوم 31 ديسمبر، إلا في الأحوال التي يكون المدير قد رخص فيها بناء على طلب الشخص المكلف بالدفع بأن يمسك هذا الشخص المكلف بالدفع سجلاته على أساس سنة مالية مختلفة. وتكون السنة الخاضعة للضريبة التي تفرض عليها ضريبة الدخل هي المدة الحسابية السنوية كما تقدم التي يستعملها الشخص المكلف بالدفع في مسك سجلاته، غير أنه إذا كانت هذه المدة الحسابية السنوية تبدأ من تاريخ هذا المرسوم، فإن السنة الأولى الخاضعة للضريبة تشمل فقط ذلك الجزء من المدة الذي يبدأ بتاريخ هذا المرسوم."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "يحتسب الدخل كما تقضي بذلك أحكام هذا المرسوم ووفقا لطريقة المحاسبة التجارية التي يتبعها الشخص المكلف بالدفع بانتظام في مسك سجلاته، فإذا كانت الطريقة المتبعة لا تعبر عن دخل الشخص المكلف بالدفع تعبيرا عادلا، فإن المحاسبة تجري وفقا للطريقة التي تعبر فعلا عن دخله تعبيرا عادلا. وتعتبر طريقة الاستحقاق في المحاسبة التجارية (أي الطريقة التي تؤخذ فيها مفردات الخصم في الحساب خلال السنة الخاضعة للضريبة التي تستحق خلالها. أي عندما ينشأ الحق فيها أو المسئولية عنها، ويكون مقدارها قابلا للتحديد على وجه معقول) طريقة تعبر عن الدخل تعبيرا عادلا. وللشخص المكلف بالدفع الحق أن يستعمل الطريقة التي يتبعها بانتظام في سجلاته لتحويل عملة إلى أخرى، طالما كانت هذه الطريقة معترفا بها عموما في المحاسبة التجارية.\nوتطبق وتفسر تعبيرات \"تستحق لـ.... أو تسلم إلى....\" و\"تستحق على..... أو تدفع من طرف....\" و\"تستحق.... أو تدفع....\" أو \"يستمد....\"، عند استعمالها في هذا المرسوم وفقا لطريقة المحاسبة التجارية التي يبنى على أساسها احتساب الدخل، وتبعا لهذا إذا احتسب الدخل على الطريقة الاستحقاقية في المحاسبة التجارية تؤخذ في الحساب جميع مفردات الدخل عن السنة الخاضعة للضريبة التي تستحق على الشخص المكلف بالدفع. ولو احتسب الدخل على طريقة الإيرادات والمصروفات النقدية في المحاسبة التجارية، تؤخذ جميع مفردات الدخل في الحساب على السنة الخاضعة للضريبة التي فيها تتسلم إلى الشخص المكلف بالدفع، كما أن جميع مفردات الخصم تخصم عن السنة الخاضعة للضريبة التي فيها تدفع من قبل الشخص المكلف بالدفع."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "1- في أو قبل اليوم الأخير من الشهر الثالث التالي لنهاية السنة الخاضعة للضريبة، على كل شخص مكلف بالدفع غير معفى من تبعة ضريبة الدخل المفروضة بموجب أحكام هذا المرسوم أن يقدم للمدير بديوانه في الدوحة بيانا لضريبة الدخل مؤقتا عن السنة الخاضعة للضريبة، على شريطة أن أي شخص مكلف بالدفع دخله عن أية سنة خاضعة للضريبة محتسبة بدون اعتبار للجملة الأخيرة من المادة (2) (هـ) أقل من 70000 (سبعين ألف روبية) لا يطلب منه تقديم بيان لضريبة الدخل ما لم يطلب منه المدير ذلك، ومع مراعاة أحكام الفقرة الثانية من هذه المادة، كل شخص مكلف بالدفع غير معفى بهذا الشكل من تبعة ضريبة الدخل، عليه أن يدفع إلى المدير لحساب الأمير بالريالات القطرية مقدار ضريبة الدخل، حسبما هي مبينة على أربعة أقساط متساوية وتستحق الأقساط هذه على التوالي في آخر يوم من الشهر الثالث والشهر السادس والشهر التاسع والشهر الثاني عشر التالية لنهاية السنة الخاضعة للضريبة.\n2- في أو قبل اليوم الأخير من الشهر التاسع التالي لنهاية السنة الخاضعة للضريبة، على كل شخص مكلف بالدفع كهذا أن يقدم للمدير بديوانه في الدوحة بيانا لضريبة الدخل نهائيا عن السنة الخاضعة للضريبة، فإذا كان مقدار ضريبة الدخل المبين في البيان النهائي يزيد على المقدار المبين في البيان المؤقت، فإن القسط المستحق بموجب أحكام الفقرة الأولى من هذه المادة في اليوم الأخير من الشهر الثاني عشر التالي لنهاية السنة الخاضعة للضريبة، سوف يزداد بمقدار هذه الزيادة، وحيث يكون مقدار ضريبة الدخل المبين في البيان النهائي أقل من المقدار المبين في البيان المؤقت، فإن القسط المذكور ينقص منه إلى حده بمقدار النقص، وأي ضريبة دفعت زيادة عن حدها للسنة الخاضعة للضريبة، سوف يعاد دفعها.\n3- للمدير أن يمنح تمديدات معقولة للأجل المحدد لتقديم البيانات المطلوبة ودفع ضريبة الدخل التي يفرضها هذا المرسوم عندما يبين الشخص المكلف بالدفع أن هذه التمديدات ضرورية. وفي حالة عدم تقديم البيان أو عدم دفع مقدار الضريبة المستحق وفقا لأحكام هذه المادة، فيما خلا الأحوال التي يكون فيها هذا التخلف راجعا إلى أسباب معقولة تضاف إلى المقادير المستحقة غرامة تقدر بمعدل واحد في المائة (1%) عن كل ثلاثين يوما أو كسر منها يستمر في خلالها هذا التخلف. الفقرة (1) من هذه المادة مستبدلة بلائحة 6/ 1955 المسماة ضريبة دخل قطر لعام 1955"
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "يجب أن يدرج الشخص المكلف بالدفع في سجلات حساباته جميع مفردات الدخل والمصروفات وجميع المفردات الأخرى التي تؤثر على دخله. ويجب على الشخص المكلف بالدفع أن يقدم بيانه النهائي على أساس سجلات صحيحة تعبر عن دخله تعبيرا صادقا. فإذا كان أحد الفاحصين العموميين أو القانونيين الذي هو عضو في مؤسسة محاسبين معترف بها دوليا ووافق عليها المدير (ولا تحجب هذه الموافقة إلا لسبب معقول) قد شهد بأن السجلات عن السنة الخاضعة للضريبة صحيحة، وأنها تعبر تعبيرا صادقا عن دخل الشخص المكلف بالدفع للسنة الخاضعة للضريبة، وبأن البيان النهائي مطابق للسجلات هذه، فإن هذا البيان، في حالة عدم وجود دليل يناقضه، وقد قبل به الشخص المكلف بالدفع أو المحاكم، يقبل باعتبار أنه صحيح لأجل جميع أغراض هذا المرسوم، وأن ضريبة الدخل التي يظهرها هذا البيان تعتبر قد تحددت نهائيا، وفي حالة عدم توافر الشهادة المنصوص عليها في هذه المادة يمكن للمدير أن يقبل البيان النهائي للشخص المكلف بالدفع، باعتبار أنه صحيح، أو عندا تتطلب منه الوقائع الثابتة يمكنه أن يقرر أنه من الضروري أن يعدل مقدار ضريبة الدخل الوارد في البيان ولا يزاد المقدار الوارد في البيان في أية حالة ما لم يكن ذلك نتيجة للتقاضي أمام المحاكم إلا إذا وافق الشخص المكلف بالدفع على ذلك."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "المدير مكلف بتنفيذ هذا المرسوم، فعليه أن يحصل ضرائب الدخل المستحقة ويدفعها فورا إلى الأمير. وعليه أن يسلم إلى الشخص المكلف بالدفع إيصالا عن كل دفعة من ضرائب الدخل مثبتا المبلغ المدفوع والسنة أو السنوات التي تم الدفع عنها."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "تكون البيانات سرية - ولا تكون - بدون موافقة الشخص المكلف بالدفع - عرضة للاطلاع عليها أو بحثها بمعرفة أي شخص خلاف المدير وموظفيه، ويحظر عليهم بدون هذه الموافقة أن يفشوا أو يذيعوا بأية طريقة كانت لأي شخص غير أنفسهم مقدار أو تفصيلات المفردات لأي دخل أو خصم أو أية مفردات أخرى ظهرت أو كشفت في أي بيان أو في سجلات الشخص المكلف بالدفع أو في دفاتره أو أن يسمحوا بأن يطلع أي شخص آخر على أي بيان أو أية صورة عنه، أو أي سجل أو دفتر يشتمل على أي ملخص أو أية تفصيلات منه. وأية مخالفة للأحكام المتقدمة يعاقب عليها مرتكبها بغرامة لا تتجاوز ألف وخمسماية روبية."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "بناء على طلب المدير توضع سجلات الشخص المكلف بالدفع ودفاتره ذات العلاقة تحت تصرف المدير وموظفيه كلما دعت الضرورة. وذلك لغرض تطبيق نصوص هذا المرسوم."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "أي شخص على علم منه (أ) يقوم بتزوير سجلات الشخص المكلف بالدفع أو (ب) يحدث وقائع مزورة من شأنها التأثير على أي بيان أو شهادة مطلوبة لتحقيق أغراض هذا المرسوم يعتبر مرتكبا لجريمة ضد هذا المرسوم، وبعد إدانته يكون عرضة للسجن لمدة لا تجاوز سنتين أو للغرامة أو للعقوبتين من حبس وسجن معا.\nإذا زورت سجلات الشخص المكلف بالدفع على هذا الوجه أو وضعت وقائع مزورة تؤثر في البيان أو الشهادة التي يتقدم بها الشخص المكلف بالدفع، وذلك من قبل أي شخص يعتبر الشخص المكلف بالدفع مسئولا عن تصرفاته قانونيا، فإن الشخص المكلف بالدفع عندئذ يكون مرتكبا لجريمة ضد هذا المرسوم، وبعد إدانته يكون عرضة للغرامة. وما لم يطلب الشخص المكلف بالدفع ذلك، لا يجوز البدء في أية مداعاة بموجب هذه المادة حتى تكون الموافقة من قبل الشخص المكلف بالدفع قد حصلت أو يكون قد تم إقرارها، حسب المادة الرابعة عشرة، بأن سجلات الشخص المكلف بالدفع أو بياناته التي تؤثر في أي بيان أو شهادة كانت مزورة."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Article (14)",
      "content": "إن أي نزاع بين المدير والشخص المكلف بالدفع ناشئ فيما يخص بتطبيق هذا المرسوم أو بمقادير ضريبة الدخل المستحقة استنادا إليه يجوز إحالته من قبل أي من الطرفين إلى المحاكم للتقاضي ما لم يكن قد عرض على التحكيم باتفاق الطرفين."
    }
  ],
  "definitions": []
}
