{
  "id": "qa-law-968",
  "type": "statute",
  "title": "مرسوم رقم (20) لسنة 1978 بشأن تنظيم القروض التي تمنح للموظفين بضمان المرتب أو مكافأة نهاية الخدمة",
  "short_name": "مرسوم رقم (20) لسنة 1978 بشأن تنظيم القروض التي تمنح للموظفين بضمان المرتب أو مكافأة نهاية الخدمة",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=968&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "يقصد بالوزارة والوزير، حيثما وردا في هذا المرسوم على التوالي، وزارة المالية والبترول ووزير المالية والبترول."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "تسري أحكام هذا المرسوم على جميع موظفي الحكومة من مدنيين وعسكريين وموظفي الهيئات والمؤسسات العامة."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "أ- تمنح القروض للموظفين المشار إليهم في المادة السابقة، إما بضمان المرتب، أو بضمان مكافأة نهاية الخدمة، على أن يقتصر منح القروض بضمان المرتب على الموظفين القطريين وحدهم دون غيرهم.\nب- يجوز تجديد القرض بضمان المرتب، بشرط انقضاء القرض السابق بالوفاء أو غيره من أسباب انقضاء الديون، وأن يكون قد مضى على انقضائه ثلاث سنوات على الأقل.\nج- يجوز تجديد القرض بضمان مكافأة نهاية الخدمة، كل خمس سنوات بعد منح القرض الأول."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "تتولى الوزارة، توفير الاعتمادات المالية اللازمة لمواجهة القروض المقررة بموجب هذا المرسوم ويفتح لها حساب خاص يسمى (حساب قروض الموظفين بضمان المرتب أو مكافأة نهاية الخدمة).\nالفصل الثاني\nإجراءات القروض وقيمتها وشروطها"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "يقدم طلب القرض من المنتفع إلى الوزير، على النموذج الذي يعد لهذا الغرض، وتوضح فيه البيانات اللازمة وعلى الأخص ما يلي:\n1- الوزارة أو الجهة التي يعمل بها.\n2- المرتب الأساسي الذي يتقاضاه الطالب وقت تقديم الطلب.\n3- عدد سنوات الخدمة، وعمر الطالب وجنسيته.\n4- قيمة القرض المطلوب وأسبابه.\n5- القروض السابق منحها له بضمان المرتب إن وجدت، وعدد الأقساط الباقية منها وقيمتها، وتاريخ آخر قرض.\n6- القروض السابق منحها له بضمان مكافأة نهاية الخدمة إن وجدت، وتاريخ آخر قرض."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "يمنح القرض بضمان المرتب، لأحد الأسباب التالية:\n1- النكبات المفاجئة كالسرقة أو الحريق.\n2- أداء الديون المحكوم بها على الطالب، أو المحجوز من أجلها على أمواله.\n3- زواج طالب القرض أو من يعولهم."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "يشترط لمنح القروض المقررة بهذا المرسوم، توافر الشروط الآتية:\n1- موافقة وزير المالية والبترول.\n2- ألا تقل مدة خدمة الطالب عن ثلاث سنوات، بالنسبة للقرض بضمان المرتب، وعن خمس سنوات بالنسبة للقرض بضمان مكافأة نهاية الخدمة.\n3- ألا يزيد السن عن خمسة وخمسين عاماً، بالنسبة للقروض التي تمنح بضمان المرتب للموظف القطري وفقاً لحكم الفقرة الأولى من المادة الثالثة من هذا المرسوم."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "يكون الحد الأقصى لقيمة القرض كما يلي:\n1- المرتب الأساسي لأربعة أشهر، بالنسبة للقرض بضمان المرتب أو عشرون ألف ريال أيهما أكبر.\n2- ثلاثة أرباع رصيد مكافأة نهاية الخدمة المتجمد للطالب وقت تقديم الطلب، وذلك بالنسبة للقروض التي تمنح بضمان تلك المكافأة.\nولا يخل حكم هذه الفقرة، بأحكام الفصل التاسع من الباب الثاني من قانون الوظائف العامة المدنية المشار إليه والخاصة بتنظيم أحكام مكافأة نهاية الخدمة.\nويجوز بموافقة الوزير، زيادة الحد الأقصى للقرض بضمان المرتب إلى ستة أشهر إذا زادت مدة خدمة الطالب وقت تقديم الطلب عن خمس عشرة سنة.\nالفصل الثالث\nالوفاء بالقروض والإعفاء منها"
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "يسدد القرض بضمان المرتب على أقساط شهرية بواقع 10% من المرتب الأساسي."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "يسدد القرض بضمان مكافأة نهاية الخدمة، بخصمه دفعة واحدة من تلك المكافأة وغيرها مما قد يكون له من الاستحقاقات عند حلول ميعاد أدائها."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "استثناء من أحكام المادتين السابقتين، يجوز بقرار من مجلس الوزراء بناء على اقتراح الوزير إعفاء الموظف أو ورثته كلياً أو جزئياً، من دين القرض المستحق عليه أو الباقي منه في الحالات الآتية:\n1- الكوارث العامة.\n2- وفاة الموظف، أو إصابته بعجز كلي أو جزئي أثناء تأديته العمل أو بسببه.\nالفصل الرابع\nأحكام عامة"
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "يكون للديون المستحقة وفقاً لهذا المرسوم، امتياز عام على جميع أموال المدين الثابتة والمنقولة، وتستوفى مباشرة بعد دين النفقة الشرعية، وتتبع في تحصيلها قواعد التنفيذ الإداري المباشر."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "يصدر وزير المالية والبترول، القرارات اللازمة لتنفيذ هذا المرسوم، وتنظيم ما لم ينظمه من أحكام تحقيقاً لأغراضه."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Article (14)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا المرسوم، ويعمل به من تاريخ صدوره، وينشر في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
