{
  "id": "qa-law-1120",
  "type": "statute",
  "title": "مرسوم رقم (41) لسنة 2001 بضمان حكومة دولة قطر للالتزامات المالية الناشئة عن اتفاقية شراء الطاقة المبرمة بين المؤسسة العامة القطرية للكهرباء والماء وشركة الكهرباء والماء القطرية",
  "short_name": "مرسوم رقم (41) لسنة 2001 بضمان حكومة دولة قطر للالتزامات المالية الناشئة عن اتفاقية شراء الطاقة المبرمة بين المؤسسة ا...",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=1120&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "توافق حكومة دولة قطر على ضمان سداد الالتزامات المالية للمؤسسة العامة القطرية للكهرباء والماء، الخاصة بتوسعة محطة رأس أبو فنطاس «ب 1»، وذلك وفقاً لشروط وأحكام اتفاقية الضمان الحكومي المزمع إبرامها بين وزارة المالية والاقتصاد والتجارة، نيابة عن حكومة دولة قطر والمؤسسة العامة القطرية للكهرباء والماء وشركة الكهرباء والماء القطرية، على أن يشمل ذلك، ولا يقتصر على الحالات التي يستحق فيها سداد \"قيمة تعويض\" وفقاً لما هو منصوص عليه في اتفاقية الضمان الحكومي، على ألا تزيد تلك القيمة على (214) مليون دولار أمريكي كمبلغ إجمالي."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "يفوض وزير المالية والاقتصاد والتجارة، أو من ينيبه، في التوقيع نيابة عن حكومة دولة قطر، على اتفاقية الضمان الحكومي المشار إليها أعلاه «واتفاقية وموافقة المشتري المشار إليها في اتفاقية الضمان الحكومي»، كما يفوض وزير المالية والاقتصاد والتجارة، أو من ينيبه، في الاتفاق على التعديلات التي يرى إدخالها على هاتين الاتفاقيتين وفي التوقيع عليهما."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "يُلغى المرسوم رقم (36) لسنة 2001 المشار إليه."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا المرسوم. ويُعمل به من تاريخ صدوره. وينشر في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
