{
  "id": "qa-law-1138",
  "type": "statute",
  "title": "مرسوم رقم (45) لسنة 1982 بتأسيس شركة مساهمة قطرية باسم «مصرف قطر الاسلامي»",
  "short_name": "مرسوم رقم (45) لسنة 1982 بتأسيس شركة مساهمة قطرية باسم «مصرف قطر الاسلامي»",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=1138&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "يرخص لإدارة شئون الأوقاف ويمثلها السيد وكيل رئاسة المحاكم الشرعية والشئون الدينية، والسادة: علي بن سعود بن ثاني آل ثاني، خالد بن محمد آل ثاني، عبد الغني عبد الغني ناصر، عبد الجليل عبد الغني ناصر، خالد بن حسن العبد الله آل ثاني، فيصل بن جاسم بن فيصل آل ثاني، عبد الرحمن بن محمد العبد الرحمن آل ثاني، عبد العزيز بن محمد العبد الرحمن آل ثاني، عبد الرحمن مفتاح المفتاح، سعود بن ناصر كليفيخ، حمد بن عبد الله بن عبد العزيز آل ثاني، حمد صمعان فهيد، عبد الله عبد الغني ناصر، عبد الرحمن عبد الله عبد الغني ناصر، محمد عبد الله عبد الغني ناصر، أحمد عبد الله عبد الغني ناصر، فهد بن عبد الله بن عبد العزيز آل ثاني، عبد اللطيف حسن الجابر، عبد الله إبراهيم الأنصاري، حمد وعبد العزيز ابنا محمد بن حمد آل ثاني، ويمثلهما حمد بن محمد بن حمد آل ثاني، راشد محمد العسيري، أحمد عبد الله المناعي، عبد الله بن علي المسند، عبد الله بن أحمد بن خالد آل ثاني، محمد حمد المانع، محمد بن عبد الله المحمود، عبد الله عبد الرحيم العبادي، محمد سعيد نصر الدين العابدين، مير شهاب الدين رياحي وأولاده ويمثلهم مير شهاب الدين رياحي، عبد العزيز عبد الله خشابي وأولاده ويمثلهم عبد العزيز عبد الله خشابي، شركة الخليج للخدمات المالية والمصرفية ويمثلها عبد العزيز عبد الله خشابي، إبراهيم بن سعد المحمود، خالد بن محمد المانع، عبد اللطيف عبد الرحمن المانع، عبد العزيز علي عمران الكواري، عبد الله محمد شمسان السادة، محمد بن عبد الله العطية، إبراهيم بن عبد العزيز القطري، سعيد بن فضل البوعينين، إبراهيم محمد قاسم فخرو، علي إسكندر محمد، علي خليفة الكواري، أحمد حسين خلف، عبد الرحمن محمد شريف وأولاده ويمثلهم عبد الرحمن محمد شريف، إسماعيل محمد ومحمد عبد الرحيم عمادي ويمثلهم محمد عبد الرحيم عمادي، عبد الله عبد الرحمن عبيدان فخرو، عبد الله السيد احمد مصطفوي، عبد الرزاق محمد شريف، سليمان بن خالد المانع، عيسى لحدان الحسن المهندي، عبد العزيز عبد الله تركي السبيعي، ماجد محمد الماجد، شركة عبد الحميد عبد الرحيم وأسد عمادي التجارية ويمثلها عبد الحميد عبد الرحيم، محمد جاسم الكواري، محمد وعبد العزيز ابنا علي إبراهيم ويمثلهما محمد علي إبراهيم، أحمد عبد الرحمن يوسف عبيدان، عبد الله وأحمد ابناء عبد الرحمن عبيدان فخرو ويمثلهما عبد الله عبد الرحمن عبيدان فخرو، يوسف أحمد الجيدة، حمد بن جاسم بن حمد آل ثاني، محمد أحمد عيسى الجتال، محمد بن فهد بن عبد الله بن ثاني آل ثاني، فيصل بن فهد بن عبد الله بن ثاني آل ثاني، عبد العزيز عبد الرحمن درويش فخرو، قاسم وعبد الله ابنا درويش فخرو ويمثلهما حسن قاسم فخرو، قاسم درويش فخرو وأولاده ويمثلهم حسن قاسم فخرو، خالد بن عبد الله العطية، سعيد ناصر الجفالي النعيمي، ناصر سعيد ناصر النعيمي، عبد الله بن ناصر الجفالي النعيمي، عبد الرحمن المناعي، ناصر عبد الله ناصر الجفالي النعيمي، عبد الله وعبد العزيز ابنا حسين صلات ويمثلهما عبد الله حسين صلات، حمد بن عبد الله بن ثاني آل ثاني، محمد أحمد درويش، أحمد عيسى الجتال، أحمد سيد علي السادة، حسين بن علي عبد الله كمال وأولاده ويمثلهم يوسف حسين كمال، عبد الله وعبد العزيز ابنا خليفة العسيري ويمثلهما عبد الله بن خليفة العسيري، مبارك خليفة العسيري، علي بن عبد الله بن ثاني آل ثاني، سعود بن فهد بن جاسم آل ثاني، عبد الله بن سعود بن فهد بن جاسم آل ثاني، عبد الرحمن بن سعود بن فهد بن جاسم آل ثاني، محمد بن سعود بن فهد بن جاسم آل ثاني، خالد بن سعود بن فهد بن جاسم آل ثاني، بنا بنت درويش فخرو، عبد الرحمن بن عبد الله آل محمود، أحمد عبد الله الخال وإخوانه ويمثلهم عبد الرحمن عبد الله الخال، أحمد محمد السويدي، علي ملا حسين الأنصاري وأولاده ويمثلهم علي ملا حسين الأنصاري، ماجد بن سعد آل سعد، عبد الرحمن بن أحمد عبيدان فخرو، عبد الله درويش فخرو، جاسم بن سعود العبد الرحمن آل ثاني، عبد الرحمن بن ناصر بن جاسم آل ثاني، محمد أحمد الأحمداني، مبارك بن سيف آل ثاني، إبراهيم حسن الملا، محمد فهد بوزوير، أحمد بن محمد بن ثاني آل ثاني، عبد الرقيب عبد الله قايد، شركة الجيدة للسيارات والتجارة ويمثلها قاسم الجيدة، أحمد عبد الرحمن أحمدي الشيبي، إبراهيم عبد الرحمن الباكر، شركة الغياث التجارية ويمثلها أحمد محمد شريف الغياث جناحي، عبد العزيز بن قاسم بن حمد آل ثاني، ورثة يوسف محمد العالي ويمثلهم محمد يوسف العالي، فهد عبد الله غراب، عبد الرحمن حسين مفتاح، مبارك بن ناصر الكواري، حسين علي حسين نعمة، أحمد قاسم درويش فخرو، خليل إبراهيم مفتاح، جاسم عبد الرحمن عبيدان فخرو، يوسف إبراهيم التميمي، محمد وسلطان ابنا يوسف عبيدان ويمثلهما سلطان بن يوسف عبيدان، عبد الرحمن جابر مفتاح، حسن بن حسن الملا الجفيري وأولاده ويمثلهم حسن بن حسن الملا الجفيري، عبد الله مهنا النعيمي وأولاده ويمثلهم عبد الله مهنا النعيمي، عبد الله بن محمد بن جاسم آل ثاني، جاسم بن محمد بن جاسم آل ثاني، عبد الله بن صالح الحمد المانع، نعمة محمد جابر نعمة، خالد سلمان الخاطر، مريم بنت علي الإبراهيم، محمد وعلي ابنا عبد الرحمن العبد الله ويمثلهما علي عبد الرحمن العبد الله، محمد عبد الرحمن الخليفي، شركة قطر للتأمين ويمثلها مدير الشركة فتحي إبراهيم جبر، أحمد محمد طاهر، سعود بن عبد الرحمن بين محمد العبد الرحمن آل ثاني، خالد بن عبد الرحمن بن محمد العبد الرحمن آل ثاني، شركة المفتاح للتجارة والمقاولات ويمثلها عبد الرحمن المفتاح، سلمان بن خالد العبد الرحمن آل ثاني، علي بن حمد العطية، حمد بن علي بن حمد العطية، عيسى ربيعة الكواري، محمد ناصر حطاب الكعبي، ناصر بن محمد الكعبي، عبد الله بن محمد الكعبي، علي بن محمد الكعبي، سريع بن محمد الكعبي، شاهة بنت عبد الله الخليفي، محمد سعيد العيدة، عبد الله سعيد أبو صلعة، آمنة بنت حسن آل ثاني، حمد سعيد أبو صلعة، بدر بن عبد العزيز درويش فخرو وإخوانه ويمثلهم عبد العزيز درويش فخرو محمد بن همام العبد الله، محمد علي الحرمي، شمس محمد عبد القادر، حمد بن خليفة آل ثاني، فهد بن عبد العزيز بن حمد آل ثاني، عبد الله بن خليفة بن حمد آل ثاني، آمنة بنت محمد آل ثاني، مشعل بن حمد بن خليفة آل ثاني، فهد بن حمد بن خليفة آل ثاني، جاسم بن حمد بن خليفة آل ثاني، مريم بنت محمد آل ثاني، موزة بنت ناصر المسند، مشاعل بنت حمد آل ثاني، روضة بنت حمد آل ثاني، فاطمة بنت حمد آل ثاني، عائشة بنت محمد آل ثاني، حسين محمد الحول، عبد العزيز بن فهد بن عبد العزيز بن حمد آل ثاني، عبد الله بن فهد بن عبد العزيز بن حمد آل ثاني، حمد بن فهد بن عبد العزيز بن حمد آل ثاني، عبد الله خليفة العطية، محمد وأحمد الزمان ويمثلهما محمد الزمان، عبد الله بن أحمد علي آل ثاني، كمال عباس ناجي، المؤسسة العربية للأعمال المالية والمصرفية ويمثلها علي بن سعود آل ثاني، علي عبد الرحمن عبيدان فخرو، حمد بن خالد بن حسن آل ثاني، سلمان بن خالد بن حسن آل ثاني، حسن بن خالد بن حسن آل ثاني، محمد بن خالد بن حسن آل ثاني، مريم بنت أحمد بن علي بن جاسم آل ثاني، علي محمد راشد الخاطر، حسين إبراهيم الفردان، أحمد إبراهيم الكراني، سعيد محمد الشرعان الخيارين، خالد بن محمد بن علي آل ثاني، عيد بن محمد بن ثاني آل ثاني، محمد بن راشد الخاطر، ناصر بن خالد آل ثاني، محمد عبد الله فهد الخاطر، يوسف عبد الله القرضاوي، محمد جابر حسين، عصام راغب عبد القادر، أحمد عبد الله زيد آل محمود، عائشة بنت عبد الله آل ثاني، نجلاء بنت عبد الله آل ثاني، حمد بن خالد بن حمد آل ثاني.\nفي أن يؤسسوا في قطر شركة مساهمة قطرية تسمى \"مصرف قطر الإسلامي\" برأسمال قدره (200,000,000) مائتا مليون ريال."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "على المؤسسين الالتزام بأحكام عقد تأسيس الشركة و نظامها الأساسي المرفقة صورة من كل منهما بهذا المرسوم وبأحكام القانونين رقم (7) لسنة 1973 بإنشاء مؤسسة النقد القطري والقوانين المعدلة له، و رقم (11) لسنة 1981 بإصدار قانون الشركات التجارية والقوانين الأخرى المعمول بها."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا المرسوم، ويعمل به من تاريخ صدوره. وينشر في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
