{
  "id": "qa-law-1174",
  "type": "statute",
  "title": "مرسوم رقم (51) لسنة 1990 بتأسيس الشركة القطرية للمشاريع السياحية والترفيهية (شركة مساهمة قطرية)",
  "short_name": "مرسوم رقم (51) لسنة 1990 بتأسيس الشركة القطرية للمشاريع السياحية والترفيهية (شركة مساهمة قطرية)",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=1174&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "يرخص لـ:\n1- الشيخ علي بن سعود بن عبد العزيز بن جاسم آل ثاني\n2- الشيخ حمد بن علي بن جاسم بن فهد آل ثاني\n3- الشيخة روضة بنت جاسم بن فهد بن جاسم آل ثاني\n4- الشيخ فهد بن جاسم بن عبد الله بن أحمد آل ثاني\n5- السيد ناصر بن سالمين بن خالد بن ناصر السويدي\n6- الشيخ سعود بن فهد بن جاسم بن محمد آل ثاني\n7- الشيخ عبد الرحمن بن سعود بن فهد بن جاسم آل ثاني\n8-الشيخ عبد الله بن سعود بن فهد بن جاسم آل ثاني\n9- الشيخة موزة بنت علي بن سعود بن عبد العزيز آل ثاني\n10- الشيخ جاسم بن خليفة بن حمد بن عبد الله آل ثاني\n11- الشيخة نورة بنت علي بن سعود بن عبد العزيز آل ثاني\n12- الشيخة نوف بنت خليفة بن حمد بن عبد الله آل ثاني\n13- الشيخة موزة بنت خالد بن محمد بن ثاني آل ثاني\n14- الشيخة هيا بنت علي بن جاسم بن فهد آل ثاني\n15- الشيخة نجلاء بنت علي بن جاسم بن فهد آل ثاني\n16- الشيخة العنود بنت علي بن جاسم بن فهد آل ثاني\n17- الشيخة نورة بنت علي بن جاسم بن فهد آل ثاني\n18- الشيخ أحمد بن علي بن سعود بن عبد العزيز آل ثاني\n19-الشيخ حمد بن فيصل بن ثاني بن جاسم آل ثاني\n20- الشيخ أحمد بن خليفة بن عبد العزيز بن جاسم آل ثاني\n21- السيد صالح بن مبارك بن صالح الخليفي\n22- الشيخ خالد بن خليفة بن عبد العزيز بن جاسم آل ثاني\n23- السيد محمد بن مبارك بن صالح الخليفي\n24- السيد عبد الرحمن بن حمد العطية\n25- السيد عبد العزيز بن يوسف بن عبد الرحمن الخليفي\n26- الشيخ حمد بن سحيم بن حمد بن عبد الله آل ثاني\n27- الشيخ عبد الله بن جاسم بن فهد بن جاسم آل ثاني\n28- الشيخ جاسم بن محمد بن جاسم بن فهد آل ثاني\n29- الشيخ حسن بن خالد بن حسن بن عبد الله آل ثاني\n30- الشيخ حسن بن سلطان بن حسن بن عبد الله آل ثاني\n31- الشيخ خالد بن حمد بن خليفة بن حمد آل ثاني\n32- الشيخ عبد الله بن حمد بن خليفة بن حمد آل ثاني\n33- الشيخ خليفة بن جاسم بن محمد آل ثاني\n34- السيد يوسف حسين كمال\n35- الشيخ حسن بن عبد الله بن محمد آل ثاني\n36- الشيخ أحمد بن خالد بن حمد بن عبد الله آل ثاني\n37- السيد د. جابر عبد الهادي المري\n38- السيد عبد الله بن خليفة بن عبد الله العطية\n39- السيد محمد سلطان الجابر\n40- السيد غانم سلطان الهديفي الكواري\nفي أن يؤسسوا في قطر شركة مساهمة قطرية تسمى «الشركة القطرية للمشاريع السياحية والترفيهية» برأس مال قدره (40) أربعون مليون ريال."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "على المؤسسين الالتزام لأحكام عقد تأسيس الشركة و نظامها الأساسي المرفق صورة من كل منهما بهذا المرسوم، وعليهم الالتزام بأحكام قانون الشركات التجارية الصادر بالقانون رقم (11) لسنة 1981 ، والقوانين الأخرى المعمول بها."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "على الجهات المختصة، كل فيما يخصه، تنفيذ هذا المرسوم ويعمل به من تاريخ صدوره. وينشر في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
