{
  "id": "qa-law-1195",
  "type": "statute",
  "title": "مرسوم رقم (54) لسنة 1990 بتأسيس الشركة القطرية للصناعات التحويلية (شركة مساهمة قطرية)",
  "short_name": "مرسوم رقم (54) لسنة 1990 بتأسيس الشركة القطرية للصناعات التحويلية (شركة مساهمة قطرية)",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=1195&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "يرخص لحكومة دولة قطر، ويمثلها: الشيخ عبد الرحمن بن جبر آل ثاني وللسادة:\n1- إبراهيم عبد الرحمن الباكر.\n2- إبراهيم محمد حسين مفتاح.\n3- احمد حسين خلف.\n4- أحمد خليل الباكر.\n5- أحمد عبد الله الخال.\n6- أحمد بن علي خميس الحسن المهندي.\n7- أحمد محمد السويدي.\n8- أمل بنت خليفة بن حمد آل ثاني.\n9- آمنة بنت خليفة بن حمد آل ثاني.\n10- آمنة بنت محمد بن حمد آل ثاني.\n11- جار الله ناصر سالم الأبهق.\n12- جاسم بن حمد بن جاسم آل ثاني.\n13- جاسم بن حمد بن خليفة آل ثاني.\n14- جاسم بن سعود العبد الرحمن آل ثاني.\n16 - جاسم بن فهد بن جاسم بن حمد آل ثاني وإخوانه.\n17- جاسم وفيصل أبناء عبد العزيز بن جاسم بن حمد آل ثاني.\n18- جاسم محمد الجيده.\n19- جبر بن جاسم بن جبر آل ثاني.\n20- جفلة بنت خليفة بن حمد آل ثاني.\n21- جواهر بنت عبد الله بن خليفة بن حمد آل ثاني.\n22- حسن أحمد بن علي بن جاسم آل ثاني.\n23- حسن بن سلطان بن حسن آل ثاني.\n24- حسن بن عبد الله بن محمد بن جاسم آل ثاني.\n25- حسن علي بن علي.\n26- حسين إبراهيم الفردان.\n27- حسين علي كمال.\n28- حصة بنت خليفة بن حمد آل ثاني.\n29- حمد بن جاسم بن جبر آل ثاني.\n30- حمد بن جاسم حمد آل ثاني.\n31- حمد بن جاسم محمد آل ثاني.\n32- حمد بن سحيم بن حمد آل ثاني.\n33- حمد بن عبد الرحمن بن سعود آل ثاني.\n34- حمد بن عبد الله بن خليفة بن حمد آل ثاني.\n35- حمد بن عبد الله بن محمد بن جاسم آل ثاني.\n36- خالد بن أحمد السويدي.\n37- خالد بن ثاني بن عبد الله آل ثاني.\n38- خالد بن حمد بن خليفة آل ثاني.\n39- خالد بن محمد الحمد المانع وإخوانه.\n40- خالد محمد عبد اللطيف المانع وأولاده.\n41- خليفة بن حمد بن جاسم آل ثاني.\n42- خليفة بن عبد الله محمد العطية.\n43- خليل منصور الشهواني.\n44- دانة بنت عبد الله بن خليفة بن حمد آل ثاني.\n45- راشد بن عويضة بن محمد آل ثاني.\n46- سحيم بن عبد الله بن خليفة بن حمد آل ثاني.\n47- سعود بن أحمد بن علي بن عبد الله آل ثاني.\n48- سعود بن خالد بن حمد آل ثاني.\n49- سعود بن عبد العزيز بن حمد آل ثاني.\n50- سعود بن فهد بن قاسم آل ثاني.\n51- سعيد أحمد الفقيه العمودي.\n52- سلطان وأحمد أبناء حسن علي الخليفي.\n53- سلطان وحمد أبناء ناصر السويدي.\n54- سلطانة عبد الجليل عبد الغني وأخواتها.\n55- سيف بن أحمد بن سيف آل ثاني.\n56- شيخة بنت أحمد الخليفي.\n57- شيخة بنت خليفة بن حمد آل ثاني.\n58- شيخة عبد الله عبد الغني وأخواتها.\n59- صالح راشد الخيارين الهاجري.\n60- طالب محمد الخوري.\n61- عائشة بنت خليفة بن حمد آل ثاني.\n62- عائشة بنت عبد الله بن ثاني آل ثاني.\n63- عبد الجليل عبد الغني ناصر.\n64- عبد الرحمن بن محمد بن جبر آل ثاني.\n65- عبد الرحمن مفتاح المفتاح.\n66- عبد الرحمن نعمة جابر.\n67- عبد الرزاق عبد الجليل عبد الغني وإخوانه.\n68- عبد العزيز بن أحمد الباكر وإخوانه ويمثلهم خالد بن عبد العزيز الباكر.\n69- عبد العزيز بن جاسم بن حمد آل ثاني.\n70- عبد العزيز حسين صلات.\n71- عبد العزيز عبد الرحمن الدرويش.\n72- عبد العزيز بن محمد بن جبر آل ثاني.\n73- عبد العزيز محمد بن خليفة بن ناصر السويدي.\n74- عبد الغني عبد الغني ناصر.\n75- عبد اللطيف عبد الرحمن المانع.\n76- عبد الله بن ثاني بن عبد الله آل ثاني.\n77- عبد الله بن جاسم بن حمد آل ثاني.\n78- عبد الله بن جاسم بن عبد العزيز آل ثاني.\n79- عبد الله حسين صلات.\n80- عبد الله حسين نعمة.\n81- عبد الله خلف منصور الكعبي.\n82- عبد الله بن سعود بن فهد آل ثاني.\n83- عبد الله سيف جاسر المسلم.\n84- عبد الله عبد الرحمن الباكر.\n85- عبد الله عبد الغني ناصر.\n86- عبد الله علي عبد الرحمن العبد الله.\n87- عبد الله بن قاسم بن فيصل آل ثاني.\n88- عبد الله محمد شمسان السادة.\n89- عبد الله نايف محمد الدوسري.\n90- عبد المحسن يوسف المانع.\n91- عبد الهادي تريحيب بن نايفة الشهواني.\n92- عثمان فهد بوزوير.\n93- على إسكندر محمد علي.\n94- علي حسن خلف.\n95- علي بن حمد العطية.\n96- علي وراشد أبناء يوسف الخاطر.\n97- علي بن سعد علي الكعبي.\n98- علي بن سعود بن ثاني آل ثاني.\n99- علي عبد الله ذياب.\n100- علي محمد إبراهيم جيده.\n101- على محمد راشد الخاطر.\n102- علي بن محمد الهليط الخيارين.\n103- عمر الحمد المانع.\n104- العنود بنت خليفة بن حمد آل ثاني.\n105- العنود بنت فيصل بن قاسم آل ثاني.\n106- عيد بن محمد آل ثاني.\n107- عيسى وحسام أبناء عبد السلام أبو عيسى.\n108- عيسى ربيعة الربيعة الكواري.\n109- فلاح بن جاسم بن جبر آل ثاني.\n110- فهد بن جاسم بن حمد آل ثاني.\n111- فهد بن حمد بن جاسم بن جبر آل ثاني.\n112- فهد بن حمد بن خليفة آل ثاني.\n113- فهد بن سيف بن فهد الخيارين.\n114- فهد بن عبد الله بن خليفة بن حمد آل ثاني.\n115- فيصل بن قاسم بن فيصل آل ثاني.\n116- قاسم درويش فخرو.\n117- كمال علي صالح.\n118- لولوة بنت خليفة بن حمد آل ثاني.\n119- مبارك سعيد غانم بوعامر الخيارين.\n120- محمد بن أحمد السويدي.\n121- محمد تريحيب بن نايفة الهاجري.\n122- محمد جاسم محمد أحمد صالح الباكر.\n123- محمد بن حمد آل ثاني.\n124- محمد بن حمد بن عبد الله بن محمد بن جاسم آل ثاني.\n125- محمد الحمد المانع.\n126- محمد خلف منصور الكعبي.\n127- محمد بن سحيم بن حمد آل ثاني.\n128- محمد بن سعود بن عبد الرحمن آل ثاني.\n129- محمد سلطان محمد الجابر.\n130- محمد وسلطان أبناء يوسف عبيدان.\n131- محمد بن عبد العزيز بن جاسم آل ثاني.\n132- محمد بن عبد الله عبد الغني وإخوانه.\n133- محمد عبد الله العطية.\n134- محمد عجاج ربيعة الكبيسي.\n135- محمد علي الحرمي.\n136- محمد علي الزيني وأولاده.\n137- محمد بن عيد بن محمد آل ثاني.\n138- محمد بن فهد بن بوزوير الدوسري.\n139- محمد بن فهد آل ثاني.\n140- محمد بن فيصل بن قاسم آل ثاني.\n141- محمد بن مبارك الخليفي.\n142- محمد يوسف المانع.\n143- مريم بنت خليفة بن حمد آل ثاني.\n144- مشعل بن حمد بن خليفة آل ثاني.\n145- منى بنت خليفة بن حمد آل ثاني.\n146- مها بنت جاسم بن حمد آل ثاني.\n147- موزة بنت خليفة بن حمد آل ثاني.\n148- موسى عيسى أبو حليقة.\n149- ناصر أحمد محمد المير.\n150- ناصر حمد الفهد النعيمي.\n151- ناصر خليل منصور الشهواني.\n152- ناصر راشد سريع الكعبي.\n153- ناصر سعد المحمود.\n154- ناصر سليمان حيدر.\n155- ناصر عبد الغني عبد الغني وإخوانه.\n156- نفيسة أحمد حرم عبد الغني عبد الغني ناصر وبناتها.\n157- نورة بنت خليفة بن حمد آل ثاني.\n158- نورة بنت فالح بن أحمد بن علي آل ثاني.\n159- نوف بنت خليفة بن حمد آل ثاني.\n160- هزاع خليل منصور الشهواني.\n161- يوسف أحمد خليل الباكر.\n162- يوسف قاسم درويش.\n163- البنك التجاري القطري ويمثله المدير العام.\n164- بنك الدوحة المحدود ويمثله المدير العام.\n165- البنك الأهلي القطري ويمثله المدير العام.\n166- الشركة القطرية العامة للتأمين وإعادة التأمين ويمثلها المدير العام.\n167- شركة الخليج للتأمين \" قطر \" ويمثلها المدير العام.\n168- شركة قطر الوطنية للملاحة والنقليات المحدودة ويمثلها المدير العام.\n169- شركة مطاحن الدقيق القطرية ويمثلها المدير العام.\n170- الشركة القطرية للمنظفات ويمثلها الشيخ عبد العزيز محمد بن جبر آل ثاني.\n171- شركة الدرويش للتجارة ويمثلها العضو المنتدب حسن قاسم درويش.\n172- شركة الجيدة للسيارات والتجارة ويمثلها السيد جاسم محمد الجيده.\n173- شركة العهد للتجارة والمقاولات المحدودة ويمثلها السيد جابر أحمد خميس السليطي.\n174- شركة الخليج للأدوات الكهربائية ويمثلها السيد أحمد صالح العبيدلي.\n175- شركة المانع وشركاه ويمثلها المدير العام.\n176- شركة التوفيق للتجارة والمقاولات ويمثلها السيد عبد الله مصطفوي.\n177- شركة قطر التجارية ويمثلها السيد محمد مرزوق الشملان.\n178- شركة نصر للمشاريع المحدودة ويمثلها السيد سعيد بن عبد العزيز النصر.\n179- شركة الجبر للاستثمار العقاري المحدودة ويمثلها الشيخ عبد الرحمن بن محمد بن جبر آل ثاني.\n180- شركة حسن بن حسن الملا وأولاده ويمثلها السيد حسن بن حسن الملا.\n181- شركة الجابر للتجارة والمقاولات ويمثلها السيد جابر سلطان الجابر.\n182- الشركة الخليجية للتجارة والمقاولات المحدودة ويمثلها الشيخ عبدالله بن أحمد بن عبدالله آل ثاني.\n183- شركة قطر للمشروعات والتجارة ويمثلها السيد محمد معيوف النعيمي.\n184- شركة البانوش للتجارة والعقارات ويمثلها السيد جاسم محمد مبارك درويش.\n185- شركة علي أحمد علي لتجارة الأقمشة والخياطة ويمثلها السيد علي أحمد علي.\n186- شركة الجبران للتجارة والمقاولات ويمثلها السيد شريدة سعد جبران الكعبي.\n187- شركة السريع للتجارة والمقاولات ويمثلها السيد ناصر راشد الكعبي.\n188- شركة سمسمة للتجارة والمقاولات ويمثلها السيد ناصر راشد الكعبي.\n189- شركة بن شمسان للتجارة والمقاولات ويمثلها السيد عبد الله محمد شمسان السادة.\n190- شركة أوريكس للتجارة والصناعة والمقاولات ويمثلها المدير العام.\n191- شركة عبر الصحراء للتجارة والنقليات ويمثلها السيد غانم علي غانم المهندي.\n192- علي بن خليفة الهتمي وشركاه ويمثلها السيد علي بن خليفة الهتمي.\n193- مجموعة الجبر ويمثلها الشيخ جبر بن محمد آل ثاني.\n194- مجموعة فنشر جلف ويمثلها السيد سعيد بن عبد العزيز النصر.\n195- مؤسسة ابن سينا الطبية ويمثلها الشيخ فيصل بن قاسم بن فيصل آل ثاني.\n196- مؤسسة ناصر راشد الكعبي للتجارة والمقاولات ويمثلها السيد ناصر راشد الكعبي.\n197- مؤسسة البادية للتجارة والمقاولات ويمثلها الشيخ عبد الله بن سعود بن فهد بن جاسم آل ثاني.\n198- مؤسسة عصام عبد السلام الدولية ويمثلها السيد عصام عبد السلام أبو عيسى.\n199- مؤسسة حسونة للتجارة والاستيراد ويمثلها السيد حسن كمال صالح.\n200- مؤسسة صالح بن مبارك الخليفي ويمثلها السيد صالح بن مبارك الخليفي.\nفي أن يؤسسوا في قطر شركة مساهمة قطرية تسمى \"الشركة القطرية للصناعات التحويلية\" برأس مال قدره (400) أربعمائة مليون ريال."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "على المؤسسين الالتزام بأحكام عقد تأسيس الشركة و نظامها الأساسي المرفق صورة من كل منهما بهذا المرسوم، وعليهم الالتزام بأحكام قانون الشركات التجارية الصادر بالقانون رقم (11) لسنة 1981 ، والقوانين الأخرى المعمول بها."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا المرسوم. ويعمل به من تاريخ صدوره. وينشر في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
