{
  "id": "qa-law-1201",
  "type": "statute",
  "title": "مرسوم رقم (55) لسنة 1995 بالترخيص للمؤسسة العامة القطرية للبترول بالانتفاع بأراضي ومرافق منطقة دخان",
  "short_name": "مرسوم رقم (55) لسنة 1995 بالترخيص للمؤسسة العامة القطرية للبترول بالانتفاع بأراضي ومرافق منطقة دخان",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=1201&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "يرخص للمؤسسة العامة القطرية للبترول بالانتفاع بأراضي منطقة دخان، المبينة الحدود بالخريطة المرفقة بهذا المرسوم، والمرافق المقامة عليها."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "يكون للمؤسسة العامة القطرية للبترول - كمنتفع - حق استعمال واستغلال وإدارة الأراضي والمرافق المشار إليها في المادة السابقة، وممارسة جميع حقوق الملكية، والحقوق العينية الأصلية والتبعية عليها، فيما عدا حق التصرف. وذلك وفقاً للأحكام المبينة في هذا المرسوم."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "تكون شروط الانتفاع كما يلي:\n(أ) مدة الانتفاع محددة بمدة بقاء المؤسسة العامة القطرية للبترول. وتعود الأراضي المخصصة للانتفاع إلى الدولة في حالة صدور قانون بإلغاء المؤسسة، وفقاً لأحكام المادة الثالثة من المرسوم بقانون رقم (10) لسنة 1974 المشار إليه.\n(ب) تعتبر الأراضي المخصصة للانتفاع من الأموال المملوكة للدولة ملكية خاصة، وتخضع لأحكامها.\n(ج) لا يحق لأي شخص، طبيعي أو معنوي، اكتساب حق الانتفاع على هذه الأراضي، عن طريق التقادم، بعد تخصيصها للمؤسسة العامة القطرية للبترول."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "تكون التزامات المنتفع كما يلي:\n(أ) تلتزم المؤسسة العامة القطرية للبترول - كمنتفع - باستعمال واستغلال وإدارة الأراضي والمرافق المشار إليها وفقاً لأحكام التشريعات المعمول بها.\n(ب) لا يجوز للمؤسسة العامة القطرية للبترول - كمنتفع - التصرف في الأراضي المخصصة لانتفاعها بأي نوع من التصرفات. كما لا يجوز لها رهنها أو ترتيب أي حق عيني أصلي أو تبعي عليها."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا المرسوم، ويعمل به من تاريخ نشره في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
