{
  "id": "qa-law-1256",
  "type": "statute",
  "title": "مرسوم رقم (6) لسنة 1977 بإنشاء الاتحاد الرياضي القطري للشرطة",
  "short_name": "مرسوم رقم (6) لسنة 1977 بإنشاء الاتحاد الرياضي القطري للشرطة",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=1256&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "أ- ينشأ، في نطاق وزارة الداخلية، اتحاد رياضي للشرطة يسمى الاتحاد الرياضي القطري للشرطة، ويضم كافة التنظيمات الرياضية في جميع أقسام الشرطة.\nب - يحق لأي تنظيم رياضى في وزارة الداخلية الانضمام للاتحاد.\nجـ - يكون مقر الاتحاد الدوحة. ويجوز أن يكون له فروع في كافة أنحاء الدولة.\nد - يتولى الاتحاد مسئولية وضع الخطط اللازمة لتنظيم أنشطته الرياضية والعمل على تنفيذها.\nهـ - يرأس الاتحاد قائد الشرطة، ويعاونه مجلس إدارة يتكون من نخبة من المختصين بالشئون الرياضية.\nو - تكون مدة العضوية بالاتحاد سنتين، ويجوز بقرار من وزير الداخلية زيادتها سنة أخرى.\nالفصل الثاني: أهداف الاتحاد واختصاصاته"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "1- يهدف الاتحاد إلى الارتفاع بمستوى اللياقة البدنية لأعضاء الشرطة عن طريق الأنشطة الرياضية التي تتلاءم وطبيعة العمل بالشرطة، وكذلك الارتفاع بمستوى المهارات الرياضية وصولاً إلى إعداد فرق لتمثيل الشرطة في الألعاب المختلفة والمشاركة بالنشاطات الرياضية سواء منها المحلية أو العربية أو الدولية.\n2- يختص الاتحاد وهو الجهاز المهيمن على شئون الرياضة بالشرطة بما يلي:\nأ) رسم السياسة العامة للرياضة في نطاق السياسة العامة لوزارة الداخلية.\nب) العمل على توفير جميع الإمكانيات المادية والبشرية اللازمة لتحقيق أغراضه.\nجـ) إصدار اللوائح والقرارات المنظمة لسير الأعمال.\nد ) تنظيم كيفية صرف الجوائز والمكافآت التقديرية والتشجيعية وغير ذلك من وسائل التشجيع في مجالات الرياضة.\nهـ) تنظيم المباريات والمسابقات والنشاطات لفرق الشرطة وإعداد الكوادر من القادة والمدربين والفنيين لإدارة النشاطات الرياضية.\nو) تمثيل الشرطة أمام الهيئات والاتحادات الرياضية والمحلية والعربية والدولية.\nز) متابعة تنفيذ قرارات المجلس وتقييم نتائجها.\nالفصل الثالث: الهيكل التنظيمي للاتحاد"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "يتألف الاتحاد الرياضي القطري للشرطة من:\nأ- مجلس الإدارة، ويرأسه قائد الشرطة.\nب- التنظيمات الرياضية التابعة لأقسام الشرطة ولوزارة الداخلية المنضمة إليه."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "أ- يتكون مجلس إدارة الاتحاد من الرئيس وستة أعضاء. ويصدر بتعيين الأعضاء قرار من وزير الداخلية بناء على اقتراح قائد الشرطة. ويعهد القرار إلى ثلاثة منهم شغل مناصب أمين سر الاتحاد وأمين الصندوق والمشرف الرياضي.\nب- مدة المجلس سنتان، ويجوز بقرار من وزير الداخلية مدها سنة أخرى."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "يعقد مجلس الإدارة جلسات دورية كل شهر مرة. ويجوز عقد جلسات استثنائية كلما اقتضت الضرورة ذلك."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "يكون اجتماع مجلس الإدارة صحيحاً بحضور الأغلبية المطلقة من أعضائه."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "يلزم عند أخذ الأصوات الحصول على الأغلبية المطلقة لأصوات الأعضاء الحاضرين، فإذا تساوت رجح الجانب الذي منه الرئيس."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "إذا تغيب أحد الأعضاء عن حضور جلسات مجلس الإدارة العادية ثلاث مرات متتالية دون عذر مقبول جاز للمجلس إلغاء عضويته وطلب تعيين عضو في مكانه."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "يباشر مجلس الإدارة الاختصاصات التالية:\n1- التخطيط السنوي الشامل للنشاطات الرياضية للاتحاد.\n2- تنظيم المباريات الرياضية وإدارتها والإشراف عليها.\n3- إعداد الفرق والمنتخبات الخاصة بالشرطة والإشراف عليها.\n4- إقرار الأنظمة الداخلية والمالية وسائر الأنظمة الأخرى الخاصة بالاتحاد وتعديلها.\n5- تشكيل لجان فرعية لتنظيم نشاطات الاتحاد وتحديد اختصاصات وصلاحيات هذه اللجان.\n6- دراسة التقارير التي تقدم من اللجان الفرعية واتخاذ القرارات بشأنها.\n7- دراسة مشروع الميزانية السنوية للاتحاد ومراقبة المصروفات.\n8- بحث الشكاوي التي تقدم وتوقيع العقوبات حسب لوائح الاتحاد.\n9- دراسة طلبات الانضمام إلى الاتحاد، واتخاذ القرارات بشأنها.\n10- ترفيع وتنزيل الفرق عند بداية الموسم أو نهايته.\n11- إجراء الاتصالات بالفرق الخارجية والتعاقد معها.\n12- تفسير ما يحتاج إلى تفسير من مواد هذا النظام.\nوتعتبر قرارات مجلس الإدارة ملزمة ما لم تكن مخالفة لأحكام النظام الأساسي."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "يختص رئيس الاتحاد بما يلي:\n1- تمثيل الاتحاد داخل البلاد وخارجها.\n2- التصديق على الميزانية السنوية للاتحاد.\n3- البت في الأمور المستعجلة التي يصدر بتحديدها قرار من مجلس الإدارة."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "يختص أمين السر بما يلي:\n1 - تحضير جدول الأعمال وتوجيه الدعوة لاجتماع مجلس إدارة الاتحاد.\n2 - تسجيل محاضر الجلسات.\n3 - الإشراف على تنفيذ قرارات مجلس إدارة الاتحاد.\n4 - الإشراف على أعمال اللجان الفنية والتنسيق بينها.\n5 - إعداد التقرير السنوي الخاص بنشاط الاتحاد.\n6 - الإشراف على إعداد الفرق التي تمثل الشركة بالمباريات المحلية والعربية والدولية بالتعاون مع المشرف الرياضي.\n7 - إعداد مشروع الميزانية بالاشتراك مع أمين الصندوق.\n8 - تمثيل الاتحاد أمام الهيئات الرياضية المحلية والعربية والدولية.\n9 - إطلاع مجلس الإدارة على القرارات التي يصدرها الرئيس بما له من سلطة البت في الأمور المستعجلة.\n10- الإشراف على إعداد المراسلات الداخلية والخارجية للاتحاد، وعلى حفظ ملفاته وسجلاته في مقره، والتوقيع على جميع التعاميم وبخاصة ما يتعلق منها بالبرامج التنظيمية للمباريات ومواعيدها، والتعليمات الرياضية التي يقرها المجلس.\n11- إعداد مشروعات اللوائح المتعلقة بالنشاطات الرياضية بما يتفق وقوانين الاتحادات الدولية والقوانين المحلية.\n12- إعداد المطبوعات اللازمة للاتحاد.\n13- إعداد تقرير سنوي، بالتعاون مع المشرف الرياضي عن جميع نواحي النشاطات التنافسية للاتحاد لعرضه على مجلس الإدارة.\n14- إصدار النشرات اللازمة بنتائج المباريات والمسابقات والنشاطات المختلفة إلى عموم الإدارات والأقسام.\n15- التوقيع، مع أمين الصندوق، على الشيكات."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "يختص أمين الصندوق بما يلي:\n1- تحصيل إيرادات الاتحاد.\n2- الإشراف على حسابات الاتحاد والمحافظة على مستندات الإيرادات والمصروفات.\n3- إيداع أموال الاتحاد بالمصرف الذي يحدده مجلس الإدارة، مع الاحتفاظ بمبلغ لا يتجاوز ألفي ريال.\n4- إعداد الحساب الختامي للسنة المالية المنتهية.\n5- إعداد مشروع الميزانية بالاشتراك مع أمين السر.\n6- التوقيع مع أمين السر على الشيكات.\n7- الصرف من السلفة التي تخصص لتسديد النفقات النثرية المستعجلة وفقاً للنظام المالي للاتحاد."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "يختص المشرف الرياضى بما يلي:\n1- إعداد برامج النشاط الرياضى .\n2- معاونة أمين السر في إعداد مشروعات اللوائح المتعلقة بالأنشطة الرياضية وبما يتفق وقوانين الاتحادات الدولية والقوانين المحلية.\n3- الإشراف على هيئة التدريب والتأكد من تنفيذ خطط التدريب المقررة.\n4- تنظيم دورات التحكيم وإعداد برامجها.\n5- تنظيم الدورات التدريبية.\n6- معاونة أمين السر في إعداد تقريره السنوي عن جميع نواحي النشاطات التنافسية للاتحاد.\n7- تقدير الاحتياج السنوي العام من الأدوات والتجهيزات والملاعب.\n8- معاونة أمين السر في الإشراف على إعداد الفرق التي تمثل الاتحاد في المباريات المحلية والعربية والدولية.\n9- إعداد تقرير شهري عن ما تم إحرازه من تقدم في جميع النشاطات الرياضية وتقديمه لمجلس الإدارة.\n10- الإشراف على إعداد الملاعب وتخطيطها والتأكد من صلاحيتها."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Article (14)",
      "content": "1- تسقط عضوية أي تنظيم رياضي في الاتحاد في حالة السلوك المشين طبقاً لما تقرره لوائح الاتحاد.\n2- يصدر بإسقاط العضوية قرار من مجلس الإدارة بأغلبية أعضائه، وإذا تساوت الأصوات يرجح الجانب الذي منه الرئيس.\nالفصل الرابع: مالية الاتحاد"
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Article (15)",
      "content": "تبدأ السنة المالية للاتحاد مع بداية الأول من محرم وتنتهي بنهاية ذي الحجة من السنة الهجرية. وتكون السنة الأولى من تاريخ صدور هذا المرسوم حتى نهاية ذي الحجة من نفس السنة."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Article (16)",
      "content": "تتكون إيرادات الاتحاد مما يلي:\n1- مخصصات الاتحاد السنوية المقررة في الميزانية العامة لوزارة الداخلية.\n2- إيرادات المباريات والمسابقات الداخلية التي ينظمها الاتحاد.\n3- حصة الاتحاد من إيرادات المباريات والمسابقات الخارجية التي ينظمها الاتحاد.\n4- أي إيرادات أخرى يقرها مجلس إدارة الاتحاد."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Article (17)",
      "content": "تعتبر ممتلكات الاتحاد من الأموال العامة، وتطبق عليها القوانين واللوائح والقرارات المطبقة على أموال وممتلكات الدولة.\nالفصل الخامس: العقوبات"
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Article (18)",
      "content": "أ- العقوبات التي يجوز توقيعها على مرتكبي المخالفات نوعان: فنية، وتأديبية.\nويجوز توقيع العقوبتين مجتمعتين.\nب- ترفع المخالفات إلى مجلس الإدارة للتصرف فيها بالحفظ أو بالإحالة إلى المحاكمة.\nجـ- يتولى المحاكمة لجنة مكونة من رئيس القسم المختص وعضوين يختارهما رئيس مجلس الإدارة.\nد- تعتبر العقوبة نهائية بالتصديق عليها من رئيس مجلس الإدارة.\nهـ- يضع مجلس الإدارة نظاماً للعقوبات الفنية والتأديبية ولا يكون نافذاً إلا باعتماد وزير الداخلية.\nالفصل السادس: تعديل النظام الأساسي للاتحاد"
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Article (19)",
      "content": "لمجلس الإدارة وحده حق اقتراح تعديل النظام الأساسي بما لا يخالف أهداف الاتحاد واختصاصاته المقررة في النظام. وترفع اقتراحاته بالتعديل إلى وزير الداخلية.\nويسري التعديل اعتباراً من الموسم الرياضي التالي لصدورها إلا إذا نص التعديل على خلاف ذلك.\nالفصل السابع: أحكام عامة"
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Article (20)",
      "content": "يعتبر النشاط الرياضي جزءاً من النشاط النظامي، وتعتبر الإصابة أثناء ممارسة النشاط الرياضي إصابة أثناء الخدمة وبسببها."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Article (21)",
      "content": "يعتبر التخلف عن حضور المباريات والتدريبات دون إذن مسبق تخلفاً عن الوظيفة ويعاقب عليها."
    }
  ],
  "definitions": []
}
