{
  "id": "qa-law-1261",
  "type": "statute",
  "title": "مرسوم رقم (6) لسنة 1963 بنظام جديد لانتخاب أعضاء مجلس بلدية الدوحة",
  "short_name": "مرسوم رقم (6) لسنة 1963 بنظام جديد لانتخاب أعضاء مجلس بلدية الدوحة",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=1261&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "يتمتع بحق الانتخاب كل قطري بلغ من العمر ثماني عشر سنة ميلادية كاملة."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "تقسم الدوحة إلى خمس عشرة دائرة انتخابية. يصدر بتحديدها مرسوم."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "على كل ناخب أن يتولى حقوقه الانتخابية بنفسه في الدائرة الانتخابية التي بها موطنه.\nوموطن الانتخاب هو المكان الذي يقيم فيه الشخص عادة."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "يكون لكل دائرة انتخابية جدول انتخاب دائم تحرره لجنة تشكل بقرار من نائب الحاكم من رئيس وعضوين، وتسمى لجنة الانتخاب."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "يشتمل جدول انتخاب كل دائرة على اسم كل ناخب توافرت فيه في أول يونيه 1963 الصفات المطلوبة لتولي الحقوق الانتخابية، وكذلك على لقبه وصناعته وسنه ومحل سكنه."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "يحرر جدول انتخاب كل دائرة من أربع نسخ بترتيب حروف الهجاء، وتبقى نسخة لدى لجنة الانتخاب، وترسل أخرى إلى سكرتارية الحاكم، وثالثة إلى نائب الحاكم، ورابعة تودع سكرتارية المجلس البلدي."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "يتعين على لجنة الانتخاب أن تنتهي من أعداد جداول الانتخاب خلال ثلاثة أيام من تاريخ نشر هذا المرسوم بالجريدة الرسمية."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "يحرم من حق الانتخاب المحكوم عليهم في جريمة مخلة بالشرف والأمانة."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "يوقف استعمال حق الانتخاب بالنسبة للأشخاص الآتي ذكرهم:\n1- المتجنسون بالجنسية القطرية قبل انقضاء عشر سنوات من تجنسهم أو من تاريخ العمل بقانون الجنسية وفقاً للمادة (8) من هذا القانون.\n2- رجال القوات المسلحة والشرطة."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "تعرض جداول الانتخاب عقب الانتهاء منها في مقار الدوائر المختلفة التي تحدد بقرار من نائب الحاكم، وتعرض بعد ذلك من أول يناير إلى 15 يناير من كل سنة في مقر المجلس البلدي."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "لكل قطري أن يطلب إدراج أسمه في جدول الانتخاب إذا كان قد أهمل إدراج اسمه بغير حق، كما أن لكل ناخب مدرج اسمه في جدول الانتخاب أن يطلب إدراج اسم من أهمل بغير حق أو حذف اسمه من الإدراج بغير حق خلال يومين من تاريخ إعلان جداول الانتخاب.\nوتقدم الطلبات كتابة إلى رئيس لجنة الانتخاب وتقيد بحسب تواريخ ورودها في دفتر خاص، وتعطى إيصالات لمقدميها."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "يشكل نائب الحاكم لجنة تسمى لجنة فحص الطعون والتظلمات برئاسة أحد رجال القانون بإدارة الشئون القانونية وعضوية كل من رئيس لجنة الانتخاب واحد أعيان البلاد من الدائرة التي ينتمي إليها المطعون فيه أو مقدم التظلم، وذلك للفصل في الطعون والتظلمات التي ترفع إليها من رئيس لجنة الانتخاب في اليوم التالي لتقديمها إليه.\nوتفصل هذه اللجنة في الطعون والتظلمات المقدمة إليها خلال ثلاثة أيام من تاريخ رفعها إليها. ويعتبر قرارها نهائيا.\nويعدل جدول الانتخاب نهائياً وفقاً للقرارات التي تصدر."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "على لجنة الانتخاب أن تراجع في شهر ديسمبر من كل سنة جداول الانتخاب وتضيف إليها:\n1- أسماء الذين أصبحوا حائزين للصفات التي يشترطها هذا المرسوم لتولي الحقوق الانتخابية.\n2- أسماء من أهملوا بغير حق ولم يتقدموا بتظلمات في الميعاد القانوني.\nويحذف منها:\n1- أسماء المتوفين.\n2- أسماء من فقدوا الصفات المطلوبة أو من كانت أسماؤهم أدرجت بغير حق ولم يتقدم أحد ضدهم بطعون في الميعاد القانوني."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Article (14)",
      "content": "لكل من أدرج اسمه في جداول الانتخاب، وفقاً للإجراءات المتقدمة، الحق في الاشتراك في الانتخاب، ولا يجوز لأحد الاشتراك فيه ما لم يكن اسمه مقيداً في الجداول. ويعطي رئيس لجنة الانتخاب لكل من قيد اسمه في جدول الانتخاب، أصبح قيده فيه نائياً، شهادة بذلك، يذكر فيها اسمه ومحل توطنه ورقم وتاريخ قيده بالجدول والسن المقررة في تاريخ القيد.\nويتعين على كل ناخب إبراز هذه الشهادة عند الإدلاء بصوته في الانتخابات.\nالباب الثاني: في انتخاب أعضاء المجلس البلدي"
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Article (15)",
      "content": "يحدد ميعاد الانتخاب بمرسوم يعلن في مقار الدوائر الانتخابية قبل الميعاد المذكور بعشرة أيام على الأقل. وينشر بالجريدة الرسمية."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Article (16)",
      "content": "في الميعاد المحدد للانتخابات ينتخب ناخبو كل دائرة انتخابية عضواً واحداً بالمجلس البلدي."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Article (17)",
      "content": "يشترط فيمن يكون عضواً بالمجلس البلدي:\n1- أن يتمتع بالجنسية القطرية الأصلية وفقاً لأحكام قانون الجنسية.\n2- أن يكون اسمه مدرجاً في أحد جداول الانتخاب.\n3- ألا تقل سنه عن خمس وعشرين سنة ميلادية.\n4- أن يكون ملماً بالقراءة والكتابة."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Article (18)",
      "content": "لكل من تتوافر فيه شروط العضوية المبينة بالمادة السابقة أن يرشح نفسه في انتخابات المجلس البلدي. ولا يجوز أن يرشح أحد نفسه في أكثر من دائرة انتخابية واحدة، ويقدم الترشيح كتابة إلى لجنة الانتخاب قبل ميعاد الانتخابات بأربعة أيام.\nوتقيد الترشيحات مرتبة بحسب تواريخ ورودها في دفتر خاص بشرط ألا يزيد عدد المرشحين عن كل دائرة عن ثلاثة أشخاص، ويحرر كشف بالمرشحين عن كل دائرة ويعرض قبل ميعاد الانتخابات بيومين في مقار الدوائر الانتخابية."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Article (19)",
      "content": "تطبع أوراق انتخاب لكل دائرة مكتوب عليها أسماء مرشحي كل دائرة، وتودع لدى لجنة الانتخاب."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Article (20)",
      "content": "يكون الانتخاب بالاقتراع السري. ويختار كل ناخب واحد من المرشحين الثلاثة، ويبدي كل ناخب رأيه في ورقة الانتخاب بإثبات علامة (/) أمام من يرغب في انتخابه.\nوتستمر عملية الانتخاب من الساعة الثامنة صباحاً حتى الخامسة مساء، ويعلن رئيس لجنة الانتخاب نهاية عملية الانتخاب ثم تأخذ اللجنة في فرز الأصوات التي أعطيت."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Article (21)",
      "content": "ينتخب عضواً بالمجلس البلدي من يحصل على الأغلبية النسبية لعدد الأصوات التي أعطيت. فإذا حاز اثنان فأكثر على أصوات متساوية، اقترعت اللجنة بينهم في حضورهم، وفاز بالعضوية من تعينه القرعة. ويعلن رئيس اللجنة اسم العضو المنتخب ويوقع أعضاء اللجنة محضر الانتخاب ويرسل المحضر مع أوراق الانتخاب كلها إلى البلدية لإيداعها بها."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Article (22)",
      "content": "إذا لم يتقدم في دائرة الانتخاب أكثر من مرشح واحد، أو لم يبق إلا مرشح واحد بسبب تنازل أو وفاة الآخرين، أعلن عضواً منتخباً عنها."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "Article (23)",
      "content": "تنشر أسماء الأعضاء الذين انتخبوا في الجريدة الرسمية، وتعلن أسماؤهم بمقار الدوائر الانتخابية عقب ظهور نتيجة الانتخابات، ولكل ناخب أن يطلب خلال أسبوع من هذا الإعلان إبطال الانتخاب الذي حصل في دائرته بعريضة يقدمها إلى رئيس لجنة فحص الطعون والتظلمات مشتملة على الأسباب التي يبنى عليها الطلب.\nوكذلك لكل مرشح أن ينازع بالطريقة عينها في صحة انتخاب العضو الذي أعلن انتخابه عن دائرته."
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "Article (24)",
      "content": "تفصل في العرائض المشار إليها بالمادة السابقة لجنة فحص الطعون والتظلمات، وتقوم اللجنة المذكورة بتحقيق هذه العرائض، وتقضي فيها بعد سماع أقوال الطاعن والعضو المطعون في صحة انتخابه ومن ترى لزوماً لسماع أقواله."
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "Article (25)",
      "content": "إذا أبطل الانتخاب في إحدى الدوائر، أجرى انتخاب جديد لهذه الدائرة، على أنه إذا كان من الممكن تصحيح المخالفات بإضافة أصوات أو ببيان وجه الحقيقة في نتيجة الانتخاب، تولت اللجنة المشار إليها في المادة (12) هذا العمل، وأعلنت انتخاب من ترى أن انتخابه هو الصحيح."
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "Article (26)",
      "content": "يجوز للعضو المطعون في انتخابه أن يحضر جلسات المجلس البلدي إلى أن يصدر قرار في الطعن الخاص به."
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "Article (27)",
      "content": "يختار الحاكم أحد أعضاء المجلس رئيساً للبلدية، ويكون رئيس البلدية بحكم وظيفته رئيساً للمجلس البلدي، ويصدر بتعيينه مرسوم."
    },
    {
      "provision_ref": "art28",
      "section": "28",
      "title": "Article (28)",
      "content": "يقوم رئيس المجلس بدعوة الأعضاء الآخرين للاجتماع خلال أربعة أيام من تاريخ إبلاغه مرسوم بتعيينه، وتكون للاجتماع بموجب كتاب يرسل إلى كل عضو قبل ميعاد الاجتماع بيومين على الأقل، وذلك لانتخاب وكيل البلدية."
    },
    {
      "provision_ref": "art29",
      "section": "29",
      "title": "Article (29)",
      "content": "يشترط ألا يقل الأعضاء الحاضرين عملية انتخاب وكيل البلدية عن أحد عشر عضواً، ويكون الانتخاب بالاقتراع السري.\nفإذا لم يتكامل العدد القانوني في الاجتماع الأول، أجل الاجتماع لمدة ثلاثة أيام، وأخطر الأعضاء المتخلفون بميعاد الاجتماع الثاني، ويعتبر الاجتماع الثاني قانونياً بحضور تسعة أعضاء.\nوينتخب وكيلاً للبلدية من نال الأغلبية النسبية لعدد الأصوات. فإذا حصل اثنان أو أكثر من المرشحين لمنصب الوكالة على أصوات متساوية، اقترع بينهم وكان الفائز من تعينه القرعة."
    },
    {
      "provision_ref": "art30",
      "section": "30",
      "title": "Article (30)",
      "content": "يلغى المرسوم رقم (4) لسنة 1963 بنظام انتخاب وتعيين أعضاء المجلي البلدي."
    },
    {
      "provision_ref": "art31",
      "section": "31",
      "title": "Article (31)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا المرسوم ويعمل به من تاريخ نشره بالجريدة الرسمية."
    }
  ],
  "definitions": []
}
