{
  "id": "qa-law-1285",
  "type": "statute",
  "title": "مرسوم رقم (77) لسنة 1992 بشأن أشكال الأوسمة والأنواط والميداليات للقوات المسلحة القطرية وإجراءات منحها والمزايا التي ترتبها",
  "short_name": "مرسوم رقم (77) لسنة 1992 بشأن أشكال الأوسمة والأنواط والميداليات للقوات المسلحة القطرية وإجراءات منحها والمزايا التي...",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=1285&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "يتألف (وسام الإقدام العسكري) من رصيعة وشريط وشارة كالآتي:\n(أ) الرصيعة:\n1- يكون قطر رصيعة الطبقة الأولى (5) سنتيمترات وشكلها كما هو مبين في النموذج المرفق رقم (1/أ)\n2- يكون قطر رصيعة الطبقة الثانية (4) سنتيمترات وشكلها كما هو مبين في النموذج المرفق رقم (1/ب)\nوالرصيعتان مصنوعتان من الفضة المذهبة وبكل منهما دائرة من المينا الماروني بلون علم دولة قطر تتوسطها دائرة مذهبة مكتوب عليها (الإقدام).\nب- الشريط:\n1- الطبقة الأولى:\nيكون بطول (90) سنتيمتراً وبعرض (35) مليمتراً من القماش الحريري الموشح ويتألف من أربعة ألوان هي الماروني والأبيض المطرز بخط ذهبي، والأحمر والذهبي موزعة بالنسب المبينة في النموذج المرفق رقم (1/أ) .\n2- الطبقة الثانية:\nيكون بطول (5) سنتيمترات وبعرض (35) مليمتراً من القماش الحريري ويتألف من أربعة ألوان هي الماروني والأبيض والأحمر والذهبي موزعة بالنسب المبينة في النموذج المرفق (1/ب) .\n(ج) الشارة:\nتكون في الطبقتين مستطيلة الشكل طولها (35) مليمتراً وعرضها (10) مليمترات، من ذات قماش ولون شريط الوسام، وعند تكرار منح الوسام تميز الشارة بتاج مذهب قطره (9) مليمترات."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "يتألف «وسام الواجب العسكري» من رصيعة وشريط وشارة كالآتي:\n(أ) الرصيعة:\nويكون شكلها وشكل المينا كما هو مبين في النماذج المرفقة أرقام ( 2، 3، 4، 5 ) حسب طبقة كل وسام، مصنوعة من الفضة المذهبة قطرها (4) سنتيمترات. وبها دائرة من المينا الماروني بلون علم دولة قطر تتوسطها دائرة يختلف لونها باختلاف طبقة الوسام مكتوب عليها \"الواجب\" وتكون ألوان الدوائر، هي الذهبي من نفس المعدن المصنوع منه الوسام للطبقة الأولى، والأزرق للطبقة الثانية، والأخضر للطبقة الثالثة، والأبيض للطبقة الرابعة.\n(ب) الشريط:\nيكون بطول (5) سنتيمترات وبعرض (35) مليمتراً من القماش الحريري الموشح يتألف من أربعة ألوان الثلاثة الأولى منها هي الماروني والأبيض والأصفر واللون الرابع هو الذهبي للطبقة الأولى والأزرق للطبقة الثانية والأخضر للطبقة الثالثة والأبيض للطبقة الرابعة موزعة بنسب كما هو مبين في النماذج المرفقة الخاصة بطبقة كل وسام.\n(ج) الشارة:\nتكون مستطيلة الشكل طولها (35) مليمتراً وعرضها (10) مليمترات، من ذات قماش ولون شريط الوسام، وعند تكرار منح الوسام يميز الشريط والشارة بنجمة خماسية ذهبية قطرها (9) مليمترات."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "يتألف «وسام الخدمة المخلصة» من رصيعة وشريط وشارة كالآتي:\n(أ) الرصيعة:\nويكون شكلها وشكل المينا كما هو مبين في النماذج المرفقة ( 6، 7، 8، 9 ) حسب طبقة كل وسام، مصنوعة من الفضة المذهبة قطرها (4) سنتيمترات وبها دائرة من المينا بلون علم قطر تتوسطها دائرة يختلف لونها بإختلاف طبقة الوسام مكتوب عليها «الخدمة» وتكون ألوان الدوائر هي الذهبي من نفس المعدن المصنوع منه الوسام للطبقة الأولى، والأزرق للطبقة الثانية، والأخضر للطبقة الثالثة، والأبيض للطبقة الرابعة.\n(ب) الشريط:\nويكون بطول (5) سنتيمترات وبعرض (35) مليمتراً من القماش الحريري الموشح يتألف من أربعة ألوان الثلاثة الأولى منها هي الماروني والأبيض والأسود واللون الرابع هو الذهبي للطبقة الأولى والأزرق للطبقة الثانية والأخضر للطبقة الثالثة والأبيض للطبقة الرابعة موزعة بنسب كما هو مبين في النماذج المرفقة الخاصة بطبقة كل وسام.\n(ج) الشارة:\nتكون مستطيلة الشكل طولها (35) مليمتراً وعرضها (10) مليمترات، من ذات قماش وألوان شريط الوسام وعند تكرار منح الوسام يميز الشريط والشارة بنجمة خماسية ذهبية قطرها (9) مليمترات."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "تتألف الأنواط العسكرية من رصيعة وشريط وشارة كالآتي:\n(أ ) الرصيعة:\nيكون شكلها كما هو مبين في النماذج المرفقة أرقام ( 10، 11، 12، 13، 14، 15 ) وقطرها (35) مليمتراً مصنوعة من البرونز المذهب.\n(ب) الشريط:\nيكون بطول (5) سنتيمترات وبعرض (35) مليمتراً من القماش الحريري الموشح يتألف من ثلاثة ألوان كما هو مبين في النموذج الخاص بكل نوط.\n(ج) الشارة:\nتكون مستطيلة الشكل طولها (35) مليمتراً وعرضها (10) مليمترات من ذات قماش وألوان شريط النوط.\nوعند تكرار منح النوط يميز الشريط والشارة بنجمة خماسية نحاسية قطرها (9) ملليمترات، وبحد أقصى ثلاث نجمات حتى المرة الرابعة ثم يميز الشريط والشارة بتاج نحاسي قطره (10) مليمترات في المرة الخامسة."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "تتألف الميداليات التذكارية من رصيعة وشريط وشارة كالآتي:\n(أ ) الرصيعة:\nيكون شكلها كما هو مبين في النماذج المرفقة أرقام ( 16، 17، 18، 19، 20 ) وقطرها (30) مليمتراً مصنوعة من البرونز.\n(ب) الشريط:\nيكون بطول (5) سنتيمترات وبعرض (35) مليمتراً من القماش الحريري الموشح يتألف من لونين كما هو مبين في النموذج الخاص بكل ميدالية.\n(ج) الشارة:\nتكون مستطيلة الشكل طولها (35) مليمتراً وعرضها (10) مليمترات من ذات قماش ولون شريط الميدالية.\n(الفصل الثاني)\nإجراءات منح الأوسمة والأنواط والميداليات"
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "يبدأ الترشيح للوسام أو النوط أو الميدالية من قبل القائد المباشر، ويرفع حسب التسلسل القيادي على النماذج المعدة لذلك مع شرح واف لأسباب الترشيح، إلى هيئة شئون الأفراد والمالية والطبية بالقيادة العامة."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "تتولى الجهة المختصة بهيئة شئون الأفراد والمالية والطبية بالقيادات العامة - حسب رتبة أو درجة المرشح لنيل الوسام أو النوط أو الميدالية - دراسة الترشيح من حيث ملاءمة الأداء ومطابقته للنظام، ويرفع الترشيح لرئيس الأركان ومنه للقائد العام فوزير الدفاع للحصول على موافقته."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "يرفع وزير الدفاع الترشيح بالنسبة للأوسمة إلى الأمير لاستصدار قرار أميري بذلك، ويصدر قرار من وزير الدفاع بالنسبة للأنواط، وقرار من القائد العام بالنسبة للميداليات."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "فيما عدا وسام الإقدام العسكري ترفع توصيات منح الأوسمة والأنواط والميداليات خلال شهر يناير من كل عام."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "يمنح مع الوسام أو النوط أو الميدالية براءة يوضح بها ما يلي:\n1. اسم الوسام أو النوط أو الميدالية وطبقته.\n2. اسم الشخص الممنوح له الوسام أو النوط أو الميدالية ورتبته العسكرية.\n3. المناسبة التي منح بسببها الوسام أو النوط أو الميدالية .\n4. تاريخ منح الوسام أو النوط أو الميدالية.\n5. توقيع الأمير أو الوزير أو القائد العام على البراءة.\n(الفصل الثالث)\nفي ارتداء الأوسمة والأنواط والميداليات وشاراتها"
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "تعلق رصيعة وسام الإقدام العسكري من الطبقة الأولى بالشريط في الرقبة، وتعلق رصيعة وسام الإقدام العسكري من الطبقة الثانية بشريط على أعلى الجهة اليسرى من الصدر. وترتدى على بدلة التشريفات، تعلق الشارة على أعلى الجهة اليسرى من الصدر، وترتدى على بدلة العمل."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "تعلق رصيعة وسامي الواجب العسكري والخدمة المخلصة بشريط على أعلى الجهة اليسرى من الصدر وترتدى على بدلة التشريفات.\nوتعلق شارتيهما على أعلى الجهة اليسرى من الصدر وترتدى على بدلة العمل."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "تعلق رصيعة الأنواط والميداليات على أعلى الجهة اليسرى من الصدر وترتدى على بدلة التشريفات، وتعلق شاراتها على أعلى الجهة اليسرى من الصدر وترتدى على بدلة العمل."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Article (14)",
      "content": "ترتدى الأوسمة والأنواط والميداليات حسب الأقدمية من أعلى إلى أسفل وابتداء من الداخل إلى الخارج بحيث تتداخل بمقدار نصف الشريط.\nوترتدى شارات الأوسمة والأنواط والميداليات حسب أقدميتها وبحيث تبدأ من الداخل إلى الخارج ومن أعلى إلى أسفل وتوضع في صفوف لا يزيد عدد الشارات في الصف الواحد على ثلاثة."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Article (15)",
      "content": "إذا منح الوسام للتشكيلات العسكرية حملت شارة الوسام من قبل جميع العاملين في الوحدة على الجهة اليسرى من الصدر خلال مدة خدمتهم فيها. ولا يجوز حملها عند النقل إلى وحدة أخرى."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Article (16)",
      "content": "ترتدى الأوسمة والأنواط والميداليات في المناسبات الرسمية والأعياد والأيام الوطنية والمناسبات التي تأمر بها القيادة العامة للقوات المسلحة.\n(الفصل الرابع)\nالمزايا"
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Article (17)",
      "content": "تتولى إدارة التشريفات الأميرية بوزارة شئون الديوان الأميري بالتنسيق مع الجهة المختصة بوزارة الدفاع، التوصية بالمكافآت المالية التي تترتب على منح الأوسمة."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Article (18)",
      "content": "يكون لحامل وسام الإقدام العسكري من الطبقة الأولى المزايا الآتية:\n1. الترقية للرتبة الأعلى.\n2. منحه إذا كان قطرياً قسيمة أرض مخصصة للبناء إذا لم يكن قد حصل عليها من قبل.\n3. تعليم أبنائه في الداخل أو الخارج بالمجان في جميع مراحل التعليم بما في ذلك التعليم العالي.\n4. الأولوية في الحصول على الجنسية القطرية إذا كان من غير القطريين.\nتمنح المزايا السابقة عدا المشار إليها في البند (1) من هذا المادة لزوجة وأبناء من منح هذا الوسام لإسمة بعد وفاته."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Article (19)",
      "content": "يكون لحامل وسام الإقدام العسكري من الطبقة الثانية المزايا الآتية:\n1. الترقية للرتبة الأعلى.\n2. منحه إذا كان قطرياً قسيمة أرض مخصصة للبناء إن لم يكن قد حصل عليها من قبل."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Article (20)",
      "content": "يكون منح وسام الواجب العسكري، أو منح وسام الخدمة المخلصة، عاملاً مساعداً عند النظر في الترقية."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Article (21)",
      "content": "يكون منح الأنواط المنصوص عليها في القانون عاملاً مساعداً عند النظر في الترقية.\nويجوز منح حاملي هذه الأنواط مكافآت مالية تحدد وفقاً لأحكام المادة ( 17 ) من هذا المرسوم."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Article (22)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا المرسوم، ويعمل به من تاريخ نشره في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
