{
  "id": "qa-law-1291",
  "type": "statute",
  "title": "مرسوم رقم (79) لسنة 1992 بشأن تنظيم العلاج الطبي في الخارج",
  "short_name": "مرسوم رقم (79) لسنة 1992 بشأن تنظيم العلاج الطبي في الخارج",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=1291&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "تتحمل الدولة نفقات علاج القطريين في الخارج في الحالات التي تقرر فيها اللجنة الطبية المختصة عدم توافر وسائل علاجهم بالداخل وتوافرها في الخارج."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "لا يجوز إرسال أي مريض للعلاج في الخارج إذا قررت اللجنة الطبية المختصة أن حالته المرضية ميؤوس من شفائها أو كان علاجها على سبيل التجربة."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "يجوز- بناءً على حالة المريض- إيفاد مرافق له أو أكثر ويصدر بذلك قرار من اللجنة الطبية المختصة. ويجوز لوزير الصحة العامة إيفاد مرافق آخر إذا دعت الضرورة إلى ذلك."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "يكون إيفاد المرافقين وفقاً للقواعد التالية:\nأولاً: المرضى من الذكور:\nأ- من لم يتجاوز عمره الثانية عشرة\nمرافقة من النساء ومحرم لها.\nب- من بلغ عمره الثانية عشرة فأكثر\nمرافق واحد.\nثانياً: المرضى من الإناث:\nأ- غير المتزوجة\nمرافقة من النساء ومحرم لكلتيهما.\nب- المتزوجة\nالزوج أو محرم لها.\nويجوز بموافقة وزير الصحة العامة تغيير المرافق في حالات الضرورة."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "يجوز في الحالات المرضية الطارئة، معالجة المرافق القطري على نفقة الدولة.\nوفي هذه الحالة يجب رفع تقرير تفصيلي إلى وزير الصحة العامة يتضمن الظروف والمبررات التي اقتضت هذا الإجراء."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "تتحمل الدولة التكاليف الآتية:\n1- أجور سفر المرضى ومرافقيهم من الدوحة إلى مكان العلاج والعودة إليها بالدرجة السياحية بأقصر الطرق وأوفرها.\n2- مصروفات العلاج.\n3- النفقات اليومية للمأكل والمبيت والتنقلات للمرضى الذين لا تقتضي حالتهم الإقامة بالمستشفيات أو المصحات ومرافقيهم وفقاً للفئات المالية التالية للشخص الواحد:\n(80) ثمانون جنيهاً استرلينياً في المملكة المتحدة أو ما يعادلها في بقية الدول الأوروبية.\n(100) مائة دولار أمريكي في الولايات المتحدة الأمريكية أو ما يعادلها في بقية الدول الأمريكية.\n(50) خمسون دولاراً أمريكياً في الدول الأخرى.\n4- مصروفات نثرية للمرضى الذين يعالجون داخل المستشفيات أو المصحات ومرافقيهم وفقاً للفئات المالية التالية للشخص الواحد:\n(15) خمسة عشر جنيهاً إسترلينياً في المملكة المتحدة أو ما يعادلها في بقية الدول الأوروبية.\n(20) عشرون دولاراً أمريكياً في الولايات المتحدة الأمريكية أو ما يعادلها في بقية الدول الأمريكية.\n(10) عشرة دولارات أمريكية في الدول الأخرى."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "تخفض إلى النصف النفقات اليومية المشار إليها في البند (3) من المادة السابقة بالنسبة للأطفال دون الثانية عشرة."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "تدفع النفقات اليومية أو المصروفات النثرية في نهاية كل أسبوع، ولا يجوز صرفها إلا للمرافق الذي تقرر إيفاده."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "توقف مصروفات العلاج من تاريخ التقرير الطبي بشفاء المريض، ويوقف صرف أي نفقات أو مصروفات نثرية بعد أسبوع من تاريخ التقرير المذكور."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "تتحمل الدولة نفقات علاج الموظفين غير القطريين في الخارج وفقاً لأحكام هذا المرسوم في حالات الإصابة بمرض مهني أو حادث أثناء تأدية أعمال الوظيفة أو بسببها وبناء على قرار من اللجنة الطبية المختصة بعدم توافر وسائل علاجهم بالداخل وتوافرها في الخارج."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "مع مراعاة حكم المادة السابقة يجوز إيفاد الموظف غير القطري للعلاج بموطنه إذا كان نوع التخصص الذي يحتاج إليه متوافراً فيه، وفي هذه الحالة تتحمل الدولة أجور السفر ومصروفات العلاج دون غيرها."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "يصدر وزير الصحة العامة القرارات اللازمة لتنفيذ أحكام هذا المرسوم."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "يلغى المرسوم رقم (53) لسنة 1982م المشار إليه. كما يلغى كل حكم يخالف أحكام هذا المرسوم."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Article (14)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا المرسوم. ويعمل به من تاريخ نشره في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
