{
  "id": "qa-law-1293",
  "type": "statute",
  "title": "مرسوم رقم (7) لسنة 1965 بتأسيس شركة مساهمة قطرية باسم شركة قطر الوطنية لصناعة الأسمنت",
  "short_name": "مرسوم رقم (7) لسنة 1965 بتأسيس شركة مساهمة قطرية باسم شركة قطر الوطنية لصناعة الأسمنت",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=1293&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "يرخص لحكومة قطر ويمثلها السيد / ناصر عبيدان فخرو مدير إدارة المشتريات بالحكومة، ولحكومة دبي ويمثلها السيد / مهدي التاجر، ولشركة أحمد محمد السويدي وأولاده ويمثلها السيد / أحمد محمد السويدي، ولشركة محمد عبد اللطيف المانع واخوانه ويمثلها السيد / خالد محمد المانع، ولشركة المناعي التجارية ويمثلها السيد / أحمد المناعي، وللسادة مرزوق الشملان وأولاده ويمثلهم السيد / مرزوق الشملان، ولشركة قاسم وعبد الله أبناء درويش فخرو ويمثلها السيد / يوسف درويش، وللسادة يوسف إبراهيم جيداه واخوانه ويمثلهم السيد / محمد إبراهيم جيداه، ولشركة سليمان حيدر لاري وأولاده ويمثلها السيد / حيدر سليمان حيد، ولشركة عبد الله عبد الغني واخوانه ويمثلها السيد / عبد الله عبد الغني، ولشركة علي أكبر ومحمد إبراهيم لاري ويمثلها السيد / خليل إبراهيم رضواني، ولشركة علي بن خليفة الهتمي واخوانه ويثملها السيد / علي بن خليفة الهتمي، ولشركة ناصر بن خالد الربان وأولاده ويمثلها السيد/ناصر بن خالد الربان، ولشركة محمد بن راشد العسيري ويمثلها السيد / راشد بن محمد العسيري، وللسيد / فهد عبد الله المانع، وللسيد / محمد بن فهد بوزوير، وللسيد / سالم جابر الحسن، ولشركة محمد وأحمد الزمان، ويمثلها السيد / محمد الزمان، ولشركة الباكر التجارية ويمثلها السيد / أحمد خليل الباكر، وللسادة حسين كمال وأولاده ويمثلهم السيد / حسين كمال.\nفي أن يؤسسوا في قطر شركة مساهمة قطرية تسمى (شركة قطر الوطنية لصناعة الأسمنت) برأس مال قدره (35.000.000) خمسة وثلاثون مليون روبية."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "على المؤسسين الالتزام بأحكام عقد تأسيس الشركة و نظامها الأساسي المرافقة صورة من كل منهما بهذا المرسوم، وعليهم الالتزام كذلك بأحكام القانون رقم (3) لسنة 1961 م بتنظيم شركات المساهمة، والقوانين الأخرى المعمول بها."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "على وزير المالية تنفيذ هذا المرسوم، وينشر في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
