{
  "id": "qa-law-1301",
  "type": "statute",
  "title": "مرسوم رقم (81) لسنة 1992 بمنح شركة لفان للخدمات البحرية إمتياز إستغلال المزلاق البحري",
  "short_name": "مرسوم رقم (81) لسنة 1992 بمنح شركة لفان للخدمات البحرية إمتياز إستغلال المزلاق البحري",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=1301&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "تُمنح شركة لفان للخدمات البحرية حق إمتياز إستغلال المزلاق البحري لصيانة السفن الخشبية للقطاع الخاص، عن طريق الإيجار ووفقاً للشروط والأحكام المبينة في المادة ( 2 ) من هذا المرسوم."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "تحدد شروط الإمتياز والتزامات الشركة المستأجرة فيما يلي:\n1- أن يؤجر المزلاق على حالته الراهنة لمدة عشر سنوات نظير مبلغ 1,000,000 ريال (مليون ريال).\n2- يلتزم المستأجر بصيانة وإصلاح المزلاق طوال مدة التعاقد مع قيامه بتطويره.\n3- لا يجوز للمستأجر المطالبة بأي تعويضات عن قيمة ما تم إنفاقه على المزلاق طوال فترة التعاقد.\n4- بعد إنتهاء فترة العقد لا يجوز للمستأجر نقل أي معدات أو خلافه سبق أن تم تركيبها خلال فترة التعاقد.\n5- لا يجوز للمستأجر إستغلال المزلاق في أي أغراض أخرى لا تتعلق بتصعيد وتنزيل السفن للإصلاح فقط.\n6- يتحمل المستأجر مصاريف الكهرباء والماء وكذلك مصاريف تركيب العدادات اللازمة لذلك.\n7- يلتزم المستأجر بالتأمين على المعدات المستخدمة بالمزلاق.\n8- لا يحق للمستأجر تأجير المزلاق من الباطن.\n9- لا يجوز القيام بإنشاء مباني أو منشآت أخرى على موقع المزلاق إلا بعد حصول المستأجر على موافقة خطية من إدارة الموانئ.\n10- الموقع العام للمزلاق كما هو محدد بالخريطة المرفقة والمعتمدة من الإدارة."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا المرسوم. ويعمل به من تاريخ صدوره. وينشر في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
