{
  "id": "qa-pdp-law",
  "type": "statute",
  "title": "قانون رقم (13) لسنة 2016 بشأن حماية البيانات الشخصية",
  "title_en": "Law No. 13 of 2016 on Personal Data Protection",
  "short_name": "QPDPL",
  "status": "in_force",
  "issued_date": "2016-11-14",
  "in_force_date": "2017-05-14",
  "url": "https://www.motc.gov.qa/en/Regulations/Pages/Data-Protection.aspx",
  "description": "Qatar Law No. 13 of 2016 on Personal Data Protection establishes the legal framework for the collection, processing, storage and transfer of personal data in Qatar. The Law defines the rights of data subjects, the obligations of data controllers and processors, and the powers of the Ministry of Transport and Communications as the supervisory authority. The Law applies to any processing of personal data in Qatar or processing relating to persons resident in Qatar.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article 1. Definitions",
      "content": "In implementing the provisions of this Law, the following words and expressions shall have the meanings assigned thereto: 'Personal Data' means any information that can be used to identify a natural person directly or indirectly, including name, identification number, address, online identifiers, location data, or any factors specific to the physical, physiological, genetic, mental, economic, cultural or social identity of that person; 'Sensitive Personal Data' means personal data revealing racial or ethnic origin, religious, philosophical or political views, trade union membership, biometric or genetic data processed for identification purposes, or data concerning health and sexual life; 'Processing' means any operation or set of operations performed on personal data, whether or not by automated means, including collection, storage, recording, organisation, alteration, retrieval, use, disclosure, transmission, making available, alignment, combination, blocking, erasure or destruction; 'Controller' means a natural or legal person, public authority or other body that, alone or jointly with others, determines the purposes and means of processing personal data; 'Processor' means a natural or legal person, public authority or other body that processes personal data on behalf of the controller."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article 2. Scope of Application",
      "content": "This Law applies to the processing of personal data by any means by any person, establishment or entity carrying out activities within the State of Qatar. This Law also applies to the processing of personal data of persons residing in Qatar by controllers or processors established outside Qatar, where the processing relates to: (1) offering goods or services to those persons; (2) monitoring of their behaviour within Qatar. This Law does not apply to: (1) processing of personal data by natural persons in the course of purely personal or domestic activities; (2) processing carried out by competent authorities for purposes of prevention, investigation, detection or prosecution of criminal offences or execution of criminal penalties; (3) processing carried out for reasons of national security or public order. Public bodies subject to this Law shall implement additional technical standards for data security as issued by the Ministry of Transport and Communications (MOTC)."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article 3. Principles of Personal Data Processing",
      "content": "Personal data shall be: (1) processed lawfully, fairly and in a transparent manner in relation to the data subject; (2) collected for specified, explicit and legitimate purposes and not further processed in a manner that is incompatible with those purposes; (3) adequate, relevant and limited to what is necessary in relation to the purposes for which they are processed; (4) accurate and, where necessary, kept up to date; every reasonable step must be taken to ensure that inaccurate personal data are erased or rectified without delay; (5) kept in a form which permits identification of data subjects for no longer than is necessary for the purposes for which the personal data are processed; (6) processed in a manner that ensures appropriate security of the personal data, including protection against unauthorised or unlawful processing and against accidental loss, destruction or damage. The controller shall be responsible for, and be able to demonstrate compliance with, these principles."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article 4. Lawful Bases for Processing",
      "content": "Processing of personal data is lawful only if at least one of the following conditions is met: (1) the data subject has given consent to the processing for one or more specific purposes; (2) processing is necessary for the performance of a contract to which the data subject is party, or to take steps at the request of the data subject before entering a contract; (3) processing is necessary to comply with a legal obligation imposed on the controller; (4) processing is necessary to protect the vital interests of the data subject or another natural person; (5) processing is necessary for the performance of a task carried out in the public interest or in the exercise of official authority; (6) processing is necessary for the purposes of the legitimate interests of the controller or a third party, except where such interests are overridden by the interests, rights and freedoms of the data subject. Consent shall be freely given, specific, informed and unambiguous, and may be withdrawn at any time without detriment."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article 5. Rights of Data Subjects",
      "content": "Data subjects shall have the following rights, which controllers must honour within 30 days of a request: (1) the right of access — to obtain confirmation as to whether personal data concerning them is being processed and to receive a copy; (2) the right to rectification — to have inaccurate data corrected; (3) the right to erasure — to have personal data erased where the data is no longer necessary for the purposes for which it was collected; (4) the right to restriction of processing; (5) the right to object to processing based on legitimate interests or for direct marketing purposes; (6) the right to data portability — to receive their data in a structured, machine-readable format and transmit it to another controller; (7) the right not to be subject to a decision based solely on automated processing producing significant effects. The exercise of these rights shall be free of charge. Controllers shall provide a mechanism for submitting data subject requests and shall document responses to such requests."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article 6. Special Categories of Data",
      "content": "Processing of sensitive personal data — data revealing racial or ethnic origin, religious beliefs, political opinions, trade union membership, biometric data for identification, genetic data, health data, or data concerning sexual life — is prohibited unless: (1) the data subject has given explicit consent; (2) processing is necessary in the context of employment or social security law; (3) processing is necessary to protect the vital interests of the data subject who is physically or legally incapable of giving consent; (4) processing relates to data manifestly made public by the data subject; (5) processing is necessary for the establishment, exercise or defence of legal claims; (6) processing is necessary for reasons of substantial public interest pursuant to Qatari law; (7) processing is necessary for medical purposes and is subject to professional secrecy. Personal data relating to criminal convictions shall only be processed under the control of official authorities or when authorised by Qatari law."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article 7. Data Security Obligations",
      "content": "Controllers and processors shall implement appropriate technical and organisational measures to ensure a level of security appropriate to the risk presented by the processing, taking into account the state of the art, the costs of implementation, and the nature, scope, context and purposes of processing. Such measures shall include as appropriate: (1) pseudonymisation and encryption of personal data; (2) the ability to ensure ongoing confidentiality, integrity, availability and resilience of processing systems and services; (3) the ability to restore the availability and access to personal data in the event of a physical or technical incident; (4) a process for regularly testing, assessing and evaluating the effectiveness of technical and organisational measures. In the event of a personal data breach, the controller shall notify the MOTC without undue delay and, where feasible, not later than 72 hours after becoming aware of it. Where the breach is likely to result in a high risk to the data subjects, the controller shall also communicate the breach to those data subjects."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article 8. Cross-Border Data Transfers",
      "content": "Transfer of personal data outside Qatar is permitted only where: (1) the country or international organisation of destination provides an adequate level of protection for personal data; (2) the transfer is made pursuant to standard contractual clauses approved by the MOTC; (3) the transfer is covered by binding corporate rules approved by the MOTC; (4) the data subject has given explicit consent after being informed of the risks; (5) the transfer is necessary for the performance of a contract between the data subject and the controller; (6) the transfer is necessary to protect the vital interests of the data subject or another person; (7) the transfer is made from a public register. The MOTC shall publish a list of countries considered to provide an adequate level of data protection. Controllers shall document all cross-border transfers and the safeguards applied."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article 9. Supervisory Authority and Enforcement",
      "content": "The Ministry of Transport and Communications (MOTC) shall act as the national supervisory authority for this Law. The MOTC shall: (1) monitor compliance with this Law; (2) issue guidelines and binding technical standards; (3) handle data subject complaints; (4) conduct investigations; (5) impose administrative sanctions. Administrative sanctions: for minor violations — warning and requirement to remedy within a specified period; for violations of data subject rights — fine of up to QAR 1,000,000; for unlawful disclosure of sensitive data — fine of up to QAR 5,000,000 and imprisonment for up to three years; for violations resulting in serious harm — fine of up to QAR 10,000,000. The MOTC may additionally order: the suspension of processing activities; erasure of unlawfully processed data; public notification of the violation. Decisions of the MOTC may be appealed before the competent court within 30 days of notification."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article 10. Data Protection Officer",
      "content": "Controllers shall appoint a data protection officer (DPO) where: (1) the controller is a public body; (2) the core activities of the controller involve large-scale processing of sensitive personal data; (3) the core activities involve systematic monitoring of data subjects on a large scale. The DPO shall: (1) inform and advise the controller, processor and employees about obligations under this Law; (2) monitor compliance with this Law; (3) advise on data protection impact assessments; (4) cooperate with the MOTC; (5) act as a point of contact for the MOTC and for data subjects. The DPO shall be given the resources necessary to carry out these tasks and maintain expert knowledge of data protection law and practices. The DPO shall not receive any instructions from the controller or processor regarding the exercise of their functions and shall not be dismissed or penalised for performing their duties. The contact details of the DPO shall be published."
    }
  ],
  "definitions": [
    {
      "term": "البيانات الشخصية (Personal Data)",
      "definition": "Any information that can be used to identify a natural person directly or indirectly, including name, identification number, address, online identifiers, location data, or any factors specific to the physical, physiological, genetic, mental, economic, cultural or social identity of that person.",
      "source_provision": "art1"
    },
    {
      "term": "المعالجة (Processing)",
      "definition": "Any operation or set of operations performed on personal data, whether or not by automated means, including collection, storage, recording, organisation, alteration, retrieval, use, disclosure, transmission, making available, alignment, combination, blocking, erasure or destruction.",
      "source_provision": "art1"
    },
    {
      "term": "المتحكم (Controller)",
      "definition": "A natural or legal person, public authority or other body that, alone or jointly with others, determines the purposes and means of processing personal data.",
      "source_provision": "art1"
    }
  ]
}
