{
  "id": "qa-law-1326",
  "type": "statute",
  "title": "مرسوم رقم (89) لسنة 1990 بتأسيس شركة الكهرباء والماء القطرية (شركة مساهمة قطرية)",
  "short_name": "مرسوم رقم (89) لسنة 1990 بتأسيس شركة الكهرباء والماء القطرية (شركة مساهمة قطرية)",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=1326&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "يرخص لحكومة دولة قطر ويمثلها: وزير الكهربا ء والماء بالنيابة.\nوللسادة:\n1- بنك قطر الوطني ويمثله: المدير العام.\n2- المؤسسة العامة القطرية للبترول ويمثلها: المدير العام.\n3- شركة قطر الوطنية للملاحة والنقليات المحدودة ويمثلها: المدير العام.\n4- شركة قطر للتأمين ويمثلها: المدير العام.\n5- المؤسسة العامة القطرية للاتصالات السلكية واللاسلكية ويمثلها: المدير العام.\n6- مصرف قطر الاسلامي ويمثله: المدير العام.\n7- شركة قطر للحديد والصلب المحدودة ويمثلها: المدير العام.\n8- بنك الدوحة المحدود ويمثله: المدير العام.\n9- البنك التجاري القطري ويمثله: المدير العام.\n10- البنك الأهلي القطري ويمثله: المدير العام.\n11- الشركة القطرية العامة للتأمين وإعادة التأمين ويمثلها: المدير العام.\n12- شركة قطر الوطنية لصناعة الأسمنت ويمثلها: المدير العام.\n13- الجمعيات التعاونية الاستهلاكية ويمثلها: وكيل وزارة العمل والشئون الاجتماعية والاسكان.\n14- الشيخ خالد بن حمد آل ثاني.\n15- الشيخ عبد الله بن خليفة آل ثاني.\n16- الشيخ حمد بن جاسم بن جبر آل ثاني.\n17- الشيخ محمد والشيخ جاسم بن خليفة آل ثاني.\n18- الشيخ جاسم بن حمد بن خليفة آل ثاني.\n19- مجمع شركات المناعي ويمثله: السيد أحمد عبد الله المناعي.\n20- الشيخ عبد الله بن محمد بن جاسم آل ثاني.\n21- الشيخ حمد بن جاسم بن محمد آل ثاني.\n22- شركة الجيده للسيارات والتجارة ويمثلها: السيد جاسم محمد الجيده.\n23- محمد فهد بورزوير الدوسري.\n24- أحمد محمد السويدي.\n25- علي بن خليفة الهتمي وشركاه ويمثلهم: السيد على بن خليفة الهتمي.\n26- حيدر سليمان حيدر وأولاده.\n27- عبد العزيز بن أحمد بن صالح الباكر و أولادة .\n28- شركة عبد الله عبد الغني واخوانه ويمثلها: السيد عبد الغني عبد الغني ناصر.\n29- سالم جابر الحسن.\n30- شركة التيسير للتجارة والمقاولات ويمثلها: السيد عبد الرحمن عيسى المناعي.\n31- محمد عجاج ربيعة الكبيسي.\n32- حسين إبراهيم الفردان.\n33- الشركة القطرية للتجارة وصيانة المعدات النفطية ويمثلها: السيد محمد عبد الغني المنصوري.\n34- شركة العهد للتجارة والمقاولات المحدودة ويمثلها: السيد جابر أحمد السليطي.\n35- محمد الحمد المانع وأولاده.\n36- شركة الخليفي التجارية ويمثلها: السيد محمد عبدالله الخليفي.\n37- قاسم درويش فخرو وأولاده.\n38- حسين بن علي عبد الله كمال.\n39- الشيخ فيصل بن قاسم بن فيصل آل ثاني.\n40- جاسم بن غريب بن محمود المحمود.\n41- الشيخ خليفة بن جاسم بن فهد بن جاسم آل ثاني.\n42- خليل منصور الهاجري.\n43- محمد بن عبد الله العطية.\n44- الشيخ سعود بن فهد بن جاسم آل ثاني.\n45- عادل علي بن علي.\n46- ورثة عبد الله درويش فخرو ويمثلهم: السيد بدر عبد الله درويش فخرو.\n47- أحمد الشيخ حسن الأنصاري.\n48- ستديو ومحلات السلام ويمثلها: السيد عيسى عبد السلام أبو عيسى.\n49- ناصر بن جبر مهنا النعيمي.\nفي أن يؤسسوا شركة مساهمة قطرية تسمى (شركة الكهرباء والماء القطرية) برأسمال قدره-/1000,000,000 ريال (ألف مليون ريال)."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "على المؤسسين الالتزام بأحكام عقد تأسيس الشركة و نظامها الأساسي المرفق صورة من كل منهما بهذا المرسوم، وعليهم الالتزام بأحكام قانون الشركات التجارية الصادر بالقانون رقم (11) لسنة 1981، والقوانين الأخرى المعمول بها."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا المرسوم، ويعمل به من تاريخ صدوره. وينشر في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
