{
  "id": "qa-law-1367",
  "type": "statute",
  "title": "قرار مجلس الوزراء رقم (10) لسنة 1996 بإنشاء لجنة لتنسيق العمل بمطار الدوحة الدولي",
  "short_name": "قرار مجلس الوزراء رقم (10) لسنة 1996 بإنشاء لجنة لتنسيق العمل بمطار الدوحة الدولي",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=1367&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "تنشأ لجنة لتنسيق العمل والتعاون بين مختلف الأجهزة العاملة بمطار الدوحة الدولي. وتشكل هـذه اللجنة برئاسة مدير المطار وعضوية كل من:\n1- ممثل عن إدارة الهجرة والجوازات والجنسية بوزارة الداخلية، يختاره وزير الداخلية.\n2- ممثل عن إدارة الجمارك بوزارة المالية والاقتصاد والتجارة، يختاره وزير المالية والاقتصاد والتجارة.\n3- ممثل عن إدارة الطيران المدني بوزارة المواصلات والنقل، يختاره وزير المواصلات والنقل.\n4- ممثل عن الحجر الصحي بوزارة الصحة العامة، يختاره وزير الصحة العامة."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "تختص اللجنة بتنظيم العمل داخل المطار، والتنسيق بين مختلف الأجهـزة العاملة فيه، بما يحقق التعاون الكامل بينها، وتؤدي إلى حسن أداء الخدمات."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "تضع اللجنة نظاماً لعملها؛ تحدد فيه طريقة سير العمل بها، والقواعد لممارسة اختصاصاتها."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "تعقد اللجنة اجتماعاً دورياً، بمعدل مرة واحدة كل أسبوعين على الأقل، أو كلما دعت الحاجة، بناء على دعوة من مدير المطار. ويجوز للجنة أن تدعو إلى اجتماعاتها ممثلين عن أي جهـات حكومية أخرى تتصل أعمالها بالمطار."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القرار. ويعمل به من تاريخ صدوره. وينشر في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
