{
  "id": "qa-law-1370",
  "type": "statute",
  "title": "قرار مجلس الوزراء رقم (10) لسنة 1993 بشأن اللجان الوطنية القطرية للتربية والثقافة والعلوم",
  "short_name": "قرار مجلس الوزراء رقم (10) لسنة 1993 بشأن اللجان الوطنية القطرية للتربية والثقافة والعلوم",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=1370&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "في تطبيق أحكام هذا القرار، يكون للعبارات والكلمات التالية، المعاني الموضحة قرين كل منها، ما لم يقتض السياق معنى آخر:\nالوزير: وزير التربية والتعليم.\nالوزارة: وزارة التربية والتعليم.\nاللجنة الوطنية: اللجنة الوطنية القطرية للتربية والثقافة والعلوم.\nالمنظمات: منظمة الأمم المتحدة للتربية والعلوم والثقافة، والمنظمة العربية للتربية والثقافة والعلوم، والمنظمة الإسلامية للتربية والعلوم والثقافة."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "تنشأ لجنة وطنية للتربية والثقافة والعلوم، يرأسها وزير التربية والتعليم ويكون مقرها وزارة التربية والتعليم، وتسمى اللجنة الوطنية القطرية للتربية والثقافة والعلوم."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "أهداف اللجنة الوطنية هي:\n1- تحقيق الاتصال بين المنظمات من ناحية، ومختلف الجهات المعنية والهيئات التربوية والثقافية والعلمية في دولة قطر من ناحية أخرى.\n2- تعريف المواطنين بمختلف نشاطات المنظمات الداعية إلى التفاهم والتقارب بين الدول كافة بوجه عام، والدول العربية بوجه خاص.\n3- تقديم المشورة لوفود دولة قطر إلى المؤتمرات العامة للمنظمات، وللجهات الرسمية في دولة قطر ذات العلاقة ببرامج المنظمات الثقافية والتربوية والعلمية.\n4- تقديم العون إلى الأجهزة المختصة في دولة قطر، بقصد تمكينها من الاستفادة إلى أقصى حد من أوجه أنشطة هذه المنظمات وإبداء ملاحظاتها لها\n5- توثيق وتوطيد العلاقة مع اللجان الوطنية المماثلة في الدول الأخرى."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "تتكون اللجنة الوطنية من الأجهزة الآتية:\n1- الجمعية العامة.\n2- المكتب التنفيذي.\n3- اللجان المتخصصة.\n4- الأمانة العامة.\nالفصل الثاني\nالجمعية العامة"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "تشكل الجمعية العامة برئاسة الوزير، وعضوية ممثلين عن الوزارات والأجهزة الحكومية التالية:\nأولاً: وزارة التربية والتعليم:\n1- وكيل وزارة التربية والتعليم نائباً للرئيس.\n2- الأمين العام للجنة الوطنية\n3- مساعد وكيل الوزارة للشئون الثقافية.\n4- مساعد وكيل الوزارة للشئون التعليمية.\nثانياً: جامعة قطر:\n1- عميد كلية التربية\n2- عميد كلية العلوم\nثالثاً: وزارة الإعلام والثقافة\n1- مساعد وكيل الوزارة لشئون الثقافة والفنون.\nرابعاً: وزارة الخارجية:\n1- مدير إدارة الاتفاقيات والمؤتمرات والمنظمات الدولية.\n2- مدير إدارة مجلس التعاون لدول الخليج العربية.\nخامساً: ممثل عن المجلس الأعلى للتخطيط.\nسادساً: ممثل عن الهيئة العامة للشباب والرياضة.\nسابعاً: ممثل عن اللجنة الدائمة لحماية البيئة.\nثامناً: خمسة أعضاء يعينهم الوزير من بين الأشخاص المهتمين بشئون التربية والثقافة والعلوم تكون مدة عضويتهم ثلاث سنوات قابلة للتجديد."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "تختص الجمعية العامة بما يلي:\n1- مناقشة مشروعات التقارير التي تقدمها وفود دولة قطر إلى المؤتمرات العامة للمنظمات.\n2- دراسة مشروعات المعاهدات والاتفاقيات الدولية والإقليمية والعربية ذات الصلة بالمنظمات وتقديم التوصيات بشأنها إلى الجهات المختصة.\n3- إقرار توصيات المكتب التنفيذي بشأن مشروع البرنامج والميزانية المقترح للمنظمات.\n4- مناقشة توصيات المكتب التنفيذي بشأن الاستفادة من مشروعات المنظمات.\n5- إقرار التقرير السنوي الذي يصدره المكتب التنفيذي عن أعمال اللجنة الوطنية.\n6- دراسة الاتجاهات الحديثة والبحوث المتخصصة في مجالات التربية والثقافة والعلوم وما يصدر عن الخبراء العالمين في المنظمات وما يعقد تحت إشرافها من مؤتمرات وحلقات دراسية.\n7- إقرار اللوائح التنظيمية للجنة الوطنية."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "تنعقد الجمعية العامة بدعوة من رئيسها أو نائبه في حالة غيابه مرة واحدة سنوياً على الأقل، ولا تنفذ قراراتها وتوصياتها إلا بعد اعتمادها من الوزير.\nالفصل الثالث\nالمكتب التنفيذي"
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "يشكل المكتب التنفيذي على النحو التالي:\n1– وكيل الوزارة، نائب رئيس الجمعية العامة.\nرئيساً\n2– الأمين العام للجنة الوطنية.\nنائباً للرئيس\n3– مساعد وكيل الوزارة للشئون الثقافية بالوزارة.\nأعضاء\n4– الأمين العام المساعد للجنة الوطنية.\n5– رئيس لجنة التربية.\n6– رئيس لجنة الثقافة والإعلام.\n7– رئيس لجنة العلوم الطبيعية.\n8– رئيس لجنة العلوم الاجتماعية."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "يجتمع المكتب التنفيذي بدعوة من رئيسه أو نائبه في حالة غياب الرئيس مرة كل ثلاثة شهور على الأقل، ويرفع توصياته إلى رئيس اللجنة الوطنية لاتخاذ ما يلزم بشأنها."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "يختص المكتب التنفيذي بما يلي:\n1- وضع مشروعات اللوائح التنظيمية للجنة الوطنية والإشراف على أعمالها المالية والإدارية.\n2- دراسة مشروع البرنامج والميزانية للمنظمات ووضع التوصيات الازمة .\n3- رفع التوصيات أو القرارات التي تصدرها الجمعية العامة في اجتماعاتها إلى الوزارات والأجهزة الحكومية الأخرى.\n4- تزويد وفود الدولة إلى المؤتمرات الدولية والإقليمية للمنظمات بالتوصيات والدراسات اللازمة.\n5- دراسة تقارير وفود الدولة إلى المؤتمرات العامة للمنظمات وتقديم التوصيات بشأن ما جاء فيها إلى الجمعية العامة.\n6- تشكيل اللجان المختصة والاتصال بالمؤلفين والباحثين لإعدا التقارير والبحوث التي تسهم بها الدولة في نشاطات المنظمات.\n7- ترشيح أعضاء وفود الدولة لدى المؤتمرات والحلقات الدراسية في نطاق المنظمات.\n8- متابعة ما جاء في المعاهدات والاتفاقات الدولية والإقليمية والعربية ذات الصلة بالمنظمات.\n9- اعداد تقرير سنوي عن نشاطات المكتب التنفيذي واللجنة الوطنية ورفعه إلى الجمعية العامة.\n10- دراسة ما تعرضه المنظمات من المشروعات ذات الفائدة للدول الأعضاء.\n11- إعداد جدول أعمال الجمعية العامة.\nالفصل الرابع\nاللجان المتخصصة"
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "تنشأ أربع لجان متخصصة باللجنة الوطنية، يصدر بتشكيلها قرار من الوزير، وتعمل هذه اللجان بصفة غير دائمة، وهذه اللجان هي:\n1- لجنة التربية.\n2- لجنة الثقافة والإعلام.\n3- لجنة العلوم الطبيعية.\n4- لجنة العلوم الاجتماعية.\nتجتمع هذه اللجان بناء على دعوة من رئيس كل منها."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "تختص اللجان المتخصصة بما يلي:\n1- دراسة الوثائق المحالة إليها من الأجهزة المختلفة للجنة الوطنية (الجمعية العامة - المكتب التنفيذي - الأمانة العامة).\n2- دراسة البرامج والمشروعات الميدانية للمنظمات مع التركيز على أكثرها فائدة لمسيرة التنمية.\n3- إعداد البيانات والدراسات التي تطلبها هذه المنظمات من اللجنة الوطنية في مختلف ميادين اختصاصاتها.\n4- دراسة مشروع البرنامج والميزانية الخاص بالمنظمات ووضع تصور لرأي الدولة حول ما ورد بالمشروع للإسهام في المشاركة الإيجابية في المؤتمرات العامة لهذه المنظمات.\n5- دراسة نتائج الحلقات الدراسية والمؤتمرات والاجتماعات المتخصصة التي تعقدها المنظمات.\n6- الإعداد للمؤتمرات والاجتماعات والحلقات والندوات التي تستضيفها الدولة وتشرف عليها المنظمات.\nالفصل الخامس\nالأمانة العامة"
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "تتكون الأمانة العامة من:\n1- الأمين العام ويعين بقرار من الوزير.\n2- الأمين العام المساعد ويعين بقرار من الوزير.\n3- عدد من الموظفين يختارهم الأمين العام."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Article (14)",
      "content": "يتولى الأمين العام أعمال أمانة سر اللجنة الوطنية، وتحرير محاضر اجتماعات الجمعية العامة، والإشراف على أقسام الأمانة العامة وتوزيع العمل بينها.\nويختار الأمين العام من بين موظفي الأمانة العامة أمناء سر المكتب التنفيذي واللجان المتخصصة، لتحرير محاضر الاجتماعات ومتابعة التوصيات."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Article (15)",
      "content": "تتألف الأمانة العامة من الأقسام التالية:\n1- قسم اليونسكو.\n2- قسم الشئون العربية والإسلامية\n3- قسم الإعلام والتوثيق.\n4- قسم الشئون الإدارية والمالية."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Article (16)",
      "content": "قسم اليونسكو:\nيختص هذا القسم بإتخاذ ما يلزم من إجراءات متعلقة بشئون الاتصال بين الجهات المعنية بدولة قطر، ومنظمة اليونسكو ويضم هذا القسم وحدتين:\n(أ) وحدة البحوث والمؤتمرات:\nوتتولى دراسة وإعداد البحوث المتعلقة ببرامج اليونسكو ذات الصلة بتطوير الخطط والبرامج الوطنية في مجالات التربية والعلوم والثقافة، وكذلك إعداد أوراق العمل الخاصة بمشاركة وفود الدولة إلى المؤتمرات والندوات المختلفة التي تعقدها اليونسكو.\n(ب) وحدة التعاون الفني والتدريب:\nوتتولى تنفيذ برامج التعاون الفني بين الدولة ومنظمة اليونسكو ومكاتبها الإقليمية، والتنسيق بين الأجهزة المعنية في الدولة ومنظمة اليونسكو فيما يتعق ببرامج التدريب في مجالات اختصاص هذه المنظمة."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Article (17)",
      "content": "قسم الشئون العربية والإسلامية:\nويختص هذا القسم بإتخاذ ما يلزم من إجراءات متعلقة بشئون الاتصال بكل من المنظمة العربية للتربية والثقافة والعلوم (اليكسو) والمنظمة الإسلامية للتربية والعلوم والثقافة (ايسيسكو) ويضم هذا القسم وحدتين:\n(أ) وحدة المنظمة العربية:\nوتتولى أعمال الاتصال والتنسيق مع المنظمة العربية للتربية والثقافة والعلوم، ودراسة البحوث والبرامج الصادرة عن هذه المنظمة.\n(ب) وحدة المنظمة الإسلامية:\nوتتولى أعمال الاتصال والتنسيق مع المنظمة الإسلامية للتربية والعلوم والثقافة، ودراسة البرامج والبحوث الصادرة عن هذه المنظمة."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Article (18)",
      "content": "قسم الإعلان والتوثيق:\nويضم هذا القسم وحدتين:\n(أ) وحدة مجلة التربية:\nوتختص بإصدار مجلة فصلية باسم \"التربية\" يرأس تحريرها الأمين العام للجنة الوطنية.\n(ب) وحدة المكتبة ومركز التوثيق:\nوتختص بالإشراف على مكتبة اللجنة الونية ومركز التوثيق بها. ويكون هدفها الأساسي إعلام الجماهير، وتزويد الباحثين واللجان المتخصصة التابعة للجنة الوطنية والعاملين في الأقسام المختلفة الأخرى للأمانة العامة بما يلزمهم من مراجع وبحوث وتقارير."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Article (19)",
      "content": "قسم الشئون الإدارية والمالية:\nويختص هذا القسم بما يلي:\n(أ) تنفيذ الإجراءات الإدارية المتعلقة بالأمانة العامة.\n(ب) متابعة الأمور المالية الخاصة بالأنشطة المختلفة للجنة الوطنية.\n(ج) تلقي وإصدار المكاتبات الواردة والصادرة.\n(د) الاشتراك في اللجان التي تشكلها الأمانة العامة لدراسة الميزانية السنوية ووضع احتياجات الأقسام المختلفة منها.\nالفصل السادس\nأحكام ختامية"
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Article (20)",
      "content": "لا تكون اجتماعات كل من الجمعية العامة والمكتب التنفيذي واللجان المتخصصة صحيحة إلا بحضور أغلبية الأعضاء.\nوتصدر القرارات والتوصيات بأغلبية أصوات الحاضرين. وعند تساوي الأصوات يرجح الجانب الذي منه الرئيس."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Article (21)",
      "content": "للأمين العام والأمين العام المساعد ورؤساء الأقسام بالأمانة العامة أن يحضروا اجتماعات اللجان المتخصصة وأن يشتركوا في المناقشات والتصويت.\nوفي حالة حضور الأمين العام اجتماعات إحدى اللجان تكون له الرئاسة."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Article (22)",
      "content": "يجوز لكل جهاز من الأجهزة المشار إليها في المادة ( 20 ) أن يدعو لاجتماعاته من يرى الاستعانة بهم من ذوي الاختصاص من غير أعضائه للإسهام في دراسة الموضوعات التي تطرح عليه، دون أن يكون لهم صوت معدود."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "Article (23)",
      "content": "يختار الوزير مرشحي الدولة لعضوية المجالس العربية والإقليمية والدولية التابعة للمنظمات."
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "Article (24)",
      "content": "تدرج اعتمادات خاصة في ميزانية الوزارة لأعمال اللجنة الوطنية واشتراكات الدولة في المنظمات."
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "Article (25)",
      "content": "يلغى قرار مجلس الوزراء رقم (4) لسنة 1979 المشار إليه، كما يلغى كل حكم يخالف أحكام هذا القرار."
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "Article (26)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القرار. ويعمل به من تاريخ صدوره. وينشر في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
