{
  "id": "qa-law-1371",
  "type": "statute",
  "title": "قرار مجلس الوزراء رقم (10) لسنة 2000 بشأن تحديد الرسوم المستحقة على رخص العمل ورسوم التصديق على أختام الشركات والمؤسسات",
  "short_name": "قرار مجلس الوزراء رقم (10) لسنة 2000 بشأن تحديد الرسوم المستحقة على رخص العمل ورسوم التصديق على أختام الشركات والمؤسسات",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=1371&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "تُحدد الرسوم المستحقة على منح رخص العمل أو تجديدها أو استخراج بدل تالف أو فاقد منها لغير القطريين على النحو التالي:\n1- (50) خمسون ريالاً عن كل سنة للعاملين على كفالة الوزارات والأجهزة الحكومية الأخرى، والهيئات والمؤسسات العامة والشركات والجمعيات.\nويُستثنى من ذلك العاملون بالقوات المسلحة والشرطة.\n2- (300) ثلاثمائة ريال عن كل سنة للعاملات على كفالة أزواجهن أو ذويهن."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "تُحدد الرسوم المستحقة على التصديق على أختام الشركات والمؤسسات العامة والخاصة وعلى عقود العمل والشهادات والمستندات الأخرى التي تصدق عليها وزارة شئون الخدمة المدنية والإسكان بعشرة ريالات."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "يتم تحصيل الرسوم الموضحة في المادتين السابقتين من المستفيد من الترخيص مباشرة نقداً بموجب قسائم تحصيل أو طوابع مالية وفقاً لأحكام قرار وزير المالية رقم (4) لسنة 1996 المشار إليه، وتختم هذه القسائم والطوابع بالخاتم الرسمي لوزارة شئون الخدمة المدنية والإسكان."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "يُلغى قرار مجلس الوزراء رقم (2) لسنة 1987 المشار إليه، كما يُلغى كل حكم يُخالف أحكام هذا القرار."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القرار. ويُعمل به بعد ثلاثين يوماً من تاريخ نشره في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
