{
  "id": "qa-law-1372",
  "type": "statute",
  "title": "قرار مجلس الوزراء رقم (10) لسنة 1989 بشأن حقوق والتزامات المؤسسة العامة القطرية للبترول بالانتفاع بأراضي المنطقة الصناعية بأمسيعيد",
  "short_name": "قرار مجلس الوزراء رقم (10) لسنة 1989 بشأن حقوق والتزامات المؤسسة العامة القطرية للبترول بالانتفاع بأراضي المنطقة الصن...",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=1372&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "يكون للمؤسسة العامة القطرية للبترول كمنتفع حق استعمال واستغلال وإدارة الأراضي المخصصة لها بموجب المرسوم رقم (59) لسنة 1989م المذكور أعلاه وتمارس المؤسسة بالنسبة لهذه الأراضي جميع حقوق الملكية الأصلية والتبعية فيما عدا حق التصرف، وذلك حسب الأحكام الواردة في هذا القرار."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "يكون نوع الانتفاع المرخص به في المرسوم رقم (59) لسنة 1989م انتفاعاً كاملا مكتسباً ابتداء بنص القانون."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "تكون شروط الانتفاع حسبما يلي:\n(أ) مدة الانتفاع: هي مدة بقاء المؤسسة العامة القطرية للبترول، وتعود الأراضي المخصصة للانتفاع إلى الدولة في حالة صدور قانون بإلغاء المؤسسة، حسب أحكام المادة الثالثة من المرسوم بقانون رقم (10) لسنة 1974م بشأن إنشاء المؤسسة العامة القطرية للبترول.\n(ب) تعتبر الأراضي المخصصة لانتفاع المؤسسة العامة القطرية للبترول من الأموال المملوكة للدولة ملكية خاصة وتخضع لأحكامها.\n(ج) لا يجوز للمنتفع نقل ملكية الأراضي إلى الغير أو رهنها رهناً رسمياً قد يؤدي إلى أيلولة رقبتها إلى الغير.\n(د) لا يحق لأي شخص طبيعي أو اعتباري اكتساب حق الانتفاع على هذه الأراضي بعد تخصيصها للمؤسسة العامة القطرية للبترول عن طريق التقادم."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "تكون التزامات المنتفع حسبما يلي:\n(أ) يبين هذا القرار حقوق المنتفع والتزاماته ويعتبر بمثابة سند الانتفاع.\n(ب) تلتزم المؤسسة العامة القطرية للبترول باستعمال واستغلال وإدارة الأراضي المخصصة لها بموجب المرسوم رقم (59) لسنة 1989م ، حسب الأحكام القانونية لاستعمال واستغلال وإدارة الأراضي النافذة المفعول فى حينه."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القرار. ويعمل به من تاريخ صدوره. وينشر في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
