{
  "id": "qa-law-1379",
  "type": "statute",
  "title": "قرار مجلس الوزراء رقم (11) لسنة 1972 بإنشاء السكرتارية العامة لمجلس الوزراء",
  "short_name": "قرار مجلس الوزراء رقم (11) لسنة 1972 بإنشاء السكرتارية العامة لمجلس الوزراء",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=1379&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "تنشأ لمجلس الوزراء سكرتارية عامة. تتولى هذه السكرتارية العامة الأعمال الفنية والإدارية المبينة في الأحكام التالية من هذا القرار وعلى النحو الذي ترسمه هذه الأحكام."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "تتألف السكرتارية العامة من القسمين الآتيين:\nأولاً- القسم الفني:\nويختص بما يأتي:\n1- إعداد مشروع جدول أعمال كل اجتماع من اجتماعات المجلس، وما يلحق به من دراسات وبيانات إيضاحية.\n2- إعداد البحوث الفنية التي يطلبها مجلس الوزراء، وذلك بالتعاون مع الجهات المختصة من الوزارات، ووفقاً لتعليمات رئيس مجلس الوزراء.\n3- إعداد مشروعات القرارات التي يقرها المجلس بعد مناقشتها، توطئة لرفعها لرئيس مجلس الوزراء لعرضها على المجلس وإقرار نصها النهائي.\n4- القيام بأعمال السكرتارية الفنية للجان الفرعية التي يشكلها المجلس من بعض الوزراء لدراسة موضوعات وزارية مشتركة خاصة.\n5- إعداد محاضر مناقشات مجلس الوزراء.\n6- إعداد مشروعات الكتب والبيانات والتعليمات العامة التي تتطلبها ممارسة رئيس مجلس الوزراء لاختصاصاته.\n7- القيام بأية أعمال فنية أخرى تحال إليه.\nثانياً: قسم الشئون المالية الإدارية:\nويختص بما يأتي:\n1- إعداد مشروع ميزانية مجلس الوزراء.\n2- مسك حسابات مجلس الوزراء.\n3- إعداد البيانات المالية المتعلقة بمخصصات الوزراء.\n4- القيام بجميع الشئون المتعلقة بموظفي السكرتارية العامة لمجلس الوزراء مالياً وإدارياً.\n5- حفظ السجلات الخاصة بمجلس الوزراء.\n6- استلام البريد وتصديره وقيد المكاتبات الصادرة والواردة وضبط حركة الملفات وسيرها.\n7- طباعة المستندات التي تعرض على مجلس الوزراء."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "رئاسة السكرتارية العامة منوطة بالسكرتير العام الذي يتولى الإشراف العام على قسميها المذكورين في المادة السابقة، وتوزيع العمل بينهما ورقابة أداء كل منهما لواجباته وفقاً لأحكام هذا القرار.\nويعرض مدير كل قسم نتائج عمله على السكرتير العام الذي يتولى رفعها إلى رئيس مجلس الوزراء."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "يجوز تعيين سكرتير عام مساعد لمعاونة السكرتير العام على أداء واجباته.\nويقوم السكرتير العام المساعد بأعمال السكرتير العام عند غيابه لأي سبب من الأسباب."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "يحضر السكرتير العام، أو من ينوب عنه بموافقة رئيس مجلس الوزراء، جلسات مجلس الوزراء واللجان الخاصة التي يشكلها المجلس من بعض الوزراء، وذلك دون الاشتراك في التصويت."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القرار. ويعمل به من تاريخ صدوره. وينشر في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
