{
  "id": "qa-law-1384",
  "type": "statute",
  "title": "قرار مجلس الوزراء رقم (11) لسنة 1997 بإعادة تشكيل لجنة الشئون الصحية بوزارة الشئون البلدية والزراعة وتنظيم أعمالها",
  "short_name": "قرار مجلس الوزراء رقم (11) لسنة 1997 بإعادة تشكيل لجنة الشئون الصحية بوزارة الشئون البلدية والزراعة وتنظيم أعمالها",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=1384&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "يعاد تشكيل لجنة الشئون الصحية بوزارة الشئون البلدية والزراعة المشكلة بالقرار الوزاري رقم (6) لسنة 1989 المشار إليه، ويصدر بتسمية رئيس وأعضاء اللجنة قرار من وزير الشئون البلدية والزراعة."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "تتولى اللجنة المهام التالية:\n1- اعداد الشروط العامة والخاصة لطرح المزايدة المتعلقة بالمقصب الآلي والحوط الخاصة به، وكذلك المقصب الأهلي.\n2- تسليم المقصب والحوط الخاصة به لمن ترسو عليه المزايدة بموجب محضر تسلم.\n3- الاشراف المباشر على تطبيق جميع بنود العقد المتعلقة بمعاينة الأغنام المستوردة ومدى مطابقتها للمواصفات، والاشراف عليها داخل الحوط، والاشراف على عملية الذبح، والكشف على الأغنام قبل الذبح وبعده، ومتابعة الأوزان وعملية التغليف والتخزين والنقل بواسطة البرادات ومعاينة مدى كفاءتها والاشراف على عملية التوزيع على الملاحم.\n4- بحث الطلبات الجديدة لفتح المحلات الخاصة ببيع اللحوم بجميع أنحاء البلاد وذلك وفق الشروط المحددة.\n5- دراسة جميع المسائل المتعلقة بالشئون الصحية التي تحال إليها والخاصة بقضايا اللحوم والدواجن والأسماك."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "تعقد اللجنة اجتماعاتها في غير أوقات العمل الرسمية بمعدل اجتماع واحد أسبوعياً، ولا تكون اجتماعاتها صحيحة إلا بحضور أغلبية أعضائها على أن يكون من بينهم الرئيس، وتصدر توصياتها بأغلبية أصوات الأعضاء الحاضرين. وعند التساوي يرجح الجانب الذي منه الرئيس."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "يتقاضى كل من الرئيس وأعضاء اللجنة مكافأة شهرية مقطوعة قدرها (1000) ألف ريال، وإذا تخلف الرئيس أو أحد الأعضاء عن حضور أحد الاجتماعات، خصم منه (300) ثلاثمائة ريال عن كل اجتماع."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "إذا تخلف أحد أعضاء اللجنة عن حضور جلستين متتاليتين بدون عذر مقبول، أخطر رئيس اللجنة الجهة التي أمرت بتشكيلها للنظر في تعيين عضو بديل لحضور الاجتماعات بصفة مؤقتة أو مستمرة."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القرار. ويعمل به من تاريخ صدوره. وينشر في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
