{
  "id": "qa-law-1382",
  "type": "statute",
  "title": "قرار مجلس الوزراء رقم (11) لسنة 2000 بتعديل تنظيم بعض الوحدات الإدارية التي تتألف منها وزارة العدل والأمانة العامة لمجلس الوزراء",
  "short_name": "قرار مجلس الوزراء رقم (11) لسنة 2000 بتعديل تنظيم بعض الوحدات الإدارية التي تتألف منها وزارة العدل والأمانة العامة لم...",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=1382&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "يعدل مسمى واختصاصات «إدارة الفتوى والتشريع» المنصوص عليهما في المادتين ( 7 )، ( 9 ) من المرسوم بقانون رقم (14) لسنة 1991 المشار إليه، ليصبح «إدارة الفتوى والعقود» وتكون اختصاصاتها على النحو التالي:\n1- إبداء الرأي في المسائل التي يُطلب فيها من الوزارات والأجهزة الحكومية الأخرى أو الهيئات والمؤسسات العامة.\n2- إبداء الرأي فيما قد ينشأ من خلاف في وجهات النظر بشأن المسائل القانونية بين مختلف الجهات المنصوص عليها في البند الأول من هذه المادة.\n3- إبداء الرأي في كل التزام موضوعه إستغلال مورد من موارد الثروة الطبيعية في الدولة أو مصلحة من مصالح الجمهور العامة، وكل إمتياز أو إحتكار.\n4- إبداء الرأي في الترخيص بتأسيس الشركات التي ينص القانون على أن يكون إنشاؤها بمرسوم.\n5- مراجعة مشروعات العقود التي تبرمها الوزارات والأجهزة الحكومية الأخرى، وإبداء الرأي في المسائل التي تنجم عن تنفيذ هذه العقود.\nولا يجوز للجهـات المذكورة إبرام أو إجازة أي عقد أو صلح أو تحكيم تزيد قيمته على (200,000) مائتي ألف ريال بغير استفتاء الإدارة.\n6- إعداد مشروعات الإتفاقيات الدولية، وما في حكمها، التي تحيلها الجهات المعنية.\n7- إصدار الجريدة الرسمية والقيام بأعمال الترجمة."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "تنشأ بالأمانة العامة لمجلس الوزراء إدارة تسمى «إدارة التشريع» تؤول إليها الاختصاصات المنصوص عليها في البند (2) من المادة ( 9 ) من المرسوم بقانون رقم (14) لسنة 1991، المشار إليه."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القرار. ويُعمل به من 15/7/2000. ويُنشر في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
