{
  "id": "qa-law-1399",
  "type": "statute",
  "title": "قرار مجلس الوزراء رقم (12) لسنة 1989 بإنشاء لجنة مشتركة للاشراف على مرفق النقل العام للركاب",
  "short_name": "قرار مجلس الوزراء رقم (12) لسنة 1989 بإنشاء لجنة مشتركة للاشراف على مرفق النقل العام للركاب",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=1399&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "تنشأ لجنة مشتركة دائمة تسمى \"لجنة الإشراف على مرفق النقل العام للركاب\" تشكل من تسعة أعضاء، ثلاث عن وزارة الشئون البلدية والزراعة، واثنين عن كل من وزارات المواصلات والنقل، والتربية والتعليم، والصناعة والأشغال العامة، ويفوض كل وزير في اختيار من يمثل وزارته في اللجنة المذكورة.\nويعين وزير الشئون البلدية والزراعة رئيس اللجنة ونائب الرئيس من بين أعضائها."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "تختص هذه اللجنة بما يلي:\n(1) تنظيم شئون النقل العام البري والعمل على تحسينه والنهوض بمستواه.\n(2) الإشراف على إدارة مرفق النقل العام للركاب واستغلاله ورقابته.\n(3) وضع تعريفات الأجور الخاصة بهذا المرفق والإشراف على تطبيقها والالتزام بها.\n(4) دراسة احتياجات كل مدينة أو قرية من وسائل النقل العام البري، والخطوط والمرافق اللازمة لتسييرها وتكاليفها والإشراف على تنفيذها وإدارتها وصيانتها بالاشتراك مع الوزارات والأجهزة الحكومية الأخرى الخاصة.\n(5) دراسة الأمور المتعلقة بقيام الشركة أو المؤسسة التي ترسو عليها المناقصة بنقل طلاب وطالبات المدارس التابعة لوزارة التربية والتعليم، وإمكانية الاستفادة في هذا المجال بسيارات النقل العام التابعة لوزارة الشئون البلدية والزراعة، وسيارات نقل الطلاب التابعة لوزارة التربية والتعليم.\n(6) إعداد الإحصاءات والبحوث الخاصة بتحسين مرفق النقل العام البري أو تعديلها أو إلغائها أو الاستعاضة عنها بغيرها، والتكاليف اللازمة لذلك والإشراف على أعمال التحسين وإدارتها وصيانتها بالاشتراك مع الوزارات الأخرى المختلفة.\n(7) إعداد شروط المناقصة الخاصة بإدارة مرافق النقل العام للركاب واستغلاله وشروط عقد الامتياز الذي سيبرم مع الشركة أو المؤسسة المشار إليها.\nوترفع اللجنة توصياتها في هذا الشأن إلى وزير البلدية والزراعة، ليتولى رفعها إلى مجلس الوزراء لاتخاذ ما يراه مناسباً في شأنها."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "تضع اللجنة نظاماً لعملها ومباشرة اختصاصاتها، ويكون مقرها بوزارة الشئون البلدية والزراعة."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "لا تكون اجتماعات اللجنة صحيحة، إلا إذا حضرها أغلبية الأعضاء، وتصدر قراراتها بأغلبية أصوات الأعضاء الحاضرين، وعند تساوي الأصوات يرجح الجانب الذي منه الرئيس."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "تشكل اللجنة المذكورة على النحو التالي:\nعن وزارة الشئون البلدية والزراعة:\n1- السيد/ أحمد إبراهيم الصديقي\n2- السيد/ عبد المنعم علي الأمين\n3- السيد/ عباس علي الملا\nمساعد المدير للشئون العامة (بلدية الدوحة)\nالخبير الإداري بالوزارة\nرئيس قسم العلاقات العامة بالوزارة\nعن وزارة المواصلات والنقل:\n1- السيد/ عبد العزيز صالح الباكر\n2- السيد/ زامل عيسى الخليفي\nمدير الحركة بإدارة الموانئ\nرئيس الشئون الإدارية بديوان الوزارة\nعن وزارة التربية والتعليم:\n1- السيد/ محمد أحمد السيد\n2- السيد/ راشد حسن الدرهم\nمساعد مدير الشئون الإدارية والمالية\nمدير إدارة النقليات\nعن وزارة الصناعة والأشغال العامة:\n1- المهندس حمد ماجد الطعان\nالمهندس مهدي راشد الدوسري\nمهندس قسم النقليات والصيانة (إدارة الأعتدة)\nم. رئيس قسم المشاغل (إدارة الأعتدة)"
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القرار. ويعمل به من تاريخ صدوره. وينشر في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
