{
  "id": "qa-law-1395",
  "type": "statute",
  "title": "قرار مجلس الوزراء رقم (12) لسنة 1972 بإعادة تنظيم الجهاز الإداري في الوزارات",
  "short_name": "قرار مجلس الوزراء رقم (12) لسنة 1972 بإعادة تنظيم الجهاز الإداري في الوزارات",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=1395&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "ينشأ في كل وزارة جهاز يسمى «مكتب الشئون الإدارية». ويحدد الوزير المختص الجهة التي يتبعها هذا المكتب في وزارته."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "يختص مكتب الشئون الإدارية في كل وزارة بمعالجة جميع المسائل ذات الطبيعة الإدارية المتعلقة بالوزارة وبمتابعة تنفيذ القرارات التي تصدر بشأن تلك المسائل، ويتولى المكتب المذكور بوجه خاص شئون الوزارة الآتي بيانها :\n1- العلاقات العامة، وشئون الاستعلامات.\n2- النقليات.\n3- استلام البريد الوارد والصادر وتوزيعه.\n4- توزيع المطبوعات (مثل الجريدة الرسمية والمنشورات والتعليمات الحكومية وغيرها) على إدارات الوزارة.\n5 - مراجعة فواتير البرقيات والتليفونات والفنادق الخاصة بالوزارة.\n6- الإشراف على مبنى الوزارة والمباني التابعة لها - إن وجدت - والعمال الذين يعملون بها، ويتولى مكتب الشئون الإدارية في وزارة المالية والبترول هذا الاختصاص بالنسبة للوزارات الموجودة في مبنى دار الحكومة.\n7- القيام بالعمليات المتعلقة بالمشتريات.\n8- إعداد ومراجعة كشوف أجور العمال اليوميين."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "تختار كل وزارة من بين موظفيها العدد اللازم للقيام بأعمال المكتب المشار إليه."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "يلغى كل نص يتعارض مع ما جاء بهذا القرار."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القرار، ويعمل به من تاريخ صدوره، وينشر في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
