{
  "id": "qa-law-1393",
  "type": "statute",
  "title": "قرار مجلس الوزراء رقم (11) لسنة 2004 بتنظيم لجنة تقدير احتياجات أصحاب مزارع الثروة الحيوانية من المياه",
  "short_name": "قرار مجلس الوزراء رقم (11) لسنة 2004 بتنظيم لجنة تقدير احتياجات أصحاب مزارع الثروة الحيوانية من المياه",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=1393&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "تشكل لجنة تقدير احتياجات أصحاب مزارع الثروة الحيوانية من المياه على النحو التالي:\n- ممثلين اثنين عن وزارة الشؤون البلدية والزراعة، يكون أحدهما رئيسا للجنة والآخر نائبا للرئيس.\n- ممثل عن وزارة المالية.\n- ممثل عن ديوان المحاسبة.\n- ممثل عن المؤسسة العامة القطرية للكهرباء والماء (كهرماء).\n- ممثلين اثنين عن أصحاب مزارع الثروة الحيوانية، يختارهم وزير الشؤون البلدية والزراعة.\nوتختار كل جهة من يمثلها في اللجنة، ويصدر بتسمية أعضاء اللجنة قرار من وزير الشؤون البلدية والزراعة."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "تكون مدة العضوية في اللجنة ثلاث سنوات قابلة للتجديد لمدة أو لمدد أخرى مماثلة."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "يتولى أمانة سر اللجنة موظف أو أكثر من موظفي وزارة الشؤون البلدية والزراعة يصدر بندبهم وتحديد مكافآتهم قرار من الوزير."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "تختص اللجنة بدراسة طلبات أصحاب مزارع الثروة الحيوانية من المياه وتقدير احتياجاتهم منه، وفقا للضوابط التي يصدر بها قرار من وزير الشؤون البلدية والزراعة بناء على اقتراح اللجنة.\nوترفع اللجنة توصياتها إلى الوزير لاعتمادها واتخاذ ما يلزم لتنفيذها."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "تجتمع اللجنة، بدعوة من رئيسها، مرة على الأقل كل أسبوعين، وكلما دعت الحاجة، ولا يكون اجتماعها صحيحا إلا بحضور أغلبية الأعضاء على أن يكون من بينهم الرئيس أو نائبه، وتصدر توصياتها بأغلبية أصوات الأعضاء الحاضرين، وعند التساوي في الأصوات يرجح الجانب الذي منه الرئيس.\nوتكون اجتماعات اللجنة في غير مواعيد العمل الرسمية."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "للجنة أن تطلب ما تراه لازما من بيانات أو مستندات من الجهات ذات الصلة، ولها أن تدعو من ترى حضوره من ممثلي تلك الجهات، وأن تستعين بمن ترى الاستعانة بهم من خبراء وفنيين من موظفي الحكومة أو غيرهم دون أن يكون لهم حق التصويت."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "يتقاضى كل من رئيس وأعضاء اللجنة، اعتبارا من 16/7/2003، مكافأة مقدارها (2000) ألفا ريال شهريا، بشرط ألا يقل عدد اجتماعات اللجنة عن أربعة اجتماعات في الشهر، وإذا تخلف أي منهم عن حضور الاجتماعات، يخصم منه مبلغ (500) ريال عن كل اجتماع تخلف عنه."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القرار. ويعمل به من تاريخ صدوره. وينشر في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
