{
  "id": "qa-law-1400",
  "type": "statute",
  "title": "قرار مجلس الوزراء رقم (12) لسنة 2000 باللائحة الداخلية لمجلس الوزراء",
  "short_name": "قرار مجلس الوزراء رقم (12) لسنة 2000 باللائحة الداخلية لمجلس الوزراء",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=1400&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "في تطبيق أحكام هذا القرار، يكون للكلمات والعبارات الآتية المعاني الموضحة قرين كل منها، ما لم يقتض السياق معنى آخر:\nالمجلس: مجلس الوزراء.\nرئيس المجلس: رئيس مجلس الوزراء.\nالوزير: وزير الدولة لشئون مجلس الوزراء.\nالأمانة العامة: الأمانة العامة لمجلس الوزراء.\nالأمين العام: الأمين العام لمجلس الوزراء.\nالفصل الثاني\nاجتماعات المجلس"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "يجتمع المجلس بدعوة من رئيسه اجتماعاً عادياً في يوم الأربعاء من كل أسبوع للنظر في الموضوعات الواردة في جدول أعماله.\nوللأمير، أو ولي العهد، أو رئيس المجلس دعوة المجلس لعقد اجتماع غير عادي كلما دعت الحاجة إلى ذلك.\nولا ينظر المجلس في الاجتماع غير العادي إلا الموضوعات التي دعي لنظرها."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "يرأس رئيس المجلس اجتماعات المجلس.\nوفي حالة حضور الأمير أو ولي العهـد أي اجتماع من اجتماعات المجلس تكون له الرئاسة."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "يجتمع المجلس في مقر رئاسته بالديوان الأميري، ويجوز أن يجتمع في أي مكان آخر في الدولة يحدده الأمير أو ولي العهد أو رئيس المجلس.\nالفصل الثالث\nجدول الأعمال"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "تعد الأمانة العامة مشروع جدول أعمال لكل اجتماع من اجتماعات المجلس، ويعرض الوزير هذا المشروع على رئيس المجلس للنظر في إقراره."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "1- يراعي في مشروع جدول الأعمال أن تدرج فيه الموضوعات بحسب ترتيب أهميتها طبقاً لما يقترحه الوزير ويوافق عليه رئيس المجلس.\n2- يجب أن يرفق بجدول الأعمال جميع المذكرات والدراسات والبيانات المتعلقة بموضوعاته والتي تعتبر أساساً لمناقشتها وإيضاح عناصرها.\n3- تتولى الأمانة العامة توزيع جدول الأعمال ومرفقاته وموجز عن الموضوعات المدرجة فيه على أعضاء المجلس قبل الموعد المقرر للاجتماع بوقت كاف.\n4- يجوز إضافة موضوعات هامة ذات طابع عاجل إلى جدول الأعمال بناء على اقتراح أحد الأعضاء وموافقة رئيس المجلس."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "لا تجوز مناقشة أي موضوع غير وارد في جدول الأعمال إلا بموافقة رئيس المجلس.\nالفصل الرابع\nرئيس المجلس ونائبه"
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "بالإضافة إلى الاختصاصات المنصوص عليها في النظام الأساسي المؤقت المعدل ، والقوانين الأخرى، يتولى رئيس المجلس إدارة جلسات المجلس والإذن بالكلام، وطرح الموضوعات للتصويت وتقرير نتيجته، والبت في النقاط النظامية، وتأجيل المناقشة أو إقفالها ورفع الجلسات أو إنهائها."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "يعاون نائب رئيس المجلس، رئيس المجلس في اختصاصاته، ويحل محله عند غيابه.\nالفصل الخامس\nنظام الاجتماعات والمناقشات"
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "لا يكون اجتماع المجلس صحيحاً إلا إذا حضر أغلبية الأعضاء، وتكون مداولات المجلس سرية."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "لا يجوز لعضو المجلس أن يتغيب عن أحد الاجتماعات إلا بعد استئذان رئيس المجلس قبل بدء الاجتماع، كما لا يجوز لعضو المجلس الذي حضر الاجتماع الإنصراف منه قبل إنتهائه إلا بإذن رئيس المجلس."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "تحتفظ الأمانة العامة بسجل تقيد فيه بأرقام مسلسلة كل الموضوعات المعروضة على المجلس. ويؤشر في هذا السجل أمام كل موضوع بما اتخذ بشأنه."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "تتولى الأمانة العامة تحرير محضر لكل اجتماع من اجتماعات المجلس، يثبت فيه ما يلي:\n1- مكان وتاريخ وموعد بدء الاجتماع.\n2- أسماء الحاضرين من أعضاء المجلس.\n3- أسماء الغائبين والمعتذرين من أعضاء المجلس.\n4- اكتمال النصاب القانوني المنصوص عليه في المادة ( 10 ) من هذه اللائحة.\n5- المناقشات التي تدور في الاجتماع.\n6- نصوص القرارات التي اتخذها المجلس.\n7- تأجيل الاجتماع أو إنهاؤه."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Article (14)",
      "content": "يوزع محضر كل اجتماع على أعضاء المجلس فور الانتهاء من إعداده.\nولكل عضو حضر الاجتماع أن يطلب كتابة من الوزير إجراء ما يراه من تصحيح على ما ورد من أقواله في المحضر قبل إقراره في الاجتماع التالي، وتوقيعه من رئيس المجلس."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Article (15)",
      "content": "للمجلس بعد مناقشة أي موضوع، أن يؤجل البت فيه إلى اجتماع تال يحدده إذا تبين له ضرورة استكمال البيانات والمعلومات بشأنه أو رأى أن يحيله إلى جهة متخصصة لاجراء الدراسات اللازمة بشأنه، على أن يتضمن قرار التأجيل تحديد الجهة المختصة بالتنفيذ والأجل الذي يتعين عليها التنفيذ خلاله."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Article (16)",
      "content": "لا يجوز لأحد مقاطعة المتكلم، ولرئيس المجلس، دون غيره، توجيه المتكلم لمراعاة أحكام القانون وهذه اللائحة."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Article (17)",
      "content": "بعد أن يفرغ المجلس من بحث الموضوعات الواردة في جدول الأعمال، يعلن رئيس المجلس إنتهاء الاجتماع."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Article (18)",
      "content": "لا يجوز لغير أعضاء المجلس حضور اجتماعات المجلس، عدا الأمين العام، ومن يندبهم الوزير بموافقة رئيس المجلس."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Article (19)",
      "content": "استثناءً من حكم المادة السابقة يجوز لرئيس المجلس أن يدعو من يرى دعوتهم من المستشارين أو الخبراء أو الموظفين أو غيرهم لتقديم ايضاحات للمجلس عن الموضوعات المعروضة عليه.\nالفصل السادس\nالتصويت"
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Article (20)",
      "content": "يكون التصويت على قرارات المجلس بالموافقة أو المعارضة. ويعتبر الممتنعون عن التصويت غير مصوتين.\nوتصدر قرارات المجلس بموافقة أغلبية الأعضاء الحاضرين، وعند تساوي الأصوات يرجح الجانب الذي منه الرئيس."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Article (21)",
      "content": "إذا عرض اقتراح ثم عدل هذا الاقتراح مرة أو أكثر، صوت المجلس أولاً على الاقتراح في صيغته المعدلة الأخيرة. فإذا لم يجز هذا الاقتراح المعدل على الأغلبية المطلوبة، صوت المجلس على الاقتراح المعدل السابق له، وهكذا إلى أن يتم التصويت على الاقتراح الأصلي."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Article (22)",
      "content": "يجوز للمجلس أن يقرر أن يكون التصويت على الموضوع بأكمله أو على جزء منه. وتوجه الأسئلة المطلوب التصويت عليها بطريقة يسهل معها اعطاء الرأي بكلمة (نعم) أو (لا)، وتجب التجزئة في الموضوعات المتشعبة."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "Article (23)",
      "content": "يتم التصويت دون بيان الأسباب، ولا تجوز المناقشة أو ابداء رأي جديد اثناء التصويت.\nوعقب الانتهاء من أخذ الأصوات يعلن رئيس المجلس نتيجة التصويت.\nالفصل السابع\nاللجان"
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "Article (24)",
      "content": "للمجلس أن يشكل لجاناً فرعية من بين أعضائه أو من غيرهم لبحث موضوع أو أكثر من الموضوعات المعروضة عليه، وتقديم تقرير عنه."
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "Article (25)",
      "content": "تختار كل لجنة رئيساً لها في حالة عدم تعيينه من قبل المجلس، وتضع نظاماً لعملها، وكيفية مباشرة اختصاصاتها."
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "Article (26)",
      "content": "للجان التي يشكلها المجلس أن تستدعي من ترى ضرورة إستدعائهم من موظفي الحكومة أو غيرهم من الخبراء والمختصين والفنيين لتقديم المعلومات اللازمة والإدلاء بآرائهم الفنية، دون أن يكون لهم حق التصويت."
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "Article (27)",
      "content": "يُلغى قرار مجلس الوزراء رقم (1) لسنة 1970 المشار إليه، كما يلغى كل حكم يخالف أحكام هذا القرار."
    },
    {
      "provision_ref": "art28",
      "section": "28",
      "title": "Article (28)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القرار. ويُعمل به من تاريخ صدوره. ويُنشر في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
