{
  "id": "qa-law-1416",
  "type": "statute",
  "title": "قرار مجلس الوزراء رقم (13) لسنة 2003 بشأن براءات الاختراع المتعلقة بالتقنيات المستخدمة في مشروع شركة أوريكس لتحويل الغاز إلى سوائل المحدودة",
  "short_name": "قرار مجلس الوزراء رقم (13) لسنة 2003 بشأن براءات الاختراع المتعلقة بالتقنيات المستخدمة في مشروع شركة أوريكس لتحويل ال...",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=1416&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "اتساقا مع أحكام نظام براءات الاختراع المشار إليه، فإنه يُراعى في شأن التقنيات التي تُستخدم في مشروع شركة أوريكس لتحويل الغاز إلى سوائل المحدودة، ما يلي:\nأولاً: لا تكون براءة الاختراع الممنوحة بموجب نظام براءات الاختراع المشار إليه، نافذة في دولة قطر، فيما يتعلق بأي فعل أو امتناع عنه بما في ذلك أي فعل يتصل بمنتجات تم الحصول عليها بعملية حاصلة على براءة، يُدعى أنه يُخالف تلك البراءة، ما لم تكن الشروط التالية قد توافرت قبل بداية تاريخ المخالفة المدعى بها:\n1- تسجيل البراءة والتفاصيل المتعلقة بها لدى مكتب براءات الاختراع في السجل المعد لذلك طبقاً للمادة (27/1) من نظام براءات الاختراع المشار إليه.\n2- نشر إعلان براءة الاختراع من قبل مكتب براءات الاختراع طبقاً للمادة (27/2) من نظام براءات الاختراع المشار إليه.\n3- أن يكون القيد الوارد في السجل المشار إليه متاحاً للجميع بما يُمكن الجمهور من الإلمام بالبراءة.\nثانياً: بغير الإخلال بأحكام المادة (12/3) من نظام براءات الاختراع المشار إليه، وعلى الرغم من منح البراءة طبقاً لذلك النظام، يحق لأي كيان يستغل، بحسن نية، الاختراع المتعلق بالبراءة أو يعد لذلك إعداداً جاداً، قبل استيفاء الشروط المبينة في البند «أولاً» من هذه المادة، أن يستمر في ذلك. ولا يجوز التنازل عن هذا الحق أو نقل ملكيته إلا مع العناصر الأخرى للنشاط."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القرار. ويُعمل به من تاريخ صدوره. وينشر في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
