{
  "id": "qa-law-1413",
  "type": "statute",
  "title": "قرار مجلس الوزراء رقم (13) لسنة 1972 بتنظيم اختصاصات إدارة شؤون الموظفين بوزارة المالية والبترول",
  "short_name": "قرار مجلس الوزراء رقم (13) لسنة 1972 بتنظيم اختصاصات إدارة شؤون الموظفين بوزارة المالية والبترول",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=1413&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "تختص إدارة شؤون الموظفين بوزارة المالية والبترول بما يأتي:\n1- مراجعة المقترحات المتعلقة بميزانية الموظفين السنوية في كافة الوزارات ومناقشة تلك المقترحات مع الإدارات المختصة في كل وزارة.\n2- إعداد مشروعات لوائح الموظفين والتعليمات والمنشورات المتعلقة بهذه اللوائح، وعرض هذه المشروعات على وزير المالية والبترول لإقرارها وإصدارها وفقاً للقانون.\n3- متابعة تنفيذ اللوائح والتعليمات والمنشورات المشار إليها في الفقرة السابقة لمراقبة سلامة تطبيقها، وعرض النتيجة على وزير المالية والبترول لاتخاذ ما يراه مناسباً بشأنها.\n4- العمل على تطبيق سياسة تقطير وظائف الدولة في الحدود الممكنة وبما يتفق ومتطلبات الصالح العام.\n5- إنجاز جميع الأعمال المتعلقة بشؤون الموظفين وخاصة ما يأتي:\nأ- إعداد مشروعات القرارات الخاصة بتعيين الموظفين وتحديد الدرجة والراتب.\nب- إعداد القوائم الخاصة برواتب موظفي وعمال الدولة، وتدقيق هذه القوائم قبل إحالتها لإدارة الشؤون المالية للصرف.\nج- إعداد مشروعات القرارات الخاصة بالترقيات والعلاوات والإجازات، وأذونات السفر، وأجور سفريات الموظفين، وفصلهم، واستحقاقهم مكافأة نهاية الخدمة.\nد- الإعلان عن الوظائف الشاغرة، وإعداد عقود الاستخدام المتعلقة بها، ومتابعة تنفيذها.\nهـ- النظر في طلبات قروض البناء والسيارات والتأكد من أنها في حدود الأنظمة والقواعد المقررة.\n6- حفظ القيود والسجلات العامة للموظفين والعمال وملفاتهم الشخصية الرئيسية في كافة الوزارات وتعتبر هذه القيود والسجلات العامة المرجع الرسمي للمعلومات المتعلقة بالموظفين والعمال وشؤونهم.\n7- إسكان الموظفين في الحدود الآتية:\n1- تطبيق القواعد المقررة فيما يتعلق بتأمين وفرش المساكن لموظفي الحكومة الذين تنص عقود خدمتهم على منحهم سكناً مجانياً.\n2- مراقبة تطبيق قواعد علاوة بدل السكن المجاني.\n3- الإشراف على بيت الضيافة المخصص لإقامة موظفي الحكومة عند بدء تعيينهم وغيرهم من الأشخاص الذي يفدون إلى قطر لعمل معين لصالح الحكومة.\n8- إعداد القوائم المتعلقة برواتب ومخصصات أفراد العائلة الحاكمة، وحفظ قيودها، وإعداد ميزانيتها السنوية.\n9- استقبال كبار الموظفين الجدد ، وعمل الترتيب اللازم لتعريفهم بمحل إقامتهم ومكان عملهم."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "يلغى كل نص يتعارض مع ما جاء بهذا القرار."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القرار، ويعمل به من تاريخ صدوره، وينشر في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
