{
  "id": "qa-law-1453",
  "type": "statute",
  "title": "قرار مجلس الوزراء رقم (16) لسنة 2004 باستثناء وزارة الدفاع من بعض أحكام القانون رقم (8) لسنة 1976 بشأن تنظيم المناقصات والمزايدات وإنشاء لجنة للمناقصات والمزايدات بالوزارة",
  "short_name": "قرار مجلس الوزراء رقم (16) لسنة 2004 باستثناء وزارة الدفاع من بعض أحكام القانون رقم (8) لسنة 1976 بشأن تنظيم المناقصا...",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=1453&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "تستثنى وزارة الدفاع من نطاق تطبيق أحكام القانون رقم (8) لسنة 1976 المشار إليه، في حدود ما ورد بهذا القرار."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "تنشأ بوزارة الدفاع لجنة للمناقصات والمزايدات، تشكل على النحو التالي:\n1- ثلاثة ممثلين عن وزارة الدفاع، يكون من بينهم الرئيس ونائبه.\n2- ممثل عن وزارة المالية.\n3- ممثل عن ديوان المحاسبة.\nوتختار كل جهة من يمثلها في اللجنة، ويصدر بتسمية رئيس ونائب رئيس وأعضاء اللجنة قرار من رئيس أركان القوات المسلحة.\nويكون للجنة أمين سر، يصدر بندبه وتحديد اختصاصه ومكافأته قرار من رئيس أركان القوات المسلحة."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "لا يشارك ممثلا وزارة المالية وديوان المحاسبة، في الاجتماعات الخاصة بشراء وتوريد المهمات والأعمال ذات الصفة السرية الواردة في الجدول المرفق بالقرار الأميري رقم (11) لسنة 1979 المشار إليه."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "تختص اللجنة بما يلي:\n1- التعاقد بطريق الممارسة أو الأمر المباشر على المقاولات والخدمات وتوريد الأصناف والمهمات التي لا تجاوز قيمتها (3,000,000) ثلاثة ملايين ريال، مع مراعاة عدم جواز تقسيم الصفقة الواحدة إلى صفقات، بحيث تكون قيمة كل منها في حدود هذا المبلغ.\n2- طرح وإجراء المناقصات والمزايدات الخاصة بوزارة الدفاع أيا كانت قيمتها."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "استثناء من أحكام المادة السابقة، يجوز للوزارة التعاقد بطريق الممارسة أو الأمر المباشر على المقاولات والخدمات وتوريد الأصناف والمهمات التي لا تزيد قيمتها على (200,000) مائتي ألف ريال، وذلك بموافقة رئيس أركان القوات المسلحة أو من ينيبه، مع مراعاة عدم تقسيم الصفقة الواحدة بحيث تكون قيمة كل منها في حدود هذا المبلغ."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "تطبق اللجنة جميع الأحكام الموضوعية والإجرائية المنصوص عليها في القانون (8) لسنة 1976 المشار إليه والتي لم تستثن من تطبيقها."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "مع مراعاة أحكام المادة ( 4 ) من القرار الأميري رقم (11) لسنة 1979 المشار إليه، ترفع اللجنة توصياتها إلى رئيس أركان القوات المسلحة أو من ينيبه لاعتمادها بقرار منه بالنسبة للممارسات والأوامر المباشرة التي لا تجاوز قيمتها (3,000,000) ثلاثة ملايين ريال، والمناقصات والمزايدات التي لا تجاوز قيمتها (5,000,000) خمسة ملايين ريال، فإذا زادت قيمة المناقصة أو المزايدة على هذا المبلغ، وجب اتباع الأحكام المنصوص عليها في المادة ( 41 ) من القانون رقم (8) لسنة 1976 المشار إليه."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "تجتمع اللجنة بدعوة من رئيسها، وتضع نظاما لعملها، وتعقد اجتماعا مرة كل أسبوع على الأقل وكلما دعت الحاجة، وتكون اجتماعاتها في غير مواعيد العمل الرسمية، ولا تكون اجتماعات اللجنة صحيحة إلا بحضور ثلاثة من أعضائها على الأقل، يكون من بينهم الرئيس أو نائبه، وتصدر توصياتها بأغلبية أصوات الأعضاء الحاضرين، وعند التساوي في الأصوات يرجح الجانب الذي منه الرئيس."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "يتقاضى كل من رئيس ونائب رئيس وأعضاء اللجنة مكافأة شهرية مقدارها (2000) ألفا ريال، وإذا تخلف أي منهم عن حضور أحد الاجتماعات خصم منه مبلغ (500) خمسمائة ريال، عن كل اجتماع تخلف عنه."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القرار. ويعمل به من تاريخ صدوره. وينشر في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
