{
  "id": "qa-law-1443",
  "type": "statute",
  "title": "قرار مجلس الوزراء رقم (15) لسنة 1997 بإنشاء لجنة الشكاوى والتعويضات بوزارة الشؤون البلدية والزراعة",
  "short_name": "قرار مجلس الوزراء رقم (15) لسنة 1997 بإنشاء لجنة الشكاوى والتعويضات بوزارة الشؤون البلدية والزراعة",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=1443&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "تنشأ بوزارة الشئون البلدية والزراعة لجنة للشكاوى والتعويضات، تتبع الوزير، وتشكل من رئيس وثمانية أعضاء يختار وزير الشئون البلدية والزراعة سبعة منهم يكون احدهم مقرر لهذه اللجنة، وترشح وزارة العدل العضو الثامن من أحد الخبراء القانونيين لديها، ويصدر بتسمية أعضاء اللجنة قرار من وزير الشئون البلدية والزراعة."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "مدة عضوية اللجنة ثلاث سنوات، ويجوز بقرار من وزير الشئون البلدية والزراعة تجديد العضوية لمدة أو لمدد أخرى مماثلة، أو تغيير عضو أكثر من أعضاء اللجنة."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "تختص اللجنة بالدراسة وإصدار التوصيات فيما يلي:\n1- شكاوى المواطنين الخاصة بالأمور الداخلة في اختصاص وزارة الشئون البلدية والزراعة، والبلديات عدا ما يتعلق منها بالشئون الصحية.\n2- النظر في طلبات المواطنين الخاصة بالاضرار التي تلحق بهم نتيجة للإجراءات التي تتخذها الأجهزة التابعة للوزارة أو البلديات وتقدير التعويضات المستحقة عنها.\n3- المخالفات التي قد ترتكب من قبل المواطنين في مجالات عمل أجهزة الوزارة والبلديات عدا ما يتعلق منها بالشئون الصحية.\n4- التظلمات الخاصة بتقدير الرسوم النسبية المستحقة على رخص البناء المنصوص عليها في المرسوم رقم (29) لسنة 1989 المشار إليه.\n5- أية أمور أخرى يكلفها بها وزير الشئون البلدية والزراعة مما يرتبط باختصاصاتها."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "تجتمع اللجنة بدعوة من رئيسها، وتضع نظاماً لعملها، وتعقد اجتماعاتها في غير أوقات العمل الرسمية، مرة كل اسبوع على الأقل وكلما دعت الحاجة. ولا تكون الاجتماعات صحيحة إلا بحضور خمسة من أعضائها على الأقل، من بينهم الرئيس.\nوتصدر توصياتها بأغلبية اصوات الأعضاء الحاضرين، وعند التساوي يرجح الجانب الذي منه الرئيس.\nوللجنة أن تشكل من بين أعضائها لجاناً أو مجموعات عمل فرعية لدراسة أي موضوع من الموضوعات الداخلة في اختصاصها وتقديم تقرير عنه للجنة."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "تمسك اللجنة سجلاً تبين فيه الموضوعات التي احيلت إليها والإجراءات التي إتخذت بشأنها والتوصيات الخاصة بكل منها. ويحرر محضر لكل اجتماع يبين فيه تاريخ ووقت بدئه وإنتهائه ومكانه وأسماء الأعضاء الحاضرين والغائبين، وسائر الموضوعات المدرجة على جدول الأعمال والتوصيات التي انتهت إليها."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "للجنة أن تدعو لحضور اجتماعاتها من ترى دعوتهم من الخبراء المختصين والمواطنين لسماع أقوالهم ومناقشتهم أو للاستعانة بآرائهم في الموضوعات المعروضة عليها واستيضاح ما تراه منهم شفوياً أو خطياً.\nولا يكون لهم صوت معدود في التصويت.\nويجوز للجنة أن تطلب البيانات التي تراها ضرورية من أي جهة تمارس نشاطاً متصلاً بمهامها أو يعاونها على تحقيق اهدافها."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "ترفع اللجنة توصياتها إلى وزير الشؤون البلدية والزراعة، للبت فيها، وتقريراً شهرياً يتضمن نتائج اعمالها والعقبات التي تعترضها والحلول التي توصي بها."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "يتقاضى كل من رئيس وأعضاء اللجنة مكافأة شهرية مقدارها (4000) أربعة آلاف ريال، وإذا تخلف أي منهم عن حضور أحد الاجتماعات خصم منه مبلغ (600) ستمائة ريال عن كل اجتماع يتخلف عنه."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "يلغى قرار وزير الشؤون البلدية والزراعة رقم (20) لسنة 1989 المشار إليه."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القرار. ويعمل به من تاريخ صدوره. وينشر في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
