{
  "id": "qa-law-1442",
  "type": "statute",
  "title": "قرار مجلس الوزراء رقم (15) لسنة 2003 بتعديل تنظيم بعض الوحدات الإدارية التي تتألف منها وزارة شؤون الخدمة المدنية والإسكان وتعيين اختصاصاتها",
  "short_name": "قرار مجلس الوزراء رقم (15) لسنة 2003 بتعديل تنظيم بعض الوحدات الإدارية التي تتألف منها وزارة شؤون الخدمة المدنية والإ...",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=1442&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "يُستبدل بنص المادة ( 2 ) من قرار مجلس الوزراء رقم (17) لسنة 1999 المشار إليه، النص التالي:"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "«تختص إدارة الشؤون الاجتماعية بما يلي:\n1- اقتراح السياسات المتعلقة بالرعاية الاجتماعية.\n2- تقديم خدمات الضمان الاجتماعي إلى المستحقين، وتنظيم صرف المعونات الاجتماعية.\n3- توفير الرعاية الاجتماعية للمسنين والأيتام والعجزة وذوي الاحتياجات الخاصة ومن في حكمهم.\n4- وضع وتنفيذ برامج التنمية الاجتماعية.\n5- تسجيل وشهر الجمعيات والمؤسسات الخاصة والاتحادات والأندية والإشراف عليها وفقاً للقانون.\n6- تنظيم عملية تسليم الأطفال مجهولي الأبوين للأسر المرشحة لذلك، بتحديد الشروط الواجب توافرها في هذه الأسر ومتابعة حالة الأطفال لديها.\n7- إبداء الرأي في طلبات الجمعيات والمنظمات العالمية ذات الأغراض الإنسانية المتعلقة باختصاصها.\n8- تنظيم جمع التبرعات التي تقوم بها الجمعيات المحلية، والتأكد من توجيهها إلى الأغراض التي جمعت من أجلها.\n9- المشاركة في المؤتمرات والندوات الاجتماعية المتعلقة بالشؤون الاجتماعية.\n10- متابعة تنفيذ التشريعات المنظمة للتكافل الاجتماعي.\n11- الإشراف على مركز التدريب والتأهيل النسوي.»"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "تُضاف إلى الوحدات الإدارية التي تتألف منها وزارة شؤون الخدمة المدنية والإسكان، الوحدات التالية:\n1- إدارة التنظيم وترتيب الوظائف.\n2- إدارة تخطيط وتنمية القوى العاملة.\n3- إدارة الموازنة.\n4- إدارة رعاية الأحداث.\n5- إدارة الشؤون الإدارية.\n6- إدارة الشؤون المالية.\n7- مركز المعلومات."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "تختص إدارة التنظيم وترتيب الوظائف بما يلي:\n1- دراسة ومراجعة الهياكل التنظيمية للوزارات والأجهزة الحكومية الأخرى.\n2- دراسة وتقييم الأوضاع التنظيمية والإدارية بالوزارات والأجهزة الحكومبة الأخرى وإعداد الخطط والبرامج اللازمة لتطويرها.\n3- دراسة الظواهر والمشكلات التنظيمية والإدارية، وبحث أسبابها، واقتراح الحلول والترتيبات الملائمة لعلاجها.\n4- إعداد الدليل الإداري العام للوزارات والأجهزة الحكومية الأخرى ومتابعة تحديثه.\n5- إعداد دليل تصنيف وترتيب الوظائف العامة المدنية بالدولة.\n6- إعداد الخطط والدراسات والبرامج الخاصة بتطبيق وتنفيذ نظام تصنيف وترتيب الوظائف العامة في الوزارات والأجهزة الحكومية الأخرى، ومتابعة تنفيذها وتطويرها وتقديم الحلول للمعوقات التي تواجهها.\n7- مراجعة مشروعات تصنيف وترتيب الوظائف للوزارات والأجهزة الحكومية الأخرى وتقديم الدعم الفني اللازم في هذا المجال.\n8- إعداد وتنفيذ الخطط العامة والبرامج لتطوير الخدمات الحكومية بالتنسيق مع الجهات المعنية.\n9- تطوير نظم وأساليب العمل وتبسيط الإجراءات المتبعة، وتقديم المعونة الفنية والمشورة في مجال اختصاصها للوزارات والأجهزة الحكومية الأخرى.\n10- إعداد دراسات تقييم الأداء الإداري للوزارات والأجهزة الحكومية الأخرى.\n11- اقتراح البرامج التدريبية الداخلية لموظفي الوزارات والأجهزة الحكومية الأخرى في مجال التنظيم وطرق العمل وترتيب الوظائف وتقييم الأداء الإداري."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "تختص إدارة تخطيط وتنمية القوى العاملة بما يلي:\n1- دراسة وتقييم أوضاع القوى العاملة بالوزارات والأجهزة الحكومية الأخرى وتصنيفها.\n2- إعداد الدراسات الخاصة بوضع معدلات الأداء والمقررات الوظيفية في مجالات العمل المختلفة في الوزارات والأجهزة الحكومية الأخرى.\n3- تحديد حجم القوى العاملة اللازمة للوزارات والأجهزة الحكومية الأخرى في ضوء الهيكل التنظيمي المعتمد والمقررات الوظيفية لكل منها.\n4- تقدير الاحتياجات المستقبلية من القوى العاملة مع بيان الخصائص النوعية الكمية لهذه الاحتياجات.\n5- الموازنة بين الاحتياجات المستقبلية من القوى العاملة وبين ما يتوقع أن يتوفر منها من خلال خطط وبرامج التنمية، واقتراح مصادر وأساليب توفير هذه الاحتياجات، وبرامج معالجة الفائض من القوى العاملة في الجهات والمستويات التي يتوفر فيها هذا الفائض.\n6- اقتراح خطط وبرامج تقطير الوظائف، ومتابعة تنفيذ هذه البرامج وفقاً للأولويات المقررة.\n7- وضع الأسس الخاصة بقياس الاحتياجات التدريبية في الوزارات والأجهزة الحكومية الأخرى والإشراف على تطبيقها واستخلاص المؤشرات والنتائج الموضوعية لها.\n8- تحديد إمكانات وموارد التدريب البشرية والمادية وإجراء الدراسات المقارنة للاحتياجات الفعلية الحالية والمستقبلية والتقدم بالتوصيات المناسبة في هذا الشأن.\n9- مراجعة موازنة وخطط التدريب السنوية التي تتقدم بها الوزارات والأجهزة الحكومية الأخرى في ضوء الموارد والإمكانيات المتاحة والاحتياجات التدريبية الفعلية.\n10- اقتراح سياسات التدريب المتعلقة بالترشيح والإيفاد للبرامج التدريبية ومتابعة تنفيذها وتقييم نتائجها وتحديد مدى تلبيتها للاحتياجات التدريبية.\n11- متابعة تنفيذ البرامج التدريبية السنوية ودراسة الايجابيات والسلبيات واقتراح التوصيات التي تسهم في تطوير الخطط والبرامج المستقبلية.\n12- تنمية وتدريب وتأهيل المرأة إدارياً لرفع كفاءتها وقدراتها من خلال مراكز التدريب المتخصصة."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "تختص إدارة الموازنة بما يلي:\n1- إعداد الدراسات الخاصة بهياكل الرواتب والأجور ونظم الحوافز وتطويرها.\n2- إعداد قواعد وأسس تحديد وتقديرات موازنة وظائف الوزارات والأجهزة الحكومية الأخرى وتصميم النماذج اللازمة في هذا الشأن.\n3- دراسة ومراجعة تقديرات مشروع موازنة وظائف الوزارات والأجهزة الحكومية الأخرى، واقتراح تعديلها وفق السياسات الوظيفية المعتمدة ومقتضيات الصالح العام.\n4- إعداد مشروع موازنة الباب الأول من الموازنة العامة للدولة وتقدير الاعتمادات الإجمالية للبنود والعناصر التي يتضمنها هذا الباب أو أية بنود أخرى ترتبط به.\n5- متابعة تنفيذ موازنة وظائف الوزارات والأجهزة الحكومية الأخرى، وإجراء التعديلات والمناقلات في بنود الموازنة خلال السنة المالية وفقاً للقوانين والقرارات المعمول بها في هذا الشأن.\n6- حصر الدرجات الشاغرة بموازنات الوزارات والأجهزة الحكومية الأخرى وإجراء المراجعة الدورية لها، والنظر في مدى الحاجة إليها وتقديم التوصيات بشأنها."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "تختص إدارة رعاية الأحداث بما يلي:\n1- إيواء ورعاية الأحداث وفقاً لأحكام القانون.\n2- الإشراف على دور الرعاية الاجتماعية المخصصة لإيواء ورعاية وتقويم وتأهيل الأحداث من خلال المؤسسات الاجتماعية.\n3- متابعة تنفيذ التدابير الخاصة بالاختبار القضائي، والواجبات التي يُلزم بها الحدث.\n4- تأمين احتياجات الأحداث نزلاء دور الرعاية الاجتماعية من الخدمات والرعاية الصحية والجسمانية والتعليمية والنفسية والاجتماعية.\n5- العمل على إعادة وتأهيل الحدث المنحرف وتكوين شخصيته على أسس سليمة وإعادة ارتباطه بأسرته ومجتمعه.\n6- العمل على تزويد الحدث بالمعارف والخبرات النظرية والمهنية.\n7- إجراء الدراسات والبحوث اللازمة لتحديد أسباب انحراف الأحداث واقتراح التوصيات اللازمة لتلافيها.\n8- العمل على نشر التوعية اللازمة في مجال رعاية وتربية الأطفال وظاهرة انحراف الأحداث وطرق الوقاية والعلاج في مجالاتها، من خلال المساهمة في الندوات والمؤتمرات والمحاضرات وغيرها من الوسائل المناسبة."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "تختص إدارة الشؤون الإدارية بما يلي:\n1- تطبيق اللوائح والأنظمة الإدارية بالوزارة.\n2- تحديد احتياجات الوزارة من القوى العاملة بالتنسيق مع الإدارات الأخرى.\n3- تنفيذ الإجراءات المتعلقة بشؤون الموظفين، باتخاذ إجراءات الإعلان عن وظائف الوزارة واختيار من يشغلها وتعيينهم وتقييم أدائهم وترتيبات إنتهاء خدماتهم بالتنسيق مع الإدارات المعنية بالوزارة.\n4- تنسيق ومتابعة الخدمات والتعويضات والرعاية المقررة لموظفي الوزارة بما في ذلك خدمات الإسكان والسفر والسلف والرعاية الطبية وغيرها.\n5- إمساك السجلات والملفات والنماذج وإصدار البطاقات الوظيفية لموظفي الوزارة وتنظيمها وتحديث البيانات المتعلقة بأوضاعهم الوظيفية والإحصاءات الخاصة بهم.\n6- اقتراح برامج التنمية الإدارية والتدريب لإعداد وتأهيل وتدريب وتنمية الموارد البشرية بالوزارة في ضوء نتائج تقييم الأداء وخطط التدريب التي تقررها الوزارة.\n7- القيام بالأعمال المتعلقة بتأشيرات وإقامات موظفي الوزارة غير القطريين.\n8- وضع خطط وبرامج وترتيبات صيانة أثاث وأجهزة الوزارة بالتنسيق مع الجهات المعنية.\n9- الإشراف على أعمال النظافة لمباني الوزارة.\n10- العمل على توفير خدمات الهاتف وغيرها بالوزارة ومتابعة سداد تكاليفها.\n11- استلام البريد الوارد وتصنيفه وقيده وتوزيعه على الإدارات المختصة وقيد وتسجيل البريد الصادر وحفظ صور المكاتبات والعمل على إرسالها إلى الجهات المصدرة إليها.\n12- توفير احتياجات الوزارة ووحداتها الإدارية المختلفة من المستلزمات والأجهزة اللازمة لأداء مهامها بالتنسيق مع الإدارات الأخرى بالوزارة.\n13- القيام بأعمال الطباعة والتصوير."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "تختص إدارة الشؤون المالية بما يلي:\n1- إعداد مشروع موازنة الوزارة وحسابها الختامي بالتنسيق مع الإدارات المختلفة.\n2- تنفيذ جميع أعمال الحسابات العامة وحسابات المخازن بالوزارة وإمساك الدفاتر والسجلات المالية وإعداد القوائم والمؤشرات وفقاً لما تقرره اللوائح المالية المعمول بها.\n3- مراجعة المصروفات المرخص بصرفها خصماً على بنود واعتمادات الموازنة وإجراءات الصرف اللازمة.\n4- تحديد احتياجات الوزارة من المشتريات والخدمات السنوية وذلك بالتنسيق مع الإدارات الأخرى وإدراج المبالغ اللازمة لها ضمن مشروع الموازنة السنوية للوزارة.\n5- اتخاذ إجراءات شراء احتياجات الوزارة، وفقاً للقواعد المعمول بها، وتمثيل الوزارة في المناقصات والممارسات والمزايدات.\n6- مراقبة تنفيذ الاعتمادات وحسابات الإيرادات والمصروفات وإعداد التقارير الدورية عن أنشطة الشؤون المالية بالوزارة ووضع الاقتراحات اللازمة لتطويرها.\n7- تسلم الأصناف وتخزينها بالطرق السليمة ومتابعة حركتها وتلبية احتياجات إدارات الوزارة منها.\n8- التنسيق مع وزارة المالية وديوان المحاسبة وغيرها من الجهات الرقابية الأخرى فيما يتعلق بالرقابة المالية على أعمال الوزارة.\n9- إمساك السجلات ودفاتر العهد وفق اللوائح والقرارات المعمول بها، وتدقيق هذه السجلات بما يحقق الرقابة الفعالة على عمليات التخزين والصرف."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "يختص مركز المعلومات بما يلي:\n1- إعداد وتطوير النظام الآلي لسجل الموظفين في الوزارات والأجهزة الحكومية الأخرى، وتوحيد الرموز والجداول والمسميات الخاصة به.\n2- تقديم الدعم الفني للوزارات والأجهزة الحكومية الأخرى لتسهيل وتطبيق وتشغيل ومتابعة نظام سجل الموظفين، وتحديثه وتطويره تبعاً لما يطرأ من تغييرات.\n3- دراسة وتقييم الخدمات الفنية لنظم المعلومات والعمل على تطويرها بالتنسيق مع الجهات المختصة.\n4- العمل على توفير الأجهزة والشبكات الإلكترونية اللازمة لنظم العمل الآلية بالوزارة بالتنسيق مع الجهات المختصة.\n5- توفير وتطوير البيانات والمعلومات والإحصاءات المرتبطة بمجالات نظم الخدمة المدنية والعمل والإسكان.\n6- دراسة وإعداد وتنفيذ وصيانة النظم الآلية لتطوير أعمال الوزارة وتقديم المقترحات بشأنها.\n7- العمل على تطوير مكتبة الوزارة وتزويدها بأحدث الكتب والمراجع التي تخدم مجالات العمل بالوزارة وتنظيم الاطلاع عليها.\n8- اقتراح البرامج التدريبية الداخلية لموظفي الوزارة في مجال الحاسبات الآلية بالتنسيق مع إدارة تخطيط وتنمية القوى العاملة."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "يُلغى قرار مجلس الوزراء رقم (3) لسنة 1998 المشار إليه. كما يلغى كل حُكم يُخالف أحكام هذا القرار."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القرار. ويُعمل به من تاريخ صدوره. وينشر في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
