{
  "id": "qa-law-1460",
  "type": "statute",
  "title": "قرار مجلس الوزراء رقم (16) لسنة 2003 بتعديل بعض أحكام قرار مجلس الوزراء رقم (1) لسنة 1990 بشأن تشكيل لجنتين لتثمين العقارات المنزوعة ملكيتها للمنفعة العامة",
  "short_name": "قرار مجلس الوزراء رقم (16) لسنة 2003 بتعديل بعض أحكام قرار مجلس الوزراء رقم (1) لسنة 1990 بشأن تشكيل لجنتين لتثمين ال...",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=1460&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "«تشكل في إدارة نزع الملكية بوزارة الشؤون البلدية والزراعة، لجنتان لتثمين العقارات المنزوعة ملكيتها للمنفعة العامة، وذلك على النحو التالي:\nاللجنة الأولى: وتكون برئاسة مدير إدارة نزع الملكية وعضوية كل من:\n1- علي خميس زامل الكواري.\n2- خالد راشد الخيارين.\n3- محمد مبارك العلي.\n4- عبد الله عيسى المريخي.\n5- فيصل عبد الله زيد المحمود.\n6- حميد أحمد النعيمي.\n7- عبد الله عبد الرحمن عبيدان.\n8- يوسف حسن الجابر.\n9- سلطان علي سلطان الكواري.\n10- حسين رجب الإسماعيل.\nوتختص هذه اللجنة بتثمين العقارات الواقعة داخل حدود مدينتي الدوحة والريان.\nاللجنة الثانية: وتكون برئاسة مساعد مدير إدارة نزع الملكية وعضوية كل من:\n1- جبر علي النعيمي.\n2- محمد أحمد الهيل.\n3- عيسى خليفة ناصر طوار الكواري.\n4- منصور خلف الكعبي.\n5- راشد جاسم المريخي.\n6- عبد العزيز محمد العطية.\n7- حمدان خليفة بوشرباك.\n8- عبد الله محمد الخليفي.\nوتختص هذه اللجنة بتثمين العقارات الواقعة داخل حدود المدن والقرى الأخرى.\nويستحق كل من رئيسي اللجنتين المكافأة المنصوص عليها في المادة ( 13 ) من هذا القرار، ويتولى أعمال أمانة السر في كل لجنة موظف من إدارة نزع الملكية يصدر بندبه قرار من الوزير»."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "«يجوز لرئيس كل لجنة، دعوة اللجنة التي يرأسها إلى اجتماعات استثنائية كلما دعت الضرورة لذلك»."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "«تكون اجتماعات لجنتي التثمين ومداولاتهما سرية، ويكون اجتماع اللجنة الأولى صحيحاً إذا حضره ستة أعضاء على الأقل من بينهم الرئيس، ويكون اجتماع اللجنة الثانية صحيحاً إذا حضره خمسة أعضاء على الأقل من بينهم الرئيس، وتصدر كل لجنة قراراتها بأغلبية أصوات الأعضاء الحاضرين، وعند التساوي يرجح الجانب الذي منه الرئيس»."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "«يجوز لمدير إدارة نزع الملكية دعوة لجنتي التثمين لعقد اجتماعات مشتركة برئاسته، وذلك بغرض التشاور في قوائم الأسعار الرسمية الدورية للأراضي في المناطق المختلفة، أو لبحث مسائل تتعلق بتقرير مبدأ عام مما يدخل ضمن اختصاصاتهما طبقاً لأحكام القانون رقم (13) لسنة 1988 المشار إليه»."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القرار. ويُعمل به من تاريخ صدوره. ويُنشر في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
