{
  "id": "qa-law-1462",
  "type": "statute",
  "title": "قرار مجلس الوزراء رقم (16) لسنة 1973 بإنشاء إدارة الطيران المدني وتنظيم اختصاصاتها",
  "short_name": "قرار مجلس الوزراء رقم (16) لسنة 1973 بإنشاء إدارة الطيران المدني وتنظيم اختصاصاتها",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=1462&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "تنشأ في وزارة المواصلات والنقل إدارة للطيران المدني."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "تختص إدارة الطيران المدني بما يأتي:\n1- الإشراف على الطيران المدني، وتنظيم شؤونه وفقاً لما تقضي به أنظمة وقوانين المنظمة الدولية للطيران المدني، وذلك بهدف المحافظة على سلامة الطيران والملاحة الجوية.\n2- الإشراف من الناحية الإدارية والفنية - وفقا للقواعد التي يقررها مجلس الوزراء - على جميع المطارات المدنية، وذلك للتأكد بأن العمل في هذه المطارات وصيانتها وتطورها يتم بأسلوب سليم وفعال ووفقا للأنظمة والإجراءات المحلية والدولية.\n3- إعداد مشروعات الاتفاقيات التي يقرر مجلس الوزراء عقدها لتنظيم النقل الجوي بين دولة قطر والدول الأخرى.\n4- تنفيذ الاتفاقيات الدولية المتعلقة بالملاحة الجوية والنقل الجوي.\n5- تمثيل الدولة في المؤتمرات العربية والدولية المتعلقة بالطيران المدني.\n6- وضع الخطط واتخاذ الإجراءات اللازمة لتدريب القطريين على كافة النواحي المتعلقة بالطيران المدني، والعمل على تشجيع وتنمية الثقافة الجوية في دولة قطر.\n7- الإشراف على الإجراءات المتعلقة بإنشاء مؤسسات وشركات النقل الجوي الوطنية وتسجيل جميع أنواع الطائرات المدنية وتحديد مدى صلاحيتها، ووضع شروط تشغيلها، وكذلك إجراءات تسيير خطوط جوية تجارية لشركات الطيران الأجنبية، ومنحها تصاريح العبور والهبوط، والإشراف على هذه الخطوط وضمان مراعاتها للقوانين الوطنية والدولية.\n8- إصدار وتجديد شهادات وإجازات الطيران، وفقا للقواعد المعمول بها دولياً.\n9- اقتراح الرسوم والضرائب المتعلقة بهبوط وإيواء وعبور ومغادرة الطائرات، وتحصيل هذه الرسوم والضرائب بعد تقريرها.\n10- اعتماد تعريفة الأجور على جميع الخطوط الجوية بين إقليم الدولة وأقاليم الدول الأجنبية.\n11- التحقيق في حوادث الطيران ووضع القواعد اللازمة لإجراءات التحقيق."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القرار، يعمل به من تاريخ صدوره، وينشر في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
