{
  "id": "qa-law-1465",
  "type": "statute",
  "title": "قرار مجلس الوزراء رقم (17) لسنة 1999 بتعديل تنظيم بعض الوحدات الإدارية التي تتألف منها وزارتا شئون الخدمة المدنية والإسكان والأوقاف والشئون الإسلامية وتعيين اختصاصاتها",
  "short_name": "قرار مجلس الوزراء رقم (17) لسنة 1999 بتعديل تنظيم بعض الوحدات الإدارية التي تتألف منها وزارتا شئون الخدمة المدنية وال...",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=1465&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "يُضاف إلى الوحدات الإدارية المنصوص عليها في الفقرة (ب) من المادة (8) من القانون رقم (7) لسنة 1999 المشار إليه نقلاً من وزارة الأوقاف والشئون الإسلامية الوحدتان التاليتان:\n1- إدارة الشئون الاجتماعية\n2- إدارة شئون المرأة"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "تختص إدارة الشؤون الاجتماعية بما يلي:\n1- اقتراح السياسات المتعلقة بالرعاية الاجتماعية.\n2- تقديم خدمات الضمان الاجتماعي إلى المستحقين، وتنظيم صرف المعونات الاجتماعية.\n3- توفير الرعاية الاجتماعية للمسنين والأيتام والعجزة وذوي الاحتياجات الخاصة ومن في حكمهم.\n4- وضع وتنفيذ برامج التنمية الاجتماعية.\n5- تسجيل وشهر الجمعيات والمؤسسات الخاصة والاتحادات والأندية والإشراف عليها وفقاً للقانون.\n6- تنظيم عملية تسليم الأطفال مجهولي الأبوين للأسر المرشحة لذلك، بتحديد الشروط الواجب توافرها في هذه الأسر ومتابعة حالة الأطفال لديها.\n7- إبداء الرأي في طلبات الجمعيات والمنظمات العالمية ذات الأغراض الإنسانية المتعلقة باختصاصها.\n8- تنظيم جمع التبرعات التي تقوم بها الجمعيات المحلية، والتأكد من توجيهها إلى الأغراض التي جمعت من أجلها.\n9- المشاركة في المؤتمرات والندوات الاجتماعية المتعلقة بالشؤون الاجتماعية.\n10- متابعة تنفيذ التشريعات المنظمة للتكافل الاجتماعي.\n11- الإشراف على مركز التدريب والتأهيل النسوي."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "تختص إدارة شئون المرأة بما يلي:\n1&shy; - اقتراح السياسات والوسائل الكفيلة بحماية ورعاية المرأة.\n2&shy; - وضع السياسات والبرامج والوسائل الكفيلة برعاية الأمومة والطفولة.\n3&shy; - تنمية وتدريب وتأهيل المرأة لرفع كفاءتها وقدراتها.\n4&shy; - تنظيم البرامج والأنشطة والفعاليات النسوية الثقافية والدينية والاجتماعية والإشراف عليها.\n5&shy; - المساهمة في إيجاد فرص عمل للمرأة القطرية بما يناسب طبيعتها ووظيفتها الأساسية في المجتمع، في ضوء أحكام الشريعة الإسلامية.\n6&shy; - نشر الوعي والثقافة المتعلقة بشئون المرأة والطفل، وذلك من خلال إعداد البحوث والدراسات، وغيرها من الوسائل.\n7&shy; - الترخيص بإنشاء دور الحضانة غير التابعة للمدارس أو الملحقة بها، والإشراف عليها وفقاً للقانون.\n8&shy; - اقتراح التشريعات واللوائح المنظمة لشئون المرأة."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "تُنقل اللجنة الاستشارية لشئون المرأة المنشأة بقرار مجلس الوزراء رقم (3) لسنة 1998 المشار إليه، من وزارة الأوقاف والشئون الإسلامية إلى وزارة شئون الخدمة المدنية والإسكان/ وتتبع وزيرها ويكون له ما لوزير الأوقاف والشئون الإسلامية من اختصاصات في شأن هذه اللجنة."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "ينقل إلى وزارة شئون الخدمة المدنية والإسكان من تاريخ العمل بأحكام هذا القرار العاملون بإدارتي الشئون الاجتماعية، وشئون المرأة بوزارة الأوقاف والشئون الإسلامية، بذات درجاتهم وأوضاعهم المالية وقت النقل."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "يُلغى قرار مجلس الوزراء رقم (20) لسنة 1996 المشار إليه، كما يُلغى كل حكم يخالف أحكام هذا القرار."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القرار. ويُعمل به من تاريخ صدوره. ويُنشر في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
