{
  "id": "qa-law-1474",
  "type": "statute",
  "title": "قرار مجلس الوزراء رقم (18) لسنة 1998 بإعادة تشكيل لجنة تسيير نظم المعلومات الجغرافية وتعيين اختصاصاتها",
  "short_name": "قرار مجلس الوزراء رقم (18) لسنة 1998 بإعادة تشكيل لجنة تسيير نظم المعلومات الجغرافية وتعيين اختصاصاتها",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=1474&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "تتبع «لجنة تسيير نظم المعلومات الجغرافية» اللجنة الوزارية لتنسيق المرافق والخدمات العامة. ويكون مقرها وزارة الشئون البلدية والزراعة."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "يُعاد تشكيل اللجنة على النحو التالي:\n1- وكيل وزارة الشئون البلدية والزراعة\nرئيساً\n2- مساعد الوكيل لشئون البلديات\nنائباً للرئيس\n3- مساعد الوكيل لشئون التخطيط والأراضي\nعضواً\n4- ممثل عن وزارة الداخلية\nعضواً\n5- ممثل عن وزارة الكهرباء والماء\nعضواً\n6- ممثل عن وزارة العدل- إدارة التسجيل العقاري والتوثيق\nعضواً\n7- ممثل عن وزارة الصحة العامة\nعضواً\n8- ممثل عن وزارة التربية والتعليم والتعليم العالي\nعضواً\n9- مدير إدارة الهندسة المدنية بوزارة الشئون البلدية والزراعة\nعضواً\n10- ممثل عن مجلس التخطيط\nعضواً\n11- ممثل عن جامعة قطر\nعضواً\n12- ممثل عن الجهاز المركزي للإحصاء\nعضواً\n13- ممثل عن المؤسسة العامة القطرية للبترول\nعضواً\n14- ممثل عن إتصالات قطر (كيوتل)\nعضواً\n15- رئيس مركز نظم المعلومات الجغرافية بوزارة الشئون البلدية والزراعة\nعضواً\n16- السيد/حسين علي الصايغ\nعضواً ومقرراً\nوترشح كل جهة من يمثلها باللجنة، على أن يكون بدرجة مدير إدارة أو ما يعادلها على الأقل ويصدر بتسمية أعضائها قرار من وزير الشئون البلدية والزراعة."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "تهدف اللجنة إلى إنشاء نظم المعلومات الجغرافية وإدارة وتشغيل أجهزتها وتحديثها وممارسة جميع الأعمال اللازمة لتحقيق هذا الهدف وبوجه خاص ما يلي:\n1- العمل على توفير وتأهيل وتدريب الكوادر القطرية لإعداد الرسومات والبيانات وتحديثها وتغذية الأجهزة بها وتشغيلها.\n2- التأكد من أن تطبيقات نظم المعلومات الجغرافية في الدولة تسير حسب الخطة المعتمدة.\n3- وضع الأسس والمعايير الفنية اللازمة للأجهزة والبرامج الدقيقة التي تستخدم في كل وحدة. ولا يجوز لأي وحدة إختيار أي أنظمة أو برامج خلافاً لما تقرره اللجنة إلا بعد الحصول على موافقتها المسبقة.\n4- التأكد من أن حدود الصلاحية الإدارية لكل وزارة معروفة ولها تعريف واحد يتم التعامل به مرة واحدة، على أن تقوم الجهات الأخرى باستخدام نفس النمط في قواعد البيانات الخاصة بها، كحدود المدن والمناطق وأرقام العقارات وأسماء الشوارع وغيرها.\n5- وضع دليل إرشادي يبين الخطة التي يمكن بموجبها لكل وحدة من وحدات \"نظم المعلومات الجغرافية\" تبادل وتقاسم معلوماتها مع الوحدات الأخرى على أن يشمل ذلك ما يلي:\nأ- نوعية المعلومات والبيانات التي يمكن توفيرها للوحدات الأخرى دون الحاجة إلى إعتماد اللجنة.\nب- نوعية المعلومات والبيانات التي يمكن توفيرها للوحدات الأخرى بناءً على موافقة اللجنة.\nجـ- الرسوم التي يجب سدادها نظير توفير البيانات.\nد- خطط تبادل المعلومات إليكترونياً من خلال طرق الإتصالات.\nهـ- تحديد قواعد المعلومات والبيانات التي تعتبر ذات فائدة لأنشطة الدولة، وإعداد خطة تطويرها.\nو- إعداد برامج تدريب القطريين.\nز- تنظيم الحلقات الدراسية والندوات والمؤتمرات المتعلقة بهذه التقنية.\n6- أية أعمال أخرى تحال إليها من اللجنة الوزارية لتنسيق المرافق والخدمات العامة مما يرتبط باختصاصاتها السابقة."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "تعقد اللجنة اجتماعاتها بدعوة من رئيسها مرة على الأقل كل شهر وكلما إقتضت الضرورة ذلك دون صرف مكافآت لأعضاء اللجنة، ويرأس اجتماعات اللجنة الرئيس أو نائبه، وفي حالة غيابهما تكون الرئاسة لأكبر الأعضاء الحاضرين سناً. وتكون اجتماعاتها صحيحة بحضور أغلبية أعضائها، وتصدر القرارات والتوصيات بأغلبية أصوات الأعضاء الحاضرين. وعند التساوي يرجح الجانب الذي منه الرئيس.\nوللجنة أن تشكل من بين أعضائها لجاناً أو مجموعات فرعية لدراسة أي موضوع من الموضوعات الداخلة في اختصاصاتها وتقديم تقرير عنه للجنة."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "يتولى موظفو سكرتارية مركز نظم المعلومات الجغرافية بالجهات المختصة بالإضافة إلى عملهم الأصلي القيام بمهام الأمانة الفنية للجنة وبصفة خاصة مسك سجل يبين فيه الموضوعات التي أحيلت إليها والإجراءات التي اتخذت بشأنها والقرارات أو التوصيات الخاصة بكل منها، وتحرير محضر لكل اجتماع يبين فيه تاريخ ووقت بدئه وانتهائه وأسماء الأعضاء الحاضرين والمعتذرين والغائبين. وسائر الموضوعات المدرجة على جدول الأعمال والقرارات أو التوصيات التي اتخذت بشأنها على أن يوقع المحضر من الرئيس ومقرر اللجنة."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "يجوز للجنة أن تدعو لحضور اجتماعاتها من ترى دعوتهم من الخبراء والمختصين للإستعانة بآرائهم في الموضوعات المعروضة عليها ولا يكون لهؤلاء صوت معدود في التصويت.\nوللجنة طلب البيانات والمستندات التي تراها ضرورية من أي جهة تمارس نشاطاً متصلاً بمهامها أو يعاونها في تحقيق أهدافها."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "يرفع رئيس اللجنة إلى وزير الشئون البلدية والزراعة تقريراً كل ثلاثة أشهر عن أنشطة وأعمال اللجنة ومدى تحقيقها لأهدافها والمعوقات التي تواجهها والحلول التي توصي بها. ويعرض الوزير هذا التقرير مشفوعاً بتوصياته على اللجنة الوزارية لتنسيق المرافق والخدمات العامة للإطلاع واتخاذ ما تراه مناسباً بشأنه."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القرار. ويعمل به من تاريخ صدوره. وينشر في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
