{
  "id": "qa-law-1473",
  "type": "statute",
  "title": "قرار مجلس الوزراء رقم (17) لسنة 2000 بتشكيل لجنة التسجيل العقاري",
  "short_name": "قرار مجلس الوزراء رقم (17) لسنة 2000 بتشكيل لجنة التسجيل العقاري",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=1473&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "تشكل لجنة التسجيل العقاري على النحو التالي:\n1- السيد/عبد العزيز أحمد المهندي، مدير إدارة التسجيل العقاري والتوثيق بوزارة العدل\nرئيساً\n2- السيد/مشعل عبد العزيز المسلم، مساعد مدير إدارة التسجيل العقاري والتوثيق بوزارة العدل\nنائباً للرئيس\n3- السيد/عبد الله محمد عجاج الكبيسي، مساعد وكيل الوزارة لشؤون الإسكان بوزارة شؤون الخدمة المدنية والإسكان\nعضواً\n4- السيد/قاسم محمد الغانم، مساعد الوكيل لشؤون التخطيط والأراضي بوزارة الشؤون البلدية والزراعة\nعضواً\n5- السيد/مفتاح ثامر البادي، مدير إدارة قضايا الدولة بوزارة العدل\nعضواً\n6- السيد/علي مقلد المريخي، رئيس مكتب التسجيل العقاري بالشمال بإدارة التسجيل العقاري والتوثيق بوزارة العدل\nعضواً\n7- السيد/محمد رجب أحمد محمد العمادي، مساعد مدير بلدية الخور والذخيرة للشؤون الفنية\nعضواً\n8- السيد/يوسف إبراهيم عبد الله الغانم، مساعد مدير إدارة الأراضي ونزع الملكية للشؤون الفنية بوزارة الشؤون البلدية والزراعة\nعضواً\nويحل نائب الرئيس محل الرئيس في حالة غيابه أو خلو منصبه."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "تعقد اللجنة أربعة اجتماعات شهرية على الأقل ويتقاضى كل من رئيس اللجنة وأعضائها مكافأة قدرها (2000) ألفي ريال. وإذا تخلف أي عضو عن حضور أحد الاجتماعات خصم منه مبلغ (500) خمسمائة ريال عن كل اجتماع يتغيب عنه."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "يتولى أمانة سر اللجنة موظف أو أكثر من موظفي إدارة التسجيل العقاري والتوثيق بوزارة العدل، ويصدر بندبهم وتحديد مكافآتهم قرار من وزير العدل، على ألا تتجاوز مكافآتهم في مجموعها (1000) ألف ريال شهرياً."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "يلغى قرار مجلس الوزراء رقم (11) لسنة 1998 المشار إليه."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "على جميع الجهـات المختصة، كل فيما يخصه، تنفيذ هذا القرار. ويعمل به إعتباراً من 26/8/2000. وينشر في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
