{
  "id": "qa-law-1477",
  "type": "statute",
  "title": "قرار مجلس الوزراء رقم (18) لسنة 1996 باعتماد قرار مجلس إدارة المؤسسة العامة القطرية للبترول رقم (7) الصادر في اجتماعه الخامس لعام 1996 بالموافقة على مشاركة المؤسسة العامة القطرية للبترول في تأسيس شركة لأغراض ترتيبات ضمان تمويل مشروع شركة رأس لفان للغاز الطبيعي المسال المحدودة، وبشأن الترخيص لبعض الشركات بالعمل في دولة قطر",
  "short_name": "قرار مجلس الوزراء رقم (18) لسنة 1996 باعتماد قرار مجلس إدارة المؤسسة العامة القطرية للبترول رقم (7) الصادر في اجتماعه...",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=1477&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "يعتمد قرار مجلس إدارة المؤسسة العامة القطرية للبترول رقم (7) الصادر في اجتماعه الخامس لعام 1996 بالموافقة على مشاركة المؤسسة العامة القطرية للبترول في تأسيس شركة باسم (شركة رأس لفان القابضة المحدودة) بجزر كيمان الإنجليزية لأغراض ترتيبات ضمان تمويل مشروع شركة رأس لفان للغاز الطبيعي المسال المحدودة."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "إستثناءً من أحكام المرسوم بقانون رقم (25) لسنة 1990 بتنظيم إستثمار رأس المال غير القطري في النشاط الاقتصادي، يُرخص لشركة رأس لفان القابضة المحدودة، المؤسسة في جزر كيمان الإنجليزية، بالعمل في دولة قطر تحقيقاً لأغراضها، وذلك إعمالاً لترتيبات ضمان تمويل مشروع شركة رأس لفان للغاز الطبيعي المسال المحدودة، وفي الحدود الواردة في الاتفاقيات المتعلقة بتلك الترتيبات."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "إستثناءً من أحكام المرسوم بقانون رقم (25) لسنة 1990 المشار إليه، يُرخص لشركتي قطر غاز للمصانع والمنشآت القابضة المحدودة، وقطر غاز لتنمية الحقل والإنتاج القابضة المحدودة، المؤسستين في جزر كيمان الإنجليزية، بالعمل في دولة قطر تحقيقاً لأغراضها، وذلك إعمالاً لترتيبات ضمان تمويل مشروعي شركة قطر للغاز المسال المحدودة للمصانع والمنشآت ولتنمية الحقل والإنتاج، وفي الحدود الواردة في الاتفاقيات المتعلقة بتلك الترتيبات."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القرار. وُيعمل به من تاريخ صدوره. وينشر في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
