{
  "id": "qa-law-1471",
  "type": "statute",
  "title": "قرار مجلس الوزراء رقم (17) لسنة 2005 بتعديل تنظيم بعض الوحدات الإدارية التي تتألف منها وزارة شؤون الخدمة المدنية والإسكان وتعيين اختصاصها",
  "short_name": "قرار مجلس الوزراء رقم (17) لسنة 2005 بتعديل تنظيم بعض الوحدات الإدارية التي تتألف منها وزارة شؤون الخدمة المدنية والإ...",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=1471&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "تضاف إلى الوحدات الإدارية المنصوص عليها في الفقرة (أ) من المادة (8) من القانون رقم (7) لسنة 1999 المشار إليه، وحدة تسمى «إدارة الإسكان الحكومي»."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "تختص إدارة الإسكان الحكومي بما يلي:\n1- تقدير الاحتياجات الحالية والمستقبلية من المساكن الحكومية وفقاً لحجم وخطط القوى العاملة الحكومية مع بيان الخصائص النوعية والكمية لهذه الاحتياجات، وبما يتلاءم مع المتغيرات المحتملة في المجالات الاقتصادية والاجتماعية.\n2- اقتراح المعايير الصحية والهندسية والجغرافية الواجب توافرها في المسكن الحكومي الملائم.\n3- وضع الخطط والبرامج الكفيلة بتوفير المسكن المناسب لموظفي الحكومة، وفقاً للضوابط العامة والمعايير المعتمدة في هذا الشأن.\n4- إعداد تقديرات الموازنة النقدية للوفاء بالاحتياجات الفعلية من الإسكان لموظفي الحكومة، بالتنسيق مع الجهات المختصة.\n5- توفير الاحتياجات المقررة من المساكن الحكومية وفقاً للمعايير والخطط والبرامج الموضوعية وفي ضوء الإمكانات والموارد المتاحة.\n6- الإشراف على المساكن الحكومية وصيانتها.\n7- تنفيذ أحكام القوانين والقرارات واللوائح المتعلقة بالإسكان الحكومي وإعداد تقرير دوري بشأن أوضاعها بالدولة."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القرار. ويعمل به من تاريخ صدوره. وينشر في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
