{
  "id": "qa-law-1493",
  "type": "statute",
  "title": "قرار مجلس الوزراء رقم (19) لسنة 1996 بإعادة تشكيل لجنة تسجيل وتعيين المكاتب الاستشارية بوزارة الشئون البلدية والزراعة وتنظيم أعمالها",
  "short_name": "قرار مجلس الوزراء رقم (19) لسنة 1996 بإعادة تشكيل لجنة تسجيل وتعيين المكاتب الاستشارية بوزارة الشئون البلدية والزراعة...",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=1493&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "يعاد تشكيل لجنة تسجيل وتعيين المكاتب الاستشارية بوزارة الشئون البلدية والزراعة، المشكلة بالقرار الوزاري رقم (19) لسنة 1989 المشار إليه. وتكون تبعيتها لوزير الشئون البلدية والزراعة الذي يصدر قراراً بتسمية رئيس وأعضاء اللجنة."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "تتولى اللجنة المهام التالية:\n1- دراسة طلبات الترخيص الخاصة بمكاتب الخدمات الاستشارية الواردة لها من البلديات المختصة.\n2- دراسة أوضاع المكاتب الاستشارية القائمة والجديدة. ومتابعتها والإشراف عليها للتأكد من أنهـا تعمل فنياً وإدارياً من خلال الأشخاص المخولين لذلك.\n3- تحقيق أداء أفضل في عمل المكاتب الاستشارية، وذلك عن طريق الحث على استيفاء الشروط الفنية والإدارية المطلوبة لكل مكتب قبل الموافقة على الترخيص أو تجديده.\n4- التعاون مع المكاتب الاستشارية العاملة في الدولة للنهوض بمستواها ومحاولة تذليل أي عقبات إدارية تعوق هذه المكاتب عن أداء عملها.\n5- يرفع التظلم من قرارات اللجنة إلى وزير الشئون البلدية والزراعة خلال ثلاثين يوماً من تاريخ صدوره. ويعتبر التظلم مرفوضاً إذا لم يبت فيه خلال ثلاثين يوماً من تاريخ رفعه."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "تعقد اللجنة اجتماعاتهـا بمعدل اجتماع واحد أسبوعياً، ولا تكون اجتماعاتها صحيحة إلا بحضور أغلبية أعضائها على أن يكون من بينهم الرئيس. وتصدر توصياتها بأغلبية أصوات الأعضاء الحاضرين، وعند تساوي الأصوات يرجح الجانب الذي منه الرئيس."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "يتقاضى كل من الرئيس وأعضاء اللجنة مكافأة شهرية مقطوعة قدرها (1500) ألف وخمسمائة ريال. وإذا تخلف الرئيس أو أحد الأعضاء عن حضور أحد اجتماعات اللجنة خصم منه (400) أربعمائة ريال عن كل اجتماع."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "إذا تخلف أحد أعضاء اللجنة عن حضور جلستين متتاليتين بدون عذر مقبول، أخطر رئيس اللجنة الجهـة التي أمرت بتشكيلها للنظر في تعيين عضو بديل لحضور الاجتماعات بصفة مؤقتة أو مستمرة."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القرار. ويعمل به من تاريخ صدوره. وينشر في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
