{
  "id": "qa-law-1500",
  "type": "statute",
  "title": "قرار مجلس الوزراء رقم (1) لسنة 1986بشأن المواصفات الواجب توافرها لبعض السلع والمواد",
  "short_name": "قرار مجلس الوزراء رقم (1) لسنة 1986بشأن المواصفات الواجب توافرها لبعض السلع والمواد",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=1500&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "تعتمد المواصفات القياسية المرفقة بهذا القرار، وعلى جميع الجهات العامة والخاصة الالتزام بها في الإنتاج والاستيراد والتصدير والارتباط بها في معاملاتها ومشترياتها ومبيعاتها والتقيد بها في أية عقود تكون طرفا فيها."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "مع مراعاة أحكام قانون جمارك قطر، والقوانين المعدلة له، يحظر استيراد مواد أو سلع غير مطابقة للمواصفات القياسية المرفقة بهذا القرار.\nولوزير الاقتصاد والتجارة أن يأمر بإعادة تصديرها إلى مصدرها في الميعاد الذي يحدده، فإذا لم يتم إعادة تصديرها في الموعد المحدد كان للوزير أن يأمر بإعدامها على نفقة المستورد.\nعلى أنه يجوز لوزير الاقتصاد والتجارة أن يسمح بإدخال تلك البضائع وتداولها وذلك لاستعمالها في أي غرض تكون صالحة له، وذلك طبقاً للشروط والأوضاع المحددة بقرار منه."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "يكلف المصنع أو المجهز أو المستورد لأية سلعة غير مطابقة للمواصفات المرفقة بسحبها من التداول بموجب أمر يصدر من وزير الاقتصاد والتجارة."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "يتم تحليل عينات المواد والسلع الخاضعة لأحكام هذا القرار بالمختبرات التابعة للأجهزة الحكومية بدولة قطر."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "يكون لرئيس وموظفي قسم تحديد الأسعار وحماية المستهلك بوزارة الاقتصاد والتجارة صفة مأموري الضبط القضائي في ضبط وإثبات الجرائم التي تقع بالمخالفة لأحكام هذا القرار واللوائح المنفذة له وفقا للقواعد والإجراءات التي يصدر بها قرار من وزير الاقتصاد والتجارة."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "يجوز للموظفين المشار إليهم في المادة السابقة دخول الأماكن التي توجد بها المواد الخاضعة لأحكام هذا القرار، فيما عدا الأماكن المسكونة، والاطلاع على الدفاتر والمستندات والفواتير وكافة الأوراق المتعلقة بهذه المواد. ولهم أيضا أخذ عينات من المواد والسلع الخاضعة لأحكام هذا القرار وفقا للقواعد التي يصدر بها قرار من وزير الاقتصاد والتجارة، وتحليلها بأي من المعامل المختصة بالدولة للتأكد من مطابقتها للمواصفات القياسية المقررة، وضبط المواد التي أخذت منها العينات ضبطاً مؤقتا وإيداعها لدى صاحب الشأن وتحت مسئوليته."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القرار، وينشر في الجريدة الرسمية. ويعمل به بعد ثلاثة شهور من تاريخ نشره، واعتبارا من 1/4/1986م بالنسبة للسيارات."
    }
  ],
  "definitions": []
}
