{
  "id": "qa-law-1497",
  "type": "statute",
  "title": "قرار مجلس الوزراء رقم (1) لسنة 1970 باللائحة الداخلية لمجلس الوزراء",
  "short_name": "قرار مجلس الوزراء رقم (1) لسنة 1970 باللائحة الداخلية لمجلس الوزراء",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=1497&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "يجتمع مجلس الوزراء اجتماعاً عادياً في يوم الأربعاء من كل أسبوع، ويوالي اجتماعاته إلى أن ينتهي من دراسة جميع المسائل الواردة في جدول أعماله.\nويدعو رئيس المجلس إلى عقد اجتماعات غير عادية كلما رأى ضرورة لذلك.\nولا ينظر المجلس في الاجتماع غير العادي إلا المسائل التي دعي لنظرها."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "يجتمع مجلس الوزراء في مقر رئاسة المجلس بدار الحكومة ولرئيس المجلس دعوته للاجتماع في أي مكان آخر يحدده في قطر.\nالفصل الثاني\nجدول الأعمال"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "تعد السكرتارية العامة لمجلس الوزراء لكل اجتماع من اجتماعات المجلس مشروع جدول أعمال.\nويعرض المشروع على رئيس مجلس الوزراء لإقراره."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "يراعى في إعداد مشروع جدول الأعمال أن تدرج فيه أولاً المسائل المستعجلة بترتيب أهميتها طبقاً لما يراه السكرتير العام ويوافق عليه رئيس مجلس الوزراء. ويلي ذلك المسائل المؤجلة من الاجتماع السابق.\nكما يراعى أن يرفق بالمشروع جميع الدراسات والبيانات المتعلقة ببنوده والتي تعتبر أساساً لمناقشتها وإيضاحا لعناصرها.\nويجوز إضافة موضوعات هامة ذات طابع عاجل لجدول الأعمال بناء على اقتراح أحد الوزراء وموافقة المجلس."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "بعد إقرار جدول الأعمال، لا تجوز المناقشة في موضوع غير وارد فيه إلا بموافقة ثلثي أعضاء المجلس.\nالفصل الثالث\nاختصاصات رئيس مجلس الوزراء"
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "مع مراعاة ما لرئيس مجلس الوزراء من اختصاصات أخرى مقررة في النظام الأساسي المؤقت للحكم في قطر ، وفي القوانين والقرارات وفي هذه اللائحة، يختص رئيس المجلس بما يأتي:\n1- تمثيل المجلس والتكلم باسمه.\n2- دعوة مجلس الوزراء للاجتماع.\n3- رئاسة الجلسات وإدارتها، والإذن بالكلام، وطرح المسائل للتصويت وتقرير نتيجته، والبت في النقاط النظامية، وتأجيل المناقشة أو قفلها، ورفع الجلسات أو وقفها.\n4- رعاية نظام المجلس وتطبيق لائحته الداخلية.\n5- الإشراف الأعلى على كافة أعمال المجلس وعلى سكرتاريته العامة وأية إدارات أو أجهزة أو هيئات تابعة للمجلس.\n6- الإشراف الأعلى على تنفيذ قرارات المجلس.\nالفصل الرابع\nنظام الجلسات والمناقشات"
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "لا يكون اجتماع مجلس الوزراء صحيحاً إلا إذا حضره أغلبية الأعضاء."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "ينشأ سجل تقيد فيه بأرقام مسلسلة كل المسائل المعروضة على مجلس الوزراء. ويؤشر سكرتير عام المجلس في هذا السجل أمام كل مسألة بما اتخذ فيها وما تم نحوها."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "يحرر محضر لكل جلسة من جلسات مجلس الوزراء، ويثبت في المحضر ما يلي:\n1- تاريخ وموعد بدء افتتاح الجلسة.\n2- أسماء الحاضرين من الوزراء.\n3- أسماء الغائبين والمعتذرين.\n4- تكامل العدد القانوني المنصوص عليه في المادة (7) من هذه اللائحة.\n5- ما يدور في الجلسة من مناقشات.\n6- نص القرارات التي يتخذها المجلس مع ذكر عدد الأصوات بالموافقة أو المعارضة أو الامتناع عن إبداء الرأي.\n7- تأجيل الجلسة وإنهاء الاجتماع."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "توزع محاضر كل اجتماع على الوزراء فور الانتهاء من إعدادها.\nويبدي الوزراء ملاحظاتهم كتابة على ما ورد في المحاضر من أقوالهم وترسل هذه الملاحظات إلى سكرتارية المجلس لإثباتها. وتوزع المحاضر بعد تصحيحها على الوزراء قبل عرضها على المجلس في جلسته التالية لإقرارها وتوقيعها من رئيس مجلس الوزراء وسكرتير عام المجلس."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "يجوز للمجلس بعد مناقشة مسألة ما، أن يؤجل البت فيها إلى اجتماع تال إذا أعوزته بعض البيانات بشأنها أو رأى أن يحيلها إلى جهة مختصة لإجراء ما قد يقتضيه الأمر من دراسات تمهيدية أو تكميلية بصددها."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "لا تجوز مقاطعة المتكلم، وللرئيس وحده هذا الحق مراعاة للقانون أو اللائحة الداخلية."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "لا يجوز لأحد الوزراء أن يتغيب عن إحدى الجلسات دون أن يخطر رئيس مجلس الوزراء انتهاء الاجتماع."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Article (14)",
      "content": "بعد أن يفرغ المجلس من بحث المسائل الواردة في جدول الأعمال، يعلن رئيس مجلس الوزراء بذلك."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Article (15)",
      "content": "لا يجوز لأحد الدخول إلى قاعة اجتماع مجلس الوزراء وقت انعقاد الجلسة، وذلك فيما عدا سكرتير عام مجلس الوزراء أو من ينوب عنه بموافقة رئيس المجلس."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Article (16)",
      "content": "استثناء من حكم المادة السابقة يجوز لرئيس مجلس الوزراء أن يدعو من يرى دعوتهم من المستشارين أو الخبراء أو كبار الموظفين أو غيرهم لتقديم إيضاحات للمجلس عن المسائل المعروضة عليه.\nالفصل الخامس\nاللجان"
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Article (17)",
      "content": "لمجلس الوزراء أن يشكل لجاناً فرعية من بين الوزراء ومن غيرهم لبحث مسألة أو أكثر من المسائل المعروضة عليه."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Article (18)",
      "content": "لا تكون اجتماعات اللجنة صحيحة إلا إذا حضرها أغلبية أعضائها."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Article (19)",
      "content": "تختار كل لجنة رئيساً لها وتضع نظاماً لأداء أعمالها وخطة للقيام بدراساتها."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Article (20)",
      "content": "يحرر لكل جلسة من جلسات اللجان محضر يدون فيه أسماء الأعضاء الحاضرين والغائبين وموجز واف لما يدور من مناقشات ونصوص التوصيات مع الإشارة إلى رأي الأقلية. ويوقع الرئيس وأعضاء اللجنة على المحضر."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Article (21)",
      "content": "للجان التي يشكلها مجلس الوزراء أن تستدعي من ترى ضرورة استدعائهم من كبار موظفي الحكومة أو غيرهم من الفنيين لتقديم المعلومات اللازمة والإدلاء بآرائهم الفنية.\nولا يشترك من تستدعيهم اللجان في التصويت."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Article (22)",
      "content": "تصدر توصيات اللجان بأغلبية أصوات الأعضاء الحاضرين وعند تساوي الأصوات يرجح الجانب الذي منه رئيس اللجنة."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "Article (23)",
      "content": "إذا خلا محل عضو من أعضاء اللجان لأي سبب من الأسباب عين مجلس الوزراء خلفاً له."
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "Article (24)",
      "content": "تضع كل لجنة تقريراً عن كل مسألة كلفت بدراستها. ويرفع التقرير إلى رئيس مجلس الوزراء، وتوزع صورة منه على الوزراء قبل الجلسة المحددة لمناقشته بوقت كاف."
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "Article (25)",
      "content": "لمجلس الوزراء أن يطلع على جميع الأوراق والملفات المقدمة للجان.\nالفصل السادس\nالتصويت"
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "Article (26)",
      "content": "يكون التصويت بالإيجاب أو السلب. أما الذين يمتنعون عن التصويت فيعتبرون غير مصوتين.\nوتصدر القرارات بحضور أغلبية الأعضاء وبموافقة أغلبية الحاضرين. وعند تساوي الأصوات يرجح الجانب الذي منه الرئيس."
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "Article (27)",
      "content": "إذا عرض اقتراح ثم عدل هذا الاقتراح مرة أو أكثر، صوت مجلس الوزراء أولاً على الاقتراح في شكله المعدل الأخير. فإذا لم يفز هذا الاقتراح المعدل بالأغلبية المطلوبة، صوت المجلس على الاقتراح المعدل السابق له وهكذا إلى أن يتم التصويت على الاقتراح الأصلي وذلك إن لم يفز أي من الاقتراحات المعدلة."
    },
    {
      "provision_ref": "art28",
      "section": "28",
      "title": "Article (28)",
      "content": "يجوز لمجلس الوزراء أن يقرر أن يكون التصويت على الموضوع بأكمله أو على جزء منه.\nوتوجه الأسئلة المطلوب التصويت عليها بطريقة يسهل معها إعطاء الرأي بلفظ (نعم) أو (لا)، وتجب التجزئة في المسائل المتشعبة."
    },
    {
      "provision_ref": "art29",
      "section": "29",
      "title": "Article (29)",
      "content": "يصوت الوزراء بكلمة (نعم) أو (لا) ودون بيان الأسباب. ولا تجوز المناقشة أو إبداء رأي جديد أثناء التصويت.\nوعقب الانتهاء من أخذ الأصوات يعلن عن رئيس مجلس الوزراء النتيجة.\nالفصل السابع\nأحكام عامة"
    },
    {
      "provision_ref": "art30",
      "section": "30",
      "title": "Article (30)",
      "content": "يعمل بهذا القرار اعتباراً من تاريخ صدوره. وينشر في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
