{
  "id": "qa-law-1491",
  "type": "statute",
  "title": "قرار مجلس الوزراء رقم (19) لسنة 2000 بإستثناء وزارة التربية والتعليم والتعليم العالي من بعض أحكام القانون رقم (8) لسنة 1976 بشأن تنظيم المناقصات والمزايدات وإنشاء لجنة للمناقصات بالوزارة",
  "short_name": "قرار مجلس الوزراء رقم (19) لسنة 2000 بإستثناء وزارة التربية والتعليم والتعليم العالي من بعض أحكام القانون رقم (8) لسن...",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=1491&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "تُستثنى وزارة التربية والتعليم والتعليم العالي من تطبيق أحكام القانون رقم (8) لسنة 1976 المشار إليه، في حدود ما ورد في هذا القرار."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "تُنشأ بوزارة التربية والتعليم والتعليم العالي لجنة للمناقصات، تُشكل على النحو التالي:-\n1- ثلاثة أعضاء من وزارة التربية والتعليم والتعليم العالي، يَكون من بينهم الرئيس ونائبه، يختارهم الوزير.\n2- عضو من وزارة المالية والاقتصاد والتجارة، يرشحه الوزير.\n3- عضو من وزارة الشؤون البلدية والزراعة، يرشحه الوزير.\nويَصدر بتسمية أعضاء اللجنة قرار من وزير التربية والتعليم والتعليم العالي.\nويحل نائب الرئيس محل الرئيس عند غيابه أو خلو منصبه."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "تختص اللجنة بالتعاقد بطريقة المناقصة أو الممارسة أو الأمر المباشر على مقاولات الأعمال وتوريد الأصناف التي لا تتجاوز قيمتها:\n(1,000,000) مليون ريال\nبالنسبة لمقاولات الأعمال\n(200,000) مائتي ألف ريال\nبالنسبة لتوريد الأصناف\nمع مراعاة عدم جواز تقسيم الصفقة الواحدة إلى صفقات بحيث تكون كل منها في حدود هذا المبلغ."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "تُطبق اللجنة جميع الأحكام الموضوعية والإجرائية للقانون رقم (8) لسنة 1976 المشار إليه والتي لم تستثن من تطبيقها."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "تَجتمع اللجنة بدعوة من رئيسها، وتضع نظاماً لعملها، وتَعقد اجتماعاتها مرة كل أسبوع وكلما إقتضت الضرورة، وتَكون اجتماعاتها في غير مواعيد العمل الرسمية.\nولا تكون اجتماعات اللجنة صحيحة إلا بحضور ثلاثة من أعضائها على الأقل من بينهم الرئيس أو نائبه. وتَصدر توصياتها بأغلبية أصوات الأعضاء الحاضرين، وعند التساوي يرجح الجانب الذي منه الرئيس."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "ترفع اللجنة توصياتها إلى وزير التربية والتعليم والتعليم العالي أو من ينيبه لاعتمادها، وتَضع تقريراً أسبوعياً بنتائج أعمالها، وتُرسل صورة من نتائج التوصيات إلى وزير المالية والاقتصاد والتجارة."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "يتقاضى كل من رئيس وأعضاء اللجنة مكافأة شهرية قدرها (2000) ريال، وإذا تخلف أي منهم عن حضور أحد الاجتماعات خصم منه مبلغ (500) ريال عن كل اجتماع تخلف عنه."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القرار. ويُعمل به من تاريخ صدوره. ويُنشر في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
