{
  "id": "qa-law-1510",
  "type": "statute",
  "title": "قرار مجلس الوزراء رقم (1) لسنة 1991 في شأن العلاوة الاجتماعية وبدل سكن للموظفين المدنيين والعسكريين القطريين",
  "short_name": "قرار مجلس الوزراء رقم (1) لسنة 1991 في شأن العلاوة الاجتماعية وبدل سكن للموظفين المدنيين والعسكريين القطريين",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=1510&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "تزاد العلاوة الاجتماعية للموظفين والعمال القطريين لتصبح كما يلي:\nأولا: شاغلو درجات الحلقتين الأولى والثانية من جدول درجات ورواتب الموظفين والعمال الملحق بقانون الوظائف العامة المدنية 1800 ريال شهرياً للمتزوج، 1000 ريال شهرياً للأعزب.\nثانياً: شاغلو درجات الحلقتين الثالثة والرابعة من الجدول المذكور 1200 ريال شهرياً للمتزوج، 700 ريال شهرياً للأعزب.\nوذلك دون الإخلال بالضوابط المنصوص عليها في قرار مجلس الوزراء رقم (5) لسنة 1976 المشار إليه، والقرارات المعدلة له."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "يمنح الموظفون والعمال القطريون المتزوجون العاملون بالوارات والأجهزة الحكومية الأخرى علاوة بدل سكن بالمعدلات الآتية:\nأولاً: شاغلو درجات الحلقتين الأولى والثانية من جدول درجات ورواتب الموظفين والعمال 2200 ريال شهرياً.\nثانياً: شاغلو درجات الحلقتين الثالثة والرابعة من الجدول المذكور 1000 ريال شهرياً."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "(أ) تكون علاوة بدل السكن لضباط الصف والجنود المتزوجين العاملين بوزارة الدفاع 1000 ريال شهرياً.\n(ب) تكون علاوة بدل السكن لضباط الصف والأفراد القطريين المتزوجين العاملين بوزارة الداخلية 1000 ريال شهرياً.\nوذلك دون إخلال بالضوابط المقررة في هذا الشأن."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "يلغى كل حكم يخالف أحكام هذا القرار."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القرار. ويعمل به تاريخ صدوره، وينشر في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
