{
  "id": "qa-law-1506",
  "type": "statute",
  "title": "قرار مجلس الوزراء رقم (1) لسنة 2002 بتعديل بعض أحكام قرار مجلس الوزراء رقم (17) لسنة 1998 بإنشاء لجنة دائمة للطوارئ",
  "short_name": "قرار مجلس الوزراء رقم (1) لسنة 2002 بتعديل بعض أحكام قرار مجلس الوزراء رقم (17) لسنة 1998 بإنشاء لجنة دائمة للطوارئ",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=1506&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "يُعدل تشكيل اللجنة الدائمة للطوارئ المنصوص عليها في المادة (1) من قرار مجلس الوزراء رقم (17) لسنة 1998 المشار إليه، لتكون برئاسة المدير العام للإدارة العامة للأمن العام وعضوية ممثل عن كل من الجهات التالية:\n1- وزارة الدفاع.\n2- المجلس الأعلى للبيئة والمحميات الطبيعية.\n3- إدارة الدفاع المدني بوزارة الداخلية.\n4- إدارة المرور بوزارة الداخلية.\n5- إدارة شرطة النجدة بوزارة الداخلية.\n6- وزارة الشؤون البلدية والزراعة.\n7- وزارة الصحة العامة.\n8- إدارة الشؤون الاجتماعية بوزارة شؤون الخدمة المدنية والإسكان.\n9- الهيئة العامة القطرية للإذاعة والتلفزيون.\n10- الهيئة العامة للطيران المدني.\n11- الهيئة العامة للجمارك والموانئ.\n12- قطر للبترول.\n13- مؤسسة حمد الطبية.\n14- المؤسسة العامة القطرية للكهرباء والماء.\n15- اتصالات قطر (كيوتل) (شركة مساهمة قطرية)."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "«تقوم اللجنة في حالات الطوارئ، في زمن السلم، بالتنسيق مع إدارة الدفاع المدني بوزارة الداخلية، بجميع المهام الضرورية والعاجلة الكفيلة بحماية الأفراد والممتلكات من الأخطار، وتختص بوجه خاص بما يلي:\n1- إعداد الدراسات ووضع الخطط واتخاذ التدابير والإجراءات المؤدية لمواجهة الكوارث والأخطار الناجمة عنها وتحديد قنوات الاتصال بين الوزارات والأجهزة الحكومية الأخرى وغيرها من الجهات المختصة.\n2- وضع القواعد والنظم التي تكفل سرعة إغاثة المنكوبين مادياً واجتماعياً.\n3- العمل مع الجهات المختصة على تأمين وسلامة المواصلات والاتصالات وضمان انتظام العمل في أجهزة الدولة وفي أوجه النشاط الخاص.\n4- وضع خطط التوعية ونشرها بوسائل الإعلام.\n5- اتخاذ التدابير والإجراءات لمواجهة المشاكل والأخطار الناجمة عن:\nأ- الكوارث الطبيعية كالزلازل والأعاصير والسيول.\nب- الحرائق وانهيار وهدم المباني، وانقطاع التيار الكهربائي.\nج- تسرب النفط والغاز وتلوث المياه الإقليمية\nد- أي كوارث أو أخطار طارئة من شأنها إحداث أضرار بالإفراد أو الممتلكات»."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "«ترفع اللجنة تقريراً سنوياً إلى وزير الداخلية بنتائج أعمالها والصعوبات التي تكون قد واجهتها والحلول التي توصي بها، ويعرض الوزير تقرير اللجنة على مجلس الوزراء مشفوعاً بما قد يعن له من آراء»."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه. تنفيذ هذا القرار. ويُعمل به من تاريخ صدوره. ويُنشر في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
