{
  "id": "qa-law-1507",
  "type": "statute",
  "title": "قرار مجلس الوزراء رقم (1) لسنة 1989 بشأن خطة الطوارئ الاقليمية للمنتجات البترولية لدول مجلس التعاون لدول الخليج العربية",
  "short_name": "قرار مجلس الوزراء رقم (1) لسنة 1989 بشأن خطة الطوارئ الاقليمية للمنتجات البترولية لدول مجلس التعاون لدول الخليج العربية",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=1507&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "يعمل بأحكام خطة الطوارئ الإقليمية للمنتجات البترولية لدول مجلس التعاون لدول الخليج العربية، التي اعتمد المجلس الأعلى العمل بها في دورته التاسعة المشار إليها."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "(كما تعدلت بموجب القرار رقم 3 لسنة 1990 الجريدة الرسمية 5 لسنة 1990):\nتنشأ لجنة تابعة لوزارة المالية والبترول وتشكل على النحو التالي:\n(أ)\nممثل عن شركة البترول الوطنية للتوزيع\nرئيسا\n(ب)\nممثل عن وزارة المالية والبترول\nعضوا\n(ج)\nممثل عن وزارة الدفاع\nعضوا\n(د)\nممثل عن وزارة الداخلية\nعضوا\nوتتشاور السلطات الرئاسية في الجهات المماثلة في اللجنة حول مستوى التمثيل فيها. ويفوض إليها - كل فيما يخصه - اختيار هؤلاء الممثلين."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "تختص اللجنة المشار إليها في المادة السابقة بتنفيذ خطة الطوارئ الإقليمية للمنتجات البترولية لدول مجلس التعاون لدول الخليج العربية.\nوتخول صلاحية الاتصال بكل من:\n(أ) جهات الاختصاص في باقي دول مجلس التعاون والأمانة العامة، وقت الطوارئ.\n(ب) جهات الاختصاص في دولة قطر."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "يدعو رئيس لجنة تنفيذ خطة الطوارئ الإقليمية للمنتجات البترولية لاجتماعات اللجنة.\nولكل من وزراء الدفاع، والداخلية، والمالية والبترول، دعوة اللجنة للاجتماع، كلما دعت الحاجة إلى ذلك."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "تحدد اللجنة مقرا لاجتماعاتها، وتضع نظاما لعملها."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "للجنة أن تستعين بمن ترى ضرورة الاستعانة بهم من موظفي الحكومة أو غيرهم، إذا دعت الحاجة لذلك."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "(كما تعدلت بموجب القرار رقم 3 لسنة 1990 الجريدة الرسمية 5 لسنة 1990):\nيصدر وزير المالية والبترول - بعد التشاور مع وزيري الدفاع والداخلية - القرارات اللازمة لوضع خطة الطوارئ الإقليمية للمنتجات البترولية لدول مجلس التعاون لدول الخليج العربية موضع التنفيذ."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القرار. ويعمل به من أول مارس 1989. وينشر في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
