{
  "id": "qa-law-1515",
  "type": "statute",
  "title": "قرار مجلس الوزراء رقم (1) لسنة 2005 بشأن قواعد الجمع بين الانتفاع بنظام المساكن الشعبية ومساكن كبار الموظفين القطرين",
  "short_name": "قرار مجلس الوزراء رقم (1) لسنة 2005 بشأن قواعد الجمع بين الانتفاع بنظام المساكن الشعبية ومساكن كبار الموظفين القطرين",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=1515&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "يحق لكل موظف من كبار الموظفين القطريين، حصل قبل تاريخ العمل بقرار مجلس الوزراء رقم (5) لسنة 1984 المشار إليه، على مسكن شعبي ومسكن كبار الموظفين، أن يحتفظ بالمسكنين معاً، دون التقيد بأحكام المادة التالية، وذلك بشرط سداد ما قد يكون مستحقاً عليه من أقساط القروض الخاصة بكل منهما، ما لم يكن قد أعفى منها."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "يكون للموظف المنتفع بمسكن شعبي، ورقي إلى فئة كبار الموظفين القطريين سواء قبل تاريخ العمل بهذا القرار أو بعد تاريخ العمل به، أن ينتفع بنظام إسكان كبار الموظفين القطريين متى توافرت فيه شروطه، وفي هذه الحالة يمنح الفرق بين قرض مسكنه الشعبي والقرض المقرر لفئة كبار الموظفين، وفقاً للقواعد والشروط الآتية:\n1- أن يقدم طلباً بالانتفاع بنظام إسكان كبار الموظفين القطريين إلى وزارة شؤون الخدمة المدنية والإسكان.\n2- ألا يزيد عمره عند تقديم الطلب على (50) عاماً.\n3- أن يكون منتظماً في سداد ما قد يكون مستحقاً عليه من أقساط القرض الخاص بمسكنه الشعبي، وذلك ما لم يكن قد قام بسدادها فعلاً أو أعفى منها.\n4- يتعين على الموظف لصرف مبلغ فرق القروض، رهن مسكنه الشعبي أو أي مسكن آخر يملكه لصالح الجهة مانحة القرض ضماناً لسداده."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "يلغى قرار مجلس الوزراء رقم (5) لسنة 1984 المشار إليه."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القرار. ويعمل به من تاريخ صدوره. وينشر في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
