{
  "id": "qa-law-1513",
  "type": "statute",
  "title": "قرار مجلس الوزراء رقم (1) لسنة 1972 بإنشاء مجلس لاستثمار احتياطي الدولة",
  "short_name": "قرار مجلس الوزراء رقم (1) لسنة 1972 بإنشاء مجلس لاستثمار احتياطي الدولة",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=1513&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "ينشأ مجلس لاستثمار احتياطي الدولة، ويشكل هذا المجلس على النحو الآتي:\nالشيخ خليفة بن حمد آل ثاني\nالدكتور حسن كامل\nالسيد عيسى الكواري\nالسيد عبد القادر القاضى\nلورد جيمس كرايتون ستيوارت\nنائب الأمير ورئيس مجلس الوزراء ووزير المالية والبترول\nمستشار الحكومة\nمدير مكتب نائب الأمير ورئيس مجلس الوزراء\nمدير إدارة الشئون المالية في وزارة المالية والبترول\nخبير الاستثمارات\nرئيسا\nعضوا\nعضواً\nعضواً\nعضواً"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "يختص مجلس الاستثمار بما يأتي:\nأ- وضع سياسة طويلة الأجل لاستثمار احتياطي الدولة.\nب- وضع برنامج سنوي للاستثمارات الحكومية.\nجـ- تقييم وضع الاستثمارات الحكومية بقصد رسم أفضل السبل لتحقيق عوائد مجزية من الاستثمارات.\nد- إبداء الرأي وجوباً بصفة استشارية في الشئون الآتية:\n1- تنظيم كمية الاستثمارات الحكومية ونوعيتها لتتجاوب مع متطلبات السياسة الاستثمارية المرسومة.\n2- قيام الحكومة بشراء وامتلاك وبيع الأسهم والسندات العائدة لأية مؤسسة مالية أو شركة تؤسس في قطر لتطوير الاقتصاد والسوق المالي فيها.\n3- قيام الحكومة بشراء وامتلاك وبيع الأسهم والسندات الخاصة بأية مؤسسة إقليمية أو عربية للإنماء الاقتصادي وضمان الاستثمارات.\n4- أية أمور تتعلق بالاستثمارات الحكومية ووسائل تنميتها والضمانات المتعلقة بها."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "تتولى إدارة الشئون المالية في وزارة المالية والبترول تنفيذ قرارات مجلس الاستثمار وإعداد ما يطلبه من التقارير والبيانات، كما تتولى حفظ سجلات الاستثمارات."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القانون. ويعمل به من تاريخ صدوره، وينشر في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
