{
  "id": "qa-law-1534",
  "type": "statute",
  "title": "قرار مجلس الوزراء رقم (22) لسنة 1995 بتنظيم الأمانة العامة لمجلس الوزراء وتعيين اختصاصاتها",
  "short_name": "قرار مجلس الوزراء رقم (22) لسنة 1995 بتنظيم الأمانة العامة لمجلس الوزراء وتعيين اختصاصاتها",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=1534&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "في تطبيق أحكام هذا القرار، يكون للكلمات والعبارات التالية، المعاني الموضحة قرين كل منها:\nالمجلس: مجلس الوزراء.\nرئيس المجلس: رئيس مجلس الوزراء.\nالوزير: وزير الدولة لشئون مجلس الوزراء.\nالأمانة العامة: الأمانة العامة لمجلس الوزراء."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "يتولى الوزير الإشراف العام على أعمال الأمانة العامة، وتنظيم إداراتها وأقسامها، وأسلوب أدائها لواجباتها. كما يتولى بوجه خاص الاختصاصات التالية:\n1- الإشراف على إعداد مشروعات جداول أعمال اجتماعات مجلس الوزراء، وتحرير محاضر الجلسات، وصياغة مشروعات القرارات التي يتخذها المجلس، وعرضها على رئيس المجلس لإقرارها.\n2- الإشراف على إعداد البحوث والدراسات التي تكلف بها الأمانة العامة من المجلس، أو رئيسه، بالتنسيق والتشاور مع الجهات المختصة.\n3- مراعاة تطبيق أحكام اللائحة الداخلية للمجلس، وأحكام القوانين واللوائح النافذة؛ المتعلقة بنظام واختصاصات وأعمال المجلس، واللجان الوزارية المنبثقة عنه، وأية أجهزة أو هيئات أو إدارات تابعة له. وذلك كله تحت الإشراف الأعلى لرئيس المجلس.\n4- إبلاغ قرارات المجلس إلى الجهات المختصة، والاتصال بالوزراء المختصين في شأن متابعة تنفيذ هذه القرارات، وفقاً لتوجيهات رئيس المجلس.\n5- اقتراح تعيين موظفي الأمانة العامة، وترقيتهم، وغير ذلك من الشئون المتعلقة بهم، ورفعها لرئيس المجلس لاعتمادها.\n6- أية اختصاصات أخرى، ينص عليها القانون، أو تناط به من رئيس المجلس."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "يكون للوزير مدير مكتب يتبعه مباشرة، ويتولى الاختصاصات التالية:\n1- تنظيم الملفات والمراسلات والأوراق الخاصة بمكتب الوزير.\n2- تلقي المكاتبات التي ترد للوزير، وإعدادها للعرض عليه.\n3- توزيع المكاتبات المشار إليها على الجهات المختصة؛ لدراستها وفقاً لتعليمات الوزير.\n4- إعداد المذكرات والمراسلات التي يكلفه بها الوزير.\n5- الاتصال بالجهات المختلفة؛ في شأن تقديم الأوراق والبيانات المطلوبة.\n6- إخطار الجهات المعنية بتأشيرات الوزير وتعليماته، وإطلاعه على ما تم بشأنها.\n7- حضور المقابلات والمناقشات التي يسمح له الوزير بحضورها، وتسجيل ما يشير بتسجيله منها.\n8- أية اختصاصات أخرى تحال إليه من الوزير."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "تختص الأمانة العامة بما يأتي:\n1- تلقي مشروعات الأدوات التشريعية، والمعاهدات، ومشروعات المعاهدات، وما في حكمها، وغيرها من المشروعات والموضوعات التي ترد إليها من الجهات المختصة، وإعدادها للعرض على المجلس.\n2- تلقي توصيات مجلس الشورى، وإحالتها إلى وزارة العدل؛ لدراستها وإبداء الرأي فيها، تمهيداً لعرضها على المجلس.\n3- دراسة جميع البحوث والمذكرات والبيانات التي تعدها الوزارات والأجهزة الحكومية المختصة؛ لإيضاح بنود جداول أعمال المجلس، ومراجعة تلك الوزارات والأجهزة، لاستيفاء عناصرها عند الاقتضاء، وعرض نتيجة الدراسة والمراجعة على الوزير قبل الاجتماع المحدد بوقت كاف.\n4- إعداد مشروعات جداول أعمال اجتماعات المجلس، وتحرير محاضر الجلسات، وصياغة مشروعات القرارات التي يتخذها المجلس، بشأن الموضوعات التي تعرض عليه في كل اجتماع، وعرضها على الوزير قبل عرضها على رئيس المجلس لإقرارها.\n5- تبليغ قرارات المجلس، ومتابعة تنفيذها، وفقاً لما يحدده الوزير.\n6- القيام بأعمال الشئون الإدارية والمالية المتعلقة بالمجلس، وبموظفيها.\n7- أية اختصاصات أخرى يقررها رئيس المجلس، أو المجلس، أو الوزير."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "يرأس الأمانة العامة أمين عام بدرجة وكيل وزارة، يعاونه عدد كاف من الموظفين والعمال، ويتولى الإشراف المباشر على جميع الوحدات التابعة لها، وتوزيع العمل بينها."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "يحضر الأمين العام -أو من يندبه الوزير عند غيابه- اجتماعات مجس الوزراء واللجان التابعة له، ولا يكون له حق الاشتراك في التصويت."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "تتألف الأمانة العامة من الإدارات والأقسام التالية:\nأولاً: إدارة الدراسات القانونية؛ ويلحق بها قسم الفهارس والحاسب الآلي.\nثانياً: إدارة الشئون الإدارية والمالية؛ ويلحق بها الأقسام التالية:\n1- قسم الشئون الإدارية والمالية.\n2- قسم الأرشيف.\n3- قسم الطباعة. تنشأ بالأمانة العامة لمجلس الوزراء إدارة تسمى «إدارة التشريع» تؤول إليها الاختصاصات المنصوص عليها في البند (2) من المادة ( 9 ) من المرسوم بقانون رقم (14) لسنة 1991، ذلك بموجب قرار مجلس الوزراء رقم (11) لسنة 2000"
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "تختص إدارة الدراسات القانونية بما يلي:\n1- إعداد مشروع جدول أعمال لكل اجتماع من اجتماعات المجلس أو اللجان، وعرضه على الأمين العام.\n2- الإشراف على إعداد ملف لكل اجتماع من اجتماعات المجلس؛ يضم الموضوعات المدرجة في جدول أعماله، والمستندات والوثائق المتعلقة بكل منها، وتوزيعه على الوزارات قبل الاجتماع بوقت كاف.\n3- إعداد موجز للموضوعات التي يقتضي الأمر فيها ذلك، لعرضها على المجلس، مع بيان الموضوع المعروض، والنقاط المطلوب من المجلس إصدار قرار فيها، وقائمة تفصيلية بالمرفقات.\n4- إعداد محضر لكل اجتماع يتضمن ملخص ما دار فيه من مناقشات، وما انتهى إليه من قرارات.\n5- تبليغ قرارات المجلس، وتوصيات اللجان، ومتابعة تنفيذها.\n6- إعداد البحوث والدراسات القانونية التي يطلبها رئيس المجلس، أو المجلس، أو الوزير، أو الأمين العام. وذلك بالتشاور والتنسيق مع الجهات المختصة.\n7- الإشراف المباشر على أعمال قسم الفهارس والحاسب الآلي.\n8- إعداد مشروعات المراسلات والبيانات والتعليمات التي تتطلبها أعمال المجلس أو اللجان التابعة له."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "تختص إدارة الشئون الإدارية والمالية بما يلي:\n1- إعداد مشروع ميزانية مجلس الوزراء وحسابه الختامي.\n2- مسك حسابات المجلس.\n3- القيام بجميع الشئون الإدارية والمالية، المتعلقة بالأمانة العامة وبموظفيها.\n4- تلقي المراسلات والبرقيات والتلكسات والفاكسات وتصديرها، وقيدها، وحفظ الملفات."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "يجوز بقرار من رئيس المجلس أو المجلس -بناء على اقتراح الوزير- تعديل تنظيم الإدارات التي تتألف منها الأمانة العامة؛ بالإضافة، أو الحذف، أو الإدماج، وكذلك تعيين اختصاصاتها وتعديلها.\nكما يجوز، بقرار من الوزير، إنشاء ما تقتضيه المصلحة العامة من أقسام في الإدارات، أو إلغاؤها أو دمجها، وتعيين اختصاصات كل منها، أو تعديلها."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "يلغى كل حكم يخالف أحكام هذا القرار. كما يلغى قرار مجلس الوزراء رقم (11) لسنة 1972 ."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القرار. ويعمل به من تاريخ صدوره. وينشر في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
