{
  "id": "qa-law-1530",
  "type": "statute",
  "title": "قرار مجلس الوزراء رقم (21) لسنة 2004 بإصدار اللائحة التنفيذية لقانون الجمارك",
  "short_name": "قرار مجلس الوزراء رقم (21) لسنة 2004 بإصدار اللائحة التنفيذية لقانون الجمارك",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=1530&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "( عدلت بموجب قرار مجلس الوزراء 8/2025 ) ( عدلت بموجب قرار مجلس الوزراء 9/2013 )\nأولاً/ أحكام عامة:\n(1) للمستورد الحق في الإفراج عن بضاعته، بعد تقديم ضمانات كافية في شكل تأمين بنكي أو نقدي، أو ضمان بنكي، أو في شكل تأمين أو ممتلكات مرهونة بقيمة معادلة، لتغطية الرسوم الجمركية المقدرة، إذا أتضح تأخر التحديد النهائي للقيمة الجمركية.\n(2) للمستورد أو أي شخص آخر يتحمل تغطية الرسوم الجمركية، الاعتراض والاستئناف ضد تقدير القيمة الجمركية دون جزاء، وفقاً لما يلي:\nأ- مستوى الإدارة/\n1. مدير الدائرة الجمركية.\n2. لجنة الفصل في القيمة.\nب- هيئة قضائية مستقلة.\n(3) تعامل المعلومات السرية أو التي قدمت على أساس سري لأغراض التثمين الجمركي باعتبارها سرية تماماً ولا يجوز إفشاؤها إلا بقدر ما يتطلب إفشاؤه في سياق إجراءات قضائية، وفقاً لأحكام قانون الجمارك.\n(4) عندما تكون القيمة المصرح عنها محررة بنقدٍ أجنبي، ينبغي تحويلها إلى النقد المحلي على أساس سعر الصرف الذي يتم إعلانه في النشرات التي تصدر عن الجهات المختصة، ويُعد تاريخ تسجيل البيان الجمركي هو التاريخ المعتمد لسعر الصرف.\n(5) لا ينظر عند تحديد القيمة الجمركية إلى أي تخفيض يتم بعد تاريخ الاستيراد في الثمن المدفوع فعلاً أو المستحق دفعه للبضاعة قيد التثمين.\nكما لا ينظر إلى الأرصدة الدائنة التي تخص إرساليات سابقة عند تاريخ تسجيل البيان الجمركي للبضاعة قيد التثمين في الدوائر الجمركية.\n(6) لا يوجد في هذه المادة أي نص يعني تقييداً أو تشكيكاً في حق الجمارك في أن تتخذ ما يلزم للاقتناع بصدق أو دقة أي بيان أو وثيقة أو تصريح أو إقرار يقدم للجمارك لإغراض التقييم.\n(7) أ- إذا دعت الحاجة عند تطبيق أحكام الفقرات (رابعاً حتى ثامناً) من هذه المادة، إلى استخدام معلومات محاسبية لتحديد القيمة الجمركية، فيجب استخدام هذه المعلومات بشكل ينسجم مع مبادئ المحاسبة المقبولة عموماً في دول المجلس عند تطبيق المادة المعينة.\nب- لا يجوز أن ترفض الجمارك المعلومات المقدمة من قبل المستورد، أو المشتري أو المنتج، المتعلقة بتثمين البضاعة، والتي تم إعدادها وفقاً لـ&laquo;مبادئ المحاسبة المقبولة عموماً&raquo;، بحجة الطريقة الحسابية المستخدمة في ذلك.\n(8) مع مراعاة أحكام الفقرة (رابعاً/ب) من هذه المادة، وعند تحديد القيمة الجمركية لوسائط نقل المعلومات، كالأشرطة الممغنطة وما ماثلها، المسجل عليها بيانات أو برامج للحاسب الآلي، تحتسب القيمة على أساس قيمة هذه الوسائط فقط دون احتساب قيمة المعلومات المسجلة عليها.\n(9) من حق المستورد بناء على طلب مكتوب أن يحصل على تفسير مكتوب من إدارة الجمارك عن كيفية تحديد الطريقة التي حددت بها القيمة الجمركية للبضائع المستوردة.\nثانياً/ تعاريف:\nلأغراض تطبيق هذه المادة في احتساب القيمة للأغراض الجمركية يقصد بالكلمات والعبارات التالية المعاني المبينة لها بجانب كل منها:\n(1) الثمن المدفوع فعلاً أو المستحق دفعه: هو إجمالي ما دفعه أو ما سيدفع بمعرفة المشتري، للبائع أو لمصلحته، مقابل البضائع المستوردة، ولا يشترط بالضرورة أن يتخذ الدفع شكل تحويل نقدي، فقد يكون الدفع بواسطة خطابات اعتماد أو مستندات قابلة للتحويل، ويجوز أن يكون الدفع مباشراً أو غير مباشر، كتسوية المشتري ديناً مستحق على البائع كلياً أو جزئياً.\n(2) البضائع المستوردة قيد التثمين: تعني تلك البضائع التي يجري تحديد قيمتها للأغراض الجمركية.\n(3) تكاليف التعبئة: تعني تكلفة جميع الأوعية (ما عدا الحاويات) والأغطية مهما كانت نوعيتها والعبوات، سواء كانت عن العمالة أو المواد المستخدمة لوضع البضائع في العبوات الصالحة لشحنها إلى دول المجلس.\n(4) مصطلح &laquo;المنتجة&raquo;: يشمل المزروعة، والمصنوعة، والمستخرجة من الأرض (المواد الخام) والخدمات، والمنتجات الفكرية.\n(5) &laquo;الأشخاص المرتبطون بعلاقة&raquo; يقصد بهم ما يلي:\nأ- الشركاء بصفة قانونية في العمل.\nب- موظفون أو مديرون أحدهم لدى الآخر.\nج- صاحب العمل وموظفوه.\nد- كل شخص يملك أو يتحكم أو يحتفظ - بشكل مباشر أو غير مباشر - بخمسة في المائة أو أكثر من الحصص أو الأسهم التي لها حق التصويت أو كليهما.\nهـ- إذا كان أحدهما يشرف أو يهيمن على الآخر.\nو- أو كان كلاهما خاضعاً بشكل مباشر أو غير مباشر لإشراف شخص ثالث.\nز- أو كانوا معا يشرفون بشكل مباشر أو غير مباشر على شخص ثالث.\nح- أو كانوا من أفراد نفس العائلة.\n(6) البضائع المطابقة: هي البضائع التي تتطابق مع البضاعة قيد التثمين في كل النواحي بما في ذلك الخصائص المادية والجودة النوعية والشهرة التجارية، وتم إنتاجها في نفس البلد ومن قبل نفس الشخص، ولا تؤدي الاختلافات الطفيفة في المظهر التي لا تؤثر على الثمن، إلى استبعاد البضائع التي ينطبق عليها هذا التعريف من أن تعتبر بضائع مطابقة.\nوإذا لم يمكن العثور على بضاعة مطابقة منتجة من نفس الشخص، فإن البضائع التي تتطابق في كل النواحي مع البضاعة قيد التثمين، وتم إنتاجها بنفس البلد من قبل شخص آخر، يجوز أن تعامل كـ&laquo;بضاعة مطابقة&raquo;.\nولا تدخل في البضائع المطابقة البضائع التي تجسد أو تعكس الأعمال الهندسية، والتطويرية، والفنية، وأعمال التصاميم، والمخططات، والرسومات، المنفذة في دول المجلس، التي لا تدخل في تسويات قيمة الصفقة بموجب الفقرة (رابعاً/ب/1/4/د) من هذه المادة.\n(7) البضائع المماثلة: هي البضائع المنتجة بنفس بلد إنتاج البضاعة قيد التثمين ومن قبل نفس الشخص، وتكون لها خصائص ومكونات مادية مماثلة للبضاعة قيد التثمين وتمكنها من أداء الوظائف نفسها والقيام مقامها تجارياً على الرغم من أنها ليست مماثلة من جميع النواحي، مع الأخذ في الاعتبار الجودة النوعية والشهرة التجارية ووجود علامة تجارية عند تحديد ما إذا كانت البضاعة مماثلة.\nوفي حالة عدم العثور على بضاعة مماثلة منتجة من نفس الشخص، فإن البضاعة المنتجة بنفس بلد إنتاج البضاعة قيد التثمين، والمنتجة من قبل شخص آخر، لكنها تشبهها في الخصائص والمواد المكونة ويمكن التبادل بينهما تجارياً، فإنها تعامل كـ&laquo;بضاعة مماثلة&raquo;.\nولا تدخل في البضائع المماثلة تلك البضائع التي تجسد أو تعكس الأعمال الهندسية، والتطويرية، والفنية، وأعمال التصاميم، والمخططات، والرسومات المنفذة في دول المجلس، التي لا تدخل في تسويات قيمة الصفقة بموجب الفقرة (رابعاً/ب/1/4/د) بهذه المادة.\n(8) سعر الوحدة بأكبر كمية إجمالية: هو السعر الذي بيع به أكبر عدد ممكن من الوحدات، تكون كافيه لتحديد سعر الوحدة، في عمليات بيع لأشخاص غير مرتبطين بالأشخاص الذين اشتروا البضائع منهم، على أول مستوى تجاري بعد الاستيراد، عند تطبيق الفقرة (سادساً).\n(9) البضائع من نفس الفئة أو النوع: هي البضائع التي تقع ضمن مجموعة من البضائع التي تنتجها صناعة معينة أو قطاع صناعي معين، وتشمل البضائع المطابقة والبضائع الماثلة، ولا تقتصر عليهما.\n(10) مبادئ المحاسبة المقبولة عموماً: الاتفاق المعترف به أو ما استقر عليه الرأي في وقت معين، بخصوص ما يلي:\n1. الموارد والالتزامات التي ينبغي أن تسجل كأصول وخصوم.\n2. التغيرات التي يجب تسجيلها في الأصول والخصوم.\n3. كيفية قياس الأصول والخصوم، والتغيرات فيهما.\n4. المعلومات التي ينبغي الكشف عنها وكيف ذلك.\n5. البيانات المالية التي ينبغي إعدادها.\n(11) البيانات الموضوعية: هي تلك المعلومات التي تساعد على التأكد من صحة ما يلي:\n1- مبلغ مضاف بموجب الفقرة (رابعاً/ب) من هذه المادة، إلى الثمن المدفوع فعلاً أو المستحق دفعه.\n2- أي تعديل بموجب الفقرة (خامساً) من هذه المادة.\n3- مبلغ مستقطع بموجب الفقرة (سادساً) من هذه المادة، باعتباره من الأرباح والمصروفات العامة، أو قيمة ناشئة من تصنيع إضافي.\n4- مبلغ مضاف بموجب الفقرة (سابعاً) من هذه المادة، باعتباره ربحاً أو من المصروفات العامة.\n(12) عمولة الشراء: المصاريف التي يدفعها المستورد إلى وكيله مقابل خدمات تمثيله في الخارج لشراء البضاعة التي يجري تحديد قيمتها، ولا تدخل ضمن القيمة الجمركية.\n(13) عمولة البيع: المصاريف المدفوعة إلى وكيل البائع الذي يرتبط بالمصنع أو البائع، أو يخضع له، أو يعمل لصالحه أو بالنيابة عنه، مقابل خدمات بيع البضاعة.\nثالثاً/ أسس التثمين الجمركي:\n(أ) يتم تثمين البضائع الواردة حسب الأسس التالية بالترتيب:\n(1) قيمة الصفقة للبضاعة قيد التثمين المنصوص عليها في الفقرة (رابعاً).\n(2) قيمة الصفقة لبضاعة مطابقة، المنصوص عليها في الفقرة (خامساً/أ)، إذا تعذر تحديد قيمة الصفقة بموجب الفقرة (رابعاً).\n(3) قيمة الصفقة لبضاعة مماثلة، المنصوص عليها في الفقرة (خامساً/ب)، إذا تعذر تحديد قيمة الصفقة لبضاعة مطابقة.\n(4) القيمة الاستدلالية المنصوص عليها في الفقرة (سادساً)، إذا تعذر تحديد القيمة بموجب قيمة الصفقة لبضاعة مماثلة.\n(5) القيمة المحسوبة المنصوص عليها في الفقرة (سابعاً)، إذا تعذر تحديد القيمة بموجب القيمة الاستدلالية.\n(6) الطريقة المرنة المنصوص عليها في الفقرة (ثامناً)، إذا تعذر تحديد القيمة بموجب القيمة المحسوبة.\n(ب) يجوز للمستورد أن يطلب تطبيق طريقة القيمة المحسوبة قبل اللجوء إلى طريقة القيمة الاستدلالية، ويجب أن يقدم هذا الطلب عند تقديم بيان الاستيراد إلى الجمرك. وإذا قدم المستورد طلبه لكن تعذر تثمين بضاعته المستوردة وفق طريقة القيمة المحسوبة، فإنه يتم تثمينها وفق طريقة القيمة الاستدلالية، وإذا تعذر ذلك، يتم التثمين وفقاً للفقرة (ثامناً).\nرابعاً/ قيمة الصفقة للبضاعة قيد التثمين:\n(أ) تكون القيمة الجمركية للبضائع المستوردة إلى دول المجلس هي قيمة الصفقة، أي الثمن المدفوع فعلاً أو المستحق الدفع عند بيع تلك البضائع للتصدير إلى دول المجلس. مع مراعاة أحكام الفقرة (ب) من هذا الأساس، ووفقاً للشروط التالية:\n1- أن لا يكون هناك أي قيود على التصرف في البضاعة المستوردة أو استعمالها من قبل المشتري، غير القيود المنصوص عليها في قانون الجمارك، أو التي تحدد المناطق الجغرافية التي يمكن أن يعاد بيع البضاعة فيها، أو القيود التي ليس لها تأثير كبير على قيمة البضاعة.\n2- أن لا يكون البيع أو الثمن مرتبطاً بشرط معين أو خاضع لإعتبار لا يمكن تحديد قيمته بالنسبة للبضائع التي يجري تثمينها.\n3- ألا يستحق البائع أي جزء من حصيلة إعادة بيع البضاعة أو التصرف فيها أو استعمالها في مرحلة لاحقة من قبل المشتري، بشكل مباشر أو غير مباشر، ما لم يكن من الممكن إجراء التسوية المناسبة على القيمة وفقاً لأحكام الفقرة (ب) من هذا الأساس.\n4- ألا يكون البائع والمشتري مرتبطين وفقاً للفقرة (ثانياً/5) من هذه المادة. فإذا كانا مرتبطين تكون قيمة الصفقة مقبولة للأغراض الجمركية وفقاً لأحكام الفقرة (أ) من هذا الأساس، إذا تحقق أحد الشرطين التاليين:\nأ- إذا أثبتت دراسة ظروف البيع أن العلاقة بين المشتري والبائع لم تؤثر على الثمن المدفوع فعلاً أو المتفق على دفعه.\nب- أو إذا كانت قيمة الصفقة للبضاعة المستوردة قريبة جدا إلى إحدى القيم المعيارية (الإختبارية) الموضحة في الفقرات التالية:\n1. قيمة الصفقة لبضاعة مطابقة أو مماثلة بيعت للتصدير إلى مشترين غير مرتبطين بدول المجلس.\n2. قيمة جمركية حُددت لبضاعة مطابقة أو مماثلة بموجب الفقرة (سادسا) &laquo;القيمة الاستدلالية&raquo;.\n3. قيمة جمركية حُددت لبضاعة مطابقة أو مماثلة بموجب الفقرة (سابعاً) &laquo;القيمة المحسوبة&raquo;.\n- عند تطبيق الفقرة (رابعاً/أ/4/ب) يراعى تسوية الاختلاف، إذا وجد بين القيمة المصرح عنها والقيمة المعيارية، على أساس بيانات موضوعية مقدمة من قبل المشتري أو متوفرة لدى الجمارك، وفقاً للفقرة (ثانياً/11) من هذه المادة، ومع الأخذ في الاعتبار الفقرة (رابعاً/ب) من هذه المادة، ولا يجوز استخدام هذه القيم كقيم بديلة.\n(ب) الإضافات إلى الثمن المدفوع فعلاً أو المستحق دفعه (التسويات):\n(1) عند تحديد القيمة الجمركية وفقاً لهذه الفقرة (رابعاً)، تضاف التكاليف التالية بقدر ما يتحمله المشتري، عندما لا تكون تلك التكاليف مشمولة بالثمن المدفوع فعلاً أو المستحق الدفع عن البضائع المستوردة:\n1. العمولات والسمسرة باستثناء عمولات الشراء.\n2. تكلفة العبوات التي تعتبر للأغراض الجمركية جزءاً من البضاعة.\n3. تكلفة التعبئة من جهد ومواد.\n4. قيمة البضائع والخدمات (الأصناف المساعدة) التي يقدمها المشتري بشكل مباشر أو غير مباشر، مجاناً أو بقيمة مخفضة، لاستخدامها في إنتاج البضائع المستوردة وبيعها للتصدير إلى دول المجلس، على أن توزع هذه القيمة بنسب ملائمة، وهي كالتالي:\nأ- المواد والمكونات والأجزاء والأصناف المماثلة الداخلة في إنتاج البضائع المستوردة.\nب- الأدوات والعدد والقوالب والأصناف المماثلة المستخدمة في إنتاج البضائع المستوردة.\nج- المواد التي استهلكت في إنتاج البضائع المستوردة.\nد- الأعمال الهندسية، والتطويرية، والفنية، وأعمال التصاميم، والمخططات، والرسومات، التي تم تنفيذها خارج دول المجلس واللازمة لإنتاج البضاعة المستوردة.\n5. الرسوم التي يجب على المشتري دفعها، سواء بشكل مباشر أو غير مباشر، مقابل استغلاله لحق من حقوق الملكية الفكرية أو تراخيص الاستعمال، كشرط للبيع الذي بموجبه انتقلت ملكية البضاعة قيد التثمين إلى حوزته، والمتعلقة بالبضاعة المستوردة قيد التثمين، عندما لا تكون مدرجة في الثمن المدفوع فعلاً أو المستحق دفعه.\n6. قيمة أي جزء يستحق للبائع، بشكل مباشر أو غير مباشر، من حصيلة أي عملية إعادة بيع تالية أو تصرف أو استخدام لاحق للبضائع المستوردة.\n7. أجور شحن البضائع المستوردة إلى ميناء أو مكان الاستيراد.\n8. تكاليف التحميل والتفريغ والمناولة، والتأمين المرتبطة بنقل البضائع المستوردة إلى ميناء أو مكان الاستيراد.\n(2) لا يجوز القيام بأي إضافة إلى الثمن المدفوع فعلاً أو المستحق الدفع إلا وفقاً لأحكام الفقرة (رابعاً/ب) من هذه المادة، ويشترط في أية إضافة أن تكون على أساس بيانات موضوعية وكمية، أي على أساس حقائق بأرقام فعلية دون تفسير شخصي، مع الأخذ في الاعتبار الفقرة (ثانياً/11) من هذه المادة، وإلا أعتبر الوصول لقيمة الصفقة غير ممكن بموجب هذا الأساس.\n(ج) استثناءات من قيمة الصفقة:\nلا تدخل التكاليف والمبالغ التالية في القيمة للأغراض الجمركية، بشرط أن تكون مفصولة عن الثمن المدفوع فعلاً أو المستحق الدفع:\n1. نفقات ما بعد الاستيراد، مثل:\nأ- تكاليف الإنشاء والبناء والتجميع والصيانة أو المساعدة الفنية التي تم التعهد بالقيام بها بعد استيراد البضائع إلى دول المجلس.\nب- أجور النقل والتحميل والتنزيل والمناولة والتأمين للبضائع المستوردة، بعد الاستيراد.\nج- الرسوم الجمركية وأي ضرائب أخرى مفروضة بعد الاستيراد على البضائع المستوردة لدول المجلس.\nد- الأرباح والمدفوعات الأخرى من المشتري للبائع والتي ليس لها علاقة بالبضائع المستوردة.\nهـ- الفوائد التي تكون قد ترتبت بناءً على اتفاق مالي أبرمه المشتري لشراء البضاعة المستوردة.\nو- الأنشطة التي يقوم بها المشتري على حسابه.\n2. الأرصدة المالية التي لدى البائع لصالح المستورد.\n3. مبالغ إعانة التصدير التي قد يتم تقديمها من قبل بعض الدول لتصدير بعض البضائع.\n4. أي مبالغ مقابل الإغراق، عندما تباع البضائع بأسعار إغراقية (بسعر أقل من التكلفة)، إذ يجب التعامل مع الإغراق بموجب اتفاقية مكافحة الإغراق.\n(د) إذا تبين أن هناك أسباباً معقولة تؤدي إلى الشك بصحة الوثائق المقدمة أو المعلومات الواردة فيها رغم انطباق أحكام هذه المادة، فينبغي تبليغ المستورد خطياً بتلك الأسباب - بناءً على طلبه - ومنحه مهله كافية للرد، تحددها الدائرة الجمركية، فإذا لم يقدم الإثباتات التي تقبل بها الدائرة خلال هذه المهلة، وتعذر تحديد القيمة الجمركية وفق أحكام الفقرة (رابعاً) من هذه المادة، فيجب تحديدها وفق الأساليب الواردة بالفقرات (خامساً حتى ثامناً)، على التوالي لحين الوصول إلى القيمة الجمركية وفق أول أسلوب ممكن.\nخامساً/ قيمة الصفقة لبضاعة مطابقة ومماثلة:\n(أ) قيمة الصفقة لبضائع مطابقة تم قبولها كقيمة صفقة بموجب الفقرة (رابعاً) من هذه المادة، بيعت للتصدير إلى دول المجلس في نفس تاريخ تصدير البضاعة قيد التثمين أو قريباً منه، وبنفس المستوى التجاري وبنفس كميات البضاعة المستوردة قيد التثمين. وإذا لم تتوفر مثل هذه القيمة، تستخدم قيمة الصفقة لبضائع مطابقة بيعت على مستوى تجاري مختلف و/أو بكميات مختلفة، مع تعديلها لمراعاة الاختلاف في المستوى التجاري و/أو الكميات، على أساس بيانات موضوعية وفقاً للفقرة (ثانياً/11) من هذه المادة، وأدلة مؤكدة تثبت معقولية التعديل، سواءً أدى التعديل إلى زيادة القيمة أو نقصانها، مع مراعاة الفرق في التكاليف المشار إليها في الفقرة (رابعاً/ب/1) من هذه المادة، وإذا وجد أكثر من قيمة صفقة لبضائع مطابقة، تعتمد أقل تلك القيم كقيمة جمركية للبضاعة قيد التثمين، وفقاً للفقرة (خامساً/أ) [[بالملحق التفسيري|1_1006_21_28072004_4_1414_35.0]].\n(ب) قيمة الصفقة لبضاعة مماثلة تم قبولها كقيمة صفقة بموجب الفقرة (رابعاً) من هذه المادة، بيعت للتصدير إلى دول المجلس في نفس تاريخ تصدير البضاعة قيد التثمين أو قريباً منه، وبنفس المستوى التجاري وبنفس كميات البضاعة المستوردة قيد التثمين، وإذا لم تتوفر مثل هذه القيمة، تستخدم قيمة الصفقة لبضائع مماثلة بيعت على مستوى تجاري مختلف و/أو بكميات مختلفة، مع تعديلها لمراعاة الاختلاف في المستوى التجاري و/أو الكميات، على أساس بيانات موضوعية وفقاً للفقرة (ثانياً/11) وأدلة مؤكدة تثبت معقولية التعديل، سواءً أدى التعديل إلى زيادة القيمة أو نقصانها، مع مراعاة الفرق في التكاليف المشار إليها في الفقرة (رابعاً/ب/1) من هذه المادة، وإذا وجد أكثر من قيمة صفقة لبضائع مماثلة، تعتمد أقل تلك القيم كقيمة جمركية للبضاعة قيد التثمين، وفقاً للفقرة (خامساً/ب) [[بالملحق التفسيري|1_1006_21_28072004_4_1414_35.0]].\nسادساً/ القيمة الاستدلالية:\n(1) تستند القيمة الجمركية إلى سعر الوحدة الذي تباع بموجبه البضاعة المستوردة نفسها أو البضاعة المطابقة أو المماثلة، على أول مستوى تجاري، في السوق المحلي بدول المجلس، بحالتها عند الاستيراد، بأكبر كمية إجمالية وفقاً للفقرة (ثانياً/8) من هذه المادة، في نفس وقت استيراد البضاعة قيد التثمين أو قريباً منه، لأشخاص غير مرتبطين بعلاقة وفقاً للفقرة (ثانياً/5) من هذه المادة، مع استبعاد بيع البضاعة التي دخل في إنتاجها أياً من الأصناف المساعدة الموضحة في الفقرة (رابعاً/ب/1/4) من هذه المادة، على أن يتم إجراء الاستقطاعات التالية:\nأ- إما مقدار العمولات (التي تدفع عادة أو المتفق عليها)، أو المبالغ التي تضاف عادة مقابل معدل الأرباح والمصروفات العامة في دول المجلس للبضائع من نفس الفئة أو النوع.\nب- الأجور المعتادة للنقل والتأمين بعد الاستيراد وما يرتبط بها من تكاليف في دول المجلس. على ألا تكون تلك التكاليف مضافة كمصروفات عامة بموجب الفقرة (أ) أعلاه.\nج- الرسوم الجمركية وغيرها من الرسوم أو الضرائب أو الزكاة المستحقة في دول المجلس بسبب استيراد البضائع أو بيعها محلياً، ويجب مراعاة عدم استقطاع تلك الرسوم أو الضرائب أو الزكاة بموجب هذه الفقرة في حالة قيام المستورد بتسجيلها ضمن المصروفات العامة في الفقرة (أ) أعلاه بهذا الأساس.\n(2) إذا لم تكن البضاعة قيد التثمين أو البضاعة المطابقة أو البضاعة المماثلة المستوردة قد بيعت بحالتها عند الاستيراد في نفس وقت استيراد البضاعة قيد التثمين أو قريباً من ذلك الوقت، فتستند القيمة الجمركية، مع مراعاة أحكام الفقرة (1) من هذا الأساس، إلى سعر الوحدة الذي تباع به البضاعة المستوردة أو البضاعة المطابقة أو البضاعة المماثلة المستوردة في السوق المحلي بدول المجلس، بحالتها عند الاستيراد في أقرب وقت بعد استيراد البضائع التي يجري تثمينها على أن يتم ذلك قبل مرور تسعين يوماً من تاريخ استيراد البضاعة قيد التثمين، بكميات تكفي لتحديد سعر الوحدة.\n(3) إذا لم تكن البضاعة المستوردة أو البضاعة المطابقة أو البضاعة المماثلة المستوردة قد بيعت في السوق المحلي بدول المجلس، بحالتها عند الاستيراد، فتستند القيمة الجمركية، بناءً على طلب المستورد، إلى السعر الذي تباع به الوحدة من البضاعة المستوردة في السوق المحلي بدول المجلس، بعد إجراء تصنيع أو تجهيز إضافي عليها ما لم تفقد هويتها، بأكبر كمية إجمالية، بين أشخاص غير مرتبطين بعلاقة حسب تعريف بالفقرة (ثانياً/5) من هذه المادة، مع مراعاة استقطاع القيمة التي أضيفت نتيجة التصنيع أو التجهيز الإضافي في دول المجلس، والاستقطاعات المنصوص عليها في الفقرة (1) من هذا الأساس.\nسابعاً/ القيمة المحسوبة:\n(1) إذا لم يمكن تحديد القيمة الجمركية وفق الفقرة (سادساً) من هذه المادة، أو في حالة طلب المستورد تطبيق القيمة المحسوبة قبل القيمة الاستدلالية وفق الفقرة (ثالثاً/ب) من هذه المادة، فإن القيمة الجمركية تستند وفقاً لأحكام هذه الفقرة إلى القيمة المحسوبة، والتي تتألف من مجموع ما يلي:\nأ- تكلفة أو قيمة المواد والتصنيع أو غيرها من أعمال التجهيز والمعالجة التي دخلت في إنتاج البضائع المستوردة.\nب- مقدار الربح والمصروفات العامة للمُنتج، المعادل للمقدار الذي ينعكس عادة في مبيعات البضائع من نفس فئة أو نوع البضائع التي يجري تحديد قيمتها والتي يصنعها منتجون آخرون في نفس البلد المُصدِر، لتصديرها إلى دول المجلس.\nج- الأجور والتكاليف المبينة في الفقرتين (7) و(8) من (رابعاً/ب/1) بهذه المادة.\n(2) لا يجوز الطلب من أي شخص مقيم خارج دول المجلس أن يقدم للفحص أي حسابات أو سجلات لأغراض تحديد القيمة المحسوبة، أو يطلب منه السماح بالإطلاع عليها.\nغير أنه يمكن لإدارة الجمارك التحقق في بلدٍ آخر من المعلومات التي يقدمها منتج البضائع المستوردة، لأغراض تحديد القيمة الجمركية وفق أحكام هذه المادة، بموافقة المنتج، وبشرط تقديم إخطار مسبق وبفترة كافية إلى حكومة البلد الذي يجري فيه التحقيق، وعدم اعتراضها على ذلك.\nثامناً/ الطريقة المرنة:\n(أ) إذا تعذر تحديد القيمة الجمركية للبضائع المستوردة بمقتضى الأسس السابقة المشار إليها في الفقرات (رابعاً) حتى (ثامناً) من هذه المادة، يتم مرةً أخرى تطبيق أحكام نفس الأسس على التوالي، مع توفر قدر معقول من المرونة، لحين الوصول إلى القيمة الجمركية وفق أول أساس ممكن.\n(ب) في حالة عدم التوصل للقيمة الجمركية باستخدام تلك الأسس حتى في شكلها المرن، يجوز استخدام أساليب معقولة لا تتعارض مع المبادئ والأحكام العامة لاتفاقية القيمة، ومع المادة السابعة من جات 1994، وعلى أساس البيانات المتوفرة لدى أي جهة في دول المجلس. ولا يجوز تحديد القيمة الجمركية بناءً على ما يلي:-\n1. سعر البيع في دول المجلس لبضائع تم إنتاجها في دول المجلس.\n2. القيمة الأعلى من قيم بديلة.\n3. سعر بيع البضاعة في السوق المحلي ببلد التصدير.\n4. تكلفة إنتاج أخرى غير القيمة المحسوبة التي حددت وفقاً لأحكام الفقرة (سابعاً) بهذه المادة.\n5. سعر البضاعة المباعة للتصدير إلى بلد آخر غير دول المجلس.\n6. قيم عشوائية أو جزافية.\n7. الحدود الدنيا للقيمة الجمركية.\n(ج) من حق المستورد بناء على طلب خطي أن يحصل على تفسير مكتوب بالأسس التي أعتُمدت في تحديد القيمة الجمركية بمقتضى أحكام هذه الفقرة. ولا يشمل الإيضاح إلا البضاعة المستوردة قيد التثمين، ولا يخدم كمرجع فيما يتعلق بتثمين الواردات من أي سلعة أخرى بنفس جمرك الدخول أو غيره. وليس هذا الإجراء إلا لأغراض المعلومات، ولا يؤثر على أو يحل محل إجراءات الاعتراض والاستئناف الواردة في هذه الفقرة.\nثانياً: البيانات الجمركية والإدخال المؤقت :\nبناءً على ما ورد بأحكام المادة (47 مكرراً)، والمواد من (88) إلى (93) من قانون الجمارك، يكون قبول الوثائق الإلكترونية المطلوبة للتخليص الجمركي، والإدخال المؤقت، وفقاً للشروط والضوابط والإجراءات المبينة في المواد التالية:"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "أ . يُسمح بإدخال البضائع الواردة بالمادتين ( 89 )، ( 90 ) من قانون الجمارك، وفقاً لما هو مبين في هذه اللائحة تحت وضع الإدخال المؤقت لمدة ستة أشهر قابلة للتمديد مع تعليق استيفاء الرسوم الجمركية عنها.\nب. يتم ضمان الرسوم الجمركية وغيرها من الضرائب والرسوم الأخرى - إن وجدت بموجب ضمان مصرفي أو نقدي حسب مقتضى الحال ووفقاً لما يقرره الرئيس.\nج. يتم ضمان مخالفات التأخير والغرامات أو أي رسوم أخرى في حالة كون البضاعة معفاة من الرسوم الجمركية بموجب ضمانات مصرفية أو نقدية أو مستندية على ألا يتجاوز هذا الضمان (%20) عشرين في المائة من قيمة البضاعة.\nد. ينتهي وضع الإدخال المؤقت بإعادة تصدير البضائع المدخلة إلى خارج الدولة أو إيداعها في المناطق الحرة، أو المخازن الجمركية أو المستودعات أو وضعها في الاستهلاك المحلي، ودفع الرسوم الجمركية المستحقة عليها ، وفقاً للشروط والإجراءات التي يقررها الرئيس.\nالإدخال المؤقت للآليات والمعدات الثقيلة"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "أ- يُسمح بإدخال الآليات والمعدات الثقيلة غير المتوافرة بالأسواق لإنجاز المشاريع أو إجراء التجارب العملية والعلمية العائدة لتلك المشاريع بحد أقصى ثلاث سنوات، ويجوز للرئيس أو من يفوضه، عند الحاجة، تمديد هذه المدة أكثر من ذلك.\nب-&zwnj; يشترط في المشروع الذي يستفيد من الإدخال المؤقت بمقتضى هذه اللائحة أن يكون من المشاريع التي تنفذ لحساب الدولة أو من المشاريع الاستثمارية التي يتطلب تنفيذها إدخال الآليات والمعدات اللازمة لهذه الغاية."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "أ- لا يسمح بالإدخال المؤقت لقطع الغيار والإطارات والبطاريات وغيرها من المواد القابلة للاستهلاك في المشاريع.\nب- ‌لا يجوز تغيير نوع وصفة الآليات والمعدات التي تم إدخالها، إلا بعد الحصول على موافقة الإدارة.\nج- لا يجوز استعمال الآليات والمعدات إلا في المشروع التي أدخلت لتنفيذه."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "تلتزم الجهة التي تطلب السماح بالإدخال المؤقت للآليات والمعدات اللازمة لتنفيذ مشاريعها بما يلي:\n1- تقديم نسخة من العقد أو الاتفاقية المبرمة مع الجهة الحكومية التي ينفذ المشروع لحسابها.\n2- تنظيم بيان جمركي وفق النموذج المعتمد للإدخال المؤقت، والتصريح عن جميع المعلومات، وإرفاق الوثائق المطلوبة بموجب قانون الجمارك ، كما يخضع البيان لجميع الإجراءات الجمركية.\n3- تقديم كفالة مصرفية أو تأمين نقدي بقيمة الرسوم الجمركية المستحقة بتاريخ تسجيل البيان الجمركي الخاص بإدخالها وفق وضع الإدخال المؤقت.\nالإدخال المؤقت للبضائع بقصد إكمال الصنع وإعادة التصدير"
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "يسمح بإدخال البضائع الأجنبية إلى الدولة مع تعليق استيفاء الرسوم الجمركية عليها بقصد إكمال الصنع لأجل التصدير خلال فترة زمنية لا تتجاوز السنة الواحدة."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "يصدر مساعد الرئيس المختص تعليمات يحدد فيها الشروط الواجب توافرها لمنح الإدخال المؤقت لبقية أنواع البضائع الواردة في المادة ( 89 ) من قانون الجمارك، على ألا تتجاوز مدة الإدخال ستة أشهر.\nالإدخال المؤقت للسيارات الأجنبية"
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "تُمنح السيارات السياحية الأجنبية (من غير السيارات المسجلة لدى دولة عضو في دول المجلس) رخصة إدخال مؤقت على النحو التالي:\n1- مدة ستة أشهر للسيارات المضمونة بدفتر مرور دولي.\n2- ثلاثة أشهر للسيارات غير المضمونة بدفتر مرور دولي، تمدد لفترة مماثلة إذا قدم صاحب العلاقة ضمانات مصرفية أو تأميناً نقدياً بقيمة الرسوم الجمركية المستحقة على السيارة."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "أ‌- يشترط لأجل الاستفادة من أحكام الإدخال المؤقت أن تتوافر في السيارة ما يلي:\nأن تكون السيارة مسجلة رسمياً في البلد المرخصة به وبموجب وثيقة تثبت ذلك.\nأن يكون ترخيص السيارة ساري المفعول وألا تحمل السيارة لوحات تصدير.\nإبراز تأمين من إحدى الشركات المعتمدة في الدولة يغطي أراضيها طول مدة الإدخال المؤقت.\nإبراز دفتر مرور دولي معترف به لضمان الرسوم الجمركية.\nب‌- يشترط لأجل الاستفادة من أحكام هذه اللائحة أن يتوافر في الشخص الذي يرغب في الحصول على إدخال مؤقت لسيارته ما يلي:\nأن يكون مالكاً للسيارة أو موكلاً بقيادتها بموجب وكالة خاصة صادرة من البلد الذي سجلت فيه السيارة ومصدقة حسب الأصول.\nأن يكون لديه إقامة صالحة في البلد الذي سجلت فيه السيارة إن لم يكن من مواطني تلك الدولة.\nأن يكون حاصلاًَ على رخصة قيادة سارية المفعول."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "1- يشترط في دفتر المرور الدولي لأجل الاستفادة من أحكام هذه اللائحة أن تعترف به إدارة الجمارك، وأن تغطي مدة سريان الدفتر مدة الإدخال المؤقت للسيارة.\n2- تتبع الإجراءات التالية عند دخول السيارة بموجب دفتر المرور الدولي:\nأ‌- تسجيل رقم رخصة الإدخال المؤقت وتاريخها والمهلة الممنوحة لها على دفتر المرور.\nب- ‌اقتطاع القسيمة الخاصة من دفتر المرور في حالتي الدخول والخروج."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "يسمح للطلبة والمبتعثين (من غير مواطني دول مجلس التعاون) الذين يدرسون في إحدى الجامعات أو المعاهد في الدولة - بتجديد مدة الإدخال المؤقت لسياراتهم خلال فترة الدراسة أو البعثة، بشرط أن تكون مضمونة بدفتر مرور دولي ساري المفعول."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "تمنح رخص الإدخال المؤقت للسيارات الدائرة الجمركية وفق أحكام هذه اللائحة."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "أ- يجب أن تتضمن رخصة الإدخال المؤقت جميع المعلومات المتعلقة بالسيارة والشخص صاحب العلاقة من حيث رقم السيارة والهيكل والمحرك وصنف السيارة واللون وكذلك اسم صاحب العلاقة وجنسيته ورقم جواز سفره.\nب‌- ينتهي وضع الإدخال المؤقت للسيارة الأجنبية بخروجها من الدولة عن طريق إحدى الدوائر الجمركية أو بوضعها في المنطقة الحرة أو بالتخليص عليها محلياً وتأدية ما يستحق عليها من رسوم جمركية بموافقة الإدارة.\nثالثاً: إعادة تصدير البضائع\nبناء على ما ورد في أحكام المادة ( 94 ) من قانون الجمارك، تكون الإجراءات والشروط والضمانات عند إعادة تصدير البضائع الأجنبية الداخلة إلى الدولة على النحو التالي:"
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Article (14)",
      "content": "1- يجوز إعادة تصدير البضائع الأجنبية الداخلة إلى الدولة، التي لم تستوف عنها الرسوم الجمركية. ويشمل ذلك ما يلي:\n2- البضائع المستوردة التي لم تسحب من المخازن الجمركية.\n3- البضائع المستوردة بقصد إعادة التصدير، التي أفرج عنها مؤقتاً لقاء ضمانات نقدية أو مصرفية تتضمن الرسوم الجمركية وخلال مدة لا تتجاوز ستة أشهر من تاريخ الإفراج.\n4- البضائع المدخلة إلى الدولة تحت وضع الإدخال المؤقت ويرغب أصحابها في إعادة تصديرها.\n5- البضائع المودعة في المستودعات كأحد الأوضاع المتعلقة للرسوم الجمركية."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Article (15)",
      "content": "أ- يعاد تصدير البضائع بموجب بيانات إعادة تصدير تتضمن جميع العناصر المميزة للبضاعة، وتنظم وفقاً لما يقرره الرئيس.\nب- يجوز أن يكون الشخص الذي يعيد تصدير البضاعة غير مستوردها، بشرط موافقة الدائرة الجمركية على ذلك.\nج- يجب تثبيت رقم البيان الجمركي الذي استوردت بموجبه البضاعة على بيان إعادة التصدير.\nد- تخضع البضاعة للمعاينة الجمركية والإجراءات الجمركية المقررة بموجب قانون الجمارك."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Article (16)",
      "content": "بناءً على ما ورد بأحكام المادة (96) من قانون الجمارك، تُرد الرسوم الجمركية كلياً أو جزئياً عن البضائع الأجنبية المعاد تصديرها لخارج دول المجلس وفقاً للضوابط التالية :\n1 - أن يكون المصدر ( معيد التصدير) هو المستورد الذي وردت باسمه البضاعة الأجنبية أو أي شخص يُثبت للإدارة ملكيته لها.\n2 - أن تكون البضاعة الأجنبية المُعاد تصديرها والمطلوب رد رسومها الجمركية من إرسالية واحدة، بهدف التعرف عليها ومطابقتها مع مستندات الاستيراد، ويجوز إعادة تصدير الإرسالية على عدة أجزاء من نفس الإرسالية إذا توفرت في جزء الإرسالية جميع الشروط الواردة في هذه المادة.\n3 - أن لا تقل قيمة البضاعة الأجنبية المراد إعادة تصديرها واسترداد الرسوم الجمركية المستوفاة عليها عن (20000) عشرين ألف ريال قطري.\n4 - أن تكون المطالبة برد الرسوم على بضائع أجنبية لم تُستعمل محلياً بعد استيرادها من خارج دول المجلس، وبنفس حالتها عند الاستيراد.\n5 - أن تتم إعادة تصدير البضاعة الأجنبية خلال سنة ميلادية من تاريخ سداد الرسوم الجمركية عليها عند استيرادها لأول مرة من خارج دول المجلس.\n6 - أن تتم المطالبة برد الرسوم الجمركية المستوفاة على البضاعة الأجنبية خلال ستة أشهر ميلادية من تاريخ إعادة التصدير.\n7 - يقتصر رد الرسوم الجمركية على تلك المدفوعة فعلاً على البضائع الأجنبية عند استيرادها.\n8 - يتم رد الرسوم الجمركية بعد إعادة تصدير البضاعة الأجنبية المطالب برد الرسوم المستوفاة عليها والتأكد من كافة المستندات اللازمة لإعادة التصدير."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Article (17)",
      "content": "أ‌- تخضع وسائط النقل البرية التي تنقل البضاعة المعاد تصديرها للأحكام المتعلقة بالترصيص ووضع الأختام وسلامة الأغطية «الشوادر» والحبال، وغير ذلك من الأحكام التي تنطبق على وضع العبور«الترانزيت».\nب‌- يجب أن يعاد تصدير البضائع خلال المدة المقررة لها.\nج- تضمن الرسوم الجمركية المستحقة على البضاعة المراد إعادة تصديرها بموجب ضمانات نقدية أو مصرفية."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Article (18)",
      "content": "يتم إبراء بيانات إعادة التصدير وتسدد قيودها وترد الضمانات المقدمة بعد تقديم أحد الإثباتات التالية:\nنسخة من بيان إعادة التصدير مختومة وموقعة من الموظف الجمركي المختص في مركز الخروج الجمركي بما يفيد خروج البضاعة من البلاد.\nنسخة من بيان إعادة التصدير مختومة وموقعة من الموظف الجمركي المختص بما يفيد دخول البضاعة للمنطقة الحرة.\nشهادة إبراء مصدقة من السلطات المختصة في بلد المقصد بما يفيد دخول البضاعة المعاد تصديرها إليها.\nرابعاً: الإعفاءات الشخصية :\nبناءً على ما ورد بأحكام المادة (103) من قانون الجمارك ، تكون الإعفاءات الشخصية وفقاً للشروط والضوابط المبينة في المواد التالية:"
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Article (19)",
      "content": "بناءً على ما ورد بأحكام المادة (103/ب) من قانون الجمارك، تُعفى من الرسوم الجمركية الأمتعة الشخصية والهدايا الواردة بصحبة المسافرين التي لا تزيد قيمتها على (3000) ثلاثة آلاف ريال قطري، ويُشترط للاستفادة من الإعفاء ما يلي:\nأ - أن تكون الأمتعة والهدايا ذات طابع شخصي وبكميات غير تجارية.\nب - ألا يكون المسافر من المترددين على الدائرة الجمركية أو من ممتهني التجارة للمواد التي بحوزته.\nج - ألا يزيد عدد السجائر التي يطبق عليها الإعفاء على (200) مائتي سيجارة."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Article (20)",
      "content": "تخضع الأمتعة والهدايا التي يُطبق عليها الإعفاء المشار إليه في المادة السابقة لأحكام المنع والتقييد الواردة بقانون الجمارك والتشريعات الوطنية الأخرى."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Article (21)",
      "content": "( عدلت بموجب قرار مجلس الوزراء 8/2025 ) ( عدلت بموجب قرار مجلس الوزراء 8/2025 )\nتخضع الأمتعة والهدايا التي يطبق الإعفاء المشار إليه في المادتين (18 و19) من هذه اللائحة، لأحكام المنع والتقييد الواردة في قانون الجمارك والتشريعات الأخرى.\nخامساً : إعفاء مستلزمات الجمعيات الخيرية والبضائع المستوردة لذوي الإعاقة والمواد اللازمة للإغاثة :\nبناءً على ما ورد بأحكام المادة (104) من قانون الجمارك، تكون إعفاءات مستلزمات الجمعيات الخيرية والبضائع المستوردة لذوي الإعاقة والمواد اللازمة للإغاثة، وفقاً للشروط والضوابط المبينة في المواد التالية:\nأ - أن تكون الإرسالية الواردة ذات طابع شخصي وبكمية غير تجارية، على ألا تزيد قيمتها على (1000) ألف ريال قطري.\nب - ألا يكون المستورد من ممتهني التجارة.\nج - تقديم التصاريح المطلوبة من الجهات المختصة للبضائع المقيدة.\nد - ألا تكون الإرسالية الواردة من السلع الممنوعة دولياً أو محلياً، أو الخاضعة للاتفاقيات والمعاهدات الدولية النافذة والأنظمة المحلية، وكذلك السلع المقلدة والمغشوشة، أو المخالفة للمواصفات المعتمدة أو حقوق الملكية الفكرية.\nهـ - لا يشمل الإعفاء التبغ ومشتقاته والسلع ذات الطبيعة الخاصة. وللرئيس وضع أي ضوابط إضافية أخرى لضمان عدم إساءة استغلال هذا الإعفاء."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Article (22)",
      "content": "بناءً على ما ورد بأحكام المادة (104/فقرة أولى - أ) من قانون الجمارك ، تكون الإعفاءات لمستلزمات الجمعيات الخيرية، وفقاً للشروط والضوابط التالية:\n1 - يجب أن تكون الجمعية الخيرية المستفيدة من الإعفاء مسجلة لدى الجهة الحكومية المختصة في الدولة وأن يكون غرض إنشائها تقديم خدمات في المجالات الإنسانية أو الاجتماعية أو الثقافية أو العلمية أو الدينية أو أي هدف خيري آخر دون أن يكون الهدف منه تحقيق ربح مادي.\n2 - لا تستفيد الجمعيات التي يكون هدفها نشاطاً سياسياً من الإعفاء من الرسوم الجمركية.\n3 - لا يجوز للجمعية التصرف في المواد والمستلزمات المعفاة من الرسوم الجمركية في غير الغاية التي، أعفيت من أجلها، وتكون إدارة الجمعية مسؤولة عن ذلك تجاه الهيئة.\n4 - في حال رغبة الجمعية الخيرية في بيع المواد والمستلزمات المستهلكة أو المستعملة التي سبق إعفاؤها من الرسوم الجمركية، فعليها أن تتقدم بطلب خطي للهيئة للحصول على الموافقة بالبيع بعد إجراء المعاينة اللازمة لها.\nويشترط في المواد والمستلزمات المستوردة من قبل الجمعية الخيرية لكي تُعفى من الرسوم الجمركية ما يلي:\nأ - أن تكون ذات طبيعة تتناسب وأغراض الجمعية والنشاط الذي تمارسه طبقاً لنظامها الأساسي.\nب- أن يتناسب حجم وكمية المواد والمستلزمات المطلوب إعفاؤها مع الاحتياجات الفعلية التي تمكن الجمعية الخيرية من ممارسة نشاطها الخيري.\nج- أن تستورد هذه المواد والمستلزمات باسم الجمعية الخيرية مباشرة."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "Article (23)",
      "content": "تقوم الجهة الحكومية المختصة بمخاطبة الإدارة لإعفاء المواد والمستلزمات الواردة إلى الجمعية الخيرية من الرسوم الجمركية لكل حالة على حدة."
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "Article (24)",
      "content": "بناءً على ما ورد بأحكام المادة (104) فقرة أولى - ب) من قانون الجمارك، تُعفى مستلزمات ذوي الإعاقة من الرسوم الجمركية، ويقتصر الإعفاء على المواد والأدوات الخاصة بذوي الإعاقة المشار إليها\nفي الجدول أدناه والمستوردة من خارج دول المجلس للجهات التالية:\nأ - الجهات الحكومية ذات الصلة برعاية ذوي الإعاقة.\nب - الجمعيات المرخصة برعاية ذوي الإعاقة لأغراض الجمعية فقط.\nج - حاملي بطاقات ذوي الإعاقة، وبغرض الاستخدام الشخصي، وبحسب الإعاقة، على ألا يتم التصرف بالسيارات المستوردة لأي من هذه الفئة إلا بعد مرور ثلاث سنوات على استيرادها.\nوفي حال التصرف فيها قبل هذا التاريخ يتم استيفاء الرسوم الجمركية المقررة عليها حسب حالتها.\nرمز النظام المنسق\nالصنف\n84281010\n---\nمصعد (كرسي الدرج المتحرك للصعود والنزول) معد خصيصاً لذوي الإعاقة\n84289010\n---\nآلات وأجهزة أخرى لرفع ونقل وتحريك ذوي الإعاقة\n87032181\n---\nسيارات معدة خصيصاً لتقاد من قبل المقعدين أو المصابين بشلل الرجلين معاً\n87032182\n---\nسيارات معدة أو مجهزة لنقل المقعدين أو المصابين بالشلل\n87032281\n---\nسيارات معدة خصيصاً لتقاد من قبل المقعدين أو المصابين بشلل الرجلين معاً\n87032282\n---\nسيارات معدة أو مجهزة لنقل المقعدين أو المصابين بالشلل\n87032381\n---\nسيارات معدة خصيصاً لتقاد من قبل المقعدين أو المصابين بشلل الرجلين معاً\n87032382\n---\nسيارات معدة أو مجهزة لنقل المقعدين أو المصابين بالشلل\n87032471\n---\nسيارات معدة خصيصاً لتقاد من قبل المقعدين أو المصابين بشلل الرجلين 180\n87032472\n---\nسيارات معدة أو مجهزة لنقل المقعدين أو المصابين بالشلل\n87033131\n---\nسيارات معدة خصيصاً لتقاد من قبل المقعدين أو المصابين بشلل الرجلين معاً (ديزل أو نصف ديزل) سعة أسطواناتها لا تزيد على 1500 3 سم\n87033132\n---\nسيارات معدة أو مجهزة لنقل المقعدين أو المصابين بالشلل (ديزل أو نصف ديزل) سعة اسطواناتها لا تزيد عن 1500 3 سم\n87033231\n---\nسيارات معدة خصيصاً لتقاد من قبل المقعدين أو المصابين بشلل الرجلين معاً (ديزل أو نصف ديزل) سعة أسطواناتها تزيد على 1500 3 سم ولا تتجاوز 2500 3 سم\n87033232\n---\nسيارات معدة أو مجهزة لنقل المقعدين أو المصابين بالشلل (ديزل أو نصف ديزل) سعة أسطواناتها تزيد على 1500 3 سم ولا تتجاوز 2500 3 سم\n87033231\n---\nسيارات معدة خصيصاً لتقاد من قبل المقعدين أو المصابين بشلل الرجلين معاً (ديزل أو نصف ديزل) سعة اسطواناتها تزيد عن 2500 3 سم\n87033332\n---\nسيارات معدة أو مجهزة لنقل المقعدين أو المصابين بالشلل (ديزل أو نصف ديزل) سعة أسطواناتها تزيد عن 2500 3 سم\n87120020\n---\nدراجات للمعاقين والعجزة\n87150020\n---\nعربات لنقل الأطفال من ذوي الإعاقة\n90211060\n---\nعكاكيز (Crutches ( عدا العصيّ البسيطة الخاصة بالمعاقين الداخلة في البند (66.02)\n90214000\n---\nأجهزة تسهيل السمع للصم، باستثناء الأجزاء واللوازم\n90219020\n---\nالأجهزة الإلكترونية للمكفوفين\n90219010\n---\nأجهزة الكلام للأشخاص الذين فقدوا القدرة على استخدام حبالهم الصوتية"
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "Article (25)",
      "content": "مكرراً ( اضيفت بموجب: قرار مجلس الوزراء 8 / 2025 )\nبناءً على ما ورد بأحكام المادة (105) فقرة أولى - (4 من قانون الجمارك، تُعفى البضائع التي يتم تصديرها مؤقتاً والتي أعيدت، وفقاً للشروط والضوابط التالية:\n1. يُسمح بالتصدير المؤقت للبضائع التالية:\nأ. الآليات والمعدات الثقيلة لإنجاز المشاريع أو لإجراء التجارب العملية والعلمية العائدة لتلك المشاريع.\nب. البضائع الأجنبية الصادرة بقصد إكمال الصنع.\nج. ما يصدر مؤقتاً للملاعب والمسارح والمعارض وما يماثلها.\nد. الآلات والمعدات والأجهزة التي تصدر إلى خارج البلاد بقصد إصلاحها.\nهـ. الأوعية والأغلفة الصادرة لملئها.\nو. الحيوانات الخارجة بقصد الرعي.\nز. العينات التجارية بقصد العرض.\nح. الحالات الأخرى التي تستدعي ذلك.\n2. يقدم صاحب طلب التصدير المؤقت صوراً فوتوغرافية ملونة للبضائع التي يصعب تمييزها للدائرة الجمركية وذلك لمطابقتها عند إعادة استيرادها.\n3. يجوز للدائرة الجمركية اتخاذ الإجراءات والتدابير اللازمة باستخدام الوسائل المناسبة بما في ذلك الصور الفوتوغرافية الباركود الإلكتروني، أخذ عينة ختم العينة ، والتي تمكن الدائرة\nالجمركية من مطابقة البضائع عند إعادة استيرادها.\n4. لا يسمح بالتصدير المؤقت للبضائع الداخلة تحت الأوضاع المعلقة للرسوم الجمركية.\n5. يجب أن لا تتجاوز مدة التصدير المؤقت سنة (365) يوماً للحالات المذكورة في البند 1(ج، هـ، ز).\n6. لا يسمح بالتصدير المؤقت للبضاعة التي يحظر تصديرها.\n7. يجب أن لا تتجاوز مدة التصدير المؤقت سنة (365) يوماً ويجوز تمديدها لمدد مماثلة بحد أقصى خمس سنوات إلا إذا كانت المدة اللازمة تتطلب أكثر من هذه المدة، وذلك بموافقة\nالإدارة للحالات المذكورة في البند 1(أ، ب، د).\n8. يجب ألا تتجاوز مدة التصدير المؤقت ستة أشهر (180) يوماً للحالات المذكورة في البند 1(و، ح).\n9. ينتهي وضع التصدير المؤقت بإعادة استيراد البضائع إلى داخل دول المجلس أو تحويلها إلى تصدير نهائي أو انتهاء مدة التصدير المؤقت.\n10. الحصول على موافقة التصدير المؤقت من الدائرة الجمركية.\n11. لا يسمح بالتصدير المؤقت لقطع الغيار والإطارات والبطاريات وغيرها من المواد القابلة للاستهلاك في المشاريع."
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "Article (26)",
      "content": "يشترط في نقل البضائع الخاضعة لأحكام النطاق الجمركي أن تكون مرفقة بتصريح نقل صادر عن الدائرة الجمركية مبينا فيه ما يلي:\n1- اسم صاحب العلاقة.\n2- العناصر المميزة للبضاعة مثل النوع والعدد والوزن والمنشأ والقيمة.\n3- اسم ونوع ورقم واسطة النقل ونوعها ورقمها، واسم قائدها.\n4- المكان المراد نقل البضاعة منه ومقصدها."
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "Article (27)",
      "content": "أ&zwnj;- يحظر حيازة البضائع داخل النطاق الجمركي إلا في الأماكن التي تحددها الإدارة.\nب- تحدد الاحتياجات العادية للبضاعة التي يمكن اقتناؤها داخل النطاق الجمركي لغرض الاستهلاك بقرار من الإدارة."
    },
    {
      "provision_ref": "art28",
      "section": "28",
      "title": "Article (28)",
      "content": "يعد نقل البضاعة الخاضعة لأحكام النطاق الجمركي أو حيازتها أو التجول بها داخل النطاق، بشكل مخالف لأحكام قانون الجمارك وهذه اللائحة، في حكم التهريب.\nسابعاً: الغرامات المفروضة على المخالفات الجمركية\nمع عدم الإخلال بأحكام المواد (7)، (139)، (140) ، (141) من قانون الجمارك، وبناءً على ما ورد بأحكام المادة (138) منه، تكون قواعد فرض الغرامات المالية عن المخالفات الجمركية على النحو التالي:"
    },
    {
      "provision_ref": "art29",
      "section": "29",
      "title": "Article (29)",
      "content": "( عدلت بموجب قرار مجلس الوزراء 8/2025 ) ( عدلت بموجب قرار مجلس الوزراء 8/2025 )\nغرامة لا تزيد على مثلي الرسوم الجمركية ولا تقل عن مثلها عن أي من المخالفات التالية:\n1- البيان الجمركي (الصادر، إعادة التصدير) الذي من شأنه أن يؤدي إلى الاستفادة من استرداد رسوم جمركية أو تسديد قيود بضائع مدخلة تحت وضع الإدخال المؤقت دون وجه حق.\n2- الزيادة أو النقص غير المبرر على ما أدرج في بيان الحمولة &laquo;المانيفست&raquo; أو ما يقوم مقامه.\n3- استعمال المواد المشمولة بالإعفاء أو بتعرفة جمركية مخفضة، وفقاً لأحكام قانون الجمارك وهذه اللائحة والتشريعات والقرارات ذات العلاقة الصادرة في إطار المجلس، في غير الغاية أو الهدف الذي استوردت من أجله، أو تبديلها، أو بيعها، أو التصرف فيها دون موافقة الإدارة وتأدية ما يُستحق عليها من رسوم جمركية.\n4- التصرف في البضائع التي هي في وضع معلق للرسوم الجمركية في غير الأغراض التي أدخلت من أجلها، أو إبدالها دون موافقة الإدارة وتأدية ما يستحق عليها من رسوم جمركية.\n5- استرداد الرسوم الجمركية أو الشروع في استردادها."
    },
    {
      "provision_ref": "art30",
      "section": "30",
      "title": "Article (30)",
      "content": "غرامة لا تقل عن (500) خمسمائة ريال قطري ولا تزيد على (10000) عشرة آلاف ريال قطري عن أي من المخالفات الجمركية التالية:\n1- البيانات الجمركية المخالفة التي من شأنها أن تؤدي إلى التخلص من أي شرط أو قيد يتعلقان بالاستيراد أو التصدير.\n2- البيان الجمركي المخالف في القيمة أو النوع أو العدد أو الوزن أو القياس أو المنشأ الذي من شأنه أن يؤدي إلى تعريض الرسوم الجمركية للضياع، وذلك بالتصريح في البيان الجمركي بما يخالف الوثائق المرفقة به، التي تكون مطابقة لواقع البضاعة، وفقاً لأحكام المادة (46) من قانون الجمارك.\n3- تغيير الطرق والمسالك المحددة في بيان العبور &laquo;الترانزيت&raquo; دون موافقة الهيئة، وفقاً لأحكام المادة (70) من قانون الجمارك.\n4- عدم وجود بيان حمولة &laquo;مانيفست&raquo; بالبضاعة ، أو وجود أكثر من بيان حمولة &laquo;مانيفست&raquo; للبضاعة الواحدة وفقاً لأحكام المواد (28)، (35)، (37) من قانون الجمارك.\n5 - تقديم الشهادات اللازمة لإبراء وتسديد بيانات العبور &laquo;الترانزيت&raquo; أو الإدخال المؤقت أو إعادة التصدير خلافاً للشروط التي يحددها الرئيس وفقاً لأحكام المادة (67) من قانون الجمارك.\n6 - مخالفة القواعد والشروط الخاصة بتنظيم إيداع البضائع في المستودعات التي يصدرها الرئيس، وفقاً لأحكام المادتين (73)، (74) من قانون الجمارك.\n7- رسو السفن أو هبوط الطائرات أو وقوف وسائط النقل الأخرى، في غير الأماكن المحددة لها والتي ترخص بها الهيئة، وفقاً لأحكام المواد (17)، (18)، (19) ، (36) من قانون الجمارك.\n8- مغادرة السفن والطائرات ووسائط النقل الأخرى للموانئ أو النطاق الجمركي دون ترخيص من الإدارة ، وفقاً لأحكام المادة (40) من قانون الجمارك.\n9 - نقل بضاعة من واسطة نقل إلى أخرى دون موافقة الإدارة وفقاً لأحكام المادتين (31)، (44) من قانون الجمارك.\n10 - تفريغ البضائع من السفن أو وسائط النقل الأخرى أو سحب البضائع دون ترخيص من الإدارة أو بغياب موظفيها أو خارج الأوقات المحددة لذلك ، وفقاً لأحكام المواد (31)، (39)، (44) من قانون الجمارك.\n11 - إعاقة موظفي الإدارة عن القيام بواجباتهم وممارسة حقهم في التفتيش والتدقيق والمعاينة، وفقاً لأحكام الباب الثاني عشر من قانون الجمارك، وتفرض هذه الغرامة بحق كل من شارك في هذه المخالفة.\n12- عدم الاحتفاظ بالسجلات والوثائق والمستندات وما في حكمها خلال المدة المحددة في المادتين (114) ، (125) من قانون الجمارك.\n13 - قطع الرصاص أو نزع الأختام أو الأقفال أو الأربطة الجمركية أو الأغطية (الشوادر-الأشرعة) عن البضائع"
    },
    {
      "provision_ref": "art31",
      "section": "31",
      "title": "Article (31)",
      "content": "غرامة لا تقل عن (500) خمسمائة ريال قطري ولا تزيد على (1000) ألف ريال قطري عن أي من المخالفات الجمركية التالية:\n1- عدم تقديم بيان الحمولة &laquo;المانيفست&raquo; أو ما يقوم مقامه والمستندات الأخرى لدى الاستيراد والتصدير، وكذلك التأخير في تقديم بيان الحمولة &laquo;المانيفست&raquo; أو ما يقوم مقامه عن المدة المحددة وفقاً لأحكام المواد (28 و35 و38 و40) من قانون الجمارك.\n2- عدم تأشير بيان الحمولة من السلطات الجمركية في ميناء الشحن في الأحوال التي يتوجب فيها هذا التأشير وفقاً لأحكام المادة ( 30 ) من قانون الجمارك.\n3- ذكر عدة طرود مقفلة ومجمعة بأي طريقة كانت في بيان الحمولة &laquo;المانيفست&raquo; أو ما يقوم مقامه على أنها طرد واحد وفقاً لأحكام المادة &laquo;43&raquo; من قانون الجمارك مع مراعاة التعليمات التي يصدرها الرئيس بشأن المستوعبات والطبليات والمقطورات.\n4- إغفال ما يجب إدراجه من معلومات في بيان الحمولة &laquo;المانيفست&raquo; أو ما يقوم مقامه.\n5- الاستيراد عن طريق البريد لرزم مقفلة أو علب لا تحمل البطاقات المعتمدة خلافاً لأحكام الاتفاقيات البريدية العربية والدولية وللتشريعات الوطنية وفقاً لأحكام المادة &laquo;42&raquo; من قانون الجمارك.\n6- أي مخالفات أخرى لأحكام القرارات الوزارية والتعليمات الصادرة بمقتضى قانون الجمارك ."
    },
    {
      "provision_ref": "art32",
      "section": "32",
      "title": "Article (32)",
      "content": "غرامة قدرها «200» مائتا ريال قطري عن كل يوم تأخير، على ألا تتجاوز الغرامة نصف قيمة البضاعة، وذلك عن مخالفات التأخير في تقديم البضائع المرسلة بالعبور «الترانزيت» أو إعادة التصدير إلى الدائرة الجمركية التي ستخرج منها البضاعة أو إلى الدائرة الجمركية المرسلة إليها البضاعة بعد انقضاء المدد المحددة لها في البيانات الجمركية."
    },
    {
      "provision_ref": "art33",
      "section": "33",
      "title": "Article (33)",
      "content": "غرامة قدرها «200» مائتا ريال قطري أو ما يعادلها وذلك عن كل يوم تأخير على سيارات النقل العامة وسيارات الأجرة القادمة للدولة، على ألا تتجاوز الغرامة (10000) عشرة آلاف ريال."
    },
    {
      "provision_ref": "art34",
      "section": "34",
      "title": "Article (34)",
      "content": "غرامة قدرها (1000) ألف ريال قطري عن كل أسبوع تأخير أو جزء منه، على ألا تتجاوز الغرامة (20%) عشرين في المائة من قيمة البضاعة عن مخالفات التأخير في إعادة تصدير البضاعة المدخلة تحت وضع الإدخال المؤقت بعد انقضاء المدة المحددة لها في البيانات الجمركية، أما بالنسبة للسيارات السياحية فيفرض عليها غرامة قدرها (20) عشرون ريالاً قطرياً عن كل يوم تأخير، على ألا تتجاوز الغرامة (10%) عشرة في المائة من قيمة السيارة السياحية بعد انقضاء المدة المحددة لها في رخصة الإدخال المؤقت."
    }
  ],
  "definitions": []
}
