{
  "id": "qa-law-1578",
  "type": "statute",
  "title": "قرار مجلس الوزراء رقم (2) لسنة 1990 بشأن تشكيل لجنة مركزية للتظلمات المتعلقة بنزع ملكية العقارات للمنفعة العامة",
  "short_name": "قرار مجلس الوزراء رقم (2) لسنة 1990 بشأن تشكيل لجنة مركزية للتظلمات المتعلقة بنزع ملكية العقارات للمنفعة العامة",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=1578&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "تشكل في وزارة الشئون البلدية والزراعة، لجنة مركزية للتظلمات المتعلقة بنزع ملكية العقارات والاستيلاء عليها مؤقتاً للمنفعة العامة، وذلك على النحو الآتي:\n1- قاض من قضاة المحكمة المدنية يختاره وزير العدل\nبناء على اقتراح رئيس المحاكم العدلية\nرئيساً\n2- السيد/ محمد بن عبد الله تريحيب\nعضواً\n3- السيد/ محمد مهنا الضابت\nعضواً\n4- السيد/ عبد الله علي النعيمي\nعضواً\n5- السيد/ عبد المنعم علي الأمين\nعضواً\nراجع قرار مجلس الوزراء رقم (5) لسنة 2002 بتعديل تشكيل لجنة التظلمات المتعلقة بنزع ملكية العقارات للمنفعة العامة"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "تتولى لجنة التظلمات ممارسة الاختصاصات والمهام المنصوص عليها في القانون رقم (13) لسنة 1988 المشار إليه، وهذا القرار، واللوائح والقرارات الأخرى المنفذة له، وبوجه خاص الفصل في التظلمات التي تحال إليها من إدارة نزع الملكية، بشأن المسائل التالية:\n(أ) قيمة التعويضات الخاصة بنزع ملكية العقارات أو الاستيلاء المؤقت عليها للمنفعة العامة.\n(ب) ملكية العقارات المنزوعة ملكيتها أو المستولي عليها مؤقتاً للمنفعة العامة، أو الحقوق العينية الأخرى أو الأنصبة فيها.\n(ج) طلبات الأفضلية الخاصة بأحقية مالك العقار في المنطقة أو الحي الذي نزعت ملكيته في شراء قطعة أرض أو أكثر من التقسيم الجديد."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "لا يكون اجتماع اللجنة صحيحاً إلا بحضور رئيسها واثنين من أعضائها على الأقل، وتصدر قراراتها بالأغلبية وإذا تساوت الأصوات يرجح رأي الجانب الذي يكون فيه الرئيس."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "تندب إدارة نزع الملكية أحد موظفيها للقيام بأعمال أمانة سر للجنة . ويحرر أمين السر محضراً لكل اجتماع يدون فيه تاريخ وموعد ومكان الاجتماع وأسماء من حضر من الأعضاء والمعتذرين والمتغيبين، وأسماء من حضر من المتظلمين أو وكلائهم أو الخبراء أو الموظفين أو الأفراد، وما اتخذته اللجنة من إجراءات وما دار في الاجتماع من مناقشات وإفادات وما قدم إليها من مستندات، وسائر الوقائع المتعلقة بعملها وما يصدر عنها من قرارات. ويوقع على محضر الاجتماع الرئيس والأعضاء الحاضرون وأمين السر."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "تكون مداولات لجنة التظلمات سرية، ولرئيس اللجنة أن يدعو من يشاء من الخبراء والموظفين والأفراد لسماع أقوالهم ومناقشتهم. ولا يجوز أن تتم المداولات أو التصويت بحضور أي من هؤلاء."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "ينشأ في إدارة نزع الملكية سجل عام تقيد فيه التظلمات بأرقام متتابعة ويبين فيه تاريخ تقديم التظلم واسم المتظلم وأسباب التظلم، وتاريخ صدور قرار لجنة التظلمات ومنطوق هذا القرار بإيجاز.\nويعطى المتظلم إيصالاً يدون فيه رقم التظلم وتاريخه ومرفقاته لقاء رسم يصدر به قرار لاحق من مجلس الوزراء بناء على اقتراح وزير الشئون البلدية والزراعة."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "يعد أمين سر اللجنة ملفاً لكل تظلم يودع فيه صحيفة التظلم وسائر الأوراق المتعلقة به، بما في ذلك المستندات التي يقدمها المتظلم والإعلانات والإخطارات وقرارات لجان التثمين والكشوف وخرائط التقدير وغيرها. ويسجل على غلاف الملف من الخارج رقم التظلم واسم المتظلم وموضوع التظلم وما اتخذ فيه من إجراءات."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "(أ) تنظر لجنة التظلمات الموضوعات المعروضة عليها، في جلسة أولية، تتخذ فيها قراراً بقبول التظلم أو برفضه. وفي حالة قبولها المبدئي للتظلم تحدد جلسة للنظر في موضوعه، وتخطر المتظلم بالموعد المحدد للحضور بنفسه أو بوكيل عنه.\n(ب) يجوز للجنة أن تنظر التظلم في غياب المتظلم بعد التحقق من صحة إخطاره. وفي جميع الأحوال يكون قرار اللجنة نهائياً، وغير قابل للطعن فيه أمام أي جهة."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "يجب على رئيس اللجنة وأي عضو من أعضائها، التنحي عن حضور الجلسات التي تنظر خلالها تظلماً له أو لأحد أصهاره حتى الدرجة الثالثة، أو يكون له فيه مصلحة بصفته وكيلاً أو قيماً أو وصياً ويعتبر تنحيه عن هذه الجلسات بمثابة عذر مقبول."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "تحدد اللجنة طريقة عملها ومواعيد اجتماعاتها بالشكل الذي تراه مناسباً على أن لا تقل عن اجتماعين في الشهر. وتعقد اجتماعاتها في مبنى وزارة الشئون البلدية والزراعة بالدوحة. ويكون للجنة الحق في دخول العقارات والمباني موضوع التظلمات بقصد معاينتها بعد إشعار أصحابها وشاغليها بذلك."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "يتقاضى كل من رئيس وأعضاء اللجنة مكافأة شهرية مقدارها (4000) أربعة آلاف ريال، وإذا تخلف أي منهم عن حضور أحد الاجتماعات خصم منه مبلغ (600) ستمائة ريال عن كل اجتماع يتخلف عنه.\nويتقاضى أمين سر اللجنة مكافأة شهرية مقدارها (2000) ألفا ريال، وإذا تخلف عن حضور أحد الاجتماعات خصم منه مبلغ (500) خمسمائة ريال عن كل اجتماع يتخلف عنه."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القرار ويعمل به من تاريخ صدوره. وينشر في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
