{
  "id": "qa-law-1592",
  "type": "statute",
  "title": "قرار مجلس الوزراء رقم (30) لسنة 2001 بتنظيم اللجنة الدائمة لشؤون صيادي الأسماك",
  "short_name": "قرار مجلس الوزراء رقم (30) لسنة 2001 بتنظيم اللجنة الدائمة لشؤون صيادي الأسماك",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=1592&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "تُشكل الجنة الدائمة لشؤون صيادي الأسماك برئاسة مدير إدارة الثروة السمكية بوزارة الشؤون البلدية والزراعة، ومدير خفر السواحل بوزارة الداخلية نائباً للرئيس، وعضوية كل من:\n1- ممثل عن المجلس الأعلى للبيئة والمحميات الطبيعية يختاره رئيس المجلس.\n2- ممثل عن وزارة الاقتصاد والتجارة يختاره وزير الاقتصاد والتجارة.\n3- رئيس قسم شؤون الصيادين بوزارة الشؤون البلدية والزراعة.\n4- أربعة عن ملاك سفن الصيد في مناطق الدوحة، والخور، الوكرة، والشمال يختارهم وزير الشؤون البلدية والزراعة.\n5- اثنين عن الجمعيات التعاونية لصيادي الأسماك يختارهما وزير الشؤون البلدية والزراعة.\nوتكون مدة العضوية ثلاث سنوات من تاريخ صدور هذا القرار."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "يتولى أمانة سر اللجنة موظف أو أكثر من موظفي وزارة الشؤون البلدية والزراعة، ويُصدر بندبهم وتحديد مكافآتهم قرار من الوزير."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "تختص اللجنة بما يلي:-\n1- النظر في المشاكل والصعوبات التي تواجه الصيادين العاملين بقطاع الصيد الحرفي واقتراح الحلول المناسبة لها.\n2- دراسة المقترحات التي يتقدم بها ملاك سفن الصيد بشأن تطوير أداء الصيد الحرفي. وترفع اللجنة توصياتها إلى وزير الشؤون البلدية والزراعة لاتخاذ ما يراه بشأنها."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "تجتمع اللجنة بمقر وزارة الشؤون البلدية والزراعة مرة كل أسبوعين بدعوة من رئيسها وكلما دعت الحاجة، وتكون اجتماعاتها في غير مواعيد العمل الرسمية."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "لا تكون اجتماعات اللجنة صحيحة إلا بحضور أغلبية الأعضاء على أن يكون من بينهم الرئيس أو نائبه، وتصدر توصياتها بأغلبية أصوات الأعضاء الحاضرين، وعند التساوي في الأصوات يرجح الجانب الذي منه الرئيس."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "يتقاضى كل من رئيس ونائب الرئيس وأعضاء اللجنة مكافأة شهرية قدرها (1000) ألف ريال. وإذا تخلف أي عضو عن حضور أحد الاجتماعات خصم منه مبلغ (500) خمسمائة ريال."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "يُلغى قرار مجلس الوزراء رقم (1) لسنة 1998 المشار إليه."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القرار. ويُعمل به من تاريخ صدوره. ويُنشر في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
