{
  "id": "qa-law-1597",
  "type": "statute",
  "title": "قرار مجلس الوزراء رقم (31) لسنة 2001 بتشكيل اللجنة العامة لشؤون الشرطة وتنظيم أعمالها",
  "short_name": "قرار مجلس الوزراء رقم (31) لسنة 2001 بتشكيل اللجنة العامة لشؤون الشرطة وتنظيم أعمالها",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=1597&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "تُشكل اللجنة العامة لشؤون الشرطة، المنصوص عليها في المادة (9) من القانون رقم (23) لسنة 1993 المشار إليه، برئاسة وزير الدولة للشؤون الداخلية، والمدير العام للإدارة العامة للأمن العام نائباً للرئيس، وعدد من الأعضاء لا يقل عن ثلاثة، على أن يكون غالبية أعضاء اللجنة من الضباط ذوي الرتب العليا، ويجوز أن يكون من بين الأعضاء مدنيون عاملون بوزارة الداخلية.\nويصدر بتسمية أعضاء اللجنة قرار من وزير الداخلية."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "تكون مدة عضوية اللجنة ثلاث سنوات تبدأ من تاريخ العمل بقرار وزير الداخلية بتسمية أعضائها، ويجوز بقرار من الوزير تجديد العضوية لمدة مماثلة، وإذا خلا منصب أحد أعضاء اللجنة لأي سبب من الأسباب قبل انتهاء مدته، عين عضو آخر محله بقرار من الوزير بناءً على اقتراح رئيس اللجنة، وتكون مدة العضو الجديد مكملة لمدة سلفه."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "يتولى أعمال أمانة سر اللجنة ضابط أو موظف أو أكثر، يصدر بندبهم وتحديد مكافآتهم قرار من وزير الداخلية."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "تجتمع اللجنة بدعوة من رئيسها أربع مرات على الأقل شهرياً وكلما دعت الحاجة، وتعقد اجتماعاتها في غير أوقات العمل الرسمية إلا إذا اقتضت الضرورة غير ذلك."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "لا تكون اجتماعات اللجنة صحيحة إلا بحضور أغلبية اعضائها على أن يكون من بينهم الرئيس أو نائبه، وتصدر قراراتها بأغلبية أصوات الأعضاء الحاضرين، وعند تساوى الأصوات يرجح الجانب الذي منه الرئيس، وتكون اجتماعات اللجنة ومداولاتها سرية."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "للجنة أن تشكل من بين أعضائها لجاناً فرعية لدراسة أي موضوع من الموضوعات الداخلة في اختصاصها وتقديم تقرير عنه للجنة.\nويجوز للجنة أن تطلب البيانات التي تراها ضرورية من أي جهة تباشر نشاطاً متصلاً بمهامها أو يعاونها على تحقيق أهدافها."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "يحرر محضر لكل اجتماع من اجتماعات اللجنة يوقعه الرئيس والأعضاء الحاضرون وتدون قراراتها في سجل خاص يوقعه الرئيس."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "يتقاضى رئيس اللجنة ونائبه وكل عضو من أعضائها مكافأة شهرية قدرها (2000) ألفا ريال."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القرار. ويُعمل به من تاريخ صدوره. ويُنشر في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
