{
  "id": "qa-law-1596",
  "type": "statute",
  "title": "قرار مجلس الوزراء رقم (31) لسنة 1995 بشأن تدريب الباحثين القانونيين القطريين المعينين في الوزارات والأجهزة الحكومية الأخرى والهيئات والمؤسسات العامة",
  "short_name": "قرار مجلس الوزراء رقم (31) لسنة 1995 بشأن تدريب الباحثين القانونيين القطريين المعينين في الوزارات والأجهزة الحكومية ا...",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=1596&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "في تطبيق أحكام هذا القرار، يقصد بالباحث القانوني كل من يتولى عملاً قانونياً في الوزارات أو الأجهزة الحكومية الأخرى أو الهيئات والمؤسسات العامة."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "تتولى وزارة العدل تدريب الباحثين القانونيين القطريين الجدد، الذين يعينون في الوزارات والأجهزة الحكومية الأخرى والهيئات والمؤسسات العامة، بما يحقق تنمية قدراتهم، ويكفل إعدادهم لتولي الوظائف المعنيين فيها.\nوتكون مدة التدريب ستة أشهر، تبدأ بعد أن يقضي الباحث القانوني مدة الأشهر الستة الأولى من فترة الاختبار في الجهة المعين فيها."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "تقوم الوزارات والأجهزة الحكومية الأخرى والهيئات والمؤسسات العامة بموافاة وزارة العدل ببيان يتضمن اسم كل باحث قطري يتم تعيينه، وتاريخ انتهاء الأشهر الستة الأولى، من فترة الاختبار، مع التنبيه عليه بالانتظام في الحضور بوزارة العدل مدة التدريب.\nويعتبر تخلف الباحث عن التدريب إخلالاً بواجبات وظيفته يستوجب مساءلته."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "تعد وزارة العدل تقريراً بنتيجة التدريب، وتحيله للجهة التابع لها الباحث القانوني قبل انقضاء فترة الاختبار بأسبوعين، للاسترشاد به عند تقدير مدى صلاحيته للعمل."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "يجوز لوزير العدل مد فترة تدريب الباحث القانوني مدة لا تزيد على ستة أشهر أخرى، تبدأ من اجتياز الباحث فترة الاختبار بنجاح، وذلك بعد موافقة الجهة التي يتبعها الباحث."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "يجري التنسيق بين وزارة العدل وبين الوزارات والأجهزة الحكومية الأخرى والهيئات والمؤسسات العامة، لتدريب الباحثين القانونيين القطريين العاملين بها حالياً، وبما لا يخل بانتظام سير العمل في هذه الجهات.\nوتخطر وزارة العدل الجهة التابع لها المتدرب بنتيجة التدريب."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "تعتبر مدة التدريب جزءً من مدة خدمة الباحث القانوني، يقضيها منتدباً في وزارة العدل. وتتحمل خلالها الجهة المعين فيها راتبه وجميع المزايا الأخرى التي يتمتع بها في وظيفتة الأصلية."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "يصدر وزير العدل القرارات اللازمة لتنفيذ أحكام هذا القرار."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القرار. ويعمل به من تاريخ صدوره. وينشر في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
