{
  "id": "qa-law-1603",
  "type": "statute",
  "title": "قرار مجلس الوزراء رقم (34) لسنة 2004 باستثناء الديوان الأميري من بعض أحكام القانون رقم (8) لسنة 1976 بشأن تنظيم المناقصات والمزايدات وإنشاء لجنة للمناقصات والمزايدات بالديوان",
  "short_name": "قرار مجلس الوزراء رقم (34) لسنة 2004 باستثناء الديوان الأميري من بعض أحكام القانون رقم (8) لسنة 1976 بشأن تنظيم المنا...",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=1603&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "يستثنى الديوان الأميري من تطبيق أحكام القانون رقم (8) لسنة 1976 المشار إليه، في حدود ما ورد بهذا القرار."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "تنشأ بالديوان الأميري لجنة للمناقصات والمزايدات، تشكل على النحو التالي:\n1- ثلاثة ممثلين عن الديوان الأميري، يكون من بينهم الرئيس ونائبه.\n2- ممثل عن وزارة المالية.\n3- ممثل عن ديوان المحاسبة.\nوتختار كل جهة من يمثلها في عضوية اللجنة، ويصدر بتسمية رئيس ونائب رئيس وأعضاء اللجنة قرار من رئيس الديوان الأميري.\nويكون للجنة أمين سر، يصدر بندبه وتحديد اختصاصه ومكافأته قرار من رئيس الديوان الأميري."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "تختص اللجنة بما يلي:\n1- التعاقد بطريق الممارسة أو الأمر المباشر بالنسبة لمقاولات الأعمال والخدمات وتوريد الأصناف التي لا تجاوز قيمتها (3,000,000) ثلاثة ملايين ريال، مع مراعاة عدم جواز تقسيم الصفقة الواحدة إلى صفقات، بحيث تكون قيمة كل منها في حدود هذا المبلغ.\n2- طرح وإجراء المناقصات والمزايدات الخاصة بالديوان الأميري، أيا كانت قيمتها."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "تطبق اللجنة جميع الأحكام الموضوعية والإجرائية المنصوص عليها في القانون رقم (8) لسنة 1976 المشار إليه، والتي لا تستثن من تطبيقها."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "ترفع اللجنة توصياتها إلى رئيس الديوان الأميري أو من ينيبه لاعتمادها، بالنسبة للمارسات والأوامر المباشرة التي لا تجاوز قيمتها (3,000,000) ثلاثة ملايين ريال، والمناقصات والمزايدات التي لا تجاوز قيمتها (5,000,000) خمسة ملايين ريال، فإذا زادت قيمة المناقصة أو المزايدة على هذا المبلغ، وجب اتباع الأحكام المنصوص عليها في المادة (41) من القانون رقم (8) لسنة 1976 المشار إليه."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "تجتمع اللجنة بدعوة من رئيسها، وتعقد اجتماعا مرة كل أسبوع وكلما دعت الحاجة، وتكون اجتماعاتها في غير مواعيد العمل الرسمية.\nولا تكون اجتماعات اللجنة صحيحة إلا بحضور ثلاثة من أعضائها على الأقل، يكون من بينهم الرئيس أو نائبه. وتصدر توصياتها بأغلبية أصوات الأعضاء الحاضرين، وعند التساوي يرجح الجانب الذي منه الرئيس.\nوتضع اللجنة نظاما لعملها، يتضمن القواعد اللازمة لممارسة اختصاصاتها."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "يتقاضى كل من رئيس ونائب رئيس اللجنة وأعضاء اللجنة مكافأة شهرية مقدارها (2000) ألفا ريال، وإذا تخلف أي منهم عن حضور أحد الاجتماعات خصم منه مبلغ (500) خمسمائة ريال عن كل اجتماع تخلف عنه."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القرار. ويعمل به من تاريخ صدوره. وينشر في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
