{
  "id": "qa-law-1622",
  "type": "statute",
  "title": "قرار مجلس الوزراء رقم (3) لسنة 2004 بإصدار الهيكل التنظيمي للهيئة العامة للطيران المدني",
  "short_name": "قرار مجلس الوزراء رقم (3) لسنة 2004 بإصدار الهيكل التنظيمي للهيئة العامة للطيران المدني",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=1622&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "يكون الهيكل التنظيمي للهيئة العامة للطيران المدني وفقا للخريطة التنظيمية المرفقة، وعلى النحو المبين بالمواد التالية."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "يكون لرئيس مجلس الإدارة مكتب يتبعه مباشرة، ويتولى الاختصاصات التالية:\n1) إعداد مشروع جدول أعمال لكل اجتماع من اجتماعات مجلس الإدارة.\n2) إعداد ملف لكل اجتماع من اجتماعات المجلس يضم الموضوعات المدرجة في جدول أعماله والمستندات والوثائق المتعلقة بكل منها وتوزيعه على أعضاء المجلس قبل الاجتماع بوقت كاف.\n3) تحرير محضر لكل اجتماع يتضمن ملخص ما دار فيه من مناقشات وما صدر عن المجلس من قرارات.\n4) متابعة تنفيذ قرارات المجلس بالتنسيق مع رئيس المجلس.\n5) إعداد المراسلات والبيانات التي تتطلبها أعمال المجلس.\n6) دراسة ما يكلف به من موضوعات أخرى."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "التدقيق الداخلي\nتتبع وحدة التدقيق الداخلي مجلس الإدارة مباشرة، وتتولى الاختصاصات التالية:\n1) مراقبة تنفيذ الأدوات التشريعية المتعلقة بالهيئة، وكذلك اللوائح التنظيمية والإدارية والفنية والقرارات والتعليمات الصادرة من مجلس الإدارة والمدير العام.\n2) وضع مشروع خطة التدقيق السنوية على وحدات الهيئة، وإعداد التقارير المتعلقة بنتائج التدقيق.\n3) الاشتراك في وضع التعليمات المالية وتعديلاتها ومراقبة تنفيذها.\n4) مراقبة المستندات المالية من سندات قبض وسندات صرف وسندات قيد قبل الصرف وغيرها.\n5) اقتراح التعديلات على اللوائح والنظم المالية المعمول بها.\n6) الاشتراك في جرد محتويات المخازن وعهدة الخزينة.\n7) التأكد من سلامة الأموال والعهد والأثاث والأدوات والمباني والمركبات التي تملكها الهيئة.\n8) مراقبة الحسابات الختامية للهيئة."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "يتبع مدير عام الهيئة الوحدات التالية:\n1) مكتب المدير العام.\n2) وحدة العلاقات العامة والإعلام.\n3) وحدة الشؤون القانونية.\n4) وحدة التخطيط والمتابعة.\n5) وحدة الحاسب الآلي والإحصاء."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "يتولى مكتب المدير العام الاختصاصات التالية:\n1- تنظيم الملفات والمراسلات والأوراق الخاصة بالمدير العام.\n2- تلقي المكاتبات التي ترد للمدير وإعدادها للعرض عليه ثم توزيعها على الوحدات المختصة وفقا لتعليمات المدير العام.\n3- إعداد المذكرات والمراسلات التي يكلفه بها المدير العام، والاتصال بالجهات المختصة المرسلة إليها وإخطارها بتعليمات المدير العام في هذا الشأن وإطلاعه على ما تم بشأنها."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "تتولى وحدة العلاقات العامة والإعلام الاختصاصات التالية:\n1) تزويد وسائل الإعلام المختلفة بإنجازات ونشاطات الهيئة.\n2) الإعداد لعقد المؤتمرات والندوات وإلقاء المحاضرات التي تنظمها الهيئة.\n3) استقبال وفود وزوار الهيئة وإعداد الترتيبات الخاصة بزياراتهم.\n4) القيام بالترتيبات اللازمة لسفر واستقبال وفود الهيئة ومبعوثيها للخارج.\n5) تلقي الشكاوي من الجمهور ودراستها وتحليلها وإعداد الردود عليها بالتنسيق مع الإدارات المختصة.\n6) الإشراف ومتابعة الأعمال المتعلقة بالجوازات والإقامة والإسكان فيما يخص موظفي الهيئة وضيوفها.\n7) تنظيم الاتصال بالجهات المختلفة فيما يتعلق بالهيئة."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "تتولى وحدة الشؤون القانونية الاختصاصات التالية:\n1) إجراء الدراسات والبحوث القانونية المتعلقة بعمل الهيئة.\n2) تقديم الرأي القانوني والمشورة في الأمور والمسائل المتعلقة بعمل الهيئة.\n3) إعداد وصياغة مشروعات الأدوات التشريعية المختلفة التي تقترحها الهيئة وكذلك مشروعات التعاميم التي تصدرها.\n4) إبداء الرأي القانوني في مشروعات اتفاقيات النقل الجوي التي تبرمها الدولة بالتنسيق مع الوزارات والأجهزة الحكومية المعنية والجهات المختصة بالهيئة.\n5) إعداد وصياغة ومراجعة مشروعات العقود التي تزمع الهيئة إبرامها.\n6) متابعة الدعاوى والمنازعات المرفوعة من الهيئة ضد الغير أو من الغير ضد الهيئة ومتابعة الأحكام الصادرة فيها.\n7) المشاركة في التحقيق في الوقائع والمخالفات المنسوبة إلى موظفي الهيئة وإعداد المذكرات اللازمة في هذا الشأن مشفوعة بالرأي القانوني."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "مع مراعاة الاختصاصات المقررة لها بموجب القرار الأميري رقم (1) لسنة 1998 بإنشاء مجلس التخطيط، تتولى وحدة التخطيط والمتابعة الاختصاصات التالية:\n1) وضع التوجهات العامة لإعداد مشروعات خطط وبرامج الهيئة وإبلاغها إلى الوحدات الرئيسية للهيئة.\n2) تلقي مشروعات خطط الوحدات الرئيسية بالهيئة والتنسيق بينها تمهيدا لإعداد الخطة العامة للهيئة.\n3) متابعة تنفيذ الخطط والبرامج المعتمدة، وتحديد مشكلات وصعوبات التنفيذ، واقتراح الحلول والتوصيات الخاصة بتذليلها.\n4) إعداد تقارير المتابعة الدورية عن نشاطات وإنجازات الوحدات الرئيسية بالهيئة والعاملين بها في ضوء التقارير المقدمة من هذه الوحدات.\n5) إعداد مشروع التقرير السنوي عن أعمال الهيئة."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "تتولى وحدة الحاسب الآلي والإحصاء الاختصاصات التالية:\n1) الإشراف على جهاز الحاسب الآلي الموحد الخاص بالطيران المدني والأرصاد الجوية والمحطات التابعة لها، وعلى الاتصالات الإلكترونية وخطوط الشبكة الرصدية والخطوط المغذية لها.\n2) الإشراف على صفحة الإنترنت وتحديثها وعلى جميع الأجهزة التي تعتمد على الحاسب الآلي.\n3) وضع مواصفات أجهزة الحاسب الآلي الرئيسية والمساعدة والشخصية وقطع الغيار اللازمة لها، ومواصفات شبكة الربط الخاصة بها، ومتابعة عمل جميع هذه الأجهزة والشبكات بعد تركيبها.\n4) إعداد وتنفيذ البرامج الخاصة بالطيران المدني والأرصاد الجوية، وربط شبكة الأرصاد الجوية مع مكتب التنبؤات الجوية الرئيسي، وتطوير البرامج المرتبطة بمركز التنبؤات والمناخ والرصد الجوي والبحري.\n5) استلام قوائم المسافرين والبضائع وتجميع البيانات المتعلقة بها، وإعداد قوائم الإحصائيات المختصة وحفظها والنظر في الطلبات المتعلقة بها.\n6) جمع وإعداد البيانات والإحصاءات ومؤشرات النقل في دول مجلس التعاون لدول الخليج العربية.\n7) إمداد الجهات المعنية بالبيانات والمعلومات والنشرات الإحصائية.\n8) إعداد جداول الصيانة الدورية والمتابعة."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "تتألف الهيئة العامة للطيران المدني من الإدارات التالية:\n1) إدارة الملاحة الجوية.\n2) إدارة السلامة الجوية.\n3) إدارة النقل الجوي وشؤون المطارات.\n4) إدارة الأرصاد الجوية.\n5) إدارة الشؤون الإدارية والمالية.\nويصدر بتحديد الأقسام التي تتألف منها كل إدارة من هذه الإدارات، وتعيين اختصاصاتها قرار من مجلس إدارة الهيئة."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "تتولى إدارة الملاحة الجوية الاختصاصات التالية:\n1- تنظيم وإدارة الأجواء القطرية وفقا للقوانين والأنظمة المحلية والإقليمية والدولية.\n2- تنظيم وإدارة شبكة الاتصالات السلكية واللاسلكية.\n3- المشاركة في لجان تحقيق حوادث الطيران.\n4- الاحتفاظ بسجلات الاتصالات اليومية المختلفة.\n5- وضع خطط تطوير نظم المراقبة الجوية واتصالات الطيران ورفع مستواها.\n6- وضع أنظمة الاقتراب والهبوط وتعديلها عند اللزوم.\n7- التنسيق مع السلطات العسكرية والمراكز الجوية المجاورة لضمان سلامة الملاحة الجوية.\n8- تحديد احتياجات ومواصفات أجهزة الاتصالات الإلكترونية وأجهزة الملاحة وأجهزة الرادار وصيانتها.\n9- تحديد المؤهلات والجدارة الفنية والطبية للموظفين العاملين في المراقبة الجوية ومن في حكمهم بصفة دورية ورفع تقرير عن مستوياتهم.\n10- الموافقة على رسوم الهبوط والإيواء.\n11- دراسة القرارات والملاحق والوثائق الصادرة عن المنظمة الدولية للطيران المدني والعمل بها، ودراسة مقترحات تعديلها وإبداء الرأي حيالها.\n12- المشاركة في الاجتماعات والمؤتمرات والندوات المحلية والإقليمية والدولية التي تدخل في نطاق اختصاصاتها.\n13- إعداد التقارير السنوية اللازمة.\n14- وضع خطط المشاركة في عمليات البحث والإنقاذ، والتنسيق مع السلطات العسكرية.\n15- إعداد خطط وبرامج التدريب وتنسيقها مع الجهات المعنية بالهيئة.\n16- تحديد المواصفات اللازمة لتحديث نظم المراقبة الجوية والملاحة الجوية والاتصالات."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "تتولى إدارة السلامة الجوية الاختصاصات التالية:\n1- وضع معايير السلامة والكفاءة الفنية والتشغيلية الواجب توافرها في الطائرات المسجلة في الدولة من حيث صلاحية الطيران والعمليات الجوية والصيانة.\n2- وضع اللوائح الداخلية والقواعد لتسجيل صلاحية وصيانة الطائرات وترخيص الأفراد وفق القواعد القياسية والقواعد الموصى بها دوليا الواردة في الملاحق أرقام (6، 7، 8) لمعاهدة شيكاغو الخاصة بالطيران المدني الدولي، والأنظمة المحلية.\n3- تنظيم سجل الطائرات المسجلة بالدولة والإشراف عليه طبقا للملحق رقم (7) لمعاهدة شيكاغو والأنظمة الصادرة محليا.\n4- فحص الطائرات وإصدار شهادات صلاحية للطائرات المسجلة بالدولة وللأجهزة المحمولة جوا طبقا للملحق رقم (8) لمعاهدة شيكاغو وللأنظمة الصادرة محليا.\n5- إصدار الشهادات اللازمة وفحص عمليات وصيانة الطائرات وفق ما ورد في الملحقين رقمي (1، 6) لمعاهدة شيكاغو والأنظمة الصادرة محليا.\n6- الترخيص للأفراد المعنيين بتشغيل وصيانة الطائرات طبقا للملحق رقم (1) من معاهدة شيكاغو.\n7- الإشراف إداريا على عملية إصدار التراخيص للذين يتطلب عملهم الحصول على رخص مزاولة المهنة مثل الطيارين والملاحين الجويين، وضباط عمليات الطيران، ومهندسي الطيران الجويين، ومشغلي محطات الاتصالات الملاحية، والمراقبين ومؤشري الطائرات، ومشرفي الخدمات الأرضية ومن في حكمهم، وضباط ورجال الإطفاء بالمطار، ومهندسي وفنيي الإلكترونيات، وطاقم الصيانة، الذين تتطلب طبيعة عملهم استخدام أجهزة الاتصالات داخل حرم المطار ومن في حكمهم من الأفراد.\n8- الإشراف والمشاركة في أعمال اللجان المختصة بالتحقيق في حوادث الطيران والبحث والإنقاذ، وحفظ وصيانة السجلات.\n9- وضع متطلبات التراخيص والتدريب للأفراد المعنيين بتشغيل وصيانة الطائرات وفق الأنظمة الدولية والمحلية.\n10- تحديد المتطلبات التدريبية اللازمة سنويا.\n11- الإشراف على المطارات المدنية في الدولة وفحصها والتأكد من صلاحيتها للملاحة الجوية، ومن الجدارة الفنية والتأهيلية المطلوب توافرها في العاملين ومقدمي الخدمات الملاحية بشكل عام.\n12- اعتماد مراكز الصيانة التي تقوم بعملية صيانة الطائرات المسجلة في الدولة ومراكز التدريب في مجالات الطيران المختلفة الخارجية منها والداخلية.\n13- اقتراح رسوم إصدار التراخيص لموظفي السلامة والمراقبة الجوية."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "تتولى إدارة النقل الجوي وشؤون المطارات الاختصاصات التالية:\n1) إعداد مشروعات اتفاقيات النقل الجوي المقترح إبرامها مع الدول الأخرى، ومتابعة إجراءات إبرامها ونفاذها، واقتراح تعديل الاتفاقيات القائمة، والمشاركة في الاجتماعات والمشاورات المتعلقة بها، وإعداد التقارير عن الاتفاقيات ذات الصلة بنشاط الهيئة.\n2) التأكد من التزام شركات الطيران بتنفيذ بنود اتفاقيات النقل الجوي.\n3) إعداد برامج وخطط تنمية حركة النقل الجوي، والتعاون مع المنظمات الدولية والإقليمية ذات الصلة بالنقل الجوي، وتنفيذ قراراتها، والمشاركة في المؤتمرات والاجتماعات التي تعقدها.\n4) مراقبة حقوق النقل الجوي الممنوحة للناقلات الوطنية والأجنبية، والعمل على تأمين حقوق النقل الجوي المطلوبة للناقلات الوطنية.\n5) دراسة أجور النقل الجوي ومراقبة تنفيذها بعد اعتمادها، وضبط المنافسة وتحقيق التوازن بين شركات الطيران العاملة في الدولة، وبحث الشكاوي المقدمة ضدها، ومنع التلاعب في الأسعار، وتحصيل الغرامات المالية وفقا للقوانين المنظمة لحركة النقل الجوي.\n6) اعتماد طلبات تراخيص التشغيل المؤقتة الخاص والعام لشركات الطيران.\n7) التنسيق مع وزارة الخارجية والجهات المعنية فيما يتعلق بطائرات الملوك والرؤساء والشخصيات الهامة، ومع القيادة العامة للقوات المسلحة فيما يتعلق بتشغيل الطائرات العسكرية.\n8) مراقبة التزام مكاتب السفر بأحكام القانون، وتلقي طلبات الترخيص بفتح مكاتب جديدة والبت فيها، وإعداد الدراسات المتعلقة بأوضاع مكاتب السفر، واقتراح تحديث وتطوير التشريعات المنظمة لها.\n9) الإشراف على تطبيق نظام إدارة السلامة وفقا لبنود دليل ترخيص المطارات، ومراقبة مستوى الخدمات المقدمة من الأجهزة الحكومية العاملة في المطار (الجمارك، الجوازات، الأمن، الصحة) وكذلك خدمات شركات الخدمات الأرضية والتأكد من تطبيقها لمعايير السلامة الأرضية وفقا للقوانين والنظم المعمول بها محليا ودوليا.\n10) متابعة ومراقبة تنفيذ توصيات منظمة الطيران المدني الدولي فيما يتعلق بتطبيق الملحق التاسع (التسهيلات) والإشراف على شؤون المطارات المحلية وفقا لما نص عليه الملحق الرابع عشر.\n11) التنسيق مع الجهات الأمنية فيما يتعلق بتنفيذ الاتفاقيات الدولية المتعلقة بحماية الطيران المدني من أفعال التدخل غير المشروع.\n12) وضع الاستراتيجية العامة والبرامج الأمنية وخطط الطوارئ للمطار والطيران المدني، وإجراءات تطبيقها، بالتنسيق مع الأجهزة الأمنية والجهات المعنية، ومراقبة الالتزام بالتدابير الأمنية المقررة."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Article (14)",
      "content": "تتولى إدارة الأرصاد الجوية الاختصاصات التالية:\n1) إدارة وصيانة وتطوير وتشغيل نظم متكاملة من محطات الأرصاد الجوية والبحرية وطبقات الجو العليا بما تشمله من منصات وعوامات بحرية ورادارات طقس وكذلك محطات رصد الزلازل وغيرها للقيام بعمليات الأرصاد الجوية والهيدرولوجية والجيوفيزيائية المتصلة بالأحوال الجوية والمناخية والغلاف الجوي.\n2) تنظيم وإجراء عمليات رصد الأحوال الجوية والبحرية وتجميع نتائجها وتبادلها ونشرها وتحليل المعلومات والبيانات وتسويقها، وإصدار التنبؤات والتحذيرات الجوية والبحرية.\n3) تقديم خدمات الأرصاد الجوية للقطاعات المسؤولة عن حركة الطيران والموانئ البحرية وللجهات الحكومية الأخرى والجهات الخاصة في الدولة، التي يتأثر نشاطها بالعوامل الجوية.\n4) التصريح للجهات الداخلية بتقديم خدمات الأرصاد والتنبؤات الجوية وفقا لمعايير المنظمة العالمية للأرصاد الجوية.\n5) الإشراف على جميع الجهات التي تقدم خدمات الأرصاد الجوية داخل الدولة، والتنسيق والتعاون مع الجهات الحكومية التي يتصل نشاطها بعمل الأرصاد الجوية.\n6) دعم بنك المعلومات ليضم كل ما يتوافر من المطبوعات المتعلقة بالأرصاد الجوية والمناخ لدولة قطر والدول المحيطة بها.\n7) إعداد الدراسات والتقارير وتقديم التوصيات والمشاورات العلمية المتعلقة بتقلبات الطقس المختلفة والمناخ للأجهزة الحكومية.\n8) المتابعة والمساهمة مع الجهات المعنية بالدولة بدراسة تلوث الهواء وتأثير الأحوال الجوية على انتقال ملوثات الهواء ومراقبتها ومتابعتها في الغلاف الجوي بواسطة الأقمار الصناعية وما إلى ذلك.\n9) المشاركة في الدراسات المتعلقة بإنشاء مطارات جديدة ومدارج خاصة بالطائرات.\n10) التعاون والتنسيق مع المنظمة العالمية للأرصاد الجوية والمنظمات الدولية وذات الصلة بالأرصاد الجوية والدول الأخرى والمشاركة في الندوات والمؤتمرات العلمية التي تعقد بواسطتها.\n11) تمثيل الدول والمشاركة في المفاوضات والاجتماعات والمؤتمرات الدولية والإقليمية والمحلية الخاصة بالمسائل التي تدخل في نطاق اختصاصاتها.\n12) تدريب وتأهيل وتشجيع الكوادر الوطنية للعمل في مختلف مجالات الأرصاد الجوية بالتنسيق مع الجهات المختصة بالهيئة."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Article (15)",
      "content": "تتولى إدارة الشؤون الإدارية والمالية الاختصاصات التالية:\n1- تطبيق القوانين والأنظمة واللوائح الإدارية والمالية المتعلقة بنشاط الهيئة.\n2- تنفيذ الإجراءات المتعلقة بشؤون الموظفين.\n3- التنسيق مع الإدارات المختلفة لتحديد احتياجات الهيئة من الوظائف والقوى العاملة.\n4- توفير احتياجات الإدارات من المستلزمات والأجهزة اللازمة.\n5- تحديد الاحتياجات التدريبية.\n6- إعداد مشروع موازنة الهيئة ومتابعة تنفيذها بعد اعتمادها."
    }
  ],
  "definitions": []
}
