{
  "id": "qa-law-1616",
  "type": "statute",
  "title": "قرار مجلس الوزراء رقم (3) لسنة 2003 بإنشاء لجنة دائمة لإدارة منفذ أبوسمرة",
  "short_name": "قرار مجلس الوزراء رقم (3) لسنة 2003 بإنشاء لجنة دائمة لإدارة منفذ أبوسمرة",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=1616&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "تنشأ لجنة دائمة تسمى «لجنة إدارة أبو سمرة» تتبع وزارة الداخلية."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "( عدلت بموجب قرار مجلس الوزراء 12/2023 ) ( عدلت بموجب قرار مجلس الوزراء 4/2017 ) ( عدلت بموجب قرار مجلس الوزراء 16/2016 ) ( عدلت بموجب قرار مجلس الوزراء 1/2015 ) ( عدلت بموجب قرار مجلس الوزراء 1/2014 ) ( عدلت بموجب قرار مجلس الوزراء 28/2004 )\n\"تُشكل اللجنة من ممثلين اثنين عن وزارة الداخلية يكون أحدهما رئيساً، والآخر نائباً للرئيس، وعضوية ممثل عن كل من:\n- وزارة الصحة العامة.\n- وزارة البلدية.\n- وزارة البيئة والتغير المناخي.\n- الهيئة العامة للجمارك.\n- جهاز أمن الدولة.\nوتختار كل جهة من يُمثلها في عضوية اللجنة، ويصدر بتسمية رئيس ونائب رئيس وأعضاء اللجنة قرار من وزير الداخلية\".\nويتولى أمانة سر اللجنة، موظف أو أكثر من موظفي وزارة الداخلية، يصدر بندبهم وتحديد اختصاصاتهم ومكافآتهم قرار من وزير الداخلية\""
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "يجوز بقرار من وزير الداخلية، إنشاء ما تقتضيه المصلحة العامة من مكاتب إدارية بالمنفذ وتعيين اختصاصاتها، بناء على اقتراح اللجنة."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "\"تختص اللجنة بإدارة منفذ أبوسمرة، بالتنسيق مع الجهات المعنية، ولها في سبيل ذلك القيام بجميع الأعمال اللازمة في هذا الشأن، وبوجه خاص ما يلي:\n1 - متابعة سير العمل في المنفذ، وإحكام الرقابة على الأداء.\n2 - الإشراف على كافة الموظفين والعاملين بالمنفذ، واتخاذ كل ما يلزم من تنظيم لإجراءات العمل والموظفين بالمنفذ.\n3 - إصدار التوجيهات والتعليمات للموظفين والعاملين بالمنفذ بما من شأنه تحسين الخدمة بالمنفذ.\n4 - العمل على تذليل الصعوبات والمعوقات التي تعترض حسن سير العمل بالمنفذ.\n5 - وضع نظام لصرف الحوافز والبدلات والمكافآت للموظفين والعاملين بالمنفذ، يُعتمد من وزير الداخلية.\n6 - قبول أي موظف للعمل بالمنفذ، ونقل أي من الموظفين والعاملين من المنفذ.\n7 - طلب مساءلة الموظفين والعاملين بالمنفذ تأديبياً، من الجهات التابعين لها.\""
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "تجتمع اللجنة، بدعوة من رئيسها، مرة على الأقل كل أسبوعين، ولا يكون انعقادها صحيحاً إلا بحضور أغلبية أعضائها على أن يكون من بينهم الرئيس أو نائبه.\nوتصدر اللجنة قراراتها بأغلبية الحاضرين وعند التساوي يرجح الجانب الذي منه الرئيس، وتضع اللجنة نظاماً لعملها."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "للجنة أن تستعين بمن ترى ضرورة الإستعانة بهم من ذوي الكفاءة والخبرة من موظفي الوزارات والأجهزة الحكومية الأخرى أوغيرهم، لتقديم ما تطلبه من بيانات تراها ضرورية لأداء عملها، ولهؤلاء حضور اجتماعات اللجنة، والمشاركة في المناقشات، دون أن يكون لهم حق التصويت."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "يحرر محضر لكل اجتماع من اجتماعات اللجنة، يوقعه الرئيس والأعضاء وأمين السر."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "لرئيس اللجنة الحق في التوقيع عنها في كل ما يتعلق بشؤونها، وللجنة أن تفوض أحد أعضائها في التوقيع في الأمور التي تحددها."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "لرئيس اللجنة أو من ينيبه، في حالة الاستعجال، إصدار القرارات واتخاذ الإجراءات اللازمة والضرورية لسير العمل بالمنفذ، على أن تعرض هذه القرارات والإجراءت على اللجنة في أول اجتماع لها لتقرر ما تراه بشأنها."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "ترفع اللجنة تقريراً عن سير العمل بالمنفذ إلى وزير الداخلية كل ثلاثة أشهر."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "( عدلت بموجب قرار مجلس الوزراء 16/2016 ) ( عدلت بموجب قرار مجلس الوزراء 1/2015 ) ( عدلت بموجب قرار مجلس الوزراء 1/2014 )\nيتقاضى رئيس اللجنة مكافأة شهرية مقدارها (5000) خمسة آلاف ريال، ويتقاضى نائب الرئيس مكافأة شهرية مقدارها (4500) أربعة آلاف وخمسمائة ريال، ويتقاضى كل من أعضاء اللجنة مكافأة شهرية مقدارها (4000) أربعة آلاف ريال، وإذا تخلف أي منهم عن حضور أحد الاجتماعات خصم منه مبلغ (1000) ألف ريال عن كل اجتماع تخلف عنه."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "تخصص الاعتمادات المالية اللازمة لإدارة أعمال اللجنة في موازنة وزارة الداخلية."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القرار. ويعمل به من تاريخ صدوره. وينشر في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
