{
  "id": "qa-law-1617",
  "type": "statute",
  "title": "قرار مجلس الوزراء رقم (3) لسنة 1978 بشأن تقرير المنح لأبناء موظفي الدولة من غير القطريين للدراسة في الجامعات والمعاهد العليا الأجنبية",
  "short_name": "قرار مجلس الوزراء رقم (3) لسنة 1978 بشأن تقرير المنح لأبناء موظفي الدولة من غير القطريين للدراسة في الجامعات والمعاهد...",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=1617&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "يجوز تقرير منح دراسية لبعض أبناء موظفي الدولة والأجهزة التابعة لها من غير القطريين الذين أمضوا في خدمة الدولة خمس عشرة سنة على الأقل، وذلك بنسبة 50% من مخصصات طلاب البعثات القطريين."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "لا يجوز أن يستفيد من المنحة أكثر من ابن واحد للموظف.\nويشترط أن يكون المستفيد من المنحة حاصلاً على شهادة الثانوية العامة بمجموع 70% على الأقل، ويرغب في الالتحاق بإحدى الجامعات أو المعاهد العليا الأجنبية للحصول على درجة الليسانس أو البكالوريوس أو ما يعادلهما."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "يلتزم كل من المستفيد ووالده بالتضامن فيما بينهما، بموجب إقرار موقع عليه منهما، بأن يخدم المستفيد دولة قطر، إذا كانت بحاجة إلى خدماته، مدة سنتين على الأقل بعد تخرجه.\nفإذا امتنع المستفيد عن العمل خلال هذه المدة وفقاً لقانون الوظائف العامة المدنية، كان للحكومة استرداد المبالغ التي دفعتها من المستفيد أو من والده.\nويجوز خصمها مباشرة من مرتب الوالد أو من مستحقاته قبلها."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "يقتصر صرف المبالغ السنوية المحددة للمنحة على سنوات الدراسة المقررة لها.\nويسدد كل من هذه المبالغ لوالد المستفيد على قسطين سنويين متساويين أولهما في أول سبتمبر والثاني في أول فبراير من كل عام. وإذا انقطع المستفيد عن مواصلة الدراسة، أوقف صرف المنحة من تاريخ انقطاعه. وإذا تبين أن الانقطاع كان بغير عذر مقبول، وجب رد ما سبق صرفه من أقساط المنحة."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "يستمر صرف المنحة إذا توفي والد الطالب المستفيد وهو في خدمة الدولة. وتوقف عند انتهاء خدمته لسبب غير الوفاة."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "يحرم الطالب من المنحة في حالة رسوبه دون عذر مقبول ويعاد تقرير المنحة إذا نجح في السنة التي رسب فيها."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "يوافي الملحق الثقافي المختص أو من يقوم مقامه وزارة التربية والتعليم ورعاية الشباب بتقرير سنوي عن سير دراسة الطالب المستفيد من المنحة."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "(كما تعدلت بموجب قرار مجلس الوزراء رقم 12 لسنة 1980 الجريدة الرسمية 15 لسنة 1980):\nيكون الحد الأقصى لمجموع عدد المنح خمساً وخمسون منحة لكل سنة.\nويكون تقرير المنح بقرار من وزير التربية والتعليم ورعاية الشباب وفقاً للقواعد الواردة في هذا القرار.\nولا يجوز الإعفاء من كل أو بعض هذه القواعد إلا بقرار من الأمير."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "لا يرتب هذا القرار أي حق للموظف في الاستفادة من المنح التي ينظمها والتي تترخص الحكومة في تقريرها بما لها من سلطة تقديرية بشأنها."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "يصدر وزير التربية والتعليم ورعاية الشباب القرارات اللازمة لتنفيذ هذا القرار بما يطابق أحكامه وتحقيقاً لأغراضه."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القرار، ويعمل به من تاريخ صدوره وينشر في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
