{
  "id": "qa-law-1612",
  "type": "statute",
  "title": "قرار مجلس الوزراء رقم (39) لسنة 2004 بتعديل تنظيم الوحدات الإدارية التي تتألف منها الهيئة العامة القطرية للإذاعة والتلفزيون",
  "short_name": "قرار مجلس الوزراء رقم (39) لسنة 2004 بتعديل تنظيم الوحدات الإدارية التي تتألف منها الهيئة العامة القطرية للإذاعة والت...",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=1612&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "تضاف إلى الوحدات الإدارية التي تتألف منها الهيئة العامة القطرية للإذاعة والتلفزيون، إدارة تسمى «إدارة إذاعة صوت الخليج»."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "تختص إدارة إذاعة صوت الخليج بما يلي:\n1- إعداد وتقديم وإنتاج البرامج الأدبية والشعرية والترفيهية والرياضية والغنائية الخليجية والعربية.\n2- إعداد الخطط والدراسات المتعلقة بتطوير أداء الإذاعة من خلال ما تقدمه وتنتجه من برامج.\n3- إعداد وصياغة العقود الخاصة بشراء البرامج والأغاني وامتلاك حقوق بثها واستغلالها أو تلك المتعلقة بتسويق وبيع أو تبادل البرامج والأغاني ما بين الإذاعة والإذاعات الأخرى ووضع القواعد المنظمة لها.\n4- بث إرسال الإذاعة المسموع داخل الدولة وخارجها ودعم تطوير محطات وأجهزة الإرسال الخاصة بها وفقا للأساليب العلمية الحديثة.\n5- تغطية ونقل وبث الأنشطة الثقافية والفنية والرياضية التي تقام في الدولة بالتنسيق مع إذاعة قطر.\n6- تملك حقوق التأليف والنشر وأسماء الشهرة التجارية للمواد الإذاعية التي تم إنتاجها أو استخدامها ومنع الغير من استغلالها.\n7- إعداد موازنة الإذاعة السنوية بمختلف أبوابها ومناقشتها مع الجهة المعنية بالهيئة والعمل على اعتمادها ومتابعة تنفيذها.\n8- النهوض بالمستوى الفني والمهني للفنيين والعاملين بالإذاعة."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القرار. ويعمل به من تاريخ صدوره. وينشر في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
