{
  "id": "qa-law-1633",
  "type": "statute",
  "title": "قرار مجلس الوزراء رقم (3) لسنة 1993 بتعديل تنظيم بعض الوحدات الإدارية التي تتألف منها وزارة الإعلام والثقافة",
  "short_name": "قرار مجلس الوزراء رقم (3) لسنة 1993 بتعديل تنظيم بعض الوحدات الإدارية التي تتألف منها وزارة الإعلام والثقافة",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=1633&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "تلغى إدارة الشئون الإعلامية من الوحدات الإدارية التي تتألف منها وزارة الإعلام والثقافة، وتضاف إلى تلك الوحدات الوحدتان المنصوص عليهما في المادتين التاليتين."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "إدارة الرقابة: وتختص بما يلي:\n1- الرقابة على المطبوعات المحلية والمطبوعات والمصنفات الفنية المحلية والخارجية وفقاً للقانون.\n2- الموافقة على إصدار وتوزيع مطبوعات ونشرات البعثات والهيئات الدبلوماسية والقنصلية المعتمدة لدى الدولة.\n3- حماية حقوق المؤلفين والمبدعين في مجالات المطبوعات والإنتاج الفني.\n4- إصدار التراخيص اللازمة للمطبوعات والمطبوعات الصحفية والصحفيين والمطابع ودور النشر والمكتبات ومؤسسات استيراد وتصدير وتوزيع المطبوعات ومؤسسات الدعاية والإعلان والعلاقات العامة والإنتاج الفني ومحلات بيع وتوزيع المصنفات الفنية وفقاً للقانون."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "إدارة النشر والإعلام الخارجية: وتختص بما يلي:\n1- الإشراف على إصدار المطبوعات والمواد الإعلامية المتعلقة بأوجه نشاط الدولة في مختلف المجالات السياسية والإقتصادية والاجتماعية والثقافية وغيرها.\n2- إعداد وإصدار النشرات والبحوث والمطبوعات والصور والملصقات عن دولة قطر.\n3- إستخلاص إتجاهات الرأى العام العربي والعالمي وتحليلها ودراسة الأنباء الإقليمية والدولية وتقييمها.\n4- الإشراف على عمل الملحقين الإعلاميين لدولة قطر في الخارج.\n5- القيام بإستقصاء وتجميع المعلومات والبيانات والإحصاءات الخاصة بالدولة في مختلف المجالات وتصنيفها وتوثيقها، وكذلك رصد وتوثيق كل ما ينشر عن الدولة في الخارج.\n6- إقتراح مشروعات القوانين واللوائح والقرارات المنظمة للمطبوعات والنشر في الدولة وتنفيذها."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "يلغى كل حكم يخالف أحكام هذا القرار."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القرار. ويعمل به من تاريخ صدوره. وينشر في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
