{
  "id": "qa-law-1624",
  "type": "statute",
  "title": "قرار مجلس الوزراء رقم (3) لسنة 1986 في شأن نظام الملحقين الاعلاميين",
  "short_name": "قرار مجلس الوزراء رقم (3) لسنة 1986 في شأن نظام الملحقين الاعلاميين",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=1624&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "يتولى الملحق الإعلامي في الدولة الموفد إليها الاختصاصات التالية:\n1- تزويد الجهات المختصة بها والأجهزة ذات الاتصال بالرأي العام فيها بالبيانات والإحصاءات والأرقام والصور عن أوجه النشاط الحكومي والأهلي في مجالات العلم والثقافة والصناعة والتجارة والزراعة والعمران وغيرها وعن اتجاهات دولة قطر السياسية، كما تحددها الدولة، وعلاقاتها الدولية تحت إشراف سفير دولة قطر في الدولة الموفد لديها.\n2- ملاحقة الإشاعات والدعايات المغرضة التي تمس سمعة دولة قطر واتخاذ ما يلزم نحو دحضها.\n3- تعزيز الصداقة وتنمية الاتجاهات المشتركة بين دولة قطر والدولة الموفد لديها.\n4- تحليل الأنباء والمعلومات وإعداد التعليقات والدراسات واستخلاص اتجاهات الرأي العام وتزويد وزارة الإعلام بها.\n5- اقتراح السياسة الإعلامية لدولة قطر في الدولة الموفد إليها وخطط العمل اللازمة لتنفيذها.\n6- متابعة علاقة وزارة الإعلام بالأجهزة الإعلامية والمنظمات الدولية والإقليمية الموجودة في الدولة الموفد إليها والعمل على تقوية العلاقات معها.\n7- تمثيل وزارة الإعلام في المؤتمرات والندوات الإعلامية التي تعقد في الدولة الموفد إليها ومتابعتها بناء على تكليف الوزارة أو سفير دولة قطر في الدولة الموفد إليها.\n8- تقديم المعاونة الإعلامية اللازمة للوفود الرسمية ومبعوثي دولة قطر.\n9- استقبال الصحفيين ورجال الإعلام القطريين ومرافقتهم ووضع برامج زيارتهم وتوفير وسائل الراحة لهم وتسهيل مهمتهم في الدولة الموفد إليها وتوديعهم.\n10- التنسيق مع الملحقين الإعلاميين لدول مجلس التعاون وباقي الدول العربية."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "يلتزم الملحق الإعلامي في مباشرته اختصاصاته بالسياسة الإعلامية للدولة وبالتعليمات الفنية والإدارية والمالية التي تصدر عن الجهات المختصة بوزارة الإعلام.\nالفصل الثاني\nتعيين الملحق الإعلامي"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "مع مراعاة أحكام المادة (29) من القانون رقم (6) لسنة 1976م المشار إليه، يكون التعيين في وظائف الملحقين الإعلاميين عن طريق الندب من بين موظفي وزارة الإعلام.\nويصدر بالندب قرار من وزير الإعلام بالتشاور مع وزير الخارجية."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "في حالات الضرورة ولاعتبارات المصلحة العامة، يجوز لسفير دولة قطر في الخارج أن يندب من بين أعضاء السفارة الدبلوماسيين من يقوم بأعمال الملحق الإعلامي بصفة مؤقتة، وذلك بعد التشاور مع وزير الإعلام."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "يجوز تعيين مساعد ملحق إعلامي أو أكثر بمكتب الملحق الإعلامي إذا اقتضت الضرورة ومصلحة العمل ذلك. ويتم هذا التعيين بطريق الندب من بين موظفي وزارة الإعلام.\nويصدر بالندب قرار من وزير الإعلام."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "تحدد الدرجة المالية للملحق الإعلامي ومساعديه وفقاً لأهمية وحجم العلاقات الإعلامية مع البلد الموفد إليه."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "يمنح الملحقون الإعلاميون ومساعدوهم جوازات سفر دبلوماسية، ويعاملون في الخارج معاملة رجال السلك الدبلوماسي. وتعتبر وظائفهم وظائف دبلوماسية بالدرجة الدبلوماسية المقابلة للدرجة المالية التي يشغلها كل منهم.\nوتطبق في شأنهم مالياً أحكام المادة (29) من القانون رقم (6) لسنة 1976م بتنظيم وزارة الخارجية."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "مع مراعاة أحكام المادة (73) من القانون رقم (6) لسنة 1976م المشار إليه، يتبع الملحق الإعلامي وزارة الإعلام ويتصل بها مباشرة فيما يتعلق بموضوعات عمله. وله أن يتصل مباشرة بالجهات الإعلامية والثقافية الرسمية في البلد الذي يعمل فيه، على أن يرجع لسفير دولة قطر في ذلك البلد بالنسبة للأمور الهامة والتي تتعلق بالمستويات الرسمية العليا. ويجب أن يزوده بنسخ من المراسلات والتقارير الهامة التي يبعث بها إلى وزارته."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "يجوز بقرار من وزير الإعلام ندب بعض موظفي الوزارة للعمل كفنيين في مكاتب الملحقين الإعلاميين في الخارج. ويعامل هؤلاء مالياً وفقاً لحكم المادة (43) من القانون رقم (6) لسنة 1976 بتنظيم وزارة الخارجية.\nالفصل الثالث\nالأحكام المالية"
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "يستحق الملحق الإعلامي لقاء قيامه بالمهمات الرسمية التي يكلف بها ما هو مقرر لنظيره من موظفي السلك الدبلوماسي من البدلات والعلاوات وفقاً لما هو معمول به في وزارة الخارجية."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "يعمل بنظام السلف المستديمة بمكتب الملحق الإعلامي كنظام مالي.\nالفصل الرابع\nأحكام عامة"
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "يكون مقر مكتب الملحق الإعلامي في عاصمة البلد الذي يعمل به. ويجوز أن يكون مقره بمبنى سفارة دولة قطر أو بمكان منفصل عنها."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "تسرى على الملحق الإعلامي ومساعديه، فيما لم يرد بشأنه نص خاص في هذا القرار، القواعد والأحكام المقررة بقانون الوظائف العامة المدنية و لائحته التنفيذية ."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Article (14)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القرار. ويعمل به اعتبارا من تاريخ صدوره، وينشر في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
