{
  "id": "qa-law-1626",
  "type": "statute",
  "title": "قرار مجلس الوزراء رقم (3) لسنة 2001 بتعديل تنظيم بعض الوحدات الإدارية التي تتألف منها وزارة الشؤون البلدية والزراعة وتعيين اختصاصاتها",
  "short_name": "قرار مجلس الوزراء رقم (3) لسنة 2001 بتعديل تنظيم بعض الوحدات الإدارية التي تتألف منها وزارة الشؤون البلدية والزراعة و...",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=1626&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "تحذف من بين الوحدات الإدارية التي تتألف منها وزارة الشئون البلدية والزراعة والوحدات التالية واختصاصاتها:\n1- إدارة الأراضي ونزع الملكية.\n2- إدارة الهندسة المدنية.\n3- إدارة الشئون الإدارية والمالية.\n4- مركز نظم المعلومات الإدارية."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "تضاف إلى الوحدات الإدارية التي تتألف منها وزارة الشئون البلدية والزراعة الوحدات التالية:\n- إدارة الشئون الإدارية.\n- إدارة الشئون المالية.\n- إدارة المشتريات والمخازن.\n- إدارة الموارد البشرية ونظم العمل.\n- إدارة تقنية المعلومات.\n- إدارة برمجة وتنسيق المشاريع.\n- إدارة الطرق.\n- إدارة الصرف الصحي.\n- إدارة الأراضي.\n- إدارة نزع الملكية.\n- إدارة الصحة البلدية.\n- إدارة الدراسات الفنية والاقتصادية.\n- إدارة المشاريع الاستثمارية."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "تختص إدارة الشئون الإدارية بما يلي:\n1- تطبيق الأنظمة واللوائح الإدارية.\n2- القيام بالأعمال الإدارية العامة من بريد وحفظ وطباعة وتصوير وغيرها.\n3- الإشراف على أعمال الحراسة والنظافة ومواقف السيارات الخاصة بمباني الوزارة.\n4- تسيير شئون المحفوظات المركزية للوزارة.\n5- الإشراف على المساكن الحكومية لموظفي الوزارة وإدارتها وصيانتها.\n6- الإشراف على حسن تشغيل السيارات في مختلف وحدات الوزارة والقيام بأعمال الاستئجار الخاصة بسيارات الخدمة ذات الاستعمال الإداري."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "تختص إدارة الشئون المالية يلي:\n1- تطبيق الأنظمة واللوائح المالية.\n2- إعداد مشروع موازنة الوزارة ومتابعة تنفيذها.\n3- إصدار طلبات الدفع ومتابعتها.\n4- إدارة الصناديق المالية في الوزارة.\n5- مراقبة العمليات المالية في إدارات الوزارة والتدقيق فيها وفي الإجراءات المتخذة بشأنها.\n6- التنسيق مع ديوان المحاسبة فيما يتعلق بالرقابة المالية على أعمال الوزارة."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "تختص إدارة المشتريات والمخازن بما يلي:\n1- إعداد ومراجعة وثائق المناقصات والمزايدات ومشروعات العقود الخاصة بالوزارة.\n2- القيام بإحالة مشاريع المناقصات والمزايدات إلى اللجان المختصة في الوزارة أو لجنة المناقصات المركزية أو المحلية أو لجنة المقاولات المحلية حسب الاختصاص ومتابعتها.\n3- عرض مشروعات العقود على الأجهزة الحكومية المختصة في ديوان المحاسبة ووزارة العدل وعلى المختصين بالوزارة تمهيداً لإبرامها.\n4- شراء لوازم ومتطلبات الوزارة وفقاً للقوانين والأنظمة المعمول بها.\n5- إدارة المخازن والقيام بأعمال استلام وتخزين وتسليم المواد حسب الأصول والأنظمة المعمول بها.\n6- مسك حسابات المخازن وإجراء عمليات الجرد الدورية والسنوية."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "تختص إدارة الموارد البشرية ونظم العمل بما يلي:\n1- وضع الخطط اللازمة لتأمين احتياجات وحدات الوزارة من الموظفين بالتنسيق مع الجهات المختصة.\n2- إعداد وتنفيذ المعاملات الخاصة بالتعيين في الوزارة وإنهاء الخدمة.\n3- إجراء معاملات التعاقد الخاصة بالوافدين وذوي الرواتب المقطوعة.\n4- تنفيذ الأعمال الخاصة بدفع رواتب الموظفين والمتعاقدين وإجراء معاملات التعويضات والعلاوات والمكافآت الخاصة بهم.\n5- تنفيذ جميع المعاملات الذاتية للموظفين والمتعاقدين، وإجراء معاملات الإقامة والسفر ومتابعتها لدى الجهات المختصة.\n6- إعداد مشروع الميزانية السنوية للموظفين والمتعاقدين.\n7- وضع الخطط التدريبية لتنمية القوى البشرية وتطوير المهارات الوظيفية بالتنسيق مع الجهات المختصة.\n8- تنظيم الدورات التدريبية الخاصة بأعمال الوزارة وعقد الندوات وورش العمل التي تدعم القدرات الوظيفية.\n9- وضع الدراسات والخطط للازمة لتطوير العمل الإداري."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "تختص إدارة تقنية المعلومات بما يلي:\n1- تطوير نظم المعلومات بواسطة الحاسب الآلي وإجراء الدراسات والبحوث اللازمة لأداء هذه المهمة.\n2- وضع النظم والبرامج لإعداد ومعالجة وتخزين المعلومات.\n3- تشغيل وصيانة أجهزة الحاسب الآلي المختلفة.\n4- تدريب موظفي الوزارة على استعمالات أجهزة الحاسب الآلي.\n5- تزويد الوحدات المختصة في الوزارة بالمعلومات والبيانات المعالجة بالحاسب الآلي."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "تختص إدارة برمجة وتنسيق المشاريع بما يلي:\n1- دراسة احتياجات المناطق والمدن والقرى إلى الطرق ووسائل الصرف الصحي، وبحث طلبات الأجهزة والمؤسسات الحكومية للمباني وصياغتها في برنامج تنفيذي عام يحقق الأولويات الموضوعية والاحتياجات الحقيقية.\n2- وضع الأبحاث الخاصة بالطرق والمباني الحكومية والصرف الصحي ومواد البناء وأشكال استعمالاتها والقيام بدراسة الجدوى الاقتصادية الخاصة بها.\n3- وضع الدراسات المبدئية لمشاريع المباني الحكومية والطرق والصرف الصحي.\n4- تقدير التكاليف الأولية والميزانيات المالية لمشاريع المباني الحكومية والطرق والصرف الصحي والتنسيق مع سائر الجهات المعنية من أجل صرف الميزانية المالية المخصصة لهذه المشاريع وتنفيذها.\n5- وضع البرامج السنوية للمشاريع لهندسية بشكل عام على ضوء الاحتياجات والإمكانيات المتوفرة."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "تختص إدارة الطرق بما يلي:\n1- وضع مشاريع الخطط والبرامج اللازمة لتنفيذ الطرق والجسور والأنفاق وسائر المنشآت المدنية.\n2- إجراء الدراسات وبالبحوث المتعلقة بإنشاء الطرق والجسور والأنفاق والمواد المستعملة في تنفيذها.\n3- إعداد المواصفات والتصاميم اللازمة للطرق والجسور والأنفاق والمنشآت المدنية.\n4- تقدير التكاليف اللازمة لإنشاء وصيانة الطرق والإنشاءات المدنية والمرافق العامة.\n5- الإشراف على إنشاء وصيانة الطرق والإنشاءات المدنية والمرافق العامة."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "تختص إدارة الصرف الصحي بما يلي:\n1- وضع مشاريع الخطط والبرامج اللازمة لمد شبكات الصرف الصحي والمياه الجوفية والسطحية ومعالجة المياه المستخرجة منها.\n2- إجراء الدراسات والبحوث المتعلقة بإنشاءات الصرف الصحي والمواد المستعملة فيها.\n3- إعداد المواصفات والتصاميم اللازمة لشبكات الصرف الصحي والمياه الجوفية والسطحية ومخارجها وأماكن تجمعها ومعالجتها.\n4- تقدير التكاليف اللازمة لإنشاء وصيانة شبكات الصرف الصحي والمياه الجوفية والسطحية ومعامل المعالجة.\n5- الإشراف على إنشاء وصيانة شبكات الصرف الصحي والمياه الجوفية والسطحية ومعامل المعالجة."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "تختص إدارة الأراضي بما يلي:\n1- مسك سجل أملاك الدولة العامة وحفظ سندات ملكيتها والبيانات الخاصة بها وحمايتها من التعديات وإزالتها في حالة حدوثها.\n2- مسك سجل خاص للأراضي المخصصة للإسكان الشعبي وإسكان كبار الموظفين والهبات الأميرية، والأراضي المخصصة للوزارات والأجهزة الحكومية والهيئات والمؤسسات العامة وعقارات الدولة الخاصة وأراضيها الزراعية والقابلة للزراعة والمراعي.\n3- توفير الأراضي اللازمة لاحتياجات الإسكان الشعبي وإسكان كبار الموظفين.\n4- تأمين احتياجات الوزارات والأجهزة الحكومية والهيئات والمؤسسات العامة من الأراضي.\n5- تحديد وإدارة الأراضي الزراعية والقابلة للزراعة وإعداد مشروعات العقود اللازمة للانتفاع بها واستغلالها والتصرف فيها وفقاً للقانون، وذلك بالتنسيق مع الجهات المختص.\n6- تخصيص أراضي المناطق الصناعية وإعداد مشروعات العقود اللازمة للانتفاع بها."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "تختص إدارة نزع الملكية بما يلي:\n1- تحديد العقارات المطلوب نزع ملكيتها أو الاستيلاء عليها مؤقتاً للمنفعة العامة وفقاً للمخططات العمرانية المعتمدة.\n2- دراسة طلبات نزع الملكية للمنفعة العامة المقدمة إلى الوزارة، وإعداد مشروعات القرارات والمراسيم اللازمة وإخطار الجهات المختصة بها.\n3- متابعة إجراءات نقل ملكية العقارات المنزوعة ملكيتها إلى أملاك الدولة.\n4- صرف التعويضات المستحقة عن العقارات التي تم تثمينها.\n5- القيام بسائر الإجراءات التي ينص عليها قانون نزع ملكية العقارات والاستيلاء عليها مؤقتاً للمنفعة العامة."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "تختص إدارة الصحة البلدية بما يلي:\n1- اقتراح الخطط والبرامج الخاصة بالشئون الصحية الخاصة بالمدن والقرى.\n2- إجراء الدراسات الخاصة بتطوير أساليب النظافة العامة ومعالج المخلفات الصلبة الصناعية والتجارية والمنزلية وحرق القمامة، وتربية المواشي والأغنام والدواجن، وإنشاء الحمامات العمومية.\n3- اقتراح مشروعات القوانين واللوائح والأنظمة الخاصة بالصحة البلدية في الأسواق والأماكن والميادين العامة وشاطئ البحر والأراضي الفضاء، ومظهر المدينة ونظافتها وجمالها ونقاء البيئة ومنع التلوث.\n4- إجراء الدراسات والبحوث الخاصة بالوسائل والأساليب والأدوات الخاصة بمكافحة القوارض والحشرات واقتراح تنظيم الحملات الدورية والطارئة للمكافحة، وإجراء الأبحاث الخاصة بالسموم والأدوية واستعمالاتها.\n5- مراقبة حسن تنفيذ النظم والقواعد الخاصة بشئون الصحة البلدية ووضع التقارير والمقترحات حول نتائج المراقبة.\n6- نشر البيانات والتقارير الخاصة بنتائج الدراسات التي أجرتها ووضعها في متناول البلديات لتطبيقها."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Article (14)",
      "content": "تختص إدارة الدراسات الفنية والاقتصادية، بالتنسيق مع الإدارات المختصة في الوزارة بالقيام بما يلي:\n1- إجراء الدراسات الاقتصادية ذات الطابع الإنمائي لمختلف المدن والقرى والمناطق.\n2- اقتراح المشاريع ذات الطابع الاستثماري التي تحتاجها أعمال التنمية والتطوير.\n3- إجراء دراسات الجدوى الاقتصادية للمشاريع الإنمائية.\n4- إجراء التحاليل المالية ودراسات التكاليف للمشاريع القائمة والشركات التي تساهم فيها الوزارة وتقديم المقترحات حول تفعيلها وزيادة إمكانياتها.\n5- الإشراف على وضع التصاميم الأولية للمشاريع وتحديد موازناتها التقديرية.\n6- تقديم الاقتراحات حول كيفية تنفيذ المشاريع الاستثمارية وتحديد الجهات المعنية أو المهتمة بها.\n7- إعداد مستندات ووثائق المناقصات الخاصة بالتصاميم والإشراف والتنفيذ للمشاريع الاستثمارية."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Article (15)",
      "content": "تختص إدارة المشاريع الاستثمارية بما يلي:\n1- اقتراح الأنظمة اللازمة لتشغيل المشاريع الاستثمارية.\n2- تسويق المشاريع الاستثمارية من الناحية التجارية ومتابعة تحصيل الأقساط المالية للمشتركين والمساهمين في المشاريع الاستثمارية.\n3- الإشراف على إدارة المشاريع الاستثمارية ومتابعة أعمال وعقود الصيانة والنظافة والحراسة اللازمة.\n4- إعداد مشروعات عقود الاستثمار أو البيع أو التأجير الخاصة بالمشاريع الاستثمارية ومتابعة تنفيذها.\n5- مسك المحاسبة المالية لعوائد المشاريع الاستثمارية."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Article (16)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القرار. ويعمل به من تاريخ صدوره. وينشر في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
