{
  "id": "qa-law-1625",
  "type": "statute",
  "title": "قرار مجلس الوزراء رقم (2) لسنة 1980 بشأن تنظيم الأسواق والمعارض",
  "short_name": "قرار مجلس الوزراء رقم (2) لسنة 1980 بشأن تنظيم الأسواق والمعارض",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=1625&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "يقصد بالكلمات التالية، حيثما ورد النص في هذا القرار المعاني المذكورة إزاء كل منها:\nالمعرض أو السوق: كل حفل يكون الغرض الأصلي منه عرض عينات أو نماذج من البضائع أو الآلات أو المنتجات الوطنية بقصد الدعاية لها أو تسويقها.\nالوزارة: وزارة الاقتصاد والتجارة.\nالوزير: وزير الاقتصاد والتجارة.\nالبعثة: عدد من المندوبين لا يقل عددهم عن ثلاثة من موظفي قسم المعارض بالوزارة لإعداد وإقامة وإدارة جناح دولة قطر في المعارض أو الأسواق في الخارج ويصدر بتشكيلها قرار من الوزير بناء على تفويض من مجلس الوزراء.\nالباب الثاني: تنظيم الاختصاصات"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "تختص الوزارة بتنفيذ الاشتراك في المعارض والأسواق الدولية بقصد الدعاية للمنتجات والحاصلات القطرية، وتنظيم المعارض الدولية التي تقام بدولة قطر، والإشراف على المعارض المحلية والمعارض الخاصة التي تقام بالدولة."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "مكرر\n(أضيفت بموجب قرار مجلس الوزراء رقم 2 لسنة 1986):\n1- يجب أن يتضمن طلب الموافقة على إقامة المعرض المحلي البيانات التالية على أن ترفق بالطلب المستندات المؤيدة لها:\n(أ) اسم الكفيل وصلاحياته واختصاصاته. ويجب أن يكون الكفيل قطرياً ومقيداً في السجل التجاري.\n(ب) مكان ومدة إقامة المعرض. ويجب ألا تزيد المدة عن أربعة أسابيع ويجوز تمديدها عند الضرورة على ألا تتجاوز المدة الإجمالية ستة أسابيع. ولا يجوز للجهة العارضة أن تقيم نفس المعرض أكثر من مرتين في العام الواحد.\n(ج) كمية ونوع ومواصفات المنتجات المزمع عرضها مصحوبة بشهادة تتضمن موافقة منتجها الأصلي على العرض.\n2- يجوز للجهة العارضة بيع بعض أو كل المنتجات أو المواد المعروضة أثناء فترة العرض بعد تحصيل الضرائب والرسوم الجمركية التي قد تستحق عليها، بشرط أن تكون الجهة العارضة قد أبدت رغبتها في البيع في طلب الترخيص بإقامة المعرض وأرفقت بالطلب قائمة ببيان المنتجات أو المواد المزمع طرحها للبيع وكميتها وسعر البيع المحدد لكل وحدة. ويجب وضع بطاقات على المعروضات المطروحة للبيع مبيناً فيها رقم الصنف وسعر البيع بالريال القطري وغير ذلك من البيانات التي تعطي فكرة واضحة للمشتري.\nوإذا كان من بين المعروضات مشغولات ذهبية أو معادن ثمينة فيضاف إلى الشروط السالفة ما يلي:\n(أ) تقديم بيان بأسماء وأنواع وعيار المشغولات الذهبية وغير ذلك من المعادن الثمينة التي سيتم عرضها.\n(ب) إضافة رقم العيار إلى البيانات الواجب ذكرها في البطاقة الموضوعة على المعروضات.\n(ج) التزام الجهة العارضة بدمغ ما يباع من المشغولات الذهبية والمعادن الثمينة بدمغة دولة قطر قبل تسلميها إلى المشتري.\n3- تستحق على المعارض التي تقام في دولة قطر الرسوم التالية:\n(أ) مائة ريال قطري، على طلب الترخيص بإقامة المعرض لغرض العرض فقط.\n(ب) خمسمائة ريال قطري، عن طلب الترخيص بإقامة المعرض متضمنا الرغبة في بيع المعروضات للجمهور. ويستحق رسم إضافي قدره مائتا ريال قطري في حالة تمديد العرض.\nولا تحصل من الجمهور أي رسوم عند دخول المعرض.\n4- تتولى الوزارة عن طريق من تختاره من موظفي قسم المعارض مراقبة في المعرض أثناء مدة العرض ولها أن توقف المعرض فوراً في حالة مخالفته لأحكام هذا القرار."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "لا يجوز، بغير ترخيص خاص من الوزير، لأي شخص طبيعي أو معنوي سواء كان قطرياً أو غير قطري متى كان مقيماً في قطر، إقامة معرض أو سوق في الخارج أو الاشتراك في أيهما بمعروضات قطرية أو الدعاية له."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "يعد قسم المعارض مشروع خطة سنوية متكاملة للسنة المقبلة تشمل المعارض والأسواق المقترح إقامتها في دولة قطر والأجنحة المقترح الاشتراك بها في الأسواق والمعارض في الخارج."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "يجب أن يتضمن مشروع الخطة السنوية ما يلي:\n(أ) السبل التي تحقق التعريف بنهضة دولة قطر الحديثة في جميع المجالات.\n(ب) الدول المقترح دعوتها للاشتراك في المعرض أو السوق المزمع إقامته داخل دولة قطر، وشروط وأحكام إقامة أجنحة تلك الدول.\n(ج) اقتراح أنسب المعروضات التي تشترك بها دولة قطر في كل معرض أو سوق، سواء كان محلياً أو في الخارج، وتحديد حد أعلى لقيمة مواصفات الهدايا الدعائية المناسبة التي تقدمها الدولة فيه."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "يعرض الوزير الخطة المشار إليها في المادة (5) على مجلس الوزراء للموافقة عليها، ثم تدرج تكاليفها ضمن مشروع موازنة الوزارة. وتخطر الوزارة بذلك الجهة الداعية أو المدعوة حسب الأحوال. كما تجرى الاتصالات بالمؤسسات والشركات المعنية لإقامة الأجنحة الخاصة بها."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "يتولى قسم المعارض بالوزارة وضع برنامج لتنفيذ الخطة المذكورة بعد اعتمادها، يتضمن ما يلي:\n(أ) إعداد المعرض أو السوق الذي تمت الموافقة على إقامته بدولة قطر إعداداً مناسباً، وعلى الأخص إعداد تصميمات المنشآت الثابتة، والأجنحة المخصصة للدول المشتركة فيه، وخدمات المرافق العامة، والمخازن المناسبة، وتأمين إقامة الزائرين والمدعوين ووسائل النقل والانتقال المختلفة.\n(ب) ترتيبات إقامة جناح دولة قطر في المعارض والأسواق التي تقام على أرضها أو التي تشترك فيها في الخارج وفق التصميمات والمواصفات المعتمدة، وتحديد أنواع الهدايا الدعائية، وكذلك المعروضات التي ستعرض فيها وكمياتها وأحجامها وأوزانها، وتنظيم عرضها.\n(ج) أفضل السبل لتغليف وحزم المعروضات والهدايا ونقلها وشحنها والتأمين عليها وعرضها ثم إعادتها بعد العرض أو التصرف فيها.\n(د) بيان أسماء ووظائف الموظفين الذين يوفدون لإعداد جناح دولة قطر في المعرض أو السوق الذي يقام محلياً، والأعمال التي تناط بكل منهم ويجوز للوزير استخدام موظفين وعمال مؤقتين خلال فترة إعداد وإقامة المعارض والأسواق داخل الدولة. كما يجوز له انتداب موظفين من وزارات أخرى بموافقة الجهات التابعين لها أصلاً. ويحدد الوزير رواتب وأجور الموظفين والعمال المؤقتين، كما يحدد مكافآت الموظفين المنتدبين من خارج الوزارة وذلك كله في حدود الموازنة المعتمدة للسوق أو المعرض.\n(هـ) اقتراح مقدار السلفة المستديمة والمؤقتة التي توضع تحت تصرف قسم المعارض بالوزارة لأداء بعض المصروفات النثرية العاجلة التي تقتضي بطبيعتها ضرورة أدائها دون انتظار الإجراءات الرسمية في الظروف العادية.\n(و) اقتراح مقدار السلفة التي توضع تحت تصرف بعثة المعارض للصرف منها على إقامة جناح دولة قطر في الخارج ولتوفير احتياجات الجناح ليكون صالحاً لعرض المعروضات بالشكل اللائق.\nويعرض البرنامج سالف الذكر مقروناً بنماذج مصورة ومجسمة على الوزير لإقراره وتقديمه لمجلس الوزراء للموافقة على إقامة المعرض أو السوق في دولة قطر، أو على اشتراكها في المعرض أو السوق المقام في الدولة الداعية، وعلى تشكيل البعثة التي سيوكل إليها تنفيذ البرنامج بإقامة جناح دولة قطر وعرض معروضاتها في الخارج.\nويتولى قسم المعارض بالوزارة تنفيذ البرنامج بعد الموافقة عليه.\nالباب الثالث: الاشتراك في المعرض أو السوق داخل الدولة"
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "يسمح بالاشتراك في المعرض أو السوق لكل من يتقدم بطلب للاشتراك، على النموذج المخصص لذلك، بناء على دعوة من الوزارة، وبعد استيفاء الشروط الآتية:\n(أ) التعهد بالالتزام بأحكام الاشتراك في المعرض أو السوق كاملة.\n(ب) سداد رسم الاشتراك وأي تأمينات أخرى قد تحددها الوزارة في دعوة الاشتراك.\n(ج) موافقة قسم المعارض على طلب الاشتراك.\n(د) توفير الأماكن اللازمة في المعرض أو السوق.\nويجوز لقسم المعارض الموافقة على قبول طلبات الاشتراك بدون دعوة من الوزارة، إذا كانت الأماكن المطلوبة متوفرة في المعرض أو السوق وبعد استيفاء الشروط الأخرى المبينة في هذه المادة."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "مع مراعاة أحكام الفقرة (ب) من المادة (6) من هذا القرار، توجه الوزارة قبل أربعة أشهر على الأقل من افتتاح المعرض أو السوق، دعوات إلى الجهات المقرر دعوتها، وذلك للاشتراك في المعرض أو السوق الوطني، ويحدد في الدعوة:\n(أ) مكان ومدة وإقامة المعرض أو السوق والهدف منه.\n(ب) التيسيرات الجمركية والتخزين والخدمات العامة التي تقدمها الدولة.\n(ج) القيمة الايجارية للمتر المربع من المساحة التي تطلب مغطاة أو مكشوفة، وشروط دفع قيمة الإيجار المستحق.\n(د) الشروط الأخرى لإقامة الأجنحة والمعروضات وإخلاء مكان العرض المؤجر بعد انتهاء المعرض أو السوق والضمانات اللازمة.\nوتعد الوزارة شروط الاشتراك في المعرض أو السوق في كتيب يرفق بدعوات الاشتراك، كما يرفق به نموذج لطلب الاشتراك يبين فيه البيانات والمعلومات اللازمة، مثل اسم مقدم الطلب، والعنوان المكاني والبرقي والهاتف والتلكس والمساحة المطلوبة، مغطاة أو مكشوفة، وتقدم طلبات الاشتراك على هذا النموذج ويرفق به شيك أو حوالة مصرفية بقيمة مقدم الإيجار بنسبة لا تقل على 50 في المائة من قيمة الإيجار.\nوتحتفظ الوزارة بحق رفض أي طلب اشتراك دون بيان الأسباب، دون أية مسئولية عليها في ذلك."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "يجب أن يرفق بطلب الاشتراك قوائم بكمية ونوع المعروضات المزمع عرضها، وكذلك بالمطبوعات والمواد الإعلامية التي سيتم توزيعها في المعرض أو السوق ويشترط للعمل بهـذه القوائم أن يتم اعتمادها من الوزير بعد موافقة قسم المعارض عليها."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "في حالة عدول المشترك عن طلبه، يقتضي إبلاغ الوزارة قبل افتتاح المعرض بشهر على الأقل. ويحق للوزارة مصادرة مقدم الإيجار المدفوع من قبل المشترك المنسحب."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "إذا وردت طلبات اشتراك من وكلاء أو ممثلين محليين أو أجانب، فيجب أن يقدم هؤلاء موافقة خطية من المنتج الأصلي مصدقاً عليها من سفارة دولة قطر في بلد المنشأ."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Article (14)",
      "content": "لا تلتزم الوزارة بأية شروط أو تحفظات قد ترد في طلبات الاشتراك، إلا في حدود ما تستجيب له الوزارة كتابة، ولا يعتبر عدم الرد على تلك الشروط قرينة على قبولها."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Article (15)",
      "content": "لا يجوز التنازل عن الاشتراك - جزئياً أو كلياً - للغير، إلا بموافقة كتابية من الوزارة."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Article (16)",
      "content": "يتم تقسيم أرض المعرض أو السوق بحيث تستوعب أجنحة كل المشتركين الوطنيين والأجانب بالصورة اللائقة. ويحظر اشتراك الشركات المدرجة في القائمة السوداء التي يعدها مكتب مقاطعة إسرائيل."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Article (17)",
      "content": "تحدد الوزارة قيمة رسم الاشتراك في المعرض أو السوق ويجوز بموافقة الوزير منح خصم معين من هذا الرسم للمؤسسات الوطنية."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Article (18)",
      "content": "يجوز إعفاء بعض الدول أو المؤسسات الأجنبية المشتركة في المعرض أو السوق من قيمة الإيجار أو جزء منه، بشرط المعاملة بالمثل. ويصدر بهذا الإعفاء قرار من الوزير، بناء على اقتراح قسم المعارض.\nوتعفى بقرار من وزير المالية والبترول البضائع والمواد المستوردة لغرض استخدامها في إقامة أجنحة الدول أو الهيئات المحلية والأجنبية في المعارض الوطنية، أو لغرض عرضها للدعاية والإعلان داخل دولة قطر من الرسوم الجمركية طالما كان الغرض من تلك البضائع والمواد هو الدعاية والإعلان فإذا رغب المستورد في بيعها أو التصرف فيها داخل دولة قطر، فإنها تخضع للرسوم الجمركية على أساس قيمتها وقت البيع أو التصرف."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Article (19)",
      "content": "بعد تلقي طلبات الاشتراك والموافقة عليها، تقوم الوزارة بناء على عرض قسم المعارض، بتخصيص الأماكن التي تقام عليها أجنحة المشتركين، وتحديد مساحتها، وإخطارهم بها."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Article (20)",
      "content": "تتحمل دولة قطر مصاريف الحراسة العامة والأمن العام والماء والإنارة والنظافة العامة، وذلك بالنسبة للمعارض والأسواق التي تقام في الداخل. ويتحمل المشتركون، كل على نفقته الخاصة، جميع تكاليف إعداد الرسومات الهندسية لجناحه وإقامة الإنشاءات والديكورات المتعلقة بالعرض طوال مدة العرض أو السوق. ويشترط صدور موافقة مسبقة من قسم المعارض على هذه الرسومات والإنشاءات والديكورات، وكذلك جميع حقوق العاملين بالأجنحة والأقسام الخاصة بهم ويتم تدبيرهم بمعرفتهم، مع إخطار الوزارة ببيان أسمائهم للنظر في إصدار تصاريح الدخول اللازمة لهم.\nكما يتحملون بصفة خاصة:\n(أ) نفقات الإنارة الخاصة كتركيبات النيون ولوحات الإضاءة الدعائية.\n(ب) تكاليف استهلاك المياه الخاصة بالجناح.\n(ج) أجور الحراس الخصوصيين الذين يعينهم المشترك داخل جناحه.\n(د) جميع النفقات الأخرى التي لا تتحملها دولة قطر والمبينة في الفقرة الأولى من هذه المادة على وجه التحديد."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Article (21)",
      "content": "يحظر عرض المواد التي لم ترد بالقائمة المشار إليها في المادة (11) ، كما يحظر عرض المواد القابلة للانفجار أو المواد السريعة الاحتراق أو التي قد تلحق الضرر أو تسبب إزعاجاً للمشتركين أو الزائرين أو تكون غير لائقة للعرض أو تكون مخالفة للنظام العام والآداب العامة والتقاليد الاجتماعية في دولة قطر."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Article (22)",
      "content": "يجوز لطالب الاشتراك تبديل المكان المخصص له، بعد موافقة الوزارة على ذلك، ومراعاة الشروط التي تحددها."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "Article (23)",
      "content": "يجوز للوزارة، عند الضرورة، أن تعدل مساحة وموقع المكان المؤجر قبل تسليمه للمشترك، وعليها أن تبلغ ذلك كتابة للمشترك، ويحق للمشترك، عند رفضه هذا التعديل أن يطلب إلغاء اشتراكه، واسترداد ما سبق دفعه من رسوم وتأمينات دون ترتيب أي حق له في التعويض."
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "Article (24)",
      "content": "إذا حالت أسباب قاهرة دون إقامة المعرض أو السوق فلا تترتب على الوزارة أية مسئولية، ولا يحق للمشتركين مطالبتها بأي تعويض أو مصروفات وإنما يحق لهم استرداد الرسوم والإيجارات والتأمينات المدفوعة."
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "Article (25)",
      "content": "يلتزم المشترك بأن ينتهي من إعداد وتزيين الأبنية والجناح أو الأراضي المؤجرة له قبل يومين على الأقل من افتتاح المعرض أو السوق، وبأن يزيل مواد البناء وجميع المخلفات وغيرها، وذلك قبل يوم واحد على الأقل من تاريخ الافتتاح. كما يلتزم بعدم إلقاء المخلفات أو المهملات في ممرات أو ساحات المعرض أو السوق أثناء مدة العرض وأن يحافظ باستمرار على نظافة جناحه أو قسمه والممرات المحيطة به، وإذا لم يقم المشترك بهذه الالتزامات أو أي منها، كان للوزارة أن تزيل المخالفة وتحصل منه التكاليف بالطريق الإداري."
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "Article (26)",
      "content": "يجوز للمشترك إجراء تجارب الآلات والتجهيزات قبل افتتاح المعرض أو السوق وأثناءه، وذلك بعد أخذ موافقة الوزارة على ذلك. وعلى المشترك اتخاذ جميع الاحتياطات اللازمة عند إجراء التجارب لضمان سلامة المستخدمين والزائرين. ويعتبر المشترك مسئولاً وحده عن كل حادث يقع أثناء التجارب."
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "Article (27)",
      "content": "تقوم الوزارة بإخطار سلطات الأمن المعنية في دولة قطر بموعد افتتاح المعرض أو السوق، قبل بدايته بوقت كاف، وعلى تلك السلطات توفير وسائل الأمن العام مدة المعرض أو السوق بإقامة مركز أو أكثر للشرطة."
    },
    {
      "provision_ref": "art28",
      "section": "28",
      "title": "Article (28)",
      "content": "للمشتركين في المعرض أن يقوموا بالدعاية لمنتجاتهم وبضائعهم في المعرض أو السوق، مع مراعاة التقاليد والآداب العامة والنظام العام وبشرط عدم الإساءة إلى مصالح الآخرين.\nويحظر على المشتركين القيام بأي نشاط سياسي أو عقائدي داخل المعرض أو السوق أو خارجهما، كما يحظر عليهم توزيع النماذج والإعلانات والمنشورات وما شابهها خارج القسم أو الجناح المخصص لكل منهم."
    },
    {
      "provision_ref": "art29",
      "section": "29",
      "title": "Article (29)",
      "content": "يسمح للعارضين والزائرين بالتصوير الفوتوغرافي والسينمائي داخل المعرض أو السوق في حدود الأغراض الشخصية فقط. أما المصورون المحترفون، فيجب عليهم الحصول على ترخيص خاص بذلك من الوزارة لكل معرض أو سوق على حدة. وتصدر وزارة الإعلام التراخيص اللازمة لمصوري الصحافة والتليفزيون ووكالات الأنباء."
    },
    {
      "provision_ref": "art30",
      "section": "30",
      "title": "Article (30)",
      "content": "تجرى محاسبة المشتركين على أساس المساحات المتعاقد عليها لأجنحتهم بالمتر المربع، ويعتبر جزء المتر متراً."
    },
    {
      "provision_ref": "art31",
      "section": "31",
      "title": "Article (31)",
      "content": "يحظر على المشترك عرض بضائعه أو منتجاته بشكل يتجاوز معه حدود جناحه أو قسمه. وإذا وافقت الوزارة على هذا التجاوز، عندما تسمح أرض المعرض بذلك، يتم المحاسبة وفقاً للأسس الواردة في المادة السابقة."
    },
    {
      "provision_ref": "art32",
      "section": "32",
      "title": "Article (32)",
      "content": "تعين الوزارة عدداً من المراقبين أثناء مدة المعرض أو السوق، لمراقبة تنفيذ أحكام هذا القرار. وعلى هؤلاء المراقبين إخطار الجهات المختصة بأي مخالفات أو تجاوزات أو تصرفات من شأنها الإخلال بأمن المعرض أو السوق، أو تشويه منظره أو سمعته، أو الإخلال بالآداب العامة المرعية."
    },
    {
      "provision_ref": "art33",
      "section": "33",
      "title": "Article (33)",
      "content": "تعتبر أرض المعرض أو السوق دائرة جمركية بالنسبة للبضائع الأجنبية الواردة بقصد العرض فيها."
    },
    {
      "provision_ref": "art34",
      "section": "34",
      "title": "Article (34)",
      "content": "يجوز بيع البضائع والمواد الأجنبية المعروضة بعد تحصيل الضرائب والرسوم الجمركية المستحقة عليها.\nوتعفى من الضرائب والرسوم الجمركية البضائع التي توزع هدايا."
    },
    {
      "provision_ref": "art35",
      "section": "35",
      "title": "Article (35)",
      "content": "يتم تسليم المعروضات المباعة إلى المشترين بعد انتهاء مدة المعرض أو السوق، ويسمح بإخراجها بموجب تصريح من إدارة الجناح ومصدق عليه من السلطات الجمركية المختصة.\nويعاد تصدير المعروضات التي لم يتم التصرف فيها خلال ثلاثين يوماً اعتبارا من اليوم الثاني لانتهاء المعرض أو السوق.\nوتعتبر المبيعات التي تتم بالمخالفة للقواعد السابقة مخالفة لنظم الجمارك وتطبق بشأنها العقوبات المقررة في هذا الشأن."
    },
    {
      "provision_ref": "art36",
      "section": "36",
      "title": "Article (36)",
      "content": "على المشترك إخلاء مكان العرض خلال أسبوعين من تاريخ انتهاء المعرض أو السوق وأن يسلم المكان إلى «لجنة استلام» تعينها الوزارة بنفس الحالة التي كان عليها وقت تسلمه."
    },
    {
      "provision_ref": "art37",
      "section": "37",
      "title": "Article (37)",
      "content": "إذا تخل المشترك عن تنفيذ التزامه المبين في المادة السابقة جاز للوزارة اتخاذ الخطوات الآتية:\n(أ) إخلاء مكان العرض من المعروضات وإزالة الأبنية والمنشآت المؤقتة التي أقامها بمعرفته وتحصيل النفقات منه بالطريق الإداري.\n(ب) تخزين المعروضات في مخازن الوزارة مقابل إيجار معين، أو في مخازن مستأجرة على نفقة المشترك.\n(ج) بيع المعروضات بالمزاد العلني ثم خصم المبالغ المستحقة على المشترك، وإيداع الباقي باسم المشترك بحساب خاص في أحد البنوك المعتمدة بالدوحة.\nويلزم المشترك بسداد الفرق في حالة عدم تغطية حصيلة البيع للنفقات والتعويضات المستحقة عليه."
    },
    {
      "provision_ref": "art38",
      "section": "38",
      "title": "Article (38)",
      "content": "يلتزم المشترك بالتأمين على معروضاته وعلى المنشآت والأبنية التي يقيمها بمعرفته ضد الحريق والسرقة. ولا تعتبر الوزارة مسئولة عن أي ضرر قد يصيب تلك المنشآت والأبنية أو ما فيها من معروضات."
    },
    {
      "provision_ref": "art39",
      "section": "39",
      "title": "Article (39)",
      "content": "تقوم الوزارة بالتأمين لصالح الغير ضد المسئولية العامة لدى إحدى شركات التأمين الوطنية وذلك لمدة المعرض أو السوق فقط."
    },
    {
      "provision_ref": "art40",
      "section": "40",
      "title": "Article (40)",
      "content": "تقوم الوزارة، بالتعاون مع جهات الأمن المعنية، بإقامة مركز أو أكثر لمكافحة الحريق داخل المعرض أو السوق ويلتزم المشتركون بوضع أجهزة إطفاء مناسبة داخل أجنحتهم أو أقسامهم لغرض استعمالها في المكافحة المبدئية للحريق."
    },
    {
      "provision_ref": "art41",
      "section": "41",
      "title": "Article (41)",
      "content": "لا يجوز بيع أو عرض أو تعاطي المشروبات الروحية داخل المعرض أو السوق، سواء من قبل العارضين أو الزائرين."
    },
    {
      "provision_ref": "art42",
      "section": "42",
      "title": "Article (42)",
      "content": "يضع قسم المعارض نظام الدخول لكل معرض أو سوق. كما ينظم إقامة الحفلات والمهرجانات داخل كل منها، ويحدد تعرفة الدخول للزائرين، ويشرف على إصدار وتوزيع البطاقات المجانية."
    },
    {
      "provision_ref": "art43",
      "section": "43",
      "title": "Article (43)",
      "content": "يحق للوزارة أن تمنع المشترك من نقل معروضاته خارج حدود المعرض أو السوق، إذا لم يقم بسداد مستحقات الوزارة.\nالباب الرابع: الاشتراك في المعارض والأسواق الدولية في الخارج"
    },
    {
      "provision_ref": "art44",
      "section": "44",
      "title": "Article (44)",
      "content": "تتولى الوزارة إخطار وزارة الخارجية بأسماء رئيس وأعضاء البعثة، ومكان المعرض أو السوق المنوي الاشتراك فيه، ومدته وتاريخ افتتاحه. وتبلغ وزارة الخارجية السفارة أو القنصلية القطرية في الدولة المضيفة - إن وجدت - تلك البيانات، وذلك للتنسيق بين البعثة، والسفارة أو القنصلية."
    },
    {
      "provision_ref": "art45",
      "section": "45",
      "title": "Article (45)",
      "content": "تسافر البعثة إلى الدولة المضيفة وتعود منها بأقصر الطرق الممكنة، وتحدد درجة تذاكر السفر طبقاً للقوانين والقواعد المعمول بها في دولة قطر."
    },
    {
      "provision_ref": "art46",
      "section": "46",
      "title": "Article (46)",
      "content": "إذا كانت في الدولة المضيفة سفارة أو قنصلية، فيجب على البعثة التنسيق معها لتسهيل مهمة إعداد الجناح القطري في المعرض أو السوق."
    },
    {
      "provision_ref": "art47",
      "section": "47",
      "title": "Article (47)",
      "content": "يجب على البعثة أن تنتهي من إعداد الجناح القطري وترتيب المعروضات فيه قبل الموعد المحدد لافتتاحه بيومين على الأقل، وتحرص على إخراج ذلك الجناح بالمظهر اللائق. كما يلتزم رئيس وأعضاء البعثة بالقوانين والآداب المرعية في الدول المضيفة، وإظهار حسن المعاملة مع كل من يختلطون به من أشخاص رسميين أو زائرين."
    },
    {
      "provision_ref": "art48",
      "section": "48",
      "title": "Article (48)",
      "content": "تلزم البعثة بأن تراعي ضغط النفقات في الدولة المضيفة بالشكل الذي لا يؤثر على مظهر الجناح القطري، وتحقيق الغاية من الاشتراك في المعرض أو السوق. وفي جميع الأحوال، يجب الالتزام بالمبالغ المعتمدة."
    },
    {
      "provision_ref": "art49",
      "section": "49",
      "title": "Article (49)",
      "content": "بعد انتهاء مدة العرض أو السوق مباشرة، تبادر البعثة بالإشراف على فك التركيبات والديكورات المؤقتة في الجناح القطري، وجمع المعروضات منه، والتصرف فيها بما يحقق أحسن عائد لدولة قطر وأقل تكلفة عليها."
    },
    {
      "provision_ref": "art50",
      "section": "50",
      "title": "Article (50)",
      "content": "تلتزم البعثة بإعادة المعروضات أو أية مواد أخرى سبق شحنها من دولة قطر إلى قسم المعارض بالوزارة. وإذا كان قد تم التصرف ببعض تلك المعروضات أو المواد فيجب بيان وجه التصرف تفصيلاً ومبرراته مع تقديم المستندات الدالة على ذلك."
    },
    {
      "provision_ref": "art51",
      "section": "51",
      "title": "Article (51)",
      "content": "بعد عودة البعثة إلى الدوحة يقدم رئيسها إلى رئيس قسم المعارض تقريراً مفصلاً يتضمن انطباعاته وملاحظاته عن الجناح القطري الذي أقيم، ومدى تحقيقه للغاية التي أقيم من أجلها وأوجه القصور التي يرى تلافيها عند إقامة أجنحة أخرى لدولة قطر في الخارج. ويقوم قسم المعارض بدراسة هذا التقرير وإبداء ملاحظاته بشأنه ويرفعه إلى الوزير.\nالباب الخامس: إعداد وتوفير الاحتياجات"
    },
    {
      "provision_ref": "art52",
      "section": "52",
      "title": "Article (52)",
      "content": "تسهم الوزارات والأجهزة الحكومية المعنية والمؤسسات والشركات التي تساهم الدولة فيها، كل فيما يخصه، في إعداد التصميمات والنماذج المصورة والمجسمة والمشغولات والنشرات والمطبوعات اللازمة لإقامة المعرض أو السوق في دولة قطر أو الجناح القطري في أي معرض أو سوق يقام في الخارج، وفق قوائم تفصيلية محددة المواصفات يعدها قسم المعارض بالوزارة وتعرض هذه القوائم على الوزير للنظر في اعتمادها."
    },
    {
      "provision_ref": "art53",
      "section": "53",
      "title": "Article (53)",
      "content": "إذا لم يتيسر توفير كل أو بعض احتياجات المعارض على النحو المشار إليه في المادة السابقة، يتولى قسم المعارض بالاشتراك مع الأجهزة الحكومية الأخرى المختصة إعداد مقايسات للأصناف والأعمال اللازمة لإقامة المعرض أو السوق في دولة قطر، أو لإقامة جناح الدولة ومعروضاتها في المعارض والأسواق التي يتقرر الاشتراك فيها، وذلك قبل الوقت المحدد للانتفاع بها بثلاثة أشهر على الأقل.\nويجب بيان الأرصدة المخزنية للأصناف المطلوبة والقيمة التقديرية لما هو مطلوب شراؤه وبنود الموازنة التي يتم الصرف منها ومدى سماحها بالصرف.\nويحرر قسم المعارض بالوزارة محضراً يثبت فيه المواصفات والأحجام والشروط التفصيلية للرجوع إليها ولإعلانها في مناقصة عامة أو محلية حسب الأحوال."
    },
    {
      "provision_ref": "art54",
      "section": "54",
      "title": "Article (54)",
      "content": "يتم توفير احتياجات المعارض من مواد أو أعمال عن طريق المناقصات العامة، وذلك مع عدم الإخلال بنصوص المادتين ( 57 ، 58 ) من هذا القرار."
    },
    {
      "provision_ref": "art55",
      "section": "55",
      "title": "Article (55)",
      "content": "يجب أن يتضمن الإعلان عن المناقصات لتوفير احتياجات المعارض والأسواق الأحكام والشروط التفصيلية الآتية:\n(أ) رقم المناقصة والأصناف المطلوب توريدها أو الأعمال المطلوب تنفيذها، وكمياتها وأوزانها وأحجامها وأرقامها ومساحاتها وأية تفاصيل ضرورية أخرى. ويجب توضيح الأعمال الخاصة بجناح دولة قطر في المعرض أو السوق بالتفصيل، من حيث إقامة الجناح وأقسامه وعمل الديكورات اللازمة وتهيئته وتجهيزه وتأمين توصيلات المرافق العامة اللازمة له مع تحديد المواقيت الزمنية لهذه الأعمال.\n(ب) تجديد قيمة التأمين المؤقت بحيث لا يقل عن 3% من قيمة العطاء، يزاد إلى نسبة أعلى على من ترسو عليه المناقصة كتأمين نهائي لا يقل عن 10% من قيمة العطاء.\n(ج) تحديد آخر موعد لتقديم العروض والجهة التي تقدم إليها والعينات المطلوبة وشروط الدفعة المقدمة، وغرامات التأخير.\n(د) التاريخ المحدد لفتح المظاريف والمدة اللازمة لسريان صلاحية العطاءات بحيث لا تزيد هذه المدة على تسعين يوماً، ويبقى العطاء نافذ المفعول وغير جائز الرجوع فيه خلال تلك المدة.\n(هـ) شروط السداد وضمانات توريد الأصناف أو تنفيذ الأعمال حسب برنامج زمني، ويعتبر البرنامج شرطاً من شروط العقد.\n(و) تقدم أسعار جميع العطاءات بالعملة القطرية ما لم تنص وثائق المناقصة على خلاف ذلك ويجوز قبول العطاءات المسعرة بعملة أخرى إذا رأت لجنة المناقصات المختصة بإجماع الحاضرين ذلك لأسباب تتعلق بالمصلحة العامة.\nوالسعر الإجمالي المبين في المناقصة هو الذي يؤخذ في الاعتبار.\n(ز) حق الوزارة أثناء مدة العقد في زيادة أو خفض مقادير الأصناف أو الأعمال وقيمتها بنسبة لا تزيد عن 20% من قيمة العقد وفقاً لشروط هذا العقد."
    },
    {
      "provision_ref": "art56",
      "section": "56",
      "title": "Article (56)",
      "content": "تتولى لجنة المناقصات المختصة اتخاذ الإجراءات اللازمة لتوفير احتياجات المعارض، وذلك طبقاً لأحكام القانون رقم (8) لسنة 1976 بشأن تنظيم المناقصات والمزايدات. ويحضر مندوب عن قسم المعارض بالوزارة اجتماعات لجنة المناقصات عند فتح المظاريف والبت فيها بالنسبة للمناقصات المتعلقة بتوفير احتياجات المعارض."
    },
    {
      "provision_ref": "art57",
      "section": "57",
      "title": "Article (57)",
      "content": "استثناء من أحكام المادتين ( 54 ، 56 ) من هذا القرار يجوز في الحالات الضرورية والعاجلة، توفير احتياجات المعارض والأسواق بالتعاقد بطريق الممارسة أو الشراء المباشر على مقاولات الأعمال التي لا تزيد قيمتها على 15 ألف ريال وعلى الأصناف التي لا تجاوز قيمتها 50 ألف ريال على أن يتم ذلك بواسطة لجنة شراء تشكل بقرار من الوزير من ثلاثة أعضاء."
    },
    {
      "provision_ref": "art58",
      "section": "58",
      "title": "Article (58)",
      "content": "في جميع الحالات، يجب ألا تزيد قيمة الشراء أو العمل عن الاعتمادات المخصصة لكل معرض أو سوق. كما لا يجوز تقسيم الصفقة الواحدة إلى صفقات بحيث تكون قيمة كل منها في حدود المبلغين المشار إليهما في المادة السابقة."
    },
    {
      "provision_ref": "art59",
      "section": "59",
      "title": "Article (59)",
      "content": "تكون للبعثة صلاحية لجنة المناقصات المشار إليها في المادة (56) وكذلك لجنة الشراء المشار إليها في المادة (57) من هذا القرار، وذلك بالنسبة لتوفير احتياجات إقامة جناح دولة قطر في المعرض أو السوق الدولي الذي عينت البعثة لإقامته وعرض المعروضات فيه في الخارج وذلك بشرط انضمام عضو على الأقل للبعثة من السفارة أو القنصلية القطرية في البلد الذي يقام فيه المعرض أو السوق أن وجدت أي منهما.\nالباب السادس: المتحصلات والمصروفات"
    },
    {
      "provision_ref": "art60",
      "section": "60",
      "title": "Article (60)",
      "content": "تسري على المتحصلات والإيرادات المتعلقة بالمعارض النظم واللوائح المالية المعمول بها في الدولة."
    },
    {
      "provision_ref": "art61",
      "section": "61",
      "title": "Article (61)",
      "content": "يحدد مجلس الوزراء بناء على اقتراح الوزير قيمة السلفة المستديمة للمصروفات النثرية التي توضع تحت تصرف قسم المعارض للصرف منها على مدار السنة طبقاً للخطة، وقيمة السلفة المؤقتة التي توضع تحت تصرف البعثة لإقامة أجنحة دولة قطر في المعارض الدولية.\nوتقيد السلفة المستديمة بحساب شخصي باسم من تكون في عهدته ويتم استعاضتها أولاً بأول مقابل مستندات الصرف التي تتولى إدارة الشئون المالية بوزارة المالية والبترول مراجعتها وتسجيلها وسحب شيك بقيمتها على أحد البنوك العاملة في قطر بالدولة المقام بها المعرض أو السوق أو لأحد البنوك المعتمدة في تلك الدولة وذلك باسم رئيس البعثة تحت حساب مستقل وخاص (باسم جناح دولة قطر) ويتم تسويتها خلال شهر من تاريخ عودة البعثة."
    },
    {
      "provision_ref": "art62",
      "section": "62",
      "title": "Article (62)",
      "content": "يتم الصرف من السلفة المخصصة للبعثة بموجب شيكات على مستندات ثبوتية أصلية مؤشر عليها بما يفيد تمام التوريد أو تنفيذ العمل المطلوب طبقاً للمواصفات وبأن الأسعار مناسبة مع إثبات تاريخ الصرف واعتماد الصرف من رئيس البعثة. ويجب أن تصدر الشيكات باسم الجهة التي قدمت السلفة أو الخدمة مع إثبات رقم مستند الصرف وتاريخه."
    },
    {
      "provision_ref": "art63",
      "section": "63",
      "title": "Article (63)",
      "content": "يراعى الاحتفاظ بكشوف البنك وصور الكفالات الصادرة ومستندات الصرف بعد ترقيمها بأرقام مسلسلة وتسجيلها، وذلك لإجراء التسويات اللازمة لتسديد ما دفع من أصل السلفة، وللإفراج عن المعروضات بموجب بوالص الشحن، ولاسترداد التأمينات المدفوعة بموجب إيصالات سدادها بعد انتهاء الغرض منها."
    },
    {
      "provision_ref": "art64",
      "section": "64",
      "title": "Article (64)",
      "content": "يجرى الصرف من السلفة المخصصة لقسم المعارض بالوزارة وفقاً لأحكام هذا القرار بناء على مستندات ثبوتية أصلية يؤشر عليها بتوريد السلعة أو تنفيذ الخدمة وبأن الأسعار مناسبة وتعتمد من رئيس القسم المذكور وتختم هذه المستندات بما يفيد أن الصرف قد تم فعلاً مع إثبات تاريخه."
    },
    {
      "provision_ref": "art65",
      "section": "65",
      "title": "Article (65)",
      "content": "يجوز لرئيس البعثة استئجار سيارات للنقل والانتقال خلال مدة إقامة المعرض أو السوق، كما يجوز طبقاً لحاجة العمل التعاقد لاستخدام موظفين أو عمال من الدولة المضيفة وذلك بموجب عقود عمل مؤقتة يشمل كل منها الاسم ثلاثياً، والجنسية، ونوع العمل، والمدة المحددة وعدد ساعات العمل اليومية والأجر الإجمالي عن المدة وطريقة دفع الأجر، مع ضرورة مراعاة أحكام قوانين العمالة السارية لدى الدولة المضيفة."
    },
    {
      "provision_ref": "art66",
      "section": "66",
      "title": "Article (66)",
      "content": "يتولى رئيس البعثة، بالتعاون مع سفارة أو قنصلية دولة قطر في الدولة المضيفة تقديم بيانات إعلامية عن دولة قطر عن طريق أجهزة الأعلام المختلفة، ودفع مقابلها نظير مستندات ثبوتية وإيصالات أصلية من الجهة المختصة، على أن يرفق بمستندات الدفع نسخة من الجرائد والمجلات المحلية التي تم النشر بها."
    },
    {
      "provision_ref": "art67",
      "section": "67",
      "title": "Article (67)",
      "content": "يكلف رئيس البعثة أحد الأعضاء فيها للقيام بنفقات الضيافة العادية في الجناح. ويتولى القائم بالصرف حصر ما صرف لهذا الغرض وتقديم بيان يومي لرئيس البعثة لاعتماده وحفظه ضمن مستندات الصرف."
    },
    {
      "provision_ref": "art68",
      "section": "68",
      "title": "Article (68)",
      "content": "يتم التنسيق بين رئيس البعثة والسفير أو القنصل القطري في الدولة المضيفة لوضع قائمة الهدايا الدعائية وأسماء من تهدى إليهم. وتعتمد القائمة المذكورة بعد توزيع الهدايا من رئيس البعثة أو السفير أو القنصل القطري أو من يقوم مقامهما."
    },
    {
      "provision_ref": "art69",
      "section": "69",
      "title": "Article (69)",
      "content": "في جميع الحالات، يجب ألا تتجاوز المبالغ المدفوعة فعلاً لغرض معين المبالغ المعتمدة أصلاً لهذا الغرض."
    },
    {
      "provision_ref": "art70",
      "section": "70",
      "title": "Article (70)",
      "content": "يعتمد رئيس قسم المعارض بيان حساب المدفوعات التي تمت في الخارج من السلفة الموضوعة تحت تصرف رئيس البعثة."
    },
    {
      "provision_ref": "art71",
      "section": "71",
      "title": "Article (71)",
      "content": "يتولى قسم المعارض بالوزارة مراجعة حساب كل سلفة من سلف القسم والبعثة، مع المستندات المؤيدة لها، وتقديم تلك الحسابات عن طريق الوزارة إلى إدارة الشئون المالية بوزارة المالية والبترول، وذلك خلال فترة لا تتجاوز شهراً من تاريخ انتهاء الغرض من السلفة.\nفإذا كان الغرض الذي من أجله صرفت السلفة لا يزال مستمراً حتى نهاية السنة المالية وجب على من صرفت له السلفة تقديم إقرار عن طريق الوزارة إلى ديوان المحاسبة ونسخة منه إلى إدارة الشئون المالية بوزارة المالية والبترول يبين فيه رصيد السلفة النقدي وقيمة المصروفات غير المستعاضة حتى نهاية السنة المالية.\nالباب السابع: المخازن"
    },
    {
      "provision_ref": "art72",
      "section": "72",
      "title": "Article (72)",
      "content": "توفر الوزارة مخازن مناسبة تتبع قسم المعارض، لتخزين كل ما يلزم للمعارض ويراعى في هذه المخازن ما يأتي:\n(أ) الكفاية والاتساع بحيث تستوعب جميع المعروضات بأحجامها المختلفة.\n(ب) اتخاذ إجراءات السلامة ضد الحريق والتلف وتزويدها بأجهزة تكييف هواء حسب الحاجة.\n(ج) تخصيص أماكن مستقلة لمعروضات الوزارات والشركات والجهات المختلفة كل على حدة، بحيث يوضع بها ما يتم توريده أولاً بأول بناء على طلب الوزارة.\n(د) حفظ المعروضات، كل صنف على حدة، بطريقة سليمة وتلائم طبيعة المعروضات، وفصل الأصناف الجديدة عن المستعملة.\n(هـ) عدم حفظ أية أصناف أخرى خلافاً للمعروضات والمشغولات الخاصة بقسم المعارض بالوزارة.\n(و) التأمين على موجودات المخازن ضد السرقة والحريق والتلف."
    },
    {
      "provision_ref": "art73",
      "section": "73",
      "title": "Article (73)",
      "content": "يحتفظ قسم المعارض بالوزارة بسجل عهدة لقيد جميع الأصناف الواردة والمصروفة من المخازن أولاً بأول، مع الاحتفاظ بفهرس لجميع الأصناف بأرقام مسلسلة وكتابة هذه الأرقام على نفس الأصناف."
    },
    {
      "provision_ref": "art74",
      "section": "74",
      "title": "Article (74)",
      "content": "يتم تسليم الأصناف من المخازن وفحصها بمعرفة موظف مختص من قسم المعارض بالوزارة وتحرير أذن تسلم مواد بعد التأكد من أن الأصناف المسلمة مطابقة للمطلوبة فعلاً من حيث النوع والعدد والوزن والمقاس والمواصفات الأخرى وتحفظ الأصناف المرفوضة على حدة لحين الفصل في أمرها ويثبت ذلك في محضر تسلم."
    },
    {
      "provision_ref": "art75",
      "section": "75",
      "title": "Article (75)",
      "content": "يتم قيد الأصناف الواردة إلى المخزن والمعتمد تسلمها بموجب أذن تسلم مواد في سجل العهـدة. ويرفق بإذن التسلم نسخة من كل من محضر التسلم وفاتورة المورد أو ما يقوم مقامها، وترسل نسخة من هـذه المستندات إلى قسم المعارض بالوزارة. ويجب أن تحمل أذونات تسلم المواد أرقاماً مسلسلة."
    },
    {
      "provision_ref": "art76",
      "section": "76",
      "title": "Article (76)",
      "content": "لا يجوز صرف أي صنف من المخزن إلا بموجب إذن صرف معتمد من رئيس قسم المعارض بالوزارة.\nولا يجوز تكرار صرف صنف لذات الغرض الذي من أجله سبق صرف إلا بعد رد ما سبق صرفه بموجب إذن ارتجاع معتمد من رئيس قسم المعارض."
    },
    {
      "provision_ref": "art77",
      "section": "77",
      "title": "Article (77)",
      "content": "مع مراعاة أحكام المادة السابقة، تقيد الأصناف المستديمة التي يتم صرفها إلى رئيس البعثة في كشوف تحفظ في ملف خاص باسمه موقع عليها منه بما يفيد تسلم هذه الأصناف كعهدة لديه. على أن يتم إرجاع هذه الأصناف كاملة بعد انتهاء المعرض أو السوق ليحرر عنها إذن ارتجاع للمخازن وتخصم من عهدة رئيس البعثة. وفي حالة وجود أصناف تم التصرف فيها في الخارج، يجب تقديم المستندات الثبوتية الدالة على ذلك."
    },
    {
      "provision_ref": "art78",
      "section": "78",
      "title": "Article (78)",
      "content": "الأصناف الاستهلاكية المصروفة من المخازن بموجب أذونات صرف، لا تقيد في عهدة من صرفت له."
    },
    {
      "provision_ref": "art79",
      "section": "79",
      "title": "Article (79)",
      "content": "الأصناف المرتجعة بسبب التف أو الكسر، يشير صاحب العهدة كتابة إلى أسباب تلفها أو كسرها، ويطلب إعادتها إلى المخازن. ولا ترد إلى المخازن إلا بموجب موافقة الوزير بعد الاقتناع بالأسباب. ويتعين اتخاذ الإجراءات اللازمة لإصلاحها أو بيعها بمعرفة لجنة يشكلها الوزير لهذا الغرض. وإذا تعذر ذلك تعدم عن طريق اللجنة المذكورة بعد موافقة الوزير."
    },
    {
      "provision_ref": "art80",
      "section": "80",
      "title": "Article (80)",
      "content": "مع مراعاة حكم الفقرة (هـ) من المادة (5) من القانون رقم (5) لسنة 1973، بإنشاء ديوان المحاسبة، يشكل الوزير لجنة من موظفي الوزارة من غير موظفي قسم المعارض لجرد الأصناف الموجودة بالمخازن أو بالعهدة جرداً دورياً ومفاجئاً على مدار السنة بالإضافة إلى ضرورة إجراء الجرد السنوي، ويحرر محضر في نهاية كل عملية جرد يثبت فيه الرصيد الفعلي مقارناً بالرصيد الدفتري لكل صنف وترسل نسخة من هذا المحضر إلى الوزير كما ترسل نسخة لكل من ديوان المحاسبة، وإدارة الشئون المالية بوزارة المالية والبترول.\nالباب الثامن: الموازنة"
    },
    {
      "provision_ref": "art81",
      "section": "81",
      "title": "Article (81)",
      "content": "تدرج في بنود خاصة ضمن الموازنة، اعتمادات سنوية لمقابلة المتوقع صرفه على المعارض والأسواق وأجنحة الدولة في الخارج.\nويراعى ربط الموازنة بخطة الدولة للمعارض والأسواق التي يتم الاشتراك فيها خلال السنة المالية. كما يراعي في تقدير هذه الاعتمادات أن تكون على أساس تكلفة تقديرية لكل معرض أو سوق على حدة بحيث تتضمن جميع وجوه الإنفاق المتوقعة حسب ظروف كل معرض أو سوق، ولا تضمن هذه التقديرات بدلات التمثيل للموظفين المكلفين بإعداد جناح الدولة في الخارج والإشراف عليه فترة المعرض أو السوق."
    },
    {
      "provision_ref": "art82",
      "section": "82",
      "title": "Article (82)",
      "content": "يجب أن تتضمن تقديرات تكاليف المعارض والأسواق البنود الآتية حسب الأحوال:\nأ- مبالغ تصرف داخل دولة قطر:\n- نفقات تأسيس المنشآت والأبنية وشراء واستئجار الأراضي.\n- قيمة معروضات محلية تصنع أو تشتري من الأسواق المحلية.\n- مصاريف إعداد صناديق خشبية لشحن المعروضات.\n- مصاريف تغليف ونقل داخلي.\n- مصاريف إعداد وتكبير صور وإعداد النماذج المجسمة.\n- تكاليف الملصقات.\n- أجور شحن المعروضات إلى الخارج.\n- إيجارات متنوعة.\n- مصاريف نثرية أخرى.\nب- مبالغ تصرف خارج دولة قطر:\n- إعداد تصميم الجناح.\n- تنفيذ إقامة الجناح.\n- مصاريف إعداد وتكبير صور وإعداد نماذج مجسمة.\n- تكاليف الملصقات.\n- مصاريف تنقلات الموظفين.\n- مصاريف التخليص الجمركي وأجور نقل داخلي.\n- التأمين على المعروضات إذا لم يسبق التأمين عليها محلياً.\n- إيجار مساحة الأرض وبدل اشتراكات.\n- كهرباء ومياه.\n- هاتف وبرق وتلكس.\n- مصاريف دعاية وإعلام.\n- إكراميات وهدايا.\n- أجور مستخدمين بعقود مؤقتة.\n- نفقات الضيافة.\n- إعداد الطرود وتغليفها بعد انتهاء المعرض أو السوق.\n- أجور إعادة شحن المعروضات من الخارج.\n- مصاريف نثرية أخرى.\n- احتياطي لا يزيد على 20% من جملة التكاليف التقديرية."
    },
    {
      "provision_ref": "art83",
      "section": "83",
      "title": "Article (83)",
      "content": "ينشأ بند خاص لإيرادات المعارض والأسواق ضمن إيرادات الوزارة تقيد فيه جميع المبالغ المتحصلة من إيجارات أو مقابل خدمات أو بيع معروضات أو أية إيرادات أخرى يحققها قسم المعارض بالوزارة.\nالباب التاسع: أحكام عامة"
    },
    {
      "provision_ref": "art84",
      "section": "84",
      "title": "Article (84)",
      "content": "يقدم رئيس البعثة خلال أسبوعين من انتهاء فترة السوق أو المعرض، تقريراً تفصيلياً إلى رئيس قسم المعارض. ويجب أن يتضمن التقرير ما تم تنفيذه مقارناً بالبرنامج الأصلي مع بيان أسباب عدم تنفيذ البرنامج بالكامل. ويعد رئيس قسم المعارض تقريراً سنوياً يلخص فيه إنجازات القسم خلال العام المنقضي والفوائد المادية والمعنوية التي عادت على الدولة من اشتراكها في المعارض والأسواق خلال الفترة المعنية. ويرفع هذا التقرير إلى الوزير، كما يرفق مع خطة الوزارة للمعارض والأسواق عن السنة التالية."
    },
    {
      "provision_ref": "art85",
      "section": "85",
      "title": "Article (85)",
      "content": "فيما لم يرد عنه نص خاص في هذا القرار، تسري على المعارض والأسواق أحكام القوانين واللوائح والنظم المالية العامة المعمول بها في دولة قطر."
    },
    {
      "provision_ref": "art86",
      "section": "86",
      "title": "Article (86)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القرار. ويعمل به من تاريخ صدوره. وينشر في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
