{
  "id": "qa-law-1632",
  "type": "statute",
  "title": "قرار مجلس الوزراء رقم (3) لسنة 1998 بإنشاء اللجنة الإستشارية لشئون المرأة بوزارة الأوقاف والشئون الإسلامية",
  "short_name": "قرار مجلس الوزراء رقم (3) لسنة 1998 بإنشاء اللجنة الإستشارية لشئون المرأة بوزارة الأوقاف والشئون الإسلامية",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=1632&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "تنشأ بوزارة الأوقاف والشئون الإسلامية لجنة إستشارية لشئون المرأة، تتبع الوزير، وتشكل من رئيس، وأحد عشر عضواً تكون إحداهن مقررة للجنة ويصدر بتسمية رئيس وأعضاء اللجنة قرار من وزير الأوقاف والشئون الإسلامية."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "مدة عضوية اللجنة سنتان، ويجوز بقرار من وزير الأوقاف والشئون الإسلامية تجديد العضوية لمدة أو لمدد أخرى مماثلة، أو تغيير عضواً أو أكثر من أعضاء اللجنة."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "تختص اللجنة بما يلي:\n1- اقتراح الأنشطة والفعاليات النسوية الدينية والثقافية والاجتماعية التي تساهم في بناء شخصية المرأة القطرية بما يمكنها من القيام بدورها وتحمل مسؤولياتها تجاه الأسرة والمجتمع.\n2- اقتراح الوسائل الكفيلة للإرتقاء بوظيفة الأمومة ورعاية وحماية الطفولة ونشر الوعي الأسري.\n3- اقتراح السياسات والتشريعات والوسائل الكفيلة برعاية حقوق المرأة القطرية وإبراز دورها في ضوء الكتاب والسنة والتطبيق العملي في السيرة النبوية والخلافة الراشدة.\n4- اقتراح المجالات والأنشطة التي يمكن أن تشارك فيها المرأة في تنمية المجتمع والإرتقاء به والمساهمة ما أمكن في العمل التطوعي وتربية روح الإحتساب ضمن الضوابط الشرعية والتقاليد الاجتماعية السليمة.\n5- اعداد تصور للسياسات والرؤى المتطورة لإنشاء دور الحضانة القادرة على أداء دورها بالشكل المناسب.\n6- دراسة المشكلات التي تواجه المرأة القطرية واقتراح الحلول المناسبة لمعالجتها.\n7- اقتراح الخطط لتأهيل القيادات النسائية المتميزة القادرة على المساهمة في النهوض بالمجتمع في المجالات المتعددة.\n8- أي أمور أخرى يكلفها بها وزير الأوقاف والشئون الإسلامية مما يرتبط باختصاصاتها."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "تجتمع اللجنة بدعوة من رئيسها، وتضع نظاماً لعملها، وتعقد اجتماعاتها في غير أوقات العمل الرسمية، مرة كل أسبوع على الأقل وكلما دعت الحاجة ولا تكون الاجتماعات صحيحة إلا بحضور سبعة من أعضائها على الأقل، من بينهم الرئيس أو نائبه.\nوتصدر توصياتها بأغلبية أصوات الأعضاء الحاضرين، وعند التساوي يرجح الجانب الذي منه الرئيس.\nوللجنة أن تشكل من بين أعضائها لجاناً أو مجموعات عمل فرعية لدراسة أي موضوع من الموضوعات الداخلة في اختصاصها وتقديم تقرير عنه للجنة."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "تمسك اللجنة سجلاً تبين فيه الموضوعات التي أحيلت إليها والإجراءات التي اتخذت بشأنها والتوصيات الخاصة بكل منها. ويحرر محضر لكل اجتماع يبين فيه تاريخ ووقت بدئه وإنتهائه ومكانه وأسماء الأعضاء الحاضرين والغائبين، وسائر الموضوعات المدرجة على جدول الأعمال والتوصيات التي إنتهت إليها."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "للجنة أن تدعو لحضور اجتماعاتها من ترى دعوتهم من الخبراء المختصين والمواطنين لسماع أقوالهم ومناقشاتهم أو للإستعانة بآرائهم في الموضوعات المعروضة عليها واستيضاح ما تراه منهم شفوياً أو خطياً.\nولا يكون لهم صوت معدود في التصويت.\nويجوز للجنة أن تطلب البيانات التي تراها ضرورية من أي جهة تمارس نشاطاً متصلاً بمهامها أو يعاونها على تحقيق أهدافها."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "ترفع اللجنة توصياتها كل ثلاثة أشهر إلى وزير الأوقاف والشئون الإسلامية، للبت فيها، ويتضمن نتائج أعمالها والعقبات التي تعترضها والحلول التي توصي بها."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "يتقاضى كل من الرئيس وأعضاء اللجنة مكافأة شهرية قدرها (2000) ألفا ريال، وإذا تخلف أي عضو عن حضور الاجتماعات خصم منه مبلغ (500) خمسمائة ريال عن كل اجتماع."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "يُلغى قرار وزير الأوقاف والشئون الإسلامية رقم (8) لسنة 1997 المشار إليه."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القرار. ويعمل به من تاريخ صدوره. وينشر في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
