{
  "id": "qa-law-1644",
  "type": "statute",
  "title": "قرار مجلس الوزراء رقم (45) لسنة 2001 بتعديل تنظيم بعض الوحدات الإدارية التي تتألف منها وزارة الصحة العامة وتعيين اختصاصاتها",
  "short_name": "قرار مجلس الوزراء رقم (45) لسنة 2001 بتعديل تنظيم بعض الوحدات الإدارية التي تتألف منها وزارة الصحة العامة وتعيين اختص...",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=1644&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "تضاف إلى الوحدات الإدارية التي تتألف منها وزارة الصحة العامة إدارة تسمى «إدارة التراخيص الطبية»."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "تختص إدارة التراخيص الطبية بما يلي:\n1- القيام بجميع الأعمال الإدارية المتعلقة بإصدار تراخيص المهن والمنشآت الطبية والصحية والصيدلية وفقا لأحكام القوانين واللوائح والقرارات المنظمة لذلك، وبوجه خاص التراخيص التالية:\nأ- تراخيص مزاولة مهن الطب البشري وطب وجراحة الأسنان والصيدلة، والمهن الطبية المساعدة.\nب- تراخيص مزاولة مهنتي وسطاء ووكلاء مصانع أو شركات الأدوية والمستحضرات الطبية أو الأقرباذنية.\nجـ- تراخيص إنشاء وإدارة المؤسسات العلاجية والمؤسسات الصيدلية.\nد- تراخيص فتح عيادات خاصة.\nهـ- تراخيص فتح محال ممارسة المهن الطبية المساعدة.\nو- تراخيص مزاولة العلاج بالأعشاب والأدوية الشعبية.\n2- إنشاء السجلات والملفات الخاصة بالتراخيص وحفظها.\n3- متابعة أعمال الرقابة والتفتيش على المؤسسات العلاجية والصيدلية والعيادات الخاصة وفقا لأحكام القوانين المنظمة لذلك، ومتابعة الجزاءات التي تصدر بشأن المخالفات.\n4- متابعة إصدار النماذج الخاصة بالتراخيص.\n5- استلام ومتابعة الشكاوي الخاصة بأعمال التراخيص."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القرار. ويعمل به من تاريخ صدوره. وينشر في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
