{
  "id": "qa-law-1648",
  "type": "statute",
  "title": "قرار مجلس الوزراء رقم (4) لسنة 1993 بشأن تعديل تنظيم الوحدات الإدارية بديوان الخدمة المدنية وتعيين اختصاصاتها",
  "short_name": "قرار مجلس الوزراء رقم (4) لسنة 1993 بشأن تعديل تنظيم الوحدات الإدارية بديوان الخدمة المدنية وتعيين اختصاصاتها",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=1648&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "مع مراعاة ما لرئيس ديوان الخدمة المدنية من اختصاص عام وفقاً لأحكام المرسوم بقانون رقم (12) لسنة 1991 المشار إليه، يتولى رئيس ديوان الخدمة المدنية الاختصاصات التالية:\n1- الإشراف العام على إدارة شئون الديوان وطرق مباشرته لاختصاصاته.\n2- إصدار القرارات اللازمة لتنظيم العمل في الديوان.\n3- تمثيل الدولة في المؤتمرات والهيئات والمنظمات الإقليمية والدولية في مجال نشاط الديوان."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "يكون لرئيس الديوان مدير مكتب يتبعه مباشرة ويتولى الاختصاصات التالية:\n1- تنظيم الملفات والمراسلات والأوراق الخاصة بمكتب الرئيس.\n2- تلقى المكاتبات التي ترد إلى الرئيس، وإعدادها للعرض عليه.\n3- توزيع المكاتبات المشار إليها على الجهات المختصة لدراستها وفقاً لتعليمات الرئيس.\n4- إعداد المذكرات والمراسلات التي يكلفه بها الرئيس.\n5- الاتصال بالجهات المختلفة في شأن تقديم الأوراق والبيانات المطلوبة.\n6- إخطار الجهات المختصة بتأشيرات الرئيس وتعليماته، وإطلاعه على ما تم بشأنها.\n7- حضور المقابلات والمناقشات التي يسمح له الرئيس بحضورها، وتسجيل ما يشير بتسجيله منها."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "مع مراعاة ما لنائب رئيس الديوان من اختصاص عام وفقاً لأحكام المرسوم بقانون رقم (12) لسنة 1991 ، يتولى نائب رئيس الديوان الاختصاصات التالية:\n1- اقتراح مشروعات اللوائح والقرارات المنظمة للعمل في الديوان أو المنفذة لاختصاصاته.\n2- اعتماد وثائق الصرف والمستندات المالية وفقاً لأحكام النظم المالية.\n3- اقتراح تعديل تنظيم الوحدات الإدارية التي يتألف منها الديوان والنظر في الاقتراحات المتعلقة بإنشاء الأقسام، وكذلك تعيين اختصاصاتها وتعديلها.\nويجوز لنائب الرئيس أن يفوض بعض اختصاصاته لمديري الوحدات الإدارية بالديوان.\nيُعدّل تنظيم الوحدات الإدارية التي يتألف منها ديوان الخدمة المدنية، على النحو التالي:\n1- إدارة التنظيم والأساليب.\n2- إدارة ترتيب وموازنة الوظائف.\n3- إدارة تخطيط وتنمية القوى العاملة.\n4- إدارة نظم الخدمة المدنية.\n5- إدارة الشئون الإدارية والمالية.\n6- مركز المعلومات.\nوتعين اختصاصات هذه الوحدات الإدارية على النحو المبين في هذا القرار"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "يضاف إلى الوحدات الإدارية المنصوص عليها في المادة السابقة ما يلي:\n1- وحدة الشئون القانونية.\n2- وحدة العلاقات العامة والإعلام.\nوتتبع هاتان الوحدتان رئيس الديوان مباشرة، وتعين اختصاصاتهما على النحو المبين في هذا القرار."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "تختص إدارة التنظيم والأساليب، بما يلي:\n1- دراسة وتقييم الأوضاع التنظيمية والإدارية بالوزارات والأجهزة الحكومية الأخرى، وإعداد الخطط والبرامج اللازمة لتطوير هذه الأوضاع، بما يحقق كفاءة الأداء الحكومي.\n2- مسح وتشخيص الظواهر والمشكلات التنظيمية الإدارية، وبحث أسبابها واقتراح الحلول والترتيبات الملائمة لعلاجها.\n3- تطوير نظم وأساليب العمل وتبسيط الإجراءات المتبعة وتقديم المعاونة والمشورة في هذا المجال.\n4- دراسة وتقنين معدلات الأداء في مجالات العمل المختلفة بغرض الإفادة منها في قياس حجم العمل واحتياجاته من المقررات الوظيفية."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "تختص إدارة ترتيب وموازنة الوظائف، بما يلي:\n1- تحديد الأسس التي تحكم ترتيب الوظائف بالوزارات والأجهزة الحكومية الأخرى ووضع الخطط والبرامج الخاصة بتوصيف وتحليل وتقييم وترتيب هذه الوظائف ومتابعة تنفيذها.\n2- إعداد الدليل الموحد لتصنيف وترتيب الوظائف.\n3- الإشراف على العمليات والجهود الخاصة بتوصيف وتحليل وتصنيف وتقييم وترتيب الوظائف العامة والمعاونة في هذا المجال.\n4- مراجعة واعتماد نظم ووصف وتقييم وترتيب الوظائف.\n5- اقتراح هياكل الرواتب والأجور والاشتراك في إعداد نظم الحوافز.\n6- مراجعة ميزانيات الوظائف والتقدم بمقترحات تعديلها طبقاً لمقتضيات الصالح العام والسياسات الوظيفية المعتمدة، ومتابعة تنفيذ هذه الميزانيات.\n7- إعداد الدارسات والتقارير اللازمة حول مدى التقدم في تنفيذ خطة ترتيب الوظائف، وتقديم المقترحات والحلول الملائمة لمواجهة المشكلات والمعوقات التي تواجه تنفيذ هذه الخطة."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "تختص إدارة تخطيط وتنمية القوى العاملة، بما يلي:\n1- دراسة وتقييم الأوضاع الراهنة للعمالة بالوزارات والأجهزة الحكومية الأخرى وتصنيف هذه العمالة بما يكشف عن خصائصها الكمية والنوعية.\n2- تقدير الاحتياجات المستقبلية من القوى العاملة مع بيان الخصائص النوعية والكمية لهذه الاحتياجات وبما يتلائم مع التغيرات المحتملة في المجالات الاقتصادية والتكنولوجية والاجتماعية.\n3- إجراء الموازنة بين الاحتياجات المستقبلية من القوى العاملة وبين ما يتوقع أن يتوفر له منها خلال خطط وبرامج التنمية، واقتراح مصادر وأساليب توفير هذه الاحتياجات وبرامج معالجة الفائض في القوى العاملة في الجهات والمستويات التي يتوفر فيها هذا الفائض.\n4- اقتراح خطط وبرامج تقطير الوظائف ومتابعة التقدم في تنفيذ هذه البرامج وفقاً للأولويات المقررة.\n5- اقتراح الخطة الوطنية للتدريب واقتراح سياسات التدريب ولوائحه ونظمه وبرامجه التنفيذية.\n6- متابعة وتقييم برامج وخطط التدريب، والتنسيق بين وحدات ومراكز التدريب المختلقة."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "تختص إدارة نظم الخدمة المدنية، بما يلي:\n1- إعداد وتطوير نظم الخدمة المدنية ونشرها وتدريب العاملين بالوحدات المختصة بشئون الموظفين بالوزارات والأجهزة الحكومية الأخرى على تنفيذها، وإصدار النشرات الإيضاحية حول قواعد وأساليب تطبيقها.\n2- مراقبة إلتزام الوزارات والأجهزة الحكومية الأخرى بتنفيذ النظم المعتمدة للخدمة المدنية.\n3- إصدار القرارات والقواعد التي تنظم شئون التوظف وبخاصة فيما يتعلق بالإجازات والقروض والرواتب والمكافآت والترقيات والجزاءات وفقاً للأحكام القانونية المقررة في هذا الشأن.\n4- دراسة ومراجعة تشريعات الخدمة المدنية والتقدم بمقترحات تطويرها بما يحقق تبسيطها ودقة وكفاءة تنفيذها."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "تختص إدارة الشئون الإدارية والمالية، بما يلي:\n1- تطبيق الأنظمة واللوائح الإدارية والمالية بالديوان.\n2- تنفيذ الإجراءات المتعلقة بشئون موظفي الديوان.\n3- تحديد احتياجات الديوان من الوظائف والقوى العاملة بالتنسيق مع باقي إداراته.\n4- تقدير الاحتياجات التدريبية لموظفي الديوان بالتنسيق مع باقي إداراته.\n5- توفير احتياجات الديوان ووحداته الإدارية المختلفة من المستلزمات والأجهزة الأخرى اللازمة لأداء مهامه.\n6- إعداد مشروع موازنة الديوان ومتابعة تنفيذها."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "يختص مركز المعلومات، بما يلي:\n1- إعداد نظام سجل العاملين المدنيين في الوزارات والأجهزة الحكومية الأخرى بما يتلاءم مع احتياجاتها.\n2- تقديم الدعم الفني لتسهيل وتطبيق وتشغيل ومتابعة سجل العاملين.\n3- تحديث وتطوير سجل العاملين تبعاً لما يطرأ من تغييرات.\n4- توحيد الرموز والجداول والمسميات الخاصة بسجل العاملين المدنيين.\n5- دراسة وتصميم وتنفيذ وصيانة النظم الآلية ذات العلاقة بسجل العاملين المدنيين.\n6- دراسة وتقييم الخدمات الفنية لنظم المعلومات والعمل على تطويرها بالتنسيق مع الجهات المختصة.\n7- توفير وتطوير البيانات والمعلومات والإحصاءات المرتبطة بمجالات وأوضاع الخدمة المدنية.\n8- دراسة وإعداد وتنفيذ وصيانة النظم الآلية لتطوير أعمال الديوان وتقديم المقترحات بشأنها.\n9- إعداد وتقديم البرامج التدريبية الداخلية لموظفي الديوان في مجال الحاسبات الالكترونية. وذلك بالتنسيق مع إدارة تخطيط وتنمية القوى العاملة."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "تختص وحدة الشئون القانونية، بما يلي:\n1- تقديم الرأي القانوني والمشورة بشأن عمل الديوان ومسئولياته.\n2- دراسة وصياغة مشروعات القرارات والتعميمات التي يصدرها الديوان حول تطبيق قوانين ونظم الخدمة المدنية، وكذلك تجميع وتبويب الآراء التي يستقر عليها الديوان في شأن تطبيق هذه النظم في ضوء ما يكشف عنه التطبيق من عقبات أو مشكلات.\n3- بحث ودراسة الاستفسارات القانونية المتعلقة بتطبيق قانون ونظم الخدمة المدنية وإعداد مشروعات الرد على هذه الاستفسارات.\n4- تمثيل الديوان في اللجان الخاصة بدراسة القوانين واللوائح الإدارية والمالية ومشروعات تعديلها في الحالات التي تتطلب ذلك.\n5- إعداد مشروعات العقود التي يبرمها الديوان مع الأطراف الأخرى وإبداء الرأي فيما يطرأ من مشكلات تعترض تنفيذها.\n6- التحقيق في الوقائع والمخالفات المنسوبة إلى موظفي الديوان والمحالة من الرئيس أو نائبه، وإعداد المذكرات اللازمة بنتائج التحقيق مشفوعة بالرأي، وإعداد مشروعات القرارات التنفيذية للقرارات التأديبية ومتابعة تنفيذها."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "تختص وحدة العلاقات العامة والإعلام، بما يلي:\n1- اتخاذ الترتيبات اللازمة لاستقبال ضيوف الديوان وزائريه والمعاونة في تعريفهم بالديوان ورسالته والخدمات التي يمكنهم الحصول عليها.\n2- إصدار النشرات الإعلامية التي تهدف إلى التعرف بالديوان ودوره لدى المجتمع وأجهزة الإعلام المعنية.\n3- متابعة ما ينشر في الصحف ووسائل الإعلام من موضوعات تتعلق بدور الديوان واختصاصاته وعرضها على الإدارة العليا لديوان واتخاذ الترتيبات لإعداد الردود عليها بعد الرجوع إلى الإدارات المختلفة.\n4- وضع البرامج اللازمة للإعلام الإداري من خلال وسائل الإعلام المختلفة وتوظيفها لخدمة أهداف التطوير والتنمية الإدارية.\n5- اقتراح ووضع البرامج الاجتماعية والترويحية للعاملين بالديوان والسعي إلى خلق ظروف اجتماعية وإنسانية في محيط العمل.\n6- القيام بترتيبات السفر للوفود المسافرة والزائرة وحجز الفنادق وترتيبات الضيافة والإقامة ومتابعة تسوية النفقات مع إدارة الشئون الإدارية والمالية."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القرار. ويعمل به من تاريخ صدوره. وينشر في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
