{
  "id": "qa-law-1653",
  "type": "statute",
  "title": "قرار مجلس الوزراء رقم (4) لسنة 1979 بشأن اللجنة الوطنية القطرية للتربية والثقافة والعلوم",
  "short_name": "قرار مجلس الوزراء رقم (4) لسنة 1979 بشأن اللجنة الوطنية القطرية للتربية والثقافة والعلوم",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=1653&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "تنشأ لجنة وطنية للتربية والثقافة والعلوم يرأسها وزير التربية والتعليم. ويكون مقرها وزارة التربية والتعليم. وتسمى \"اللجنة الوطنية القطرية للتربية والثقافة والعلوم\"."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "(كما تعدلت بموجب القرار رقم 5 لسنة 1981):\nأهداف اللجنة:\nأ) تحقيق الاتصال بين منظمة الأمم المتحدة للتربية والعلوم والثقافة (اليونسكو) والمنظمة العربية للتربية والثقافة والعلوم من ناحية، ومختلف الجهات المعنية والهيئات التربوية والثقافية والعلمية في دولة قطر، من ناحية أخرى.\nب) تعريف المواطنين بمختلف نشاطات اليونسكو والمنظمة العربية للتربية والثقافة والعلوم الداعية إلى التفاهم والتقارب بين الدول كافة بوجه عام والدول العربية بوجه خاص.\nجـ) تقديم المشورة لوفد دولة قطر في المؤتمر العام لليونسكو وفي المؤتمر العام للمنظمة العربية للتربية والثقافة والعلوم، وللجهات الرسمية في دولة قطر ذات العلامة ببرامج المنظمتين الثقافية والتربوية والعلمية.\nد) تقديم العون إلى الأجهزة المختصة في دولة قطر، بقصد تمكينها من الاستفادة إلى أقصى حد من أوجه نشاط اليونسكو والمنظمة العربية للتربية والثقافة والعلوم، وإبداء ملاحظاتها لهما."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "تتكون اللجنة الوطنية القطرية للتربية والثقافة والعلوم من:\n1- الجمعية العمومية.\n2- الأمانة العامة."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "(كما تعدلت بموجب القرار رقم 5 لسنة 1981):\nتشكل الجمعية العمومية من:\n1- وزير التربية والتعليم\n2- وكيل وزارة التربية والتعليم\n3- مدير جامعة قطر\n4- مساعد وكيل وزارة الإعلام\n5- مساعد مدير جامعة قطر\n6- أمين عام جامعة قطر\n7- عميد كلية التربية بجامعة قطر\n8- عميد كلية العلوم بجامعة بقطر\n9- مدير إدارة الثقافة والفنون بوزارة الإعلام\n10- مدير إدارة السياحة والآثار بوزارة الإعلام\n11- مدير إدارة الشئون الاجتماعية بوزارة العمل والشئون الاجتماعية\n12- ممثل عن المجلس الأعلى لرعاية الشباب\n13- مدير إدارة التدريب والتطوير المهني بوزارة التربية والتعليم\n14- مدير الشئون الثقافية بوزارة التربية والتعليم\n15- مدير الشئون الفنية بوزارة التربية والتعليم\n16- مدير دار الكتب بوزارة التربية والتعليم\n17- مدير إدارة العلاقات الثقافية بوزارة التربية والتعليم\n18- رئيس قسم اليونسكو بوزارة التربية والتعليم\n19- مساعد الأمين العام للجنة الوطنية للتربية والثقافة والعلوم\nرئيسا\nنائبا للرئيس\nعضوا\nعضوا\nعضوا\nعضوا\nعضوا\nعضوا\nعضوا\nعضوا\nعضوا\nعضوا\nعضوا\nعضوا\nعضوا\nعضوا\nعضوا\nعضوا\nعضوا\nوخمسة أعضاء يعينهم وزير التربية والتعليم من الأشخاص المهتمين بشئون التربية والثقافة والعلوم بدولة قطر تكون مدة عضويتهم ثلاث سنوات، ويجوز تمديدها بقرار من وزير التربية والتعليم."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "يجوز للجنة دعوة من ترى من الأشخاص من ذوي الاختصاص من غير أعضائها للإسهام في دراسة القضايا التي تطرح أمامها دون أن يكون لهم حق التصويت."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "عند غياب الرئيس يتولى نائبه رئاسة الجمعية العمومية."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "تختص الجمعية العمومية بما يأتي:\n1- مناقشة مشروعي التقريرين اللذين يرفعهما الوفد القطري لكل من المؤتمر العام لليونسكو والمؤتمر العام للمنظمة العربية للتربية والثقافة والعلوم.\n2- دراسة مشروعات المعاهدات والاتفاقات الدولية والعربية ذات الصلة باليونسكو والمنظمة العربية للتربية والثقافة والعلوم وتقديم التوصيات بشأنها إلى الجهات المختصة.\n3- إقرار توصيات الأمانة العامة بشأن مشروعي البرنامج والميزانية المقترحين للمنظمتين.\n4- إقرار توصيات الأمانة العامة بشأن الاستفادة من مشروعات المنظمتين.\n5- مناقشة التقرير السنوي الذي تصدره الأمانة العامة عن أعمال اللجنة الوطنية.\n6- دراسة الاتجاهات الحديثة والبحوث المتخصصة في مجالات التربية والثقافة والعلوم مما يصدر عن الخبراء العاملين في المنظمتين وما يعقد تحت إشرافهما من مؤتمرات وحلقات دراسية.\n7- إقرار اللوائح التنظيمية للجنة."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "(كما تعدلت بموجب القرار رقم 5 لسنة 1981):\nتنعقد الجمعية العمومية بدعوة من الرئيس أو من نائبه مرتين سنوياً على الأقل ولا يكون انعقادها صحيحاً إلا بحضور نصف الأعضاء. وتتخذ قراراتها وتوصياتها بالأغلبية المطلقة، فإذا تساوت الأصوات رجح الجانب الذي يكون منه الرئيس، ولا تنفذ قرارات وتوصيات الجمعية إلا بعد اعتمادها من وزير التربية والتعليم، أو من ينوب عنه."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "(كما تعدلت بموجب القرار رقم 5 لسنة 1981):\nأ) تتكون الأمانة العامة من:\n1- الأمين العام.\n2- مساعد الأمين العام.\nويعين كل منهما بقرار من وزير التربية والتعليم\n3- مدير الشئون الثقافية بوزارة التربية والتعليم عضوا\n4- مدير إدارة العلاقات الثقافية بوزارة التربية والتعليم عضوا\nوأربعة أعضاء يختارهم وزير التربية والتعليم من بين أعضاء الجمعية العمومية للجنة.\nب) يدعو الأمين العام الأمانة العامة للاجتماع مرة واحدة شهرياً، ويرفع توصياتها إلى رئيس اللجنة لاتخاذ ما يلزم بشأنها مع مراعاة أحكام المادة رقم (7) من هذا القرار."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "(كما تعدلت بموجب القرار رقم 5 لسنة 1981):\nتختص الأمانة العامة بما يأتي:-\n1- وضع مشروعات اللوائح التنظيمية للجنة والإشراف على أعمالها المالية والإدارية.\n2- دراسة مشروعي البرنامج والميزانية لكل من منظمة اليونسكو والمنظمة العربية للتربية والثقافة والعلوم ووضع التوصيات اللازمة بصددهما.\n3- رفع التوصيات أو القرارات التي تصدرها الجمعية العمومية في اجتماعاتها إلى أجهزة الدولة والوزارات المختلفة.\n4- تزويد الوفد الرسمي الذي يمثل قطر في المؤتمرات الدولية والإقليمية للمنظمتين بالتوصيات اللازمة.\n5- دراسة تقريري الوفد القطري في كل من المؤتمر العام لليونسكو والمؤتمر العام للمنظمة العربية للتربية والثقافة والعلوم وتقديم التوصيات بشأن ما جاء فيهما إلى الجمعية العمومية.\n6- تشكيل اللجان المختصة والاتصال بالمؤلفين والباحثين لإعداد التقارير والبحوث التي تسهم بها دولة قطر في نشاطات المنظمتين.\n7- ترشيح أعضاء وفود دولة قطر لدى المؤتمرات والحلقات الدراسية في نطاق المنظمتين.\n8- متابعة ما جاء في المعاهدات والاتفاقيات العربية والدولية ذات الصلة بالمنظمتين.\n9- إعداد تقرير سنوي عن نشاطات الأمانة العامة واللجنة الوطنية ورفعه إلى الجمعية العمومية.\n10- دراسة ما تعرضه اليونسكو والمنظمة العربية للتربية الثقافية والعلوم من المشروعات ذات الفائدة للدول الأعضاء.\n11- إعداد جدول أعمال الجمعية العمومية."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "(كما تعدلت بموجب القرار رقم 5 لسنة 1981):\nيتولى \"مساعد الأمين العام\" بالأمانة العامة أعمال أمانة سر اللجنة، كما توكل إليه مهمة تسجيل وقائع الجلسات لكل من الجمعية العمومية والأمانة العامة، وتصريف الأمور ذات الصبغة الروتينية.\nويعاون مساعد الأمين العام عدد من الموظفين يختارهم الأمين العام."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "تدرج اعتمادات مالية في ميزانية وزارة التربية والتعليم لمواجهة النفقات اللازمة لأعمال اللجنة."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "يلغى قرار مجلس الوزراء رقم (8) لسنة 1978 بشأن اللجنة الوطنية القطرية للتربية والثقافة والعلوم."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Article (14)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القرار ويعمل به من تاريخ صدوره، وينشر في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
