{
  "id": "qa-law-1659",
  "type": "statute",
  "title": "قانون رقم (4) لسنة 1990 بشأن نظام المواصفات والمقاييس",
  "short_name": "قانون رقم (4) لسنة 1990 بشأن نظام المواصفات والمقاييس",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=1659&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "يقصد بالمواصفات القياسية في تطبيق أحكام هذا القانون، تحديد الخصائص الفنية والعناصر ومعايير الجودة وطرق التشغيل والأداء التي يلزم توافرها في السلع والمواد والخامات والمنتجات والآلات والأدوات، وتبسيط وتوحيد أنواعها وأجزائها بقدر الإمكان وفق احتياجات المستهلكين، وكذلك توحيد الوسائل والأساليب التي تتبع عند الفحص والاختبار للتحقق من مطابقة الأشياء المشار إليها للمواصفات الوطنية المعتمدة، وتوحيد أسس التصميم وشروط التنفيذ الفنية بالنسبة للمباني والمنشآت المختلفة ومستلزماتها، وتوحيد المصطلحات والتعاريف والرموز ووحدات القياس وأنظمته وتطويرها وضبط ومعايرة أجهزة القياس على النماذج الوطنية للقياس والمراجع التي يتم ضبط دقتها بانتظام."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "لا تطلق عبارة (مواصفات قياسية وطنية) إلا على المواصفات التي تصدر طبقاً لهذا القانون.\nومع مراعاة حكم المادة (4) منه، لا يجوز لأي جهة عامة أو خاصة وضع مواصفات قياسية جديدة للسلع أو المواد أو الخامات أو المنتجات أو الآلات أو الأدوات أياً كان نوعها أو مصدرها بالمخالفة لأحكامه."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "وعلى أي جهة عامة ترغب في وضع مواصفات قياسية للأشياء المشار إليها في المادة السابقة أن تتقدم إلى وزارة الاقتصاد والتجارة بطلب توضح فيه الغرض من المواصفات القياسية المطلوبة والاشتراطات الفنية التي تقترح تحديدها في هذه المواصفات."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "على أي جهة عامة أو خاصة ترغب في اعتبار مواصفاتها قياسية أن تتقدم إلى وزارة الاقتصاد والتجارة خلال ثلاثة أشهر من تاريخ العمل بهذا القانون بطلب يتضمن بيان المواصفات القياسية التي وضعتها أو تتولى تنفيذها أو تخضع لها، وعلى الوزارة اتخاذ الإجراءات المقررة في هذا القانون لاعتماد المواصفات المذكورة وذلك خلال ثلاثة أشهر من تاريخ تقديم الطلب.\nفإن لم يقدم الطلب المنصوص عليه في الفقرة السابقة خلال الموعد المحدد، أو قررت الوزارة رفضه، تعتبر المواصفات المشار إليها في الفقرة السابقة غير قياسية."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "يجوز لذوي الشأن التظلم إلى مجلس الوزراء من القرارات الصادرة برفض الطلبات المنصوص عليها في المادتين السابقتين، وذلك خلال ثلاثة أشهر من تاريخ إخطارهم بهذه القرارات بكتاب موصى عليه بعلم الوصول.\nوتكون قرارات مجلس الوزراء الصادرة في هذا الشأن نهائية وغير قابلة للطعن فيها."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "يجب اعتماد المواصفات القياسية الخليجية الموحدة، طبقا لأحكام هذا القانون. وفي حالة عدم وجود هذه المواصفات يجوز تحديد مواصفات قياسية وطنية بصفة مؤقتة لبعض السلع والمواد والخامات والمنتجات والآلات والأدوات الخاضعة لأحكام هذا القانون.\nويجوز جعل بعض المواصفات الوطنية أو أجزاء منها اختيارية، وذلك بقصد دراسة جدواها وملاءمتها تمهيدا لاعتمادها كمواصفات قياسية. ويراعى في تحديد المواصفات الاختيارية الاعتبارات الآتية:\n1- المحافظة على السلامة والصحة العامة.\n2- حماية المستهلك.\n3- ضمان المصلحة العامة.\n4- عدم التعارض مع المواصفات القياسية الإلزامية المعمول بها."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "(أ) يحظر استيراد السلع والمواد والخامات والمنتجات والآلات والأدوات الخاضعة لأحكام هذا القانون أو إنتاجها أو تصديرها أو بيعها أو عرضها للبيع أو تداولها بمقابل أو حيازتها بقصد البيع، إذا كانت لا تتوافر فيها المواصفات القياسية المعتمدة طبقا لأحكام هذا القانون أو كانت تحمل بيانات تخالف حقيقة مواصفاتها القياسية ولو كانت هذه المواصفات متوافرة فيها.\n(ب) على الوزارات والأجهزة الحكومية والهيئات والمؤسسات العامة التقيد بالمواصفات القياسية المعتمدة طبقا لأحكام هذا القانون، في كافة معاملاتها ومستنداتها ومشترواتها."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "يستثنى من القيود الواردة بهذا القانون ما ترى القوات المسلحة أو أجهزة الأمن ضرورة المحافظة على سريته.\nالباب الثاني\nالاختصاصات والإجراءات"
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "يتولى مجلس الوزراء، في مجال التقييس، بناء على اقتراح وزير الاقتصاد والتجارة وموافقة اللجنة الاستشارية للمواصفات القياسية المنصوص عليها في هذا القانون، ممارسة الاختصاصات والصلاحيات التالية:\n(أ) اعتماد المواصفات القياسية الواجب توافرها في السلع والمواد والخامات والمنتجات والآلات والأدوات الخاضعة لأحكام هذا القانون. وللمجلس أن يستثني بعض هذه الأشياء من تلك المواصفات خلال المدة أو المدد التي يحددها.\n(ب) تحديد السلع والمواد والخامات والمنتجات والآلات والأدوات التي يحظر استيرادها أو تصديرها قبل الحصول على شهادة فحص تفيد استيفاءها للمواصفات أو الاشتراطات أو البيانات التي يعتمدها المجلس.\n(جـ) تحديد المدد التي تمنح لاستيراد أو إنتاج أو تصدير الأصناف المنصوص عليها في الفقرة (أ) من هذه المادة بدرجات مخالفة للمواصفات القياسية المعتمدة أو المدد التي تمنح لوقف العمل بهذه المواصفات كليا أو جزئيا وتجديد تلك المدد.\n(د) تحديد التراخيص الصناعية التي لا يجوز منحها إلا بعد موافقة وزارة الاقتصاد والتجارة وفقا للشروط والأوضاع التي يقررها القانون.\n(هـ) تحديد الأصناف المنصوص عليها في البند (أ) من هذه المادة، التي يحظر استيرادها أو إنتاجها أو تصديرها، وتحديد الجهات التي تستوردها أو تنتجها أو تصدرها والجهات التي تستورد منها أو تصدر إليها.\n(و) تحديد الرسوم المستحقة عن الترخيص باستعمال شهادات المطابقة أو الفحص أو علامات الجودة، وقيمة ما تصدره الإدارة من مواصفات قياسية ومطبوعات أخرى، وحالات الإعفاء منها كليا أو جزئياً."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "تتولى وزارة الاقتصاد والتجارة، في مجال التقييس، ممارسة الاختصاصات والصلاحيات التالية:\n(1) تجميع ما يصدر على المستوى الدولي أو العربي أو الخليجي من مواصفات قياسية وبحثها، ودراسة ما يلزم في المجال الوطني من هذه المواصفات سواء ما تقترحه الوزارة منها أو تتلقاه من طلبات الجهات المعنية في هذا الشأن، ويراعى التنسيق في هذا الصدد مع هيئة المواصفات والمقاييس لدول مجلس التعاون.\n(2) إحالة المشروعات التمهيدية للمواصفات القياسية المزمع إصدارها إلى (اللجنة الاستشارية للمواصفات القياسية) للتحقق من جدواها وشروطها وبياناتها. وللجنة أن تعدل في المشروعات المشار إليها وفق ما تتطلبه الأصول العلمية والفنية وما تمليه الاعتبارات العلمية والمصالح الوطنية.\n(3) عرض المشروعات النهائية للمواصفات القياسية مع تقارير اللجنة الاستشارية للمواصفات القياسية على مجلس الوزراء للنظر في اعتمادها وإصدارها.\n(4) اتخاذ الإجراءات اللازمة لقيد المواصفات القياسية المعتمدة في السجل الذي يعد في الوزارة لهذا الغرض، مع نشرها في الجريدة الرسمية.\nوتعتبر القرارات الصادرة في شأن المواصفات القياسية نافذة اعتباراً من تاريخ نشرها في الجريدة الرسمية أو التاريخ الذي يحدد في القرارات للعمل بها.\n(5) الاحتفاظ بالنماذج القياسية الوطنية للمواصفات وإصدار شهادات المعايرة المعتمدة، ومنح شهادات وإشارات الفحص والمطابقة للمواصفات ومستوى الجودة للمنتجات المستوردة أو المحلية أو المعدة للتصدير.\n(6) إصدار وتوزيع وبيع النشرات والمطبوعات المتعلقة بالمواصفات القياسية الوطنية بقصد الإعلام عنها والتوعية بها في مختلف المجالات الدولية والعربية والخليجية وعلى النطاق الداخلي، وحفظ الوثائق ونشر الإحصائيات والمعلومات المتعلقة بتلك المواصفات والقواعد المقررة للعمل بها أو تعديلها."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "(أ) مع عدم الإخلال بما هو مقرر في القوانين الأخرى من اختصاصات وصلاحيات للوزارات والأجهزة الحكومية المختلفة في مجال مراقبة المواصفات القياسية المتعلقة بتنفيذ هذه القوانين، تختص وزارة الاقتصاد والتجارة بمراقبة جودة السلع والمواد والخامات والمنتجات والآلات والأدوات المستوردة أو المنتجة محلياً للتحقق من مدى مطابقتها للمواصفات القياسية المعتمدة طبقا لأحكام هذا القانون. وللوزارة في سبيل مباشرة مهامها الإفادة من الخبرات الفنية والمختبرات المتخصصة التابعة للوزارات والأجهزة الحكومية الأخرى المشار إليها.\n(ب) في حالة تنازع الاختصاصات أو تداخلها، في مجال مراقبة المواصفات وضبط الجودة، بين الوزارات والأجهزة الحكومية المختلفة، تتولى اللجنة الاستشارية للمواصفات القياسية، الفصل في هذا التنازع أو التداخل، ورفع توصياتها بشأنه إلى وزير الاقتصاد والتجارة لعرضه على مجلس الوزراء مشفوعاً بما قد يعن له من آراء أو مقترحات. ويتولى مجلس الوزراء البت في التنازع المعروض عليه بقرار منه."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "(أ) تنشأ في وزارة الاقتصاد والتجارة لجنة دائمة تسمى «اللجنة الاستشارية للمواصفات القياسية» ويكون تشكيلها على الوجه الآتي:\n1- وزير الاقتصاد والتجارة\nرئيساً\n2- وكيل وزارة الاقتصاد والتجارة\nنائباً للرئيس\n3- ممثلان لوزارة الاقتصاد والتجارة\nعضوين\n4- ممثل لوزارة الداخلية\nعضواً\n5- ممثل لوزارة الصحة العامة\nعضواً\n6- ممثل لوزارة الشئون البلدية والزراعة\nعضواً\n7- ممثل لوزارة الكهرباء والماء\nعضواً\n8- ممثل لوزارة الصناعة والأشغال العامة\nعضواً\n9- ممثل للمؤسسة العامة القطرية للبترول\nعضواً\n10- ممثل للجنة المناقصات المركزية\nعضواً\n11- ممثل لإدارة الجمارك\nعضواً\n12- ممثل لغرفة صناعة وتجارة قطر\nعضواً\nوتتولى كل جهة من الجهات السابقة اختيار من يمثلها في اللجنة.\nوفي حالة غياب رئيس اللجنة، يتولى رئاسة اجتماعها نائب الرئيس أو من يقوم مقامه.\n(ب) يجوز لمجلس الوزراء أن يضم إلى تشكيل اللجنة عضواً أو أكثر من ذوي الخبرة العالية في المجالات المتعلقة بالمواصفات القياسية، وذلك بناء على ترشيح وزير الاقتصاد والتجارة. ويصدر بتحديد أسماء أعضاء اللجنة والإجراءات الخاصة بتنظيم أعمالها وعقد اجتماعاتها وإصدار توصياتها قرارات من مجلس الوزراء، بناء على اقتراح وزير الاقتصاد والتجارة وتكون مدة العضوية في اللجنة ثلاث سنوات قابلة للتجديد.\nراجع قانون رقم (16) لسنة 2002 بإنشاء الهيئة العامة القطرية للمواصفات والمقاييس"
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "تتولى اللجنة ممارسة الاختصاصات والصلاحيات المنصوص عليها في هذا القانون وبوجه خاص ما يلي:\n1- دراسة الموضوعات المقترح إصدار مواصفات قياسية بخصوصها وتقدير مدى الحاجة إليها، وما تحققه من أهداف وصوالح عامة، وبحث النواحي الفنية المتعلقة بالمواصفة وتحديد شروطها.\n2- إعداد المشروعات النهائية اللازمة لصيغة المواصفات القياسية وقرارات إصدارها وتقديمها إلى وزير الاقتصاد والتجارة تمهيداً لعرضها على مجلس الوزراء.\n3- بحث الموضوعات الأخرى المشار إليها في المادة (9) من هذا القانون، وما قد يحيله وزير الاقتصاد والتجارة إلى اللجنة من مسائل تتعلق بتطبيق أحكامه، ومشروعات القرارات التي تصدر تنفيذاً له، وإبداء الرأي بشأنها.\n4- متابعة الأوضاع المتعلقة بتنفيذ القانون واقتراح ما يلزم من حلول للصعوبات التي يسفر عنها التطبيق العملي لأحكامه."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Article (14)",
      "content": "تجتمع اللجنة في مقر وزارة الاقتصاد والتجارة مرة كل شهر على الأقل، ولرئيس اللجنة، أو نائبه في حالة غيابه، دعوة اللجنة لاجتماعات عاجلة كلما اقتضت الضرورة ذلك. ويتولى أعمال السكرتارية موظفو وزارة الاقتصاد والتجارة اللذين يندبهم الوزير لهذا الغرض."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Article (15)",
      "content": "يجوز للجنة أن تشكل من بين أعضائها لجنة فرعية أو أكثر لبحث بعض النواحي المتعلقة بالموضوعات المعروضة عليها، وعرض النتيجة على اللجنة الاستشارية لاتخاذ ما تراه بشأنها.\nكما يجوز للجنة الاستعانة، في سبيل أداء المهام المنوطة بها، بمن ترى الاستعانة بهم من الخبراء والفنيين كلما دعت الحاجة إلى إعداد بحوث متميزة ولازمة للبت في أي من تلك المهام."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Article (16)",
      "content": "تثبت جميع الإجراءات التي تتخذها اللجنة ذاتها أو اللجان الفرعية أو الخبراء والفنيين المنتدبين في محاضر أو مذكرات أو تقارير توقع ممن يتخذ الإجراء.\nالباب الثالث\nالجرائم والعقوبات"
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Article (17)",
      "content": "مع عدم الإخلال بأي عقوبة أشد ينص عليها قانون آخر، يعاقب بالحبس مدة لا تقل عن شهر ولا تزيد على ستة أشهر، وبغرامة لا تقل عن ألف ريال ولا تزيد على عشرة آلاف ريال أو بإحدى هاتين العقوبتين، كل من خالف أحكام المواد ( 2 )، ( 3 )، ( 4 فقرة ثانية)، ( 7 ) من هذا القانون أو اللوائح أو القرارات المنفذة له.\nويجوز الوصول بعقوبة الحبس إلى سنتين وبعقوبة الغرامة إلى خمسة عشر ألف ريال في الحالات التي يترتب فيها على ارتكاب المخالفة، أو يكون من شأن ارتكابها، الإضرار بالصحة العامة أو بالأرواح أو بالممتلكات.\nوفي جميع الأحوال يحكم بمصادرة السلع والمواد والخامات والمنتجات والآلات والأدوات والأشياء الأخرى موضوع الجريمة. وللمحكمة أن تأمر بنشر الحكم في جريدتين يوميتين على نفقة المخالف، وفي حالة العود تضاعف العقوبة في حديها الأدنى والأقصى."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Article (18)",
      "content": "مع عدم الإخلال بأي عقوبة أشد ينص عليها قانون آخر، يعاقب بالحبس مدة لا تجاوز شهراً وبغرامة لا تجاوز ألف ريال أو بإحدى هاتين العقوبتين:\n(أ) كل من قدم عمداً بيانات أو معلومات غير صحيحة في أي دفتر أو إقرار أو كشف أو أي مستند آخر متعلق بتطبيق أحكام هذا القانون أو القرارات المنفذة له.\n(ب) كل من نشر أو تسبب بسوء قصد في نشر بيانات غير صحيحة داخل الدولة أو خارجها عن السلع المستوردة أو المصدرة أو المنتجة محلياً.\n(جـ) كل من ذكر على المكاتبات أو المطبوعات أو الإعلانات المتعلقة بنشاطه بيانات غير صحيحة تتعلق بتطبيق أحكام هذا القانون أو القرارات المنفذة له."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Article (19)",
      "content": "مع مراعاة أحكام المادة (10) من هذا القانون يكون للموظفين الذين يصدر باختيارهم قرار من وزير الاقتصاد والتجارة بناء على اقتراح اللجنة الاستشارية للمواصفات القياسية، صفة مأموري الضبط القضائي في ضبط وإثبات الجرائم التي تقع بالمخالفة لأحكام هذا القانون والقرارات المنفذة له، وذلك وفقا للقواعد والإجراءات التي يصدر بها قرار من وزير الاقتصاد والتجارة بناء على توصية اللجنة الاستشارية سالفة الذكر.\nوفي جميع الأحوال لا يصبح هذا القرار نافذاً إلا بعد اعتماده من مجلس الوزراء."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Article (20)",
      "content": "مع مراعاة أحكام المادة (10) من هذا القانون، يجوز للموظفين المشار إليهم في المادة السابقة دخول الأماكن التي توجد بها السلع والمواد الخاضعة لأحكام هذا القانون، والاطلاع على الدفاتر والمستندات والفواتير وكافة الأوراق المتعلقة بهذه المواد. ولهم أيضا أخذ عيّنات من السلع والمواد والخامات والمنتجات والآلات والأدوات الخاضعة لأحكام هذا القانون، وفقا للقواعد التي يصدر بها قرار من وزير الاقتصاد والتجارة، وتحليلها بأحد المعامل المختصة بالدولة للتأكد من مطابقتها للمواصفات القياسية والاشتراطات والبيانات المقررة.\nوإذا وجدت لدى الموظفين المذكورين أسباب قوية تحملهم على الاعتقاد بوجود مخالفة لأحكام هذا القانون، تعيّن عليهم إثبات هذه الأسباب بالمحضر، وضبط المواد المشتبه فيها التي أخذت منها العينات وإيداعها لدى صاحب الشأن وتحت مسئوليته، وعرض الأوراق على قاضى المحكمة الجزائية الصغرى ليأمر بتأييد عملية الضبط. ويحق لصاحب الشأن طلب الإفراج عن المواد المضبوطة إذا لم يصدر القاضي أمره بتأييد ضبطها خلال عشرة أيام من تاريخ الضبط."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Article (21)",
      "content": "يتولى وزير الاقتصاد والتجارة إصدار اللوائح والقرارات التنفيذية لهذا القانون على أن تشمل بوجه خاص تنظيم ما يلي:\n1- الشكل الذي يكون عليه \"سجل المواصفات القياسية\" وكيفية القيد فيه.\n2- نماذج الطلبات المتعلقة بالمواصفات القياسية الجديدة أو القائمة عند صدور القانون.\n3- النشرة الخاصة بالمواصفات القياسية.\n4- القواعد والإجراءات والنماذج الخاصة بمنح وتجديد ووقف وإلغاء واستخدام شهادات الفحص والمطابقة للمواصفات القياسية وعلامات الجودة للمنتجات المختلفة."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Article (22)",
      "content": "يلغى كل نص أو حكم يخالف أحكام هذا القانون. ويستمر العمل باللوائح والقواعد والأنظمة المعمول بها حاليا إلى أن تصدر اللوائح والقرارات التنفيذية المنصوص عليها في هذا القانون."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "Article (23)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القانون. ويعمل به بعد تسعين يوما من تاريخ نشره في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
