{
  "id": "qa-law-1660",
  "type": "statute",
  "title": "قرار مجلس الوزراء رقم (4) لسنة 1990 بإنشاء لجة طبية عسكرية لوزارتي الدفاع والداخلية وتنظيم اختصاصاتها",
  "short_name": "قرار مجلس الوزراء رقم (4) لسنة 1990 بإنشاء لجة طبية عسكرية لوزارتي الدفاع والداخلية وتنظيم اختصاصاتها",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=1660&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "تنشأ في وزارة الدفاع لجنة طبية تسمى (اللجنة الطبية العسكرية لوزارتي الدفاع والداخلية) برئاسة قائد الوحدة الطبية بوزارة الدفاع وعضوية ثلاثة أطباء من وزارة الدفاع وطبيب واحد من وزارة الداخلية وطبيبين من وزارة الصحة العامة.\nوتختار كل وزارة الأطباء الممثلين لها في اللجنة بقرار من الوزير المختص.\nويختار رئيس الأركان أحد أطباء وزارة الدفاع نائباً لرئيس اللجنة.\nوتجتمع اللجنة مرة كل أسبوع على الأقل، أو عند الضرورة بدعوة من رئيسها، ولا يكون الاجتماع صحيحاً إلا بحضور أغلبية الأعضاء، وتصدر القرارات بالأغلبية المطلقة لأصوات الحاضرين فإذا تساوت الأصوات رجح الجانب الذي منه الرئيس.\nويتولى دعوة اللجنة ورئاستها نائب رئيس اللجنة في حالة غياب الرئيس.\nوترفع قرارات وتوصيات اللجنة إلى الوحدة الطبية بوزارة الدفاع."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "تختص اللجنة الطبية العسكرية بما يأتي:\n(1) فحص المتقدمين للتجنيد أو للعمل في وزارة الدفاع أو وزارة الداخلية لتقدير لياقتهم الصحية للتعيين في الخدمة أو الاستمرار فيها أو لإنهاء خدمتهم لعدم اللياقة الصحية أو تقرير إجازاتهم المرضية.\n(2) فحص المصابين لتقرير مدى العاهات ونسبة العجز، وذلك لتقدير التعويضات المستحقة لهم.\n(3) فحص المتقدمين لطلب رخص قيادة السيارات العسكرية وتقرير لياقتهم الصحية للحصول على هذه الرخص.\n(4) أي اختصاص آخر تنص عليه القوانين واللوائح."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "تنظر إدارة القومسيون الطبي العام بوزارة الصحة، الحالات التي ترى اللجنة الطبية العسكرية إحالتها لها."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "لا يكون انعقاد اللجنة صحيحاً إلا بحضور جميع أعضائها في حالتي: فحص المصابين لتقرير مدى العاهات ونسبة العجز، وذلك لتقدير التعويضات المستحقة لهم، والإحالة للتقاعد."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "(أ) يجوز الطعن في قرارات اللجنة المتعلقة بتقدير اللياقة الصحية للاستمرار في الخدمة أو لإنهائها، وتقرير مدى العاهات ونسبة العجز لتقدير التعويضات المستحقة، وتقرير الإجازات المرضية.\n(ب) ويرفع الطعن إلى رئيس الأركان أو قاعد الشرطة (حسب تبعية المتظلم) بالتسلسل القيادي خلال ثلاثين يوماً من تاريخ إخطار صاحب الشأن بقرار اللجنة لعرضه على إدارة القومسيون الطبي العام بوزارة الصحة العامة.\n(ج) فيما عدا الحالات المنصوص عليها في الفقرة (أ) من هذه المادة، لا يجوز الطعن في قرارات اللجنة التي يكون ضمن أعضائها أحد طبيبي وزارة الصحة العامة. فإذا صدر القرار في غير حضورهما، جاز لصاحب الشأن التظلم منه. ويرفع التظلم إلى هيئة شئون الأفراد أو قيادة الشرطة (حسب تبعية المتظلم) وبالتسلسل القيادي خلال أربعة عشر يوماً من تاريخ إخطار صاحب الشأن بقرار اللجنة. ويعاد عرض المتظلم على اللجنة بحضور أحد طبيبي وزارة الصحة العامة على الأقل."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "يصدر وزير الدفاع اللوائح والقرارات اللازمة لتنفيذ هذا القرار بما يطابق أحكامه."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القرار، ويعمل به من تاريخ نشره في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
