{
  "id": "qa-law-1673",
  "type": "statute",
  "title": "قرار مجلس الوزراء رقم (5) لسنة 2004 باعتماد قرار مجلس إدارة قطر للبترول رقم (1) الصادر في اجتماعه السادس عشر لعام 2003 بالموافقة على تأسيس بعض الشركات بالمملكة المتحدة ولوكسمبرج للعمل في مشروع قطر غاز (2)",
  "short_name": "قرار مجلس الوزراء رقم (5) لسنة 2004 باعتماد قرار مجلس إدارة قطر للبترول رقم (1) الصادر في اجتماعه السادس عشر لعام 200...",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=1673&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "يعتمد قرار مجلس إدارة قطر للبترول رقم (1) الصادر في اجتماعه السادس عشر لعام 2003، المنعقد بتاريخ 11/12/2003 بالموافقة على أن تؤسس قطر للبترول، الشركات التالية:\n1- شركة خاصة ذات مسؤولية محدودة بالمملكة المتحدة تتولى القيام بالعمليات ذات الصلة بمحطة تحويل الغاز بالمملكة المتحدة بالاشتراك مع إكسون موبيل، على أن يكون لقطر للبترول 70% من أسهم الشركة ولإكسون موبيل 30% منها، وذلك كجزء من مشروع قطر غاز (2).\n2- شركة خاصة ذات مسؤولية محدودة بالمملكة المتحدة تتولى عمليات شراء الغاز الطبيعي المسال من مشروع قطر غاز (2) بموجب اتفاقية بيع وشراء الغاز الطبيعي المسال، وكذلك عمليات بيع الغاز بالمملكة المتحدة وأوروبا بموجب اتفاقية بيع وشراء الغاز، والعمليات الأخرى ذات الصلة، وذلك بالاشتراك مع إكسون موبيل على أن يكون لقطر للبترول 70% من أسهم الشركة ولإكسون موبيل 30% منها، كجزء من مشروع قطر غاز (2).\n3- شركة مملوكة بالكامل لقطر للبترول في لوكسمبرج لتملك وإدارة استثمارات قطر للبترول في الشركة المشار إليها في البند (1) من هذه المادة.\n4- شركة مملوكة بالكامل لقطر للبترول في لوكسمبرج لتملك وإدارة استثمارات قطر للبترول في الشركة المشار إليها في البند (2) من هذه المادة."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "يحدد مجلس إدارة قطر للبترول رأس المال المصرح به ورأس المال المدفوع لكل من الشركات المنصوص عليها في المادة السابقة، ويختار الاسم المناسب لكل شركة منها."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القرار. ويعمل به من تاريخ صدوره. وينشر في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
