{
  "id": "qa-law-1680",
  "type": "statute",
  "title": "قرار مجلس الوزراء رقم (5) لسنة 1984 بشأن قواعد الجمع بين الانتفاع بنظام المساكن الشعبية ومساكن كبار الموظفين القطريين",
  "short_name": "قرار مجلس الوزراء رقم (5) لسنة 1984 بشأن قواعد الجمع بين الانتفاع بنظام المساكن الشعبية ومساكن كبار الموظفين القطريين",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=1680&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "يحق لكل موظف من كبار الموظفين القطريين، حصل قبل العمل بهذا القرار على مسكن شعبي ومسكن من مساكن كبار الموظفين، أن يحتفظ بالمسكنين معاً، دون التقيد بأحكام المادة التالية، وذلك بشرط سداد ما قد يكون مستحقاً عليه من أقساط القروض الخاصة بكل منهما، ما لم يكن قد أعفي منها."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "يكون للموظف المنتفع بسكن شعبي، ورقي إلى فئة كبار الموظفين القطريين سواء قبل العمل بهـذا القرار أو بعد العمل بأحكامه، أن ينتفع بنظام إسكان كبار الموظفين القطريين متى توافرت فيه شروطه، وذلك بمنحه القرض المقرر لهـذه الفئة وعدم منحه أرضاً، مع احتفاظه بالسكن الشعبي الممنوح له، وفقاً للقواعد والشروط الآتية:\n1- أن يقدم طلباً بالانتفاع بنظام إسكان كبار الموظفين القطريين إلى إدارة شئون الموظفين بوزارة المالية والبترول.\n2- أن لا يزيد عمره عند تقديم الطلب على 45 عاماً. ويجوز تجاوز هذا العمر إلى خمسين عاماً بقرار من وزير المالية والبترول.\n3- أن يكون وقت تقديم الطلب مقيماً في السكن الشعبي الممنوح له.\n4- أن يقوم بسداد ما قد يكون مستحقاً عليه من أقساط القرض الخاص بالسكن المحتفظ به أو الباقي منها، وذلك ما لم يكن قد قام بسدادها فعلاً وأعفى من سدادها."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "اعتبارا من تاريخ العمل بهذا القرار تقوم الجهات المختصة، عند إجرائها عمليات جديدة لتقسيم أراضي بناء، بتوحيد مساحة قسائم الأراضي التي تعد لتخصيصها لإقامة المساكن الشعبية لذوي الدخل المحدود ومساكن كبار الموظفين القطريين.\nوتعد إدارة الهندسة المعمارية بوزارة الأشغال العامة بالتعاون مع إدارة الإسكان الشعبي بوزارة العمل والشئون الاجتماعية تصميمات ومواصفات جديدة للمساكن الشعبية بحيث تكون قابلة لتوسيعها وتطويرها إلى مستوى مساكن كبار الموظفين القطريين وفقاً لنماذج هندسية معدة سلفاً لهذا الغرض."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "يكون للموظف الذي يحصل على سكن شعبي مقام على قسيمة من القسائم الجديدة المبينة في المادة السابقة، عند ترقيته إلى فئة كبار الموظفين، الانتفاع بنظام إسكان كبار الموظفين القطريين، بمنحه القرض المقرر لهذه الفئة فقط، وذلك بشرط سداد ما قد يكون مستحقاً عليه من أقساط القرض الخاصة بمسكنه الشعبي، بالإضافة إلى قرض إسكان كبار الموظفين، ما لم يعف منها، واستخدام هذا القرض الأخير في توسيع مسكنه الشعبي وتحسينه طبقاً للنماذج المشار إليها في المادة السابقة."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "يلغى قرارا مجلس الوزراء الصادران في اجتماعيه العاديين رقمي (17) لعام 1980، (5) لعام 1981م المشار إليهما. كما يلغى كل حكم آخر يخالف أحكام هذا القرار."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القرار. ويعمل به من تاريخ صدوره. وينشر في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
