{
  "id": "qa-law-1697",
  "type": "statute",
  "title": "قرار مجلس الوزراء رقم (6) لسنة 1981 بتنظيم مركز التدريب والتأهيل الاجتماعي",
  "short_name": "قرار مجلس الوزراء رقم (6) لسنة 1981 بتنظيم مركز التدريب والتأهيل الاجتماعي",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=1697&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "يتبع مركز التدريب والتأهيل الاجتماعي وزارة العمل والشئون الاجتماعية، ويخضع لإشراف إدارة الشئون الاجتماعية بها."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "أهداف المركز هي:\n1- تأهيل المرأة القطرية من الفئات الاجتماعية التي تتقاضى مساعدات اجتماعية من الوزارة لتعتمد على نفسها وتساهم في تطوير بلدها.\n2- تدريب المرأة القطرية وتعليمها لرفع كفاءتها وإعدادها للأعمال والحرف والمهن، التي تتفق مع استعدادها وقدرتها، لتصبح ضمن القوى العاملة المنتجة، وتوجيهها إلي ممارسة الأنشطة والأعمال الملائمة لها كالتربية الاجتماعية والصحية والاقتصادية والثقافية والتفصيل والحياكة وغيرها.\n3- مساعدة الأسر القطرية محدودة الدخل لرفع مستواها الاجتماعي والاقتصادي والثقافي، وذلك بتدريب وتأهيل نسائها على ممارسة الأنشطة والأعمال الملائمة.\nالباب الثاني\nإدارة المركز"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "يتولى إدارة مجلس إدارة المركز:\n1- مجلس إدارة المركز.\n2- مديرة المركز."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "يشكل مجلس إدارة المركز، بقرار من وزير العمل والشئون الاجتماعية، برئاسة مدير إدارة الشئون الاجتماعية بالوزارة وعضوية مديرة المركز والوكيلة والمشرفة الاجتماعية وأربعة من رؤساء أقسام التدريب بالمركز.\nويجتمع المجلس مرة كل شهر على الأقل، أو عند الضرورة، بدعوة من رئيسه ولا يكون الاجتماع صحيحاً إلا بحضور أغلبية الأعضاء. وتصدر القرارات بالأغلبية المطلقة لأصوات الحضارين، فإذا تساوت الأصوات رجح الجانب الذي منه الرئيس.\nوتتولى مديرة المركزة دعوة المجلس ورئاسته في حالة غياب الرئيس، وترفع قرارات مجلس الإدارة إلى وزير العمل والشئون الاجتماعية لاعتمادها."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "يتولى مجلس إدارة المركز رسم سياسة التدريب والتعليم بالمركز بما يحقق أهدافه، ويمارس على وجه الخصوص ما يلي:\n1- وضع اللوائح اللازمة لإدارة المركز.\n2- تحديد عدد الطالبات اللائي يقبلن سنوياً بأقسام المركز المختلفة.\n3- ترشيح المدربات وغيرهن من العاملين بالمركز طبقاً للقواعد المقررة.\n4- إعداد مشروع الميزانية السنوية للمركز، وعرضه على الوزير لاعتماده ضمن مشروع ميزانية الوزارة.\n5- الاختصاصات الأخرى المخولة له بمقتضى هذا القرار أو قرارات لاحقة من مجلس الوزراء."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "تتولى مديرة المركز إدارة جميع شئونه من النواحي الإدارية والتدريبية والتعليمية، وتكون مسئولة أمام مجلس إدارة المركز عن تنفيذ قراراته. ولها أن تصدر ما تراه من التعليمات والتوجيهات لضمان حسن سير العمل والدراسة والتدريب بما يتفق والنظم المقررة ويحقق الأغراض التي أنشئ من أجلها.\nويشترط في المديرة أن تكون قطرية الجنسية، وحاصلة على مؤهل عالٍ."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "يكون للمركز وكيلة تعاون المديرة في إدارة المركز. ويشترط أن تكون على مؤهل عالٍ ولا تقل خبرتها في مجال عمل المركز عن ثمان سنوات."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "تلحق بالمركز مشرفة اجتماعية يشترط أن تكون حاصلة على بكالوريوس الخدمة الاجتماعية أو علم النفس أو علم الاجتماع، ولا تقل خبرتها في مجال عملها عن ثلاث سنوات.\nوتختص المشرفة الاجتماعية بما يأتي:\n1- دراسة حالة الدارسات والإشراف عليهن وتقوية الرابطة بين أسرهن والمركز.\n2- نشر الوعي الاجتماعي بين المواطنات لتأهيل بناتهن عن طريق الزيارة الميدانية للمنازل."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "(كما تعدلت بموجب القرار رقم 4 لسنة 1982 الجريدة الرسمية 5 لسنة 1982):\nتسري على موظفي المركز القواعد المقررة في قانون الوظائف العامة المدنية والقوانين والقرارات المنفذة له فيما لم يرد بشأنه نص خاص في هذا القرار.\nواستثناء من ذلك، يمنح موظفو المركز إجازة دورية لمدة شهرين ونصف، تبدأ من أول شهر يوليو وتنتهي في منتصف شهر سبتمبر من كل عام.\nالباب الثالث\nأقسام التدريب وشروط الالتحاق بالمركز"
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "يضم المركز أقسام التدريب الآتية:\n1- قسم الاقتصاد المنزلي.\n2- قسم الرعاية الصحية.\n3- قسم التفصيل والحياكة.\n4- قسم أشغال الإبرة والتطريز والتريكو.\nولوزير العمل والشئون الاجتماعية إنشاء أقسام أخرى ودمج أو إلغاء بعض الأقسام، وفقاً لما يتطلبه تحقيق أهداف المركز."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "يلحق بكل قسم مدربة أو أكثر حسب حاجة العمل، على أن تتوافر فيها الشروط الآتية:\n1- الحصول على شهادة جامعية في مجال التخصص، أو على دبلوم في ذات المجال لا تقل مدة الدراسة اللازمة للحصول عليه عن سنتين بعد شهادة الثانوية العامة، وتكون الأفضلية للجامعية.\n2- خبرة لا تقل عن ثلاث سنوات.\nوتكون رئاسة القسم لأقدم المدربات.\nالباب الرابع\nنظام الدراسة والتدريب"
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "يشترط في الدارسات ما يأتي:\n1- أن تكون قطرية الجنسية.\n2- ألا يقل عمرها عن 15 سنة.\n3- ألا يقل مستواها العلمي عن الصف الخامس الابتدائي أو الحلقة الثالثة في مدارس محو الأمية.\nوعلى الدارسة تقديم ما يثبت شطب قيدها في مدارس التعليم العام إذا كانت في سن الدراسة.\n4- موافقة ولي الأمر كتابة على الالتحاق بالمركز.\n5- أن تكون لائقة صحيا بقرار من الهيئة الطبية المختصة."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "(كما تعدلت بموجب القرار رقم 4 لسنة 1982 الجريدة الرسمية 5 لسنة 1982):\n1- مدة الدراسة بالمركز عامين دراسيين - ويبدأ العام الدراسي من أول أكتوبر من كل عام.\n2- يحدد مجلس الإدارة - في وقت مناسب - تاريخي امتحاني النصف الأول ونهاية كل عام دراسي.\n3- تبدأ إجازة نصف العام الدراسي بعد انتهاء امتحان النصف الأول من العام الدراسي، في الموعد الذي تحدده وزارة التربية والتعليم، ولمدة خمسة عشر يوماً."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Article (14)",
      "content": "تسري على المعهد لوائح الامتحانات المطبقة في وزارة التربية والتعليم، فيما لم يرد بشأنه نص في اللائحة الداخلية للمعهد."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Article (15)",
      "content": "لا تعتبر الدراسة ناجحة في الدبلوم إلا إذا حصلت في الامتحانات المقررة على مجموع قدره 60% من الدرجة الكلية، وبشرط ألا تقل نسبة حضورها في العام الدراسي الواحد عن 70% من عدد ساعات التدريب والثقافة العامة.\nويجوز للدارسة إعادة السنة في حالة رسوبها مرة واحدة فقط."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Article (16)",
      "content": "لا يسمح للدارسة بدخول الامتحان إذا زادت نسبة غيابها خلال العام الدراسي الواحد عن 30%، إلا إذا تقدمت بعذر تقبله مديرة المركز. فإذا لم تقبل عذرها عرضت أمرها على مجلس إدارة المركز للنظر في أمر فصلها.\nوإذا صدر عن الدارسة أي إخلال بلائحة المركز أو نظامه فللمديرة حرمانها من الدراسة لمدة لا تجاوز أسبوعاً، فإذا رأت أن الفعل المنسوب للدارسة يستوجب أشد، أو يستوجب الفصل، عرضت أمرها على مجلس إدارة المركز لاتخاذ القرار اللازم."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Article (17)",
      "content": "تمنح الدارسات اللائي يتممن المنهج المقرر بنجاح دبلوم (التدريب والتأهيل الاجتماعي).\nويصدر هذا الدبلوم من مديرة المركز، ويعتمد من وزير العمل والشئون الاجتماعية.\nالباب الخامس\nأحكام ختامية"
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Article (18)",
      "content": "تتولى إدارة المركز - بالتنسيق مع الأجهزة المختصة بوزارة العمل والشئون الاجتماعية - متابعة الاهتمام بالخريجات لتيسير أمر توظيفهن، ودراسة أوضاع العاملات منهن، والعمل على استمرار تطورهن المهني، والعمل على تحقيق استفادتهن من مناهج المعهد التدريبية في ميدان العمل، وتطوير هذه المناهج في ضوء النتائج التي تسفر عنها متابعة الاهتمام بهن على هذا النحو."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Article (19)",
      "content": "يجب أن تتضمن تنظيم اللائحة الداخلية للمركز، بوجه خاص، ما يأتي:\n1- وضع المناهج التفصيلية للدراسة العملية والنظرية، ومراحل التدريب بالمركز، وعدد الساعات المخصصة لكل مادة.\nوللمركز أن يستعين بالأجهزة الفنية بوزارة التربية والتعليم فيما يتعلق بوضع المناهج وتقييم العمل والتحقق من مستوى الأداء.\n2- وضع نظام للامتحانات والدرجات في المواد المختلفة ومعدلات النجاح والحدود القصوى والدنيا فيها.\n3- تحديد ساعات الدوام حسب طبيعة الدراسة.\n4- بيان أنواع السجلات اللازمة للشئون الإدارية والمالية كسجل التدربات وسجل الدوام والسجلات الضرورية لحسن سير العمل.\nويرفع مجلس الإدارة مشروع اللائحة إلى الوزير لاعتماده."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Article (20)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القرار، ويعمل به من تاريخ صدوره. وينشر في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
