{
  "id": "qa-law-1696",
  "type": "statute",
  "title": "قرار مجلس الوزراء رقم (6) لسنة 1982 في شأن نظام الملحقين الثقافيين",
  "short_name": "قرار مجلس الوزراء رقم (6) لسنة 1982 في شأن نظام الملحقين الثقافيين",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=1696&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "يختص الملحق الثقافي بما يأتي:\n1- الإشراف على طلاب البعثات الحكومية الموفدة من قبل وزارة التربية والتعليم ورعاية شئونهم الدراسية والاجتماعية والصحية.\n2- الإشراف الأدبي على الطلبة من غير أعضاء البعثات إذا طلب أولياء أمورهم ذلك.\n3- اتخاذ الإجراءات اللازمة لتسجيل الطلبة المبعوثين في المعاهد الدراسية التي يتقرر إلحاقهم بها.\n4- إعداد تقارير عن أحوال المبعوثين ودراستهم ومدى تقدمهم فيها، على أن يتم تقديم تقريرين سنويا على الأقل في هذا الشان.\n5- إحاطة الجهات المختصة بوزارة التربية والتعليم بنظم ومناهج التعليم والنشاطات في مجالات العلوم والثقافة والفنون، وما يطرأ على تلك النظم والمناهج والنشاطات في البلد الذي يعمل فيه.\n6- تمثيل وزارة التربية والتعليم في المؤتمرات المختلفة أو الحلقات أو الندوات الثقافية، بناء على تكليف من الوزارة."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "يلتزم الملحق الثقافي في توجيهاته لطلبة البعثات بأحكام قانون البعثات الدراسية المشار إليه، وبقرارات لجنة البعثات، والتعليمات الفنية والإدارية والمالية التي تصدر عن الجهات المختصة بوزارة التربية والتعليم.\nالفصل الثاني\nتعيين الملحق الثقافي ووضعه الوظيفي"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "مع مراعاة أحكام المادة (29) من القانون رقم (6) لسنة 1976 المشار إليه يكون التعيين في وظائف الملحقين الثقافيين عن طريق الندب من بين موظفي وزارة التربية والتعليم.\nويصدر بالندب قرار من وزير التربية والتعليم بالتشاور مع وزير الخارجية."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "في حالات الضرورة ولاعتبارات المصلحة العامة، يجوز لسفير دولة قطر في الخارج أن ينتدب من بين أعضاء السفارة الدبلوماسيين من يقوم بأعمال الملحق الثقافي بصفة مؤقتة، وذلك بعد التشاور مع وزير التربية والتعليم."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "يجوز تعيين مساعد ملحق ثقافي أو أكثر بمكتب الملحق الثقافي، إذا اقتضت الضرورة ومصلحة العمل ذلك، ويتم هذا التعيين بطريق الندب من بين موظفي وزارة التربية والتعليم.\nويصدر بالندب قرار من وزير التربية والتعليم."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "تكون الدرجة المالية للملحق الثقافي (وكذلك مساعدوه) متفقة مع أهمية وحجم العلاقات الثقافية مع البلد الموفد إليها، ومتناسبة مع عدد الطلاب وتنوع دراسات المبعوثين فيها."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "يمنح الملحقون الثقافيون ومساعدوهم جوازات سفر دبلوماسية، ويعاملون في الخارج معاملة رجال السلك الدبلوماسي، وتعتبر وظائفهم وظائف دبلوماسية بالدرجة الدبلوماسية المقابلة للدرجة المالية التي يشغلها كل منهم.\nوتطبق في شأنهم ماليا أحكام المادة (20) من القانون رقم (6) لسنة 1976م بتنظيم وزارة الخارجية."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "مع مراعاة المادة (73) من القانون رقم (6) لسنة 1976 المشار إليه، يتبع الملحق الثقافي وزارة التربية والتعليم ويتصل بها مباشرة فيما يتعلق بموضوعات عمله، وله أن يتصل مباشرة بالجهات التعليمية والثقافية الرسمية في البلد الذي يعمل فيه. على أن يرجع لسفير دولة قطر في ذلك البلد بالنسبة للأمور الهامة والتي تتعلق بالمستويات الرسمية العليا. ويجب أن يزوده بنسخ من المراسلات والتقارير الهامة التي يبعث بها إلى وزارته."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "يجوز بقرار من وزير التربية والتعليم ندب بعض موظفي الوزارة للعمل كفنيين في مكاتب الملحقين الثقافيين في الخارج. ويعامل هؤلاء مالياُ وفقا لحكم المادة (43) من القانون رقم (6) لسنة 1976 بتنظيم وزارة الخارجية.\nالفصل الثالث\nالأجازات والأحكام المالية"
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "يستحق الملحق الثقافي ومساعده أجازة دورية وفق الأنظمة المقررة بوزارة التربية والتعليم."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "يستحق الملحق الثقافي لقاء قيامه بالمهمات الرسمية التي تكلفه بها وزارة التربية والتعليم ما هو مقرر لنظيره من موظفي السلك الدبلوماسي من البدلات والعلاوات وفقا لما هو معمول به في وزارة الخارجية."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "يحول إلى الملحق الثقافي المبلغ المعتمد في الميزانية للطلبة المبعوثين إلى البلد الذي يعمل فيه. ويودع هذا المبلغ في حساب خاص بأحد البنوك، ويجري الصرف منه (بشيكات) يوقعها الملحق الثقافي وفقا للقواعد التي يصدر بها قرار من وزير التربية والتعليم.\nالفصل الرابع\nأحكام عامة"
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "يكون مقر مكتب الملحق الثقافي في عاصمة البلد الذي يعمل به أو في الجهة التي يوجد بها أكثر عدد من الطلبة المبعوثين، وفقا لما تقرره وزارة التربية والتعليم.\nويجوز أن يكون مقره بمبنى السفارة أو بمكان منفصل."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Article (14)",
      "content": "تسري على الملحق الثقافي ومساعده، فيما لم يرد بشأنه نص خاص في هذا القرار، القواعد والأحكام المقررة بقانون الوظائف العامة المدنية و لائحته التنفيذية ."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Article (15)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القرار. ويعمل به اعتبارا من تاريخ صدوره، وينشر في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
