{
  "id": "qa-law-1705",
  "type": "statute",
  "title": "قرار مجلس الوزراء رقم (7) لسنة 1982 بإنشاء إدارة الأرصاد الجوية في وزارة المواصلات والنقل وتنظيم ختصاصاتها",
  "short_name": "قرار مجلس الوزراء رقم (7) لسنة 1982 بإنشاء إدارة الأرصاد الجوية في وزارة المواصلات والنقل وتنظيم ختصاصاتها",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=1705&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "تنشأ إدارة في وزارة المواصلات والنقل تسمى (إدارة الأرصاد الجوية)، ويدمج فيها قسم الأرصاد الجوية، نقلا من إدارة الطيران المدني."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "تتولى إدارة الأرصاد الجوية بصفة عامة الإشراف على جميع شؤون الأرصاد الجوية بالدولة. وتقوم بوجه خاص بالاختصاصات التالية:\nأ- تنظيم وإجراء عمليات رصد الأحوال الجوية وتجميع نتائجها ونشرها، وتحليل معلومات الطقس، وإعداد وإصدار التنبؤات الجوية.\nب- تقديم خدمات الأرصاد الجوية للأجهزة المسئولة عن حركة الطيران وعن الموانئ البحرية في الدولة ، وللمسئولين بالأجهزة الحكومية الأخرى ذات الشأن وبالمؤسسات والخدمات العامة بما فيها حماية البيئة، ولكل من يطلبها من العاملين بالمنشآت والمشروعات الخاصة القائمة في مختلف مجالات الاقتصاد القومي واستغلال الثروات الطبيعية، والتي يتأثر نشاطها بالعوامل الجوية.\nج- التنسيق والتعاون مع الإدارات والأجهزة الحكومية التي يتصل نشاطها، أو تتطلب مباشرتها مسؤولياتها الاستعانة بمعلومات الأرصاد الجوية، مع تقديم كل سبل المساعدة لها لتحقيق الاستفادة من هذه المعلومات.\nد- إنشاء وتطوير وصيانة وإدارة شبكة من محطات الرصد بما تشملها من منصات وعوامات بحرية.\nهـ- وضع وتطوير نظام الاتصالات اللاسلكية اللازم لاستلام وتبادل وتوزيع المعلومات الخاصة بالأرصاد الجوية في الداخل والخارج، ومواصلة العمل على النهوض بهذا النظام ليكون أكثر فعالية وأسرع أداء.\nو- تنمية وسائل وطرق بحث معلومات الأرصاد الجوية ونتائج تحليلها، بغرض الوصول إلى تحسين التنبؤات الجوية.\nز- إعداد ونشر حلقات وتقارير معلومات الطقس والمناخ.\nح- إنشاء بنك لمعلومات الأرصاد الجوية، يضم كل ما يتوافر من المطبوعات المتعلقة بالأرصاد الجوية والمناخ وما يصدر دورياً عن هذه الشؤون من نشرات أو بيانات أو معلومات عن دولة قطر والدول المحيطة بها.\nط- العمل على نشر الثقافة والمعرفة العامة بالأرصاد الجوية وما يتصل بها من علوم، لتحقيق الاستفادة من المعلومات والنشرات التي تصدر عنها في أوسع نطاق ممكن.\nي- وضع الخطط واتخاذ الإجراءات اللازمة لتأهيل وتدريب (الكوادر) القطرية للعمل في مجالات الأرصاد الجوية.\nك- تنفيذ الاتفاقيات الإقليمية والدولية المتعلقة بشؤون الأرصاد الجوية التي تعقدها أو تنضم إليها دولة قطر، والتعاون مع المنظمات القائمة في هذا المجال.\nل- تمثيل الدولة فيما تقرر الاشتراك فيه من مؤتمرات أو اجتماعات أو ندوات إقليمية أو دولية تختص بالأرصاد الجوية، مع متابعة ما يصدر عنها من قرارات أو توصيات."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القرار. ويعمل به من تاريخ صدوره. وينشر في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
