{
  "id": "qa-law-1717",
  "type": "statute",
  "title": "قرار مجلس الوزراء رقم (7) لسنة 2004 بإنشاء اللجنة الدائمة للموارد المائية",
  "short_name": "قرار مجلس الوزراء رقم (7) لسنة 2004 بإنشاء اللجنة الدائمة للموارد المائية",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=1717&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "تنشأ لجنة تسمى «اللجنة الدائمة للموارد المائية»، تتبع النائب الثاني لرئيس مجلس الوزراء وزير الطاقة والصناعة، ويكون مقرها المؤسسة العامة القطرية للكهرباء والماء."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "تشكل اللجنة على النحو التالي:\n1- نائب رئيس مجلس إدارة المؤسسة العامة القطرية للكهرباء والماء\nرئيسا\n2- مدير إدارة البحوث الزراعية والمائية بوزارة الشؤون البلدية والزراعة\nنائبا للرئيس\n3- مدير عام شركة الكهرباء والماء القطرية\nعضوا\n4- مدير شؤون شبكات المياه بالمؤسسة العامة القطرية للكهرباء والماء\nعضوا\n5- مدير إدارة الصرف الصحي بوزارة الشؤون البلدية والزراعة\nعضوا\n6- ممثل عن المجلس الأعلى للبيئة والمحميات الطبيعية، يختاره رئيس المجلس\nعضوا\n7- ممثل عن مجلس التخطيط، يختاره رئيس المجلس\nعضوا\nويصدر بتسمية رئيس ونائب رئيس وأعضاء اللجنة قرار من النائب الثاني لرئيس مجلس الوزراء وزير الطاقة والصناعة."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "يتولى أمانة سر اللجنة موظف أو أكثر، يصدر بندبهم وتحديد اختصاصاتهم ومكافآتهم قرار من النائب الثاني لرئيس مجلس الوزراء وزير الطاقة والصناعة."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "تضع اللجنة نظاما لعملها يتضمن مواعيد اجتماعاتها والقواعد اللازمة لممارسة اختصاصاتها وكيفية اتخاذ قراراتها."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "تختص اللجنة بما يلي:\n1- اقتراح السياسة العامة لتنمية الموارد المائية الطبيعية والمحلاة والمعالجة، والاستخدام الأمثل لتلك الموارد سواء في مراحل الاستكشاف أو الاستخراج أو المعالجة أو التحلية أو النقل أو الاستغلال بجميع صوره، وتحديد أولويات تنفيذ المشروعات ذات العلاقة، ورفع التوصيات الخاصة باعتماد الموازنات اللازمة لها إلى الجهات المختصة لإقرارها.\n2- وضع الخطط والبرامج اللازمة لتنفيذ السياسة العامة المشار إليها في البند السابق.\n3- إعداد برامج التوعية اللازمة لترشيد استخدام المياه.\n4- العمل على تنمية وتوثيق التعاون مع الهيئات والمنظمات الإقليمية والدولية ذات العلاقة باختصاصات اللجنة.\n5- تشجيع الدراسات والأبحاث الفنية المتعلقة بتنمية مصادر المياه وأساليب المحافظة عليها وتأمينها واستخدامها والمصادر المستقبلية البديلة لها، والطرق الحديثة لإدارة مصادر المياه السطحية والجوفية.\n6- اقتراح الحلول الملائمة لمواجهة الإسراف في الاستخدامات المختلفة للمياه."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "للجنة أن تشكل من بين أعضائها أو من غيرهم من الفنيين مجموعات عمل أو أن تكلف أحد أعضائها بدراسة أي من الموضوعات الداخلة في اختصاصاتها، ولها أن تطلب الاستعانة بمن ترى من موظفي الوزارات والأجهزة الحكومية الأخرى أو غيرهم من ذوي الكفاءة والخبرة لتقديم ما تطلبه من مشورة أو بيانات أو إيضاحات."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "لرئيس اللجنة الحق في التوقيع عنها في كل ما يتعلق بشؤونها، ويجوز له أن يفوض أحد أعضاء اللجنة في التوقيع في الأمور التي يحددها."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "ترفع اللجنة إلى كل من النائب الثاني لرئيس مجلس الوزراء وزير الطاقة والصناعة، ووزير الشؤون البلدية والزراعة تقريرا عن نشاطها كل ستة أشهر متضمنا اقتراحاتها وتوصياتها، ويرفع النائب الثاني لرئيس مجلس الوزراء وزير الطاقة والصناعة، بالتنسيق مع وزير الشؤون البلدية والزراعة، التقرير المشار إليه إلى مجلس الوزراء مشفوعا بما قد يعن له من آراء."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "تحدد مكافأة رئيس ونائب رئيس وأعضاء اللجنة، وفقا لأحكام قرار مجلس الوزراء رقم (9) لسنة 1993 المشار إليه."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القرار، ويعمل به من تاريخ نشره في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
