{
  "id": "qa-law-1719",
  "type": "statute",
  "title": "قرار مجلس الوزراء رقم (8) لسنة 1999 بتشكيل مجلس إدارة معهد التنمية الإدارية",
  "short_name": "قرار مجلس الوزراء رقم (8) لسنة 1999 بتشكيل مجلس إدارة معهد التنمية الإدارية",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=1719&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "يُشكل مجلس إدارة معهـد التنمية الإدارية من الشيخ فلاح بن جاسم بن جبر آل ثاني وزير شئون الخدمة المدنية والإسكان، رئيساً.\nوعضوية كل من:\n1&shy; - السيد/ فهد بن عبد الله العطية، مدير إدارة الشئون الإدارية والمالية، ممثلاً عن وزارة المالية والاقتصاد والتجارة.\n2&shy; - الشيخ/ أحمد بن محمد بن جبر آل ثاني، أمين عام مجلس التخطيط بالإنابة، ممثلاً عن مجلس التخطيط.\n3&shy; - العقيد الركن/ مبارك بن سعيد الخيارين، قائد معهد التدريب بوزارة الدفاع، ممثلاً عن وزارة الدفاع.\n4&shy; - العقيد/ أحمد مبارك المالكي، مدير الشئون الإدارية بوزارة الداخلية، ممثلاً عن وزارة الداخلية.\n5&shy; - الدكتور/ يوسف أحمد النعمة، مساعد الوكيل للشئون الإدارية والمالية بوزارة التربية والتعليم والتعليم العالي، ممثلاً عن وزارة التربية والتعليم والتعليم العالي.\n6&shy; - الدكتور/ سيف سعيد السويدي، نائب مدير جامعة قطر لشئون الإدارة، ممثلاً عن جامعة قطر.\n7&shy; - السيد/ هادي بن سعيد الخيارين، مدير إدارة تخطيط وتنمية القوى العاملة بالإنابة بوزارة شئون الخدمة المدنية والإسكان، ممثلاً عن وزارة شئون الخدمة المدنية والإسكان.\n8&shy; - الشيخ/ حمد بن جبر آل ثاني، مدير إدارة الموارد البشرية بالمؤسسة العامة القطرية للبترول، ممثلاً عن المؤسسة العامة القطرية للبترول.\n9&shy; - الدكتور/ ماجد عبد الله المالكي، مدير غرفة تجارة وصناعة قطر، ممثلاً عن غرفة تجارة وصناعة قطر.\n10&shy; - السيد/ خليفة تركي السبيعي، مدير شركة قطر للتأمين، ممثلاً عن شركات القطاع الخاص والمختلط.\n11&shy; - الدكتور/ عامر الكبيسي، مدير معهد التنمية الإدارية بالإنابة.\nويتولى مجلس الإدارة إختيار نائب للرئيس من بين أعضائه."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "مع مراعاة أحكام قرار مجلس الوزراء رقم (9) لسنة 1993 المشار إليه، يُمنح رئيس وأعضاء مجلس الإدارة بدلاً عن حضور جلسات المجلس أو جلسات اللجان التي يشتركون فيها على النحو التالي:\nرئيس مجلس الإدارة (1000) ألف ريال عن كل جلسة.\nوكل من نائب الرئيس وأعضاء المجلس (500) خمسمائة ريال عن كل جلسة.\nوفي حالة عدم حضور أي جلسة يخصم البدل المقرر لها."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القرار. ويُعمل به من تاريخ صدوره. ويُنشر في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
