{
  "id": "qa-law-1710",
  "type": "statute",
  "title": "قرار مجلس الوزراء رقم (7) لسنة 2001 بإنشاء اللجنة التنفيذية لدورة الألعاب الآسيوية الدوحة - 2006",
  "short_name": "قرار مجلس الوزراء رقم (7) لسنة 2001 بإنشاء اللجنة التنفيذية لدورة الألعاب الآسيوية الدوحة - 2006",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=1710&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "تنشأ لجنة تسمى «اللجنة التنفيذية لدورة الألعاب الآسيوية - الدوحة (2006)»، وتشكل برئاسة رئيس اللجنة الأولمبية الأهلية القطرية، وعضوية كل من:\n1- خمسة ممثلين عن اللجنة الأولمبية الأهلية القطرية.\n2- ممثل عن وزارة الخارجية.\n3- ممثل عن وزارة الداخلية.\n4- ممثل عن وزارة التربية والتعليم والتعليم العالي.\n5- ممثل عن وزارة المواصلات والنقل.\n6- ممثل عن وزارة المالية والاقتصاد والتجارة.\n7- ممثل عن وزارة الشئون البلدية والزراعة.\n8- ممثل عن وزارة الصحة العامة.\n9- ممثل عن القوات المسلحة القطرية.\n10- ممثل عن الهيئة العامة للإذاعة والتليفزيون.\n11- ممثل عن المؤسسة العامة القطرية للكهرباء والماء.\n12- ممثل عن شركة اتصالات قطر (كيوتل).\nوتختار كل جهة من الجهات المشار إليها من يمثلها في اللجنة.\nكما تختار اللجنة في أول اجتماع لها نائباً لرئيس اللجنة يحل محله عند غيابه."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "تختص اللجنة بوضع وتنفيذ الخطة الاستراتيجية اللازمة لتنظيم الدورة المشار إليها بكفاءة واقتدار."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "للجنة أن تشكل من بين أعضائها أو غيرهم من ذوي الكفاءة الفنية لجاناً فرعية تساعد على تنفيذ الخطة الاستراتيجية المشار إليها."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "تضع اللجنة نظاماً لعملها تحدد فيه كيفية ممارستها لاختصاصاتها."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "تعقد اللجنة اجتماعاً كل أسبوع، وكلما دعت الحاجة، بناءً على دعوة من رئيسها، وذلك في غير مواعيد العمل الرسمية.\nولا تكون اجتماعات اللجنة صحيحة إلا بحضور أغلبية أعضائها، على أن يكون من بينهم الرئيس أو نائبه، وتصدر اللجنة قراراتها بأغلبية أصوات الأعضاء الحاضرين، وعند التساوي يرجح الجانب الذي منه الرئيس."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "للجنة أن تدعو من ترى حضوره من الخبراء والفنيين والمختصين بالجهات المختلفة بالدولة للاستعانة بآرائهم في الموضوعات المعروضة عليها، دون أن يكون لهم حق التصويت، وللجنة أن تطلب أي بيانات تراها ضرورية من أي جهة تمارس نشاطاً متصلاً بمهامها أو تعاونها في أداء هذه المهام."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "يحرر محضر لكل اجتماع يبين فيه تاريخه ووقت بدئه وانتهائه ومكانه وأسماء الأعضاء الحاضرين والغائبين والموضوعات المدرجة على جدول الأعمال وموجز واف لما دار من مناقشات بشأنها وما أبدي من آراء وما اتخذ بشأنها من قرارات وتوصيات."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "تمسك اللجنة سجلاً تقيد فيه الموضوعات التي أحيلت إليها والإجراءات التي اتخذت بشأنها والقرارات والتوصيات الخاصة بكل منها."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "ترفع كل ثلاثة أشهر تقريراً إلى مجلس الوزراء يتضمن نتائج أعمالها والعقبات التي تعترضها والحلول التي توصي بها."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القرار. ويُعمل به من تاريخ صدوره، ويُنشر في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
