{
  "id": "qa-law-1714",
  "type": "statute",
  "title": "قرار مجلس الوزراء رقم (7) لسنة 1995بتعديل بعض أحكام القرار رقم (9) لسنة 1993 بشأن تنظيم أعمال اللجان المشتركة والمتخصصة",
  "short_name": "قرار مجلس الوزراء رقم (7) لسنة 1995بتعديل بعض أحكام القرار رقم (9) لسنة 1993 بشأن تنظيم أعمال اللجان المشتركة والمتخصصة",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=1714&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "يستبدل بنصي المادتين ( 13 )، ( 14 ) من قرار مجلس الوزراء رقم (9) لسنة 1993 المشار إليه، النصان التاليان:"
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "تحدد مكافآت اللجان على النحو التالي:\n1- اللجان القائمة في تاريخ العمل بأحكام هذا القرار، تحدد الأداة التشريعية الصادرة بتشكيل اللجنة، المكافأة المالية الخاصة بأعضائها. فإذا لم تتضمن الأداة تحديداً لها، يتم صرف المكافأة على الأسس التالية:\n(أ) اللجان الدائمة، ويستحق كل عضو 2000 (ألفي) ريال شهرياً بشرط اجتماعها بصفة دورية منتظمة على الوجه المبين في المادة ( 12/3 ) من هذا القرار. وإذا تخلف أي من الأعضاء عن حضور أحد الاجتماعات خصم مبلغ 500 (خمسمائة) ريال عن كل اجتماع.\n(ب) اللجان المؤقتة، ويستحق كل عضو مبلغ 200 (مائتي) ريال عن كل اجتماع، بحد أقصى 1000 (ألف) ريال شهرياً، مهما كان عدد الاجتماعات.\n2- اللجان التي يتم تشكيلها بعد العمل بأحكام هذا القرار، تحدد الأداة التشريعية الصادرة بتشكيل اللجنة المكافأة المالية الخاصة بأعضائها. فإذا لم تتضمن الأداة التشريعية تحديداً لها، حددت المكافأة التي تصرف للجان الدائمة واللجان المؤقتة، طبقاً لأهمية العمل المنوط بها وطبيعته، بقرار من مجلس الوزراء بناء على اقتراح وزير المالية والاقتصاد والتجارة.\nويقصد بأعضاء اللجنة في تطبيق أحكام القرار، الرؤساء ونواب الرؤساء وباقي الأعضاء، سواء كانوا موظفيين حكوميين أو غيرهم."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Article (14)",
      "content": "لا يجوز للموظف الجمع بين عضوية أكثر من ثلاث لجان. ولا يجوز أن يزيد ما يتقاضاه من مكافآت شهرية عن عضويته في تلك اللجان مهما تعددت أو تنوعت على 3000 (ثلاثة آلاف) ريال."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القرار. ويعمل به من تاريخ صدوره. وينشر في الجديدة الرسمية."
    }
  ],
  "definitions": []
}
