{
  "id": "qa-law-1724",
  "type": "statute",
  "title": "قرار مجلس الوزراء رقم (8) لسنة 1992 بتشكيل اللجنة الاستشارية للمواصفات القياسية وتحديد اختصاصاتها وتنظيم أعمالها",
  "short_name": "قرار مجلس الوزراء رقم (8) لسنة 1992 بتشكيل اللجنة الاستشارية للمواصفات القياسية وتحديد اختصاصاتها وتنظيم أعمالها",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=1724&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "تشكل اللجنة الاستشارية للمواصفات القياسية المنصوص عليها في القانون رقم (4) لسنة 1990 ، المشار إليه، على النحو التالي:\n1- وزير الاقتصاد والتجارة\nرئيساً\n2- وكيل وزارة الاقتصاد والتجارة\nنائباً للرئيس.\n3- الشيخ/خليفة بن جاسم آل ثاني ممثلاً لوزارة الاقتصاد والتجارة\nعضواً\n4- الشيخ/عبد الله بن سعود آل ثاني ممثلاً لوزارة الاقتصاد والتجارة\nعضواً\n5- الشيخ/حمد بن فيصل آل ثاني ممثلاً لإدارة الجمارك بوزارة المالية والبترول\nعضواً\n6- الرائد/محمد يوسف المانع ممثلاً لوزارة الداخلية\nعضواً\n7- الدكتور/خليفة أحمد الجابر ممثلاً لوزارة الصحة العامة\nعضواً\n8- السيد/محمد فهد الفيحاني ممثلا لوزارة الشئون البلدية والزراعة\nعضواً\n9- السيد/خميس محمد السليطي ممثلاً لوزارة الكهرباء والماء\nعضواً\n10- المهندس/ماجد عبد الله المالكي ممثلاً لوزارة الصناعة والأشغال العامة\nعضواً\n11- السيد/حمد راشد جبر النعيمي ممثلاً للمؤسسة العامة القطرية للبترول\nعضواً\n12- السيد/خلف عيسى بوجمهور المهندي ممثلاً للجنة المناقصات المركزية\nعضواً\n13- السيد/خليل إبراهيم رضواني ممثلاث لغرفة تجارة وصناعة قطر\nعضواً\n14- السيد/عبد العزيز عبد الله المدفع ممثلا للجنة الدائمة لحماية البيئة\nعضواً\n15- السيد/ماهر سلامة المهدي رئيس قسم القضايا والبحوث الفنية بوزارة الاقتصاد والتجارة\nعضواً مقرراً\nوذلك لمدة ثلاث سنوات قابلة للتجديد."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "تتولى اللجنة ممارسة الاختصاصات والصلاحيات المنصوص عليها في القانون رقم (4) لسنة 1990 المشار إليه."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "تعقد اللجنة اجتماعاً مرة كل شهر على الأقل في مقرها بوزارة الاقتصاد والتجارة بناء على الدعوة الموجهة من رئيس اللجنة أو نائبه في حالة غيابه أو بناء على الموعد الذي حددته اللجنة في اجتماعها السابق.\nويجوز عقد اجتماعات في غير هذه المواعيد كلما اقتضت الضرورة ذلك، ولا يكون اجتماع اللجنة صحيحاً إلا إذا حضره أغلبية الأعضاء. وفي حالة غياب الرئيس ونائبه يرأس الاجتماع مدير وزارة الاقتصاد والتجارة."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "تكون مواعيد اجتماع اللجنة في غير أوقات العمل الرسمية، ويجوز عند الضرورة عقد بعض هذه الاجتماعات في تلك المواعيد."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "تصدر قرارات اللجنة بأغلبية أصوات الحاضرين، وعند التساوي يرجح الجانب الذي منه الرئيس."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "يجوز للجنة أن تشكل من بين أعضائها لجاناً فرعية أو أكثر أو أن تكلف أحد أعضائها بدراسة مسألة أو أكثر مما يدخل في اختصاصها."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "للجنة أن تستعين في أداء أعمالها بمن ترى الاستعانة بهم من الخبراء والفنيين دون أن يكون لهم صوت معدود."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "يحرر لكل جلسة من جلسات اجتماع اللجنة محضر يدون فيه تاريخ وموعد ومكان الاجتماع وأسماء من حضر من الأعضاء والمعتذرين والمتغيبين وكذلك أسماء الخبراء والفنيين، وموجز واف لما دار من مناقشات وما اتخذ من توصيات وقرارات ويوقع على المحضر الرئيس ومقرر اللجنة."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "تعد اللجنة تقريراً كل ستة أشهر يرفعة وزير الاقتصاد والتجارة إلى مجلس الوزراء حول تطبيق المواصفات القياسية الوطنية الملزمة واقتراح الحلول اللازمة لتذليل الصعوبات التي يكشف عنها التطبيق العملي لأحكام القانون رقم (4) لسنة 1990 المشار إليه."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القرار. ويعمل به من تاريخ صدوره. وينشر في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
