{
  "id": "qa-law-1732",
  "type": "statute",
  "title": "قرار مجلس الوزراء رقم (8) لسنة 2000 باستثناء وزارة الداخلية من بعض أحكام القانون رقم (8) لسنة 1976 بشأن تنظيم المناقصات والمزايدات وإنشاء لجنة للمناقصات والمزايدات بالوزارة",
  "short_name": "قرار مجلس الوزراء رقم (8) لسنة 2000 باستثناء وزارة الداخلية من بعض أحكام القانون رقم (8) لسنة 1976 بشأن تنظيم المناقص...",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=1732&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "تُستثنى وزارة الداخلية من نطاق تطبيق أحكام القانون رقم (8) لسنة 1976 المشار إليه في حدود ما ورد في هذا القرار."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "تنشأ بوزارة الداخلية لجنة للمناقصات والمزايدات، تشكل على النحو التالي:\n1- ثلاثة أعضاء عن وزارة الداخلية يكون من بينهم الرئيس ونائبه.\n2- عضو عن وزارة المالية.\n3- عضو عن ديوان المحاسبة.\nوتختار كل جهة من يمثلها في عضوية اللجنة، ويصدر بتسمية رئيس ونائب رئيس وأعضاء اللجنة قرار من وزير الداخلية.\nويكون للجنة أمين سر يصدر بندبه وتحديد اختصاصاته ومكافآته قرار من وزير الداخلية."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "لا يشارك ممثلا وزارة المالية، وديوان المحاسبة في الاجتماعات الخاصة بالشراء وتوريد المهمات والأعمال ذات الصفة السرية، الواردة في الجدول المرفق بالقرار الأميري رقم (11) لسنة 1979 المشار إليه."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "مكرراً ( اضيفت بموجب: قرار مجلس الوزراء 6 / 2002 )\nاستثناء من أحكام المادة السابقة يجوز للوزارة التعاقد بطريق الممارسة، أو الأمر المباشر على المقاولات والخدمات وتوريد الأصناف والمهمات التي لا تزيد قيمتها على (200.000) مائتي ألف ريال، وذلك بموافقة الوزير أو من ينيبه، مع مراعاة عدم تقسيم الصفقة الواحدة إلى صفقات بحيث تكون قيمة كل منها في حدود هذا المبلغ."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "تطبق اللجنة جميع الأحكام الموضوعية والإجرائية للقانون رقم (8) لسنة 1976 المشار إليه التي لم تستثن من تطبيقها."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "مع مراعاة أحكام المادة ( 4 ) من القرار الأميري رقم (11) لسنة 1979 المشار اليه، ترفع اللجنة توصياتها إلى وزير الداخلية أو من ينيبه لاعتمادها بقرار منه بالنسبة للممارسات والأوامر المباشرة التي لا تجاوز قيمتها (3,000,000) ثلاثة ملايين ريال، والمناقصات والمزايدات التي لا تجاوز قيمتها (5,000,000) خمسة ملايين ريال، فإذا زادت قيمة المناقصة أو المزايدة على خمسة ملايين ريال، وجب اتباع الأحكام المنصوص عليها في المادة ( 41 ) من القانون رقم (8) لسنة 1976 المشار إليه."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "تجتمع اللجنة بدعوة من رئيسها، وتضع نظاماً لعملها، وتعقد اجتماعاتها مرة كل اسبوع وكلما دعت الحاجة، وتكون اجتماعاتها في غير مواعيد العمل الرسمية، ولا تكون اجتماعات اللجنة صحيحة إلا بحضور ثلاثة من أعضائها على الأقل يكون من بينهم الرئيس أو نائبه. وتصدر توصياتها بأغلبية أصوات الأعضاء الحاضرين، وعند التساوي يرجح الجانب الذي منه الرئيس."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "يتقاضى كل من الرئيس وأعضاء اللجنة مكافأة شهرية قدرها (2000) ألفي ريال، وإذا تخلف الرئيس أو أحد الأعضاء عن حضور إحدى الاجتماعات خصم منه مبلغ (500) خمسمائة ريال عن كل اجتماع تخلف عنه."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القرار. ويُعمل به من تاريخ صدوره. وينشر في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
