{
  "id": "qa-law-1723",
  "type": "statute",
  "title": "قرار مجلس الوزراء رقم (8) لسنة 1982 بشأن تنظيم اصدار وتوزيع المطبوعات والنشرات من قبل البعثات والهيئات الدبلوماسية والقنصلية المعتمدة لدى دولة قطر",
  "short_name": "قرار مجلس الوزراء رقم (8) لسنة 1982 بشأن تنظيم اصدار وتوزيع المطبوعات والنشرات من قبل البعثات والهيئات الدبلوماسية وا...",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=1723&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "لا يجوز للبعثات والهيئات الدبلوماسية والقنصلية المعتمدة لدى دولة قطر، إصدار أو توزيع أية مطبوعات أو نشرات إلا بعد الحصول على موافقة كتابية مسبقة من إدارة المطبوعات والنشر بوزارة الإعلام، بناء على توصية وزارة الخارجية، وعلى أساس المعاملة بالمثل."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "للحصول على الموافقة المشار إليها في المادة السابقة، يتعين تقديم طلب كتابي لوزارة الخارجية مرفق به عشر نسخ من كل مطبوعة أو نشرة. وتودع وزارة الخارجية خمس نسخ إدارة المطبوعات والنشر من الطلب المذكور مشفوعة بتوصياتها بشأن إجابته أو رفضه.\nوفي جميع الأحوال يحظر على الجهة الطالبة إصدار أو توزيع أي مطبوع أو نشرة قبل إبلاغها كتابة موافقة إدارة المطبوعات والنشر عن طريق وزارة الخارجية."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "يشترط للموافقة على إصدار أي مطبوع أو نشرة توافر ما يلي:\n1- إقتصار محتوى المطبوع أو النشرة على الموضوعات ذات الصبغة الحضارية والاقتصادية والثقافية والعلمية والإنشائية المتعلقة بالدولة التي تتبعها البعثة أو الهيئة الدبلوماسية أو القنصلية، وتصريحات المسئولين فيها والبيانات الرسمية الصادرة عنها.\n2- عدم التدخل في الشئون الداخلية للبلاد، أو التعرض لنظام الحكم فيها، أو المساس بسلامتها وأمنها، أو الإخلال بالنظام العام فيها.\n3- احترام عادات البلاد وتقاليدها والآداب العامة المرعية فيها.\n4- عدم استخدام المطبوع أو النشرة أداة للتهجم السياسي أو العقائدي أو الاجتماعي على أية دولة عربية أو صديقة لأي سبب من الأسباب.\n5- خلو خطب وتصريحات المسئولين في بلد البعثة أو الهيئة أو البيانات الرسمية الصادرة عنها، والمراد نشرها أو توزيعها مما يتعارض مع ما نص عليه في البنود الثلاثة السابقة."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "تعفى البعثات والهيئات الدبلوماسية والقنصلية من الرقابة على الأشرطة السينمائية ولوحات الفانوس السحري وغيرها من المصنفات الفنية إذا كانت مخصصة للعرض في مقارها الرسمية وعلى أعضائها من الدبلوماسيين والإداريين دون سواهم، بشرط المعاملة بالمثل.\nفإذا كان المصنف الفني مخصصاً للعرض على غير أعضاء البعثة أو الهيئة، أو في غير المقر الرسمي لها، تعين الحصول على تصريح من لجنة الرقابة المختصة بإدارة المطبوعات والنشر وفقاً لأحكام القانون رقم (8) لسنة 1979 المشار إليه، ومع مراعاة الشروط المنصوص عليها في المادة السابقة.\nويقدم طلب الحصول على التصريح مرفقاً به نسختان من المصنف المطلوب عرضه، إلى وزارة الخارجية لتتولى إحالته إلى الجهة المختصة مشفوعاً بتوصيتها بشأن إجابة الطلب أو رفضه."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "في حالة مخالفة المادة الثالثة أو الرابعة من هذا القرار، يجوز لإدارة المطبوعات والنشر- بعد استطلاع رأي وزارة الخارجية- وقف إصدار أو توزيع أي مطبوع أو نشرة، أو إلغاء التصريح بعرض مصنف فني."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القرار، ويعمل به من تاريخ نشره في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
