{
  "id": "qa-law-1739",
  "type": "statute",
  "title": "قرار مجلس الوزراء رقم (9) لسنة 2003 بإصدار لائحة شؤون موظفي النيابة العامة",
  "short_name": "قرار مجلس الوزراء رقم (9) لسنة 2003 بإصدار لائحة شؤون موظفي النيابة العامة",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=1739&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "في تطبيق أحكام هذه اللائحة، يكون للكلمات والعبارات الآتية، المعاني الموضحة قرين كل منها، ما لم يقتض السياق معنى آخر:\nالموظف: كل شخص يشغل إحدى الوظائف الإدارية بالنيابة العامة.\nالراتب الأساسي: الراتب المستحق للموظف وفقاً لجدول الرواتب المرفق بهذه اللائحة متضمناً العلاوات الدورية.\nالراتب: الراتب الأساسي مضافاً إليه العلاوات والبدلات الشهرية المقررة بهذه اللائحة.\nالسنة: السنة الميلادية.\nالسنة المالية: الفترة التي يتم خلالها تنفيذ موازنة النيابة العامة وتبدأ من أول شهر ابريل من كل عام، وتنتهي في الحادي والثلاثين من شهر مارس من العام التالي.\nالفصل الثاني\nوظائف النيابة وطرق شغلها"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "يكون للنيابة العامة هيكل تنظيمي وجدول للوظائف الإدارية يصدر باعتمادها قرار من النائب العام، ويرفق بجدول الوظائف بطاقة وصف لكل وظيفة تبين مسماها، والوصف التفصيلي لها، ودرجتها، ومسؤوليات وواجبات شاغلها، والاشتراطات الواجب توافرها فيه."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "عند تغيير مهام الوظيفة أو تعديلها أو إضافة أعباء جديدة لها، يتم اعادة توصيفها، او استحداث وظيفة جديدة تتضمن تلك المهام، ويعتمد الوصف الوظيفي الجديد من النائب العام."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "يشترط فيمن يعين بإحدى الوظائف الإدارية بالنيابة العامة ما يلي:\n1- أن يكون قطرياً، فإن لم يوجد، يكون من الجنسيات الأخرى.\n2- ألا يقل سنه عن ثمانية عشر عاماً، ويثبت ذلك بشهادة الميلاد أو صورة رسمية عنها.\n3- أن يكون لائقاً طبياً لأداء أعباء الوظيفة، ويثبت ذلك بشهادة صادرة من الهيئة الطبية المختصة.\n4- أن يكون حسن السيرة والسلوك.\n5- ألا يكون قد سبق الحكم عليه نهائياً بعقوبة مقيدة للحرية في جريمة مخلة بالشرف أو الأمانة.\n6- ألا يكون قد سبق فصله من الخدمة بقرار تأديبي.\n7- أن تتوافر بشأنه متطلبات الوظيفة المحددة في بطاقة وصفها.\nويجوز بقرار من النائب العام استثناء بعض ذوي الاحتياجات الخاصة من القطريين من بعض هذه الشروط."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "تنشأ لجنة لشؤون الموظفين بالنيابة العامة تشكل برئاسة مدير إدارة الشئون الإدارية والمالية، وعضوية ثلاثة من الموظفين، وتختص اللجنة بما يلي:\n1- دراسة طلبات التوظيف، وترشيح من تراه مناسباً من مقدمي تلك الطلبات للمقابلة والاختبار.\n2- إجراء المقابلات والاختبارات للمرشحين للتعيين في الوظائف الشاغرة.\n3- اعتماد تقارير تقرير أداء الموظفين.\n4- النظر في الترقيات.\n5- النظر في نقل الموظفين داخل النيابة العامة وخارجها.\n6- النظر في ندب وإعارة الموظفين.\n7- ترشيح الموظفين لدورات التدريب والبعثات الدراسية.\n8- دراسة التظلمات المقدمة من الموظفين، فيما عدا ما يتعلق منها بالتأديب.\nوتصدر اللجنة توصياتها بأغلبية أصوات الأعضاء الحاضرين، فإذا تساوت الأصوات رجح الجانب الذي منه رئيس اللجنة، ولا تكون توصيات اللجنة نافذة إلا بعد اعتمادها من النائب العام."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "يعين موظفو النيابة العامة من الدرجة الرابعة فيما دونها بقرار من النائب العام بناءً على اقتراح لجنة شؤون الموظفين وفقاً للشروط والأحكام الواردة في هذه اللائحة."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "تحدد إدارة الشؤون الإدارية والمالية الوظائف الشاغرة وتتخذ إجراءات شغلها على النحو التالي:\n1- تلقي طلبات المرشحين، وتصنيفها وإحالتها إلى لجنة شؤون الموظفين لدراستها وإجراء المقابلات والاختبارات اللازمة.\n2- إعداد نموذج اختيار موظف لكل من أوصت لجنة شؤون الموظفين بقبوله، موضحاً فيه المسمى الوظيفي والدرجة والراتب الأساسي بحسب ما أوصت به اللجنة، لاعتماده من النائب العام.\n3- تقديم عرض عمل مكتوب للمرشح المقبول، يحدد فيه الأحكام والشروط الخاصة بالتعيين، والتي سوف يتضمنها العقد الذي سيبرم معه أو قرار تعيينه، وتطلب من المرشح الرد على العرض خلال مدة محددة.\n4- بعد استيفاء متطلبات التعيين وقبول المرشح للعرض المقدم له، يصدر قرار التعيين للمرشح القطري ويطلب من المرشح الذي سيتم التعاقد معه الحضور خلال مدة محددة لتوقيع العقد الذي سيبرم معه وفقاً للنماذج المرفقة بهذه اللائحة، ويكون إبرام العقود مع المتعاقدين من الخارج عن طريق المراسلة."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "يكون التعاقد مع الموظفين غير القطريين بموجب نماذج عقود العمل (أ)، (ب)، (جـ) المرفقة بهذه اللائحة، على النحو الآتي:\nالنموذج (أ) للوظائف العليا\nالنموذج (ب) للوظائف المتوسطة\nالنموذج (جـ) للوظائف الكتابية والعمالية\nويجوز للنائب العام اعتماد نماذج أخرى أو اجراء تعديلات على هذه النماذج إذا اقتضت مصلحة العمل ذلك."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "يكون العقد المشار إليه بالمادة السابقة محددة المدة، ويجوز لأي من الطرفين إنهاء العقد خلال هذه الفترة بإخطار كتابي يوجه الى الطرف الآخر لا تقل مدته عن ثلاثين يوماً، وإذا لم يخطر أحد الطرفين الطرف الآخر كتابة بعدم الرغبة في تجديد العقد، اعتبر العقد مجدداً بذات الشروط لمدة سنة أخرى قابلة للتجديد."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "يستحق الموظف عند التعيين بداية مربوط درجة الوظيفة التي عين عليها.\nويجوز تعيين الموظف بأعلى من بداية المربوط، بإضافة علاوة أو أكثر، إذا كانت مؤهلاته وخبراته تزيد على الحد الأدنى لمتطلبات شغل الوظيفة."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "يجوز إعادة تعيين الموظف الذي ترك الخدمة في النيابة العامة على ذات الدرجة المالية وبذات الراتب والمزايا الوظيفية التي وصل إليها عند تركه العمل، وبشرط:\n1- ألا تزيد مدة تركه الخدمة على ثلاث سنوات.\n2- ألا تكون خدمته قد انتهت بالعزل أو الفصل من الخدمة، أو بسبب الحكم عليه نهائياً بالإدانة في جريمة مخلة بالشرف أو الأمانة."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "يوقع الموظف بعد تعيينه إقراراً بمباشرته العمل، ويستحق راتبه ومزاياه الوظيفية اعتباراً من تاريخ مباشرة العمل."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "يؤدي كاتب التحقيق قبل مباشرة أعباء وظيفته قسماً أمام النائب العام بالصيغة الآتية:\n«أقسم بالله العظيم أن احترم القانون، وأن أودي أعمالي بالأمانة والصدق وأحافظ على سمعة وكرامة النيابة العامة، وعلى سرية أعمالها أثناء فترة عملي وبعد تركي للعمل»."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Article (14)",
      "content": "يقضي الموظف المعين لأول مرة، فترة اختبار مدتها ستة أشهر قابلة للتجديد لمدة مماثلة، ويجوز إنهاء خدمته خلال هذه الفترة إذا ثبت أنه غير صالح للقيام بأعباء وظيفته.\nكما يجوز للموظف طلب إنهاء خدمته خلال فترة الاختبار أثناء مدة الإخطار، يُعامل الموظف معاملة من لم تثبت صلاحيته من حيث المكافآت والإجازات.\nولا يستحق الموظف أية مكافآت أو اجازات عن فترة الاختبار التي يقضيها بغير نجاح."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Article (15)",
      "content": "يعد قسم الشؤون الإدارية نموذج تقويم أداء الموظف خلال فترة الاختبار، ويقوم الرئيس المختص بتقويم الأداء مرة كل شهرين وعند انتهاء فترة الاختبار، وتعرض نتائج التقويم على لجنة شؤون الموظفين للتوصية بمدى صلاحية الموظف للقيام بأعباء الوظيفة، ولا تكون هذه التوصية نافذة إلا بعد اعتمادها من النائب العام.\nويتولى قسم الشؤون الإدارية، إتخاذ الاجراءات اللازمة المترتبة على ذلك."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Article (16)",
      "content": "يهدف نظام تقويم الأداء الى تحديد جوانب القوة والضعف في أداء الموظف، كما يؤخذ هذا التقويم في الاعتبار لتقرير استمرار الموظف في عمله ولتحديد المزايا والمكافآت والعلاوات التي يستحقها عند ترقيته إلى الوظيفة الأعلى.\nويعتبر نظام تقويم الأداء نظاماً مستمراً يهدف الى المحافظة على مستوى أداء معين للموظف، كما يشمل هذا النظام تقويم أداء للموظف خلال فترة الاختبار أو عند نقل أو ندب أو إعارة الموظف خارج النيابة العامة."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Article (17)",
      "content": "يخضع الموظف لنظام التقويم سنوياً، سواء شغل وظيفته بالتعيين أو التعاقد أو النقل أو الندب أو الإعارة، ويستثنى من ذلك شاغلو وظائف وكيل وزارة ووكيل وزارة مساعد ومن في حكمهم.\nوفي حالة ندب الموظف أو إعارته إلى جهة أخرى لمدة تزيد على ستة أشهر، تقوم هذه اللجنة أدائه خلال فترة الندب أو الإعارة."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Article (18)",
      "content": "يعد الرئيس المباشر تقارير تقويم الأداء عن موظفيه كتابة خلال شهري يناير وفبراير من كل عام، ويحيلها إلى قسم الشؤون الإدارية، لعرضها على لجنة شؤون الموظفين، وتعتمد خلال شهر مارس على الأكثر."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Article (19)",
      "content": "إذا كان التقرير بدرجة أقل من جيد، يُخظر الموظف بمضمون التقرير قبل عرضه على لجنة شؤون الموظفين لإبداء رأيه حوله، كتابه خلال\nأسبوعين من تاريخ الإخطار، ويعرض التقرير مع رأي الموظف على لجنة شؤون الموظفين."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Article (20)",
      "content": "يعلن الموظف بصورة من تقرير تقويم الأداء بمجرد اعتماده من لجنة شؤون الموظفين، ويجوز له أن يتظلم منه النائب العام خلال خمسة عشر يوماً من تاريخ علمه، ويبت في التظلم خلال ثلاثين يوماً من تاريخ تقديمه. ويعتبر انقضاء الميعاد المذكور دون إخطار الموظف بتعديل التقرير بمثابة قرار بالرفض، ويكون قرار النائب العام في التظلم نهائياً.\nولا يعتبر التقرير نهائياً إلا بعد انقضاء ميعاد التظلم منه أو البت فيه.\nويودع التقرير النهائي في ملف خدمة الموظف."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Article (21)",
      "content": "يتم تقويم أداء الموظف بأحد المستويات الخمسة الآتية:\nنسبة التقويم\nالتقدير\nالبيان\n86- 100%\nممتاز\nالموظف الذي يؤدي عمله بكفاءة وفاعلية ويتطلع إلى تطوير العمل دون توجيه.\n76- 85 %\nجيد جداً\nالموظف الذي يحقق دائماً النتائج المطلوبة ويتعداها أحياناً\n61- 75 %\nجيد\nالموظف الذي يؤدي أعماله المطلوبة بطريقة عادية.\n50- 60 %\nمقبول\nالموظف الذي يكون مستوى أدائه ضمن الحد الأدنى المتوقع، ويحتاج إلى إشراف مستمر.\nأقل من 50%\nضعيف\nالموظف الذي لا يؤدي الحد الأدنى من الأعمال المطلوبة منه."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Article (22)",
      "content": "يشترط لترقية الموظف ما يلي:\n1- وجود وظيفة أعلى، درجتها شاغرة.\n2- أن تتوافر في الموظف متطلبات الوظيفة المرشح للترقية إليها.\n3- ألا يقل مستوى آخر تقويم لأدائه قبل الترقية عن تقدير «جيد».\n4- استيفاء الحد الأدنى لمدة البقاء في الوظيفة المرقى منها على النحو التالي:\n* خمس سنوات لمعدل أداء «ممتاز».\n* سبع سنوات لمعدل أداء «جيد جداً».\n* تسع سنوات لمعدل أداء «جيد».\nومع مراعاة ما ورد في المادة ( 21 ) من هذه اللائحة، يقصد بمعدل الأداء، مجموع نسب التقويم الحاصل عليها الموظف خلال السنوات المشار إليها، مقسوماً على عدد السنوات."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "Article (23)",
      "content": "تكون الترقية بالاختيار للكفاءة في وظائف الدرجات من الرابعة إلى الأولى، وبالأقدمية فيما عدا ذلك، وعند التزاحم على الترقية بالاختيار يفضل المرشح الحاصل على درجات أعلى في تقويم الأداء وفي حالة التساوي في درجات تقويم الأداء، يفضل المرشح الأقدم في الدرجة."
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "Article (24)",
      "content": "يمنح الموظف المرقى أول مربوط الدرجة الوظيفية المرقى إليها، أو الراتب مضافاً إليه علاوة دورية من علاوات الدرجة الجديدة أيهما أكبر، ولا تؤثر الترقية على موعد استحقاق العلاوة الدورية."
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "Article (25)",
      "content": "تتولى الأقسام المعنية ترشيح موظفيها للترقية باستخدام نماذج الترشيح المعدة لهذا الغرض، وترفعها إلى مدير إدارة الشؤون الإدارية والمالية لإحالتها إلى لجنة شؤون الموظفين التي تصدر توصياتها بشأنها وترفعها الى السلطة المختصة لاعتمادها."
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "Article (26)",
      "content": "يجوز بقرار من النائب العام نقل أو ندب الموظف للعمل بالوزارات أو الأجهزة الحكومية الأخرى، أو الهيئات والمؤسسات العامة وفقاً لأحكام هذه اللائحة.\nويتولى قسم الشؤون الإدارية إجراءات تنفيذ النقل أو الندب."
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "Article (27)",
      "content": "يكون نقل الموظف من وظيفة إلى أخرى داخل النيابة العامة وفقاً للشروط الآتية:\n1- ألا تقل درجة الوظيفة المنقول إلها عن درجة الوظيفة التي يشغلها.\n2- أن تتوافر في الموظف اشتراطات الوظيفة المنقول إليها.\n3- ألا يمس النقل الحقوق والمزايا المالية التي يتمتع بها الموظف قبل نقله، عدا ما كان مرتبطاً منها بطبيعة العمل وظروفه."
    },
    {
      "provision_ref": "art28",
      "section": "28",
      "title": "Article (28)",
      "content": "يكون نقل الموظف للعمل بجهة أخرى خارج النيابة العامة، وفقاً للاتفاق مع تلك الجهة، ويترتب على هذا النقل انقطاع صلة الموظف المنقول بالنيابة العامة."
    },
    {
      "provision_ref": "art29",
      "section": "29",
      "title": "Article (29)",
      "content": "يجوز بقرار من النائب العام ندب الموظف للقيام المؤقتاً بأعباء وظيفة أخرى من نفس درجة وظيفته أو من درجة تعلوها مباشرة داخل النيابة العامة، ويجوز أن يكون الندب بالإضافة إلى عمله الأصلي.\nويمنح الموظف المنتدب مزايا الوظيفة المنتدب إليها طوال فترة الندب، ولا يكسب الندب وفقاً لأحكام هذه المادة الموظف حقاً في الوظيفة المنتدب إليها.\nولا يعتبر من قبيل الندب تكليف الموظف بأعمال إضافية متفرقة، ولو في غير أوقات الدوام الرسمية."
    },
    {
      "provision_ref": "art30",
      "section": "30",
      "title": "Article (30)",
      "content": "يجوز بقرار من النائب العام، ندب الموظف للعمل بجهة أخرى خارج النيابة العامة، بشرط ألا يكون في الندب تعارض مع مصلحة النيابة العامة، وأن تسمح ظروف العمل فيها بذلك.\nويكون الندب لمدة سنة قابلة للتجديد لمدد أخرى مماثلة بحد أقصى أربع سنوات.\nوتتحمل النيابة العامة طوال مدة الندب جميع مخصصات الموظف المنتدب، عدا ما كان منها متعلقاً بطبيعة عمله فيها."
    },
    {
      "provision_ref": "art31",
      "section": "31",
      "title": "Article (31)",
      "content": "يجوز بقرار من النائب العام إعارة الموظف للعمل داخل الدولة لدى الهيئات والمؤسسات العامة، أو الجمعيات والمؤسسات الخاصة، أو الشركات التي تساهم فيها الدولة بنسبة (51%) على الأقل من رأس مالها، وفقاً للأوضاع الآتية:\n1- ألا يكون في الإعارة تعارضاً مع مصلحة النيابة العامة، وأن تسمح ظروف العمل فيها بذلك.\n2- أن تكون الإعارة لمدة محدد يبنيها قرار الإعارة، يعود الموظف بعدها الى عمله. فإذا تمسك الموظف باستمرار الإعارة لمدة محددة يبينها قرار الإعارة، يعود الموظف بعدها إلى عمله، فإذا تمسك الموظف باستمرار الإعارة رغم معارضة النيابة العامة، ألغيت الإعارة وينظر في أمر إنهاء خدمته، أو نقله إلى الجهة المعار إليها.\n3- يستحق الموظف المعار خلال مدة الإعارة، الترقيات والعلاوات، عدا ما كان متعلقاً منها بطبيعة العمل.\n4- تتحمل الجهة المستعيرة براتب ومخصصات الموظف المعار إليها اعتباراً من تاريخ الإعارة، ويجوز في أحوال معينة يقدرها الأمير بناء على عرض النائب العام، أن تتحمل النيابة العامة كل أو بعض هذه المخصصات."
    },
    {
      "provision_ref": "art32",
      "section": "32",
      "title": "Article (32)",
      "content": "يجوز بموافقة رئيس مجلس الوزراء إعارة الموظف إلى الحكومات أو الهيئات العربية والأجنبية."
    },
    {
      "provision_ref": "art33",
      "section": "33",
      "title": "Article (33)",
      "content": "تعتبر مدة ندب أو إعارة الموظف مدة خدمة فعلية، وتدخل في حساب مكافأة نهاية الخدمة."
    },
    {
      "provision_ref": "art34",
      "section": "34",
      "title": "Article (34)",
      "content": "عند انتهاء مدة الندب أو الإعارة يُعاد الموظف إلى وظيفته الأصلية، فإذا كانت غير شاغرة، أسندت إليه وظيفة أخرى مماثلة."
    },
    {
      "provision_ref": "art35",
      "section": "35",
      "title": "Article (35)",
      "content": "للموظف التظلم من جمع القرارات الإدارية التي يكون له مصلحة في التظلم منها. وذلك خلال ثلاثين يوماً من تاريخ عمله أو إخطاره بها.\nومع ذلك كون القرار موضوع التظلم واجب التنفيذ وساري المفعول إلى أن يلغى أو يعدل."
    },
    {
      "provision_ref": "art36",
      "section": "36",
      "title": "Article (36)",
      "content": "يتم البت في التظلم وفقاً للاجراءات الآتية:\n1- تقوم لجنة شؤون الموظفين بدراسة التظلم وإبداء الرأي من الناحيتين الشكلية والموضوعية والتوصية بقبول التظلم أو رفضه مع بيان الأسباب، وذلك خلال ثلاثين يوماً من تاريخ تسليم التظلم إليها.\n2- يبت النائب العام في التظلم خلال ثلاثين يوماً من تاريخ رفع توصية لجنة شؤون الموظفين إليه بشأن التظلم، ويكون قراره في هذا الشأن نهائياً، عدا القرارات المتعلقة بالتعيين أو الترقية أو إنهاء الخدمة.\n3- يحظر الموظف بنتيجة بحث التظلم خلال أسبوع من تاريخ البت فيه.\nالفصل الثالث\nمواعيد العمل"
    },
    {
      "provision_ref": "art37",
      "section": "37",
      "title": "Article (37)",
      "content": "تحدد أيام العمل بخمسة أيام في الأسبوع، من السبت إلى الأربعاء، ويبدأ الدوام الرسمي من الساعة السابعة صباحاً حتى الساعة الثانية بعد الظهر.\nويجوز للنائب العام تعديل مدة الدوام الرسمي وساعاته طبقاً لاحتياجات العمل، أو حسبما تقرره الدولة في هذا الشأن، كما يجوز له تكليف أي من الموظفين بتأدية بعض أعمال النيابة العامة في غير أوقات الدوام الرسمي."
    },
    {
      "provision_ref": "art38",
      "section": "38",
      "title": "Article (38)",
      "content": "يجب إثبات الدوام الرسمي والعمل الإضافي للموظفين في السجلات المعدة لهذا الغرض، أو ما يقوم مقامها، وعلى الموظفين التقيد بالقرارات والإجراءات المنظمة لذلك.\nالفصل الرابع\nالرواتب والعلاوات والمزايا المالية الأخرى"
    },
    {
      "provision_ref": "art39",
      "section": "39",
      "title": "Article (39)",
      "content": "تحدد الرواتب والعلاوات الدورية لموظفي النيابة العامة وفقاً للجدول المرفق بهذه اللائحة."
    },
    {
      "provision_ref": "art40",
      "section": "40",
      "title": "Article (40)",
      "content": "تمنح العلاوة الدورية بعد مضي سنة من تاريخ مباشرة العمل أو تاريخ استحقاق العلاوة الدورية السابقة، وذلك إلى أن يبلغ الراتب نهاية مربوط الدرجة.\nوتعتبر هذه العلاوة جزءاً من الراتب."
    },
    {
      "provision_ref": "art41",
      "section": "41",
      "title": "Article (41)",
      "content": "يستحق الموظفين علاوة بدل عمل إضافي عن الأعمال التي يطلب إليهم تأديتها في غير أوقات الدوام الرسمي وفق القواعد الآتية:\n1- أن يصدر التكليف كتابة من النائب العام بناء على توصية مدير إدارة الشئون الإدارية والمالية.\n2- ألا تقل ساعات العمل الإضافي عن ساعة ولا تزيد على ثلاث ساعات يومياً في أيام العمل، وعلى ثمان ساعات في أيام العطلات وعلى أن لا يزيد بدل العمل الإضافي على (40%) من الراتب الأساسي.\n3- يحسب أجر العمل الإضافي على أساس الساعة بساعة وربع أيام العمل الرسمي، وبساعة ونصف أيام العطلات."
    },
    {
      "provision_ref": "art42",
      "section": "42",
      "title": "Article (42)",
      "content": "لا يجوز الحرمان من العلاوة الدورية إلا بقرار تأديبي من مجلس التأديب، ويترتب على قرار الحرمان سقوط الحق في العلاوة، دون أن يكون لذلك أثر على ميعاد استحقاق العلاوة التالية."
    },
    {
      "provision_ref": "art43",
      "section": "43",
      "title": "Article (43)",
      "content": "يمنح الموظف القطري علاوة اجتماعية وفقاً للجدول التالي:\nالفئات\nمتزوج أو يعول أولاده\nأعزب\nمن جاوز راتبه 3730 ريالاً\n3240 ريالاً\n1500 ريال\nمن كان راتبه 3730 ريالاً فأقل\n2160 ريال\n1050 ريال"
    },
    {
      "provision_ref": "art44",
      "section": "44",
      "title": "Article (44)",
      "content": "تصرف العلاوة الاجتماعية وفق الضوابط الآتية:\n1- في حالة وفاة الزوجة أو طلاقها طلاقاً بائناً يُعامل الموظف معاملة الأعزب ابتداء من الشهر التالي لتاريخ الوفاة أو الطلاق، فإذا كان الزوج يعول أولاده الذين هم دون سن الرابعة والعشرين، استمر في صرف العلاوة بفئة متزوج.\n2- إذا كانت الموظفة المطلقة تعول أولادها فتستحق العلاوة بفئة متزوج.\n3- إذا كان الزوجان موظفين بالنيابة العامة، أو كان أحدهما موظفاً بالنيابة العامة والآخر باحدى الوزارات أو الأجهزة الحكومية الأخرى أو الهيئات والمؤسسات العامة والشركات التي تساهم الدولة بنسبة 51% على الأقل من رأسمالها، استحق أحدهما العلاوة الأكبر قيمة بفئة متزوج، واستحق الآخر العلاوة المقررة من جهة عمله بفئة أعزب."
    },
    {
      "provision_ref": "art45",
      "section": "45",
      "title": "Article (45)",
      "content": "على الموظف أن يحرر عند التعيين، إقراراً بحالته الاجتماعية وفقاً للنموذج المعد لهذا الغرض، كما يلتزم بموافاة قسم الشؤون الإدارة بالتغيرات التي تطرأ على حالته الاجتماعية بعد تحرير الإقرار.\nوعليه أن يقدم المستندات الآتية، بحسب الأحوال، لإثبات استحقاقه لفئة العلاوة الاجتماعية المقررة.\n1- صورة عقد الزواج، فإن كان العقد مبرماً في الخارج، تعين التصديق عليه من الجهات المختصة في الدولة.\n2- شهادة من الجهات المختصة لإثبات الإعالة، وصورة شهادة الميلاد لكل من الأبناء المعالين."
    },
    {
      "provision_ref": "art46",
      "section": "46",
      "title": "Article (46)",
      "content": "يمنح الموظف القطري، علاوة بدل طبيعة عمل بواقع (30%) من الراتب، ويوقف صرف هذه العلاوة في الحالتين الآتيتين:\n1- إذا كان الموظف في إجازة مرخص له بها عدا الإجازة المرضية.\n2- إذا كان معاراً، أو منتدباً للعمل خارج النيابة العامة."
    },
    {
      "provision_ref": "art47",
      "section": "47",
      "title": "Article (47)",
      "content": "يجوز بقرار من النائب العام منح علاوة استثنائية بذات الضوابط والأحكام المنصوص عليها في قانون الخدمة المدنية ولائحته التنفيذية."
    },
    {
      "provision_ref": "art48",
      "section": "48",
      "title": "Article (48)",
      "content": "يمنح الموظف القطري من الذكور المتزوج أو يعول أولاده سكناً حكومياً، وفقاً للقواعد المعمول بها بوزارة شؤون الخدمة المدنية والإسكان، وفي حالة تعذر إيجاد سكن حكومي مناسب يمنح علاوة بدل سكن شهرية وفقاً لما يلي:\nالفئات\nالبدل الشهري\nمن جاوز راتبه 3730 ريالاً\n2200 ريال\nمن كان راتبه 3730 ريالاً فأقل\n1000 ريال\nويستمر صرف علاوة بدل السكن المنصوص عليها في هذه المادة لحين انتفاع الموظف بقرض البناء المخصص له من الدولة، إما بالانتهاء من بناء مسكنه، أو لمدة سنتين من تاريخ إدراج اسمه في قائمة المنتفعين بقرض البناء أيهما أقرب، ما لم يكن التأخير في الانتفاع بالسكن لسبب يرجع إلى الدولة.\nويجوز بقرار من وزير شؤون الخدمة المدنية والإسكان مد تلك المدة سنة أخرى على الأكثر."
    },
    {
      "provision_ref": "art49",
      "section": "49",
      "title": "Article (49)",
      "content": "يستحق الموظف علاوة بدل تنقل، تصرف مع راتبه الشهري، وفقاً لما يلي:\nالفئات\nبدل التنقل بالريال\nمن كان راتبه 8000 ريال فأكثر\n800 ريال\nمن جاوز راتبه 3730 ريالاً حتى 7850 ريالاً\n600 ريال\nمن كان راتبه 3730 ريالاً فأقل\n500 ريال\nويوقف صرف هذه العلاوة في الحالتين الآتيتين:-\n1- عند تخصيص وسيلة انتقال للموظف.\n2- إذا قام الموظف باجازة من أي نوع ما عدا الإجازة العارضة."
    },
    {
      "provision_ref": "art50",
      "section": "50",
      "title": "Article (50)",
      "content": "يمنح الموظف الذي يحصل على سكن حكومي بدل أثاث لمرة واحدة طوال مدة خدمته، طبقاً للأسس والقوانين المطبقة على موظفي الدولة والمعمول بها في وزارة شؤون الخدمة المدنية والإسكان."
    },
    {
      "provision_ref": "art51",
      "section": "51",
      "title": "Article (51)",
      "content": "تسري على موظفي النيابة العامة النظم والقواعد المنصوص عليها في المرسوم رقم (25) لسنة 2001 بتنظيم منح بعض السلف لموظفي الدولة، وفي قرار شؤون الخدمة المدنية والإسكان رقم (6) لسنة 2002 بشأن صرف سلفة شراء سيارة للموظف غير القطري."
    },
    {
      "provision_ref": "art52",
      "section": "52",
      "title": "Article (52)",
      "content": "تسري على موظفي النيابة العامة النظم والقواعد المعمول بها في الدولة بشأن العلاج الطبيعي الطبي والخدمات الصحية.\nالفصل الخامس\nالمهمات الرسمية"
    },
    {
      "provision_ref": "art53",
      "section": "53",
      "title": "Article (53)",
      "content": "يستحق الموظف المكلف بمهمة رسمية أو دورة تدريبية خارج الدولة، بدل تمثيل يومي عن مدة المهمة طبقاً للفئات التالية:\n1- إذا كانت المهمة لإحدى الدول الأوربية أو دول الأميركتين أو استراليا أو اليابان يكون البدل اليومي كما يلي:-\nأ- وكيل الوزارة ومن في درجته\n2500 ريال.\nب- وكيل الوزارة المساعد ومن في درجته\n2200 ريال.\nجـ- من جاوز راتبه 3730 ريالاً\n2000 ريال.\nد- من كان راتبه 3730 ريالاً فأقل\n1500 ريال.\n2- إذا كانت المهمة لإحدى الدول الأخرى يكون البدل اليومي كما يلي:-\nأ- وكيل الوزارة ومن في درجته\n2000 ريال.\nب- وكيل الوزارة المساعد ومن في درجته\n1700 ريال.\nجـ- من جاوز راتبه 3730 ريالاً\n1500 ريال.\nد- من كان راتبه 3730 ريالاً فأقل\n1000 ريال.\nويصرف هذا البدل وفق الضوابط الآتية:\n1- يكون التكليف بالمهمة الرسمية أو الدورة التدريبية بقرار من النائب العام.\n2- يصرف بدل التمثيل على أساس يوم قبل ويوم بعد المهمة لإحدى دول مجلس التعاون لدول الخليج العربية، ويومين من قبل ويومين بعد المهمة لباقي دول العالم الأخرى.\n3- يشمل هذا البدل مصروفات الإقامة والمأكل ونقل الأمتعة والتنقلات المحلية.\n4- يخصم من بدل التمثيل ما يصرف للموظف في أي صورة من أي جهة حكومة أو غير حكومية، في الداخل أو الخارج، عن المهمة المكلف بها. فإذا كان الموظف في حالة الضيافة الكاملة، استحق نصف البدل المقرر، وإذا اقتصرت الضيافة على الإقامة فقط، استحق ثلاثة أرباع البدل."
    },
    {
      "provision_ref": "art54",
      "section": "54",
      "title": "Article (54)",
      "content": "يستحق الموظف الموفد في مهمة رسمية أو دورة تدريبية، تذكرة سفر بالطائرة ذهاباً وإياباً، وحسب الجدول الآتي:\n1- تذاكر سفر بالدرجة الأولى لمن كان راتبه 8000 فأكثر.\n2- تذاكر سفر بدرجة رجال الأعمال لمن جاوز راتبه 3730 ريالاً وحتى 7850 ريالاً.\n3- تذاكر سفر السياحية لمن كان راتبه 3730 ريالاً فأقل.\nويستحق الموظف المكلف بمهمة رسمية لحضور اجتماع أو مؤتمر دولي، برفقة مسؤول من درجة أعلى، تذكرة السفر المخصصة للمسؤول بحسب درجته."
    },
    {
      "provision_ref": "art55",
      "section": "55",
      "title": "Article (55)",
      "content": "يجوز صرف 75% من قيمة بدل التمثيل المقرر مقدماً بصفة سلفة يتم تسويتها بعد انتهاء المهمة الرسمية مباشرة.\nكما يجوز صرف بدل نقدي عن قيمة تذكرة السفر بالفئة المستحقة.\nالفصل السادس\nالإجازات"
    },
    {
      "provision_ref": "art56",
      "section": "56",
      "title": "Article (56)",
      "content": "يحظر على الموظف أن ينقطع عن عمله إلا في حدود الإجازات المرخص لها بها طبقاً لأحكام هذه اللائحة."
    },
    {
      "provision_ref": "art57",
      "section": "57",
      "title": "Article (57)",
      "content": "الإجازات المقررة هي:\n1) الإجازة الدورية.\n2) الإجازة العارضة.\n3) الإجازة المرضية.\n4) الإجازة الدراسية.\n5) الإجازة الخاصة."
    },
    {
      "provision_ref": "art58",
      "section": "58",
      "title": "Article (58)",
      "content": "يقدم طلب الإجازة على النموذج الخاص به إلى مدير إدارة الشئون الإدارية والمالية، ويرفع طلب الإجازة إلى النائب العام أو من ينيبه للترخيص بها. وعلى الموظف أن يقدم إقراراً بالمغادرة على النموذج المعد لذلك في اليوم السابق على قيامه بالإجازة، كما يقدم إقراراً مماثلاً عند العودة منها، على أن يبين فيه أسباب التأخير في العودة إن وجدت."
    },
    {
      "provision_ref": "art59",
      "section": "59",
      "title": "Article (59)",
      "content": "يستحق الموظف سنوياً إجازة دورية على النحو التالي:\n1- خمسة وأربعون يوماً لشاغلي الدرجات من السابعة فأعلى.\n2- أربعون يوماً لشاغلي الدرجات من العاشرة إلى الثامنة.\n3- ثلاثون يوماً لشاغلي باقي الدرجات.\nوتحدد إجازة الموظفين المعارين والمنتدبين للعمل بالنيابة العامة، وفقاً لدرجة الوظيفة."
    },
    {
      "provision_ref": "art60",
      "section": "60",
      "title": "Article (60)",
      "content": "تتولى إدارة الشئون الإدارية والمالية، إعداد خطة الإجازات الدورية لموظفي النيابة العامة، ويراعى في هذه الخطة أن تتوافق الإجازات مع ظروف العمل واحتياجاته."
    },
    {
      "provision_ref": "art61",
      "section": "61",
      "title": "Article (61)",
      "content": "تمنح الإجازة الدورية وفق الضوابط الآتية:\n1- تحسب المدة المؤهلة للإجازة على أساس مدة الخدمة الفعلية للموظف.\n2- لا يستحق الموظف الجديد هذه الإجازة إلا بعد اجتيازه فترة الاختبار بنجاح.\n3- ألا تزيد مدة الإجازة الممنوحة على الرصيد المكتسب منها.\n4- يجوز تجزئة مدة الإجازة الدورية للقيام بها على فترات لمصلحة العمل، أو بناءً على طلب الموظف، وبما لا يجاوز ثلاث مرات في السنة الواحدة.\n5- لا يستحق الموظف إجازة دورية عن مدة الخدمة التي يكون خلالها:\n- غائباً عن العمل أو في إجازة بدون راتب.\n- في إجازة دراسة أو بعثة علمية أو دورة تدريبية تجاوز مدة أي منها ثلاثة أشهر.\n- مرافقاً لمريض للعلاج في الخارج.\n- معاراً للعمل في أي جهة أخرى."
    },
    {
      "provision_ref": "art62",
      "section": "62",
      "title": "Article (62)",
      "content": "على الموظف القيام بإجازته الدورية إلا إذا دعت الضرورة بقائه في العمل، وذلك بناء على قرار من النائب العام وعرض مدير إدارة الشئون الإدارية والمالية، وفي هذه الحالة يمنح عنها بدلاً نقدياً يحسب على أساس الراتب وقت استحقاق الإجازة."
    },
    {
      "provision_ref": "art63",
      "section": "63",
      "title": "Article (63)",
      "content": "لا يجوز للموظف القيام بإجازته الدورية، أو مد مدتها، إلا بعد إبلاغه بالموافقة علها. ويشترط أن يتم طلب تمديد الإجازة قبل انتهاء موعدها، وأن يكون للموظف رصيد مكتسب منها يسمح بذلك."
    },
    {
      "provision_ref": "art64",
      "section": "64",
      "title": "Article (64)",
      "content": "للنائب العام أن يطلب من الموظف العودة إلى عمله قبل انتهاء إجازته الدورية، إذا اقضت مصلحة العمل ذلك. وفي هذه الحالة، يتم الاحتفاظ بالجزء المتبقى من الإجازة للانتفاع به في وقت آخر أو يمنح بدلاً نقدياً عنه."
    },
    {
      "provision_ref": "art65",
      "section": "65",
      "title": "Article (65)",
      "content": "يستحق الموظف عند انتهاء خدمته بدلاً نقدياً عن رصيد إجازته المكتسبة التي لم ينتفع بها، ويحسب هذا البدل على أساس الراتب وقت استحقاق الإجازة."
    },
    {
      "provision_ref": "art66",
      "section": "66",
      "title": "Article (66)",
      "content": "يستحق الموظف إجازة عارضة إذا تغيب عن العمل بسبب طارئ لا يستطيع معه أن يطلب مقدماً الترخيص له بالغياب عن العمل. ولا تكون الإجازة العارضة لأكثر من ثلاثة أيام متصلة للقطريين ويومين لغيرهم في المرة الواحدة، وبما لا يتجاوز سبعة أيام لأي من الموظفين عن كل سنة من سنوات الخدمة، ويسقط حقه فيها بمضي هذه السنة."
    },
    {
      "provision_ref": "art67",
      "section": "67",
      "title": "Article (67)",
      "content": "فيما عدا الإجازة المرضية، لا يجوز ربط الاجازة العارضة بأي من الإجازات الأخرى أو العطلات الرسمية. وتعتبر المدة المرتبطة بالإجازة العارضة غياباً عن العمل بدون إذن."
    },
    {
      "provision_ref": "art68",
      "section": "68",
      "title": "Article (68)",
      "content": "يمنح الموظف القطري في حالة مرضية إجازة مرضية لا تتجاوز سنة براتب كامل، وفي حالة تعذر شفائه وعدم قدرته على العمل تنهي خدمته لعدم اللياقة البدنية.\nويجوز أن يستنفد الموظف المريض رصيده من الإجازات الدورية بما لا يزيد على ستة أشهر. ويكون له الحق في امتداد اجازته المرضية مدة لا تتجاوز ستة أشهر بدون راتب إذا قررت الجهة الطبية المختصة احتمال شفائه."
    },
    {
      "provision_ref": "art69",
      "section": "69",
      "title": "Article (69)",
      "content": "يمنح الموظف غير القطري في حالة مرضه إجازة مرضية على الوجه التالي:\n* ثلاثة أشهر براتب كامل.\n* ثلاثة أشهر أخرى بنصف راتب.\n* ثلاثة اشهر ثالثة بربع راتب.\nفإذا انتهت هذه المدد دون أن يشفى، يُحال إلى الجهة الطبية المختصة لتقرير مدى صلاحيته للعمل، فإذا رأت عدم صلاحيته، اعتبر العقد منتهياً اعتباراً من تاريخ قرار اللجنة الطبية."
    },
    {
      "provision_ref": "art70",
      "section": "70",
      "title": "Article (70)",
      "content": "مع عدم الإخلال بحكم المادتين السابقتين، يمنح الموظف الذي تلحق به إصابة أو مرض أثناء تأدية وظيفته أو بسببها وبغير خطأ أو إهمال منه، إجازة مرضية براتب كامل لمدة ستة أشهر لا تحسب من إجازته الدورية أو المرضية."
    },
    {
      "provision_ref": "art71",
      "section": "71",
      "title": "Article (71)",
      "content": "مع مراعاة أحكام المادة ( 14 ) من هذه اللائحة، إذا مرض الموظف اثناء فترة الاختبار، امتدت فترة الاختبار بقدر فترة المرض، بشرط ألا تتجاوز مدة مرضه مدة مساوية لفترة الاختبار، ويتعين لمنحه الإجازة المرضية حصوله على شهادة طبية من الجهة المختصة."
    },
    {
      "provision_ref": "art72",
      "section": "72",
      "title": "Article (72)",
      "content": "يمنح إجازة مرضية وفقاً للأحكام السابقة، الموظف الذي يصاب أثناء إجازته الدورية بمرض يمنعه من العودة لتسلم العمل. فإذا ألم المرض بموظف وهو بالخارج لقضاء إجازة دورية أو مهمة رسمية تعين عليه عند عودته إحضار تقرير تفصيلي عن حالته المرضية لعرضه على الهيئة الطبية المختصة لإجراء الكشف الطبي عليه وتقرير مدة الإجازة المرضية.\nوتحسب فترة العلاج الزائدة عن مدة الإجازة الدورية أو المهمة الرسمية إجازة مرضية."
    },
    {
      "provision_ref": "art73",
      "section": "73",
      "title": "Article (73)",
      "content": "يجب على الموظف الذي ينقطع عن العمل بسبب المرض مراجعة أقرب جهة طبية مختصة للكشف عليه وتقرير الإجازة المرضية اللازمة، وعليه أبلاغ النيابة العامة بالتقرير خلال 48 ساعة على الأكثر.\nفإذا زادت مدة الإجازة الممنوحة له على سبعة أيام، أحيل التقرير إلى الهيئة الطبية المختصة لاعتماد الإجازة."
    },
    {
      "provision_ref": "art74",
      "section": "74",
      "title": "Article (74)",
      "content": "يجوز منح الموظف القطري إجازة دراسية للمدة ووفقاً للشروط التي يحددها قانون تنظيم البعثات الدراسية المشار إليه."
    },
    {
      "provision_ref": "art75",
      "section": "75",
      "title": "Article (75)",
      "content": "الإجازات الخاصة هي:\n1- إجازة الحج.\n2- إجازة لمرافقة مريض بالخارج.\n3- إجازة الزواج.\n4- إجازة العدة.\n5- إجازة الوضع.\n6- إجازة الأمومة.\n7- إجازة بدون مرتب.\n8- إجازة محرم.\nويكون منحها للموظف بناء على طلبه، ووفقاً للأحكام الخاصة بكل منها، ولا تحسب من إجازته الأخرى."
    },
    {
      "provision_ref": "art76",
      "section": "76",
      "title": "Article (76)",
      "content": "يمنح الموظف إجازة حج براتب ولمرة واحدة طوال مدة خدمته، وتكون مدتها واحد وعشرون يوماً، وفقاً للضوابط الآتية:\n1- ألا تقل مدة خدمة الموظف بالنيابة العامة عن سنة.\n2- ألا يكون قد سبق الحصول على مثل هذه الإجازة من إحدى الوزارات أو الأجهزة الحكومية الأخرى أو الهيئات والمؤسسات العامة أو الشركات التي تساهم الدولة فيها.\nوإذا اقترنت إجازة الحج بإجازة دورية، حسبت إجازة الحج للمدة الفعلية التي استغرقتها تأدية الفريضة، بما لا يزيد على واحد وعشرين يوماً.\nودون إخلال بمسؤولية الموظف التأديبية إذا ثبت أنه لم يؤد الحج خلال مدة الإجازة، يسقط حقه في الراتب والعلاوات والبدلات التي تقاضاها عن مدة الإجازة، وتعتبر المدة إجازة بدون راتب أو غياب عن العمل بدون إذن بحسب الأحوال."
    },
    {
      "provision_ref": "art77",
      "section": "77",
      "title": "Article (77)",
      "content": "يجوز منح الموظف إجازة خاصة براتب، لا تحسب من إجازاته الأخرى، لمرافقة مريض للعلاج بالخارج، بشرط أن تقرر الهيئة الطبية المختصة أن حالة المريض تستدعي اصطحاب مرافق.\nوتكون مدة الإجازة للفترة اللازمة لعلاج المريض بالخارج، وفقاً لما تحدده الهيئة الطبية المختصة."
    },
    {
      "provision_ref": "art78",
      "section": "78",
      "title": "Article (78)",
      "content": "يمنح الموظف لمرة واحدة طوال مدة خدمته إجازة زواج براتب لمدة خمسة عشر يوماً."
    },
    {
      "provision_ref": "art79",
      "section": "79",
      "title": "Article (79)",
      "content": "تمنح الموظفة المسلمة التي يتوفى زوجها، إجازة عدة لمدة أربعة اشهر وعشرة أيام، اعتباراً من تاريخ وفاة الزوج، أو أن تضع حملها أيهما أقرب.\nوتكون هذه الإجازة براتب عن كامل المدة للموظفة القطرية، ولمدة شهر واحد لغيرها."
    },
    {
      "provision_ref": "art80",
      "section": "80",
      "title": "Article (80)",
      "content": "تمنح الموظفة القطرية إجازة وضع براتب لمدة ستين يوماً، لا تحسب من إجازتها الأخرى، وذلك إذا حل الوضع اثناء دورة العمل، أما إذا حل الوضع أثناء الإجازة الدورية أو أثناء الإجازة بدون راتب، فلا تمنح الموظفة إلا ما يكمل الستين يوماً بعد الوضع.\nوتكون هذه الإجازة لمدة أربعين يوماً بذات القواعد السابقة بالنسبة للموظفة غير القطرية."
    },
    {
      "provision_ref": "art81",
      "section": "81",
      "title": "Article (81)",
      "content": "تمنح الموظفة ساعتي رضاعة يومياً لمدة سنة، تبدأ بعد انتهاء إجازة الوضع مباشرة، ويترك للموظفة تحديد وقت الرضاعة."
    },
    {
      "provision_ref": "art82",
      "section": "82",
      "title": "Article (82)",
      "content": "يجوز منح الموظف القطري إجازة بدون راتب لمرافقة إحدى محارمه، وذلك في الحالات الآتية:\n- المهمات الرسمية.\n- الدورات التدريبية\n- الحالات الأخرى التي يقدرها النائب العام بناءً على توصية مدير إدارة الشئون الإدارية والمالية.\nوفي جميع الأحوال لا يصرف بدل تمثيل للمحرم المرافق لإحدى محارمه، وتحدد المحارم وفقاً لأحكام الشريعة الإسلامية."
    },
    {
      "provision_ref": "art83",
      "section": "83",
      "title": "Article (83)",
      "content": "جوز منح الموظف للأسباب الخاصة التي يبديها ويقدرها النائب العام إجازة بدون راتب للمدة التي يحددها القرار الصادر بمنح الإجازة."
    },
    {
      "provision_ref": "art84",
      "section": "84",
      "title": "Article (84)",
      "content": "إذا انتهت إجازة الموظف المرخص له بها، وانقطع عن العمل بدون إذن ثم عاد إلى عمله خلال خمسة عشر يوماً من تاريخ انتهاء إجازته، وقدم أسباباً مقبولة لانقطاعه عن العمل، عرض أمره على النائب العام ليقرر عودته إلى العمل مع خصم مدة الانقطاع من إجازته الدورية المكتسبة إن كان له رصيد منها، فإذا لم يكن له رصيد منها أو قدم أسباباً غير مقبولة لانقطاعه عن العمل، اعتبرت فترة الانقطاع غياب عن العمل بدون إذن وحرم من راتبه عنها دون إخلال بمسئوليته التأديبية.\nالفصل السابع\nالدورات التدريبية والبعثات الدراسية"
    },
    {
      "provision_ref": "art85",
      "section": "85",
      "title": "Article (85)",
      "content": "يجوز إيفاد الموظف القطري لحضور دورات تدريبية في المجالات التي تفيد العمل ولمدة لا تزيد على ستة أشهر للدورة الواحدة، ويكون الايفاد بقرار من النائب العام. فإذا زادت مدة الدورة على ستة أشهر، طبق على الموفد أحكام قانون تنظم البعثات الدراسية المشار إليه."
    },
    {
      "provision_ref": "art86",
      "section": "86",
      "title": "Article (86)",
      "content": "تتحمل النيابة العامة المصروفات الآتية عن الموظف الموفد في دورة تدريبية:\n1- رسوم الالتحاق بالدورة.\n2- نفقات العلاج الطبي للحالات الطارئة.\n3- نفقات السفر ذهاباً وإياباً."
    },
    {
      "provision_ref": "art87",
      "section": "87",
      "title": "Article (87)",
      "content": "يصرف للموظف الموفد راتبه إذا كانت مدة الدورة شهراً واحداً فأقل، فإذا زادت مدة الدورة على شهر ولم تبلغ ستة أشهر خصم من الراتب علاوة بدل التنقل وأية علاوات أخرى تتعلق بطبيعة العمل عن مدة الدورة فيما يزيد على الشهر."
    },
    {
      "provision_ref": "art88",
      "section": "88",
      "title": "Article (88)",
      "content": "يستحق الموظف الموفد في دورة تدريبية مدتها شهر واحد أو أقل، بدل تمثيل كامل وفقاً للجدول والضوابط المشار إليها في المادة ( 53 ) من هذه اللائحة، فإذا زادت مدة الدورة على شهر ولم تبلغ ستة أشهر، استحق بدل التمثيل كاملاً عن فترة الشهر، ونصف بدل التمثيل عن باقى مدة الدورة وفقاً لذات الجدول."
    },
    {
      "provision_ref": "art89",
      "section": "89",
      "title": "Article (89)",
      "content": "تسترد جميع المبالغ التي صرفت للموظف الموفد في دورة تدريبية أو أية نفقات تكبدتها النيابة العامة في سبيل ذلك في الحالتين المبينتين فيما بعد، وذلك دون الإخلال بمساءلة الموظف تأديبياً عند الاقتضاء:\n1- إذا انقطع عن الدورة بدون عذر مقبول.\n2- إذا استقال من العمل قبل إكمال مدة الدورة.\nالفصل الثامن\nالواجبات والأعمال المحظورة والمساءلة التأديبية"
    },
    {
      "provision_ref": "art90",
      "section": "90",
      "title": "Article (90)",
      "content": "يجب على الموظف الآتي:\n1- القيام بالعمل المنوط به وتأديته بالعناية والدقة والأمانة اللازمة.\n2- القيام بأعباء وظيفة يكلف بها، ولو في غير أوقات الدوام الرسمي.\n3- المحافظة على مواعيد العمل وتكريس أوقات الدوام لأداء الواجبات الوظيفية.\n4- الالتزام بكل ما يصدر عن النيابة العامة من لوائح وأنظمة.\n5- التعاون مع زملائه في العمل.\n6- المحافظة على موجودات النيابة العامة الثابتة والمنقولة.\n7- المحافظة على سمعة وكرامة النيابة العامة والوظيفة.\n8- المحافظة على حسن مظهره داخل العمل وخارجه، والالتزام بالتصرف اللائق."
    },
    {
      "provision_ref": "art91",
      "section": "91",
      "title": "Article (91)",
      "content": "يحظر على الموظف ما يلي:\n1- مخالفة القوانين واللوائح والأنظمة والقواعد السارية.\n2- أية أفعال أو إهمال في العمل يتعارض مع واجبات وظيفته أو يترتب عليه ضياع حقوق النيابة العامة.\n3- إفشاء سرية العمل ولو بعد ترك الخدمة.\n4- الاحتفاظ بأية مستندات مما يلزم حفظها أو نزع هذه المستندات من الملفات الخاصة بها لأغراض لا تتعلق بالعمل.\n5- الانتماء إلى أي من الجمعيات أو المنظمات أو الهيئات المحظورة.\n6- قبول أية عمولات بنفسه أو عن طريق الغير.\n7- مزاولة أية أعمال تجارية أو مهنية أخرى، أو أن تكون له مصلحة مباشرة أو غير مباشرة في أية أعمال أو مناقصات أو عقود تتصل بأعمال النيابة العامة.\n8- تأدية أية أعمال للغير، بمقابل أو بدون مقابل، بدون إذن. ومع ذلك، يجوز بموافقة النائب العام السماح للموظف أن يتولى براتب أو مكافأة أعمال القوامة أو الوصاية أو الوكالة عن الغائبين إذا كانت تربطه بالمحجور عليه أو القاصر أو الغائب صلة قربى أو نسب حتى الدرجة الرابعة، وأن يتولى النظارة على الوقف إذا كان مستحقاً فيه، أو مشروطاً له بالنظارة من الواقف، وكذا أعمال الحراسة على الأموال التي يكون شريكاً أو له مصلحة فيها، أو تكون مملوكة لمن تربطه به صلة قربى أو نسب حتى الدرجة الرابعة."
    },
    {
      "provision_ref": "art92",
      "section": "92",
      "title": "Article (92)",
      "content": "كل موظف ينسب إليه الإخلال بأي من واجباته الوظيفية أو يرتكب أيا من الأفعال المحظورة، أو يخرج على مقتضى واجبات وظيفته أو السلوك اللائق بها، أو يخل بأي من الشروط التي يتضمنها عقد عمله، يُحال إلى التحقيق بقرار من النائب العام مع عدم الإخلال بمسئوليته المدنية أو الجنائية عند الاقتضاء."
    },
    {
      "provision_ref": "art93",
      "section": "93",
      "title": "Article (93)",
      "content": "يكون التحقيق مع الموظف كتابة، ويجوز بالنسبة للمخالفات المعاقب عليها بجزائي الإنذار والخصم من الراتب مدة لا تتجاوز ثلاثة أيام أن يكون التحقيق شفاهة، على أن يثبت مضمونه في القرار الصادر بتوقيع الجزاء."
    },
    {
      "provision_ref": "art94",
      "section": "94",
      "title": "Article (94)",
      "content": "تتولى التحقيق لجنة يصدر بتشكيلها قرار من النائب العام. ويثبت التحقيق في حضر يرقم بأرقام مسلسلة، ويذكر به تاريخ ومكان وساعة افتتاح المحضر وساعة إتمامه واسم المحقق وكاتب التحقيق، وتذيل كل ورقة من أوراق التحقيق بتوقيعها."
    },
    {
      "provision_ref": "art95",
      "section": "95",
      "title": "Article (95)",
      "content": "يتناول التحقيق ما يعرض اثناءه من وقائع تنطوي على مخالفات أو خروج على مقتضى الواجب ولو لم تتصل بالواقعة الأصلية، فإذا تبين للمحقق أن لموظف آخر علاقة بموضوع التحقيق، تعين عليه رفع الأمر للنائب العام الذي يأمر باستدعاء الموظف للتحقيق معه.\nوإذا تبين من خلال التحقيق وجود شبهة ارتكاب جريمة جنائية، تعين عرض الأمر على النائب العام لاتخاذ ما يراه مناسباً."
    },
    {
      "provision_ref": "art96",
      "section": "96",
      "title": "Article (96)",
      "content": "كل موظف يستدعى لسماع شهادته في التحقيق ويمتنع عن الحضور أو عن الإدلاء بما لديه من معلومات دون عذر مقبول يساءل تأديبياً."
    },
    {
      "provision_ref": "art97",
      "section": "97",
      "title": "Article (97)",
      "content": "يجب سماع الشهود وتقديم أدلة الإثبات الأخرى في مواجهة الموظف المحال للتحقيق، ما لم ير المحقق أن مصلحة التحقيق تقتضي سماع الشهود أو عرض أدلة الإثبات في غيبته.\nويوقع الشاهد في نهاية أقواله."
    },
    {
      "provision_ref": "art98",
      "section": "98",
      "title": "Article (98)",
      "content": "يثبت المحقق بعد انتهائه من التحقيق رأيه فيما هو منسوب إلى الموظف بمذكرة يعرضها مع محاضر التحقيق وأدلة الإثبات على النائب العام، ليتخذ قراراه إما بحفظ التحقيق أو بتوقيع الجزاء المناسب على الموظف أو بإحالته إلى مجلس التأديب."
    },
    {
      "provision_ref": "art99",
      "section": "99",
      "title": "Article (99)",
      "content": "تكون محاكمة موظفي النيابة العامة أمام مجلس تأديب برئاسة محام عام وعضوين لا تقل درجة الوظيفة التي يشغلها كل منهم عن درجة الموظف المحال لمجلس التأديب، ويصدر بتشكيل المجلس قرار من النائب العام."
    },
    {
      "provision_ref": "art100",
      "section": "100",
      "title": "Article (100)",
      "content": "يكون لمجلس التأديب أمين سر يتولى الأعمال الكتابية، على أن تدون جميع التحقيقات التي يباشرها المجلس في محاضر مسلسلة يوقعها رئيس وأعضاء مجلس التأديب في نهاية كل جلسة من جلسات المحاكمة."
    },
    {
      "provision_ref": "art101",
      "section": "101",
      "title": "Article (101)",
      "content": "إذا أحيل الموظف إلى مجلس التأديب، تعين أن يتضمن قرار الإحالة بياناً بالمخالفات المنسوبة إليه، وتاريخ الجلسة الأولى المحددة لمحاكمته ومكانها، وتسلم صورة من قرار الإحالة إلى الموظف شخصياً قبل تاريخ انعقاد الجلسة بثلاثة أيام عمل على الأقل، فإذا تعذر تسليمه صورة قرار الإحالة لأي سبب، جاز إرساله له بالبريد المسجل بعلم الوصول، على آخر عنوان معروف له، قبل عشرة أيام على الأقل من موعد انعقاد الجلسة."
    },
    {
      "provision_ref": "art102",
      "section": "102",
      "title": "Article (102)",
      "content": "يعقد مجلس الـأديب جلسته الأولى في الزمان والمكان المحددين للمحاكمة في قرار الإحالة، وتبدأ اجراءات المحاكمة بالتأكيد من ان الموظف المعني قد أخطر بموعد هذه الجلسة ومكان انعقادها. فإذا لم يمثل الموظف أمام المجلس لعدم كفاية الاخطار، أو لعيب فيه، حددت جلسة أخرى للمحاكمة، يخطر الموظف بمكانها وزمانها. فإذا لم يحضر الجلسة الثانية رغم إخطاره جاز للمجلس محاكمته غيابياً."
    },
    {
      "provision_ref": "art103",
      "section": "103",
      "title": "Article (103)",
      "content": "لمجلس التأديب، أن يستوفي التحقيق بنفسه أو أن يعهد بذلك إلى أحد أعضائه، وله في سبيل ذلك أن يستجوب الموظف وأن يطلع على الأوراق التي يرى أنه من مصلحة التحقيق الاطلاع عليها ولو كانت سرية، وأن يسمع الشهود الذين يرى لزوم سماعهم وإذا تخلف الموظف عن الشهادة بعد إخطاره بموعد الجلسة، أحاله المجلس إلى التحقيق لمساءلته تأديبياً، دون الإخلال بالمسئولية الجنائية.\nويجوز لمجلس التأديب أن يقرر إعادة التحقيق مع الموظف إذا قدم أسباباً تبرر ذلك."
    },
    {
      "provision_ref": "art104",
      "section": "104",
      "title": "Article (104)",
      "content": "لمجلس التأديب توقيع أي من الجزاءات المنصوص عليها في المادة ( 112 ) من هذه اللائحة."
    },
    {
      "provision_ref": "art105",
      "section": "105",
      "title": "Article (105)",
      "content": "تكون جلسات مجلس التأديب سرية، وتصدر قراراته بالأغلبية، ويوقع عليها رئيس وأعضاء رئيس وأعضاء المجلس وترفع هذه القرارات مسببة ومصحوبة بمحاضر التحقيق والمستندات المرفقة بها إلى النائب العام لاعتمادها.\nويجب أن يخطر الموظف بصورة من قرار مجلس التأديب بعد اعتماده."
    },
    {
      "provision_ref": "art106",
      "section": "106",
      "title": "Article (106)",
      "content": "يجوز لموظف التظلم من قرار مجلس التأديب أمام النائب العام وذلك خلال خمسة عشر يوماً من تاريخ إخطاره بهذا القرار، وإذا لم يقدم التظلم خلال المدة المذكورة اعتبر القرار نهائياً، إلا كان بالفصل من الوظيفة."
    },
    {
      "provision_ref": "art107",
      "section": "107",
      "title": "Article (107)",
      "content": "في جميع الأحوال للنائب العام خلال مدة لا تتجاوز ستين يوماً من تاريخ رفع قرار مجلس التأديب إليه، أن يعتمد القرار، أو أن يخفف العقوبة.\nويكون قرار النائب العام في هذه الحالة نهائياً، فيما عدا قرارات مجلس التأديب الصادرة بالفصل من الوظيفة بالنسبة للموظفين من الدرجة الثالثة فما فوقها، فلا تكون نهائية إلا بعد اعتمادها من السلطة المختصة بالتعيين."
    },
    {
      "provision_ref": "art108",
      "section": "108",
      "title": "Article (108)",
      "content": "لا يجوز اتخاذ أية إجراءات تأديبية حيال الموظف المحال للجهات القضائية في أية جريمة ارتكبها، إلا بعد صدور القرار النهائي لتلك الجهات بحقه.\nولا يمنح الحكم الصادر من الجهة القضائية المختصة ببراءة الموظف من التهمة الجنائية الموجهة إليه، من مساءلته تأديبياً متى كان الفعل المنسوب إليه يشكل مخالفة تأديبية."
    },
    {
      "provision_ref": "art109",
      "section": "109",
      "title": "Article (109)",
      "content": "يسقط الحق في إقامة الدعوى التأديبية بمضى خمس سنوات من تاريخ وقوع المخالفة. وتنقطع المدة بأي إجراء من إجراءات التحقيق، وتسري المدة من جديد من تاريخ آخر إجراء اتخذ في المخالفة. وإذا تعدد المتهمون، فإن انقطاع المدة بالنسبة إلى أحدهم، يترتب عليه انقطاعها بالنسبة إلى الباقين، ولو لم تكن قد اتخذت ضدهم اجراءات قاطعة للمدة.\nومع ذلك، إذا كون الفعل جريمة جنائية، فلا تسقط الدعوى التأديبية إلا بسقوط الدعوى الجنائية.\nوفي جمع الأحوال، تنقضي الدعوى التأديبية بوفاة المتهم."
    },
    {
      "provision_ref": "art110",
      "section": "110",
      "title": "Article (110)",
      "content": "كل موظف يحبس احتياطاً أو تنفيذاً لحكم قضائي، يوقف عن عمله مدة حبسه، ويتم صرف كامل راتبه في حالة الحبس الاحتياطي، ويوقف صرف نصف راتبه في حالة حبسه تنفيذاً لحكم قضائي، مع احتفاظه بالعلاوة الاجتماعية في الحالتين طيلة مدة الإيقاف.\nوعند عودة الموظف إلى عمله، يعرض أمره على النائب العام ليقرر ما يتبع في شأن مسئوليته التأديبية، فإذا رأى عدم مسئولته تأديبياً صرف له نصف راتبه الموقوف."
    },
    {
      "provision_ref": "art111",
      "section": "111",
      "title": "Article (111)",
      "content": "يجوز للنائب العام وقف الموظف عن عمله أثناء مساءلته تأديبياً للمدة التي تقتضيها مصلحة التحقيق، وله أن يوقف راتبه كله أو بعضه خلال تلك الفترة. فإذ أسفر التحقيق عن براءته، أعيد الى عمله واسترد راتبه الموقوف. أما إذا فصل من الخدمة وكان موقوفاً عن عمله، فتنتهي خدمته اعتباراً من تاريخ صدور القرار التأديبي النهائي بفصله."
    },
    {
      "provision_ref": "art112",
      "section": "112",
      "title": "Article (112)",
      "content": "الجزاءات التأديبية التي يجوز توقيعها على الموظفين هي:\n1- التنبيه.\n2- الإنذار الكتابي.\n3- الخصم من الراتب لمدة لا تزيد على خمسة عشر يوماً عن كل مخالفة في المرة الواحدة، وعلى خمسة وأربعين يوماً خلال السنة الواحدة.\n4- الحرمان من العلاوة الدورية.\n5- الوقف عن العمل بدون راتب أو براتب مخفض لمدة لا تزيد على ثلاثة أشهر.\n6- الحرمان من الترقية لمدة لا تزيد على سنة من تاريخ استحقاقها.\n7- خفض الراتب، أو الدرجة بحد أقصى درجة واحدة، أو كليهما معاً.\n8- الفصل من الوظيفة، مع حفظ الحق ف المكافأة أو المعاش التقاعدي."
    },
    {
      "provision_ref": "art113",
      "section": "113",
      "title": "Article (113)",
      "content": "للنائب العام توقيع أي من الجزاءات الثلاث الأولى المنصوص علها في المادة السابقة، ويكون قراراه في هذا الشأن نهائياً.\nولمدير إدارة الشئون الإدارية والمالية سلطة توقيع عقوبة التنبيه أو الإنذار الكتابي.\nوفي جميع الأحوال لا يجوز توقيع أكثر من عقوبة عن ذات المخالفة."
    },
    {
      "provision_ref": "art114",
      "section": "114",
      "title": "Article (114)",
      "content": "لا يُعفى الموظف من الجزاء التأديبي استناداً إلى أمر رئيسه إلا إذا ثبت ان ارتكابه للمخالفة كان تنفيذاً لأمر كتابي صادر إله منه، وعلى الرغم من قيامه بتنبيهه كتابة إلى هذه المخالفة. وفي هذه الحالة، تكون المسؤولية على من أصدر الأمر."
    },
    {
      "provision_ref": "art115",
      "section": "115",
      "title": "Article (115)",
      "content": "لا تجوز ترقية الموظف المحال للمحاكمة التأديبية أو الجنائية والموقوف عن العمل طوال مدة الإحالة أو الوقف. فإذا ثبت عدم إدانته نهائياً، تمت ترقيته اعتباراً من موعدها المقرر قبل الإحالة أو الوقف. أما إذا أدين نهائياً، فلا تجوز ترقيته إلا بعد انقضاء الفترات الآتية:\n1- ثلاثة أشهر في حال الإنذار أو الخصم من الراتب بما لا يزيد على خمسة عشر يوماً.\n2- ستة أشهر إذا تكرر الخصم من الراتب بما لا يتجاوز خمسة وأربعين يوماً في السنة.\n3- مدة الحرمان من العلاوة الدورية.\n4- سنة في حال الوقف عن العمل براتب أو بدون راتب.\n5- سنتان في حال خفض الراتب أو الدرجة أو هما معا.\nوتحسب أقدمية الموظف في حال خفض الدرجة بمراعاة مدة خدمته في درجته التي خفض منها. فإذا كانت أقل من سنتين، حسبت له مدة سنتين.\nوتطبق فترات التأجيل أو الحرمان أو الوقف اعتباراً من توقيع العقوبة التأديبية وتحسب هذه الفترات مجمعة إذا ما تداخلت مع فترات أخرى مترتبة على عقوبات سابقة."
    },
    {
      "provision_ref": "art116",
      "section": "116",
      "title": "Article (116)",
      "content": "يجوز للنائب العام أن يأمر بمحو الجزاء التأديبي الموقع على الموظف واعتباره كأن لم يكن بعد انقضاء الفترات المبينة فيما يلي دون أن توقع على الموظف أية جزاءات تأديبية أخرى خلالها:\n1- ستة أشهر في حالة الإنذار، والخصم من الراتب لمدة لا تجاوز ثمانية أيام.\n2- سنة في حال الخصم من الراتب لمدة تزيد على ثمانية أيام.\n3- سنتان في حال الحرمان من العلاوة الدورية.\n4- ثلاث سنوات بالنسبة لباقى الجزاءات.\nالفصل التاسع\nانتهاء الخدمة"
    },
    {
      "provision_ref": "art117",
      "section": "117",
      "title": "Article (117)",
      "content": "تنتهي خدمة الموظف لأحد الأسباب الآتية:\n1- بلوغ السن القانونية.\n2- الاستقالة.\n3- عدم اللياقة للخدمة طبياً.\n4- إنهاء الخدمة بغير الطريق التأديبي.\n5- الفصل بقرار تأديبي.\n6- الحكم نهائياً بعقوبة مقيدة للحرية في جريمة مخلة بالشرف أو الأمانة.\n7- الفصل بقرار أميري لأسباب تتعلق بالصالح العام.\n8- إسقاط الجنسية أو سحبها عن الموظف القطري.\n9- الوفاة."
    },
    {
      "provision_ref": "art118",
      "section": "118",
      "title": "Article (118)",
      "content": "تنتهي خدمة الموظف ببلوغه سن الستين. واستثناء من ذلك، يجوز لصالح العمل، مد خدمة الموظف لما بعد هذه السن، وفقاً لأحكام المادة ( 108 ) من قانون الخدمة المدنية."
    },
    {
      "provision_ref": "art119",
      "section": "119",
      "title": "Article (119)",
      "content": "للموظف طلب الاستقالة من العمل، وتكون الاستقالة مكتوبة وغير معلقة على شرط أو مقترنة بقيد، ويراعي ميعاد الإخطار المنصوص عليه في عقد استخدام الموظف غير القطري."
    },
    {
      "provision_ref": "art120",
      "section": "120",
      "title": "Article (120)",
      "content": "يتم البت في طلب الاستقالة خلال ثلاثين يوماً من تاريخ تقديمه وإلا اعتبر مقبولاً، ومع ذلك يجوز للنائب العام إرجاء النظر في قبول طلب الاستقالة لفترة لا تزيد على ستة اشهر لأسباب تتعلق بمصلحة العمل، يعتبر بعدها طلب الاستقالة مقبولاً ولو لم يبلغ الموظف بذلك."
    },
    {
      "provision_ref": "art121",
      "section": "121",
      "title": "Article (121)",
      "content": "على الموظف أن يستمر في عمله لحين ابلاغه بقرار قبول الاستقالة أو إلى ان ينقضي الميعاد المحدد لاعتباره مقبولاً."
    },
    {
      "provision_ref": "art122",
      "section": "122",
      "title": "Article (122)",
      "content": "لا يقبل طلب الاستقالة إذا كان الموظف محالاً للتحقيق أو موقوفاً عن العمل أو محالاً للمحاكمة التأديبية. فإذا انتهت هذه الإجراءات إلى عدم مسئوليته أو مجازاته بغير جزاء الفصل من الخدمة، قبل طلب الاستقالة."
    },
    {
      "provision_ref": "art123",
      "section": "123",
      "title": "Article (123)",
      "content": "مع مراعاة حُكم المادة ( 84 ) من هذه اللائحة، يعتبر في حُكم تقديم طلب الاستقالة.\n1- انقطاع الموظف عن عمله بغير إذن لمدة خمسة عشر يوماً متصلة، ولو كان هذا الانقطاع عقب إجازة مرخص له بها. ويكون إنهاء خدمته من تاريخ انقطاعه عن العمل.\n2- انقطاع الموظف عن العمل بغير إذن تقبله جهة عمله أكثر من ثلاثين يوماً غير متصلة في السنة وتعتبر خدمته منتهية في هذه الحالة من اليوم التالي لاكتمال هذه المدة."
    },
    {
      "provision_ref": "art124",
      "section": "124",
      "title": "Article (124)",
      "content": "تنهى خدمة الموظف لعدم لياقته الطبية للعمل، ويثبت ذلك بقرار من الهيئة الطبية المختصة.\nولا تنهى خدمة الموظف لعدم اللياقة الطبية قبل نفاذ الإجازات المستحقة له طبقاً لأحكام هذه اللائحة إلا بموافقته."
    },
    {
      "provision_ref": "art125",
      "section": "125",
      "title": "Article (125)",
      "content": "يجوز إنهاء خدمة الموظف بغير الطريق التأديبي، بقرار من السلطة المختصة بالتعيين، في الحالات الآتية:\n1- طبقاً لشروط العقد الذي يتضمن نصاً يخول أيا من طرفيه إنهاء العقد في أي وقت، مع مراعاة مدة الإخطار.\n2- إذا حصل الموظف على تقييم أداء بدرجة \"ضعيف\" لثلاث سنوات متتالية.\n3- إذا تم إلغاء الوظيفة.\nولا يخل إنهاء الخدمة على النحو المتقدم بحق الموظف في مكافأة نهاية الخدمة أو أية مستحقات أخرى حتى نهاية فترة الإخطار."
    },
    {
      "provision_ref": "art126",
      "section": "126",
      "title": "Article (126)",
      "content": "ينفذ قرار مجلس التأديب بفصل الموظف من الخدمة من تاريخ صيرورته نهائياً إلا إذا كان موقوفاً عن العمل، وقرر مجلس التأديب فصله من تاريخ وقفه."
    },
    {
      "provision_ref": "art127",
      "section": "127",
      "title": "Article (127)",
      "content": "تنتهي خدمة الموظف إذا صدر ضده حُكماً نهائياً بعقوبة مقيدة للحرية في جريمة مخلة بالشرف أو الأمانة.\nومع ذلك، يجوز للسلطة المختصة بالتعيين أن تأمر بعدم إنهاء خدمة الموظف إذا كان الحُكم الصادر بالإدانة مشمولاً بوقف تنفيذ العقوبة. فإذا اشتمل الحكم على عزل الموظف، اعتبرت خدمته منتهية من تاريخ صدور الحُكم."
    },
    {
      "provision_ref": "art128",
      "section": "128",
      "title": "Article (128)",
      "content": "إذا أعيدت محاكمة الموظف الذي أنهيت خدمته، وحصل على حُكم بالبراءة، يجوز إعادته لعمله، وتكون إعادته للعمل بقرار من السلطة المختصة بالتعيين. ويحدد القرار الصادر بإعادته للعمل الوظيفة التي يُعاد تعيينه عليها."
    },
    {
      "provision_ref": "art129",
      "section": "129",
      "title": "Article (129)",
      "content": "يجوز إنهاء خدمة الموظف الذي يُحكم عليه بعقوبة مقيدة للحرية في غير الجرائم المخلة بالشرف أو الأمانة إذا أمضى أكثر من سنة ونصف في تنفيذ العقوبة."
    },
    {
      "provision_ref": "art130",
      "section": "130",
      "title": "Article (130)",
      "content": "يستحق الموظف راتبه إلى اليوم الذي تنتهي فيه خدمته لأحد الأسباب المبينة في المادة ( 127 ) من هذه اللائحة، ويراعى ما يأتي:\n1- في حالة إنهاء الخدمة لعدم اللياقة الطبية، يستحق الموظف الراتب كاملاً أو منقوصاً أثناء استنفاد إجازته المرضية.\n2- الموظف المستقيل يستحق راتبه حتى تاريخ صدور قرار قبول طلب الاستقالة أو انقضاء المدة التي يعتبر طلب الاستقالة بعدها مقبولاً.\n3- في حال إلغاء الوظيفة، يستحق الموظف تعويضاً يُعادل مرتبه عن الثلاثة أشهر التالية لابلاغه بقرار إنهاء خدمته.\n4- في حال وفاة الموظف أثناء الخدمة، يستحق الورثة الشرعيون ما يُعادل راتب شهر زيادة على المستحق له حتى تاريخ الوفاة."
    },
    {
      "provision_ref": "art131",
      "section": "131",
      "title": "Article (131)",
      "content": "يستحق الموظف الذي أمضى في الخدمة مدة سنة كاملة مكافأة تحسب على الأساس المبين في المادة التالية، وتدخل ضمن هذه المدة الإجازات التي منحت له خلالها ويعتبر آخر راتب أساسي شهري تقاضاه الموظف أساساً لحساب المكافأة."
    },
    {
      "provision_ref": "art132",
      "section": "132",
      "title": "Article (132)",
      "content": "تحسب مكافأة نهاية الخدمة للموظف القطري على النحو التالي:\nأ) راتب شهر عن كل سنة من سنوات الخدمة الخمس الأولى.\nب) راتب شهر ونصف عن كل سنة من سنوات الخدمة الخمس الثانية.\nج) راتب شهر ونصف عن كل سنة مما زاد على ذلك.\nأما الموظف غير القطري فتصرف له المكافأة على أساس راتب شهر عن كل سنة من سنوات الخدمة، بحد أقصى عشرة اشهر، أو طبقاً لما هو محدد بعقد استخدامه."
    },
    {
      "provision_ref": "art133",
      "section": "133",
      "title": "Article (133)",
      "content": "يحرم الموظف من مكافأة نهاية الخدمة إذا أدين في جريمة من جرائم الإضرار بالمال العام، أو المخلة بالشرف أو الأمانة، بشرط أن يكون الحُكم الصادر بالإدانة نهائياً.\nالفصل العاشر\nالتعويض"
    },
    {
      "provision_ref": "art134",
      "section": "134",
      "title": "Article (134)",
      "content": "إذا توفي الموظف، أو أصيب بعجز كلي أو جزئي، وكان ذلك أثناء تأديته لوظيفته أو بسببها، استحق هو أو ورثته، بحسب الأحوال تعويضاً عن الوفاة أو إصابة العمل، يحدد ويوزع على ورثة المتوفى طبقاً لأحكام الشريعة الإسلامية أو قانون الأحوال الشخصية المطبق في بلد المتوفى، بحسب الأحوال."
    },
    {
      "provision_ref": "art135",
      "section": "135",
      "title": "Article (135)",
      "content": "يعتبر إصابة عمل كل حادث يقع للموظف أثناء ذهابه لعمله أو عودته منه، أيا كانت وسيلة المواصلات، بشرط أن يكون الذهاب أو العودة مباشرة ودون انحراف عن الطريق الطبيعي."
    },
    {
      "provision_ref": "art136",
      "section": "136",
      "title": "Article (136)",
      "content": "لا يستحق الموظف تعويضاً في الحالات الآتية:\n1- إذا كانت الوفاة أو العجز ناتجة عن إصابة نفسه عمداً.\n2- إذا حدثت الإصابة بسبب وقوع الموظف تحت تأثير المسكرات أو المخدرات.\n3- إذا حدثت الإصابة أثناء فترة إعارته لجهة أخرى."
    }
  ],
  "definitions": []
}
