{
  "id": "qa-law-1738",
  "type": "statute",
  "title": "قرار مجلس الوزراء رقم (9) لسنة 1982 بشان اللائحة الداخلية للجهاز المركزي للاحصاء",
  "short_name": "قرار مجلس الوزراء رقم (9) لسنة 1982 بشان اللائحة الداخلية للجهاز المركزي للاحصاء",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=1738&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "(كما تعدلت بموجب القرار رقم 5 لسنة 1988):\nيتكون الجهاز المركزي للإحصاء من الإدارات والأقسام التالية:\n1- إدارة الإحصاءات الاقتصادية والسكانية.\n2- إدارة نظم المعلومات الآلية.\n3- قسم الشؤون المالية والإدارية.\n4- مكتب العلاقات العامة."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "تنقسم كل إدارة إلى أقسام، وكل قسم إلى شعب، وكل شعبة إلى عدد من الوحدات الإحصائية.\nويدير الإدارة مدير يكون مسئولاً أمام رئيس الجهاز عن نشاطات إدارته.\nويرأس القسم رئيس يكون مسئولاً أمام مدير الإدارة عن نشاط قسمه.\nويرأس الشعبة رئيس يعاونه عدد من الباحثين المختصين والكتبة الإحصائيين.\nويتبع قسم الشئون المالية والإدارية ومكتب العلاقات العامة رئيس الجهاز مباشرة."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "(كما تعدلت بموجب القرار رقم 5 لسنة 1988):\nتختص إدارة الإحصاءات الاقتصادية والسكانية بالمهام التالية:\n1- جمع البيانات الإحصائية المتعلقة بمختلف أنشطة الدولة الاقتصادية والاجتماعية وذلك عن طريق بحوث ميدانية متخصصة يجريها الجهاز مباشرة أو عن طريق الأجهزة الحكومية أو غيرها من المنشآت الخاصة.\n2- تحليل البيانات ودراسة دلالتها العلمية وإعدادها للنشر في جداول إحصائية سهلة الاستخدام.\n3- القيام بدراسات تحليلية تتعلق بمؤشرات القطاع الاقتصادي والاجتماعي.\nوتنقسم هذه الإدارة إلى الأقسام الآتية:\nأولاً: قسم الإحصاءات الاقتصادية:\nيختص هذا القسم بمعالجة وإعداد البيانات الاقتصادية التي تغطي القطاعات الاقتصادية المختلفة (الصناعة، الزراعة، التجارة، النقل والمواصلات، الخدمات المالية والمصرفية…. الخ).\nويتألف من سبع شعب هي:\n1- شعبة الحسابات القومية والإحصاءات المالية:\nوتختص بحساب مؤشرات الدخل القومي على مستوى القطاعات الاقتصادية المختلفة مثل مجمل الناتج المحلي، صافي الناتج المحلي، التكوين الرأسمالي، الاستهلاك العام والخاص، الموازين السلعية لمختلف القطاعات الاقتصادية، جداول المدخل والمخرج، تحليل ميزانية الدولة وكذلك ميزان المدفوعات وميزانية المؤسسات وقطاع المصارف، كما تقوم بإعداد فصل الحسابات القومية والمالية في المجموعة الإحصائية بالإضافة إلى إعداد الدراسات والتقارير المتخصصة في هذا المجال.\nوتضم هذه الشعبة خمس وحدات تخصصية هي:\nوحدة الدخل القومي، وحدة التكوين الرأسمالي، وحدة الاستهلاك، وحدة الموازين السلعية وجداول المدخلات والمخرجات، وحدة الإحصاءات المالية.\n2- شعبة التجارة الخارجية:\nوتختص بتدقيق بيانات التجارة الخارجية وترميزها وإعدادها للمعالجة الآلية وذلك وفقاً لتصنيفات التجارة الخارجية الدولية والتصنيف السلعي حسب الاستخدام النهائي بالإضافة إلى التصنيف الاقتصادي الموسع وإعداد الأرقام القياسية للتجارة الخارجية قيمة وكمية وكذلك إعداد وتجهيز نشرات التجارة الخارجية السنوية والربع سنوية وفصل التجارة الخارجية في المجموعة الإحصائية بالإضافة إلى إعداد الدراسات والتقارير المتخصصة في هذا المجال.\nوتضم هذه الشعبة ثلاث وحدات تخصصية هي: وحدة المستوردات، وحدة الصادرات، وحدة التصانيف والأرقام القياسية.\n3- شعبة التجارة الداخلية والأسعار:\nوتختص بجمع بيانات دورية عن أسعار الجملة والتجزئة للمواد الرئيسية المتداولة في السوق والحصول على البيانات المتعلقة بالكميات المباعة من السلع المختلفة والهامش التجاري للعمليات التجارية وإعداد أطر إحصائية للمنشآت التجارية والخدمية ذات الطابع الربحي، وإعداد الأرقام القياسية لتجارة الجملة والتجزئة، وإجراء دراسات مقارنة لأسعار السلع المتشابهة في دول المنطقة ودول العالم العربي. وكذلك إعداد فصل التجارة الداخلية والأسعار للمجموعة الإحصائية والدراسات المتخصصة في هذا المجال.\nوتضم هذه الشعبة ثلاث وحدات تخصصية هي: وحدة أسعار الجملة والتجزئة، وحدة التجارة الداخلية، وحدة الأرقام القياسية.\n4- شعبة البناء والتشييد:\nوتختص بجمع بيانات دورية عن نشاط البناء والتشييد من خلال البحوث الميدانية أو البيانات المتوفرة لدى الجهات المختصة في الدولة (مثل عدد الوحدات السكنية التي تم بناؤها خلال سنة ما/ عدد الأمتار المربعة الطابقية/ عدد العمال في هذا القطاع/ المواد الأولية المستخدمة وكذلك تكلفة بناء المتر المربع الكامل في القطاع السكني وفي منشآت الخدمات المختلفة مثل المدارس والمستشفيات والنوادي الخ. والبيانات الخاصة بالطرق والجسور) وإعداد الأرقام القياسية المتعلقة بقطاع البناء ومؤشرات التكلفة ومكوناتها. وكذلك إعداد فصل البناء والتشييد في المجموعة الإحصائية والدراسات والتقارير المتخصصة في هذا المجال.\nوتضم هـذه الشعبة وحدتين تخصصيتين هما: وحدة إحصاءات البناء، وحدة إحصاءات التشييد.\n5- شعبة إحصاءات الصناعة والبترول:\nوتختص بالمسوحات الصناعية للمنشآت الصناعية بهدف وضع إطار إحصائي للمنشآت وذلك بجمع بيانات دورية عن نشاط القطاع الصناعي الاستخراجي والتحويلي بالإضافة إلى قطاع المياه والكهرباء. وإعداد مختلف المؤشرات المتعلقة بالصناعة (مثل الإنتاج، المواد الداخلة في عملية الإنتاج، القوى العاملة في هذا القطاع، الاستهلاك، مكونات رأس المال….. الخ).\nكما تقوم هذه الشعبة بإعداد الرقم القياسي للإنتاج في قطاع الصناعة بالإضافة إلى إعداد فصل الصناعة والبترول في المجموعة الإحصائية والدراسات والتقارير المتخصصة في هذا المجال. وتضم هذه الشعبة ثلاث وحدات تخصصية هي: وحدة إحصاءات الصناعات الاستخراجية، وحدة إحصاءات الصناعات التحويلية، وحدة إحصاءات الماء والكهرباء.\n6- شعبة الإحصاءات الزراعية:\nوتختص بإجراء التعدادات والمسوحات اللازمة للحصول على مؤشرات تتعلق بالأراضي الزراعية، والإنتاج الزراعي، ووسائل الإنتاج وقوة العمل، وإعداد إحصاءات الثروة السمكية المتعلقة بكمية إنتاج الثروة السمكية حسب المواسم وقوة العمل ووسائل الإنتاج المستخدمة بهدف إعداد المؤشرات الضرورية للقطاع الزراعي والدراسات والتقارير اللازمة في هذا المجال.\nكما تعد الرقم القياسي للإنتاج الزراعي بأنواعه الثلاثة وكذلك فصل المجموعة الإحصائية.\nوتضم هذه الشعبة ثلاث وحدات تخصصية هي: وحدة الإحصاءات النباتية، وحدة الإحصاءات الحيوانية، وحدة الثروة السمكية.\n7- شعبة إحصاءات النقل والمواصلات:\nوتختص بجمع البيانات عن نشاط النقل البري والبحري والجوي وتشمل عدد السيارات المستعملة الخاصة والعامة وسيارات الشحن وكميات البضائع المنقولة وعدد الركاب والمسافات المقطوعة وعدد الطائرات الهابطة والمقلعة وعدد الركاب حسب المسافات المقطوعة بالإضافة إلى كمية البضائع المنقولة بالطائرات وعدد السفن العاملة في النقل البحري ونشاط الموانئ وكمية البضائع المحمولة والمفرغة حسب المقصد والمصدر وعدد الرسائل الواردة والصادرة وعدد الطرود البريدية وأوزانها وجهـة إرسالها وعدد مكاتب البريد والخدمات البرقية والهاتفية والعاملين فيها وما إلى ذلك، كما تعد فصل النقل والمواصلات في المجموعة الإحصائية والدراسات والتقارير المتخصصة في هذا المجال.\nوتضم هذه الشعبة وحدتين متخصصتين هما وحدة إحصاءات النقل، وحدة إحصاءات المواصلات.\nثانياً: قسم الإحصاءات السكانية والاجتماعية:\nيختص هذا القسم بمعالجة وإعداد البيانات السكانية والاجتماعية وتحليلها وذلك عن طريق المسح الشامل أو العينات أو السجلات المتوفرة عن المؤشرات الحيوية والخدمات الاجتماعية الأخرى.\nويتألف من خمس شعب هي:\n1- شعبة التعدادات والمسوحات السكانية:\nوتختص بتصميم المسوحات والتعدادات السكانية وتحديد مراحلها الزمنية المختلفة وتقدير العمالة اللازمة لها وإعداد الأطر الإدارية ومتابعة تحديثها ووضع تقسيمات موحدة لها، كما تقوم بتدقيق وترميز جميع البيانات الناتجة عن المسوحات السكانية وإعدادها للمعالجة الآلية، وتحليل البيانات السكانية والحيوية المتوفرة وإصدار دراسات تحليلية تعكس بنية السكان وخصائصهم - بالإضافة إلى إعداد جداول الحياة والقيام بإسقاطات سكانية للمستقبل، كما تقوم بإعداد فصل السكان في المجموعة الإحصائية.\nوتضم هذه الشعبة ثلاث وحدات تخصصية هي: وحدة تصميم المسوحات والتعدادات، وحدة الترميز وتدقيق البيانات، وحدة التحليل الديموغرافي.\n2- شعبة الإحصاءات الحيوية والهجرة:\nوتختص بجمع البيانات عن واقعات الولادة والوفاة من السجلات المختصة بالجهات المعنية ومراجعتها وتدقيقها وتجهيزها في جداول صالحة للاستخدام والتحليل. وكذلك جمع البيانات عن واقعات الهجرة الخارجية وتحليلها ودراستها وإعداد تقارير خاصة عن المؤشرات الحيوية وكذلك إعداد فصل الإحصاءات الحيوية والهجرة في المجموعة الإحصائية.\nوتضم هذه الشعبة وحدتين تخصصيتين هما: وحدة إحصاءات الولادة والوفاة، وحدة إحصاءات الهجرة.\n3- شعبة إحصاءات القوة العاملة والأجور:\nوتختص بجمع بيانات عن حجم العمالة وبنيتها الاقتصادية والاجتماعية وذلك من خلال البيانات المتوفرة لدى الوزارات والأجهزة الحكومية الأخرى أو من خلال بحوث ميدانية بالعينة تشمل القطاع العام والخاص وكذلك إعداد إسقاطات مستقبلية عن حجم القوة البشرية وتوزيعها ووضع مؤشرات تتعلق بمعدلات المساهمة والإعالة. كما تختص هذه الشعبة بإعداد البيانات اللازمة عن الأجور في الدولة والقطاع الخاص وذلك من خلال أبحاث ميدانية محدودة لدراسة واقع الأجور وذلك حسب ساعات العمل والنشاط الممارس، وإعداد رقم قياسي عن الأجور وتطورها على المستوى القومي وكذلك إعداد فصل القوة العاملة في المجموعة الإحصائية.\nوتضم هذه الشعبة ثلاث وحدات تخصصية هي: وحدة إحصاءات قوة العمل، وحدة المسوحات التخصصية للقوة العاملة، وحدة إحصاءات الأجور.\n4- شعبة ميزانية الأسرة:\nوتختص بتصميم ومتابعة نتائج بحث ميزانية الأسرة بهدف الحصول على بيانات تتعلق ببنية الاستهلاك الخاص وتحديد سلة السلع الاستهلاكية وحجم الإنفاق الاستهلاكي وحساب مرونة السلع الاستهلاكية وتقدير الاستهلاك الخاص لبعض السلع الأساسية للسنوات المقبلة.\nوتضم هذه الشعبة وحدتين تخصصيتين هما: وحدة تصميم وتحليل ميزانية الأسرة، ووحدة ترميز وتدقيق البيانات.\n5- شعبة الإحصاءات الاجتماعية والخدمات:\nوتختص بالحصول علي البيانات المتعلقة بواقعات الزواج والطلاق ودراسة اتجاه الظواهر حسب العمر والجنس وتحليل بيانات الخدمات في مجالات التعليم والصحة والعدل وإعداد جداول خاصة لها لنشرها في المجموعة الإحصائية السنوية.\nوتضم هذه الشعبة ثلاثة وحدات تخصصية هي: وحدة إحصاءات التعليم، وحدة الإحصاءات الصحية، وحدة إحصاءات القضاء والعدل.\nثالثاً: قسم البحوث والمتابعة الإحصائية:\nيختص هذا القسم بالتحليل الإحصائي لنتائج البحوث وبيان دلالتها العلمية وحساب حجم العينات وتدريب الكوادر الإحصائية ووضع خطة الجهاز الإحصائية وتنظيم التعاون بين الجهاز والمؤسسات الدولية والإقليمية ذات الاختصاص.\nويتألف من أربع شعب هي:\n1- شعبة تصميم البحوث والتحليل الإحصائي:\nوتختص بدراسة البحوث التي يجريها الجهاز بهدف تطويرها وتحسينها وحساب حجم العينات في البحوث المختلفة التي يقوم بتنفيذها الجهاز وذلك وفق المؤشرات التي تضعها إدارة الإحصاءات الاقتصادية والسكانية، وكذلك تحليل نتائج البحوث وتحديد دلالتها العلمية.\nوتضم هذه الشعبة وحدتين تخصصيتين هما: وحدة التحليل الإحصائي، ووحدة العينات.\n2- شعبة التطوير والتدريب:\nوتختص بتطوير المفاهيم والتصانيف الإحصائية بما يتلاءم مع عمل الجهاز والجهات المعنية في الدولة، كما تقوم بتنظيم دورات تدريبية للعاملين في الجهاز وكذلك للعاملين في الأقسام الإحصائية في مختلف الأجهزة الحكومية الأخرى، وتأمين توافر المراجع والنشرات الإحصائية العربية والأجنبية عن طريق نظام متكامل وتبادل النشرات والدراسات الإحصائية بين الجهاز والأقسام الإحصائية في جهات الدولة المختلفة.\nوتضم هذه الشعبة وحدتين تخصصيتين هما: وحدة التطوير والتدريب، ووحدة المكتبة.\n3- شعبة التعاون العلمي والفني:\nوتختص بالرد على المراسلات الخارجية للجهاز وخاصة تلك المتعلقة بالمؤسسات الدولية والإقليمية مثل ملء استمارات الأمم المتحدة ومنظمات الجامعة العربية وتقديم خدمات الترجمة المختلفة المتعلقة بنشاطات الجهاز كما تقوم بتنظيم عملية إيفاد العاملين في الجهاز ومتابعة سير تدريبهم خلال فترة الإيفاد أو التدريب كما تختص بالإشراف على أعمال الخبراء الزائرين للجهاز وتنظيم اتصالهم مع الأقسام المختصة في إطار توجيهات رئيس الجهاز.\nوتضم هذه الشعبة ثلاث وحدات تخصصية هي: وحدة المنظمات الدولية والخبراء، ووحدة المنح وإيفاد العاملين، ووحدة الترجمة.\n4- شعبة المتابعة والتنسيق:\nوتختص بإعداد الخطة السنوية للجهاز وذلك بالتنسيق مع الإدارات والأقسام المعنية في الجهاز ومتابعة تنفيذ هذه الخطة وتقديم تقارير متابعة إلى رئيس الجهاز."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "(كما تعدلت بموجب القرار رقم 5 لسنة 1988):\nتختص إدارة نظم المعلومات الآلية بالمهام التالية:\n1- تطوير وتوثيق نظام الحاسب الآلي اللازمة لتنفيذ الدراسات والبحوث الإحصائية.\n2- تشغيل الحاسبات الآلية وطرفياتها.\n3- تسجيل وتصويب البيانات على وسائط آلية.\n4- الحفاظ على دقة وسلامة وسرية البيانات الإحصائية المحفوظة في الحاسبات الآلية أو وسائطها.\nوتنقسم هذه الإدارة إلى القسمين الآتيين:\nأولاً: قسم تطوير النظم:\nيختص هذا القسم بإنشاء وتطوير التطبيقات وتحليل النظم وتصميمها وتخطيط البرامج والتوثيق ووضع وتنفيذ المعايير وتبادل البيانات والبرامج على الوسائط الآلية.\nويتألف من شعبتين هما:\n1- شعبة تطوير التطبيقات:\nوتختص هذه الشعبة بإنشاء التطبيقات الجديدة وتطوير التطبيقات الجارية وتوثيق النظم والبرامج.\nوتضم هذه الشعبة خمس وحدات تخصصية هي: وحدة إنشاء التطبيقات الجديدة، ووحدة تحليل وتصميم النظم، ووحدة تخطيط البرامج، ووحدة تطوير ومتابعة التطبيقات الجارية، ووحدة توثيق النظم والبرامج.\n2- شعبة البرامج الأساسية:\nوتختص هذه الشعبة بالإشراف على نظم التشغيل الأساسية وحزم البرامج الجاهزة والمعايير والإسناد وتبادل الوسائط الآلية.\nوتضم هذه الشعبة أربع وحدات تخصصية هي: وحدة نظم التشغيل الأساسية، ووحدة حزم البرامج الجاهزة، ووحدة المعايير والإسناد، ووحدة تبادل الوسائط الآلية.\nثانياً: قسم التشغيل والمراقبة:\nيختص هذا القسم بالجانب التنفيذي لعمليات المعالجة الآلية، من تشغيل للحسابات وإدخال بيانات ومراقبة وحفظ البيانات.\nويتألف من ثلاث شعب هي:\n1- شعبة التشغيل:\nوتختص هذه الشعبة بتشغيل الأجهزة وتنفيذ إجراءات الإسناد ورصد الأعطال والتبليغ عنها.\nوتضم هذه الشعبة خمس وحدات تخصصية هي: وحدة تشغيل الحاسب الرئيسي، ووحدة تشغيل الحاسبات الصغيرة والطرفيات، ووحدة حفظ سجلات التشغيل، ووحدة تنفيذ الإسناد، ووحدة رصد الأعطال والتبليغ عنها.\n2- شعبة إدخال البيانات:\nوتختص هذه الشعبة بتفريغ البيانات الواردة في وثائق ورقية إلى الوسائط الآلية المعتمدة وتعديل أو تصويب هذه البيانات.\nوتضم هذه الشعبة وحدتين تخصصيتين هما: وحدة إدخال البيانات، ووحدة تعديل وتصويب المدخلات.\n3- شعبة مراقبة البيانات:\nوتختص هذه الشعبة بضبط عمليات الإدخال ومراقبتها وحفظ مكتبة البيانات وبرامج التشغيل. وتضم هذه الشعبة أربع وحدات هي: وحدة تحقيق البيانات الأولية، ووحدة مراقبة الإدخال، ووحدة توزيع النتائج، ووحدة حفظ مكتبة البيانات وبرامج التشغيل."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "قسم الشؤون المالية والإدارية\nيختص هذا القسم بإعداد مشروع الموازنة السنوية للجهاز ومتابعة تنفيذها، وتصريف كافة الشئون المالية والإدارية المتعلقة بالجهاز طبقاً لأحكام القوانين واللوائح والقواعد المعمول بها وبالتنسيق مع الجهات المختصة في الدولة. بالإضافة إلى حفظ وتنظيم ملفات وسجلات الجهاز وفقاً للنظم المقررة.\nويتألف هذا القسم من خمس شعب هي:\n1- شعبة المحاسبة المالية:\nوتختص بإعداد مشروع الميزانية السنوية قبل ثلاثة أشهر من بداية السنة المالية الجديدة وذلك وفقاً للخطة السنوية للجهاز وطبقاً للنظم المتبعة في الدولة وبحيث يعكس الأبواب الرئيسية التالية:\n- المصروفات العامة وتتضمن رواتب وأجور الموظفين والعمال والعاملين في الجهاز بالإضافة إلى رواتب وأجور الذين سيتم تعيينهم خلال السنة المالية المقبلة وبدل طبيعة العمل والعلاوات والمكافآت وما إلى ذلك من استحقاقات.\n- المصروفات الجارية وتتضمن مصروفات الجهاز في مختلف البنود الواردة في هذا الباب مثل الوقود والكهرباء والمياه والمطبوعات، والكتب، والقرطاسية، والإعلام، الضيافة، الإيجارات، البريد، الهاتف والتلكس ومصروفات نثرية أخرى.\n- المصروفات الرأسمالية الثانوية وتتضمن التجهيزات المكتبية والأثاث وشراء السيارات والمركبات وما إلى ذلك من المصروفات.\nكما تختص بمختلف العمليات المالية والمحاسبية المتعلقة بالجهاز والعاملين فيه وتدقيق كشوف رواتب العاملين في الجهاز، القيام بأعمال المشتريات الخاصة بالجهاز وتزويد العاملين فيه بحاجتهم من القرطاسية وذلك في إطار الحدود المقررة قانوناً لأعمال المشتريات.\n2- شعبة الشئون الإدارية:\nوتختص بكافة الشئون الإدارية المتعلقة بالجهاز والعاملين فيه، وعلى وجه الخصوص إنشاء وحفظ الملفات والسجلات اللازمة واستكمالها أولاً بأول وكذلك استلام وتسجيل المكاتبات والبريد الصادر والوارد ومتابعة شئون العاملين بالجهاز مع إدارة شئون الموظفين بوزارة المالية والبترول.\n3- شعبة الرسم والخرائط:\nوتقوم هذه الشعبة بإعداد الشرائط الإحصائية المطلوبة للعمليات الميدانية وتعديلها بما يتوافق مع التقسيمات الإدارية وكذلك إعداد الرسوم والتصنيفات المطلوبة للنشرات والتقارير والاستمارات الإحصائية المختلفة.\n4- شعبة الطباعة والنشر والتوزيع:\nوتختص بالإشراف على طباعة النشرات والتقارير الإحصائية والمجموعة الإحصائية وذلك وفق التصاميم التي تضعها الأقسام المعنية وتوزيع هذه النشرات والمجموعات الإحصائية على الجهات المختصة في الدولة وكذلك على الهيئات والمؤسسات الدولية والإقليمية وفق الجداول المعدة في هذا الشأن.\n5- شعبة الخدمات:\nوتختص بالقيام بكافة الخدمات المختلفة اللازمة للجهاز كالنظافة والحراسة والخدمة اليومية ونقل المراسلات الداخلية والإشراف على سيارات الجهاز ومتابعة تحركها وتأمين خدمات الطباعة وخدمات الهاتف والتلكس وما إلى ذلك من الخدمات."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "مكتب العلاقات العامة\nويختص بكافة الشئون الإعلامية المتعلقة بالجهاز ونشاطاته المختلفة والاتصال بوسائل الإعلام المختلفة واستقبال الضيوف وتسهيل إقامتهم وسفرهم. كما يختص هذا المكتب بحفظ ملفات رئيس الجهاز وتأمين أعمال السكرتارية الخاصة به."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القرار. ويعمل به من تاريخ صدوره. وينشر في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
