{
  "id": "qa-law-1737",
  "type": "statute",
  "title": "قرار مجلس الوزراء رقم (9) لسنة 1989 بشأن تحديد الرسوم الخاصة بالمحال التجارية والصناعية والعامة المماثلة",
  "short_name": "قرار مجلس الوزراء رقم (9) لسنة 1989 بشأن تحديد الرسوم الخاصة بالمحال التجارية والصناعية والعامة المماثلة",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=1737&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "(أ) تُحصل البلدية عن معاينة المحل التجاري أو الصناعي أو العام المماثل، رسماً مقطوعاً قدره (20) عشرون ريالاً.\nكما تحصل عن استخراج الترخيص، وتجديده، الرسوم المقطوعة المبينة في الجداول الملحقة بهذا القرار.\n(ب) يجوز لوزير الشئون البلدية والزراعة بقرار منه تحديد رسوم التراخيص السنوية وتجديدها بالنسبة للأنشطة التي لم ترد في هذه الجداول وذلك قياساً على مثيلاتها من الأنشطة.\n(جـ) في حالة المؤسسات أو الشركات التي يزيد رأس مالها عن عشرة ملايين ريال قطري والواردة في الجدول رقم (1) وتمارس أية أنشطة تندرج تحت الجدول رقم (3) أو غيره، يفرض عليها رسم الترخيص الأعلى دون اعتماد بما تدفعه من رسوم أخرى على الأنشطة أو الأفرع الأخرى حسب الفئات المعمول بها في الجداول المرفقة ."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "(أ) يُشكل وزير الشئون البلدية والزراعة، بقرار منه، لجنة فنية أو أكثر تكون مهمتها تصنيف المحال التجارية التي قُسمت إلى درجات في الجداول الملحقة بهذا القرار، وذلك بغرض تحديد الرسوم المستحقة على كل منها. ولا تكون قرارات هذه اللجان نهائية إلا بعد اعتمادها من الوزير.\n(ب) تُراعي هذه اللجان عند تصنيفها للمحال المنصوص عليها في الفقرة السابقة المعايير التالية:\n1- موقع المحل.\n2- حجم العمل.\n3- عدد العاملين بالمحل.\n4- رأس المال المستخدم.\n5- نوع المحل.\n6- مساحة المحل.\n7- أية معايير أخرى تراهـا اللجنة مناسبة حسب ظروف كل حالة على حدة."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "يُلغى قرار مجلس الوزراء رقم (10) لسنة 1979 المشار إليه والجداول الملحقة به، والقرار المعدل له، كما يلغى كل نص أو حكم يخالف أحكام هذا القرار."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القرار، ويعمل به من تاريخ صدوره. وينشر في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
