{
  "id": "qa-law-1740",
  "type": "statute",
  "title": "قرار مجلس الوزراء رقم (9) لسنة 1996 بشأن تنظيم لجنة المطالبات والتعويضات بوزارة المالية",
  "short_name": "قرار مجلس الوزراء رقم (9) لسنة 1996 بشأن تنظيم لجنة المطالبات والتعويضات بوزارة المالية",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=1740&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "( عدلت بموجب قرار مجلس الوزراء 18/2005 ) ( عدلت بموجب قرار مجلس الوزراء 12/2002 )\nتنشأ بوزارة المالية لجنة دائمة تسمى «لجنة المطالبات والتعويضات».\nوتشكل على النحو التالي:\nوكيل وزارة المالية\nرئيساً\nممثلين عن وزارة المالية يكون أحدهما\nنائباً للرئيس\nممثل عن وزارة العدل\nعضواً\nممثل عن ديوان المحاسبة\nعضواً\nوترشح كل جهة من يمثلها في اللجنة، ويصدر بتسمية أعضاء اللجنة قرار من وزير المالية. كما يعين مقرراً للجنة ويحدد مكافأته."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "1&shy; - تلقي ودراسة طلبات التعويض المقدمة إلى الوزارات والأجهزة الحكومية الأخرى وبخاصة طلبات التعويض الناتجة عن عقود المقاولات والتوريدات وما يتعلق بها من مطالبات التعويض عن التأخير في تنفيذ الإلتزامات أو إنجاز الأعمال الأصلية أو الإضافية أو الأوامر التغييرية أو التعديلات التي تكون قد أجريت على تلك العقود.\n2&shy; - النظر في الطلبات المرفوعة من الشركات بشأن التظلم من الغرامات الناتجة عن تأخرها في تنفيذ الأعمال أو توريد المواد محل التعاقد.\n3&shy; - النظر في أي طلبات يكلفها بها وزير المالية والاقتصاد والتجارة بدراستها مما يدخل في اختصاصها."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "1- تعقد اللجنة اجتماعاتهـا كل أسبوعين في وزارة المالية، خارج أوقات العمل الرسمية. ويجوز عقد بعض الاجتماعات في أوقات العمل الرسمية إذا اقتضت الضرورة ذلك. كما يجوز عقد اجتماعات استثنائية لنظر الموضوعات العاجلة. ويشترط لصحة الاجتماع حضور أغلبية أعضاء اللجنة، على أن يكون من بينهم الرئيس أو نائبه.\n2- يعقد مقرر اللجنة جدول أعمالها، وتحدد فيه الموضوعات المطروحة للدراسة أو البت، ويرسل جدول الأعمال للأعضاء قبل موعد الاجتماع بوقت كاف.\n3- يمسك مقرر اللجنة سجلاً للمطالبات، تقيد فيه المطالبات الواردة بأرقام مسلسلة بحسب تاريخ ورودها. ويشتمل هذا السجل على البيانات الخاصة بتاريخ ورود المطالبة، والجهة الواردة منها، وقيمة المطالبة، واسم المشروع، مع بيان المستندات المرافقة للمطالبة."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "يجب أن يتوافر في المطالبة ما يلي:\n1- أن تقدم كتابة من الطالب نفسه، أو ممن ينوب عنه قانوناً.\n2- أن تستند إلى شروط التعاقد أو القانون.\n3- أن ترفق بها الجهة المعنية مذكرة تبين رأيها في مفردات المطالبة، مع ملخص لوجهة نظرها ووجهة نظر الطالب.\n4- أن لا يكون قد سبق عرض المطالبة على الجهـات القضائية، وقضي فيهـا برفض المطالبة."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "للجنة أن تطلب ما تراه لازماً من البيانات أو المستندات أو الوثائق. ولهـا أن تدعو من ترى حضوره من موظفي الوزارات والأجهزة أو من غيرهم؛ للحصول على أية إيضاحات تراها ضرورية لأداء عملهـا، أو للإجابة على أية استفسارات خاصة بالمطالبة بالتعويض. ولها أن تستعين بمن ترى ضرورة الاستعانة بهم؛ من الخبراء والاستشاريين وموظفي الحكومة أو غيرهم، إذا دعت الحاجة للاستنارة برأيهم.\nولا يشترك من ترى اللجنة الاستعانة بهم في التصويت."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "ترفع اللجنة توصياتها مسببة إلى وزير المالية، لاتخاذ القرار المناسب بشأنها؛ إما بالقبول أو الرفض، أو إعادة المطالبة إلى اللجنة لإعادة النظر فيها."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "( عدلت بموجب قرار مجلس الوزراء 18/2005 ) ( عدلت بموجب قرار مجلس الوزراء 12/2002 )\nيتولى وكيل وزارة المالية إخطار كل من الوزارة، أو الجهة الحكومية المعنية وصاحب المطالبة، بالقرار الذي اتخذه وزير المالية؛ وذلك خلال خمسة عشر يوماً من تاريخ صدور القرار. وإذا وافق صاحب المطالبة، أو وكيله المفوض، على تنفيذ القرار والتزامه به، تؤخذ منه موافقة كتابية تفيد ذلك. أما إذا لم يوافق، كان له أن يلجأ للإجراءات الأخرى وفقاً للقانون."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "تحدد مكافأة اللجنة بمبلغ مقداره (4,000) أربعة آلاف ريال شهرياً."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القرار. ويعمل به من تاريخ صدوره. وينشر في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
