{
  "id": "qa-law-1754",
  "type": "statute",
  "title": "قرار رئيس مجلس الوزراء رقم (4) لسنة 1996 بتشكيل وتحديد اختصاصات اللجنة الوزارية لتنسيق المرافق والخدمات العامة",
  "short_name": "قرار رئيس مجلس الوزراء رقم (4) لسنة 1996 بتشكيل وتحديد اختصاصات اللجنة الوزارية لتنسيق المرافق والخدمات العامة",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=1754&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "تشكل اللجنة الوزارية لتنسيق المرافق والخدمات العامة برئاستنا، وعضوية كل من:\n1- وزيرالمواصلات والنقل.\n2- وزير الكهرباء والماء.\n3- وزير الشئون البلدية والزراعة.\n4- أمين عام المجلس الأعلى للتخطيط."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "تختص هذه اللجنة بما يلي:\nأولاً: التنسيق بين وزارات المواصلات والنقل، والكهرباء والماء، والشئون البلدية والزراعة، في ممارسة اختصاصاته بشأن المرافق والخدمات العامة.\nثانياً: دراسة خير الوسائل لتحقيق التعاون بين هذه الوزارات على نحو يكفل الربط بين مشاريعها، وتنفيذ هذه المشاريع على أكمل وجه.\nثالثاً: العمل على توفير التكامل بين جهود الوزارات المشار إليها ابتغاء تحقيق أهداف المرافق والخدمات العامة التي تضطلع بها هذه الوزارات بأحسن الطرق وفي أقصر وقت وبأقل نفقة.\nرابعاً: وضع برامج لتنظيم العمل المشترك تكفل تلافي ا لتداخل والتضارب والازدواجية في مباشرة الوزارات لاختصاصاتها.\nخامساً: رسم أفضل الحلول للمشاكل والصعوبات التي تعترض كفاية الأداء وحسن التنفيذ.\nسادساً: إحكام الرقابة على الأداء، والإشراف على متابعة التنفيذ.\nسابعاً: وضع خطة لأداء الأعمال الموسمية واليومية بهدف تنظيمها وتحقيق تكاملها."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "يتولى الوزراء، كل في حدود اختصاصه، اتخاذ الإجراءات اللازمة لضمان تنفيذ قرارات اللجنة تنفيذاً صحيحاً وفقاً للقوانين واللوائح السارية."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "تضع اللجنة نظاماً لعملها، واجتماعاتها، ويحدد هذا النظام مكان هذه الاجتماعات، ومواعيدها، وغير ذلك من القواعد اللازمة لممارسة اختصاصاتها."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "للجنة أن تقرر دعوة من ترى حضوره من وكلاء الوزارات ومديري الإدارات وغيرهم من الخبراء والفنيين للإستعانة بهـم في أداء مهامها."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القرار. ويعمل به من تاريخ صدوره. وينشر في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
