{
  "id": "qa-law-1744",
  "type": "statute",
  "title": "قرار مجلس الوزراء رقم (9) لسنة 1998 بشأن اللجنة الدائمة للتراخيص بوزارة الصحة العامة وتعيين اختصاصاتها",
  "short_name": "قرار مجلس الوزراء رقم (9) لسنة 1998 بشأن اللجنة الدائمة للتراخيص بوزارة الصحة العامة وتعيين اختصاصاتها",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=1744&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "في تطبيق أحكام هذا القرار، يقصد بالكلمات والعبارات التالية المعاني الموضحة قرين كل منها، ما لم يقتض السياق معنى آخر:\nالوزارة: وزارة الصحة العامة.\nالوزير: وزير الصحة العامة.\nالمؤسسة: مؤسسة حمد الطبية.\nاللجنة: اللجنة الدائمة للتراخيص بوزارة الصحة العامة."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "تُشكل اللجنة الدائمة للتراخيص بوزارة الصحة العامة على النحو التالي:\n1- الدكتور خليفة الجابر، مساعد وكيل الوزارة للشئون الفنية\nرئيساً\n2- الدكتور سعد الكعبي، رئيس أقسام الباطنة بالمؤسسة\nنائباً للرئيس\n3- الدكتور عبد العزيز درويش، رئيس قسم الأسنان بالمؤسسة\nعضواً\n4- الدكتور عبد الوهاب المصلح، رئيس قسم الطوارئ\nبالمؤسسة\nعضواً\n5- الصيدلي/ محمد إبراهيم الهيل، مدير إدارة الصيدلة\nوالرقابة الدوائية بالوزارة\nعضواً\n6- الدكتور عبد اللطيف الخال، رئيس تخصص الأمراض\nالمعدية بالمؤسسة.\nعضواً\n7- الدكتورة نبيلة المير، مديرة إدارة التمريض بالمؤسسة\nعضواً\n8- الدكتورة حليمة التميمي، أخصائية نساء وولادة بالمؤسسة\nعضواً\n9- الدكتورة عاتقة عبد الوهاب، إستشارية أطفال بالمؤسسة\nعضواً\n10- الدكتور محمد إبراهيم أحمد، منسق الصيدلية بالمؤسسة\nعضواً\nويجوز بقرار من الوزير تعديل تشكيل اللجنة."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "يندب الوزير من بين موظفي الوزارة مقرراً للجنة يتولى أعمال السكرتارية فيها."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "تتولى اللجنة ممارسة جميع اختصاصاتها المنصوص عليها في القوانين (11) لسنة 1982 ، و (2) ، (3) لسنة 1983 ، (8) لسنة 1991 وعلى وجه الخصوص ما يلي:\n1- بحث طلبات مزاولة مهنة الطب البشري وطب وجراحة الأسنان، والصيدلة والمهن الطبية المساعدة، ومنح التراخيص بمزاولتها أو رفض منحها.\nوللجنة قبل منح الترخيص أو رفض منحه، أن تطلب إستيفاء ما ترى إستيفاءه من أوراق وبيانات، وأن تتخذ جميع الإجراءات اللازمة للتحقق من مؤهلات الطالب وكفايته، بما في ذلك إجراء إمتحان على الوجه الذي تراه مناسباً.\n2- بحث طلبات إنشاء أو إدارة المؤسسات العلاجية، والمؤسسات الصيدلية والطلبات المقدمة بإجراء تعديلات فيها ومنح الترخيص بإنشائها أو إدارتها أو تعديلها أو رفض منحه. ولها قبل منح الترخيص أو رفض منحه، أن تطلب إستيفاء ما ترى إستيفاءه من أوراق وبيانات.\n3- بحث طلبات مزاولة مهنتي وسطاء ووكلاء مصانع أو شركات الأدوية والمستحضرات الطبية أو الأقرباذينية ومنح الترخيص بمزاولتها أو رفض منحه.\n4- بحث طلبات تجديد التراخيص المنصوص عليها في البنود السابقة بعد التحقق من إستيفاء الشروط المقررة.\n5- بحث طلبات التنازل عن التراخيص أو نقلها في الحالات التي يجوز فيها ذلك، واتخاذ القرارات المناسبة بشأنها.\n6- وضع نماذج لطلبات التراخيص والتجديد والتعديل والتنازل والنقل ونماذج للتراخيص والجداول والسجلات والدفاتر، محتوية على البيانات والشروط التي تستلزمها القوانين المشار إليها.\n7- تحديد أسعار الكشف في عيادات الأطباء الخاصة في مجالات التخصص المختلفة، وأسعار التحاليل والفحوص المخبرية، وذلك بالإشتراك مع من ترى الإستعانة بهم، وإخطار الأطباء المقيدة أسماؤهم بالجداول بهذه الأسعار ومراقبة إعلانهم عنها والتزامهم بها.\n8- وضع الشروط والمواصفات والإشتراطات الصحية والطبية للعيادات الخاصة والمؤسسات العلاجية والمؤسسات الصيدلية، ووضع بيان بالأجهزة والمهمات والأدوات والمعدات الواجب توافرها في كل منها وفقاً للقانون.\n9- التفتيش على العيادات والمؤسسات العلاجية والمؤسسات الصيدلية الخاضعة لأحكام القوانين المشار إليها والإطلاع على سجلاتها ومستنداتها وفحص تجهيزاتها وسائر موجوداتها للتأكد من تنفيذها لأحكام هذه القوانين واللوائح والقرارات المنفذة لها.\n10- النظر فيما يقع من الأطباء والصيادلة وممارسي المهن الطبية المساعدة ومديري المؤسسات العلاجية من مخالفات لأحكام القوانين المذكورة وإتخاذ الإجراءات قبلهم.\n11- أي اختصاصات أخرى تنص عليها القوانين واللوائح والقرارات المعمول بها أو تحال إليها من الوزير مما يرتبط باختصاصاتها السابقة."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "تعقد اللجنة اجتماعاتها مرة واحدة على الأقل بصفة دورية شهرياً وكلما دعت الحاجة.\nولا تكون اجتماعاتها صحيحة إلا بحضور أغلبية أعضائها. على أن يكون من بينهم الرئيس أو نائبه، وتصدر قراراتها بأغلبية أصوات الأعضاء الحاضرين، وعند تساوي الأصوات يرجج الجانب الذي منه الرئيس."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "يحرر محضر لكل اجتماع من اجتماعات اللجنة يوقعه الرئيس والأعضاء الحاضرون وتدون قراراتها في سجل خاص يوقعه الرئيس."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "يجوز للجنة أن تستعين في أداء أعمالها بمن تراه من موظفي الدولة أو غيرهم."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "يجب على الأطباء والصيادلة ووسطاء ووكلاء مصانع وشركات الأدوية والمستحضرات الطبية والأقرباذينية وأصحاب العيادات والصيد والمؤسسات العلاجية الخاصة ومخازن ومستودعات الأدوية، والمسئولين عن إدارتها، أن يسهلوا مهمة أعضاء اللجنة وأن يقدموا لهم جميع البيانات والمعلومات التي يطلبونها."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "يكون لكل عضو من أعضاء اللجنة، ومن ينتدبهم الوزير بقرار منه، كل في نطاق اختصاصه صفة مأموري الضبط القضائي لإثبات ما يقع من مخالفات لأحكام القوانين المشار إليها.\nويكون لهـم في أي وقت حق دخول الأماكن المنصوص عليها فيها وتفتيشها والاطلاع على ما بها من سجلات ومستندات للتأكد من إلتزامها لأحكام تلك القوانين واللوائح والقرارات المنفذة لها.\nوتصدر الوزارة لأعضاء اللجنة بطاقات عضوية، تثبت شخصياتهم وصفاتهم المبينة في الفقرة الأولى من هذه المادة."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "( عدلت بموجب قرار مجلس الوزراء 20/2003 ) ( عدلت بموجب قرار مجلس الوزراء 21/1999 )\nيتقاضي رئيس اللجنة ونائبه وكل عضو من أعضائها ومقررها مكافأة قدرها (500) خمسمائة ريال عن كل اجتماع يحضره من اجتماعات اللجنة، وبحد أقصى (2000) ألفي ريال شهرياً."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "يلغى قرار وزير الصحة العامة رقم (2) لسنة 1983 المشار إليه، كما يلغى كل حكم يخالف أحكام هذا القرار."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القرار. ويعمل به من تاريخ صدوره. وينشر في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
