{
  "id": "qa-law-1749",
  "type": "statute",
  "title": "قرار رئيس مجلس الوزراء رقم (17) لسنة 1997 بإنشاء لجنة قانونية دائمة وتحديد اختصاصاتها",
  "short_name": "قرار رئيس مجلس الوزراء رقم (17) لسنة 1997 بإنشاء لجنة قانونية دائمة وتحديد اختصاصاتها",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=1749&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "تنشأ لجنة قانونية دائمة ومتخصصة تتبع رئيس مجلس الوزراء، وتشكل على النحو التالي:\n1. الدكتور/علي فطيس المري\nرئيساً\n2. المهندس/عيسى عبدالله الكبيسي\nعضواً\n3. الدكتور/هاني أحمد الدرديري\nعضواً\n4. الدكتور/نجم الدين الدجاني\nعضواً\n5. الأستاذة/هيفاء عبدالله الباكر\nعضواً\n6. الدكتور/جعفر محمد عبدالرحيم\nعضواً"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "تختص هذه اللجنة بما يلي:\nأولاً: دراسة ومراجعة العقود والاتفاقيات التي تكون الوزارات والأجهزة الحكومية الأخرى والهيئات والمؤسسات العامة طرفاً فيها والتي يترتب على إبرامها تقرير حقوق أو التزامات مالية للدولة أو عليها إذا بلغت قيمة العقد أو الاتفاق خمسون مليون ريال فأكثر، أياً كانت الطريقة التي يتم بها اختيار المتعاقد مع الدولة.\nثانياً: الاشراف ومتابعة جميع القضايا ودعاوى التحكيم المحلية والدولية التي ترفع من أو على الوزارات وغيرها من الجهات المشار إليها في البند السابق بشأن العقود والاتفاقيات المشار إليها فيه."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "لا يجوز للجهات المذكورة في المادة (2) أن تبرم عقداً أو اتفاقاً مما تقدم إلا بعد عرضه على اللجنة وإبداء رأيها بشأنه، وإذا كان للجهة طالبة التعاقد رأي مخالف لرأي اللجنة في مشروع العقد أو الاتفاق، وجب على اللجنة رفع وجهتي النظر لرئيس مجلس الوزراء للبت في الأمر وفقاً لأحكام القوانين السارية."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "ترفع اللجنة تقارير دورية ربع سنوية لرئيس مجلس الوزراء تتضمن ما أنجزته من أعمال وتوصياتها ومقترحاتها بشأن قضايا ودعاوى التحكيم التي تشرف عليها أو تتابعها."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "لا تخل اختصاصات اللجنة بالاختصاصات المقررة لإدارة الفتوى والتشريع وإدارة قضايا الدولة بوزارة العدل وفقاً لأحكام المادتين (9) ، (10) من المرسوم بقانون رقم (14) لسنة 1991 بتنظيم وزارة العدل وتعيين اختصاصاتها، ولا بأحكام الرقابة المقررة لديوان المحاسبة المنصوص عليها في القانون رقم (4) لسنة 1995 بشأن ديوان المحاسبة."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "مع مراعاة أحكام قرار مجلس الوزراء رقم (9) لسنة 1993 المشار إليه، تضع اللجنة نظاماً لعملها، واجتماعاتها، ويحدد هذا النظام مكان الاجتماعات، ومواعيدها، وغير ذلك من القواعد اللازمة لممارسة اختصاصاتها."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "تجتمع اللجنة أربع اجتماعات شهرياً على الأقل ويتقاضى كل عضو من أعضائها مكافأة قدرها (2000) ألفا ريال شهرياً، وإذا تخلف العضو عن حضور إحدى الاجتماعات خصم منه مبلغ (500) خمسمائة ريال شهرياً عن كل اجتماع."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "للجنة في سبيل اداء مهامها أن تطلب ما تراه لازماً من بيانات أو مستندات من الوزارات أو الجهات المختصة، ولها أن تستعين بمن ترى ضرورة الإستعانة بهم من موظفي الحكومة أو غيرهم للاستنارة برأيهم في أية مسألة معروضة عليها."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القرار. ويعمل به من تاريخ صدوره. وينشر في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
