{
  "id": "qa-law-1760",
  "type": "statute",
  "title": "قرار وزاري رقم 1/306 لسنة 1984 بشأن تنظيم مكاتب السفر",
  "short_name": "قرار وزاري رقم 1/306 لسنة 1984 بشأن تنظيم مكاتب السفر",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=1760&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "تتولى إدارة الطيران المدني بوزارة المواصلات والنقل اختصاصاتها بشئون مكاتب السفر وفقاً لأحكام المواد التالية."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "يقدم طلب الحصول على الترخيص بفتح أو إدارة أو استغلال مكتب السفر إلى إدارة الطيران المدني، على النموذج الذي تعده الإدارة متضمناً البيانات الآتية:\nأولاً: بالنسبة للمكاتب المملوكة لأفراد:\n1- اسم صاحب المكتب وجنسيته وسنه ومحل إقامته وخبرته إذا كان هو الذي سيقوم بإدارته.\n2- اسم من يقوم بإدارة المكتب وجنسيته وسنه ومحل إقامته وخبرته.\n3- عدد العاملين في المكتب وجنسياتهم ومؤهلاتهم وخبراتهم واللغات التي يجيدونها قراءة وكتابة.\n4- موقع العقار المقرر ممارسة نشاط المكتب فيه ومساحته وعنوانه بالكامل وما إذا كان مملوكاً للطالب أو مؤجراً إليه أو مقرراً له عليه حق انتفاع أو استغلال.\n5- أي بيانات أخرى تطلبها إدارة الطيران المدني.\nثانياً: بالنسبة للمكاتب المملوكة لشركات:\n1. اسم الشركة وسمتها التجارية إن وجدت وعنوانها.\n2. أسماء الشركاء وجنسية كل منهم وسنه ومحل إقامته.\n3. باقي البيانات المذكورة في البنود أرقام (2)، (3)، (4)، (5) من الفقرة (أولاً) من هذه المادة."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "أ- على طالب الترخيص أن يرفق بطلبه المستندات والأوراق الآتية:\n1- شهادة ميلاد الطالب أو مستخرج رسمي أو ما يقوم مقامها.\n2- صورة رسمية من عقد الشركة الطالبة موضح بها أسماء الشركاء وجنسياتهم وأعمارهم ونوع الشركة وأن رأسمالها كله قطري، إذا كان المكتب مملوكاً لشركة.\n3- شهادة جنسية الطالب أو كل شريك من الشركاء إذا كان المكتب مملوكاً لشركة، أو مستخرج رسمي منها أو ما يقوم مقامها.\n4- شهادة الخبرة السابقة لمدير المكتب في مجال عمل مكاتب السفر مصدقاً عليها من الجهات المختصة.\n5- صحيفة الحالة الجنائية أو شهادة رسمية دالة على عدم سبق الحكم نهائياً في جريمة مخلة بالشرف أو الأمانة على الطالب، أو كل شريك من الشركاء إذا كان المكتب مملوكاً لشركة.\n6- مستند يثبت إجادة عاملين على الأقل من عمال المكتب للغتين العربية والإنجليزية إجادة تامة.\n7- رسم هندسي موقع عليه من مهندس مصرح له بالعمل في قطر، ومبين فيه موقع المكتب ومساحته وما يشتمل عليه من قاعات الانتظار وأماكن العمل.\n8- سند ملكية العقار المخصص للمكتب باسم طالب الترخيص إذا كان مملوكاً له، أو صورة من عقد الإيجار أو الانتفاع أو الاستقلال مصدقاً عليها إذا كان مؤجراً إليه أو مقرراً له عليه حق انتفاع أو استغلال.\n9- ترخيص صادر للطالب من البلدية بفتح المكتب وإدارته بوصفه محلاً تجارياً أو عاماً وفقاً للقانون رقم (3) لسنة 1975 ، يشأن المحال التجارية والصناعية والعامة المماثلة وقراراته التنفيذية.\n10- إيصال دال على سداد قيمة التأمين النقدي البالغ مقداره (100,000) ريال إلى خزينة وزارة المواصلات والنقل أو خطاب ضمان مصرفي بهذه القيمة تتوافر فيه الشروط المنصوص عليها في المادة (6/5) من القانون رقم (7) لسنة 1982م.\n11- أي مستندات أخرى تطلبها إدارة الطيران المدني.\nب- يجوز لإدارة الطيران المدني، اتخاذ كافة الإجراءات اللازمة للتحقق من صحة البيانات الواردة بطلب الترخيص وخاصة بالنسبة لخبرة مدير المكتب في مجال عمله ودراية العاملين باللغتين العربية والإنجليزية وذلك إذا رأت الإدارة عدم كفاية المستندات المقدمة لإثبات هذه البيانات."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "تقيد طلبات الترخيص بمكاتب السفر التي ترد لإدارة الطيران المدني بأسماء أصحابها أولاً بأول في سجل خاص بأرقام مسلسلة متتابعة بحسب تاريخ ورودها ويؤشر في السجل أمام كل طلب بتاريخ وروده وبالإجراءات التي اتخذت بشأنه والقرار الصادر فيه.\nويفتح ملف خاص لكل طلب ترخيص يحفظ فيه أصل الطلب ومرفقاته وجميع المكاتبات والأوراق الخاصة به وما يستجد بالنسبة له من تعديلات."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "متى ثبت استيفاء طلب الترخيص الشروط المنصوص عليها في القانون رقم (7) لسنة 1982 م المشار إليه ولائحته التنفيذية يمنح الترخيص المطلوب حاملاً الرقم التالي مباشرة لرقم آخر ترخيص سبق صدوره ومؤرخاً بتاريخ الموافقة على الطلب."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "ينشأ بإدارة الطيراني المدني سجل يسمى سجل مكاتب السفر ترقم صفحاته بأرقام مسلسلة وتسجل به أسماء مكاتب السفر المرخص بها متتابعة بحسب تاريخ صدور الترخيص بها. على أن يخصص لكل منها صحيفة في السجل تثبت فيها البيانات التالية:\n1- رقم الترخيص وتاريخ صدوره.\n2- اسم صاحب المكتب ومحل إقامته.\n3- اسم المدير المسئول ومحل إقامته.\n4- رقم وتاريخ تجديد الترخيص ومدته.\n5- رقم وتاريخ قيد المكتب بالسجل التجاري.\n6- رقم وتاريخ قيد المكتب بغرفة تجارة قطر.\n7- مقر المكتب وعنوانه.\n8- الفروع التابعة للمكتب ومقر كل منها وعنوانه.\n9- أي بيانات يقرر مدير إدارة الطيران المدني إضافتها.\n10- ما يطرأ على أي من البيانات المتقدمة من تغيير."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "أ- يعتبر التصريح بقيام مكاتب السفر العاملة في قطر عند صدور القانون رقم (7) لسنة 1982 م، المشار إليه منتهياً، ويعتبر المكتب مفتوحاً أو مداراً أو مستغلاً بدون ترخيص إذا لم يقم صاحبه أو من ينوب عنه بتصحيح أوضاعه بما يتفق وأحكام القانون المشار إليه خلال ثلاثة شهور من تاريخ العمل به، أو خلال ستة شهور من هذا التاريخ إذا مدت مهلة التصحيح بقرار من الوزير.\nب- يجوز بقرار من وزير المواصلات والنقل، بناء على توصية مدير إدارة الطيران المدني، اعتبار الترخيص بمكتب السفر لاغياً، في الأحوال المنصوص عليها في المادة (12) من القانون، أو إذا لم يبدأ المكتب في مباشرة نشاطه خلال سنة كاملة من تاريخ صدور الترخيص."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "على صاحب مكتب السفر بعد حصوله على الترخيص والانتهاء من إعداد المكتب بالمواصفات المطلوبة قانوناً أن يخطر إدارة الطيران المدني قبل بدء مباشرته النشاط بخمسة عشر يوماً على الأقل.\nوعلى إدارة الطيران المدني قبل انقضاء خمسة عشر يوماً من إخطارها التحقق مما يأتي:\n1- أن المكتب قد وفر قاعة واحدة على الأقل للانتظار لا تقل مساحتها عن 5×6 متراً مربعاً بالإضافة إلى الأماكن الأخرى اللازمة لتقديم الخدمات، مع تجهيز المقر بالأثاث المناسب وأجهزة الاتصال اللازمة لتقديم الخدمات الملائمة.\n2- أن المكتب قد عين لديه عدداً كافياً من العاملين يتناسب وحجم العمل الذي يقوم به، مستوفين الشروط الواردة بالمادة (13) من القانون رقم (7) لسنة 1982م المشار إليه.\nوتصرح إدارة الطيران المدني للمكتب البدء في مباشرة نشاطه عقب التحقق من استيفاء الشروط المتقدمة أو عند استكمال الناقص منها."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "على مكاتب السفر العمل في غير أيام العطلات الرسمية خلال الفترتين المبينتين أدناه كحد أدنى:\n(أ) الفترة الصباحية: من الساعة الثامنة صباحاً إلى الساعة الثانية عشرة ظهراً.\n(ب) الفترة المسائية: من الساعة الثالثة بعد الظهر إلى الساعة السادسة مساء.\nويشترط أن يتواجد خلال كل فترة عمل موظفان على الأقل يجيدان اللغتين العربية والإنجليزية إجادة تامة، كتابة وقراءة وتحدثاً."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "على مكاتب السفر إعلام الراكب بمختلف الأسعار المعلنة السارية المفعول على الخط أو الخطوط التي يرغب السفر عليها."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "على مكاتب السفر التي لها فروع في أي جهة من دولة قطر استيفاء هذه الفروع للاشتراطات الواردة في القانون رقم (7) لسنة 1982 م المشار إليه ولائحته التنفيذية."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "يعتبر مكتب السفر مخالفاً في الحالات الآتية:\n1- إصدار تذاكر سفر بسعر يخالف السعر المعلن.\n2- إصدار تذاكر سفر مؤشر عليها أنها مؤكدة الحجز دون أن يكون هناك حجز فعلي مؤكد للراكب.\n3- الإعلان عن أي أسعار أو رحلات دون موافقة خطية من إدارة الطيران المدني.\n4- عدم الالتزام بغير ما تقدم من الأنظمة واللوائح والقرارات الصادرة عن الاتحاد الدولي للنقل الجوي."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "على جميع الجهات المختصة كل فيما يخصه، تنفيذ هذا القرار، ويعمل به من تاريخ نشره في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
