{
  "id": "qa-law-1778",
  "type": "statute",
  "title": "قرار وزير الصحة العامة رقم (10) لسنة 2002 بتحديد الشروط والمواصفات والاشتراطات الصحية الواجب توافرها في المؤسسات العلاجية",
  "short_name": "قرار وزير الصحة العامة رقم (10) لسنة 2002 بتحديد الشروط والمواصفات والاشتراطات الصحية الواجب توافرها في المؤسسات العل...",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=1778&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "يشترط في المؤسسات العلاجية التالية، إضافة إلى الشروط التي تضعها الجهة المختصة، الشروط الموضحة قرين كل منها:\nأ- المستشفى العام:\n1- أن يكون مجهزاً بخمسين سريراً على الأقل.\n2- أن يشتمل على تخصصات الأمراض الباطنية، الجراحة العامة والتخدير، طب الأطفال، طب النساء والولادة.\nب- المستشفى التخصصي: أن يكون مجهزاً بعشرين سريراً على الأقل لكل تخصص من التخصصات التي يشتمل عليها المستشفى العام، وتُضاف خمسة أسرة لكل تخصص فرعي إضافي بنفس المستشفى، ولا يقل عدد الأسرة في المستشفى التخصصي الفرعي المستقل عن عشرة أسرة.\nج- مركز الإقامة القصيرة: أن يكون مجهزاً بعشرة أسرة على الأقل."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "يجب أن تتوافر في المؤسسات العلاجية المنصوص عليها في المادة السابقة خدمات التعقيم، المغسلة، التغذية، التنظيف، الأمن، التوريدات والمخازن، التخلص من النفايات الطبية والمخلفات الخطرة."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "يجب أن يتوافر في المستشفى العام والمستشفى التخصصي الأقسام والخدمات الطبية التالية:\n1- الأشعة\n2- المختبرات وبنك الدم\n3- الصيدلة\n4- غرف عمليات وغرف للإقامة (ما عدا المستشفيات التخصصية في الأمراض الباطنية والأمراض العقلية)\n5- غرف ولادة في المستشفيات العامة والتخصصية لطب النساء والولادة.\n6- عناية مركزة لطب الأطفال والبالغين.\n7- العلاج النفسي.\n8- تخطيط القلب.\n9- العلاج الطبيعي.\n10- تحسين الجودة ومكافحة العدوى.\n11- المشرحة."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "يجب أن تتوافر في مركز الإقامة القصيرة الأقسام التالية:\n1- العمليات والإقامة.\n2- إقامة المرضى قبل وبعد العمليات الجراحية.\n3- استقبال دخول المرضى وحفظ الملفات الطبية.\n4- الشؤون الإدارية والمحاسبة."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القرار. ويُعمل به بعد شهر من تاريخ نشره في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
