{
  "id": "qa-law-1781",
  "type": "statute",
  "title": "قرار وزاري رقم (10) لسنة 1979 باللائحة التنفيذية للقانون رقم (3) لسنة 1975 بشأن المحال التجارية والصناعية والعامة المماثلة",
  "short_name": "قرار وزاري رقم (10) لسنة 1979 باللائحة التنفيذية للقانون رقم (3) لسنة 1975 بشأن المحال التجارية والصناعية والعامة الم...",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=1781&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "تسري أحكام هذه اللائحة على المحال المنصوص عليها في الجداول الملحقة بالقرار رقم (8) لسنة 1979م سواء كانت هذه المحال منشأة من الطابوق أو الخشب أو الألواح المعدنية أو أي مادة بناء أخرى وسواء كانت في أرض فضاء أو على أي وسيلة من وسائل النقل البري أو البحري."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "تتبع الإجراءات التالية للحصول على ترخيص بفتح المحال التجارية أو الصناعية أو العامة المماثلة:-\n1- يقدم صاحب الشأن طلباً للبلدية المختصة على الاستمارة المعدة لذلك موقعاً عليه بما يفيد صحة البيانات الواردة به، ويرفق بطلبه بياناً بأسماء المشرفين على العمل والعاملين به وثلاث صور شمسية لكل منهم مع شهادة صحية تثبت خلوهم من الأمراض المعدية والجلدية وعدم حملهم لجراثيمها. ويسدد صاحب الطلب عند تقديم طلبه الرسوم المقررة للمعاينة.\n2- يقيد الموظف المختص بقسم الرخص الطلبات الواردة إليه في سجل طلبات الترخيص، ويبين في السجل رقم القيد وتاريخ تقديم الطلب ونوعه المحل.\n3- يعرض الطلب على موظفي البلدية المختصين لإبداء رأيهم بصفة مبدئية قبل القيام بالمعاينة.\n4- إذا تمت الموافقة المبدئية على الطلب يخطر مقدم الطلب بذلك، وفي حالة الرفض يخطر بالأسباب.\n5- يحدد لصاحب الطلب موعد لمعاينة المحل لا يتجاوز ثلاثين يوما من تاريخ دفع الرسوم.\n6- بعد إتمام المعاينة، يعد الموظف الذي قام بها تقريراً يبين فيه:\n1- مدى ملائمة فتح المحل بالمنطقة وفقاً لقرار تحديد الناطق والأحياء والشوارع التي يجوز فتح محال فيها.\n2- مدى توفر الاشتراطات التالية:\n(أ) الاشتراطات العامة.\n(ب) الاشتراطات الخاصة.\n(جـ) الاشتراطات الصحية.\n(د) الاشتراطات الوقائية لمكافحة الحريق.\n7- بعد دراسة تقارير المعاينة يخطر صاحب الطلب بقرار البلدية سواء بالقبول أو بالرفض.\n8- للبلدية في حالة موافقتها على موقع المحل أن تطلب تنفيذ بعض اشتراطات إضافية مع منح صاحب الشأن فترة للتنفيذ.\n9- بعد إتمام الطالب تنفيذ الاشتراطات الإضافية، يخطر البلدية بذلك لإعادة المعاينة.\n10- إذا تم تنفيذ جميع الاشتراطات المطلوبة تصدر البلدية الترخيص اللازم بعد تحصيل رسوم الاستخراج.\n11- في حالة عدم تنفيذ الاشتراطات المطلوبة أو عدم إتمامها في الموعد المحدد، يجوز منح الطالب مهلة إضافية أو أكثر، يعاد بعدها معاينة المحل للتثبت من تنفيذ الاشتراطات المطلوبة.\n12- إذا لم تنفذ الاشتراطات، يرفض الطلب وتخطر البلدية صاحب الشأن بقرار الرفض خلال ثلاثين يوماً من تاريخ صدوره.\n13- يجوز لصاحب الطلب أن يتظلم من قرار البلدية إلى وزير الشئون البلدية خلال ثلاثين يوماً من تاريخ إخطاره به."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "1- يشكل وزير الشؤون البلدية والزراعة بقرار منه لجنة دائمة للتظلمات تؤلف من ثلاث أعضاء على الأقل تكون مهمتها دراسة التظلمات المقدمة إلى وزير الشؤون البلدية والزراعة وإبداء الرأي فيها.\n2- ترفع اللجنة تقريرها إلى الوزير خلال ثلاثة أسابيع من تاريخ تقديم التظلم، ويكون قرار الوزير في شأن منح الترخيص أو رفض منحه نهائياً."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "مع عدم الإخلال بأحكام القانون رقم (20) لسنة 1963 المشار إليه، يجوز منح تراخيص لغير القطريين بفتح محال لمزاولة الحرف الآتية دون غيرها:\n1- حياكة الملابس.\n2- الحلاقة للرجال.\n3- إصلاح إطارات السيارات.\n4- إصلاح الأحذية.\n5- تصفير النحاس (صفار).\n6- صباغة خزانات المياه (تنكات).\n7- غسيل وكي الملابس باليد.\n8- القصابة (الجزارة).\n9- إصلاح الساعات.\n10- الحدادة والسمكرة والتنجيد وأعمال الإصلاح العادية، وأي أعمال أخرى مماثلة يقوم بها صاحبها ومساعدان على الأكثر.\nويجوز بقرار من وزير الشؤون البلدية والزراعة، إضافة حرف أخرى مشابهة لهذه الحروف أو حذف أي منها."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "(أ) يشترط ألا يقل سن طالب الترخيص عن ثمانية عشر عاماً ميلادياً، فإذا كان الطالب شخصاً معنوياً وجب أن يكون تأسيسه طبقاً لأحكام القانون.\n(ب) يجوز منح التراخيص للمحال التجارية والصناعية والعامة المماثلة للقاصرين من القطريين من الجنسين بشرط أن يكون ذلك تحت كفالة أولياء أمورهم."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "ينشر هذا القرار في الجريدة الرسمية، ويعمل به من تاريخ صدوره."
    }
  ],
  "definitions": []
}
