{
  "id": "qa-law-1793",
  "type": "statute",
  "title": "قرار وزير الداخلية رقم (11) لسنة 1994 بشأن الحراس",
  "short_name": "قرار وزير الداخلية رقم (11) لسنة 1994 بشأن الحراس",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=1793&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "يعين الحراس بقرار من مدير إدارة الشئون الإدارية والمالية، بناءً على ترشيح لجنة التجنيد بالوزارة، ويشترط فيمن يعين حارساً ما يأتي:\n(1) أن يكون قطري الجنسية.\n(2) ألا يقل عمره عن ثماني عشرة سنة، ولا يزيد على خمس وثلاثين سنة ميلادية.\n(3) أن يكون محمود السيرة حسن السمعة، وألا يكون قد سبق الحكم عليه بعقوبة في جريمة مخلة بالشرف أو الأمانة، ما لم يكن قد رد إليه اعتباره.\n(4) ألا يكون قد سبق فصلة من الخدمة العامة بحكم أو بقرار تأديبي نهائي، ما لم يمض على صدور الحكم أو القرار سنتان.\n(5) أن يكون لائقاً صحياً للخدمة، بتقرير من اللجنة الطبية المختصة.\n(6) أن يكون ملماً بالقراءة والكتابة باللغة العربية.\nويجوز عند الضرورة تعيين غير القطريين حراساً، وتسري بشأنهم الشروط والأحكام المنصوص عليها في عقود استخدامهم."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "يقضي الحارس مدة سنة تحت الاختبار. ويجوز الاستغناء عن خدماته خلال هذه المدة إذا ثبت أنه غير صالح للقيام بأعباء وظيفته. ويجوز بقرار من مدير إدارة الشئون الإدارية والمالية مد فترة الاختبار لمدتين لا تجاوز كل منهما ستة أشهر. ولا يجوز تثبيت الحارس في الخدمة، إلا بعد اجتيازه بنجاح الدورة التأسيسية لحرس المنشآت، بمعهد تدريب الشرطة."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "يجوز إعادة تعيين الحارس الذي انتهت خدمته من قوة الشرطة بالاستقالة أو النقل إلى جهة أخرى. ويكون تعيينه بنفس أقدميته السابقة إذا تم خلال السنة التالية، أما بعد انقضاء مدة السنة فيجوز إعادة تعيينه دون احتساب أقدميته."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "يعين الحارس براتب ثابت قدره ألف ومائتا ريال شهرياً، تضاف إليه علاوة بدل أغذية قدرها ثلاثمائة ريال."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "يمنح الحارس إجازة دورية سنوية مدتها ثلاثون يوماً في السنة. ولا يجوز منحها قبل انقضاء عشرة أشهر من تاريخ التعيين."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "يستحق الحارس عند انتهاء مدة خدمته مكافأة، وفقاً لأحكام القوانين والنظم المعمول بها في الدولة."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "فيما لم يرد بشأنه نص خاص في هذا القرار، تسري على الحراس الأحكام المنظمة لأوضاع وشئون الرتب الأخرى لأعضاء قوة الشرطة، المنصوص عليها في القانون رقم (23) لسنة 1993 المشار إليه."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "يلغى كل حكم يخالف أحكام هذا القرار."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القرار. ويعمل به من تاريخ صدوره. وينشر في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
