{
  "id": "qa-law-1792",
  "type": "statute",
  "title": "قرار وزير المالية والاقتصاد والتجارة رقم (11) لسنة 1999 بإصدار الهيكل التنظيمي لسوق الدوحة للأوراق المالية",
  "short_name": "قرار وزير المالية والاقتصاد والتجارة رقم (11) لسنة 1999 بإصدار الهيكل التنظيمي لسوق الدوحة للأوراق المالية",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=1792&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "بناء على الهيكل التنظيمي المقرر والمعمول به بموجب القانون، وقرار لجنة السوق المتخذ في جلسته المنعقدة في--/--، يتكون الهيكل التنظيمي لسوق الدوحة للأوراق المالية من المستويات الإدارية التالية:\n1- لجنة السوق.\n2- الجهاز التنفيذي.\nأ- مدير السوق ونائب رئيس اللجنة.\nب- مديرو الإدارات.\nالباب الأول\nالإدارة العامة\nالفصل الأول\nلجنة السوق"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "إصدار\nعلى جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القرار. ويعمل به اعتباراً من تاريخ صدوره. وينشر في الجريدة الرسمية.\nتعليمات الهيكل التنظيمي لسوق الدوحة للأوراق المالية مشروع قرار وزير المالية والاقتصاد والتجارة رقم (96) بإصدار لائحة نظام العاملين بسوق الدوحة للأوراق المالية"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "(أ) تتألف لجنة السوق من ممثل عن وزارة المالية والاقتصاد والتجارة رئيساً، ومدير السوق نائباً للرئيس، و9 أعضاء آخرين هم:\n1- ممثل ثاني عن وزارة المالية والاقتصاد والتجارة.\n2- ممثل عن مصرف قطر المركزي.\n3- ممثل عن غرفة صناعة وتجارة قطر.\n4- ممثل عن الوسطاء (شركات الوساطة).\n5- ممثل عن البنوك المرخص لها القيام بأعمال الوساطة.\n6- ممثلان عن الشركات القطرية التي يجري التعامل في أوراقها بالسوق.\n7- ممثلان من ذوي الخبرة والكفاءة.\n(ب) يكون اجتماع اللجنة صحيحاً إذا حضره ستة (6) أعضاء على الأقل، من بينهم الرئيس أو نائبه."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "ويصدر بتشكيل اللجنة وتسمية رئيسها أو أعضائها قرار من مجلس الوزراء بناءً على اقتراح الوزير. وتكون مدة عضوية اللجنة ثلاث سنوات قابلة للتجديد، ويكمل من يخلف أحد الأعضاء مدة سلفه."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "تمارس لجنة السوق الصلاحيات التي يخولها إياها قانون سوق الدوحة للأوراق المالية وتعديلاته، وقانون الشركات التجارية وتعديلاته، وأية قوانين أخرى، ولوائح وتعليمات نافذة المفعول صادرة بمقتضاها."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "يجوز لعضو لجنة السوق أن يعبر عن وجهة نظر الجهة التي يمثلها فيما يتعلق بالمسائل والموضوعات المدرجة في جدول الأعمال. وإذا كانت له أو للجهة التي يمثلها مصلحة شخصية في أي تعامل أو تعاقد يكون السوق طرفاً فيها، فإن عليه أن يعلن عن هذه المصلحة وأن ينسحب من الاجتماع عند بحث هذا التعامل أو التعاقد وأن لا يشترك في التصويت حوله."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "تجتمع اللجنة مرة واحدة كل شهر على الأقل في المكان والموعد، ووفق الأصول المحددة في اللائحة الداخلية، وتعتبر مداولات اللجنة ومناقشاتها سرية، ما لم تقرر اللجنة خلاف ذلك وتصدر قراراتها بالأغلبية المطلقة لأصوات الحاضرين، وعند تساوي الأصوات يرجح الجانب الذي منه الرئيس. وللرئيس أن يدعو لحضور اجتماع اللجنة أيّا من مستشاري أو خبراء أو موظفي السوق، ولهم حق المشاركة في مناقشات اللجنة دون حق التصويت، ولهم حق تقديم بيانات شفوية أو مكتوبة حول أي موضوع قيد البحث."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "يتولى أمين سر اللجنة تسجيل القرارات التي يجب أن يوقعها جميع الأعضاء الحاضرين، وذلك في سجل مستقل، على أن تحمل هذه القرارات أرقاماً متسلسلة، كما ينظم أمين السر محضراً لكل جلسة يصف فيه بإيجاز الأبحاث التي جرت والمناقشات التي دارت حولها، ويوقع هذا المحضر الرئيس أو نائبه.\nالفصل الثاني\nرئيس لجنة السوق ونائبه"
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "يتولى رئيس لجنة السوق جميع صلاحيات ومسئوليات السوق المنصوصه بقوانين وأحكام السوق التي لم تحصر بلجنة السوق. ويقوم بتمثيل السوق لدى الأطراف الأخرى كالهيئات الحكومية والجهات الرسمية الأخرى، وله أن ينيب عنه في ذلك مدير السوق."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "يجوز لرئيس لجنة السوق اختيار مندوبين من بين أعضاء لجنة السوق لتمثيل السوق لدى الجهات الأخرى التي يكون السوق ممثلاً فيها."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "يتولى نائب الرئيس صلاحيات رئيس اللجنة في حال غيابه.\nالفصل الثالث\nصلاحيات ومهام لجنة السوق"
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "تمارس اللجنة جميع الاختصاصات اللازمة لإدارة السوق، وبوجه خاص ما يلي:\n(أ) رسم السياسة العامة للسوق.\n(ب) اقتراح اللوائح الداخلية، والهيكل التنظيمي للسوق، ونظام العاملين، ولائحة المشتريات، واللائحة المالية، ولائحة رسم القيد والعضوية والتداول والاشتراكات السنوية ويصدر بهذه اللوائح والنظم قرار من الوزير.\n(ج) وضع القواعد التنظيمية والتعليمات الخاصة بالتعامل في الأوراق المالية داخل السوق، والرقابة عليها، والإشراف على تطبيق عمليات تداول هذه الأوراق.\n(د) النظر في طلبات قيد الوسطاء.\n(هـ) تشكيل اللجان المتخصصة، من أعضاء لجنة السوق أو من غيرهم، سواء بشكل دائم أو مؤقت، لمعالجة ما ترى اللجنة لزوم دراسته عن طريق هذه اللجان.\n(و) اقتراح شروط إدراج الشركات المساهمة في السوق.\n(ز) اقتراح شروط ترخيص الوسطاء في السوق.\n(ح) اقتراح متطلبات الإفصاح.\n(ط) اقتراح اللوائح والتعليمات المتعلقة بالتداول.\n(ي) اقتراح اللوائح والتعليمات المتعلقة بالتسويات والتقاص والتسجيل.\n(ك) وضع الأسس الإرشادية والإجراءات اللازمة لوقف عمل السوق أو الأوراق المتداولة فيه.\n(ل) تحديد أوقات التداول في قاعة السوق.\n(م) الموافقة على ميزانية السوق والحسابات الختامية له.\n(ن) الموافقة على الميزانية التقديرية للسوق وتعيين مدققي الحسابات.\n(س) وضع الغرامات وإجراءات التأديب على المخالفين.\n(ع) الموافقة على عقود صفقات اللوازم والأشغال التي تفوق قيمتها مائتي ألف ريال قطري.\n(ف) اقتراح على المراجع المختصة أي مشروع من شأنه تعديل النصوص التشريعية والتنظيمية المتعلقة بشكل مباشر أو غير مباشر بالسوق أو اقتراح أية نصوص تشريعية وتنظيمية جديدة.\n(ص) العمل على تطوير وتدريب وتأهيل الكوادر القطرية اللازمة لإدارة السوق وفقاً لأحدث الأساليب الإدارية والفنية، والعمل على نشر الوعي الاستثماري بين المتعاملين في الأوراق المالية.\n(ق) أية صلاحيات أخرى لضمان حسن سير العمل في السوق.\nالباب الثاني\nالإدارة التنفيذية\nالفصل الأول\nمدير السوق"
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "يتشكل التسلسل الوظيفي للإدارة التنفيذية كما يلي:\nالإدارة العامة: - مدير السوق.\nإدارة الإدارات: - مدير إدارة.\n- نائب مدير إدارة\n- موظف"
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Article (14)",
      "content": "يعين مدير السوق ويحدد راتبه وتعويضاته بقرار من وزير المالية والاقتصاد والتجارة ويكون المنفذ الرئيسي لسياسة اللجنة والمسئول أمامه عن تنفيذ جميع القرارات التي يتخذها."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Article (15)",
      "content": "يتولى مدير السوق المهام والصلاحيات المنصوص عليها في الهيكل التنظيمي للسوق ويكون المسئول عن الإدارة التنفيذية في السوق وجهازها وآمر الصرف فيها وفقاً للأنظمة والتعليمات المقررة بهذا الشأن."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Article (16)",
      "content": "يقوم مدير السوق بتنفيذ قرارات لجنة السوق، وله أن يتقدم إلى اللجنة باقتراحات الأنظمة والتعليمات التي يراها مناسبة لتطوير السوق والإشراف على كافة الأجهزة الفنية والإدارية للسوق وإصدار التعليمات اللازمة للقيام بمهامه بموجب الصلاحيات المخولة له في الهيكل التنظيمي للسوق وبموجب قرارات لجنة السوق. ويمثل المدير السوق أمام القضاء وأمام علاقته بالغير ويكون له حق التوقيع عنه.\nالفصل الثاني\nالهيكل التنظيمي للموظفين والمستخدمين"
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Article (17)",
      "content": "يتشكل الهيكل التنظيمي الإداري لسوق الدوحة للأوراق المالية من عدة إدارات وأقسام. وتنظم هذه الإدارات والأقسام بقرار من لجنة السوق حسب مقتضيات ومتطلبات السوق ووفق ما هو مبين في الهيكل التنظيمي كما ويضم هذا الهيكل لجاناً متخصصة تحددها اللجنة حسب ضرورات العمل وتحدد مهامها وواجباتها وارتباطاتها، بتوصية من مدير السوق."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Article (18)",
      "content": "تستحدث في السوق لأغراض سير العمل، الإدارات التالية:\n1- إدارة شؤون الوسطاء والتداول.\n2- إدارة التدقيق والرقابة والتفتيش.\n3- إدارة التسجيل المركزي.\n4- إدارة المعلومات وعلاقات السوق.\n5- إدارة الشؤون الإدارية والمالية.\n6- إدارة الحاسب الآلي."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Article (19)",
      "content": "يهدف نظام الموظفين والمستخدمين إلى تحديد كل ما يتعلق بشؤونهم الوظيفية كحقوقهم وواجباتهم وسلم رواتبهم وتعويضاتهم."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Article (20)",
      "content": "يعين مدير السوق، بتفويض من لجنة السوق، مدراء الإدارات الذين يعتبرون مسئولين أمامه عن تنفيذ كل ما يوكل إليهم حسب أنظمة وتعليمات السوق."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Article (21)",
      "content": "يتعين على كل مدير إدارة الإشراف على أعمال إدارته، أو غيرها بناء على طلب مدير السوق."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Article (22)",
      "content": "تكون الواجبات الرئيسية لمدير الإدارة كالآتي:\n1- رفع الاقتراحات والمشورات لمدير السوق في سبيل الارتقاء بمستوى العمل في السوق وتطوير جهازه.\n2- وضع الخطط والبرامج لإعمال إدارته ووضعها موضع التنفيذ.\n3- القيام بالمهام الإدارية والمالية المتعلقة بشؤون إدارته والمنوطة به بموجب أنظمة وتعليمات وقوانين السوق كاتخاذ القرارات والتوصيات المتعلقة بشؤون موظفي إدارته.\n4- الإشراف على أعمال موظفي الإدارة.\n5- متابعة المراسلات الواردة إلى إدارته أو الصادرة منها.\n6- إعداد الدراسات والإحصائيات المتعلقة بنشاطات إدارته.\n7- تنفيذ ما يكلف به من قبل مدير السوق."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "Article (23)",
      "content": "تكون الواجبات الرئيسية لنائب مدير الإدارة كالتالي:\n1- متابعة أعمال إدارته في إطار الأنظمة والمقررات الموضوعة في هذا الشأن.\n2- المشاركة الفاعلة في وضع خطط ومناهج لتسيير أعمال إدارته ووضع إجراءات وتفاصيل لتنفيذها.\n3- مساعدة موظفي الإدارة فيما يواجهون من صعوبات عند القيام بمهامهم.\n4- ممارسة صلاحيات وأعمال المدير وتنفيذ مقرراته ومسئولياته في حال غيابه.\n5- القيام بالأعمال المكلفة إليه من قبل مدير السوق أو مدير الإدارة.\nالفصل الثالث\nاللجان المتخصصة"
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "Article (24)",
      "content": "(أ) يحق لمدير السوق، بقرار من لجنة السوق، تشكيل لجان دائمة أو مؤقتة تقوم بدراسة مختلف جوانب عمل السوق وتقديم التوصيات بها والعمل على تنفيذها حسب قانون وأنظمة وتعليمات السوق.\nوبشكل خاص تؤلف اللجان الدائمة التالية:\n- لجنة التأديب.\n- لجنة التظلم.\n- لجنة التطوير والتقنية.\n- لجنة التحكيم.\n(ب) تقوم لجنة السوق بتقرير عضوية اللجان ومهامها وأساليب عملها وصلاحيتها والمدة المقررة لإنهاء أعمالها بناءاً على اقتراح من مدير السوق.\nاللجنة: لجنة التأديب"
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "Article (25)",
      "content": "تتشكل لجنة التأديب بقرار من لجنة السوق، برئاسة قاض يختاره وزير العدل بناء على اقتراح رئيس المحاكم العدلية، وعضوين من بين أعضاء لجنة السوق، يصدر بتسميتهم قرار من لجنة السوق.\nوتقوم هذه اللجنة بالمهام التالية:\n1- الفصل فيما يقع من مخالفات لأحكام وقوانين السوق ولوائحه.\n2- وقف التعامل مع عضو البورصة أو الوسيط أو المندوب الرئيسي إذا اتهم أحدهم في جناية أو جنحة مخلة بالشرف.\n3- مراقبة التزام كافة الأطراف المتعاملة في السوق الثانوية بالتعليمات والقواعد والأنظمة الموضوعة وفرض الجزاءات المنصوص عليها في دليل التعليمات على المخالفين.\n4- البت في المنازعات التي قد تنشأ بين المتعاملين في سوق الدوحة للأوراق المالية ولا تقبل قرارات اللجنة أية مراجعة إلا عن طريق التحكيم أمام لجنة التحكيم بناءً على طلب من أحد الفرقاء.\n5- يكون للجنة التأديب توقيع الجزاءات التالية:\n- التنبيه.\n- الإنذار.\n- مصادرة كل أو بعض أية كفالة مصرفية تقررها اللائحة الداخلية.\n- وقف التعامل في أوراق الشركة، أو وقف الوسيط عن العمل، وذلك لمدة لا تزيد على أربعة أشهر.\n- شطب العضوية من السوق.\nاللجنة: لجنة التحكيم"
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "Article (26)",
      "content": "تتشكل لجنة التحكيم بقرار من لجنة السوق، برئاسة قاض يختاره وزير العدل بناء على اقتراح رئيس المحاكم العدلية، وعضوية اثنين تختارهما اللجنة، أحدهما من غير أعضائها. وتقوم اللجنة بالمهام التالية:\n1- الفصل في جميع المنازعات المتعلقة بالمعاملات التي تتم في السوق.\n2- الفصل في المنازعات التي تقع بين أعضاء البورصة والوسطاء، والمندوبين الرئيسيين فيما بينهم أو بين أحدهم وبين العميل، بشرط أن يتفق الطرفان على التحكيم.\n3- الفصل في المنازعات الناشئة عن تطبيق أحكام القانون فيما بين المتعاملين في مجال الأوراق المالية عن طريق التحكيم دون غيره.\nاللجنة: لجنة التظلم"
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "Article (27)",
      "content": "تتشكل لجنة التظلم، بقرار من لجنة السوق، برئاسة أحد قضاة محكمة الاستئناف، يختاره وزير العدل بناء على اقتراح رئيس المحاكم العدلية، وعضوية باقي أعضاء لجنة السوق، الذين لم يشاركوا في إصدار القرار المتظلم منه، وتقوم اللجنة بالمهام التالية:\n1- وضع اللائحة التنفيذية التي تبين إجراءات نظر التظلم والبت فيه.\n2- النظر بالتظلمات التي يقدمها أصحاب الشأن والصادرة بوقف التعامل في أوراق الشركة، أو بوقف الوسيط عن العمل، أو بشطب العضوية، طبقاً لأحكام القانون ولائحته التنفيذية والبت فيها.\n3- تحديد ميعاد جلسات النظر في النزاعات ومكان انعقادها.\nاللجنة: لجنة التطوير والتقنية"
    },
    {
      "provision_ref": "art28",
      "section": "28",
      "title": "Article (28)",
      "content": "تتشكل لجنة التطوير والتقنية برئاسة مدير السوق وعضوية مدراء الإدارات وتقوم بالمهام التالية:\n1- دراسة سبل مكننة أعمال السوق ووضع الخطط المرحلية اللازمة لتطوير السوق.\n2- دراسة سبل تطوير النظم والقوانين والإجراءات في السوق.\n3- دراسة متطلبات إدارات السوق من الأجهزة الإلكترونية والبرامج والتقارير.\n4- الطلب من قسم الحاسب الآلي للعمل على برمجة أو اقتناء واختبار متطلبات السوق التقنية.\nالباب الثالث\nإدارات السوق\nالفصل الأول\nإدارة شؤون الوسطاء والتداول"
    },
    {
      "provision_ref": "art29",
      "section": "29",
      "title": "Article (29)",
      "content": "تتشكل إدارة شؤون الوسطاء والتداول وتتبعها الأقسام التالية:-\n- قسم شؤون القاعة.\n- قسم شؤون الوسطاء.\nالقسم: قسم شؤون القاعة"
    },
    {
      "provision_ref": "art30",
      "section": "30",
      "title": "Article (30)",
      "content": "يتشكل قسم شؤون القاعة ويتولى القيام بالواجبات والمهام الآتية:\n1- الإشراف على عمليات التداول في القاعة والتأكد من تقيدها بالأصول المحددة في القانون والأنظمة والتعليمات المعمول بها في السوق.\n2- اقتراح الإجراءات البديلة للتداول وتعليماتها بما يحقق التطور في هذه الإجراءات من حيث التيسير والتبسيط وسرعة التداول وعدالته والمنافسة الأمثل في تنفيذ عروض الشراء والبيع سواء لصالح العملاء أو الوسطاء أنفسهم.\n3- المحافظة على النظام داخل القاعة وضبط المخالفات داخلها واتخاذ الإجراءات اللازمة بخصوصها.\n4- مراقبة أسعار الأسهم على لوحة التداول وأسعار العقود المنفذة على مستوى الأوراق المدرجة.\n5- اتخاذ الإجراءات اللازمة في حال حدوث أي تغيرات حادة في الأسعار أو في درجة العرض والطلب لأي ورقة أو مجموعة أوراق مالية.\n6- التأكد من أن نسبة تحرك الأسعار اليومية عن سعر الإفتتاح لا تتجاوز الحد المنصوص عليه في أنظمة وتعليمات السوق. وأن حدود النسبة لا تحول دون سهولة التداول ويسره وسلامته من جهة أخرى.\n7- متابعة العقود المنفذة داخل القاعة وملاحظة تنفيذها على لوحات التداول وسرعة تسليمها فيما بين الوسطاء المعنيين مشترين وبائعين وإيداعها لدى موظف السوق المختص في القاعة.\n8- إرسال نسخة من عقود القاعة اليومية إلى إدارة الشؤون الإدارية والمالية مع الاحتفاظ بنسخة عن هذه العقود داخل القسم.\n9- المحافظة على مستوى البطاقة والخدمات في القاعة بما في ذلك الأجهزة الإلكترونية وأجهزة بث المعلومات المختلفة على الجمهور والمحافظة على سلامة الأثاث ولوحات التداول.\n10- وضع مقترحات لتحسين المستندات والوثائق المستخدمة في أعمال الوسطاء.\nالقسم: قسم شؤون الوسطاء"
    },
    {
      "provision_ref": "art31",
      "section": "31",
      "title": "Article (31)",
      "content": "يتشكل قسم شؤون الوسطاء ويتولى القيام بالواجبات والمهام الآتية:\n1- عقد دورات تدريبية لموظفي شركات الوساطة لتطوير قدراتهم على القيام بوظائفهم وخدمة عملائهم.\n2- حث مسئوليهم وموظفيهم على الاشتراك في الندوات المتصلة بأعمال السوق.\n3- متابعة الأمور الإدارية للوسطاء المعتمدين والموظفين العاملين لديهم، كإجراء الامتحانات اللازمة وإصدار بطاقات الوساطة، والاحتفاظ بملفات خاصة عنهم وعن شركات الوساطة التي ينتمون إليها.\n4- متابعة شؤون الوسطاء وموظفيهم في القاعة فيما يختص بأوقات حضورهم وحملهم لبطاقات الوساطة خلال جلسة التداول ومن حيث تقيدهم بالتعليمات المتعلقة بموعد حضورهم جلسات التداول أو تغيبهم عنها، وملاحظة مظهرهم العام.\n5- متابعة أوضاع الوسيط المالية من حيث:\n- كفاية رأس ماله وسيولته.\n- صلاحية الكفالات.\n- كيفية تصرفه بأموال الغير في مرحلة ما قبل الشراء وما بعد البيع.\n- سرعة تسديده لحقوق الغير.\n6- متابعة حركة محفظة الوسيط ومكوناتها ودراسة طبيعة حركة حسابات العملاء والتنسيق والتعاون مع إدارات السوق الأخرى المعنية.\n7- دراسة الميزانية العمومية الدورية لشركة الوساطة وإبداء الرأي بها.\n8- دراسة أي ارتباك مالي يقع فيه الوسيط ووضع إجراءات لتلافي تكرار مثل هذه الظاهرة.\n9- متابعة تطبيق شركات الوساطة والوسطاء لكافة التعليمات والأنظمة التي يستحدثها السوق، من وقت إلى آخر، بغرض تطوير أداء السوق وتحسينه.\nالفصل الثاني\nإدارة التدقيق والرقابة والتفتيش"
    },
    {
      "provision_ref": "art32",
      "section": "32",
      "title": "Article (32)",
      "content": "تتشكل إدارة التدقيق والرقابة والتفتيش وتتبعها الأقسام التالية:\n- قسم التدقيق والرقابة.\n- قسم التفتيش.\nالقسم: قسم التدقيق والرقابة"
    },
    {
      "provision_ref": "art33",
      "section": "33",
      "title": "Article (33)",
      "content": "يتشكل قسم التدقيق والرقابة ويتولى القيام بالواجبات والمهام الآتية:\n1- فحص وتدقيق قيود السوق وحساباته وكشوفاته وسجلاته المحاسبية.\n2- التأكد من إيرادات السوق المختلفة الواجب تحقيقها والمستحقة ومتابعة إجراءات تحصيلها حسب القانون واللوائح والتعليمات والقرارات الصادرة في هذا الشأن.\n3- التأكد من أن نفقات السوق الجارية والرأسمالية قد تم اعتمادها من قبل مدير السوق قبل صرفها ومن تقيدها بأحكام القانون واللوائح والتعليمات والقرارات الصادرة في هذا الشأن.\n4- التأكد من وجود مخصصات كافية لنفقات السوق الجارية والرأسمالية في موازنة السوق التقديرية.\n5- حضور عمليات الجرد الدورية أو الفجائية لموجودات السوق العينية والنقدية، حسب التعليمات المحددة لذلك والصادرة عن اللجنة.\n6- مراقبة أعمال القاعة للتأكد من سير العمليات حسب قوانين وأنظمة وتعليمات السوق.\n7- التأكد من دقة كشوف حسابات السوق وبياناتها وتقاريرها من عكسها لواقع القيود والسجلات المحاسبية وصحة المستندات الثبوتية المقررة لها والمتعلقة بالعمليات المالية للسوق.\n8- متابعة وتدقيق حسابات السوق مع البنوك المعتمدة.\n9- مراجعة إجراءات السوق في إداراته المختلفة للتأكد من تطبيقها لقوانين وأنظمة وتعليمات السوق وللتثبت من سرعة إنجاز المعاملات ودقة وسلامة إجرائها. والتعاون مع إدارات السوق المختلفة وتقديم المقترحات لتحسين سبل التعاون والتنسيق فيما بين مختلف إدارات السوق.\n10- مراجعة أعمال إدارة التسجيل المركزي أسبوعياً للوقوف على دقة وسرعة أداء مختلف أقسام الإدارة والتأكد من الإلتزام بجميع الإجراءات لتجنب وقوع المسئوليات المالية على السوق.\n11- متابعة التغييرات التي تحدث على نسب ملكية أعضاء مجالس إدارات الشركات المساهمة المدرجة والمؤسسين وتزويد الشركات بتقارير عن هذه التغييرات بشكل دوري.\n12- متابعة مخالفات الوسطاء المتعلقة بالتداول ورفع التقارير اللازمة حولها.\n13- التأكد من صحة الكشوفات والنشرات والسجلات والبيانات الإحصائية التي تعدها الإدارات المختلفة في السوق.\n14- إجراء التحقيقات الأولية والمشاركة فيها حول أي أمر من الأمور المتعلقة بأعمال السوق وتصرفات موظفيه، وذلك بتكليف من مدير السوق إذا رأى ضرورة لذلك.\nالقسم: قسم التفتيش"
    },
    {
      "provision_ref": "art34",
      "section": "34",
      "title": "Article (34)",
      "content": "يتشكل قسم التفتيش ويتولى القيام بالواجبات والمهام الآتية:\n1- متابعة ودراسة الشكاوى المتعلقة بالمستثمرين والوسطاء واقتراحاتهم والعمل على معالجتها والتأكد من التزام الوسطاء بالأنظمة والتعليمات الصادرة.\n2- حفظ الملفات الخاصة بكافة الشكاوى والاقتراحات التي ترد للسوق من قبل المستثمرين والوسطاء والتقارير المعدة حولها لسهولة الرجوع إليها.\n3- النظر في أي مخالفات قد تحدث من قبل الوسطاء بعد استلامها من قبل إدارة التداول.\n4- وضع الخطط اللازمة للتفتيش على الوسطاء والشركات المساهمة وإدارة التسجيل المركزي بالسوق وأخذ موافقة مدير الإدارة عليها.\n5- القيام بجولات تفتيشية للمراجعة على أعمال شركات الوساطة بصفة دورية والتأكد من مدى إتباعها للأنظمة والتعليمات والإجراءات الصادرة وذلك بموجب قائمة تدقيق ومراجعة معدة مسبقة لهذا الغرض.\n6- متابعة الرسائل الإعلامية التي تبثها الشركات المساهمة المدرجة بعد ورودها للسوق أو في حالة ما إذا تبين إن هناك رسائل أم معلومات نشرت أو وزعت على المساهمين ولم ترد منها نسخة منها للسوق.\n7- التأكد من التزام شركات الوساطة ووسطائها المتواجدين في السوق بكافة الأنظمة والتعليمات التي يستحدثها السوق من وقت لآخر.\n8- إعلام مدير السوق حول أية مخالفة تطرأ خلال عمليات التفتيش.\nالفصل الثالث\nإدارة التسجيل المركزي"
    },
    {
      "provision_ref": "art35",
      "section": "35",
      "title": "Article (35)",
      "content": "تتشكل إدارة التسجيل المركزي وتتبعها الأقسام التالية:\n- قسم التسجيل.\n- قسم التسويات والتقاص.\nالقسم: قسم التسويات والتقاص"
    },
    {
      "provision_ref": "art36",
      "section": "36",
      "title": "Article (36)",
      "content": "يتشكل قسم التسويات والتقاص ويتولى القيام بالواجبات والمهام الآتية:\n1- مراجعة وتدقيق كافة التقارير الخاصة بعمليات التسويات والتقاص ووضع الإجراءات اللازمة لحفظها.\n2- الإشراف والمتابعة الكاملة على جميع عمليات التسويات والتقاص.\n3- متابعة الصفقات المسواة وغير المسواة.\n4- التوقيع على تقارير الصفقات المسواة وغير المسواة.\n5- متابعة شكاوى الوسطاء والعملاء المتعلقة بالتسوية.\n6- التعاون مع إدارة المعلومات وعلاقات السوق في وضع الإحصاءات والبيانات عن العمليات المسواة وغير المسواة وأسباب عدم تسويتها.\n7- التأكد من إدخال الوسطاء لبيانات العقود المبرمة للنظام (العقود النصفية).\n8- إعداد تقرير بالمساهمين الذين خالفوا الحد الأقصى للملكية.\n9- الإشراف على جلسات المخالصة/ التسوية المالية بين الوسطاء.\n10- إعداد تقرير بالعقود الغير مسواة موضحاً أسباب عدم تسويتها وتقديمه لمدير الإدارة.\n11- التأكد من أن دورة التداول لا تزيد عن 3 أيام من اليوم التالي لتاريخ إتمام الصفقة (T+3).\n12- حل القضايا المتعلقة بالعمليات الغير مسواة بسرعة.\n13- إلغاء وإعادة إدخال العقود النصفية في حالة نقصانها أو احتوائها على أخطاء.\n14- إلغاء عقود القاعة المدخلة إلى النظام بناء على توجيهات مسؤول القاعة.\nالقسم: قسم التسجيل"
    },
    {
      "provision_ref": "art37",
      "section": "37",
      "title": "Article (37)",
      "content": "يتشكل قسم التسجيل ويتولى القيام بالواجبات والمهام الآتية:\n1- يتولى هذا القسم إصدار ومتابعة تعليمات تحويل ملكية الأسهم في النظام.\n2- متابعة شكاوي الوسطاء والعملاء المتعلقة بنقل الملكية.\n3- إصدار كشوفات المساهمين وتزويد الشركات المدرجة بها عند الحاجة.\n4- التنسيق مع الشركات المدرجة وإدارة الحاسب الآلي وقسم الإدراج لاستلام معلومات المساهمين ثم إدخالها لنظام التسجيل المركزي.\n5- التنسيق مع قسم الإدراج وإصدار الأوراق المالية وإدارة الحاسب الآلي عند قيام الشركات بعمليات الاكتتاب واستلام بيانات الاكتتاب والتخصيص وإدخالها للنظام.\n6- التنسيق مع الشركات المدرجة وقسم الإدراج في حال توزيع أرباح سهمية وإدخال البيانات للنظام.\n7- إدخال البيانات المتعلقة بالحجز والرهن إلى النظام.\n8- تنفيذ طلبات العملاء من إصدار أو إلغاء الشهادات أو الإيصالات أو دمج أو فصل الشهادات والأسهم.\n9- إلغاء الشهادات التالفة أو المفقودة أو المسروقة وإعادة إصدارها.\n10- إرسال الدعوات للمساهمين لحضور الجمعية العمومية.\n11- إصدار كشف حساب للمساهمين يوضح العمليات المنفذة وحجمها ورصيد الأسهم.\n12- إدخال تفاصيل وبيانات التحويل التي تتم خارج القاعة إلى النظام.\n13- تحويل الشهادات إلى قيود دفترية والعكس.\n14- استلام الشهادات المسبقة التوقيع أو الغير موقعة مسبقاً من الشركات وحفظها ومتابعتها.\n15- استلام شيكات توزيع الأرباح مسبقة التوقيع أو الغير موقعة مسبقاً من الشركات وحفظها ومتابعتها.\n16- إصدار الشهادات أو إيصالات الملكية.\n17- إعداد وطباعة شيكات توزيع الأرباح.\n18- تعريف المساهمين الجدد في النظام وإصدار رقم مساهم خاص بكل واحد منهم وتعديل بياناتهم ودمج البيانات المتكررة.\nالفصل الرابع\nإدارة المعلومات وعلاقات السوق"
    },
    {
      "provision_ref": "art38",
      "section": "38",
      "title": "Article (38)",
      "content": "تتشكل إدارة المعلومات وعلاقات السوق وتتبعها الأقسام التالية:\n- قسم معلومات الشركات.\n- قسم الإدراج وإصدار الأوراق المالية.\n- قسم الأبحاث.\n- قسم علاقات السوق والإعلام.\nالقسم: قسم الإدراج وإصدار الأوراق المالية"
    },
    {
      "provision_ref": "art39",
      "section": "39",
      "title": "Article (39)",
      "content": "يتشكل قسم الإدراج وإصدار الأوراق المالية ويتولى القيام بالواجبات والمهام الآتية:\n1- حث الشركات القائمة أو حديثة التأسيس بشأن تقديم طلب إدراج أوراقها المالية على لوائح السوق.\n2- التأكد من أن الشركات التي تريد إدراج أوراقها المالية على لوائح السوق قد قامت بتزويد السوق بجميع الوثائق المطلوبة بما في ذلك:\nأ- نسخة عن عقد التأسيس والنظام الداخلي للشركة.\nب- كشف تفصيلي حديث بأسماء المساهمين وجنسياتهم ونسبة ملكية كل منهم وعدد الأسهم التي يملكها.\nجـ- نموذج عن شهادة الأسهم.\nد- أسماء كل من رئيس وأعضاء لجنة السوق القائم وعدد الأسهم التي يملكها كل منهم في الشركة مع تحديد عدد أسهم العضوية.\nهـ- أسماء كل من مدير عام الشركة ونائبه ومدراء الإدارات وعدد الأسهم التي يملكها في الشركة كل منهم.\n3- جمع وتحديث وحفظ الوثائق والمستندات والبيانات المتعلقة بالشركات الأعضاء في ملفات خاصة بكل منها بما في ذلك المعلومات والبيانات المالية والإحصائية وأية معلومات عن تاريخ هذه الشركات والتطورات المستجدة على أوضاعها المالية والإدارية.\n4- متابعة نسب مساهمة الرعايا العرب والأجانب في الشركات المدرجة، إذا ما وجدوا.\n5- متابعة وحث الشركات الموقوف تداول أسهمها والطلب منها إعادة إدراج أوراقها المالية في السوق في حال زوال أسباب إيقافها.\n6- الإشراف على تسديد الشركات لجميع رسوم الإدراج المتوجبة على أوراقها المالية المدرجة على لوائح السوق وفقاً لقانون السوق واللوائح والتعليمات الصادرة بمقتضاها.\n7- تحليل وتدقيق شمولية المعلومات الواردة في نشرات الإصدار المعدة من قبل الشركات المساهمة عند طرحها أسهما من خلال اكتتاب عام أو خاص، وعمل التوصيات اللازمة حولها.\n8- إبداء الرأي والمصادقة على صيغة إعلان الطرح المعد للنشر من قبل الشركة الطارحة والصيغ التي ممكن أن ترد فيه.\n9- تحديث وتحليل وحفظ سجل خاص بطروحات الأسهم يتم فيه إثبات المعلومات الأساسية والرئيسية عن الأوراق المطروحة وعن الشركة الطارحة.\n10- التنسيق بين الشركات وإدارة التسجيل المركزي وإدارة الحاسب الآلي لتنظيم عمليات الاكتتاب وإدخال نتائج التخصيص النهائية إلى النظام وفي حالات توزيع الأرباح السهمية أو تجزئة وتجميع الأسهم.\nالقسم: قسم معلومات الشركات"
    },
    {
      "provision_ref": "art40",
      "section": "40",
      "title": "Article (40)",
      "content": "يتشكل قسم معلومات الشركات ويقوم بالواجبات والمهام الآتية:\n1- إعداد وحفظ السجلات الخاصة بالشركات المساهمة.\n2- الموافقة على محتويات نشرات الإصدار الت تصدرها الشركات المساهمة التي تقوم بطرح أسهمها للاكتتاب العام.\n3- تجميع وتحليل وتبويب كافة المعلومات المتعلقة بالشركات المساهمة بغرض توفيرها ونشرها للبنوك والمستثمرين.\n4- إنشاء وتحديث قاعدة بيانات تحتوي على معلومات شاملة عن الشركات المساهمة المدرجة.\n5- القيام بتحليل البيانات المالية للشركات المساهمة.\n6- توفير خدمة معلومات الشركات للإدارة وللمشاركين وللمستثمرين.\n7- إدخال الأخبار والمعلومات المتعلقة بالشركات المساهمة في النظام من أجل بثها على الوسطاء والمتعاملين في السوق.\n8- تحديث وتحليل وحفظ تقارير الشركات المساهمة الدورية.\n9- الاتصال بالشركات المساهمة لضمان الحصول على المعلومات المتعلقة بها بصورة سريعة ودقيقة.\n10- طلب المعلومات اللازمة من الشركات من أجل نشرها إذا رأت الإدارة في ذلك مصلحة للمستثمرين وحماية لهم وإذا كانت مثل هذه المعلومات تؤثر على أسعار الأسهم.\n11- متابعة أخبار الشركات المساهمة في الصحف والمجلات والاحتفاظ بنسخ من هذه الأخبار.\n12- نشر دليل ربع ونصف سنوي وسنوي عن الشركات المساهمة يتضمن إبرازاً لمراكزها المالية وتحليلاً لمؤشراتها المالية.\nالقسم: قسم الأبحاث"
    },
    {
      "provision_ref": "art41",
      "section": "41",
      "title": "Article (41)",
      "content": "يتشكل قسم الأبحاث ويقوم بالواجبات والمهام الآتية:\n1- يهدف هذا القسم إلى تطوير عملية الاتصال والتنسيق والتعاون بين الإدارة والمشاركين في السوق وإلى القيام بتجميع وتبويب وتحليل كافة البيانات الإحصائية المتعلقة بعمليات تداول الأسهم.\n2- دراسة وتحليل المعلومات والبيانات الإحصائية اللازمة لأعمال السوق وبيان نتائجها بما في ذلك:\n- المعلومات الإحصائية حول الأوضاع الاقتصادية المحلية والإقليمية.\n- البيانات المتعلقة بالقطاع المالي القطري والإقليمي.\n- المعلومات ذات الصلة بإيرادات ونفقات الدولة وبيان آثارها على التنمية الاقتصادية والسياسة النقدية للدولة.\n- المعلومات عن الأسواق العربية والعالمية.\n- المعلومات المتعلقة بمستويات الدخل القومي والعملة والأسعار والناتج القومي وميزان المدفوعات.\n3- جمع وإعداد البيانات الإحصائية وإجراء الدراسات عن الشركات المساهمة والمدرجة منها.\n4- إصدار النشرات الإحصائية الدورية والتقرير السنوي عن نشاط السوق.\n5- إعداد مؤشر للأسعار ومتابعة نشره وتطويره.\nالقسم: قسم علاقات السوق"
    },
    {
      "provision_ref": "art42",
      "section": "42",
      "title": "Article (42)",
      "content": "يتشكل قسم علاقات السوق ويقوم بالواجبات والمهام الآتية:\n1- توفير المعلومات عن سوق الدوحة للأوراق المالية لوسائل الإعلام المختلفة بعد الموافقة على محتوياتها من إدارة السوق.\n2- تتبع أخبار السوق في وسائل الإعلام المحلية والإقليمية.\n3- تنظيم الزيارات واستقبال المراجعين اللذين يرغبون بالحصول على معلومات عن نشاط السوق والتنسيق مع الإدارات الأخرى لجمع هذه المعلومات.\n4- تعريف الموظفين الجدد بمختلف أعمال إدارات السوق.\nالفصل الخامس\nإدارة الشؤون الإدارية والمالية"
    },
    {
      "provision_ref": "art43",
      "section": "43",
      "title": "Article (43)",
      "content": "تتشكل إدارة الشؤون الإدارية والمالية وتتبعها الأقسام التالية:\n- قسم شؤون الموظفين.\n- قسم الشؤون المالية.\n- قسم الشؤون القانونية.\nالقسم: قسم شؤون الموظفين"
    },
    {
      "provision_ref": "art44",
      "section": "44",
      "title": "Article (44)",
      "content": "يتشكل قسم شؤون الموظفين ويتولى القيام بالواجبات والمهام الآتية:\n1- وضع أحكام نظام موظفي ومستخدمي السوق والتأكد على تطبيقه.\n2- تطبيق قرارات لجنة السوق ومدير السوق المتعلقة بأوضاع الموظفين والمستخدمين.\n3- وضع أسس تعيين الموظفين والمستخدمين الجدد ومتطلبات الترفيع والإجازات والضمان الصحي وغير ذلك من الخدمات.\n4- متابعة تنفيذ العقود المبرمة بين السوق والمستشارين وغيرهم من المتعاقدين مع السوق.\n5- حفظ سجلات جميع موظفي ومستخدمي السوق بما في ذلك السجلات عن أوقات تواجدهم في السوق.\n6- الإشراف على إعداد البرامج التدريبية وعقد الدورات المستمرة لمختلف فئات الموظفين.\nالقسم: قسم الشؤون المالية"
    },
    {
      "provision_ref": "art45",
      "section": "45",
      "title": "Article (45)",
      "content": "يتشكل قسم الشؤون المالية ويتولى القيام بالواجبات والمهام الآتية:\n1- مسك دفتر اليومية العامة للسوق ودفتر الأستاذ العام والدفاتر والسجلات المساعدة الأخرى.\n2- تدقيق ومقارنة دفاتر وسجلات القسم بدفاتر وسجلات بقية أقسام السوق والبيانات المالية الواردة من الأطراف الخارجية المتعاملة مع السوق.\n3- إعداد التقارير والإحصائيات المالية التي تظهر الأوضاع المالية للسوق.\n4- إعداد مشروع الحسابات الختامية والميزانية السنوية للسوق وتقديمها لإدارة السوق للموافقة عليها.\n5- مساعدة مراقبي حسابات السوق بتزويدهم بالبيانات والمعلومات التي يتطلبها عملهم.\n6- العمل مع إدارة التدقيق والرقابة والتفتيش والإدارات الأخرى في وضع النظم المحاسبية وأنظمة الرقابة الداخلية للسوق.\n7- تقديم كشوف بالعمولات المتوجبة على الوسطاء لأمين الصندوق لتحصيلها.\n8- متابعة إجراءات تحصيل مداخيل السوق بعد تحقيقها والتأكد من التزامها بقوانين وأنظمة السوق.\n9- استكمال الإجراءات المالية اللازمة لقبض وحفظ مستحقات السوق وذلك بموجب سندات القبض المخصصة لذلك.\n10- متابعة عملية توريد وإيداع مقبوضات السوق في البنوك المعتمدة.\n11- تحضير وحفظ سجلات بأسماء الأشخاص المفوضين بالتوقيع عن السوق ونسخ عن قرارات تفويضهم ونماذج من توقيعاتهم.\n12- إيجاد طرق لتحسين إيرادات السوق وسبل تحصيلها.\n13- مسك سلفة المصاريف النثرية واستخدامها وفقاً للتعليمات المقررة.\nالقسم: قسم الشؤون القانونية"
    },
    {
      "provision_ref": "art46",
      "section": "46",
      "title": "Article (46)",
      "content": "يتشكل قسم الشؤون القانونية ويتولى القيام بالواجبات والمهام الآتية:\n1- دراسة كافة المعاملات التي تحال إليه وإبداء الرأي القانوني بشأنها.\n2- وضع الدراسات القانونية واقتراح التعديلات المختلفة المرتبطة بقانون السوق وأنظمته والتعليمات الصادرة عنه.\n3- تقديم التوصيات والمقترحات القانونية في كل ما يضمن حسن سير العمل ويضمن سلامة الإجراءات التطبيقية والتثبت من وقوعها في إطار القوانين والأنظمة والتعليمات المعمول بها في السوق.\n4- المشاركة بالتحقيقات وإجراءاتها بالتعاون مع الأقسام الأخرى.\n5- الإشراف على عمليات التحويل الإرثي وعمليات التحويل التي تتم بين الأصول والفروع والأقارب لغاية الدرجة الثانية بعد التأكد من مطابقتها للقانون.\n6- التدقيق والتصديق على صور الوثائق المتصلة بمرفقات عقود التحويل كالوكالات وحجة حصر الإرث بعد مطابقة محتوياتها للأصل للعمليات المستثناة من التداول داخل القاعة.\n7- تمثيل السوق لدى كافة المحاكم في القضايا التي تقام منه أو عليه.\n8- متابعة تنفيذ قرارات المحاكم المتعلقة ببيع الأوراق المالية العائدة ملكيتها للأشخاص المحكوم عليهم، وذلك في قاعة التداول، وتحصيل قيمة هذه الأوراق.\n9- التأكد من تحصيل جميع العمولات المتوجبة على العمليات المستثناه من التداول داخل القاعة.\n10- التعاون مع إدارة المعلومات وعلاقات السوق في جمع وتقديم الإحصائيات والبيانات المتعلقة بحجم العمليات المستثناه من التداول داخل القاعة.\n11- متابعة إدارة التسجيل المركزي فيما يختص بحجز ورهن الأسهم.\nالفصل السادس\nإدارة الحاسب الآلي"
    },
    {
      "provision_ref": "art47",
      "section": "47",
      "title": "Article (47)",
      "content": "تتشكل إدارة الحاسب الآلي وتتولى القيام بالواجبات والمهام الآتية:\n1- التأكد من وجود ضوابط للرقابة الداخلية الكافية لضمان سرية المعلومات المتعلقة بعمليات السوق وأسماء المتعاملين.\n2- العمل على تزويد إدارات السوق بالتقارير اليومية عن نتائج أعمالها.\n3- وضع برامج تدريب لموظفي السوق في استخدام الحاسب الآلي.\n4- متابعة تشغيل الآلات الإلكترونية والأجهزة المختلفة التابعة لها، والتثبت من عملها بكفاءة عالية على مدار ساعات الدوام الرسمي، وإجراء الصيانة اللازمة لها.\n5- التأكد من حسن عمل الأجهزة الإلكترونية في السوق وإجراء الصيانة اللازمة لها.\n6- متابعة عقود الصيانة وتراخيص البرامج Software Licenses داخل السوق.\n7- التأكد من توفر المعلومات المختلفة لدى المستخدمين.\n8- صيانة قاعدة البيانات والتأكد من دقة البيانات الواردة فيها.\n9- منح أرقام تفويض للدخول إلى النظام وتحديد صلاحية كل مستخدم من موظفي شركات الوساطة وموظفي السوق.\n10- طباعة جميع التقارير وتوزيعها على الجهات المعنية مثل تقرير التداول اليومي وتقرير العمولة وتقرير العقود المسواة وتقرير العقود الغير مسواة وغيرها من التقارير.\n11- التأكد من توفر سبل الحماية والأمن على المعلومات والرقابة على العمليات التي يقوم بها المستخدمون في النظام.\n12- تشغيل البرامج المختلفة مثل برنامج التسويات الآلي (نقل الملكية) يومياً وبرنامج حساب الأرباح الموزعة.\n13- التنسيق والتعاون مع إدارة التسجيل المركزي وقسم الإدراج وإصدار الأوراق المالية لتحديد المتطلبات الفنية لشكل وهيكلة معلومات المساهمين ومعلومات الشركات لتحويل هذه المعلومات من الشركات المدرجة إلى نظام التسجيل المركزي بالسوق وكذلك للشركات التي تنوي طرح أولي للأسهم أو التي تنوي زيادة رأس المال من خلال اكتتاب عام جديد، ثم تحميل هذه البيانات إلى نظام التسجيل المركزي بالسوق.\n14- تنظيم عملية إدخال نتائج الاكتتابات ونتائج التخصيص النهائية إلى النظام.\n15- إدخال شروط الملكية حسبما ترد من الشركات مثل الحد الأقصى للملكية وأسهم التأسيس وأسهم أعضاء مجلس الإدارة والجنسية.\n16- إصدار كافة الكشوفات الإحصائية اللازمة عن نشاطات السوق لجميع الأطراف ذات العلاقة.\n17- تنفيذ قرارات اللجان المختلفة المتعلقة بإيقاف/ سماح الشركات المدرجة، شركات الوساطة، المساهمين عن التداول في سوق الدوحة بعد استكمال كافة الإجراءات المحددة في دليل الإجراءات من خلال إدخال هذه القرارات إلى النظام."
    }
  ],
  "definitions": []
}
