{
  "id": "qa-law-1794",
  "type": "statute",
  "title": "قرار وزير شؤون الخدمة المدنية والإسكان رقم (11) لسنة 2002 بقواعد تسكين موظفي الوزارات والأجهزة الحكومية الأخرى",
  "short_name": "قرار وزير شؤون الخدمة المدنية والإسكان رقم (11) لسنة 2002 بقواعد تسكين موظفي الوزارات والأجهزة الحكومية الأخرى",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=1794&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "مع عدم المساس بحقوق الموظفين المالية أو درجاتهم، يُسكَّن موظفو كل وزارة أو جهاز حكومي في الوظائف الواردة بجدول الوظائف المعتمد المعادلة لوظائفهم، في تاريخ اعتماد الجدول، ويصدر بالتسكين قرار من الوزير المختص بناء على اقتراح لجنة تشكل لهذا الغرض في كل جهة."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "مع مراعاة استيفاء الموظف للشروط اللازمة لشغل الوظيفة، يتم التسكين وفقاً للقواعد التالية:\n1- إذا اتفقت درجة الوظيفة المعتمدة طبقاً لتقييمها مع درجة شاغل الوظيفة، يُسَكَّن فيها.\n2- إذا كانت درجة الوظيفة المعتمدة طبقاً لتقييمها أعلى من درجة شاغلها، يُسَكَّن في وظيفة في وظيفة أخرى تتفق درجته مع درجتها.\n3- إذا كانت درجة الوظيفة المعتمدة طبقاً لتقييمها أدنى من درجة شاغلها، يُسَكَّن في وظيفة أعلى مناسبة، تتفق درجتها مع درجته.\nفإذا لم توجد تلك الوظيفة يُسَكَّن مؤقتاً في الوظيفة الأدنى دون المساس بحقوق المالية أو درجته، ويعدل وضعه في أقرب فرصة بإعادة تسكينه في وظيفة مناسبة شاغرة تتفق درجتها مع درجته المالية.\nواستثناء من أحكام البنود السابقة، وفي أضيق الحدود ولمقتضيات الصالح العام وبعد موافقة وزارة شؤون الخدمة المدنية والإسكان يجوز تسكين الموظف في وظيفة لا تتوفر بشأنه بعض شروط شغلها."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "يراعى عند تسكين الموظفين غير القطريين في الوظائف المعتمدة بجدول الوظائف أن تتوافر بشأنهم شروط شغل الوظائف، ويجوز تسكينهم في وظائف أدنى من الوظائف التي تتوفر بشأنهم شروط شغلها إذا اقتضى الصالح العام ذلك."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "يخطر الموظف كتابة بالوظيفة التي تم تسكينه فيها، ويجوز له التظلم إلى لجنة شؤون الموظفين من قرار تسكينه خلال خمسة عشر يوماً من تاريخ أخطاره به."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "تنظر لجنة شؤون الموظفين التظلمات من قرارات التسكين وترفع توصياتها بشأنها إلى الوزير أو رئيس الجهاز الحكومي، خلال خمسة عشر يوماً على الأكثر من تاريخ تقديمها، ويكون قرار الوزير أو رئيس الجهاز الحكومي بشأنها نهائياً.\nويعتبر رفضاً للتظلم فوات ثلاثين يوماً على تاريخ تقديمه دون البت."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القرار. ويُعمل به من تاريخ صدوره. ويُنشر في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
