{
  "id": "qa-law-1802",
  "type": "statute",
  "title": "قرار وزير الاقتصاد والتجارة رقم (11) لسنة 2005 بإنشاء أقسام في الوحدات الإدارية بوزارة الاقتصاد والتجارة وتعيين اختصاصاتها",
  "short_name": "قرار وزير الاقتصاد والتجارة رقم (11) لسنة 2005 بإنشاء أقسام في الوحدات الإدارية بوزارة الاقتصاد والتجارة وتعيين اختصا...",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=1802&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "تنشأ أقسام في الوحدات الإدارية بالوزارة وتعين اختصاصاتها على النحو الوارد بهذا القرار."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "تتألف إدارة الشؤون الاقتصادية من الأقسام التالية:\n1- قسم الاتفاقيات والعلاقات الاقتصادية الدولية.\n2- قسم التجارة الخارجية.\n3- قسم الشؤون الاقتصادية العربية والإسلامية.\n4- قسم الدراسات والبحوث الاقتصادية."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "يختص قسم الاتفاقيات والعلاقات الاقتصادية الدولية بما يلي:\n1- متابعة وتنفيذ القرارات الصادرة عن اجتماعات المجلس الاقتصادي والاجتماعي التابع للأمم المتحدة ودراسة مشروع جدول أعماله وإعداد الملاحظات بشأن البنود المعروضة في إطار اهتمامات وطبيعة عمل الوزارة.\n2- متابعة وتنفيذ القرارات الصادرة عن اجتماعات اللجنة الوزارية الدائمة للتعاون الاقتصادي بين دول حركة عدم الانحياز ومتابعة الجوانب الاقتصادية عن أعمال مؤتمرات القمة لدول عدم الانحياز والاجتماعات المنبثقة منها.\n3- متابعة أعمال المؤسسات المالية العربية والدولية ودراسة التقارير والدراسات الصادرة عنها والمشاركة في اجتماعاتها السنوية.\n4- الإعداد والتحضير والمشاركة في الاجتماعات والجولات الخاصة بالمفاوضات والمباحثات الاقتصادية بين الدولة والدول والمجموعات الأخرى، ومتابعة نتائج القرارات والتوصيات الصادرة عنها وتنفيذها.\n5- متابعة الحوار الأوروبي، العربي، الخليجي، والحوار الأفريقي، العربي، الخليجي واللجان الاقتصادية الخاصة والحوارات التي تنشأ فيما بعد، وإعداد التقارير اللازمة بشأنها.\n6- إعداد تقارير دورية عن الأوضاع الاقتصادية في الدول الأخرى بناءً على المعلومات والتقارير الواردة للوزارة ورفع التوصيات المناسبة لتدعيم وتنمية علاقات الدولة معها.\n7- تقويم طلبات المساعدات الاقتصادية الواردة من الجهات المختلفة خارج الدولة في ضوء المعلومات المتوفرة في إطار العلاقات الاقتصادية مع تلك الدول.\n8- الإعداد والتحضير لاجتماعات اللجان الوزارية والفنية المشتركة بين الدولة والدول الأخرى والتي تكلف الوزارة بمتابعتها من خلال التنسيق مع جميع الجهات المحلية ذات العلاقة ومتابعة تنفيذ القرارات والتوصيات الصادرة عنها.\n9- المشاركة في اجتماعات اللجان الوزارية والفنية المشتركة المنبثقة عن الاتفاقيات الاقتصادية.\n10- دراسة وإعداد مشروعات الاتفاقيات الاقتصادية الجماعية والثنائية المزمع إبرامها بين الدولة والدول الأخرى وإحالتها بعد التوقيع عليها إلى الجهة المعنية بالتنفيذ بالإدارة بالتنسيق بالإدارة بالتنسيق مع وحدة الشؤون القانونية.\n11- إعداد التقارير عن تطور العلاقات الاقتصادية الناشئة عن هذه الاتفاقيات وذلك بما يخدم أغراض الخطط الإنمائية للدولة.\n12- تقويم نتائج مشروعات الاتفاقيات الاقتصادية والتجارية التي تم إبرامها بين الدولة والدول الأخرى."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "يختص قسم التجارة الخارجية بما يلي:\n1- دراسة تنمية التبادل التجاري بين الدولة والدول الأخرى، ومراقبة صادرات الدول الأخرى إلى الدولة.\n2- المصادقة على شهادات المنشأ القطرية والخليجية والعربية والدولية.\n3- مراقبة المخزون الاستراتيجي والتأكد من توفر المواد والسلع الضرورية خاصة في أوقات الأزمات، وتكليف المستوردين باستيرادها.\n4- الإشراف على صادارات الدولة والعمل على تسهيل استيعابها في الأسواق العالمية.\n5- متابعة قرارات تطبيق منطقة التجارة الحرة العربية الكبرى وكل ما يتعلق بتنفيذ اتفاقية تنمية وتيسير التبادل التجاري بين الدول العربية ومناطق التجارة الحرة الدولية."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "يختص قسم الشؤون الاقتصادية العربية والإسلامية بما يلي:\n1- التحضير والإعداد لإجتماعات جامعة الدول العربية فيما يتعلق بالشؤون الاقتصادية ومتابعة القرارات الصادرة بشأنها.\n2- إعداد التقارير والمذكرات اللازمة حول الأوضاع الاقتصادية في الدول العربية والإسلامية وعلاقاتها مع الدولة.\n3- متابعة المستجدات والتطورات الدولية وأثرها على الدول العربية والإسلامية والإستفادة من نتائجها في أنشطة وأعمال الإدارة.\n4- متابعة وتنفيذ القرارات والتوصيات الصادرة عن اجتماعات مؤتمر القمة الإسلامي ومؤتمر وزراء الخارجية للدول الإسلامية لتغطية الجوانب الاقتصادية منها ومتابعة القرارات ذات الصلة مع الجهات المعنية بالدولة.\n5- الإعداد والتحضير للاجتماعات الخاصة باللجان المنبثقة عن منظمة المؤتمر الإسلامي.\n6- الإعداد والتحضير للإجتماعات السنوية للجنة الدائمة للتعاون الاقتصادي والتجاري (الكومسيك) واجتماعات لجنة المتابعة المنبثقة عنها ومتابعة تنفيذ القرارات الصادرة عنها.\n7- متابعة أعمال الأجهزة المتفرعة والمنتمية والمتخصصة وصناديق التمويل المختلفة في منظمة المؤتمر الإسلامي لدراستها وتقويم أنشطتها بالتنسيق مع الجهات ذات العلاقة.\n8- دراسة وإعداد مشروعات الاتفاقيات الاقتصادية الجماعية والثنائية."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "يختص قسم الدراسات والبحوث الاقتصادية بما يلي:\n1- إعداد الدراسات والبحوث اللازمة للقطاعات الاقتصادية المختلفة.\n2- إصدار النشرات والمؤشرات الاقتصادية المختلفة من واقع البيانات والإحصائيات الصادرة في الدولة وخارجها.\n3- تجمع البيانات الخاصة بالقطاعات الاقتصادية المختلفة بالدولة وإعداد القاعدة الإحصائية والأودات التحليلية اللازمة للتوصل إلى المؤشرات الاقتصادية العامة بكل قطاع على مستوى الاقتصاد الوطني.\n4- استيفاء الاستبيانات التي ترد من الجهات المختصة داخل الدولة وخارجها.\n5- الاشتراك في إعداد مشروعات القوانين واللوائح والقرارات الاقتصادية.\n6- تقويم نتائج تنفيذ السياسات والخطط والقوانين الاقتصادية، واقتراح سبل تذليل معوقاتها.\n7- إعداد التقارير اللازمة عن جميع الدول من منظور مصلحة الدولة في إبرام الاتفاقيات الاقتصادية والتجارية والتفاوض معها."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "تتألف إدارة الشؤون التجارية من الأقسام والمكاتب التالية:\n1- قسم السجل التجاري.\n2- قسم الوكلاء التجاريين.\n3- قسم مراقبة الشركات.\n4- قسم مراقبي الحسابات.\n5- مكتب حق المؤلف والحقوق المجاورة.\n6- مكتب حماية الملكية الصناعية.\n7- قسم براءات الاختراع.\n8- قسم التعاون التجاري لدول مجلس التعاون لدول الخليج العربية.\n9- قسم الدراسات والبحوث التجارية."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "يختص قسم السجل التجاري بما يلي:\n1- تلقي طلبات القيد في السجل التجاري ومراجعتها وتدقيقها.\n2- قيد أسماء التجار القطريين والأجانب أفراداً أو شركات في السجل التجاري إذا كان لهم محل رئيسي أو مركز عام للشركة أو فرع أو مكتب تمثيل في الدولة.\n3- مسك دفتر للسجل التجاري تدون به جميع البيانات المنصوص عليها في القانون.\n4- إصدار السجلات التجارية بعد التأكد من استيفاء جميع البيانات والمستندات اللازمة للقيد.\n5- التأشير بكل تغيير أو تعديل يطرأ على السجل التجاري.\n6- محو أو تجديد السجلات التجارية بعد التأكد من توافر المستندات المؤيدة لذلك.\n7- إصدار الشهادات والمستخرجات.\n8- تحصيل الرسوم الخاصة بطلبات القيد والتأشير والتجديد والمستخرجات والشهادات.\n9- إجراء المعاينة على المحلات التجارية والتأكد من التزامها بتنفيذ أحكام القانون.\n10- التفتيش على المحلات التجارية وتحرير المخالفات لكل من يخالف أحكام القانون.\n11- قيد المستوردين في السجل التجاري بعد تحديد السلع والبضائع المرخص باستيرادها واستيفاء الرسم المقرر لذلك.\n12- قيد المقاولين في السجل التجاري بعد تحديد نوع المقاولات المرخص لهم بالقيام بها واستيفاء الرسم المقرر لذلك.\n13- قيد صناديق الاستثمار."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "يختص قسم الوكلاء التجاريين بما يلي:\n1- إعداد سجل لقيد الوكلاء التجاريين وفقاً للنموذج المعد لذلك.\n2- تلقي طلبات القيد في سجل الوكلاء التجاريين على النموذج المعد لذلك والبت فيها ومراجعتها وتدقيقها.\n3- مراجعة عقود الوكالات والتأكد من صحتها واستيفائها للشروط الواجب توافرها في عقد الوكالة.\n4- قيد وتجديد الوكالة في سجل الوكلاء التجاريين، وإصدار شهادة تثبت ذلك واستيفاء الرسوم المقررة.\n5- شطب القيد من السجل في حالة فقد أحد شروط القيد، أو متى ثبت أن القيد تم بناء على بيانات أو مستندات غير صحيحة، وإخطار من تقرر شطبه بذلك.\n6- متابعة دخول البضائع والسلع والمشمولة بالوكالة من غير الوكيل، والتنسيق مع الجهات المختصة بشأنها، والإشراف على استحقاق الوكيل العمولة المقررة قانوناً وكيفية تحصيلها.\n7- متابعة وتنفيذ الضوابط والشروط المتعلقة بمبدأ المعاملة بالمثل بالنسبة للدول المصدرة للسع والبضائع التي يكون لها وكلاء محليون.\n8- تلقي الشكاوى والمنازعات المتعلقة بالوكالات التجارية واتخاذ الإجراءات اللازمة بشأنها."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "يختص قسم مراقبة الشركات بما يلي:\n1- تلقي طلبات تأسيس الشركات ومراجعة إجراءات التأسيس واعتمادها والإشراف والرقابة عليها.\n2- المشاركة في اجتماعات الجمعية العمومية لشركات المساهمة ومراقبة إجراءاتها.\n3- التفتيش على شركات التضامن والتوصية البسيطة والتوصية بالأسهم والشركات ذات المسؤولية المحدودة والإشراف والرقابة على شركات المساهمة ورفع التقارير اللازمة عنها.\n4- تلقي وفحص الطلبات المقدمة من الشركات الأجنبية ومتابعة إجراءات استثنائها وقيدها."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "يختص قسم مراقبي الحسابات بما يلي:\n1- إصدار وتجديد مزاولة مهنة المحاسبة والمراجعة \"تدقيق الحسابات\".\n2- متابعة التزام مكاتب تدقيق الحسابات بالقوانين المنظمة لمهنة المحاسبة والمراجعة ومعايير الأداء المهني.\n3- تلقي الشكاوي المتعلقة بالمخالفات المهنية وتشكيل لجان للفصل فيها.\n4- قيد ومتابعة مراقبي الحسابات ومراجعة الميزانيات ومناقشاتها."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "يختص مكتب حق المؤلف والحقوق المجاورة بما يلي:\n1- توعية المؤلفين وفناني الأداء بالطرق المثلى لممارسة حقوقهم المادية والأدبية ومساعدتهم وتوعية أفراد المجتمع في المحافظة على إبداعاتهم.\n2- الفصل في المنازعات التي تنشأ بين المؤلفين أو فناني الأداء والغير، وفقاً لأحكام القانون رقم (7) لسنة 2002 بشأن حماية حق المؤلف والحقوق المجاورة.\n3- دراسة ومتابعة ما يثار من قضايا تتعلق بحق المؤلف والحقوق المجاورة على المستوى المحلي والخليجي والعربي والدولي وتقديم الاقتراحات أو التوصيات بهذا الشأن.\n4- دراسة طلبات إيداع المصنفات والتسجيلات السمعية وأداءات فناني الأداء والبرامج الإذاعية.\n5- اقتراح ما يلزم من قرارات لتنفيذ أحكام القانون رقم (7) لسنة 2002 المشار إليه، خاصة الأنظمة اللازمة لإيداع الأعمال والمواد المنصوص عليها في البند السابق لدى المكتب، وكيفية الإعلان عن ذلك، والنماذج والسجلات الخاصة بالإيداع.\n6- إصدار شهادات الإيداع بصفة اختيارية."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "يختص مكتب حماية الملكية الصناعية بما يلي:\n1- تلقي طلبات تسجيل العلامات التجارية ودراستها والبت فيها.\n2- اتخاذ إجراءات متابعة شهر العلامة التجارية في صحيفة الملكية الصناعية.\n3- تلقي طلبات الاعتراض ودراستها وإحالتها إلى لجنة العلامات التجارية المختصة بالطعن على قرارات المكتب.\n4- مسك سجلات القيد والتسجيل للعلامات التجارية والسجل الإختياري والسجلات الخاصة بالمؤشرات الجغرافية، وإصدار شهادات تسجيل العلامات.\n5- إجراءات عمليات شطب وإلغاء العلامات التجارية وفقاً للوائح المقررة لذلك.\n6- اتخاذ إجراءات تجديد وتسجيل العلامات التجارية وشهرها في الصحيفة.\n7- إصدار صحيفة الملكية الصناعية.\n8- إعداد وإصدار جريدة الأسماء التجارية والإشراف عليها.\n9- متابعة حالات التنازل عن العلامات التجارية والتأشير بالتنازل ونقل ملكية العلامات في السجل مقابل الرسم المقرر.\n10- متابعة حالات قيد عقود الترخيص الخاصة بالعلامات التجارية في السجل بعد دفع الرسم وحالات شطبها."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Article (14)",
      "content": "يختص قسم براءات الاختراع بما يلي:\n1- تنفيذ نظام براءات الاختراع لدول مجلس التعاون لدول الخليج العربية.\n2- توثيق المعلومات الخاصة ببراءات الاختراع وتبادلها ونشرها.\n3- تلقي الطلبات لاستصدار براءات الاختراع.\n4- التنسيق مع مكتب براءات الاختراع لدول مجلس التعاون لدول الخليج العربية بشأن طلبات براءات الاختراع."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Article (15)",
      "content": "يختص قسم التعاون التجاري لدول مجلس التعاون لدول الخليج العربية بما يلي:\n1- متابعة أعمال لجنة التعاون التجاري واللجان الفنية المنبثقة عنها في دول مجلس التعاون لدول الخليج العربية ذات العلاقة بعمل الوزارة وإعداد المذكرات الخاصة بذلك.\n2- إعداد المقترحات بشأن الاتفاقيات والمعاهدات والقرارات الخاصة بالقوانين التجارية في إطار دول مجلس التعاون لدول الخليج العربية وإبداء الرأي حولها وذلك بالتنسيق مع الجهات المعنية.\n3- متابعة تنفيذ القرارات الاقتصادية والتجارية الصادرة عن دول مجلس التعاون لدول الخليج العربية مع الجهات المعنية في الدولة وإحاطة الأمانة العامة للمجلس بما تم اتخاذه بهذا الشأن."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Article (16)",
      "content": "يختص قسم الدراسات والبحوث التجارية بما يلي:\n1- إعداد الدراسات والبحوث اللازمة للشؤون التجارية المختلفة.\n2- إصدار النشرات والمؤشرات التجارية المختلفة من واقع البيانات والإحصاءات الصادرة في الدولة وخارجها.\n3- تجميع البيانات الخاصة للشؤون التجارية المختلفة بالدولة وإعداد القاعدة الإحصائية والأدوات التحليلية اللازمة للتوصل إلى المؤشرات التجارية العامة بكل قطاع.\n4- استيفاء الاستبيانات التي ترد من الجهات المختلفة داخل الدولة وخارجها.\n5- الاشتراك في إعداد مشروعات القوانين واللوائح والقرارات التجارية.\n6- تقويم نتائج تنفيذ السياسات والخطط والقوانين التجارية، واقتراح سبل تذليل معوقاتها.\n7- إعداد التقارير اللازمة عن جميع الدول من منظور مصلحة الدولة في إبرام الاتفاقيات التجارية والتفاوض معها."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Article (17)",
      "content": "تتألف إدارة حماية المستهلك من الأقسام التالية:\n1- قسم الرقابة على الأسعار.\n2- قسم مكافحة الغش التجاري.\n3- قسم الرقابة على الأسواق."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Article (18)",
      "content": "يختص قسم الرقابة على الأسعار بما يلي:\n1- دخول المصانع والمحال والمخازن وغيرها من الأماكن المخصصة لصنع أو بيع أو تخزين السلع والمواد المبينة في القانون رقم (12) لسنة 1972 بشأن التسعير الجبري وتحديد الأرباح، وكذلك الأماكن المخصصة لبيع وتخزين المياه والمنتجات البترولية والغاز والأماكن المخصصة لبيع وتخزين الطحين، وأماكن بيع الأسماك واللحوم والحليب المجفف وغيرها والتأكد من التزامها بتنفيذ أحكام القانون.\n2- طلب وفحص الدفاتر وغيرها من الفواتير والمستندات والأوراق ذات الشأن والمتعلقة بتنفيذ أحكام القانون رقم (12) لسنة 1972 المشار إليه.\n3- ضبط الجرائم التي تقع بالمخالفة لأحكام القانون رقم (12) لسنة 1972 المشار إليه.\n4- مراقبة الإعلان عن أسعار جميع السلع والخدمات.\n5- مراقبة الالتزام بالأسعار الجبرية لبيع بعض السلع والمواد المحددة بالقانون.\n6- إصدار التراخيص المطلوبة للترويج عن بيع السلع والخدمات.\n7- مراقبة المحال التي تجري تخفيضات عامة للأسعار (تنزيلات) وفحص مستنداتها وفواتيرها للتأكد من جديتها في ذلك.\n8- إصدار التراخيص اللازمة لممارسة الدلالة وتراخيص بيع السلع والخدمات بأساليب البيع بالأسعار المخفضة، والسحب على الجوائز أو توزيع الهدايا أو الإعلانات للترويج عن تلك السلع والخدمات.\n9- إصدار التراخيص الخاصة بتشغيل أو إدارة المخابز."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Article (19)",
      "content": "يختص قسم مكافحة الغش التجاري بما يلي:\n1- التفتيش على المصانع والمحال والمخازن وغيرها من الأماكن المخصصة لصنع أو بيع أو تخزين المنتجات الغذائية والمنزلية والأماكن المخصصة لبيع وتخزين المياه والمنتجات البترولية والمخابز، وبيع وتخزين الطحين، وأماكن بيع الأسماك واللحوم والحليب المجفف وغيرها للتأكد من عدم غشها أو فسادها ومدى مطابقتها للمواصفات القياسية المقررة ومن صلاحياتها وعدم وجود خداع يؤدي إلى تغيير ذاتية السلعة أو طبيعتها أو جنسيتها أو وزنها أو تكون تلك المواد قد فقدت صفتها أو صلاحيتها.\n2- فحص وتحليل عينات السلع المشار إليها المتداولة بالأسواق للتأكد من صلاحياتها ومطابقتها للمواصفات وعدم وجود غش بها أو فساد.\n3- متابعة تداول حركة السلع والمواد وأداء الخدمات في المحال العامة التجارية.\n4- ضبط الجرائم التي تقع بالمخالفة لأحكام القانون رقم (2) لسنة 1999 بشأن مكافحة الغش في المعاملات التجارية واتخاذ الإجراءات اللازمة بشأنها."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Article (20)",
      "content": "يختص قسم الرقابة على الأسواق بما يلي:\n1- الإشراف على المزادات العلنية اليومية للخضار والفواكه.\n2- الإشراف على المزادات العلنية اليومية للأسماك بأنواعها.\n3- الرقابة على الدلالين والمزايدين.\n4- التفتيش على الأسواق ومراقبة الأسعار فيها، وضبط أية جرائم تقع فيها، في حدود الاختصاص المنصوص عليه في المادة ( 15 ) من المرسوم بقانون رقم (32) لسنة 2004 المشار إليه.\n5- الإشراف والرقابة على صالات عرض الخضار والفواكه بالأسواق:"
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Article (21)",
      "content": "تتألف إدارة المنظمات الاقتصادية والتجارية من الأقسام التالية:\n1- قسم شؤون منظمة التجارة العالمية.\n2- قسم شؤون المنظمات والعلاقات الدولية."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Article (22)",
      "content": "يختص قسم شؤون منظمة التجارة العالمية بما يلي:\n1- متابعة المستجدات المتعلقة بالمنظمة وانعكاساتها على الاقتصاد الوطني، وإعداد الدراسات اللازمة لذلك.\n2- تنظيم وحفظ جميع الوثائق والمراسلات والملفات ذات الصلة بالمنظمة.\n3- الاشتراك في المفاوضات والاجتماعات والندوات ذات العلاقة بالمنظمة.\n4- إعداد جميع المتطلبات الإدارية والفنية اللازمة للمشاركة في مفاوضات المنظمة بما في ذلك إعداد قوائم عروض الدولة اللازمة للانضمام إليها، وتعديلاتها وفقاً للمتغيرات المستمرة.\n5- متابعة تنفيذ الجهات ذات العلاقة للالتزامات الواردة في قوائم عروض الدولة، وذلك بالتنسيق مع هذه الجهات.\n6- متابعة اجتماعات اللجنة الوطنية للتنسيق فيما يختص بشؤون منظمة التجارة العالمية."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "Article (23)",
      "content": "يختص قسم شؤون المنظمات والعلاقات الدولية بما يلي:\n1- اقتراح وسائل تنمية التجارة الخارجية وخاصة ترشيد الواردات وتنويع الصادرات وتوزيعها الجغرافي على المستوى الإقليمي والدولي.\n2- متابعة أعمال المنظمات التابعة للأمم المتحدة وهي: الانتكاد، الاسكوا، المجلس الاقتصادي والاجتماعي التابع للأمم المتحدة، مجموعة 77، مؤتمر البيئة والتنمية المستدامة، حركة عدم الانحياز، وغيرها من المنظمات الأخرى، وتلقي مكاتباتها التي لا تتعارض مع اختصاصات الأقسام الأخرى.\n3- إعداد وتقديم المقترحات الخاصة بهذه المنظمات ومدى الاستفادة من توصياتها وتفعيل دور الدولة في تلك المنظمات.\n4- تنظيم وحفظ جميع الوثائق والمراسلات والملفات ذات الصلة بتلك المنظمات.\n5- متابعة المستجدات المتعلقة بتلك المنظمات وانعكاساتها على الاقتصاد الوطني وإعداد الدراسات اللازمة لذلك.\n6- الاشتراك في مفاوضات والاجتماعات والندوات ذات العلاقة بتلك المنظمات.\n7- متابعة تنفيذ الجهات ذات العلاقة للالتزامات التي تستوجبها الاتفاقيات مع تلك المنظمات."
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "Article (24)",
      "content": "تتألف إدارة الترويج الاقتصاد والتجاري من الأقسام التالية:\n1- قسم التمثيل التجاري.\n2- قسم المشاريع الاستثمارية.\n3- قسم ترويج الاستثمار."
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "Article (25)",
      "content": "يختص قسم التمثيل التجاري بما يلي:\n1- اقتراح تعيين الملحقين التجاريين والإشراف على أعمالهم.\n2- متابعة أعمال الملحقين التجاريين ودورهم في تنمية التبادل التجاري بين الدولة والدول الأخرى.\n3- تقديم جميع المعلومات التجارية عن الوزارة للجهات المعنية.\n4- إعداد التقارير والنشرات السنوية عن النشاط التجاري في الدولة بالتنسيق مع إدارة الشؤون التجارية والجهات المختصة الأخرى."
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "Article (26)",
      "content": "يختص قسم المشاريع الاستثمارية بما يلي:\n1- تنمية التبادل الاقتصادي والتجاري بين الدولة والدول الأخرى في الأنشطة الاستثمارية.\n2- إعداد الدراسات والبحوث الاقتصادية والتجارية اللازمة لدعم الأنشطة الاستثمارية للدولة بالتنسيق مع الإدارات المعنية.\n3- التنسيق مع الجهات المختصة لاتخاذ الإجراءات اللازمة لتشجيع الاستثمار وتيسير الإجراءات للمستثمرين.\n4- دراسة الأسواق المحلية والخارجية والعمل على تنشيط الصادرات."
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "Article (27)",
      "content": "يختص قسم ترويج الاستثمار بما يلي:\n1- الترويج والإعلان عن فرص الاستثمار في الدولة لجذب المستثمرين في مجالات الاستثمار المختلفة.\n2- عمل النشرات التعريفية الخاصة بجميع المعلومات التجارية والاستثمارية عن الدولة.\n3- تشجيع وترويج المنتجات الوطنية في الخارج والعمل على تسهيل تسويقها.\n4- الترويج والتسويق لجذب رؤوس الأموال والمشروعات.\n5- الترويج للمشروعات والأعمال اللازمة لاستغلال وتصنيع ونقل وتسويق المنتجات الوطنية.\n6- المشاركة في المنتديات والمعارض والندوات والمؤتمرات التي تهدف إلى التعريف بالسياسة الاستثمارية للدولة.\n7- الإعداد والتحضير للندوات والدورات التي تقوم بها الوزارة."
    },
    {
      "provision_ref": "art28",
      "section": "28",
      "title": "Article (28)",
      "content": "تتألف إدارة الشؤون الإدارية والمالية من الأقسام التالية:\n1- قسم شؤون الموظفين.\n2- قسم الشؤون المالية.\n3- قسم الخدمات الإدارية."
    },
    {
      "provision_ref": "art29",
      "section": "29",
      "title": "Article (29)",
      "content": "يختص قسم شؤون الموظفين بما يلي:\n1- تحديد احتياجات الوزارة من الوظائف والقوى العاملة وفقاً للنظم والإجراءات المتبعة.\n2- تطبيق القوانين واللوائح المنظمة لعمل الموظفين بالوزارة.\n3- إعداد موازنة الوظائف بالوزارة وإعداد طلبات السلف المختلفة لموظفي الوزارة.\n4- تنفيذ الإجراءات الخاصة بتقارير تقييم الأداء الوظيفي لموظفي الوزارة.\n5- تنفيذ الإجراءات الخاصة بالمهمات الرسمية وسفر الموظفين وفقاً للنظم واللوائح المتبعة.\n6- تحديد وحصر الاحتياجات التدريبية للوزارة مع الجهات المعنية بالدولة.\n7- تنفيذ ما يصدر من قرارات وتوصيات عن لجنة شؤون الموظفين بالوزارة.\n8- التنسيق مع إدارات الوزارة لتطوير وتنمية الكوادر الوظيفية بالوزارة."
    },
    {
      "provision_ref": "art30",
      "section": "30",
      "title": "Article (30)",
      "content": "يختص قسم الشؤون المالية بما يلي:\n1- تنفيذ القوانين واللوائح المالية.\n2- إعداد الموازنة العامة للوزارة بالتنسيق مع الإدارات المختلفة ومتابعة تنفيذها.\n3- إعداد سجلات المصروفات من بنود الموازنة والقيد بها أولاً بأول وإعداد التسويات المالية ومراجعتها.\n4- مراقبة المصروفات وتقديم التقارير الدورية.\n5- متابعة سداد الالتزامات المالية المترتبة على الوزارة طبقاً للقوانين واللوائح الخاصة بذلك.\n6- القيام بإجراءات طرح الممارسات ومتابعة تنفيذها بالتنسيق مع الإدارات المعنية في الوزارة وفقاً للقواعد المتبعة في ذلك الشأن.\n7- استلام إيصالات توريد الإيرادات من إدارات الوزارة واتخاذ الإجراءات اللازمة بشأنها وفقاً للنظم المالية المتبعة بالدولة.\n8- صرف الرواتب النقدية وتوريد غير المنصرف منها لحساب الدولة الموحد والتسجيل في السجلات الخاصة بها.\n9- اتخاذ إجراءات شراء الأصناف المختلفة من المواد والأثاث والأجهزة وغيرها حسب احتياجات الوزارة وفقاً للنظم المالية المتبعة.\n10- الإشراف على شؤون ومراقبة عهدة الوزارة.\n11- متابعة تقارير ديوان المحاسبة للمراجعة السنوية واتخاذ الإجراءات المناسبة بشأنها."
    },
    {
      "provision_ref": "art31",
      "section": "31",
      "title": "Article (31)",
      "content": "يختص قسم الخدمات الإدارية بما يلي:\n1- متابعة عقود أعمال الصيانة والنظافة، وتأجير ملحقات الوزارة للغير.\n2- متابعة الصيانة الدورية للسيارات والمعدات والأجهزة وأثاث مكاتب الوزارة.\n3- تحديد احتياجات الوزارة ووحداتها الإدارية المختلفة من المستلزمات والأجهزة اللازمة لأداء مهامها.\n4- توفير خدمات الاستعلامات وفقاً للوائح والإجراءات المتبعة.\n5- متابعة المراسلين والعمال والسائقين بالوزارة.\n6- الإشراف على أرشيف الوزارة الموحد.\n7- متابعة الخدمات الإدارية للوزارة."
    },
    {
      "provision_ref": "art32",
      "section": "32",
      "title": "Article (32)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القرار. ويعمل من تاريخ صدوره. وينشر في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
