{
  "id": "qa-law-1798",
  "type": "statute",
  "title": "قرار وزير شؤون الخدمة المدنية والإسكان رقم (11) لسنة 2005 بشأن الفئات والأعمال المستثناة من الأحكام المتعلقة بتحديد ساعات العمل",
  "short_name": "قرار وزير شؤون الخدمة المدنية والإسكان رقم (11) لسنة 2005 بشأن الفئات والأعمال المستثناة من الأحكام المتعلقة بتحديد س...",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=1798&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "لا تسري أحكام المواد ( 73 )، ( 74 )، ( 75 ) من قانون العمل المشار إليه، على الفئات التالية:\n1- رؤساء مجالس الإدارات والأعضاء المنتدبين.\n2- المديرين العامين.\n3- مديري الإدارات.\n4- من يشغلون وظائف إشرافية بالمنشأة.\nوذلك بشرط أن يتمتع شاغلوها بسلطات صاحب العمل على العمال أو أن يكونوا مفوضين في هذه السلطات."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "مع مراعاة حكم المادة ( 74 ) من قانون العمل المشار إليه واستثناءً من حكم المادة ( 73 ) منه، يكون الحد الأقصى لساعات العمل العادية ثمان وأربعين ساعة في الأسبوع في جميع أشهر السنة عدا شهر رمضان فيكون ستاً وثلاثين ساعة، ويكون الحد الأقصى لساعات العمل الإضافية اثنتي عشرة ساعة في الأسبوع، وذلك بالنسبة للأعمال وفئات العمال المبينة فيما يلي:\n1- الأعمال التجهيزية اللازمة لإدارة الماكينات والالات والأفران والغلايات والقوى المحركة التي من شأنها تمكين المنشأة من مزاولة عملها اليومي في مواعيد العمل المقررة، والتي يتعين إنجازها قبل أو بعد انتهاء وقت العمل.\n2- الأعمال التكميلية التي يتعين إنجازها قبل أو بعد انتهاء وقت العمل وتشمل ما يلي:\nأ- الأعمال اللازمة لإصلاح الماكينات والالات والأفران والغلايات والقوى المحركة عند حدوث خلل أو عطل بما يترتب عليه تعطيل العمل.\nب- الأعمال اللازمة لاستكمال الشحن والتفريغ التي يترتب على عدم إنجازها تأخر تصدير أو تسليم المنتجات والبضائع.\nج- إنهاء العمليات التكميلية الصناعية التي لا يجوز من الناحية الفنية تراكمها دون إنهاء.\n3- أعمال الحراسة التي يقوم بها العمال المخصصون لحراسة أماكن العمل.\n4- أعمال الإطفاء التي يقوم بها العمال المخصصون للإطفاء.\n5- أعمال النظافة التي يقوم بها العمال المخصصون لنظافة أماكن العمل."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القرار. ويعمل به من تاريخ نشره في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
