{
  "id": "qa-law-1799",
  "type": "statute",
  "title": "قرار وزاري رقم (11) لسنة 1979 بشأن الاشتراطات العامة والخاصة الواجب توافرها في المحال التجارية والصناعية والعامة المماثلة",
  "short_name": "قرار وزاري رقم (11) لسنة 1979 بشأن الاشتراطات العامة والخاصة الواجب توافرها في المحال التجارية والصناعية والعامة المم...",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=1799&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "لا يجوز الترخيص بفتح محل من المحال التجارية والصناعية والعامة المماثلة إلا بعد استيفاء الاشتراطات العامة التالية:\n1- أن ينشأ المحل من مواد البناء المناسبة.\n2- ألا تكون أرضية المحل منخفضة عن منسوب الطريق العام، وللبلدية عند الضرورة أن تأذن باستخدام السراديب وفقاً للشروط التي تقررها الجهات المختصة.\n3- أن تكون أرضية المحل من البلاط الأسمنتي أو أي مادة صماء لا تتشرب السوائل، ويجوز أن تكون أرضيتها من الخشب.\n4- أن تكون مساحة المحل بالقدر الكافي للعمل المطلوب الترخيص من أجله وطبقاً للمقاييس التي تقررها الجهات المختصة.\n5- أن يكون المحل جيد الإضاءة والتهوية مع مراعاة أنظمة البناء ويجوز للبلدية الاكتفاء بالإضاءة والتهوية الصناعية.\n6- أن يتوفر مصدر كاف للمياه الصالحة للاستعمال.\n7- أن تكون خزانات حفظ المياه مصنوعة من مواد غير ضارة بالصحة وذات أغطية محكمة وأن يتم تنظيفها بصفة مستمرة.\n8- أن يتوافر للعاملين والمترددين القدر الكافي من دورات المياه الصحية.\n9- أن تكون جميع مواسير الصرف والتخلص من الفضلات بما فيها مواسير المجاري كبيرة وكافية لتصريف الفضلات وأن تكون محكمة الوصلات ومزودة بغرف الترسيب والتفتيش وفتحات التهوية الكافية، وذلك كله طبقاً للرسم الهندسي الذي يعتمد في هذا الشأن.\n10- أن تخضع التمديدات والتركيبات الكهربائية للمواصفات المقررة من وزارة الكهرباء والماء وأن تقام المحركات الميكانيكية على قواعد من الأسمنت المسلح وتحاط بحواجز واقية من جميع الجهات.\n11- أن تتوافر جميع شروط الأمن والسلامة التي توافق عليها البلدية.\n12- أن تتوافر الأدوات والأواني والآلات وغيرها من المستلزمات الصناعية في حالة صحية من النظافة والتعقيم.\n13- أن تتوافر وسائل مكافحة الحشرات والقوارض في المحلات التي تحددها الجهات المختصة.\n14- أن لا يستعمل المحل مكاناً للسكن، ويجوز أن تسمح البلدية بذلك للضرورة القصوى للمحلات المتصلة بالخدمة العامة.\n15- أن يزود المحل بالعدد الكافي الذي يحدده قسم المطافي من الأجهزة اللازمة لإطفاء الحريق.\n16- أن يجمع أصحاب المحلات غير المتصلة بشبكة المجاري العامة المياه والسوائل التي تتخلف عن نشاطهم في برك امتصاص تعد لذلك ونقلها إلى الأماكن التي تعلن عنها البلدية، ولا يجوز تفريغ تلك المخلفات في أنفاق مجاري مياه الأمطار أو المجاري الصحية.\n17- أن تكون كل جوانب المحل خالية من أي معوقات تسبب عرقلة في أي شارع عام أو طريق آخر يحق للمواطنين استعماله، بسبب تخزين أو ترك أية بضائع أو أشياء أخرى خارج المحل.\nالفصل الثاني\nالاشتراطات الخاصة"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "لا يجوز منح ترخيص بفتح أي من المحال المبينة فيما يلي ما لم تستوف الشروط الخاصة الآتية:\n1- الفنادق:\n(أ) أن تكون المباني سليمة وقوية طبقاً للأصول الفنية للبناء مع كفاية الإضاءة والتهوية.\n(ب) أن يخصص 15 متراً مكعباً من حجم الغرفة لكل سرير.\n(جـ) أن يكون جميع الأثاث دائماً في حالة جيدة سليمة.\n(د) أن تخصص دورة مياه على الأقل لكل لستة أسرة.\n(هـ) أن تتوافر مبردات المياه الكافية لتوفير مياه الشرب النقية لجميع النزلاء.\n2- الحمامات العمومية:\n(أ) أن تزود بمورد مائي صحي وطريقة صرف صحية.\n(ب) أن تغطى أسافل حوائط أماكن الاستحمام بمادة مانعة من تسرب المياه تقرها البلدية.\n(جـ) أن توجد دواليب في أماكن الاستقبال لحفظ المناشف وأدوات الاستحمام.\n(د) أن توجد أماكن مناسبة مجهزة بدواليب لخلع ملابس المستحمين.\n(هـ) أن توجد للمترددين على الحمام دورات مياه صحية تتناسب مع عددهم.\n(و) أن توجد استراحة خاصة بعد الاستحمام.\n(ز) أن توجد مراوح شافطة بصالة الحمام لسحب الأبخرة وتجديد الهواء وأن تزود المقصورات بنوافذ تفتح على الهواء الخارجي.\n(ح) أن تزود كل حمام بمشن (دش) للماء.\n3- محال حلاقة السيدات:\n(أ) أن تزود بدورة مياه خاصة بالمترددات على المحل وبخزانات لوضع الفوط وبأدراج لوضع الأدوات والمعدات.\n(ب) أن تكون واجهاتها وفتحاتها مانعة للمارة من رؤية من بداخل المحل.\n(جـ) أن تزود بالمطهرات اللازمة لتعقيم الأدوات.\n4- محال حلاقة الرجال:\n(أ) أن تكون واجهة المحل من الزجاج.\n(ب) أن تحتوي على دواليب من الخشب المغطى بقشرة من المواد التي توافق عليها البلدية لحفظ الفوط وأدراج لوضع الأدوات والمعدات.\n(جـ) أن تزود بالمطهرات اللازمة لتعقيم الأدوات.\n5- محال خياطة ملابس الرجال والسيدات:\nأن يتوافر في جميع أجزاء المحل بما في ذلك الأجزاء العلوية (السندرة) وسائل الضوء والتهوية الكافية مع إقامة سلم ثابت وقوي يؤدي إلى تلك الأجزاء العلوية.\n6- حال غسيل وكي الملابس على البخار:\n(أ) أن يعد مكان لتسلم الملابس المطلوب غسلها وكيها.\n(ب) أن تزود بغسالات كهربائية توضع في مكان خاص مبطن بمادة مانعة من تسرب المياه توافق عليها البلدية بارتفاع 3 أمتار مع أحواض صيني للشطف مزودة بوسائل صرف صحية.\n(جـ) أن تحتوي على مجفف كهربائي لتجفيف الملابس أو منشر خاص توافق عليه البلدية.\n(د) أن تكون لأرضية مكان الغسيل والتجفيف مجاري سطحية مغطاة بشبك معدني.\n(هـ) أن يوجد بها شفاط لسحب الأبخرة ومكان مستقل لمواد البخار بواسطة الكهرباء مع صرف البخار الزائد من المكابس في حفرة أرضية خاصة.\n(و) أن تحتوي على دواليب لحفظ الملابس بعد كيها.\n7- محال الكي اليدوي للملابس:\n(أ) أن تكون لها واجهة من الزجاج.\n(ب) أن تزود بأدوات كي كهربائية وبخاخات خاصة لتندية الملابس ودواليب لحفظها بعد الكي.\n8- إصلاح ومسح الأحذية والحقائب الجلدية:\nأن يتوفر فيها مورد مائي ووسيلة صرف صحية.\n9- محال بيع وتنسيق الزهور الطبيعية وطيور الزينة والأسماك:\n(أ) أن تشتمل على قسم للعرض وآخر للأعداد والتخزين.\n(ب) أن توجد بها قوائم لوضع أنواع الزهور في مكان التخزين.\n(جـ) أن يزود مكان العرض بطاولات من الخشب المغطى بقشرة من المواد التي توافق عليها البلدية لوضع الزهور وأحواض الأسماك.\n(د) أن يكون لمكان العرض واجهة زجاجية وفي حالة استعمال رشاشات المياه يزود المحل بوسيلة صرف صحية.\n(هـ) أن تحتوى على أقفاص فوق حوامل لعرض طيور الزينة داخلها.\n10- مصانع الإسفلت والقار:\n(أ) أن تقام بالمنطقة الصناعية وأن تكون المسافة بينها وبين المنشآت الأخرى مسافة معقولة حسبما تحدده السلطات الصحية.\n(ب) أن توجد مظلات كافية في أماكن العمل بارتفاع لا يقل عن خمسة أمتار.\n(جـ) أن تزود أفران الخلط والتحميص بمداخن مستوفية للشروط التي توافق عليها البلدية.\n(د) أن توجد بين أجزاء المصنع ممرات من الخرسانة المسلحة.\n(هـ) أن يزود العمال بالأقنعة والقفازات اللازمة لوقايتهم والتي توافق عليها البلدية.\n(و) أن تزود بمورد مائي ودورات مياه ووسيلة صرف صحية.\n11- مصانع البويات الزيتية والورنيش:\n(أ) أن تخصص بها مخازن للمواد الكيماوية الخام، وأخرى للزيوت النباتية والمواد المخففة الطيارة وكذلك مخازن للمنتجات.\n(ب) أن يخصص بها عنابر لغلي الزيوت مع تركيب براقع على الغلايات مزودة بمداخن.\n(جـ) أن تركب شفاطات كهربائية ومقاييس حرارة مناسبة لمراقبة درجات الحرارة.\n(د) أن تزود بغلايات لغلي الورنيش مع تركيب برقع الغلاية مزودة بمدخنة.\n(هـ) أن تكون غرفة التجفيف بالمواد الطيارة تامة التهوية.\n(و) أن يراعى في استيفاء الاشتراطات السابقة المواصفات التي تحددها الجهات المختصة.\n12- مصانع الإطارات الخارجية للسيارات:\n(أ) أن تنشأ في المنطقة الصناعية.\n(ب) أن توجد ممرات بالعرض الكافي لتسهل حركة العمال.\n(جـ) أن يخصص مكان لإجراء عملية الخلط بعيداً عن مصادر النيران.\n(د) أن تزود صالات الغلايات والخلاطات والجلاء (الصنفرة) بمراوح شافطة.\n(هـ) أن لا تستعمل النار في أي مرحلة من مراحل العمل ويجب أن يكون توليد الهواء الساخن وتشغيل الغلايات بوسيلة تمنع حدوث أي حريق.\n(و) أن يخصص مخزن للمواد الأولية وآخر لمنتجات المصنع وأن يزود كل منهما بقوائم حديدية.\n13- مصانع خلط المبيدات الحشرية:\n(أ) أن تخصص مخازن لكل من المواد الخام، ومواد التخفيف والمنتجات.\n(ب) أن تركب شفاطات كهربائية بعنابر الطواحين والخلاطات في حالة الخلط الجاف مع تزويد العمال بالقناعات التي توافق عليها البلدية.\n(جـ) أن لا تستعمل النيران في عنبر خلط المبيدات الحشرية السائلة.\n(د) أن يزود العمال بقفازات وملابس خاصة.\n14- مسابك ومحال صهر وتشغيل المعادن:\n(أ) أن تنشأ في المناطق الصناعية وأن لا يقل ارتفاع المباني عن أربعة أمتار.\n(ب) أن تكون أفران الصهر محكمة الغلق ومزودة بالبراقع والمداخن اللازمة.\n(جـ) أن تعد طرقات توصل إلى الأفران بعرض متر ونصف من الخرسانة المسلحة.\n(د) أن يزود عمال المسابك بنظارات سوداء مصنوعة من مادة مقاومة للحرارة وبأحذية من الجلد ذات رقبة.\n(هـ) أن تزود بمورد مائي ودورات مياه ووسيلة صرف صحية.\n15- ورش الحدادة البسيطة:\nأن يكون محل بيت النار ثابتاً ومعداً بطريقة توجه كل الدخان إلى مدخنة تأخذ من بيت النار مباشرة ومستوفية لشروط السلامة اللازمة.\n16- ورش الحدادة الكبيرة:\n(أ) أن تنشأ في المناطق الصناعية.\n(ب) أن تزود ببراقع ومداخن فوق مواقد النار مستوفية لشروط السلامة اللازمة.\n(جـ) أن لا تخزن بها مواد قابلة للالتهاب عدا الكمية اللازمة لتشغيل الآلات الميكانيكية.\n(د) أن تزود بمورد مائي ودورات مياه ووسيلة صرف صحية.\n17- محال لحام المعادن بالكهرباء أو الأسيتلين أو الأكسجين:\n(أ) أن تنشأ في المناطق الصناعية.\n(ب) أن يكون الضوء والتهوية كافيين.\n(جـ) أن يمد العمال بقفازات من الجلد ونظارات لاستعمالها وقت الاشتغال باللحام.\n18- مصانع ومستودعات الغاز المضغوط داخل أسطوانات:-\nأن تنشأ في المناطق الصناعية.\n19- ورش إصلاح السيارات:\n(أ) أن تنشأ في المناطق الصناعية.\n(ب) أن يخصص مكان مستقل لعملية دهان السيارات يزود بمراوح شافطة بالحجم المناسب لسحب الغازات.\n20- ورش النجارة الفنية:\n(أ) أن تنشأ في المناطق الصناعية.\n(ب) أن لا يقل ارتفاع الحوائط عن أربعة أمتار وأن يكون السقف من مواد غير قابلة للاشتعال.\n(جـ) أن توضع حواجز حول الماكينات، وأن يترك متسع كاف من الفضاء حولها لتسهيل مرور العمال وعدم تعرضهم للخطر مع مراعاة كفاية الضوء عند كل ماكينة.\n(د) أن تثبت الماكينات على قواعد من الأسمنت المسلح.\n(هـ) أن تزال النشارة وفضلات الأخشاب أولاً بأول.\n(و) أن تزود بمورد مائي ودورات مياه للعمال ووسائل صرف صحية.\n21- ورش النجارة اليدوية:\nأن تتوافر فيها ممرات بالاتساع الكافي بين الطاولات.\n22- مصانع الطابوق الأسمنتي:\n(أ) أن تنشأ في المناطق الصناعية.\n(ب) أن تثبت ماكينة كبق قوالب الطابوق على قاعدة من الأسمنت المسلح.\n(جـ) أن تزود بمورد مائي ودورات مياه ووسيلة صرف صحية.\n23- مصانع ومحال تشغيل الزجاج:\n(أ) أن لا يقل ارتفاع الحوائط عن أربعة أمتار.\n(ب) أن يزود العمال المشتغلون في صقل الزجاج بنظارات وقناعات واقية.\n(جـ) أن يخصص مكان لوضع الزجاج الخام، وغرفة لتفضيض المرايا وخزانة لحفظ المواد الكيماوية.\n(د) أن تزود أرضية أماكن الشفط والتفضيض بمجار مكشوفة.\n(هـ) أن تزود بمورد مائي ودورات مياه ووسيلة صرف صحية.\n24- محال بيع الفحم:\n(أ) أن تكون أرضيتها من الأسمنت.\n(ب) أن تزود بقوائم خشبية لوضع أكياس الفحم عليها.\n25- مخازن الفحم:\n(أ) أن تنشأ في المناطق الصناعية.\n(ب) أن تنشأ بها طرقات من الخرسانة العادية بعرض مترين على الأقل لمرور السيارات داخل المخزن.\n26- مخازن الأخشاب:\n(أ) أن تنشأ في المناطق الصناعية.\n(ب) أن يكون بناء المخزن بما في ذلك السقف من مادة غير قابلة للاشتعال.\n(جـ) أن تنشأ بها طرقات من الخرسانة العادية بعرض مترين على الأقل لمرور السيارات داخل المخزن.\n27- المطابع العمومية (مطابع النشر أو المطابع العادية):-\n(أ) أن تنشأ في المناطق الصناعية.\n(ب) أن يتم صهر الرصاص وتصنيع حروف الطباعة داخل الماكينة المخصصة لها مع مراعاة عدم تسرب الأبخرة خارجها.\n(جـ) أن تركب شفاطات بحجم مناسب.\n(د) أن تزود بمورد مائي ودورات مياه ووسيلة صرف صحية.\n28- مصانع نسل الخرق:\n(أ) أن تنشأ في المناطق الصناعية.\n(ب) أن تزود بأحواض لغسيل الخرق مع عمل مجاري مكشوفة الأرضية.\n(جـ) أن تزود بالوسائل اللازمة لعصر الخرق وتجفيفها.\n(د) أن تتم عملية فرز الخرق على طاولات خاصة ذات ثقوب مع تجميع الأتربة أسفلها.\n(هـ) أن تتم عملية النسل بواسطة ميكانيكية محكمة الغلق مركب عليها شفاطات.\n(و) أن يزود العمال بالأقنعة والقفازات والنظارات.\n29- محال صياغة الذهب والفضة:\n(أ) أن تستعمل مواقد الغاز السائل (البوتاجاز) في عمليات الصهر.\n(ب) أن تحفظ الحوامض داخل زجاجات محاطة بأحواض مبنية من المواد الثابتة.\n30- محال إصلاح الدراجات النارية والهوائية:\n(أ) أن تكون أرضية المحل من البلاط (الكاشي).\n(ب) أن تزود بطاولة من الحديد للأدوات.\n31- محال غسيل وتشحيم السيارات:\n(أ) أن تنشأ في المناطق الصناعية أو في محطات البنزين التي توافق عليها البلدية.\n(ب) أن تعد بها استراحة للمترددين على المحطة، وأن تزود بدورات مياه.\n(جـ) أن تزود أماكن الغسيل بمجار سطحية تصب في خزانات خاصة مزودة بمصاف لحجز الزيت المستهلك.\n(د) أن تبطن حوائط مكان الغسيل والتشحيم بمادة مانعة من تسرب المياه توافق عليها البلدية.\n(هـ) أن يخصص مكان لتخزين الزيوت والشحوم.\n(و) أن تزود بأوعية ذات أغطية محكمة لتجميع الفضلات وذلك طبقاً للاشتراطات والمواصفات التي تحددها البلدية.\n(ز) أن تخصص مساحات كافية لانتظار السيارات.\n32- محال إصلاح وشحن البطاريات وكهرباء السيارات:\n(أ) أن يثبت جهاز الشحن في مكان جيد التهوية.\n(ب) عدم تخزين أكثر من عشر لترات من الأحماض في أوان زجاجية.\n(جـ) أن تزود بقاعدة غير قابلة للاحتراق لوضع البطاريات.\n33- محال إصلاح وشحن إطارات السيارات وبيع زيوت السيارات:-\n(أ) أن تكون الأرضيات من الأسمنت.\n(ب) أن تزود خزان الهواء المضغوط بصمام أمن مناسب.\n34- محال السمكرة:\nأن تنشأ في المناطق الصناعية.\n35- حال شطف حجارة النظارات:\n(أ) أن تزود بمورد مائي ووسيلة صرف صحية.\n(ب) أن تزود بدورة مياه صحية إذا زاد عدد العمال على أربعة.\n36- مصانع ندف القطن:\n(أ) أن تنشأ في المنطقة الصناعية.\n(ب) أن تخصص غرفة خلف الماكينة لتجميع الأتربة ومراوح شافطة لسحبها.\n(جـ) أن يزود العمال بقناعات لوقايتهم من الأتربة.\n37- محال تنظيف الكوارع:\n(أ ) أن تكون أرضية المحل من البلاط (الكاشي) ومزودة بمجار مكشوفة.\n(ب)أن تزود بموقف ثابت للنيران وبرقع ومدخنة وشفاطات.\n(جـ) أن تزود بثلاجات لحفظ الكوارع بعد التنظيف.\n(د) أن تتوافر الإضاءة الكافية لجميع منافذ المحل.\n38- معامل تفريخ الدجاج (الصيصان):\n(أ) أن تنشأ في الأماكن التي تحددها البلدية.\n(ب) أن تزود بخمسة أقسام:-\nالقسم الأول لماكينات التفريخ.\nالقسم الثاني لماكينات الحضانة.\nالقسم الثالث لتعقيم البيض.\nالقسم الرابع لتعقيم أدراج ماكينات التفريخ.\nالقسم الخامس لتعبئة الصيصان داخل صناديق من الورق المقوى (الكرتون).\n(جـ) أن تزود بأوعية ذات أغطية محكمة لتجميع الفضلات وذلك طبقاً للاشتراطات والمواصفات التي تحددها البلدية.\n39- ورش الرخام والأحجار:\n(أ) أن يخصص بها مخزن للرخام الخام وعنبر لتكسير الرخام وطحنه مزودة بالشفاطات.\n(ب) أن يخصص للعمال في عنابر التقطيع والجلي ملابس خاصة.\n(جـ) أن تزود عنابر التقطيع والجلي بمجار مكشوفة.\n(د) أن تنشأ في المناطق التي تحددها البلدية.\n40- مصانع البلاط (الكاشي):\n(أ) أن تشتمل على أحواض لنقع البلاط (الكاشي) لها وسيلة صرف صحية وعلي مكان للخلط مستوف لشروط التهوية وآخر لتخزين البلاط (الكاشي) بعد تصنيعه.\n(ب) أن تزود بوسائل للتخلص من الفضلات.\n(جـ) أن تنشأ في المناطق الصناعية.\n41- مصانع علف الحيوان:\n(أ) أن تنشأ في المناطق التي تحددها البلدية.\n(ب) أن يخصص مخزن للمواد الخام وآخر للمنتجات.\n(جـ) أن تركب الآلات المستخدمة في الصناعة على مواقد من الأسمنت المسلح لمنع الاهتزاز مع تركيب سلم لصعود العمال.\n(د) أن يحكم غلق آلات الطحن والخلط بما يمنع تطاير الأتربة.\n(هـ) أن لا تقل مساحة جميع فتحات التهوية عن ربع مساحة الأرضية مع استعمال مراوح لتجديد الهواء.\n(و) أن توضع المنتجات داخل المخازن على قوائم خشبية بارتفاع 30 سم.\n42- محال تصليح الأجهزة الكهربائية:\n(أ) أن تكون طاولات التشغيل من مادة عازلة للكهرباء.\n(ب) أن تكون الأدوات المستعملة ذات مقابض عازلة."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "(كما تعدلت بموجب القرار الوزاري رقم 1 لسنة 1988 الجريدة الرسمية 1 لسنة 1988):\nيجب علي أصحاب محال تجهيز وتخزين وبيع وتقديم الأغذية، فضلاً عن تنفيذ الاشتراطات العامة المنصوص عليها في المادة الأولى من هذا القرار، استيفاء الاشتراطات الخاصة الآتية:\n(أولاً) العمال:\n1- أن يقدم صاحب المحل شهادة صحية من سلطات الصحة العامة تثبت خلو العاملين بالمحل من الأمراض المعدية أو الجلدية، وعدم حملهم لجراثيمها.\n2- (أ) أن تكون ملابس العاملين من جاكيت وبنطلون أبيض أو \"أفرول\" مع مريلة ذات طول مناسب من المشمع الأبيض وأن تحمل الجاكيت العلامة المميزة للشركة أو المحل مع توضيح مهنة العمال عليها وغطاء للرأس أبيض وحذاء كاوتشوك برقبة.\n(ب) بالنسبة للعمال الملامسين للمواد الغذائية بطريقة مباشرة يلزم ارتداء قفازات مطاطية شفافة.\n(جـ) بالنسبة لمصانع الأغذية التي تستخدم القلويات والأحماض ملزم أن يزود العاملين بها بقفازات مطاطية سميكة وبنظارات واقية للأعين.\n(د) بالنسبة للمصانع التي تستخدم عبوات زجاجية في إنتاجها يلزم تزويد عمال وحدة التعبئة بأوقية مناسبة للأعين.\n(هـ) تكون الملابس دائماً بحالة نظيفة وجيدة مع مراعاة النظافة الشخصية للعامل.\n(و) أن يكون الزي موحداً لجميع العمال.\n3- يشترط بالنسبة لملابس عمال تقديم الأطعمة والمشروبات بالفنادق والمطاعم المقاهي والمعاصر والأندية ما يلي:\n(أ) أن تتكون من جاكيت وبنطلون فاتح اللون ولصاحب العمل اختيار اللون المناسب مع غطاء للرأس بنفس اللون وأن تحمل الجاكيت العلامة المميزة للعمل مع توضيح مهنة العامل عليها، وأن تكون هذه الملابس محكمة نظيفة وجيدة مع مراعاة النظافة الشخصية للعامل.\n(ب) أن يكون الزي موحداً بالنسبة لجميع العمال.\n(جـ) بالنسبة للمضيفات والعاملات تراعى الشروط السابقة فيما عدا الملابس فتكون من جاكيت وتنوره فاتحة اللون يتفق طولها مع أحكام الشريعة الإسلامية.\n4- يشترط بالنسبة لعمال البقالات (البرادات) والمجمعيات والتعاونية والباعة المتجولين والملاحم ما يلي:\n(أ) أن تكون على هيئة جاكيت أو بالطو وبنطلون أبيض مع غطاء للرأس، على أن يضاف حذاء كاوتشوك بالنسبة لعمال الملاحم.\n(ب) أن يكون الزي موحداً بالنسبة لجميع العاملين.\n(جـ) أن تحمل الجاكيت أو البالطو العلامة المميزة التي تحدد طبيعة العمل وأن تكون هذه الملابس دائماً نظيفة وبحالة جيدة مع مراعاة النظافة الشخصية للعامل.\n5- يشترط بالنسبة لملابس عمال نقل وتخزين المواد الغذائية ما يلي:\n(أ) أن تكون على هيئة جاكيت وبنطلون أو أفرول غامقة اللون (كاكي) أو أزرق وفي حالة جيدة ونظيفة مع مراعاة النظافة الشخصية للعامل.\n(ب) أن يكون الزي موحداً بالنسبة لجميع العاملين.\n6- يشترط بالنسبة لملابس عمال المخابز ما يلي:\n(أ) أن تتكون من قميص وبنطلون أبيض وحذاء كاوتشوك برقبة بالنسبة لعمال بيت النار وعمال العجين.\n(ب) أن تتكون من جاكيت وبنطلون أبيض بالنسبة لعمال بيع الخبز أو ما يشابهه.\n(جـ) أن تكون بحالة جيدة ونظيفة مع مراعاة النظافة الشخصية للعامل.\n(د) أن يكون الزي موحداً لجميع العاملين.\n(ثانياً) المحال:\n7- المخابز العمومية:\n(أ) أن تحتوي على صالة للخبز، وغرفة للعجين، ومخزن للدقيق.\n(ب) أن يوجد بها مكان لتهوية الخبز وصالة للعرض والبيع، وغرفة لراحة العمال.\n8- المطاعم والفنادق التي تقدم الطعام:\n(أ) أن يعد بها صالة للطعام ومكان لتحضير وطهي المأكولات، وآخر لتخزين وحفظ المواد الغذائية المستخدمة.\n(ب) أن تزود بمغاسل ودورات مياه كافية ومستوفية للشروط الصحية.\n9- المقاهي:\n(أ) أن يعد بها مكان لجلوس الزبائن، وآخر لتحضير المواد المستخدمة، وثالث لتخزين تلك المواد.\n(ب) أن تزود بمغاسل ودورات مياه كافية ومستوفية للشروط الصحية.\n10- محال بيع الحلوى:\n(أ) تكون لها واجهة زجاجية بها باب يتحرك في اتجاهين.\n(ب) أن تكون لها واجهة عرض ذات ضلف متحركة.\n(جـ) أن تزود بثلاجة لعرض المبيعات وبجهاز تكييف أو أكثر لتوفير الجو المناسب.\n(د) أن تحتوي على حجرة تجهيز مزودة بمورد مائي.\n11- معامل الحلوى الجافة:\n(أ) أن تحتوي على صالة لتجهيز وطحن السمسم.\n(ب) أن تزود بمطاحن آلية لعصر المواد، وأواني (تنكات) من الصلب غير القابل للصدأ لتخزين الدقيق (الطحين).\n(جـ) أن تحتوي على الغرف الآتية:\nغرفة أو صالة لصناعة الحلوى مزودة بأجهزة لتبريد الحلوى الجافة وثانية لعمل الشراب اللازم لمختلف أنواع الحلوى، وثالثة لتهوية المنتجات بعد تغليفها حتى يتم تعليبها ورابعة لنخل الدقيق (الطحين) آلياً.\n(د) أن تحتوي على صالة أو أكثر للتشكيل والتعبئة والتغليف مزودة بالآلات والأجهزة المناسبة ومن معدن غير قابل للصدأ.\n(هـ) أن تحتوي على مخزن للمواد الخام الداخلة في الصناعة، وآخر للمنتجات.\n(و ) أن تحتوي على جهاز تكييف أو أكثر.\n12- محال الحلوى المصنوعة من عجين:\n(أ) أن تحتوي على غرفة للعجين مزودة بمعجن آلي أو آلات خاصة بذلك وعلى غرفة لتحضير الحلوى، وصالة للخبز، ومخزن للمواد الخام الداخلة في الصناعة.\n(ب) أن تزود بالآلات والأدوات اللازمة للصناعة والتي توافق عليها البلدية وبصاجات للتسوية من نوع غير قابل للصدأ.\n(جـ) أن تحتوي على واجهات وثلاجات للعرض.\n13- معامل المياه الغازية:\n(أ) أن تحتوي على مكان لاستقبال الزجاج الفارغ وآخر لغسله.\n(ب) أن يعد بها مكان للتحضير، وآخر للتعبئة، ومخزن لحفظ المواد الأولية وآخر لتخزين المنتجات.\n(جـ) أن تحتوي علي غرفة أو أكثر للعمال، وغرفة للمختبر.\n14- مزارع تربية الأبقار الحلوب والمواشي الأخرى:\n(أ) أن تنشأ زرائب وحظائر للمواشي مطابقة للمواصفات الفنية والصحية التي تقرها البلدية بالاتفاق مع وزارات الأشغال العامة والصناعة والزراعة والصحة العامة.\n(ب) أن تحتوي على غرفة ملحقة بمكان ربط المواشي مزودة بالمعدات والأدوية اللازمة لإسعاف الحيوان.\n(جـ) أن تشتمل على حوش لترييض الماشية وزريبة تخصص لعزل الحيوان المريض وفقاً للمواصفات التي تقررها البلدية بالاتفاق مع وزارات الأشغال العامة والصناعة والزراعة والصحة العامة، وثالثة لتجميع وتصفية وتبريد الحليب.\n(د) أن تزود بغرفة لغسيل الضروع والأجزاء الخلفية للحيوان قبل الحليب وأخرى للحليب الآلي وفقاً للمواصفات التي تقررها البلدية بالاتفاق مع وزارات الأشغال العامة والصناعة والزراعة والصحة العامة، وثالثة لتجميع وتصفية وتبريد الحليب.\n(هـ) أن تزود بأدوات وأواني من الصلب غير القابل للصدأ لتجميع الحليب.\n(و) أن تحتوي على مخزن للعلف وغرف للعمال، وأخرى لغسل الأواني.\n(ز) أن تزود بالوسائل اللازمة لمكافحة الحشرات والقوارض وكذلك بالوسائل اللازمة لجمع الفضلات والتخلص منها، وذلك كله طبقاً للاشتراطات التي تحددها وزارة الصحة العامة.\n15- معامل ومصانع الألبان ومنجاتها والأيس كريم:\n(أ) أن تحتوي على مخازن للزجاجات الفارغة، وصالة أو غرفة لاستقبال الزجاج الفارغ العائد.\n(ب) أن تحتوي على حجرة لتسلم الحليب مزودة بميزان لوزن الحليب الخام الوارد من مزارع أخرى.\n(جـ) أن تحتوي على حجرة لتصفية الحليب الخام الوارد وحفظه وتبريده بأحواض حفظ مزدوجة الجدران من الصلب غير القابل للصدأ وغرفة بسترة أو تعقيم مزودة بأوان (تنكات) عازلة مزدوجة الجدران من الصلب غير قابل للصدأ لحفظ الحليب المبستر، وذلك طبقا للاشتراطات والمواصفات التي تحددها وزارة الصحة العامة.\n(د) أن تشتمل علي غرفة لغسيل الزجاج الفارغ العائد، وأخرى للتعبئة.\n(هـ) أن تزود بثلاجات لحفظ الألبان المبسترة ومنتجات الألبان الأخرى.\n(و) أن تحتوي على الغرف الآتية: غرفة لتحضير الروب (اللبن الزبادي)، والألبان المتخمرة الأخرى، وثانية لتعبئتها، وثالثة للمختبر الكيماوي والبكتريولوجي، ورابعة لتخزين المواد الأولية.\n(ز) أن تحتوي على غرف أو صالة لتصنيع الجبن مزودة بأحواض تصنيع مزدوجة الجدران مصنوعة من الصلب غير القابل للصدأ ومزودة أيضاً بمكابس هيدروليكية وعلى غرفة أو أكثر مزودة بجهاز لتوزيع درجة الحرارة والرطوبة المناسبة حسب نوع الجبن المخزن.\n(ح) أن تزود بثلاجات لتخزين الجبن المعد للتسويق.\n16- محال بيع اللبن الحليب ومنتجاته والأيس كريم والشراب المجمد بالتبريد:\n(أ) أن تكون لها واجه زجاجية بها باب يتحرك في الاتجاهين.\n(ب) أن تزود بمنضدة للبيع مغطاة بالرخام.\n(جـ) أن تزود بثلاجة لعرض المبيعات وبمجمد خاص مقسم من الداخل ومحكم الغلق وذلك لحفظ الشراب المجمد، والألبان المجمدة (أيس كريم).\n(د) أن تزود بدولاب لحفظ الأدوات وبجهاز تكييف أو أكثر لتوفير الجو المناسب.\n(هـ) أن تحتوي على مخزن مزود بجهاز لتوزيع درجة الحرارة المناسبة، وعلى حجرة تجهيز مزودة بمورد مائي.\n17- معالم الشراب واللبن المجمد بالتبريد:\n(أ) أن تحتوي على صالات تجهيز تتوافر فيها الأجهزة والآلات التي توافق عليها البلدية.\n(ب) أن تحتوي على مخزن أو أكثر لتخزين المواد الأولية والعبوات، وصالة أو أكثر للعرض، وغرفة لغسيل الأواني، وغرفة تجميد لحفظ المنتجات.\n(جـ) أن تحتوي على صالة لتجهيز خليط الألبان المجمدة (الآيس كريم) بأنواعها المختلفة مزودة بالأجهزة والآلات اللازمة لعمليات التجنيس والبسترة.\n(د) أن تحتوي على صالة أو غرفة لتعبئة الألبان المجمدة (الآيس كريم) بأنواعها المختلفة مزودة بالآلات والأدوات اللازمة لذلك، وعلى حجرة تجميد لتخزين الألبان المجمدة (الآيس كريم) بأنواعها المختلفة.\n18- محال بيع العصير الطازج والشربات:\n(أ) أن تكون لها واجهة زجاجية بها باب متحرك في الاتجاهين.\n(ب) أن تزود بأجهزة وآلات من معدن غير قابل للصدأ للعصير أو عمل الشراب.\n(جـ) أن تزود بمنضدة لبيع مغطاة برخام.\n(د) أن تزود بثلاجة مناسبة، وبجهاز تكييف أو أكثر لتوفير الجو المناسب وبدولاب لحفظ الأدوات.\n(هـ) أن تحتوي على مخزن أو دولاب خاص لحفظ المواد الخام.\n(و) أن تحتوي على حجرة تجهيز مزودة بمورد مائي.\n(ز) أن تزود بحوض لغسيل الأكواب والأواني قبل الاستعمال.\n19- معامل الخضروات المملحة (المخللات):\n(أ) أن تحتوي على غرفة لتسلم وفرز الخضروات وأخرى لغسلها.\n(ب) أن تحتوي على غرفة لحفظ المواد الأولية اللازمة للصناعة، وأخرى للتمليح (التخليل)، وثالثة لتعبئة المنتجات (المخللات).\n20- محال بيع المسلى (دهن السمن):\n(أ) أن تزود بقوائم حديدية لوضع الصفائح عليها.\n(ب) أن تغطى الحوائط بمادة مانعة من تسرب المياه توافق عليها البلدية وذلك بارتفاع مترين على الأقل، أو تدهن بطلاء من الزيت.\n(جـ) أن تزود بمنضدة للميزان ذات سطح من الزنك (الشينكو).\n(د) أن تكون واجهة المحل من الزجاج.\n21- مصانع الزيوت والشحوم:\n(أ) أن تحتوي على مخزن أو أكثر لتخزين البذور، وعلى صالة لعصرها مزودة بعصارات هيدروليكية وعلى صالة لاستخلاص الزيوت مزودة بأواني (تنكات) من معدن غير قابل للصدأ.\n(ب) أن تحتوي على صالة تخزين مزودة بخزانات من معدن غير قابل للصدأ لتخزين الزيوت.\n(جـ) أن تحتوي على صالة للتكرير، وأخرى للهدرجة مزودتين بالأجهزة والآلات المناسبة.\n(د) أن تحتوي على صالة للتعبئة مزودة بخزانات من معدن غير قابل للصدأ أو أجهزة تعبئة.\n(هـ) أن تحتوي على مختبر كيماوي وبكتريولوجي، وعلى مخزن أو أكثر لتخزين المنتجات مزود بجهاز لتوزيع درجة الحرارة المناسبة.\n22- محال بيع التمور:\n(أ) يجب أن تكون للمحل واجهة من الزجاج وأن تحتوي على أماكن للعرض.\n(ب) أن تزود بقوائم خشبية لوضع الصفائح والأكياس عليها، وبمنضدة من الخشب المغطى بقشرة من مادة توافق عليها البلدية وذلك لوضع الميزان عليها.\n(جـ) أن تغطي جميع أجزاء المحل بطلاء من الزيت.\n23- محال تجهيز وبيع الشطائر (السندوتش):\n(أ) يجب أن تكون له واجهة زجاجية بها باب يتحرك في اتجاهين.\n(ب) أن تكون جميع حوائطها أو أخشابها مطلية بالبوية الزيتية فاتحة اللون وأن تغطى آسفال حوائطها وأخشابها بمادة مانعة من تسرب المياه توافق عليها البلدية وذلك بارتفاع متر ونصف من أرضية المحل.\n(جـ) أن تزود بمنضدة مغطاة بالرخام لتحضير المأكولات وبحوض لغسيل الأواني بجواره رخامه للتصفية.\n(د) أن يكون مكان تحضير المأكولات متصلاً بمكان البيع بواسطة نافذة مناولة.\n(هـ) أن تزود بثلاجة كهربائية لحفظ المواد الغذائية اللازمة للتحضير، وبمروحة شفط كهربائية، وبمنضدة للبيع مغطاة بالرخام، وبموقد (بوتاجاز).\n(و) أن تكون لها واجهة عرض زجاجية بها أدراج لحفظ المواد الغذائية المجهزة لعمل الشطائر \"السندوتش\".\n(ز) أن تحتوي على مورد مائي مزود بفلتر لمياه الشرب.\n(ح)إيجاد وعاء محكم الغطاء لحفظ المخلفات فيه.\n24- محال بيع المكسرات وتحميص وطحن البن:\n(أ) يجب أن تكون لها واجهة زجاجية بها باب يتحرك في اتجاهين.\n(ب) أن تكون جميع حوائطها أو أسقفها أو أخشابها مطلية بطلاء من الزيت.\n(جـ) أن تزود بمحمصة كهربائية لها مروحة شافطة تنتهي بمدخنة، وبمطحنة كهربائية بعيدة عن الحائط بما لا يقل عن 30 سم وبميزان.\n(د) أن تحتوي على عدد كاف من أرفف العرض ومن الأدراج لحفظ المكسرات والبن وعلى منضدة للبيع مصنوعة من مادة يسهل تنظيفها.\n(هـ) أن تحتوي علي حجرة لتخزين البن الأخضر والمكسرات مزودة بقوائم خشبية أو حديدية مرتفعة عن الأرض بحوالي 30 سم.\n(و) إيجاد وعاء محكم الغطاء لحفظ النفايات فيه.\n25- محال بيع اللحوم الطازجة (الجزارة):\n(أ) يجب أن تزود بثلاجة كهربائية بحجم مناسب لحفظ اللحوم.\n(ب) أن تحتوي على طاولة خشبية لتقطيع اللحوم ودولاب صغير.\n(جـ) يجب تغطية اللحوم بفوط من الشاش الأبيض منعاً من تلوثها بالميكروبات وأن تكون هذه الفوط نظيفة بصفة مستديمة.\n26- محال بيع الأسماك:\n(أ) يجب أن تزود بثلاجة كهربائية بحجم مناسب، وحوض لغسيل السمك وجهاز لتكييف الهواء.\n(ب) أن تحتوي على منضدة لوضع الأسماك المعروضة للبيع.\n(جـ) أو تزود بالوسائل اللازمة للتخلص من الفضلات الناتجة عن تنظيف السمك.\n(د) أن تزود بميزان.\n27- محال بيع اللحوم والأسماك المجمدة:\n(أ) يجب أن تكون لها واجهة زجاجية بها باب يتحرك في اتجاهين.\n(ب) أن تزود بمنضدة للبيع مغطاة بالرخام.\n(جـ) أن تزود بأجهزة أوتوماتيكية من معدن غير قابل للصدأ لقطع اللحوم المجمدة.\n(د) أن تزود بمجمد أو أكثر لعرض وبيع اللحوم والأسماك المجمدة أو بجهاز تكييف أو أكثر لتوفير الجو المناسب وبدولاب لتخزين الأدوات.\n28- مخازن المواد الغذائية:-\nأن تنشأ وفقاً للمواصفات الفنية والصحية الآتية:-\n(1) مواصفات البناء:\n(أ) يجب أن يكون من مواد بناء غير قابلة للاحتراق والأرضية من مادة صلبة قابلة للغسيل، ولا تسمح بتسرب المياه وألا يقل ارتفاع المبنى عن 2,5 متر وأن يتم طلاء جدرانه أو تكسيتها بمادة ملساء.\n(ب) يجب أن لا تكون أرضية المخزن منخفضة عن منسوب سطح الأرض المجاورة لها أو الشارع المحيط بها.\n(جـ) يجب أن تكون التهوية والإضاءة الطبيعية أو الصناعية داخل المحل كافية ولا يجوز وضع حواجز أو خزانات أو غيرها في أوضاع تؤدي إلى تقليل التهوية.\n(د) يراعى في إنشاء المخزن ألا يسمح بتسرب الفئران والحشرات إليه وأن تتخذ جميع الوسائل والتدابير اللازمة لهذا الغرض.\n(هـ) أن تكون التوصيلات والتركيبات الكهربائية سليمة لا تؤدي إلى تعرض المخزن للحريق كما يجب أن تزود المستودعات بعدد كاف من مضخات الحريق الصالحة.\n(2) التنظيم الداخلي للمستودعات:\n(أ) تزويد المخزن بالأرفف والقوائم الكافية والمتينة المرتفعة عن الأرض 30 سم على الأقل لوضع عبوات المواد الغذائية عليها بطريقة منتظمة ولا يجوز وضع هذه العبوات على الأرض.\n(ب) أن تترك ممرات باتساع كاف بين الأرفف والقوائم وكذلك بين كل مجموعة وأخرى من العبوات لسهولة المرور والتفتيش وعدم إيواء الفئران والحشرات.\n(جـ) أن تكون الأرضيات والممرات نظيفة وخالية من العوائق.\n(د) يجب تنظيم التخزين بطريقة سليمة بحيث لا تؤثر أي مادة على أخرى أو تفسدها أو تغير من طمعها أو رائحتها.\n(هـ) يحظر تخزين المواد السامة أو المبيدات الحشرية من أي نوع كانت بمخازن الأغذية وكذلك المواد الأخرى الضارة أو ذات الروائح النفاذة أو أي مادة تؤثر على صلاحية الأغذية المخزونة ويستثنى من ذلك المبيدات الحشرية المنزلية الجاهزة للاستعمال والمصرح باستعمالها بالمنازل متى كانت مصنوعة من عبوات غير قابلة للرشح ومحكمة الغلق وسليمة وبشرط وضعها في مكان منفصل بعيداً عن المواد الغذائية.\n(3) مواصفات حفظ المواد الغذائية:\n(أ) في حالة المخازن المبردة يجب حفظ الأغذية المجمدة داخل المستودعات المجهزة لذلك بحيث تكون درجات الحرارة الداخلية لا تقل عن 18 ?وكذلك يجب تزويدها تعلوات كهربائية وذلك للمحافظة على ثبات درجة الحرارة في حال انقطاع الكهرباء.\n(ب) تزويد المخزن بمكيفات الهواء اللازمة وتشغيلها عند ارتفاع درجات الحرارة الذي يؤثر على الأغذية المخزونة.\n29- البقالات والبرادات:\n(أ) يجب أن يكون للمحل واجهة زجاجية بها باب يتحرك في اتجاهين.\n(ب) أن تزود بثلاجة عادية لحفظ الأغذية بجهاز تكييف هواء أو أكثر وبجهاز تبريد لحفظ المأكولات القابلة للتلف كاللحوم.\n(جـ) أن تزود بمنضدة مناسبة للبيع يسهل تنظيفها.\n(د) وضع البضائع على قواعد خشبية تعلو عن الأرض 30 سم على الأقل ليسهل تنظيفها.\n(هـ) حفظ المواد الغذائية الغير معبأة مثل السكر والحبوب والدقيق والتوابل في أواني خاصة من الزنك ذات أغطية محكمة ترفع على قوائم خشبية.\n(و) في حالة بيع الخضروات والفواكه الطازجة يجب عرضها على قواعد خشبية مقسمة على هيئة مدرجات مرتفعة عن الأرض بعلو 30 سم.\n(ز) لا يجوز عرض أي مادة غذائية خارج المحل كما لا يجوز وضع فوارغ المياه الغازية والصفائح خارج المحل لما تسببه من تكاثر الذباب والحشرات.\n(ح) لا يجوز بيع المبيدات الحشرية والعقاقير الطبية وزيوت السيارات في محلات البقالة والبرادات.\n(ط) إيجاد وعاء محكم لحفظ النفايات فيه.\n30- الأسواق المركزية والجمعيات التعاونية:\n(أ) يجب أن تكون لها واجهة زجاجية بها باب يتحرك في اتجاهين.\n(ب) أن تزود بثلاجة أو أكثر ومجمد أو أكثر وذلك لعرض المواد الغذائية.\n(جـ) أن تزود بميزان أو أكثر وعدد كاف من الأرفف الثابتة أو المتحركة.\n(د) أن تزود بجهاز تكييف أو أكثر لتوفير الجو المناسب.\n(هـ) أن تحتوي على مخزن أو أكثر لتخزين المواد الغذائية مزود بجهاز لتوزيع درجة الحرارة المناسبة.\n31- أكشاك المواد الغذائية:\n(أ) يجب أن تصنع الأكشاك من مادة تتحمل العوامل الجوية المختلفة وأن تكون أرضيتها من مادة يسهل تنظيفها وسقفها على شكل مثلث (جمالون).\n(ب) أن تطلى من الداخل والخارج بطلاء من الزيت.\n(جـ) أن تزود بأرفف كافية، وأن تحتوي على فتحات تهوية كافية، وفتحة لإدخال البضاعة وإخراجها.\n(د) تركيب أسلاك منخلية على جميع النوافذ لمنع دخول الذباب والحشرات.\n(هـ) إيجاد ثلاجة كهربائية لحفظ المواد الغذائية اللازمة للتحضير والتي يحتاج حفظها إلى تبريد.\n(ز) استعمال المناديل الورقية لتقديم السندويشات للزبائن.\n(ح) إيجاد وعاء محكم لحفظ النفايات فيه.\n(ط) تصريف مياه الغسيل بطريقة صحية وعدم رشها في الشارع أمام الكشك.\n32- محال العطارة وبيع التوابل:\n(أ) يجب أن يحتوي على أرفف خشبية لوضع العبوات عليها، وعلى أدراج مقسمة وعلى قوائم خشبية لوضع الأكياس عليها.\n(ب) أن تزود بمنضدة للبيع مصنوعة من الخشب المغطى بقشرة من مادة توافق عليها البلدية.\n33- محال بيع الخضروات والفاكهة:\n(أ) يجب أن تزود بحوض كبير طبقاً للمواصفات التي تضعها البلدية.\n(ب) أن تزود بجهاز أو أكثر لتكييف الهواء وبثلاجة لحفظ الخضروات والفاكهة وبميزان.\n(جـ) إيجاد قواعد خشبية على هيئة مدرجات مقسمة لعرض الخضر والفواكه على أن تكون هذه القواعد ذات أرجل متينة مرتفعة عن الأرض بعلو 30 سم ليسهل تنظيف ما تحتها.\n(د) إيجاد مكان لتخزين صناديق الخضر والفواكه قبل عرضها ولا يجوز وضعها على الأرض وحول مكان البيع.\n(هـ) استعمال الأكياس النظيفة لوضع الأشياء المبيعة فيها أو لا يجوز استعمال أكياس الأسمنت الفارغة أو الصحف.\n(و) تغطية الخضر والفاكهة بالشاش الأبيض منعاً من التلوث.\n(ز)إيجاد وعاء محكم الغطاء لحفظ النفايات فيه.\n34- معامل الثلج:\n(أ) يجب أن يكون الماء المستعمل في تصنيع الثلج من مصدر نظيف موثوق به.\n(ب) أن تحتوي على حجرة لتصنيع الثلج المصنع، وبغرفة للمختبر.\n(د) طلاء الجدران الداخلية بالبوية الزيتية.\n(هـ) يجب أن تكون قوالب صنع الثلج من المعادن الغير قابلة للصدأ.\n(و) يجب أن يبطن حوض الثلج من الداخل. ويغطى من الخارج بالبلاط الصيني.\n(ز) يجب أن تكون الخزانات (المشطية الشكل) من الصاج الغير قابل للصدأ.\n(ح) يجب تخصيص أحذية من الكاوتشوك ليستعملها العمال في المرور على أحواض الثلج مع العناية بنظافتها باستمرار.\n(ط) يجب تجهيز رفوف متينة من الخشب في مخزن الثلج مع ألواح رقيقة من الخشب لتوضع بين ألواح الثلج منعاً من التصاقها.\n(ي) أخذ عينات بصورة دورية للتأكد من صلاحية المياه المستعملة لصنع الثلج.\n35- مخازن التبريد:\n(أ) يجب أن تحتوي على غرف تبريد مختلفة وفقاً للمواصفات المقررة بحسب الغرض من استعمالها.\n(ب) أن تزود بمولد كهربائي احتياطي في كل مخزن تبريد."
    }
  ],
  "definitions": []
}
