{
  "id": "qa-law-1795",
  "type": "statute",
  "title": "قرار وزير الاقتصاد والتجارة رقم (11) لسنة 1978 في شأن العلامات الخاصة بدمغ الأصناف المشغولة وغير المشغولة من المعادن الثمينة",
  "short_name": "قرار وزير الاقتصاد والتجارة رقم (11) لسنة 1978 في شأن العلامات الخاصة بدمغ الأصناف المشغولة وغير المشغولة من المعادن...",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=1795&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "تدمغ الأصناف الذهبية والفضية والبلاتينية بأحد نوعي الأختام الآتية:\nأولاً: أختام مفردة: وهي الأختام التي تحتوي على خانة واحدة وتشتمل على العلامات الآتية:\nأ- علامة العيار: وهي عبارة عن مربع يبين به أحد العيارات القانونية بالأرقام العربية يعلوه حرف \"ق\" في الزاوية العليا اليمين.\nب- علامة الشارة: وهي عبارة عن مستطيل أبعاده 1 مليمتر 1,5× مليمتر بداخله رسم يميز نوع المعدن المصنوع منه المشغول وهو على النحو الآتي:\n1- رسم \"المركب\" بالنسبة للمشغولات الذهبية.\n2- رسم \"حيوان المها\" بالنسبة للمشغولات الفضية.\n3- رسم \"برج البترول\" بالنسبة للمشغولات البلاتينية.\nج- علامة التاريخ: هي عبارة عن مربع يبين به أحد الحروف العربية للدلالة على السنة التي دمغت المشغولات خلالها، ويبدأ بحرف \"أ\" بالنسبة للسنة الأولى من عمل قسم دمغ المصوغات والمعادن الثمينة، وحرف \"ب\" بالنسبة للسنة الثانية وهكذا بترتيب الحروف الأبجدية إلى آخرها ويكون ضلع المربع (1) مليمتر.\nثانياً: أختام مركبة: وهي الأختام التي تحتوي على ثلاث خانات لعلامات العيار والشارة والتاريخ وتقع خانة العيار على يسار الختم وخانة الشارة في الوسط وخانة التاريخ على يمين الختم. وتكون العلامات بنفس الأبعاد والمواصفات والرسومات المنصوص عليها في البند \"أولاً\" من هذه المادة."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "تدمغ الأصناف غير المشغولة بالعلامات الآتية:\nأ- العيار:\nوهو عبارة عن أرقام عربية تدل على نسبة المعدن النقي إلى عشرة آلاف جزء. وتوضع الأرقام بجانب بعضها داخل مستطيلات أبعاد كل منها 3 × 5 مليمتر.\nب- خاتم قسم دمغ المصوغات والمعادن الثمينة:\nوهو شكل بيضاوي أطول قطر فيه 8 مليمتر ويحمل اسم \"دولة قطر قسم دمغ المصوغات والمعادن الثمينة\" بالحروف النسخ.\nج- نوع المعدن:\nوهو شكل بيضاوي أطول قطر فيه 5 مليمتر به كلمة \"ذهب\" بالنسبة إلى الذهب، وكلمة \"فضة\" بالنسبة إلى الفضة، وكلمة \"بلاتين\" بالنسبة إلى البلاتين. وذلك بالحروف النسخ.\nد- التاريخ:\nوهو مربع طول ضلعه 3 مليمتر بداخله أحد الحروف العربية للدلالة على السنة التي تم فيها الدمغ.\nوتدمغ الأصناف غير المشغولة بعلامات المعادن الموجودة بها ونسبتها أمام ختم كل معدن."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "توضع العلامات المبينة بهذا القرار على الأصناف المشغولة وعلى الأصناف غير المشغولة بالكيفية التي يقررها قسم دمغ المصوغات والمعادن الثمينة."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "ينشر هذا القرار في الجريدة الرسمية، ويعمل به من تاريخ نشره."
    }
  ],
  "definitions": []
}
