{
  "id": "qa-law-1817",
  "type": "statute",
  "title": "قرار وزير الداخلية رقم (12) لسنة 1994 بشأن الجرائم والعقوبات الانضباطية",
  "short_name": "قرار وزير الداخلية رقم (12) لسنة 1994 بشأن الجرائم والعقوبات الانضباطية",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=1817&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "يعتبر جريمة انضباطية، كل مخالفة لقوانين وأنظمة الخدمة، أو أوامر الرؤساء وتعليماتهم، وكل سلوك يكون من شأنه التأثير أو الإساءة إلى سمعة قوة الشرطة، وبصفة عامة، كل إخلال بقواعد الانضباط ومقتضيات النظام العسكري، وبوجه خاص ما يلي:\n1- عدم إطاعة الأوامر أو التعليمات العسكرية، أو مخالفة أمر صادر من رتبة أعلى.\n2- مقاومة التحفظ القانوني، أو الفرار منه، أو محاولة ذلك.\n3- الغياب بدون إذن.\n4- مخالفة النظام المتبع في تقديم تقرير عن المتهم أو حبسه.\n5- إساءة استعمال الأسلحة، أو المهمات، أو أية أصناف في العهدة، أو التسبب في فقدها، أو إتلافيها بطريق الإهمال.\n6- التمارض، أو تقديم تقرير غير صحيح، بقصد الحصول على إجازة، أو تمديدها بدون وجه حق."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "يتبع في شأن الجرائم الانضباطية، التي تقع من الضباط، ذات الإجراءات التأديبية المنصوص عليها في القانون رقم (23) لسنة 1993 المشار إليه. كما توقع عليهم العقوبات التأديبية المنصوص عليها فيه."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "العقوبات الانضباطية التي يجوز توقيعها على الرتب الأخرى من أعضاء قوة الشرطة هي:\n1- الإنذار.\n2- أداء تدريبات إضافية لا تجاوز خمس مرات. ويقتصر توقيع هذه العقوبة على الرتب الأخرى، من شرطي حتى وكيل ضابط ثان.\n3- التكليف بخدمات إضافية عن الدور لا تجاوز خمس مرات.\n4- الحجز البسيط بالثكنة أو القسم مدة لا تجاوز ثلاثة أيام، مع استحقاق الراتب كاملاً. وفي هذه الحالة يؤدي المخالف جميع الطوابير والخدمات.\n5- الحجز الانفرادي بالثكنة أو القسم مدة لا تجاوز ثلاثة أيام، مع استحقاق الراتب كاملاً.\n6- الخصم من الراتب بما لا يجاوز عشرة أيام، وبحد أقصى شهر في السنة. ولا يجوز أن يتجاوز الخصم -تنفيذاً لهذه العقوبة- ربع الراتب شهرياً."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "لمدير الإدارة أو مدير القسم أو من ينوب عن أيهما -في حالة غيابه- أن يوقع العقوبات الانضباطية المنصوص عليها في المادة السابقة."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "لا يجوز توقيع عقوبة انضباطية على المخالف، إلا بعد التحقيق معه كتابة، وسماع أقواله وتحقيق دفاعه. ويجب أن يكون القرار الصادر بتوقيع العقوبة مسبباً.\nويجوز بالنسبة لعقوبة الإنذار، أو أداء التدريبات، أو التكليف بخدمات، أو الخصم من الراتب مدة لا تجاوز ثلاثة أيام، أن يكون التحقيق شفاهة، على أن يثبت مضمونة في القرار الصادر بتوقيع العقوبة."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "لا يجوز توقيع أكثر من عقوبة انضباطية عن الجريمة الانضباطية الواحدة. ويجوز أن تتعدد العقوبات بتعدد الجرائم، مع بيان العقوبة الموقعة عن كل منها. وتعتبر العقوبة الانضباطية قد وقعت بمجرد النطق بها، وانصراف المخالف من أمام الرئيس الذي وقعها."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "إذا كانت عقوبة الحجز محددة بالأيام، بدأ حسابها من يوم توقيع العقوبة، وإذا كانت محددة بالساعات، بدأ حسابها من الساعة التي يسلم فيها المحجوز إلى المكان المعد لتنفيذ العقوبة. ولا يجوز تأخير تنفيذ العقوبة أكثر من أربع وعشرين ساعة."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "يحرم المخالف من الراتب عن أيام الغياب بدون إذن، فضلاً عن توقيع العقوبة الانضباطية عن هذا الغياب."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "لا يخل توقيع العقوبة الانضباطية بحق الوزارة في الخصم من الراتب، لاستيفاء أية مبالغ كتعويض عن إتلاف المهمات أو فقدها، وذلك طبقاً لأحكام اللوائح والنظم المالية المعمول بها."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "تؤدى المبالغ التي تحصل من توقيع العقوبات الانضباطية إلى صندوق قروض العاملين بقوة الشرطة."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "يلغى كل حكم يخالف أحكام هذا القرار."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القرار. ويعمل به من تاريخ صدوره. وينشر في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
