{
  "id": "qa-law-1819",
  "type": "statute",
  "title": "قرار وزاري رقم (12) لسنة 1990 بتنظيم تسعير الأدوية الطبية ومستحضرات الصيدلية ومراقبة أسعارها",
  "short_name": "قرار وزاري رقم (12) لسنة 1990 بتنظيم تسعير الأدوية الطبية ومستحضرات الصيدلية ومراقبة أسعارها",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=1819&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "يختص قسم تسعير الأدوية، والمستحضرات الصيدلية بالإشراف على تنفيذ إجراءات تحديد أسعار الأدوية والمستحضرات الصيدلية التي تباع للجمهور ومراقبتها وفقاً لأحكام القانون رقم (7) لسنة 1990م المشار إليه والقرارات المنفذة له وبوجه خاص يختص بما يلي:\n1. تلقي طلبات تحديد أسعار الأدوية والمستحضرات الصيدلية وأصول المستندات والفواتير الخاصة بتكاليف استيرادها المبينة في المادة (1) من القانون رقم (7) لسنة 1990م المشار إليه وقيدها في دفتر يخصص لهذا الغرض.\n2. إحالة الطلبات والمستندات والفواتير إلى اللجنة الدائمة لتحديد أسعار الأدوية والمستحضرات الصيدلية المنصوص عليها في المادة (2) من هذا القرار.\n3. قيد أسعار الأدوية والمستحضرات الصيدلية التي تم تحديد أسعارها وإعتمادها.\n4. تلقي الكشوف التي تعدها اللجنة بأسعار البيع للجمهور للأدوية والمستحضرات الصيدلية والقيام بتوزيعها على الصيدليات ومخازن الأدوية ومستودعاتها وكذلك اتخاذ إجراءات نشرها في الجريدة الرسمية.\n5. مراقبة أسعار بيع الأدوية والمستحضرات الصيدلية للجمهور وفقاً للأسعار المعتمدة.\n6. إمساك الدفاتر الخاصة بتسعير الأدوية والمستحضرات الصيدلية وأصول المستندات والفواتير المتعلقة بإستيرادها.\n7. إعداد تقرير سنوي في النصف الأول من شهر ديسمبر يتضمن الأدوية والمستحضرات الصيدلية التي تم تحديد أسعارها وأسمائها وأوصافها والشركات المنتجة لها والمستوردين لها وما يطرأ على هذه البيانات من تغيير وإخطار الجهات المختصة بما تضمنه التقرير أو ما يقترحه القسم في هذا الشأن."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "تشكل اللجنة الدائمة لتحديد أسعار الأدوية والمستحضرات الصيدلية المنصوص عليها في القانون رقم (7) لسنة 1990 المشار إليه على الوجه التالي:\n1- مدير إدارة الصيدلة والرقابة الدوائية (رئيساً)\n2- مدير صيدلية مؤسسة حمد الطبية بمؤسسة حمد الطبية (عضواً)\n3- مدير إدارة الشئون المالية بوزارة الصحة العامة (عضواً)\n4- مساعد رئيس المستودعات الطبية للشئون الدوائية بمؤسسة حمد الطبية (عضواً)\n5- رئيس قسم الإفراج الجمركي بوزارة الصحة العامة (عضواً)\n6- رئيس قسم تسعير الأدوية والمستحضرات الصيدلية بوزارة الصحة العامة (عضواً)\n7- رئيس قسم التسجيل الدوائي بوزارة الصحة العامة (عضواً)"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "تختص اللجنة بتحديد ومراقبة أسعار الأدوية والمستحضرات الصيدلية التي تباع للجمهور ويكون لها في سبيل ممارستها لاختصاصها القيام ما يلي:\n1. بحث طلبات تحديد أسعار الأدوية والمستحضرات الصيدلية والمستندات والفواتير الخاصة بتكاليف إستيرادها التي تحال إليها من قسم تسعير الأدوية والمستحضرات الصيدلية.\n2. تحديد أسعار بيع الأدوية والمستحضرات الصيدلية للجمهور وفقاً لأحكام المادة (4) من القانون رقم (7) لسنة 1990م المشار إليه وكذلك تعديل هذه الأسعار.\n3. إعداد كشوف تدرج فيها أسعار بيع الأدوية والمستحضرات الصيدلية التي تم إعتمادها من الوزير وإرسالها إلى القسم المذكور لتوزيعها واتخاذ إجراءات نشرها."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "تعقد اللجنة اجتماعا مرة كل شهر على الأقل في مقرها بوزارة الصحة العامة ولا يكون اجتماع اللجنة صحيحاً إلا إذا حضره أغلبية الأعضاء على أن يكون من بينهم الرئيس أو نائبه."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "تصدر قرارات اللجنة بأغلبية أصوات الأعضاء الحاضرين وعند تساوي الأصوات يرجح الجانب الذي فيه الرئيس."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "يحرر لكل إجتماع من اجتماعات اللجنة محضر يوقعه الرئيس والأعضاء الحاضرون وتدون قراراتها في سجل خاص يوقعه الرئيس وعلى رئيس اللجنة إبلاغ هذه القرارات إلى وكيل الوزارة فور صدورها."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "للجنة أن تستعين في أداء أعمالها بمن ترى الاستعانة بهم من موظفي الحكومة أو غيرهم طبقاً للقواعد المقررة ولا يكون لهم صوت معدود."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "على مستوردي وتجار الأدوية والمستحضرات الصيدلية خلال مدة لا تتجاوز أسبوعاً من تاريخ تسلمهم الدواء أو المستحضر الصيدلي وقبل عرضه للبيع للجمهور أن يتقدموا بطلب إلى قسم تسعير الأدوية والمستحضرات الصيدلية متضمناً البيانات الآتية:\n1. اسم الدواء أو المستحضر الصيدلي وأوصافه والشركة المنتجة له والكميات التي تم إستيرادها منه.\n2. تكاليف إستيراده وفقاً لأحكام المادة (1) من القانون (7) لسنة 1990م المشار إليه.\n3. تاريخ شرائه.\n4. أماكن تخزينه أو عرضه للبيع.\nكما يجب أن يرفق بالطلب المستندات الآتية:\n(أ) شهادة معتمدة عن تسجيل الدواء أو المستحضر الصيدلي والشركة المنتجة له.\n(ب) فاتورة معتمدة بالثمن الأصلي للدواء أو المستحضر الصيدلي.\n(ج) مستند بقيمة رسوم التأمين على السلعة.\n(د) مستند بقيمة أجرة نقلها إلى ميناء الوصول بقطر.\n(هـ) مستند رسمي بقيمة الرسوم الجمركية.\n(و) مستند معتمد بمصاريف التفريغ عدا ما يتعلق منها بمقابل الأرضية.\n(ز) شهادة مصدق عليها بسعر بيع الدواء أو المستحضر الصيدلي في بلد المنشأ وكذلك السعر المحدد لتصديره إلى البلاد الأجنبية."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "لقسم تسعير الأدوية والمستحضرات الصيدلية التحقق بأية وسيلة من صحة البيانات والمستندات المبينة في المادة السابقة."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "على الأشخاص المشار إليهم في المادة (8) مسك دفاتر خاصة يقيد فيها الكميات الواردة من الأدوية أو المستحضرات الصيدلية وتاريخ ورودها والكميات المصروفة والجهة التي صرف إليها وتاريخ الصرف.\nكما يجب عليهم الاحتفاظ بهذه الدفاتر لمدة لا تقل عن ثلاث سنوات من تاريخ آخر قيد فيها وكذلك الاحتفاظ بالمستندات والفواتير والقوائم الخاصة بالاستيراد أو الصرف للمدة ذاتها من تاريخ الإستيراد أو الصرف."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "على المسئولين عن إدارة الصيدليات العامة ومخازن الأدوية ومستودعاتها أن يسهلوا مهمة أعضاء اللجنة وموظفي قسم تسعير الأدوية والمستحضرات الصيدلية وأن يقدموا لهم ما يطلبون من بيانات ومعلومات."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "يكون لأعضاء اللجنة الدائمة لتحديد أسعار الأدوية والمستحضرات الصيدلية ومن يندبهم الوزير بقرار منه كل في دائرة إختصاصه صفة مأموري الضبط القضائي لإثبات ما يقع من مخالفات لأحكام هذا القانون واللوائح والقرارات المنفذة له.\nويكون لهم في أي وقت الحق في دخول الأماكن المنصوص عليها فيه والتفتيش عليها وفحص السجلات والدفاتر التجارية وغيرها من المستندات والفواتير والأوراق والأدوية والمستحضرات الصيدلية للتحقق من تنفيذ أحكام هذا القانون والقرارات المنفذة له."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القرار، ويعمل به من تاريخ نشره في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
