{
  "id": "qa-law-1823",
  "type": "statute",
  "title": "قرار وزير الشؤون البلدية والزراعة رقم (130) لسنة 1998 بتنظيم تداول اسطوانات الغاز",
  "short_name": "قرار وزير الشؤون البلدية والزراعة رقم (130) لسنة 1998 بتنظيم تداول اسطوانات الغاز",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=1823&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "مع مراعاة أحكام المادة (17) من القانون رقم (3) لسنة 1975 المشار إليه، تسري أحكام هذا القرار على الشركات والمؤسسات والمحلات، والأفراد، العاملين في مجال توزيع أو تسويق أو بيع أسطوانات الغاز."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "لا يجوز توزيع أو تسويق أو بيع اسطوانات الغاز بالطرق عليها بأي آلة أو إصدار أي أصوات مزعجة داخل الأحياء السكنية أو الأسواق أو الساحات أو غيرها من الأماكن المأهولة."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "لا يجوز وقوف سيارات توزيع اسطوانات الغاز أو تسويقها أو بيعها أمام المحلات التجارية أو في الساحات والأحياء السكنية وغيرها من المناطق المأهولة، خارج المواقف المخصصة لها والتي تتوافر فيها شروط الأمن والسلامة التي تحددها وزارة الداخلية بالتنسيق مع الجهات المختصة."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "يلتزم الأشخاص المنصوص عليهم في المادة الأولى من هذا القرار بتنفيذ اشتراطات وإجراءات الأمن والسلامة التي تحددها وزارة الداخلية بالتنسيق مع الجهات المختصة."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "يلتزم الأشخاص المنصوص عليهم في المادة الأولى من هذا القرار بكتابة الإسم التجاري ورقم الهاتف بخط واضح على السيارات المخصصة لتداول اسطوانات الغاز وتزويد البلدية المختصة بقائمة تتضمن عدد السيارات وأرقام اللوحات الخاصة بكل منها أو أية بيانات أخرى تحددها وزارة الداخلية بالتنسيق مع الجهات المختصة."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "مع عدم الإخلال بأية عقوبة أشد ينص عليها قانون أخر، يعاقب كل من يخالف أحكام هذا القرار بالعقوبات المقررة في القانون رقم (3) لسنة 1975 المشار إليه أعلاه."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "على جميع الجهات المختصة، كلُّ فيما يخصه، تنفيذ هذا القرار. ويعمل به بعد ثلاثين يوماً من تاريخ نشره في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
