{
  "id": "qa-law-1836",
  "type": "statute",
  "title": "قرار وزير الشئون البلدية والزراعة رقم (13) لسنة 1992 باللائحة التنفيذية للقانون رقم (1) لسنة 1985 في شأن الصحة الحيوانية",
  "short_name": "قرار وزير الشئون البلدية والزراعة رقم (13) لسنة 1992 باللائحة التنفيذية للقانون رقم (1) لسنة 1985 في شأن الصحة الحيوانية",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=1836&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "في تطبيق أحكام القانون رقم (1) لسنة 1985 المشار إليه، تحدد الحيوانات ومنتجاتها ومخلفاتها على النحو التالي:\nالحيوانات: جميع أنواع الحيوانات والطيور والأسماك، سواء كانت للذبح أو للتربية بقصد الاستعمال في النقل أو الرياضة أو الصيد أو للزينة.\nالمنتجات الحيوانية: تشمل اللحوم الطازجة أو المجففة أو المبردة أو المجمدة، ومسحوق اللحم، ومسحوق العظام، والألبان الطازجة أو المجففة أو المركزة، والمنتجات الأخرى كالبيض والزبدة والأجبان سواء كانت للاستهلاك أو التصنيع.\nالمخلفات الحيوانية: وتشمل السبلة، والدم الطازج أو المجفف، والقرون، والحوافر والشعر، والصوف، والوبر، والجلود، والفراء، والريش، والعظام، والأمعاء، والمعدة، والكرش، والبراز."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "أمراض الحيوانات المعدية والوبائية المنصوص عليها في المادتين ( 8/1 )، ( 13/1 ) من القانون رقم (1) لسنة 1985 المشار إليه، هي الأمراض المبينة بالجدول الملحق بهذا القرار."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "الأشخاص المكلفون بالإبلاغ عن ظهور مرض معد أو وبائي أو الاشتباه في إصابتها به أو نفوق بسببه هم:\n1- صاحب الحيوان أو حائزه.\n2- القائم على حراسة الحيوان أو خدمته.\n3- الطبيب البيطري الذي قام بفحص الحيوان.\nويتعين أن يقدم البلاغ إلى قسم الصحة الحيوانية بوزارة الشؤون البلدية والزراعة أو إلى أقرب نقطة شرطة أو مركز بيطري، خلال أربع وعشرين ساعة من وقت ظهور المرض أو الاشتباه أو النفوق. ويوضح في البلاغ اسم المبلغ وعنوان المكان الذي يوجد به الحيوان المريض أو المشتبه في إصابته بالمرض أو النافق."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "لأطباء قسم الصحة الحيوانية فحص الحيوانات الموجودة في أية منطقة للتأكد من خلوها من الأمراض المعدية أو الوبائية ولو لم يطلب أصحابها ذلك، ولهم عند الاقتضاء حقن الحيوانات وتطهير حظائرها وإجراء الاختبارات اللازمة لتشخيص المرض."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "يقوم أطباء قسم الصحة الحيوانية، في حالة ظهور إصابة بأحد الأمراض المعدية أو الوبائية أو الاشتباه في ذلك، باتخاذ الإجراءات الوقائية اللازمة، ومن ذلك الحجر على الحظائر وأماكن إيواء الحيوانات، ومنع خروج أي حيوان منها، أو منتجاتها، أو مخلفاتها. ويتم عزل كل حيوان يشتبه في إصابته في أماكن العزل المخصصة لذلك خلال المدة التي يحددها الطبيب البيطري.\nوعلى الشرطة أن تفرض نطاقاً على الأماكن المذكورة بناء على طلب وزارة الشئون البلدية والزراعة لمنع دخول أو خروج الحيوانات منها إلى أن ينتهي خطر تفشي العدوى أو الوباء."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "يحظر إدخال الأبقار أو الماعز أو الأغنام أو المشتبه في إصابتها بأحد الأمراض المعدية أو الوبائية على التجمعات الحيوانية دون إبلاغ المركز البيطري المختص بذلك للقيام بالفحوص اللازمة قبل ضمها للقطيع."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "يجب تقديم الحيوانات إلى المركز البيطري لتحصينها ضد الأمراض المعدية أو الوبائية في المواعيد التي يحددها المركز، فإذا تعذر نقلها، تعين على الطبيب البيطري الانتقال إلى أماكن تجمعها لتحصينها."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "يتعين عند ظهور مرض معد أو وبائي تحصين التجمعات الحيوانية بمكان ظهور المرض وفي الأماكن المحيطة به. ويكون التحصين ضد نفس المرض أو الوباء."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "يجوز لطبيب الصحة البيطرية أن قرر إعدام أو ذبح الحيوان المصاب بأحد الأمراض المعدية أو الوبائية أو المشتبه في إصابته بها أو الذي قد ينقل العدوى، ويستحق صاحب الحيوان التعويض الذي تقدره اللجنة المنصوص عليها في المادة ( 15 ) من هذا القرار.\nوإذا تبين لطبيب الصحة البيطرية أن كل أو بعض لحم الحيوان الذي تم ذبحه صالح للاستهلاك الآدمي سلم لصاحبه بعد تقدير ثمنه وخصمه مما يكون مستحقاً له من تعويض."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "يعدم فوراً الحيوان المصاب بمرض الطاعون البقري أو الحمى الفحمية، ويستحق صاحبه تعويضا تقدره اللجنة المنصوص عليها في المادة ( 15 ) من هذا القرار، على ألا يزيد التعويض على نصف ثمن الحيوان."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "يجري فحص الأبقار المشتبه في إصابتها بمرض السل أو الإجهاض المعدي في الوقت الذي يقرره طبيب الصحة البيطرية، وإذا أثبت الفحص أن إحدى الأبقار مصابة بأحد هذين المرضين، يتعين ذبحها في مجزر عمومي."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "إذا تقرر إتلاف لحم البقرة المصابة كلياً، يصرف تعويض نقدي لصاحبها بنسبة 50% من ثمنها الذي تقدره اللجنة المنصوص عليها في المادة ( 15 ) من هذا القرار، فإذا كان الإتلاف جزئياً تسلم اللحوم الصالحة للاستهلاك الآدمي لأصحابها بعد تقدير ثمنها وخصمه من قيمة التعويض الذي قدرته اللجنة."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "تطبق الأحكام الواردة في المادتين السابقتين على الأغنام والماعز المشتبه في إصابتها بمرض الإجهاض المعدي."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Article (14)",
      "content": "يعد قسم الصحة الحيوانية سجلات لقيد الطلبات التي ترد إليه للكشف على الأبقار والأغنام والماعز، كما يقوم باتخاذ الإجراءات اللازمة إذا تبين أنها مصابة بمرض السل أو الإجهاض المعدي."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Article (15)",
      "content": "تشكل بقرار من الوزير لجنة تختص بما يأتي:\n(أ) تقدير أثمان الحيوانات التي يتقرر ذبحها أو إعدامها.\n(ب) تقدير التعويض الذي يمنح لأصحاب الحيوانات المذكورة.\n(ج) تقدير المكافآت المنصوص عليها في المادة ( 5 ) من القانون رقم (1) لسنة 1985 المشار إليه.\n(د) الإشراف على بيع اللحوم الصالحة للاستهلاك الآدمي، التي لا يتسلمها أصحابها، بالمزاد العلني.\n(هـ) تقدير نفقات تغذية الحيوانات التي يتقرر استبقاؤها في الأماكن المعدة للعزل، ومصاريف بيع هذه الحيوانات على ذمة أصحابها إذا لم يتقدموا لاستلامها.\nالفصل الثاني\nإجراءات الحجر البيطري"
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Article (16)",
      "content": "على كل من يرغب في استيراد أو تصدير حيوانات أو منتجات أو مخلفات حيوانية أن يتقدم بطلب إلى وزارة الشؤون البلدية والزراعة للحصول على الترخيص اللازم من قسم الصحة الحيوانية، ويذكر في الطلب عدد وأنواع الحيوانات أو المنتجات أو المخلفات وجهة الشراء ووسيلة النقل المستخدمة والتاريخ المتوقع للشحن أو الوصول."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Article (17)",
      "content": "يحظر دخول الحيوانات أو المنتجات أو المخلفات المستوردة إلا عن طريق المداخل التي يعينها وزير الشؤون البلدية والزراعة التي يوجد بها محاجر بيطرية، ولقسم الصحة الحيوانية أن يصرح بإدخال الحيوانات المستوردة من كل أو بعض هذه المداخل ووضعها في المحاجر البيطرية للمدة التي يحددها. كما يحظر إدخال الحيوانات التي تأتي ماشية لغرض الذبح أو الرعي أو التربية إلى البلاد قبل فحصها من قبل الطبيب البيطري وتقرير ما يجب اتخاذه بشأنها."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Article (18)",
      "content": "على أصحاب الحيوانات المستوردة إخطار السلطة البيطرية قبل (72) ساعة على الأقل من وصولها إلى البلاد."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Article (19)",
      "content": "يجب أن تصحب إرساليات الحيوانات الواردة من الخارج بالمستندات التالية:\n(أ) شهادة صحية بيطرية رسمية سارية المفعول من البلد المصدر موضحاً بها العلامات المميزة، وأنه قد جرى فحصها قبل شحنها مباشرة، وثبت خلوها من الأمراض الوبائية والمعدية التي تحددها السلطة البيطرية.\n(ب) تقرير من ربان السفينة أو قائد الطائرة أو المسؤول عن وسيلة النقل يفيد عدم وجود إصابات أو نفوق بين الحيوانات المستوردة أثناء السفر، وأنها لم تخالط أية حيوانات أخرى مصابة بأحد الأمراض الوبائية أو المعدية، ولم تنزل أو تمر خلال سفرها بمناطق موبوءة.\n(ج) شهادة منشأ.\nويتعين أن تكون الشهادتان المنصوص عليها بالبندين (أ) و(ج) مصدقاً عليها من الجهة المختصة بالدولة المصدرة. وإذا كانت الإرساليات واردة من غير لدول مجلس التعاون لدول الخليج العربية وجب التصديق على الشهادتين المذكورتين من البعثة الدبلوماسية القطرية المعنية أو من ينوب عنها.\nويحق للسلطة البيطرية أن تصادر أو تعدم أية إرسالية يظهر عند فحصها أن بها أية تغيرات يخشى أن تسبب ضرراً بصحة الإنسان أو الحيوان."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Article (20)",
      "content": "يحظر دخول الحيوانات الواردة من بلد ظهر به أحد الأمراض الوبائية أو التي تعرضت أثناء نقلها إلى البلاد للاختلاط بحيوانات بلد ظهر به أحد هذه الأمراض."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Article (21)",
      "content": "يحظر دخول الحيوانات إلى البلاد إذا ثبت بعد الكشف عليها، عند وصولها لأحد المداخل المعتمدة، أنها مصابة أو مشتبه في إصابتها بأحد الأمراض الوبائية أو المعدية. وعلى المستورد أو من ينوب عنه أن يعيد تصديرها خلال المدة التي يحددها قسم الصحة الحيوانية، وإلا أعدمت على نفقته.\nويكون إعدام الحيوانات التي تنفق قبل دخولها إلى الحجر البيطري أو أثناء وجودها فيه بإحراقها حسب الطرق الصحية المعتمدة."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Article (22)",
      "content": "الحيوانات الواردة من جهة غير موبوءة دون أن تكون مصحوبة بشهادة صحية بيطرية، أو مصحوبة بشهادة غير مستوفية للشروط المنصو عليها في المادة ( 19 ) من هذا القرار، تحجز بالحجر البيطري لمدة (48) ساعة على الأقل لفحصها وتحصينها باللقاحات اللازمة."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "Article (23)",
      "content": "حيوانات الذبح المشتبه في إصابتها بأحد الأمراض الوبائية أو المعدية أو التي تستورد من بلاد لا تطبق نظام التطعيم أو التحصين ضد هذه الأمراض يجب إبقاؤها في المحجر مدة لا تقل عن مدة حصانة المرض، كما يجب تطعيم وتحصين الحيوانات الواردة من البلاد المذكورة ضد هذه الأمراض. ويتم ذبح هذه الحيوانات يوم وصولها إلى المجزر.\nوتطبق الإجراءات السابقة على حيوانات التربية، مع إخطار أقرب وحدة بيطرية من مكان تربيتها لمراقبتها خلال المدة التي تراها هذه الوحدة ضرورية."
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "Article (24)",
      "content": "يحظر إدخال أية منتجات أو مخلفات حيوانية إلى البلاد ما لم تكن لها علامة مميزة ومصحوبة بشهادة منشأ، وشهادة ذبح على الطريقة الإسلامية بالنسبة للحوم، وشهادة بيطرية أو صحية تثبت أن السلطات المختصة في البلد المصدر قد تولت فحص هذه المنتجات والمخلفات وأجرت تطهيرها وتعقيمها قبل شحنها. وإنها غير مستخرجة من حيوانات مريضة. وإذا تبين بعد الفحص أنها مصابة أو يشتبه في إصابتها مرض وبائي أم معد، أو من المحتمل أن ينشأ عنها ضرر بصحة الإنسان أو الحيوان حددت الإدارة البيطرية المختصة مستوردها أو من ينوب عنه موعداً لإعادة تصديرها، وإلا أعدمت على نفقته.\nويجب أن تكون الشهادات المنصوص عليها في الفقرة السابقة مصدقاً عليها من الجهات المنصوص عليها بالمادة ( 19 ) من هذا القرار."
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "Article (25)",
      "content": "إذا وصلت إلى البلاد سفينة أو طائرة أو أي وسيلة أخرى لنقل الحيوانات أو منتجاتها أو مخلفاتها وظهر بعد فحص حمولتها أن بها ما يسبب ضرراً للإنسان أو الحيوان، وجب على السلطة البيطرية أن تأمر المستورد بتطهيرها بالطريقة التي تقررها قبل مغادرتها البلاد خلال المدة التي تحددها، وإلا قامت هي بتطهيرها على نفقة المستورد. كما يحق للسلطة المذكورة أن تأمر بوضع الحمولة الموبوءة بالمحجر البيطري لاتخاذ الإجراءات اللازمة وفقاً لأحكام هذا القرار."
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "Article (26)",
      "content": "يحق للسلطات المختصة منع أية باخرة أو طائرة أو سيارة أو وسيلة من وسائل النقل الأخرى من الدخول إلى البلاد، إذا تبين لها بناء على تقرير من السلطة البيطرية أنها تحمل أو كانت تحمل أية حيوانات أو منتجات أو مخلفات حيوانية مصابة بأحد الأمراض المعدية، وأنه لم يجر تطهيرها بالطريقة التي تضمن خلوها من نقل عدوى ذلك المرض للإنسان أو الحيوان."
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "Article (27)",
      "content": "على مالك أو مستورد الحيوانات ومنتجاتها ومخلفاتها أن يقوم بنقلها على نفقته إلى المحجر البيطري الذي تحدده وزارة الشؤون البلدية والزراعة. وعليه توفير الغذاء والماء اللازمين لها وإلا قامت وزارة الشؤون البلدية والزراعة بتغذيتها على نفقته طبقاً للفئات التي يحددها الوزير بقرار منه، وتحصل هذه النفقات بالطريق الإداري. راجع قرار وزير الشئون البلدية والزراعة رقم (98) لسنة 1998 بشأن تحديد تكاليف تغذية الحيوانات في المحاجر البيطرية"
    },
    {
      "provision_ref": "art28",
      "section": "28",
      "title": "Article (28)",
      "content": "على الطبيب البيطري المسئول في حالة عدم وجود محجر بالمنطقة أن يقوم عند الحاجة بعزل الحيوانات المستوردة في مكان منفصل لمنع اختلاطها بحيوانات أخرى، ويقوم ذلك المكان عندئذ مقام المحجر حسب الأحكام الواردة في هذا القرار."
    },
    {
      "provision_ref": "art29",
      "section": "29",
      "title": "Article (29)",
      "content": "يحظر دخول المواد المنوية الحيوانية التي تستعمل في التلقيح الصناعي وبيض الدواجن للتفريخ، ما لم تكن مصحوبة بشهادة بيطرية تثبت أنها فحصت قبل إرسالها من قبل طبيب بيطري مختص وبشهادة منشأ تثبت خلوها من الأمراض ومصدقاً عليها من الجهات المنصوص عليها في المادة ( 19 ) من هذا القرار.\nوإذا ظهر بعد دخول أي من المواد المذكورة، أنها مصابة بأي مرض وبائي أو اشتبه بأنها مصابة بمثل هذا المرض، كلف المستورد بأن يعيد تصديرها على نفقته الخاصة وإلا أرسلت إلى المحجر البيطري لإتلافها."
    },
    {
      "provision_ref": "art30",
      "section": "30",
      "title": "Article (30)",
      "content": "يحظر استيراد اللقاحات التي تستعمل في تطعيم الحيوانات ضد الأمراض إلا عن طريق وزارة الشؤون البلدية والزراعة، ويشترط أن تكون الإرساليات مصحوبة بشهادة تثبت أنه مصرح باستعمال هذه اللقاحات في بلد المنشأ، وشهادة ضمان تثبت صلاحية اللقاح بدون أية تأثيرات جانبية، وتكون الشهادتان مصدقاً عليهما من الجهات المنصوص عليها في المادة ( 19 ) من هذا القرار.\nولا يصرح بالإفراج عن أية إرسالية يتبين بعد وصولها للبلاد أنها غير صالحة أو يخشى من تسببها في أي ضرر على الإنسان أو الحيوان، وللسلطة البيطرية تكليف مالكها بإعادة تصديرها خلال الموعد الذي تحدده، وإلا حق لها إعدامها على نفقته."
    },
    {
      "provision_ref": "art31",
      "section": "31",
      "title": "Article (31)",
      "content": "يجب فحص الحيوانات أو المنتجات أو المخلفات الحيوانية المعدة للتصدير بمعرفة الطبيب البيطري المشرف والمختص بإصدار الشهادات البيطرية الحكومية، ويعطي المصدر شهادة بيطرية صحية تثبت خلو الحيوانات من الأمراض الوبائية والمعدية، يبين فيها عدد الحيوانات ونوعها والعلامات المميزة لها أو للمنتجات أو المخلفات الحيوانية المراد تصديرها وجهة التصدير وتاريخه، ويحق للسلطات البيطرية أن تقوم بأي إجراء تراه ضرورياً من ناحية الفحص والشروط الصحية أو التحصينات اللازمة للحيوانات والطيور قبل الترخيص بتصديرها."
    },
    {
      "provision_ref": "art32",
      "section": "32",
      "title": "Article (32)",
      "content": "تخضع جميع الإرساليات الحيوانية أو منتجاتها أو مخلفاتها التي تمر بالبلاد على سبيل العبور \"الترانزيت\" للتفتيش من قبل السلطات المختصة، ولها اتخاذ الإجراءات الوقائية المناسبة بشأنها، وبما لا يخرج عن أحكام هذا القرار."
    },
    {
      "provision_ref": "art33",
      "section": "33",
      "title": "Article (33)",
      "content": "يقوم قسم الصحة الحيوانية بفحص ومراقبة الحيوانات ومنتجاتها ومخلفاتها دون الإخلال بالاختصاصات المقررة وزارة الصحة العامة في فحص ومراقبة المنتجات والمخلفات المشار إليها وذلك وفقاً للقوانين والقرارات المعمول بها."
    },
    {
      "provision_ref": "art34",
      "section": "34",
      "title": "Article (34)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القرار. ويعمل به بعد ثلاثين يوماً من تاريخ نشره في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
