{
  "id": "qa-law-1834",
  "type": "statute",
  "title": "قرار وزير الداخلية رقم (13) لسنة 1994 بشأن تنظيم استعمال الأسلحة النارية",
  "short_name": "قرار وزير الداخلية رقم (13) لسنة 1994 بشأن تنظيم استعمال الأسلحة النارية",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=1834&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "لا يجوز لرجل الشرطة استعمال الأسلحة النارية إلا في الحالات الآتية:\n1- الدفاع المشروع عن النفس أو العرض، أو نفس الغير ِأو عرضه، إذا كان الفعل المراد دفعه من الأفعال الآتية:\nأ- اعتداء يخشى أن تحدث منه الوفاة أو الأذى البليغ، إذا كان لهذه الخشية أسباب معقولة.\nب- الجرائم الجنسية والخلقية إذا وقعت بالإكراه، أو كان المجني عليه لم يبلغ السادسة عشرة.\nجـ- خطف إنسان بالقوة أو بالتهديد.\n2- الدفاع المشروع عن المال أو مال الغير، إذا كان الفعل المراد دفعة من الأفعال الآتية:\nأ- السلب.\nب- السطو على الأمكنة ليلاً.\nجـ- الإتلاف بإشعال النار في أي مكان معد للسكن أو لحفظ الأموال، أو في سفينة، أو في بئر بترول، أو أي مورد آخر من موارد الثروة العامة.\n3- القبض على الشخص الذي يهرب، أو يحاول الهرب بعد القبض عليه قانوناً، إذا وقعت منه مقاومة، وكان متهماً في جريمة معاقب عليها بالإعدام أو الحبس المؤبد.\n4- القبض على الشخص الذي أودع أحد السجون بناءً على أمر قانوني، وذلك في الحالات الآتية:\nأ- صد أي هجوم أو أية مقاومة مصحوبة باستعمال القوة، إذا لم يكن مستطاعاً صدها بوسائل أخري.\nب- منع فرار المسجون، إذا لم يمكن منعه بوسائل أخرى.\nجـ- القضاء على تمرد المسجونين، إذا كانوا مسلحين بآلات قاتلة، ورفضوا إلقاء هذه الآلات بعد أن طلب منهم ذلك.\n5- القبض على المتهم بالاتجار في المواد المخدرة؛ إذا قاوم أو تعدى أو حاول التعدي على القوة المكلفة بالتنفيذ.\n6- فض التظاهر الذي يزيد عدد المشتركين فيه على عشرين شخصاً، أو التجمهر الذي يزيد عدد المشتركين فيه على خمسة أشخاص، إذا كان الغرض منه ارتكاب جريمة ضد النفس أو المال، أو كان من شأنه تعريض الأمن العام للخطر."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "في جميع الأحوال الواردة بالبنود الخمسة الأولى من المادة السابقة، لا يجوز البدء في إطلاق النار إلا بعد اتباع الإجراءات التالية:\n1- يوجه قائد القوة إلى المتهمين، أو المقبوض عليهم، إنذاراً شفوياً بصوت مسموع، باستخدام السلاح الناري، إذا لم يكفوا عن التعدي، أو المقاومة، أو الهرب.\n2- إ ذا تعذر وصول الإنذار الشفوي إلى سمعهم، يكون إنذارهم بإطلاق عيار ناري في الفضاء.\n3- إ ذا لم يكفوا بعد ذلك عن التعدي، أو المقاومة، أو الهرب، يكون إطلاق النار في اتجاه الساق.\n4- لا يكون إطلاق النار إلا بناءً على أمر صريح من قائد القوة المكلفة بالتنفيذ."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "في الأحوال الواردة بالبند السادس من المادة الأولى ، لا يجوز البدء في إطلاق النار إلا بعد اتباع الإجراءات التالية:\n1- يوجه قائد القوة إلى المتظاهرين أو المتجمهرين إنذاراً شفوياً بصوت مسموع، بالكف عن التظاهر أو التجمهر، وييسر لهم وسائل تفرقهم خلال مدة معقولة يحددها، ويبين لهم أنه إذا لم يذعنوا للأمر سيلجأ إلى استخدام السلاح الناري.\n2- إذا لم يكفوا عن التظاهر أو التجمهر، وانقضت المدة المحددة لتفرقهم، تطلق القوة أعيرة نارية متقطعة في الفضاء، لإتاحة الفرصة للتفرق.\n3- إذا لم يتفرقوا بعد ذلك، يكون إطلاق النار في اتجاه الساق.\n4- لا يكون إطلاق النار إلا بناءاً على أمر صريح من مدير الإدارة أو مدير القسم."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "في جميع الأحوال، لا يكون إطلاق النار إلا إذا كان هو الوسيلة الوحيدة لمنع التعدي، أو المقاومة، أو الهرب، أو لتفريق المتظاهرين أو المتجمهرين، وبالقدر اللازم لتحقيق الغرض المطلوب. وبعد استنفاذ جميع الوسائل الأخرى المتاحة؛ كالنصح، أو استعمال العصي، أو الغازات المسيلة للدموع، أو خراطيم المياه."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "يلغى كل حكم يخالف أحكام هذا القرار."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القرار. ويعمل به من تاريخ صدوره. وينشر في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
