{
  "id": "qa-law-1839",
  "type": "statute",
  "title": "قرار وزير شؤون الخدمة المدنية والإسكان رقم (13) لسنة 2005 بتنظيم أعمال تفتيش العمل وإجراءاته",
  "short_name": "قرار وزير شؤون الخدمة المدنية والإسكان رقم (13) لسنة 2005 بتنظيم أعمال تفتيش العمل وإجراءاته",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=1839&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "تفتيش العمل هو التفتيش الذي يقوم به مفتشو العمل ورؤساؤهم بجهاز تفتيش العمل بإدارة العمل، من أجل التأكد من تنفيذ أحكام القانون العمل المشار اليه والقرارات المنفذة له، بهدف مراقبة تطبيق التشريعات المتعلقة بحماية العمال، وإرشاد العمال وأصحاب الأعمال إلى أفضل الطرق الواجب اتباعها لتحسين ظروف العمل."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "يتألف جهاز تفتيش العمل من عدد كاف من موظفي إدارة العمل يسمون «مفتشو العمل» يصدر بتحديدهم وتعيين رئيس الجهاز قرار من وزير شؤون الخدمة المدنية والإسكان.\nويجوز الاستعانة بذوي الخبرة في التخصصات المختلفة المتعلقة بحماية وصحة وسلامة العمال أثناء قيامهم بالعمل وبحث آثار العمليات والمواد وأساليب العمل على صحة العمال وسلامتهم، كلما دعت حاجة العمل بالجهاز إلى ذلك."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "يحلف مفتشو العمل قبل مباشرتهم مهام التفتيش العمالي أمام وزير شؤون الخدمة المدنية والإسكان اليمين التالية:\n«أقسم بالله العظيم أن أحترم القانون، وأن أؤدي عملي بأمانة وإخلاص، وألا أفشي أي سر أو أي اختراع صناعي أو غير ذلك من الأسرار التي أطلع عليها بحكم وظيفتي ولو بعد انقطاع صلتي بهذه الوظيفة».\nويحرر بعد أداء اليمين المذكورة محضر، تحال نسخة منه إلى إدارة الشؤون الإدارية بالوزارة لحفظها في ملف المفتش، كما تحال نسخه أخرى إلى مدير إدارة العمل."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "يكون لمفتشي العمل الذين يصدر بندبهم قرار من النائب العام، بالاتفاق مع الوزير، صفة مأموري الضبط القضائي فيما يتعلق بتنفيذ أحكام قانون العمل المشار إليه، والقرارات المنفذة له، ويحملون بطاقات تثبت صفتهم عند قيامهم بمهام تفتيش العمل وتحمل صورهم وتوقع من قبل الوزير وتختم بالخاتم الرسمي، وعليهم أن يطلعوا أصحاب العمل عليها عند قيامهم بأعمالهم.\nويجب على المفتش رد هذه البطاقة عند تركه لعمله في التفتيش أو عندما تزول عنه هذه الصفة لأي سبب من الأسباب."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "يتولى جهاز تفتيش العمل المهام التالية:\n1- إجراء الدراسات والبحوث المتعلقة بتفتيش العمل وتنظيم إجراءاته.\n2- إعداد الدراسات التي تهدف إلى تعميق مهمة التفتيش العمالي لدى طرفي الإنتاج، وإعداد المعلومات والإرشادات التي تؤدي إلى استجابتهم إلى أحكام القانون.\n3- وضع القواعد والنظم والتعليمات التي تتبعها وحدات التفتيش في مجال التفتيش العمالي.\n4- الإشراف على أعمال المفتشين وتوجيههم ومراقبة أعمال التفتيش ومتابعة خططه وبرامجه.\n5- دراسة التقارير الشهرية المقدمة من مفتشي العمل وبيان ما عليها من ملاحظات وتقديم الاقتراحات اللازمة لتحسين العمل.\n6- دراسة الصعوبات التي تصادف أعمال التفتيش واقتراح الوسائل الكفيلة بتذليلها.\n7- إعداد تقرير سنوي عن أعمال التفتيش.\nالفصل الثاني\nواجبات مفتشي العمل"
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "على مفتشي العمل مراقبة تطبيق أحكام قانون العمل المشار إليه والقرارات المنفذة له، والتأكد من تنفيذها.\nوعليهم أن يزوروا أماكن العمل الخاضعة لإشرافهم، وفقاً لتعليمات رؤسائهم، للقيام بتفتيش العمل فيها وتقديم التقارير الوافية بجميع ملاحظاتهم ومشاهداتهم المتعلقة بتطبيق أحكام القانون والقرارات المنفذة له."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "لا يجوز الإخطار المسبق عن الزيارة التفتيشية مهما كانت الأسباب، وعلى مفتش العمل إخطار صاحب العمل أو ممثله عند دخوله إلى منشأته للقيام بأعمال التفتيش فيها، ما لم ير أن هذا الإخطار قد يضر بواجباته، وعليه في الحالات العادية أن يقدم نفسه إلى صاحب العمل، وأن يبرز بطاقته عند الطلب، وأن يشرح له مهمته، والغرض من زيارته باللطف واللباقة اللازمين لاكتساب تقديره وثقته بمهمة التفتيش الموفد لأجلها."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "على مفتشي العمل إمداد أصحاب الأعمال والعمال بالمعلومات والإرشادات المتعلقة بحسن تنفيذ قانون العمل المشار إليه والقرارات المنفذة له، كما عليهم إسداء النصح إليهم وتوجيههم لتطبيق أفضل المستويات الخاصة بظروف العمل إلى جانب تشجيع التعاون بين العمال وأصحاب الأعمال لتعزيز هذه المستويات."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "على مفتشي العمل تخصيص كل وقتهم واهتمامهم لمهام التفتيش الموكولة إليهم، وعليهم أن يتناولوا المشاكل التي تعرض عليهم من جوانبها المختلفة وأن يعملوا على معالجتها مع الأطراف المعنية بمهارة ولباقة وروح تتسم بالنزاهة والإنصاف، كما يجب ألا يكون لهم مصلحة مباشرة أو غير مباشرة في المنشآت الخاضعة لإشرافهم وأن يمتنعوا عن قبول الهدايا سواء من أصحاب الأعمال أو العمال."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "على مفتشي العمل المحافظة على سرية اسم أو أسماء مقدمي الشكوى، إذا كان التفتيش بناء على شكوى، وعليهم عدم إطلاع صاحب العمل عليها، ولو كانت بدون توقيع كما يجب عدم ذكر أن التفتيش يتم بناء على شكوى.\nالفصل الثالث\nصلاحيات مفتشي العمل"
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "يكون لمفتشي العمل في مجال قيامهم بمهام تفتيش العمل الموكولة إليهم ممارسة الصلاحيات التالية:\n1- الدخول إلى جميع أماكن العمل دون سابق إخطار في أوقات العمل نهاراً أو ليلاً وذلك من أجل القيام بأعمال التفتيش فيها، وتحقيق الموضوعات المتصلة بالتفتيش على أن يتم ذلك وفقاً لتعليمات رؤسائهم المبلغة إليهم.\n2- فحص السجلات والأوراق والدفاتر والملفات أو أي وثائق أخرى لها علاقة بالعمال للتأكد من مطابقتها للمتطلبات المنصوص عليها في قانون العمل المشار إليه والقرارات المنفذة له، وللمفتش أن يطلب من صاحب العمل أو ممثله أن يضع تحت تصرفه جميع المستندات المذكورة، وأن يلفت نظره إلى تعليق البيانات والإعلانات المنصوص عليها في القانون.\n3- الحصول على عينات من المواد المستعملة المتداولة في المنشأة لتحليلها، وكذلك فحص الآلات والتركيبات المختلفة للتأكد من وجود وسائل كافية وفعالة لوقاية العمال من الأضرار الصحية ومخاطر العمل، وللمفتش إصدار الأوامر اللازمة لإجراء التغييرات العاجلة لتوفير اشتراطات الحماية الواجبة من مخاطر العمل والآلات ووسائل الوقاية من أمراض المهنة.\n4- سؤال صاحب العمل أو ممثله أو العامل على انفراد أو في حضور الشهود في أي من الموضوعات المتصلة بتطبيق أحكام قانون العمل المشار إليه والقرارات المنفذة له، ليمكن على ضوئها الوقوف على مدى تطبيق الاشتراطات التي نصت عليها هذه التشريعات.\n5- بحث أفضل الطرق مع أصحاب الأعمال والعمال منفردين أو مجتمعين لتسهيل تطبيق أحكام القانون والقرارات المنفذة له، وتذليل الصعوبات التي تعترض ذلك وخاصة ما تعلق منها بالجهل بهذه الأحكام.\n6- التفتيش على سكن العمال، للوقوف على مدى ملاءمته ومطابقته للشروط الصحية الواجب استيفاؤه لها."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "لمفتشي العمل عند قيامهم بتفتيش العمل في أي منشأة، تنفيذاً لأحكام قانون العمل المشار إليه والقرارات المنفذة له، أن يتخذوا بحق مخالفي هذه الأحكام الإجراءات التالية:\n1- توجيه النصح والإرشاد إلى صاحب العمل أو من يمثله في كيفية إزالة المخالفة.\n2- توجيه إنذار إلى صاحب العمل لإزالة المخالفة ويحدد فيه نوعها والمهلة اللازمة لإزالتها، على أن تتراوح هذه المهلة بين أسبوعين وشهر بحسب عدد المخالفات وطبيعتها وعدد العمال الذين وقعت في شأنهم مع مراعاة المساواة بين مختلف المنشآت في تحديد المهلة عند تساوي الظروف.\n3- تحرير المحاضر بضبط المخالفات، ورفعها إلى إدارة العمل لاتخاذ الإجراء المناسب بشأنها.\nالفصل الرابع\nتنظيم الزيارات التفتيشية النهارية والليلية"
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "تنظم زيارات التفتيش الجارية أثناء ساعات العمل الرسمية بموجب برامج أسبوعية مسبقة معتمدة من رئيس جهاز تفتيش العمل، وتعد وفقاً للأسس التالية:\n1- توزيع المنشآت الخاضعة للتفتيش بحيث يختص كل مفتش بمنشآت معينة، ويراعي في هذا التوزيع عدد وطبيعة وحجم المنشآت الخاضعة للتفتيش الواقعة ضمن دائرة اختصاص الوحدة وعدد العمال المستخدمين فيها وتنوع الأحكام التي يتعين مراقبة تطبيقها.\n2- تنظيم برنامج مسبق للزيارات التفتيشية التي يتعين القيام بها خلال الأسبوع بالاتفاق مع مفتشي العمل على أن يحدد فيه ما يلي:\nأ- اسم المفتش المكلف بالزيارة التفتيشية.\nب- المنشآت التي يتعين على كل مفتش القيام بتفتيش العمل فيها في كل يوم من أيام الاسبوع.\nج- تاريخ وميعاد الزيارة التفتيشية.\nد- نوع الزيارة التفتيشية بحيث يميز بين الزيارات الجارية لأغراض التفتيش العام التي يتم فيها فحص ظروف العمل في المؤسسة وشروطه من جميع النواحي، وبين الزيارات الخاصة كإعادة التفتيش وزيارات فحص الشكاوى والحوادث وأمراض المهنة والزيارات الخاصة بمواعيد العمل والراحة.\nويعتمد هذا البرنامج من رئيس جهاز تفتيش العمل وترسل صورته إلى مدير إدارة العمل.\n3- يجب أن يراعى في تحديد زيارات التفتيش الاختيار المناسب للزمن بحيث تتم زيارة المنشآت أثناء ممارسة النشاط الكامل لها مع ملاحظة توزيع أوقات العمل في المنشأة.\nوعلى مفتش العمل أن يخصص جزءاً من ساعات عمله في المكتب للأعمال الإدارية والكتابية، على ألا يؤثر ذلك على الوقت اللازم لقيامه بمهامه الأساسية في التفتيش."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Article (14)",
      "content": "يكون تكليف مفتشي العمل بالتفتيش ليلاً أو خارج أوقات العمل الرسمي بناء على تعليمات كتابية تصدر من رئيس جهاز تفتيش العمل، على أن تتضمن هذه التعليمات أسماء المنشآت المطلوب تفتيشها وأسماء المفتشين المكلفين به.\nويجري هذا النوع من التفتيش في الأحوال التالية:\n1- المنشآت التي تعمل ثلاث نوبات.\n2- المنشآت التي من طبيعتها العمل ليلاً.\n3- المنشآت التي يعمل بها أحداث أو نساء.\n4- التفتيش على فترات الراحة ومواعيد العمل الليلي والراحة الأسبوعية.\n5- وجود خطر داهم على صحة العمال وسلامتهم يستدعي انتقال المفتش ليلاً أو في غير أوقات العمل الرسمية.\n6- إذا استدعت ظروف العمل أو التفتيش بقاء المفتش بعد أوقات العمل الرسمية."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Article (15)",
      "content": "يجب على المفتشين الذين كلفوا بالتفتيش الليلي أو خارج أوقات العمل الرسمية تقديم تقاريرهم بنتائج التفتيش إلى رؤسائهم في اليوم التالي لإجرائه.\nالفصل الخامس\nقواعد التفتيش وإجراءاته"
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Article (16)",
      "content": "يتعين إجراء التفتيش على أماكن العمل وذلك بالدقة التي يتطلبها تنفيذ أحكام قانون العمل المشار إليه والقرارات المنفذة له، على أن تشمل الزيارات الدورية المخصصة لأغراض التفتيش العام زيارة كل منشأة مرة واحدة على الأقل في السنة مع الاهتمام بزيارة المنشآت الكبيرة أو التي تكون إدارتها غير مرضية من ناحية حماية صحة العمال وسلامتهم، أو التي تجري فيها عمليات خطرة أو منافية للصحة، وفي حالة اكتشاف إخلال خطير بالأوضاع الواجب مراعاتها في أماكن العمل فعلى المفتش أن يعود لزيارتها بشكل مبكر للتحقق من أن هذا الإخلال قد تمت معالجته."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Article (17)",
      "content": "يجب أن يكون التفتيش في الزيارات الدورية المخصصة لأغراض التفتيش العام شاملاً لجميع أوضاع العمل وشروطه وأحواله في المنشأة الجاري تفتيش العمل فيها ولا يجوز اقتصاره على ناحية خاصة، وعلى المفتش أن يزور كل المنشأة حيث يؤدي العمل وأن يقوم بفحص الطرق التي تؤدي إلى تطبيق الاشتراطات القانونية لحماية العمال."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Article (18)",
      "content": "يقوم بتفتيش العمل في كل منشأة مفتش عمل واحد ما لم ير رئيس جهاز تفتيش العمل تكليف مفتشين أو أكثر للاشتراك في تفتيش منشأة واحدة أو القيام بأي تحقيق فيها، ويجوز لمدير إدارة العمل تكليف من يراه من موظفي الإدارة بمصاحبة هؤلاء المفتشين في هذا النوع من التفتيش."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Article (19)",
      "content": "يتم ضبط المخالفات وتحرير المحاضر في مجالي الصحة والسلامة المهنية عن طريق مفتش العمل بجهاز تفتيش العمل. ولمفتش العمل مصاحبة الخبير الذي يستعان به لهذا الغرض."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Article (20)",
      "content": "يقدم مفتش العمل تقريراً عن كل تفتيش يقوم به في كل منشأة يزورها يرفعه لرئيسه المباشر لدراسته وإجراء ما يلزم بشأنه."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Article (21)",
      "content": "يجب على مفتشي العمل توخي الحرص والأمانة فيما يضمنونه تقاريرهم من معلومات وبيانات تتعلق بالمنشآت التي قاموا بتفتيش العمل فيها، وعليهم بوجه خاص أن يؤسسوا ملاحظاتهم على ما يرونه أو يشاهدونه بأنفسهم، كما عليهم الامتناع كلياً عن إبداء أية ملاحظات عن أمور لا يلمّون بها إلماماً كافياً حفاظاً على الثقة بهم من قبل أصحاب العمل والعمال."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Article (22)",
      "content": "في حالة تحرير محضر بالمخالفات طبقاً لأحكام المادة ( 12 ) من هذا القرار، يجب مراعاة ما يلي:\n1- أن يتم تحرير المحضر في المنشأة إلا إذا كان هناك مانع يحول دون ذلك.\n2- على مفتش العمل سؤال صاحب العمل أو ممثله عن أسباب ارتكاب كل من المخالفات التي شهدها وأن يسجل في المحضر خلاصة جوابه، وأن يوقع كل من المفتش وصاحب العمل أو ممثله، وفي حالة امتناع المخالف عن إجابة سؤال المفتش أو رفضه التوقيع يدون ذلك في المحضر مع ذكر سبب الرفض.\n3- يستوفي محرر المحضر كافة البيانات المدونة بنموذج المحضر، ويراعى تضمينه ما يلي:\nأ- صفة المخالف.\nب- بيان المخالفات بوضوح مع ذكر أرقام المواد الخاصة بالالتزام والعقوبة.\nج- بيان أسماء العمال وعددهم في المخالفات التي سبق أن ارتكبها صاحب العمل في الأحوال التي تتطلب ذلك.\nد- تاريخ زيارة التفتيش وتاريخ إنذار المخالف وتاريخ إعادة التفتيش وثبوت المخالفة."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "Article (23)",
      "content": "يكلف مدير إدارة العمل أحد موظفي الإدارة بمتابعة الأحكام الصادرة في القضايا موضوع المحاضر، وعليه دراسة هذه الأحكام واستخلاص الظواهر المختلفة منها مع موافاة جهاز تفتيش العمل بنتيجة هذه الدراسة وبصورة من الأحكام المشار إليها."
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "Article (24)",
      "content": "يضع جهاز تفتيش العمل خطة لعقد الندوات لتوعية طرفي الإنتاج من العمال وأصحاب الأعمال وتزويدهم بالمعلومات والإرشادات التي تعينهم على تطبيق قانون العمل المشار إليه والقرارات المنفذة له تطبيقا سليما.\nوعلى جهاز تفتيش العمل عقد هذه الندوات وتوجيه الدعوات وتوفير الإمكانيات وتدبير المكان اللازم لعقدها.\nويعد المفتشون المشتركون في الندوة تقريراً عنها على النموذج المعد لذلك."
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "Article (25)",
      "content": "يلتزم جهاز تفتيش العمل بنماذج محاضر ضبط المخالفات وسجلات التفتيش والإنذارات و النماذج الأخرى المرفقة بهذا القرار."
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "Article (26)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القرار. ويعمل به من تاريخ نشره في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
