{
  "id": "qa-law-1835",
  "type": "statute",
  "title": "قرار وزير المالية رقم (13) لسنة 2005 بإصدار اللائحة التنفيذية للقانون رقم (4) لسنة 2004 بتنظيم مزاولة أعمال الوكالات الملاحية",
  "short_name": "قرار وزير المالية رقم (13) لسنة 2005 بإصدار اللائحة التنفيذية للقانون رقم (4) لسنة 2004 بتنظيم مزاولة أعمال الوكالات...",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=1835&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "لا يجوز مزاولة أعمال الوكالات الملاحية، إلا بعد الحصول على الترخيص اللازم من الهيئة وفقاً لأحكام القانون رقم (4) لسنة 2004 المشار إليه، وهذه اللائحة."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "على الشركة طالبة الترخيص تقديم وديعة أو كفالة مصرفية غير قابلة للإلغاء لصالح الهيئة بمبلغ (500,000) خمسمائة ألف ريال قطري، وذلك لضمان الالتزامات المالية التي تترتب على المجهز أو الوكيل، وبوجه خاص ما يلي:\n1- الرسوم والأجور التي تستحق على السفينة التابعة للمجهز في موانئ الدولة.\n2- الرسوم والأجور التي تستحق مقابل الخدمات التي تقدم للسفينة ولطاقمها وحمولتها وركابها.\n3- تنفيذ الأحكام القضائية التي تصدر ضد المجهز.\n4- التعويض عن الأضرار التي قد تلحق بالبضائع أو منشآت الميناء نتيجة تصرفات الوكيل أو أي من عماله.\n5- أي مبالغ قد تستحق على الوكيل وفقاً لأحكام القانون رقم (4) لسنة 2004 المشار إليه، وهذه اللائحة."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "يقدم الوكيل طلب الترخيص لمزاولة أعمال الوكالة الملاحية إلى الإدارة المختصة على النموذج المعد لهذا الغرض، ويجب أن يتضمن هذا الطلب، بوجه خاص، ما يلي:\n1- اسم الشركة ونوعها ومقدار رأسمالها، وسمتها التجارية إن وجدت.\n2- المقر الرئيسي للشركة وعنوانها.\n3- اسم الشريك المفوض بإدارة الشركة، أو اسم المدير العام.\n4- عدد العاملين في الشركة وجنسياتهم ومؤهلاتهم وخبراتهم.\nولا يقبل طلب الترخيص ما لم يكن مشفوعاً بالمستندات التي تثبت صحة البيانات الواردة فيه."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "تقيد طلبات الترخيص، التي ترد إلى الإدارة المختصة، في سجل خاص مرقم بأرقام مسلسلة وفقاً لتاريخ ورودها، ويؤشر في السجل أمام كل طلب بتاريخ وروده، وبالإجراءات التي اتخذت بشأنه والقرار الصادر فيه، ويفتح ملف خاص لكل طلب، يحفظ فيه أصل الطلب ومرفقاته وجميع المكاتبات والأوراق الخاصة به وما يطرأ عليه من تعديلات."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "تتولى الإدارة المختصة دراسة طلب الترخيص والتثبيت من البيانات الواردة فيه والمستندات المرفقة به خلال ثلاثين يوماً من تاريخ تقديمه، وترفع الإدارة توصياتها بشأنه إلى المدير العام للبت فيه وإصدار قراره في الطلب بالموافقة على الترخيص أو رفضه خلال خمسة عشر يوماً من تاريخ رفعه إليه ويجب أن يكون قرار الرفض مسبباً.\nويعتبر انقضاء مدة الخمسة والأربعين يوماً دون البت في الطلب رفضاً ضمنياً له.\nوفي حالة رفض طلب الترخيص صراحة أو ضمناً، يجوز لصاحب الشأن أن يتظلم من قرار الرفض إلى مجلس الإدارة خلال خمسة عشر يوماً من تاريخ إخطاره بكتاب مسجل برفض طلبه أو انقضاء المدة المقررة للبت في الطلب، وعلى مجلس الإدارة البت في التظلم خلال ثلاثين يوماً من تاريخ تقديمه إليه، ويكون قراره في التظلم نهائياً، ويعتبر انقضاء هذه المدة دون البت في التظلم رفضاً ضمنياً له."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "مدة الترخيص لمزاولة أعمال الوكالات الملاحية سنة واحدة من تاريخ إصداره، ويجدد سنوياً. ويكون رسم إصدار الترخيص لأول مرة مبلغ (30,000) ثلاثين ألف ريال، ورسم التجديد مبلغ (15,000) خمسة عشر ألف ريال."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "يصدر ترخيص بمزاولة أعمال الوكالات الملاحية على النموذج الذي تعده الإدارة المختصة لهذا الغرض مبيناً به رقمه وتاريخه وجميع البيانات الخاصة بالوكيل."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "يقدم الوكيل طلب التجديد إلى الإدارة المختصة، على النموذج الذي تعده لهذا الغرض، وذلك قبل انتهاء مدة الترخيص بخمسة وأربعين يوماً على الأقل، مصحوباً بالرسم المقرر للتجديد وبالمستندات المؤيدة له.\nوتسري على تجديد الترخيص ذات أحكام الترخيص المنصوص عليها في هذه اللائحة.\nولا يجوز للوكيل مزاولة أعمال الوكالات الملاحية إذا انتهى الترخيص ولم يتم تجديده في الوقت المحدد لذلك."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "ينشأ بالإدارة المختصة سجل يسمي «سجل قيد الوكلاء الملاحيين»، ترقم صفحاته بأرقام مسلسلة، وتسجل فيه أسماء الوكلاء المرخص لهم بمزاولة أعمال الوكالات الملاحية، وفقاً لتاريخ صدور الترخيص، ويخصص لكل شركة صحيفة في السجل، تثبت فيها البيانات التالية:\n1- رقم الترخيص وتاريخ صدوره.\n2- رقم وتاريخ تجديد الترخيص.\n3- اسم الشركة المرخص لها ونوعها ومقدار رأسمالها، وسمتها التجارية إن وجدت.\n4- اسم الشريك المفوض بإدارة الشركة، أو اسم مديرها العام.\n5- رقم وتاريخ قيد الشركة بالسجل التجاري.\n6- المقر الرئيسي للشركة وعنوانها كاملاً.\n7- عدد العاملين في الشركة وجنسياتهم ومؤهلاتهم وخبراتهم.\n8- الوكالات الملاحية التي حصل عليها الوكيل واسم المجهز.\n9- ما يطرأ على أي من البيانات المتقدمة من تغيير.\nكما يثبت بالسجل، تاريخ توقف الوكيل عن مزاولة نشاطه، وتاريخ إلغاء الترخيص الصادر له.\nالفصل الثاني\nالتزامات الوكيل"
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "يلتزم الوكيل بما يلي:\n1- تزويد الإدارة المختصة بنسخة من عقد الوكالة المبرم بينه وبين المجهز وأية تعديلات تطرأ عليه.\n2- أن يقدم لإدارة الميناء تعهدات أصحاب البضائع باستلامهم بضائعهم مباشرة.\n3- إرسال كشوف بيانات البضائع (المنافيست) الواردة والصادرة إلى إدارة الميناء في موعدها.\n4- أن يقدم لإدارة الميناء وأصحاب البضائع بيانات دقيقة عن حركة السفن الموكل عنها وتواريخ وصولها.\n5- تقديم أي إحصائيات أو بيانات أو وثائق أخرى تطلبها الهيئة وتتعلق بالسفن الموكل عنها."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "يلتزم الوكيل بالعمل لمدة أربع وعشرين ساعة يومياً وطوال أيام الأسبوع بما فيها العطلات والأعياد الرسمية، ما لم يتم الاتفاق مع الهيئة على خلاف ذلك."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "على الوكيل توفير جميع تجهيزات السلامة والحماية لعماله الذين يعملون داخل الميناء وفي خدمة تموين السفن.\nويكون وحده مسؤولاً عن سلامة عماله داخل الميناء، وكذلك عن تصرفاتهم أثناء تأديتهم لأعمالهم، وعن جميع الأضرار التي يتسببون فيها.\nكما يكون الوكيل مسؤولاً عن أي تلف أو ضرر يلحق بالبضائع أو منشآت الميناء بسبب خطئه الشخصي أو خطأ عماله، ويلتزم بإصلاح التلف وإزالة الضرر والتعويض عنه."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "يلتزم الوكيل قبل وصول السفينة إلى الميناء بمدة لا تقل عن ثمان وأربعين ساعة، بإرسال إخطار إلى إدارة الميناء يتضمن البيانات والمعلومات التالية:\n1- اسم السفينة وجنسيتها وبياناتها والتاريخ والساعة المحددة لوصولها وأنواع البضائع المحمولة عليها وأوزانها وعدد الطرود والحاويات، وحالة البضائع ومواصفاتها (سائب، دكمة، طرود، مكيسات) وكميات البضائع التي ستفرغ بالميناء، وأنواع وكميات البضائع الخطرة والممنوعة إن وجدت، ومكان تخزينها ووجهتها.\n2- تحديد أي معدات أو آليات خاصة لعمليات الشحن أو التفريغ ومواصفاتها، إذا كان هناك بضائع ذات طبيعة خاصة يحتاج شحنها وتفريغها أو مناولتها لمثل هذه المعدات والآليات.\n3- تحديد مدة تجهيز السفينة للشحن أو التفريغ."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Article (14)",
      "content": "يكون الوكيل نائباً عن المجهز في جميع الخدمات التي تقدم للسفينة وحمولتها في الميناء، وله أن يقوم بنفس العمل بالنيابة عن أصحاب البضائع إذا كان مرخصاً له بذلك.\nويجب أن يؤدي الوكيل جميع الرسوم والأجور التي تستحق على السفينة وما يقدم إليها من خدمات في الموانئ والأرصفة من شحن أو تفريغ أو مناولة وغير ذلك من خدمات أخرى.\nكما يجب عليه سداد الفواتير التي تصدرها الهيئة أو إدارة الميناء بشأن أي التزامات مالية تكون مستحقة عليه أو على المجهز، وذلك خلال مدة لا تتجاوز ثلاثين يوماً من تاريخ المطالبة بها.\nإذا لم يسدد الوكيل الالتزامات المالية المستحقة خلال المدة المشار إليها في الفقرة السابقة، يكون للهيئة الحق في سحب قيمة هذه الالتزامات من الوديعة أو الكفالة المصرفية، وفي هذه الحالة يجب على الوكيل استكمال قيمة الوديعة أو الكفالة المصرفية خلال خمسة عشر يوماً من تاريخ إخطاره بالسحب."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Article (15)",
      "content": "إذا كانت السفينة تنقل البضائع داخل حاويات، يجب على الوكيل، أن يعيد تصدير هذه الحاويات بعد تفريغها من البضائع أو إيداعها المخازن والساحات الجمركية للميناء خلال المدة التي تحددها الهيئة."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Article (16)",
      "content": "يلتزم الوكيل بعد وصول السفينة إلى الميناء بالقيام بالأعمال التالية:\n1- تقديم نسخة من شهادات ووثائق السفينة للإدارة المختصة.\n2- الاشتراك مع المختصين في جرد وإحصاء طرود كل شحنة وتسجيل كميتها وحالتها وإجراء أي تعديلات أو ملاحظات واتخاذ ما يلزم من إجراءات.\n3- إعداد تقارير، عن عمليات التحميل والتفريغ للسفن والإشراف على معاينة وإصلاح الطرود التالفة، وتقديمها إلى إدارة الميناء.\n4- تزويد السفن الموكل عنها بما تحتاجه من تموين ولوازم، وتشمل بوجه خاص (المواد الغذائية، الماء، الحبال، الأسلاك، الطلاء، الأخشاب، مواد التنظيف، الملابس، قطع الغيار) وما يماثلها.\n5- التأكد من استكمال الإجراءات الرسمية لمغادرة الميناء قبل تفريغ السفينة أو تحميلها.\n6- المحافظة على نظافة الميناء والأرصفة، وإزالة أي مخلفات تسببها السفينة الموكل عنها."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Article (17)",
      "content": "على الوكيل استقبال المراسلات الخاصة بتلف البضائع أو إهلاكها أو نقصها أو عدم شحنها من الميناء المصدر، واتخاذ الإجراءات اللازمة بشأنها بما في ذلك إبلاغ إدارة الميناء والسلطات الجمركية، وعليه تسليم إدارة الميناء بياناً بالبضائع التي لم يصدر لها إذن تسليم خلال مدة لا تجاوز خمسة عشر يوماً من تاريخ التفريغ."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Article (18)",
      "content": "يجب على الوكيل بالإضافة إلى الإخطار المشار إليه في المادة ( 13 ) من هذه اللائحة، توجيه الإخطارين التاليين إلى الجهات المعنية، وفقاً لما تقتضيه كل حالة:\n1- إخطار الجهات المختصة في الدولة عند وصول بضائع يتطلب الإفراج عنها موافقة تلك الجهات.\n2- إخطار البنك المعني في الحالات التي تكون فيها البضائع مرسلة \"للأمر\" ويكون عنوان المستورد غير معروف ويرسل البنك للمستورد المعلومات الخاصة بالسفينة والبضاعة حتى يمكنه سحب المستندات واستكمال الإجراءات."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Article (19)",
      "content": "على الوكيل تزويد أصحاب البضائع، فور مغادرة السفينة الميناء بالبيانات التالية:\n1- تاريخ المغادرة من ميناء الشحن.\n2- تاريخ الوصول إلى ميناء التفريغ.\n3- تاريخ ووقت استكمال التفريغ.\n4- المدة المسموح بها بقاء البضاعة في الميناء بدون رسوم إضافية."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Article (20)",
      "content": "يشترط لمزاولة الوكيل خدمة تموين السفن، الحصول على التراخيص اللازمة لمزاولة هذه الخدمة من الجهات المختصة الأخرى، ويلتزم بما يلي:\n1- توفير الآلات والمعدات اللازمة لتزويد السفن بالتموين المطلوب وضمان كفاءة وسرعة إنجاز عملية التموين.\n2- توفير وسائل النقل البرية والبحرية اللازمة لأداء المهام المطلوبة منه.\n3- المحافظة على نظافة حرم الميناء والأرصفة وإزالة المخلفات الناتجة عن عملية التموين.\n4- عدم تأخير أي سفينة عن الإبحار لأي سبب، وإذا حدث ذلك يكون مسؤولاً عن أداء النفقات والتعويضات المترتبة على ذلك.\nالفصل الثالث\nأحكام عامة"
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Article (21)",
      "content": "تقوم الهيئة بتوفير مكتب مناسب لكل وكيل داخل حرم الميناء إذا أمكن ذلك، لتمكينه من القيام بالواجبات والالتزامات المطلوبة منه على الوجه الأكمل، وذلك مقابل إيجار يحدده المدير العام."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Article (22)",
      "content": "يلتزم الوكيل بالمحافظة على نظافة البيئة البحرية وحمايتها من التلوث في موانئ الدولة وبحرها الإقليمي، ويكون مسؤولاً عن إخلاله بهذا الالتزام أمام الهيئة والجهات المختصة في الدولة."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "Article (23)",
      "content": "للمدير العام إصدار قرار بوقف الوكيل عن مزاولة أعمال الوكالات الملاحية في الحالات التالية:\n1- مخالفة أي من أحكام القانون رقم (4) لسنة 2004 المشار إليه، أو أحكام هذه اللائحة، بعد إنذاره كتابة لإزالة أسباب المخالفة، وعدم قيامه بذلك خلال المهلة التي تحددها له الإدارة المختصة.\n2- عدم استكماله قيمة الضمان، وفقاً لحكم المادة ( 14 ) من هذه اللائحة.\n3- عدم قيامه بالواجبات والمسؤوليات المطلوبة منه تجاه موكله والهيئة."
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "Article (24)",
      "content": "للمدير العام إصدار قرار بإلغاء الترخيص الصادر في الحالات التالية:\n1- مضى ستين يوماً على إبلاغ الوكيل بقرار الوقف الصادر وفقاً للمادة السابقة دون أن يقوم بإزالة أسباب المخالفة أو إكمال الضمان.\n2- تكرار ارتكاب المخالفة المنصوص عليها في المادة ( 14 ) من القانون رقم (4) لسنة 2004 المشار إليه وإدانته فيها أو التصالح بشأنها.\nويُقصد بالتكرار ارتكاب مخالفة أخرى قبل انقضاء ستة أشهر على تاريخ الحكم الصادر في المخالفة الأولى أو المتصالح فيها.\n3- توقف الوكيل عن مزاولة أعماله في مجال الوكالات الملاحية لمدة سنتين متتاليتين دون عذر مقبول."
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "Article (25)",
      "content": "تقوم الإدارة المختصة بإخطار الوكيل أو من يفوضه بقرار وقف أو إلغاء الترخيص، بكتاب مسجل.\nوللوكيل أن يتظلم إلى رئيس مجلس الإدارة من قرار الوقف أو الإلغاء خلال عشرة أيام من تاريخ استلامه الإخطار، على أن يبين في تظلمه أوجه اعتراضه على القرار مشفوعاً بالمستندات المؤيدة له.\nولرئيس مجلس الإدارة إرجاء قرار وقف الترخيص أو إلغائه من تاريخ تقديم التظلم، ويعرض التظلم على مجلس الإدارة في أول اجتماع له.\nويصدر مجلس الإدارة قراره النهائي في شأن التظلم المعروض عليه خلال ثلاثين يوماً من تاريخ تقديمه إليه، ويعتبر انقضاء هذه المدة دون البت في التظلم رفضاً ضمنياً له."
    }
  ],
  "definitions": []
}
