{
  "id": "qa-law-1850",
  "type": "statute",
  "title": "قرار وزير الدولة لشؤون مجلس الوزراء رقم (14) لسنة 2003 بإنشاء أقسام في الوحدات الإدارية التي تتألف منها الأمانة العامة لمجلس الوزراء وتعيين اختصاصاتها",
  "short_name": "قرار وزير الدولة لشؤون مجلس الوزراء رقم (14) لسنة 2003 بإنشاء أقسام في الوحدات الإدارية التي تتألف منها الأمانة العام...",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=1850&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "ينشأ بإدارة التشريع بالأمانة العامة لمجلس الوزراء، القسمان التاليان:\n1- قسم إعداد التشريعات.\n2- قسم مراجعة التشريعات."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "يختص قسم إعداد التشريعات بما يلي:\n1- إعداد مشروعات الأدوات التشريعية التي يكلف بإعدادها.\n2- إبداء الرأي في مشروعات الأدوات التشريعية الواردة من الجهات المختصة.\n3- التنسيق مع الجهات المختصة فيما يتعلق بمشروعات الأدوات التشريعية التي يقوم القسم بإعدادها.\n4- إعداد المذكرات اللازمة بشأن مشروعات الأدوات التشريعية المشار إليها.\n5- الأعمال الأخرى التي يكلفه بها الوزير."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "يختص قسم مراجعة التشريعات بما يلي:\n1- حصر التشريعات المعمول بها وإعداد الفهرسة والتبويب اللازمين لها.\n2- مراجعة التشريعات المشار إليها وتحديد أوجه القصور بها وتقديم المقترحات اللازمة لتلافيها.\n3- التنسيق مع الجهات المختصة بشأن التشريعات المشار إليها.\n4- إعداد الدراسات والبحوث اللازمة لتطوير التشريعات وتحديثها.\n5- إعداد نشرة تشريعية دورية بالتشريعات الجديدة.\n6- الأعمال الأخرى التي يكلفه بها الوزير."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "ينشأ بإدارة الشؤون الإدارية والمالية بالأمانة العامة لمجلس الوزراء، قسم الخدمات الإدارية، ويختص بما يلي:\n1- الإشراف على تأثيث المكاتب والغرف والقاعات وغيرها من المرافق التي تشغلها الأمانة العامة وتأمين صيانة التجهيزات المذكورة.\n2- الإشراف على أعمال الصيانة والنظافة والسلامة المهنية في الأماكن التي تشغلها الأمانة العامة.\n3- إمداد الأمانة العامة باحتياجاتها من سائقين وسيارات وتنظيم حركتها ومراقبتها.\n4- تخليص معاملات موظفي الأمانة العامة لدى الجهات ذات العلاقة.\n5- الإشراف على العمال وتوزيعهم على جهات العمل ومراقبة دوامهم.\n6- متابعة المراسلات الصادرة والواردة بالأمانة العامة.\n7- الاشتراك بالصحف والمجلات وتوزيعها على موظفي الأمانة العامة.\n8- أي مهام أخرى يكلف بها."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القرار. ويُعمل به من تاريخ صدوره. ويُنشر في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
