{
  "id": "qa-law-1849",
  "type": "statute",
  "title": "قرار وزير الداخلية رقم (14) لسنة 1994 بشأن لائحة الجرائم التأديبية وقواعد التحقيق والمحاكمة لجميع العاملين بقوة الشرطة",
  "short_name": "قرار وزير الداخلية رقم (14) لسنة 1994 بشأن لائحة الجرائم التأديبية وقواعد التحقيق والمحاكمة لجميع العاملين بقوة الشرطة",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=1849&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "مع مراعاة الوجبات المنصوص عليها في المادة ( 65 ) من القانون رقم (23) لسنة 1993 المشار إليه، يجب على من يعمل بقوة الشرطة ما يلي:\n1- المحافظة في كل وقت على شرف الخدمة بقوة الشرطة وحسن سمعتها، والاعتناء بالزي العسكري.\n2- المحافظة على لياقته البدنية، ومستواه الفني، والعمل على رفع كفائته.\n3- المحافظة على السلاح والذخيرة، وسائر المهمات والعهد المسلمة إليه بحكم وظيفته، وعدم تسليمها لأي شخص آخر.\n4- معاملة المواطنين والمقيمين معاملة حسنة، وعدم استعمال الغلظة أو الخشونة معهم.\n5- أداء التحية العسكرية للرتب الأعلى.\n6- مراعاة الإلتزام بمواعيد العمل، وتنفيذ الأعمال التي يكلف بها في غير أوقات العمل، إذا اقتضت مصلحة العمل أو طبيعته ذلك."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "مع مراعاة الأعمال المحظورة، المنصوص عليها في المادتين ( 66 ) و( 68 ) من القانون رقم (23) لسنة 1993 المشار إليه، يحظر على من يعمل بقوة الشرطة ما يلي:\n1- مخالفة القواعد والأحكام واللوائح والنظم المالية المعمول بها.\n2- مخالفة أحكام واعتمادات الموازنة العامة.\n3- مخالفة قوانين ونظم المناقصات والمزايدات والمخازن والمشتريات.\n4- الإهمال أو التقصير الذي يترتب عليه ضياع حق من الحقوق المالية لقوة الشرطة، أو لباقي أجهزة الدولة، أو المساس بمصلحة من مصالحها المالية.\n5- توزيع مطبوعات أو نشرات سياسية، أو التوقيع على عرائض أو رسائل من شأنها النيل من سمعة الدولة أو قوة الشرطة.\n6- الاشتراك في تحرير الصحف أو المجلات وإدارتها. ويستثنى من ذلك المجلات التي تصدرها قوة الشرطة، بشرط الحصول على إذن كتابي من وزير الداخلية.\n7- إساءة استعمال الصلاحيات والسلطات المخولة له، أو تجاوز حدود واجبات وظيفته.\n8- دخول مسكن بغير موافقة صاحبه، في غير الأحوال المرخص بها قانوناً.\n9- تهديد أي شخص بالسلاح المسلم إليه بحكم وظيفته، في غير الأحوال المرخص بها قانوناً.\n10- الإبلاغ العمد عن حادث على غير الحقيقة.\n11- التجسس عى الغير، أو الإبلاغ بمعلومات كاذبة عنهم بقصد الإضرار بهم أو الحط من كرامتهم.\n12- الاعتداء على الرتب الأعلى أو تهديدها أو إهانتها.\n13- إساءة معاملة الرتب الأدنى أو تهديدها.\n14- التغاضي عن المخالفات التي يرتكبها المرؤوسون.\n15- إخفاء الهوية العسكرية، تهرباً من المسئولية.\n16- التهرب من أداء الخدمة، أو التمارض بقصد عدم أداء واجبات الوظيفة.\n17- التغيب، أو ترك العمل، أو التوقف عن أدائه خلال أوقاته، لأي سبب من الأسباب، دون تصريح رسمي من رئيسه.\n18- النوم أثناء الوظيفة."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "لا يجوز الإحتفاظ بأية أموال أو عهد، أو بالبطاقة العسكرية بعد انتهاء الخدمة."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "تتولى إدارة الشئون القانونية بوزارة الداخلية التحقيق مع جميع العاملين بقوة الشرطة."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "يثبت التحقيق الكتابي في محضر أو محاضر مسلسلة، يذكر في كل منها تاريخ وساعة ومكان افتتاحه وإتمامه وتذيل كل ورقة من أوراق التحقيق بتوقيع المحقق، ويطلب من المستجوب التوقيع على المحضر."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "إذا امتنع المخالف عن إبداء أقواله فيما أسند إليه، أو رفض التوقيع على أقواله في محضر التحقيق، وجب إثبات ذلك بالمحضر مع بيان الأسباب. فإذا تبين أن الامتناع أو الرفض لا مبرر له، جاز السير في إجراءات التحقيق والتصرف فيه."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "يعرض المحقق أوراق التحقيق على مدير إدارة الشئون القانونية بالوزارة، بمذكرة تتضمن ما أسفر عنه التحقيق؛ من وقائع ومخالفات، والأدلة عليها، والرأي فيها، مع وصف كل مخالفة على حدة.\nوإذا أسفر التحقيق عن وجود جريمة يعاقب عليها قانون العقوبات أو أي قانون آخر، تحال أوراق التحقيق إلى المدعي العام؛ لمباشرة إجراءات إقامة الدعوى الجنائية ضد المخالف.\nوإذا أسفر التحقيق عن وقوع مخالفة مالية، فيراعى اتباع الإجراءات الخاصة بالمخالفات المالية."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "لمدير إدارة الشئون القانونية بالوزارة التصرف في التحقيق على النحو الآتي:\n1- حفظ التحقيق لعدم وجود مخالفة أو لعدم الأهمية.\n2- حفظ الموضوع لعدم كفاية الأدلة.\n3- الاكتفاء بمجازاة المخالف إداريا.ً وفي هذه الحالة تحال أوراق التحقيق إلى السلطة المختصة لتوقيع العقوبة.\n4- إحالة الموضوع إلى وزير الداخلية، مع التوصية بإحالة المخالف إلى المحاكمة التأديبية.\nويجب أن يكون قرار مدير إدارة الشئون القانونية بالتصرف في التحقيق مسبباً."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "يشكل مجلس التأديب من ثلاثة أعضاء، يكون أحدهم من الضباط المجازين في الحقوق. ويصدر قرار من وزير الداخلية بتسمية رئيس وأعضاء مجلس التأديب، وممثل الأدعاء أمام المجلس."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "لمجلس التأديب - من تلقاء نفسه أو بناءً على طلب المخالف المحال إليه - أن يستوفي التحقيق بنفسه، أو أن يعهد بذلك إلى أحد أعضائه. وله في سبيل ذلك أن يستجوب المخالف، ويطلع على جميع الأوراق التي يرى من مصلحة التحقيق الاطلاع عليها، وأن يسمع الشهود.\nوللمخالف أن يحضر جميع إجراءات التحقيق وجلسات المحاكمة، إلا إذا اقتضت مصلحة التحقيق أو المحاكمة إجراءها في غيبته. ومع ذلك يحق له الاطلاع على ما تم من تحقيقات، وعلى جميع الأوراق المتعلقة بها."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "تصدر أحكام مجلس التأديب بأغلبية الآراء. ويجب أن تكون مسببة وموقعة من الرئيس والأعضاء."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "لا تجوز ترقية المخالف المحال إلى المحاكمة التأديبية أو الجنائية، أو الموقوف عن العمل، طوال مدة الإحالة أو الوقف. وفي هذه الحالة، تحجز له الرتبة لمدة سنة، إذا كان له حق في الترقية إليها بالأقدمية. فإذا استطالت المحاكمة لأكثر من ذلك، وثبت عدم إدانته، أو وقعت عليه عقوبة الإنذار، وجب -عند ترقيته- احتساب أقدميته في الرتبة المرقي إليها، من التاريخ الذي كانت تتم فيه لو لم يحل إلى المحاكمة التأديبية أو الجنائية."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "لا يجوز النظر في ترقية المخالف أثناء تنفيذ الحكم الجنائي."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Article (14)",
      "content": "يلغى كل حكم يخالف أحكام هذا القرار."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Article (15)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القرار. ويعمل به من تاريخ صدوره وينشر في الجريدة الرسمية. ورد ترقيم هذه المادة في المرجع الورقي مادة (12)"
    }
  ],
  "definitions": []
}
