{
  "id": "qa-law-1856",
  "type": "statute",
  "title": "قرار وزير المالية والاقتصاد والتجارة رقم (15) لسنة 1999 بإنشاء قسم حماية المصنفات الفكرية وحقوق المؤلف بإدارة الشؤون التجارية بوزارة المالية والاقتصاد والتجارة وتعيين اختصاصاته",
  "short_name": "قرار وزير المالية والاقتصاد والتجارة رقم (15) لسنة 1999 بإنشاء قسم حماية المصنفات الفكرية وحقوق المؤلف بإدارة الشؤون...",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=1856&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "ينشأ قسماً يتبع إدارة الشؤون التجارية بوزارة المالية والاقتصاد والتجارة، يسمى «قسم حماية المصنفات الفكرية وحقوق المؤلف»، وتعين اختصاصاته على النحو الوارد بهذا القرار."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "يختص قسم حماية المصنفات الفكرية وحقوق المؤلف بتطبيق أحكام القانون فيما يتعلق بهذه الحماية، وبوجه خاص ما يلي:\n1- توعية المؤلفين إلى الطرق المثلى لممارسة حقوقهم المادية والأدبية ومساعدتهم.\n2- وضع الأسس اللازمة لتحديد قيمة الحق المالي للمؤلف، مراعياً في ذلك أهمية المجالات التي تستعمل فيها مصنفاته.\n3- الفصل في المنازعات التي تنشأ بين المؤلفين والغير، وفقاً لأحكام القانون، متى اتفق الأطراف على ذلك.\n4- دراسة ومتابعة ما يثار من قضايا تتعلق بحقوق التأليف على المستوى المحلي والعربي والدولي، وتقديم الاقتراحات أو التوصيات في هذا الشأن.\n5- دراسة طلبات إيداع المصنفات الفنية، وإصدار شهادات إيداعها وفقاً لأحكام القانون.\n6- اقتراح ما يلزم من قرارات لتنفيذ أحكام القانون، خاصة الأنظمة اللازمة لإيداع المصنفات لدى القسم وكيفية الإعلان عن ذلك، والنماذج والسجلات الخاصة بالإيداع."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القرار. ويعمل به من تاريخ صدوره. وينشر في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
