{
  "id": "qa-law-1852",
  "type": "statute",
  "title": "قرار مصرف قطر المركزي رقم (14) لسنة 2002 بضوابط الترخيص للبنوك الوطنية بدول مجلس التعاون لدول الخليج العربية بفتح فروع لها في دولة قطر",
  "short_name": "قرار مصرف قطر المركزي رقم (14) لسنة 2002 بضوابط الترخيص للبنوك الوطنية بدول مجلس التعاون لدول الخليج العربية بفتح فرو...",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=1852&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "في تطبيق أحكام هذا القرار، تكون للكلمات والعبارات التالية المعاني الموضحة قرين كل منها، ما لم يقتض السياق معنى آخر:\n1- الدولة: دولة قطر.\n2- مجلس التعاون: مجلس التعاون لدول الخليج العربية.\n3- الدول الأعضاء: الدول الأعضاء بمجلس التعاون.\n4- دولة المقر: الدولة العضو في مجلس التعاون لدول الخليج العربية التي يوجد بها المقر الرئيسي للبنك الوطني.\n5- المصرف: مصرف قطر المركزي.\n6- البنك الوطني: المنشأة المصرفية المسجلة والمرخص لها بمزاولة الأعمال المصرفية في إحدى الدول الأعضاء، ويملك أغلبية رأس مالها (51% أو أكثر) مواطنو دول مجلس التعاون، وتتخذ شكل شركة مساهمة مقرها الرئيسي إحدى دول المجلس.\n7- البنك المرخص له: الفرع أو الفروع التي يتم افتتاحها للبنك الوطني في الدولة.\n8- مواطنو الدول الأعضاء: الأشخاص الطبيعيون الذين يتمتعون بجنسية إحدى الدول الأعضاء أو الأشخاص الاعتبارية المملوك أغلبية رأس مالها لحكومة أو مواطني إحدى الدول الأعضاء أو لكليهما وتتمتع بجنسية إحدى دول مجلس التعاون.\n9- الأعمال المصرفية: الأعمال المصرفية المحددة بالمرسوم بقانون رقم (15) لسنة 1993 بإنشاء مصرف قطر المركزي."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "يسمح للبنك الوطني بفتح فرع أو فروع له لمزاولة الأعمال المصرفية في الدولة وفقاً للضوابط والأسس التالية:\n1- أن لا يقل مجموع حقوق المساهمين فيه عن ما يعادل مائة مليون دولار أمريكي.\n2- أن يكون قد مضى على تأسيسه عشر سنوات.\n3- موافقة الجهات المختصة في دولة المقر.\n4- أن تتوافر بشأنه الضوابط الأخرى المحددة بقانون المصرف والقارات المنفذة له."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "يلتزم البنك المرخص بأن يخصص ويحتفظ لعملياته داخل الدولة في جميع الأوقات بمبلغ لا يقل عن الحد الأدنى لرأس المال المنصوص عليه في قانون المصرف وأنظمته."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "دون الإخلال بحق المصرف في التفتيش على البنك المرخص له، تنسق الجهات المختصة في دولة المقر مع المصرف قبل قيامها بالتفتيش على البنك المرخص له."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "يخضع البنك المرخص لقانون المصرف والأنظمة الخاصة بالتصفية الطوعية أو الإلزامية السارية في الدولة."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القرار. وينشر في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
