{
  "id": "qa-law-1857",
  "type": "statute",
  "title": "قرار وزير شؤون الخدمة المدنية والإسكان رقم (15) لسنة 2005 بشأن الأعمال التي لا يجوز تشغيل الأحداث فيها",
  "short_name": "قرار وزير شؤون الخدمة المدنية والإسكان رقم (15) لسنة 2005 بشأن الأعمال التي لا يجوز تشغيل الأحداث فيها",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=1857&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "لا يجوز تشغيل الأحداث في الأعمال الآتية:\n1- العمل في الكسارات والمحاجر ومصانع تنقية الرمل والبلاط ونحت الرخام.\n2- العمل الذي يعرضهم للمواد المشعة والأشعة السينية.\n3- صناعة استخراج البترول وتكريره.\n4- صناعة البتروكيماويات.\n5- العمل في الأفران مثل أفران المخابز وصهر المعادن وتنقيتها.\n6- الأعمال المتعلقة بصناعة وتخزين المفرقعات.\n7- العمل في مصانع الزجاج.\n8- الأعمال المتعلقة بالمواد أو المركبات الكيماوية المنصوص عليها في جدول أمراض المهنة رقم (1) الملحق بقانون العمل المشار إليه، والتي ينتج عنها التسمم عند استعمالها أو التعرض لغبارها أو أدخنتها.\n9- استخراج المعادن وصهرها وتنقيتها.\n10- اللحام باستعمال الأوكسجين والاستيلين والكهرباء.\n11- الدهان بالدوكو.\n12- الأعمال التي تعرضهم للرصاص والأحماض في صناعة وإصلاح البطاريات الكهربائية.\n13- الأعمال المتعلقة بتصليح وتنظيف وإدارة ماكينات السيارات.\n14- العمل في الآلات الرافعة.\n15- العمل في النجارة الآلية.\n16- الأعمال المتعلقة بذبح وسلخ وتقطيع وتحميل الحيوانات.\n17- أعمال الهندسة المدنية مثل الهدم والبناء في المنشآت السكنية والموانيء والعمل في رصف الطرق البرية أو حفر الترع والممرات المائية أو الأنفاق أو بناء الجسور والعمل في شبكات المجاري والمصارف والابار وتركيبات الخطوط التليفونية والبرقية والكهربائية أو العمل في محطات توليد الكهرباء وتحلية المياه.\n18- صناعة ملء الاسطوانات بالغازات المضغوطة.\n19- حمل الأثقال التي يزيد وزنها على عشرين كيلو جراماً.\n20- العمل في مجال التبريد وصناعة الثلج.\n21- السباقات بكل أنواعها.\n22- أعمال الري والزراعة.\n23- العمل في الملاهي."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القرار. ويعمل به من تاريخ نشره في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
