{
  "id": "qa-law-1868",
  "type": "statute",
  "title": "قرار وزير شؤون الخدمة المدنية والإسكان رقم (16) لسنة 2005 بشأن تنظيم الرعاية الطبية للعمال بالمنشآت",
  "short_name": "قرار وزير شؤون الخدمة المدنية والإسكان رقم (16) لسنة 2005 بشأن تنظيم الرعاية الطبية للعمال بالمنشآت",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=1868&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "تشمل الرعاية الطبية لعمال المنشأة ما يلي:\n1- الكشف الطبي على عمال المنشأة.\n2- إجراء التحاليل المختبرية وصور الأشعة.\n3- تقديم الأدوية اللازمة للعلاج خارج المستشفى.\n4- رعاية الأمومة للعاملات أثناء فترة الحمل.\n5- تحصين عمال المنشأة ضد الأمراض السارية طبقاً للتعليمات التي تصدرها الهيئة الوطنية للصحة في هذا الخصوص.\n6- إعداد البرامج الخاصة لوقاية عمال المنشأة من أخطار الإصابة بأمراض المهنة بغرض إكتشافها مبكراً ومتابعة تطويرها وعلاجها.\n7- الإشراف على الأغذية التي تقدم للعمال وعلى المرافق الصحية ومهمات الوقاية الشخصية الخاصة بالعمال وتقديم التوعية الصحية للعمال.\n8- دراسة ظروف عمل العمال بهدف تحسينها، والاسترشاد بهذه الدراسة عند إجراء الفحص الطبي على العمال.\n9- إعداد ملف طبي لكل عامل موضحاً فيه نتيجة الفحص الطبي الابتدائي والحالات المرضية (عادي - مهني - إصابات) ومدد الانقطاع عن العمل وأطوار العلاج."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "يلتزم صاحب العمل، بإعداد صندوق الإسعافات الطبية الأولية مزوداً بالأدوية والأدوات والمعدات بالكميات المحددة في الجدول المرفق بهذا القرار، وتتعدد صناديق الإسعافات الطبية الأولية بتعدد مراكز العمل بالنسبة لصاحب العمل الواحد، كما يلتزم صاحب العمل بتدريب أحد العمال بالإضافة إلى عمله على عمليات الإسعاف الأولية وذلك في المنشآت التي تستخدم عدداً من العمال يتراوح بين خمسة وخمسة وعشرين عاملاً. فإذا زاد عدد العمال على خمسة وعشرين عاملاً، خصص صندوق لكل مجموعة يتراوح عددها بين خمسة وخمسة وعشرين عاملاً."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "يلتزم صاحب العمل في المنشآت التي يزيد عدد العاملين فيها على مائة عامل بتعيين ممرض متفرغ في المنشأة، بالإضافة إلى توفير صناديق الإسعافات الأولية، فإذا زاد عدد عمال المنشأة على خمسمائة عامل، وجب عليه أن يخصص لهم عيادة يعمل بها طبيب وممرض على الأقل، وعلى أن يتوفر بمكان العمل غرفة للإسعافات الأولية."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "يجب تدريب عدد مناسب من العاملين بالمنشأة بالإضافة إلى عملهم للقيام بعمليات الإسعافات الأولية للمصاب لحين حضور المسعف الأولي أو الطبيب."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "يجب أن يتوفر في المكان الذي يخصص لعيادة العمال وعلاجهم التهوية والإضاءة والشروط الصحية والراحة وأن يجهز بالأدوات والأجهزة اللازمة لذلك."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "تخضع العيادات الطبية في المنشآت للتفتيش من قبل الهيئة الوطنية للصحة وإدارة العمل لمتابعة تنفيذ التعليمات المقررة."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القرار. ويعمل به من تاريخ نشره في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
