{
  "id": "qa-law-1866",
  "type": "statute",
  "title": "قرار وزير الشؤون البلدية والزراعة رقم (16) لسنة 2000 بتعديل بعض أحكام قرار وزير الشؤون البلدية رقم (5) لسنة 1981 باللائحة التنظيمية والتنفيذية للقانون رقم (8) لسنة 1974 بشأن النظافة العامة",
  "short_name": "قرار وزير الشؤون البلدية والزراعة رقم (16) لسنة 2000 بتعديل بعض أحكام قرار وزير الشؤون البلدية رقم (5) لسنة 1981 بالل...",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=1866&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "يستبدل بنصوص المواد ( 2 )، ( 3 )، ( 4 )، ( 12 ) من قرار وزير الشؤون البلدية رقم (5) لسنة 1981 المشار إليه، النصوص التالية:"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "«يقصد بجامع القمامة، كل شخص من غير عمال النظافة التابعين للجهات الرسمية المشرفة على أعمال النظافة يقوم بجمع أو نقل القمامة الصلبة أو السائلة من الأماكن المشار إليها في المادة الأولى من هذا القرار سواء لحسابه أو لحساب الغير، للتخلص منها أو تدويرها أو إعادة معالجتها للإستفادة منها في ضوء إعتبارات حماية صحة الإنسان والبيئة»."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "«يقصد بمتعهد جمع القمامة، كل شخص طبيعي أو اعتباري تسند إليه الجهة المشرفة على أعمال النظافة، عملية جمع القمامة الناتجة عن الأماكن المشار إليها في المادة ( 1 ) من هذا القرار، ونقلها بواسطة عماله إلى الأماكن المخصصة لتشوينها تمهيداً للتخلص منها، أو تدويرها أو إعادة معالجتها للإستفادة منها في ضوء إعتبارات حماية صحة الإنسان والبيئة»."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "«تتولى البلدية المختصة بواسطة أجهزتها المختلفة تنفيذ جميع أعمال النظافة العامة بما في ذلك جمع القمامة ونقلها وتفريغها للتخلص منها، أو تدويرها أو إعادة معالجتها للإستفادة منها في ضوء إعتبارات حماية صحة الإنسان والبيئة، ويجوز أن تعهد بهذه العمليات كلها أو بعضها إلى متعهد أو أكثر، وفقاً للشروط والأوضاع التي تقررها في هذا الشأن، ويكون المتعهد مسؤولاً أمامها عن جامعي القمامة التابعين له»."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "«يتم التخلص من القمامة الصلبة &shy; أو تدويرها أو إعادة معالجتها للإستفادة منها في ضوء إعتبارات حماية صحة الإنسان والبيئة، وذلك بالوسائل الفنية التي توافق عليها البلدية المختصة، وبعد أخذ رأي وزراتي الداخلية والصحة العامة وغيرهما من الجهات المختصة، يراعى في هذه الوسائل على وجه الخصوص ما يلي:\n1- في حالة الحرق، يزود الموقع بفرن أو أكثر ذي سعة مناسبة ومواصفات خاصة تسمح بحرق القمامة حرقاً تاماً دون تطاير غازات أو مواد غريبة منها تؤدي إلى تلوث الجو المحيط بها، مع مراعاة فرز القمامة قبل حرقها.\n2- في حالة الردم الصحي، توضع القمامة الصلبة في خنادق أو منخفضات وتضغط وتغطى بالرمل أو التراب، مع دكها جيداً ورشها بالماء.\n3- في حالة تحويل القمامة إلى سماد عضوي، يجب تخصيص مكان مناسب لفرزها وإزالة ما بها من الزجاج والمعادن والكاوتشوك والحجارة وغيرها قبل البدء في عملية التحويل»."
    }
  ],
  "definitions": []
}
