{
  "id": "qa-law-1872",
  "type": "statute",
  "title": "قرار وزير شؤون الخدمة المدنية والإسكان رقم (17) لسنة 2005 بشأن تحديد اشتراطات ومواصفات السكن المناسب للعمال",
  "short_name": "قرار وزير شؤون الخدمة المدنية والإسكان رقم (17) لسنة 2005 بشأن تحديد اشتراطات ومواصفات السكن المناسب للعمال",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=1872&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "على صاحب العمل إذا اقتضت طبيعة وأنظمة العمل القائم في المنشأة توفير سكن للعاملين لديه خارج المناطق العمرانية، مع مراعاة الاشتراطات والمواصفات الصحية المنصوص عليها في هذا القرار."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "يشترط في غرف سكن العمال ما يلي:\n1- ألا تقل المساحة المخصصة للفرد الواحد داخل الغرفة المشتركة عن أربعة أمتار من المساحة الخالية.\n2- عدم إيواء أكثر من أربعة عمال داخل الغرفة الواحدة في المجمعات السكنية وثمانية عمال في المساكن المؤقتة.\n3- ألا تستخدم المداخل أو الممرات أو أسطح المباني أو السراديب كغرف لإيواء العمال.\n4- ألا تسمح نوافذ المبنى بتسرب أي أتربة وأن تغطى بسلك معدني يمنع دخول الحشرات.\n5- أن تكون جميع الغرف جيدة التهوية وتتوفر بها الإضاءة الطبيعية مع تزويدها بالإضاءة الصناعية الكافية."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "يلتزم صاحب العمل بتزويد السكن بالتجهيزات الأساسية التالية:\n1- سرير مزود بالفراش والأغطية المناسبة لكل عامل ويحظر استخدام الأسرة ذات الطابقين أو أكثر.\n2- دواليب لحفظ ملابس العمال.\n3- أجهزة تكييف الهواء الكافية والمناسبة.\n4- براد مياه ذو مشرب واحد لكل عشرين عاملاً على الأكثر ومزود بفلتر ذي ثلاث شمعات فخارية ويحظر استعمال فلاتر الفيبر أو ذات الخيوط."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "يجب أن تكون جدران المطابخ مكسوة بالبورسلين حتى الأسقف وأن تكون أرضيتها من نوعية مانعة للانزلاق، ويراعى توفير التجهيزات التالية في المطابخ.\n1- فلتر مياه ذو ثلاث شمعات فخارية للاستخدام في إعداد وتجهيز الطعام.\n2- مراوح شفط مناسبة لسحب الأدخنة والأبخرة.\n3- ثلاجة لحفظ الطعام تتناسب وعدد العمال المقيمين بالسكن.\n4- فرن غاز يتناسب وعدد العمال المقيمين بالسكن.\n5- صندوق قمامة ذو غطاء ومزود بأكياس بلاستيكية شديدة التحمل.\nوفي جميع الأحوال يحظر إعداد أو تجهيز الطعام أو استخدام مواقد الطهي أو ما يماثلها خارج المطبخ."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "يلتزم صاحب العمل بتوفير دورة مياه كاملة لكل ثمانية عمال كحد أقصى تتوفر فيها الاشتراطات التالية:\n1- أن تكون جدرانها مكسوة بالبورسلين وأرضيتها من نوعية مانعة للانزلاق.\n2- أن تزود بسخان للمياه يوضع خارجها.\n3- أن تكون جيدة التهوية والإضاءة وأن تزود بصفة دورية بالمطهرات والمنظفات المناسبة."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "يلتزم صاحب العمل بالصيانة الدورية لمرافق السكن بصفة عامة وعلى وجه الخصوص أعمال الصيانة التالية:\n1- الأسقف والحوائط والأرضيات في حالة تعرضها للرطوبة والرشح والتشققات.\n2- التوصيلات والتمديدات والصناديق الكهربائية مع مراعاة اشتراطات الأمن والسلامة."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "يشترط في المساكن المؤقتة للعمال توفر ما يلي:\n1- قاعات لتناول الطعام تكون مجهزة بما يتناسب وعدد العمال المقيمين بالسكن المؤقت، وأن تزود بشبك على الأبواب والنوافذ ومصائد للحشرات.\n2- غرفة مجهزة بالإسعافات الطبية الأولية يعهد بها لممرض متمرس، وذلك في حالة زيادة عدد العمال عن (100) عامل.\n3- الوسائل اللازمة للتخلص من مخلفات السكن والصرف الصحي بطريقة صحية وبصفة منتظمة."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "يحظر قطعياً استخدام أو استغلال سكن العمال في غير الأغراض المخصصة له، وفي حالة تخزين مواد غذائية خاصة بالعمال يجب مراعاة الاشتراطات الصحية لتخزين تلك المواد وفقاًَ لتعليمات الجهات المختصة."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "يلتزم صاحب العمل بتوفير أجهزة إطفاء وإنذار مناسبة وفقا لما تقرره إدارة الدفاع المدني."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "يراعى تزويد السكن بصناديق للإسعافات الطبية الأولية، مزودة بالأدوية والأربطة والمطهرات بما يتناسب وعدد العمال المقيمين بالسكن."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "يلتزم صاحب العمل بتعيين عمال لتنظيف السكن ومشرف لكل مبنى مخصص لسكن العمال يتولى الإشراف على السكن وحراسته وإخطار صاحب العمل بالمرافق والتجهيزات التي يجب إجراء الصيانة الدورية لها."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "يحظر على صاحب العمل استقطاع أية مبالغ مالية من العمال نظير توفير السكن وتجهيزاته أو صيانته."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "مع عدم الإخلال بحكم المادة ( 144 ) من قانون العمل المشار إليه، يجوز لوزارة شؤون الخدمة المدنية والإسكان في حالة مخالفة صاحب العمل لأحكام هذا القرار إيقاف ملفه لدى الوزارة لحين تلافي المخالفة."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Article (14)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القرار. ويعمل به من تاريخ نشره في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
