{
  "id": "qa-law-1867",
  "type": "statute",
  "title": "قرار وزير الصحة العامة رقم (16) لسنة 1996 بتنظيم تداول المواد الغذائية الخاصة",
  "short_name": "قرار وزير الصحة العامة رقم (16) لسنة 1996 بتنظيم تداول المواد الغذائية الخاصة",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=1867&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "في تطبيق أحكام هذا القرار، تكون للكلمات والعبارات التالية المعاني الموضحة قرين كل منها، ما لم يقتض السياق معنى آخر:\n1- الوزارة: وزارة الصحة العامة.\n2- الوزير: وزير الصحة العامة.\n3- الإدارة: إدارة الصحة الوقائية بوزارة الصحة العامة.\n4- التداول: أي عملية من عمليات تحضير المواد الغذائية الخاصة، أو تصنيعها، أو تعبئتها، أو استيرادها، أو تصديرها، أو نقلها، أو تسليمها، أو تخزينها، أو بيعها، أو عرضها للبيع، أو طرحها للبيع، أو حيازتها بقصد التعامل فيها بعوض."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "يقصد بالمواد الغذائية الخاصة أي مادة غذائية منتجة لاستعمال أشخاص لهم ظروف صحية معينة. وذلك؛ كبناء الجسم، أو إنقاص الوزن، أو لمواجهة ظروف مرضية؛ كمرض السكري، أو الضغط. أو لغير ذلك من الأغراض."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "تحدد الإدارة المواد الغذائية الخاصة، ومواصفاتها، والشروط اللازم توافرها فيها، بالتنسيق مع الجهات المختصة."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "مع مراعاة ما تنص عليه القوانين الأخرى، لا يجوز لأي شخص طبيعي أو معنوي تداول أي مادة غذائية، إلا بعد إتمام إجراءات التسجيل المنصوص عليهـا في هذا القرار، واستيفاء الشروط والبيانات والمستندات التي تطلبها الإدارة."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "تقدم طلبات التسجيل إلى الإدارة. وتقيد هذه الطلبات في سجل خاص يسمى (سجل الطلبات). ويعطى الطالب إيصالاً موضحاً به رقم وتاريخ القيد."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "يشترط لتسجيل أي مادة غذائية خاصة توافر الشروط والبيانات التالية:\n1- اسم الشركة المنتجة، وبيان بأسماء فروعها، ومقرها، ونوع النشاط الذي يقوم به كل منها، سواء كان في الإنتاج أو في التعبئة. ويجب أن يتضمن البيان مسؤولية الشركة الأم الكاملة عن هذه الفروع. ويشترط أن يتوافر في الفروع نفس الشروط الواجب توافرها في الشركة الأم.\n2- شهادات معتمدة من الجهات المختصة في بلد المنشإ ، ومصدقاً عليها من سفارة دولة قطر أو من يقوم مقامها، تثبت ما يلي:\nأ- أن الشركة المنتجة تطبق الأسس الصناعية المرعية في إنتاج هذه الأغذية.\nب- أن الشركة المنتجة مسجلة لديها، وأن المواد الغذائية المطلوب تسجيلها مصرح باستعمالها في بلد المنشإ بذات الاسم وبنفس التركيب.\nج- خلو المادة الغذائية الخاصة من الميكروبات، والمواد الضارة بالصحة، وصلاحيتها التامة للاستهلاك الآدمي.\n3- شهادة صادرة من الشركة، ومعتمدة من السلطات المختصة في بلد المنشإ ، تبين المعلومات التالية:\nأ- اسم المادة التجاري أو العلمي.\nب- بيان تفصيلي بالخواص الطبيعية والكيماوية للمادة الغذائية الخاصة المطلوب تسجيلها، مع بيان المواد الفعالة وغير الفعالة، الداخلة في تركيبها، وكمياتها.\nج- شهادة بنتائج تحليل المادة الغذائية الخاصة في صورتها النهائية.\nد- مواصفات المستحضر، وطرق تحليله.\nهـ- دراسة ثبات المادة، ومدة صلاحيتها تحت ظروف التخزين المختلفة، مع ذكر درجات الحرارة والرطوبة المناسبة للتخزين.\nو- أي دراسات أو معلومات أو مستندات إضافية أخرى ترى الشركة إرفاقها.\n4- إرفاق ست عينات على الأقل من المادة الغذائية الخاصة بطلب التسجيل. ويجب أن تحمل كل عينة بطاقة واضحة. وتكون النشرة المرفقة بعبوة المستحضر والمعلومات المدونة على العبوة هي نفسها المعتمدة، والمتداول بهـا المستحضر في بلد المنشإ . وتكون بطاقة البيان باللغة العربية، بالإضافة إلى لغة بلد المنشإ . وأن تتضمن المعلومات الآتية:\n1- اسم المادة التجاري أو العلمي.\n2- التركيب والمكونات (المواد الفعالة وغير الفعالة) وكمياتها.\n3- تاريخ صلاحية المنتج بالشهر والسنة.\n4- طريقة التخزين.\n5- التحضيرات والاحتياطات، إن وجدت.\n6- رقم التشغيلة."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "تصدر الإدارة قرارهـا في شأن طلب التسجيل خلال ستين يوماً من تاريخ تسلمه. ويخطر الطالب بقبول طلبه أو برفضه بموجب كتاب مسجل. ويجب أن يكون القرار الصادر برفض الطلب مسبباً. فإذا انقضت المدة المشار إليها دون رد، اعتبر طلبه مرفوضاً.\nويجوز لمن صدر القرار برفض طلبه، أو اعتبر طلبه مرفوضاً، أن يتظلم إلى الوزير خلال ستين يوماً من تاريخ إخطاره برفض الطلب، أو من تاريخ اعتبار طلبه مرفوضاً.\nوللوزير أن يصدر قراره برفض التظلم، أو إحالته إلى الإدارة لإبداء رأيها، وإعادة العرض عليه.\nويكون قرار الوزير في التظلم نهائياً، وغير قابل للطعن فيه أمام أية جهة أخرى."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "تعد الإدارة سجلاً للمواد الغذائية الخاصة، يرقم بأرقام مسلسلة، ويختم بخاتم الوزارة. وتقيد في هذا السجل المواد التي توافق الإدارة على تسجيلها. ويتم - بصفة دورية - النشر عن هذه المواد، وما يطرأ عليها من تعديلات أو إضافات، بالجريدة الرسمية."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "لا يترتب على تسجيل المواد الغذائية الخاصة إعفاء الشركة المنتجة، ووكيلهـا أو وسيطها في قطر، من المسئولية؛ طبقاً للقوانين السارية في هذا الشأن."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "تقوم الإدارة بإعداد تقرير سنوي خلال النصف الأول من شهر يناير من كل عام، يتضمن البيانات والإحصاءات عن المواد الغذائية الخاصة التي تم تسجيلهـا خلال السنة المنتهـية، وما طرأ عليهـا من تغيير أو إضافة، مع بيان كيفية توزيعهـا، وما تراه من توصيات. وتقوم بعرض التقرير على الوزير لاتخاذ ما يراه مناسباً بشأنه."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القرار. ويعمل به بعد ستين يوماً من تاريخ نشره في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
