{
  "id": "qa-law-1876",
  "type": "statute",
  "title": "قرار رقم (18) لسنة 1980 في تسجيل السفن وشروط السلامة",
  "short_name": "قرار رقم (18) لسنة 1980 في تسجيل السفن وشروط السلامة",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=1876&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "لا يجوز لأي سفينة أن تسير تحت العلم القطري ما لم تكن مسجلة وفقاً لأحكام هذا القانون إلا إذا كانت حمولتها الإجمالية تقل عن مائتي طن، ومع ذلك يجوز تسجيل هذه السفن إذا طلب مالكوها ذلك.\nوكل سفينة يوجب القانون تسجيلها ولا يتم تسجيلها لا تعتبر سفينة قطرية ويجوز احتجازها إلى أن يقدم ربانها شهادة تسجيلها، فإذا ما أبحرت تحت العلم القطري دون أن تكون مسجلة كسفينة قطرية كان للدولة الحق في مصادرتها إدارياً بمقتضى هذا القانون."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "تختص إدارة الموانئ بتسجيل السفن، وينشأ مكتب خاص للتسجيل يعد فيه سجل خاص يسمى سجل السفن وترقم صحائف السجل ويوضع على كل منها خاتم مكتب التسجيل.\nوتخصص لكل سفينة صحيفة في السجل المذكور رقمها هو رقم تسجيل السفينة."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "يمسك مكتب التسجيل دفتراً يسمى \"دفتر اليومية\" يثبت فيه طلبات التسجيل والمستندات المؤيدة لها بأرقام متتالية حسب الترتيب الزمني لورودها ويسلم طالب التسجيل إيصالاً يذكر فيه رقم القيد وتاريخه وساعته."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "يكون تسجيل السفينة بناء على طلب يقدم من المالك إلى مكتب التسجيل ويجب أن يشتمل الطلب على البيانات الآتية:\nأ- اسم السفينة الحالي وأسماؤها السابقة.\nب- ميناء التسجيل.\nج- تاريخ ومكان إنشاء السفينة أو إقرار من مقدم الطلب بأنه لا يعرف تاريخ بنائها ومكانه.\nد- نوع السفينة شراعية كانت أو ذات محرك مع بيان نوع المحرك وقوته.\nهـ- أبعاد السفينة طولا وعرضاً وعمقاً.\nو- حمولة السفينة الإجمالية والصافية.\nز- اسم ولقب ومهنة وموطن وجنسية المالك أو المالكين على الشيوع مع بيان حصة كل منهم.\nح- اسم المجهز ولقبه ومهنته وجنسيته وموطنه.\nط- اسم الربان وجنسيته وموطنه ومؤهلاته.\nي- الحقوق العينية المترتبة على السفينة.\nك- الحجوز التي وقعت على السفينة.\nوعلى طالب التسجيل أن يرفق بالطلب جميع المستندات والوثائق اللازمة لإثبات البيانات المتقدمة وعلى الأخص وثائق ملكيته للسفينة وجنسيته وعقد تأسيس الشركة أو صورة رسمية منه إذا كان المالك شركة، وعليه أن يقدم شهادة بشطب السفينة من سجل السفن الأجنبي الذي كانت مقيدة فيه. ويحتفظ مكتب التسجيل بأصول المستندات والوثائق المقدمة أو بصورة رسمية منها."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "يجب تقديم طلب التسجيل خلال خمسة عشرة يوماً من تاريخ إنشاء السفينة أو تملكها وفي حالة ما إذا أنشئت أو اكتسبت ملكيتها خارج الدولة، تبدأ المدة المذكورة من تاريخ دخول السفينة أحد موانئ دولة قطر. ويجوز لقنصل الدولة في مكان إنشاء السفينة أو تملكها أن يمنحها بعد الاطلاع على مستندات الملكية شهادة مؤقتة تخولها حق رفع العلم القطري للقيام برحلة مباشرة إلى أحد موانئ الدولة."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "عند إتمام التسجيل يصدر مكتب التسجيل شهادة تسجيل تشتمل على جميع البيانات المدونة في الصحيفة المخصصة للسفينة في السجل."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "إذا انتقلت ملكية السفينة المسجلة أو حصة منها وجب على المالك الجديد أن يقدم طلباً للتأشير بنقل الملكية في السجل، ويشمل الطلب البيانات الآتية:\nأ- اسم السفينة ورقم تسجيلها.\nب- اسم ولقب ومهنة وجنسية وموطن كل من المالك السابق والمالك الجديد.\nج- سبب انتقال الملكية والثمن في حالة البيع.\nد- الشروط الخاصة الواردة بسند انتقال الملكية.\nويجب أن ترفق بالطلب المستندات المؤيدة للبيانات المذكورة.\nوعلى مكتب التسجيل بعد أن يتحقق من شخصية ذوي الشأن وأهليتهم، أن يحرر محضراً يذكر فيه البيانات السابقة ويوقعه أمين السجل وطالب التسجيل.\nوتسري الأحكام المتقدمة على إنشاء أو نقل أو تعديل أي حق عيني على السفينة."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "على مالك السفينة أو مجهزها أو ربانها أن يبلغ مكتب التسجيل، كتابة وعلى الفور بكل تعديل يطرأ على البيانات الواردة في السجل. ويجب تقديم طلب التعديل مشفوعاً بالمستندات المؤيدة له خلال خمسة عشر يوماً من تاريخ حصول التعديل، ويدون المكتب مضمون التعديل في صحيفة السفينة بالسجل، ويلزم تقديم شهادة التسجيل مع طلب التعديل للتأشير عليهما بما يفيد حصوله إذا ما كان التعديل قد تم أثناء وجود السفينة في دولة قطر. أما إذا كان قد تم أثناء غياب السفينة من ميناء الدولة فيجب عليه تقديم الشهادة فور عودة السفينة لأول مرة إلى ذلك الميناء."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "يجب التأشير على صحيفة التسجيل بكل دعوى يكون موضوعها المطالبة بحق عيني على السفينة وعلى المحكمة أن تخطر مكتب التسجيل فوراً بإقامة الدعوة لإجراء التأشير المذكور."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "يشطب التسجيل إذا هلكت السفينة أو فقدت جنسية دولة قطر أو صدر حكم بالشطب حائز قوة الأمر المقضي به. وفي هذه الحالات يجب على مالك السفينة أو المجهز أو الربان إبلاغ مكتب التسجيل فوراً بذلك وإعادة شهادة التسجيل إلى مكتب التسجيل إذا كان ذلك ممكناً. وإذا حدثت أي من هذه الحالات في الخارج سلمت شهادة التسجيل إلى أقرب قنصلية قطرية.\nوتشطب القيود الخاصة بالحقوق والدعاوي العينية بناء على اتفاق ذوي الشأن أو بمقتضى حكم حائز قوة الأمر المقضي به. وفي هذه الحالة الأخيرة يجب على المحكمة أن تخطر مكتب التسجيل فوراً لاجراء الشطب."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "إذا كان الشطب ناشئاً عن واقعة أو تصرف قانوني وجب على ذوي الشأن تقديم طلب الشطب خلال خمسة عشر يوماً من تاريخ الواقعة أو التصرف، ويذكر في الطلب البيانات الآتية:\nأ- اسم طالب الشطب ولقبه ومهنته وجنسيته وموطنه.\nب- اسم السفينة ورقم تسجيلها.\nج- الحق العيني أو البيان المطلوب شطبه.\nد- سبب الشطب والمستندات المؤيدة له.\nويؤشر بالشطب على شهادة التسجيل. ويمنح مكتب التسجيل شهادة تفيد حصول الشطب."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "يقوم مكتب التسجيل بشطب السفينة في حالة عدم مراعاة الاشتراطات الخاصة بالجنسية القطرية الواجب توافرها في البحارة وضباط الملاحة والمهندسين البحريين والربان أو الاشتراطات الخاصة بالطلاب البحريين، وتعيين هذه الاشتراطات بقرار من مجلس الوزراء."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "كل تصرف قانوني أو واقعة أو حكم يترتب عليه إنشاء أو نقل أو تعديل أو انقضاء حق عيني على سفينة مسجلة لا يكون نافذاً بين ذوي الشأن أو بالنسبة إلى الغير إلا إذا تم تسجيلها في سجل السفن. ولذوي الشأن الحق في طلب التسجيل وإذا امتنع أحدهم جاز رفع الأمر إلى المحكمة لتأمر به."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Article (14)",
      "content": "تكون مرتبة التسجيل حسب تاريخ القيد في دفتر اليومية وإذا قدمت عدة طلبات متعلقة بسفينة واحدة في يوم واحد كانت الأفضلية بينها حسب ساعات إيداع طلب التسجيل،وإذا قدمت عدة طلبات معاً في ساعة واحدة اعتبرت كلها في مرتبة واحدة."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Article (15)",
      "content": "لا يجوز استعمال شهادة التسجيل إلا لتسيير السفن في ملاحة مشروعة ولا يجوز التنازل عنها أو حجزها أو حبسها لأي سبب أودين مهما كان نوعه."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Article (16)",
      "content": "لكل ذي مصلحة أن يطلب من مكتب التسجيل إعطاءه ملخصاً من البيانات الواردة في صحيفة تسجيل السفينة أو المستندات المحفوظة في المكتب."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Article (17)",
      "content": "إذا فقدت شهادة التسجيل أو هلكت جاز لمكتب التسجيل إعطاء ذي الشأن شهادة بدلاً منها بعد التحقق من فقدها أو هلاكها."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Article (18)",
      "content": "تحدد بقرار من مجلس الوزراء الرسوم التي تحصل على تسجيل السفينة وتعديل البيانات والشطب والشهادات والملخصات المستخرجة من السجل.\nالفصل الثاني\nالسلامة"
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Article (19)",
      "content": "لا يجوز لأية سفينة مسجلة في دولة قطر أن تسير في البحر إلا إذا حصلت على ترخيص ملاحة يمنح لها طبقاً للأحكام الواردة في هذا الفصل.\nكما يجب أن تحصل السفينة على شهادة سلامة أو شهادة معدات السلامة بحسب الأحوال وفقاً للشروط والأوضاع المنصوص عليها في القانون إذا كانت تقوم برحلات دولية، أو دولية قصيرة.\nفإذا كانت سفينة ركاب وجب أن تحصل أيضاً على شهادة ركاب تحدد عدد ركاب كل درجة ونوع الرحلة طبقاً للقواعد التي يصدر بها قرار من وزير المواصلات والنقل.\nويراعى فيما يتعلق بمنح هذه الوثائق أحكام الاتفاقيات الدولية الخاصة بسلامة الأرواح في البحر وخطوط الشحن والقواعد التي ينص عليها هذا القانون."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Article (20)",
      "content": "يقدم طلب ترخيص الملاحة وشهادة السلامة وشهادة معدات السلامة وشهادة الركاب إلى إدارة الموانئ وتحدد بقرار وزاري البيانات التي يجب ذكرها في الطلب والأوراق التي ترفق به."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Article (21)",
      "content": "لا تمنح الوثائق المشار إليها في المادة السابقة إلا بعد معاينة السفينة والتحقق من أن جميع الشروط المقررة بهذا القانون والقرارات المنفذة له متوافرة في كل جزء من أجزائها.\nويحدد الترخيص الحد الأقصى لعدد الأشخاص الذين يجوز للسفينة نقلهم، وتتم المعاينة السابقة على منح أي ترخيص أو شهادة، بموانئ دولة قطر بمعرفة خبراء إدارة الموانئ أو خبراء إحدى شركات الإشراف البحري المعتمدة، كما يجوز بناء على طلب صاحب الشأن أن تحصل المعاينة على نفقته في ميناء أجنبي.\nوإذا كانت السفينة مقيدة لدى إحدى شركات الإشراف المعتمدة أعفيت من كل معاينة فيما يتعلق بأجزاء السفينة التي كانت محلاً لرقابة هذه الشركة. وتعين بقرار من وزير المواصلات والنقل شركات الإشراف البحري التي تكون شهاداتها معتمدة في دولة قطر."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Article (22)",
      "content": "يكون ترخيص الملاحة ساري المفعول لمدة سنة قابلة للتجديد. وفي جميع الأحوال يجب أن تظل شروط منح الترخيص متوافرة في السفينة.\nوإذا حدث خلال مدة الترخيص أن أصيبت السفينة بتلف جسيم أو أجريت فيها تغييرات جوهرية، وجب على الربان إخطار إدارة الموانئ فوراً لتأمر بوقف العمل بترخيص الملاحة وشهادة السلامة ومعدات السلامة وشهادة الركاب، ولا يجوز إعادة العمل بها إلا بعد إجراء معاينة جديدة.\nوإذا انتهت مدة الترخيص أثناء الرحلة امتد مفعوله بحكم القانون إلى أن تدخل السفينة أول ميناء في دولة قطر. أو أول ميناء فيه قنصل لدولة قطر. ولا تمتد مدة الترخيص على أية حال لأكثر من ثلاثين يوماً."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "Article (23)",
      "content": "يجوز إجراء معاينة السفينة والحصول على ترخيص الملاحة في ميناء أجنبي، ويقوم بالمعاينة قنصل قطر بشرط الاستعانة بإحدى شركات الإشراف البحري المعتمدة إن وجدت. فإذا لم يوجد قنصل لدولة قطر جاز أن تقوم بالمعاينة ومنح الترخيص الإدارة البحرية المختصة في الميناء المذكور. ويقوم الترخيص الذي تمنح هذه الإدارة مقام الترخيص الذي يمنح من دولة قطر."
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "Article (24)",
      "content": "يجوز في حالة الضرورة لإدارة الموانئ أو لقنصل دولة قطر في الخارج منح السفينة ترخيصاً مؤقتاً بالملاحة للقيام بحلة معينة."
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "Article (25)",
      "content": "لا يجوز لسفينة أجنبية أن تبحر في أحد موانئ دولة قطر أو تسير في مياهها الإقليمية إلا إذا توافرت فيها شروط السلامة طبقاً لأحكام الاتفاقيات الدولية الخاصة بسلامة الأرواح في البحار وخطوط الشحن.\nولا يجوز لسفينة ركاب أجنبية أن تنقل من ميناء بدولة قطر ركاباً دون أن تكون حاصلة على شهادة ركاب."
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "Article (26)",
      "content": "لإدارة الموانئ في كل وقت حق الرقابة والتفتيش على السفن التي توجد في المياه الإقليمية للدولة سواء في ذلك السفن المتمتعة بجنسية دولة قطر أو السفن الأجنبية.\nوفيما يتعلق بالسفن المتمتعة بجنسية دولة قطر تتناول الرقابة التحقق من تسجيل السفينة وحصولها على ترخيص ملاحة وشهادة معدات سلامة نافذي المفعول إذا لم تكن سفينة ركاب، فإذا كانت سفينة ركاب فيجب أن تحمل ترخيص ملاحة وشهادة سلامة وشهادة ركاب معمولا بها. وكذلك التحقق من صلاحيات الآلات والمراجل للعمل وصيانتها وتوافر الشروط القانونية في عدد الملاحين ومؤهلاتهم ومراعاة العدد المسموح به من المسافرين وكفاية أدوات النجاة والانقاذ ومراعاة خطوط الشحن والأصول الفنية لشحن البضائع في السفينة وعلى سطحها.\nأما فيما يتعلق بالسفن الأجنبية فتتناول الرقابة التحقق من توافر الشروط المنصوص عليها في الاتفاقيات الدولية المتعلقة بسلامة الأرواح في البحار وخطوط الشحن وغيرها من الاتفاقيات الدولية.\nوبالنسبة لسفن الحجاج التحقق من أن الاشتراطات الخاصة بنقل الحجاج قد روعيت وفي هذه الحالة تمنحها إدارة الموانئ، شهادة سفر عند بدء كل رحلة.\nويراعى في إجراء الرقابة ألا يترتب عليها تعطيل العمليات التجارية التي تقوم بها السفينة."
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "Article (27)",
      "content": "كل سفينة معدة لنقل الأشخاص يجب أن يكون فيها طبيب وخدمة طبية وصحية أما السفن الأخرى فيجب أن تنظم فيها خدمة طبية إذا زاد عدد بحارتها عن اثني عشر بحاراً."
    },
    {
      "provision_ref": "art28",
      "section": "28",
      "title": "Article (28)",
      "content": "لمدير إدارة الموانئ أو من يقوم مقامه في الميناء الذي توجد فيه السفينة أن يأمر بمنعها من السفر إذا لم تتوافر فيها الشروط المبينة في المواد السابقة وله أن يأمر بإلغاء المنع والتصريح للسفينة بالسفر."
    },
    {
      "provision_ref": "art29",
      "section": "29",
      "title": "Article (29)",
      "content": "يجب أن توجد في كل سفينة مسجلة في دولة قطر شهادة التسجيل وترخيص الملاحة وشهادة السلامة وشهادة ركاب إذا كانت معدة لنقل الأشخاص ودفتر اليومية ودفتر الآلات ودفتر البحارة وإجازات المؤهلات الخاصة بالربان وضابط الملاحة والمهندسين البحريين وضباط اللاسلكي والبحارة والتصريح بالسفر وبيان شحنة السفينة مؤشراً عليها من مكتب الجمرك وشهادة صحية صادرة من الإدارة الصحية وإيصال بدفع رسوم الموانئ.\nأما السفن المعدة للصيد فيجب أن توجد فيها شهادة التسجيل وترخيص الملاحة والتراخيص المتعلقة بالصيد ودفتر اليومية ودفتر البحارة."
    },
    {
      "provision_ref": "art30",
      "section": "30",
      "title": "Article (30)",
      "content": "لمندوبي إدارة الموانئ ولقناصل الدولة في الخارج حق الصعود إلى السفن للتفتيش عليها والتحقق من توافر الشروط ووجود الوثائق التي يتطلبها القانون، ولهم حق الإطلاع على الوثائق المذكورة. وتدون أعمالهم في محاضر تودع لدى السلطات المختصة وتسجل في دفتر اليومية الخاص بالسفينة."
    },
    {
      "provision_ref": "art31",
      "section": "31",
      "title": "Article (31)",
      "content": "القرارات الصادرة برفض منح ترخيص الملاحة أو شهادة السلامة أو شهادة الركاب أو بمنع السفينة من السفر أو بإلغاء هذا المنع يجب أن تكون مسببة. ويبلغ منع السفر أو التصريح به إلى الربان فور صدورها.\nويجوز لذوي الشأن التظلم من القرارات المذكورة إلى الوزير المختص خلال عشرة أيام من تاريخ تبليغ القرار. ويجب أن يصدر قرار الوزير خلال عشرة أيام من تاريخ تقديم التظلم وذلك بعد أخذ رأي الجهة التي أصدرت القرار وإلا اعتبر التظلم مقبولاً.\nالفصل الثالث\nالجزاءات"
    },
    {
      "provision_ref": "art32",
      "section": "32",
      "title": "Article (32)",
      "content": "يعاقب بالحبس مدة لا تجاوز سنة وبغرامة لا تزيد عن عشرة آلاف ريال قطري أو بإحدى هاتين العقوبتين، مالك السفينة الذي لا يقوم بتسجيلها وفقاً لأحكام القانون كل مجهز أو ربان يرفع علم دولة قطر على سفينة غير مسجلة فيها وذلك مع مراعاة ما يقضي به العرف الدولي.\nويجوز للمحكمة أن تأمر بمصادرة السفينة."
    },
    {
      "provision_ref": "art33",
      "section": "33",
      "title": "Article (33)",
      "content": "يعاقب بالحبس مدة لا تجاوز ثلاثة شهور وبغرامة لا تزيد على ألف ريال أو بإحدى هاتين العقوبتين:\n1- مالك السفينة الذي لا يطلب تسجيلها خلال الميعاد المذكور في المادة (5) وكل من المالك والربان الذي يستعمل الإجازة المؤقتة خلافاً لما ورد بالمادة المذكورة .\n2- مالك السفينة الذي يخالف أحكام المواد (8) ، (10) ، (11) من هذا القانون."
    },
    {
      "provision_ref": "art34",
      "section": "34",
      "title": "Article (34)",
      "content": "يعاقب بالحبس مدة لا تجاوز ثلاثة أشهر وبغرامة لا تزيد على ألف ريال أو بإحدى هاتين العقوبتين:\n1- مالك السفينة الذي لا يحصل على ترخيص الملاحة أو شهادة السلامة وكذا شهادة معدات السلامة وشهادة الركاب في حالة وجوبهما.\n2- الربان الذي لا يخطر الإدارة المختصة بالتلف أو التغيير المنصوص عليه في المادة (22) .\n3- مجهـز السفينة التي تقوم بنقل الحجاج والربان إذا أبحرت السفينة دون الحصول على شهادة سفر.\n4- مجهز السفينة والربان إذا أبحرت السفينة رغم صدور قرار بمنعها من السفر.\n5- ربان السفينة التي لا يوجد بها الأوراق والوثائق المنصوص عليها في المادة (29) ."
    },
    {
      "provision_ref": "art35",
      "section": "35",
      "title": "Article (35)",
      "content": "يعاقب بالحبس مدة لا تجاوز شهراً واحداً وبغرامة لا تجاوز مائتي ريال أو بإحدى هاتين العقوبتين:\n1- كل من يخالف اللوائح والقرارات الوزارية الصادرة بتنظيم العمل داخل الموانئ والملاحة في المياه الإقليمية.\n2- كل من يعرقل عمل الموظفين المكلفين أو الخبراء المنتدبين من قبل الإدارة للتفتيش على السفن.\n3- مجهـز السفينة أو الربان في حالة مخالفة الأحكام الخاصة بالخدمة الطبية بالسفينة."
    },
    {
      "provision_ref": "art36",
      "section": "36",
      "title": "Article (36)",
      "content": "يصدر وزير المواصلات والنقل القرارات واللوائح اللازمة لتنفيذ هذا القانون."
    },
    {
      "provision_ref": "art37",
      "section": "37",
      "title": "Article (37)",
      "content": "يلغى كل حكم آخر يخالف أحكام هذا القانون."
    },
    {
      "provision_ref": "art38",
      "section": "38",
      "title": "Article (38)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القانون، ويعمل به من تاريخ نشره في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
