{
  "id": "qa-law-1886",
  "type": "statute",
  "title": "قرار وزاري رقم (1) لسنة 1982 بإصدار اللائحة التنفيذية للقانون رقم (11) لسنة 1980م بشأن التنظيم الصناعي",
  "short_name": "قرار وزاري رقم (1) لسنة 1982 بإصدار اللائحة التنفيذية للقانون رقم (11) لسنة 1980م بشأن التنظيم الصناعي",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=1886&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "يقصد بعبارة \"رأس مال\" حيثما وردت في القانون رقم (11) لسنة 1980 م المشار إليه أو في هذه اللائحة، رأس المال الاستثماري للمنشأة الصناعية ويقصد به مجموع الأموال المطلوبة للإنفاق على تأسيس المنشأة، وعلى إنشائها، وعلى تشغيلها، ويتكون مما يلي:\nأولا: رأس المال الثابت ويشمل:\n1- مصاريف التأسيس، وهي الأموال التي تحتاج المنشأة إلى انفاقها لسداد جميع المصروفات اللازمة في الفترة ما بين البدء في تنفيذ فكرة إنشائها، وبين بداية تشغيلها، بما في ذلك تكاليف الدراسات اللازمة لتقييم فكرة الإنشاء ولشراء براءات الاختراع، أو حقوق التصنيع، ولسداد الرسوم اللازمة للحصول على الترخيص.\n2- الأموال التي تنفق في شراء الأرض اللازمة للمنشأة وفي تمهيدها وإعدادها لجعلها صالحة للاستخدام، والأموال التي تنفق في شراء أو إقامة المباني اللازمة للمنشأة وللخدمات المرتبطة بوجودها وجعلها صالحة للاستخدام. وإذا كانت الأرض أو المباني مؤجرة فتقدر بقيمتها الرأسمالية (جملة الإيجار لمدة عشر سنوات).\n3- الأموال التي تنفق في شراء مجموعة الآلات، وفي شراء ما يلزمها من أدوات ومعدات وفي إنشاء التجهيزات اللازمة لتركيب وتشغيل هذه الآلات بما في ذلك مصاريف التأمين عليها وشحنها إلى موانئ قطر والتخليص عليها ونقلها إلى موقع المنشأة وتكاليف تخزينها من وقت الوصول حتى بدء التركيب.\n4- الأموال التي تنفق في شراء وسائل النقل المستخدمة في نقل البضائع ومستلزمات الانتاج إلى المنشأة وفي نقل العاملين من وإلى المنشأة، ووسائل النقل الداخلية كالسيور المتحركة والروافع والعربات.\n5- الأموال المخصصة لقطع الغيار اللازم توفيرها لضمان انتظام التشغيل والتي يترتب على عدم وجودها توقف الآلة والآلات الأخرى التي يرتبط تشغيلها بالآلة المعطلة. وتحديد هذه المبالغ على أساس كشوف الاحتياجات المقررة في الدراسة الفنية أو كشوف قطع الغيار التي تنصح الشركات الموردة للآلات والمعدات بضرورة الاحتفاظ بها.\n6- المبالغ التي تنفق في تأثيث الأقسام الإنتاجية في المنشأة، وفي تأثيث أقسام الخدمات بها مثل المخازن ومكاتب المشتريات والحسابات والمبيعات والتخزين.\nثانيا: رأس المال العامل، ويشمل:\n1- الأموال اللازمة لشراء المواد الخام والمواد الأولية ومستلزمات الإنتاج الأخرى اللازمة لتشغيل المصنع لمدة لا تزيد على سنة.\n2- الأموال اللازمة لدفع أجور العمال والموظفين لمدة لا تزيد على سنة.\n3- المبالغ اللازمة لمواجهة المصاريف العامة منذ بدء التشغيل إلى حين تكوين المنتج النهائي وتحصيل قيمته بالبيع، على أن لا تزيد هذه المدة على سنة."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "يقصد بالمنتج المنصوص عليه في المادة ( 2 ) من القانون رقم (11) لسنة 1980م المشار إليه، كل منتج صناعي لا تقل قيمة المواد الخام والمواد الأولية والطاقة ذات المنشأ المحلي والأجور والاستهلاكات وتكاليف الإنتاج المحلية الأخرى الداخلة في صنعه عن 40% من إجمالي تكلفة المصنع.\nوتحدد قيمة تكلفة العناصر المحلية من واقع إجمالي التكلفة التقديرية للإنتاج بالنسبة للمنشأة تحت التنفيذ، وقوائم التكلفة التقديرية الفعلية بالنسبة للمنشأة القائمة.\nالباب الثاني\nلجنة تنمية الصناعة"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "تجتمع لجنة تنمية الصناعة، المنصوص عليها في المادة ( 3 ) من القانون رقم (11) لسنة 1980م المشار إليه بناء على دعوة من رئيسها، مرة كل شهر على الأقل بمقرها بوزارة الصناعة والزراعة للنظر في الموضوعات المدرجة على جدول أعمالها.\nوترسل الدعوة لأعضاء اللجنة مرفقا بها جدول الأعمال قبل أسبوع على الأقل من الموعد المحدد لعقد الاجتماع. وفي حالات الضرورة يمكن إعلام الأعضاء بموعد الاجتماع تليفونيا."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "تقوم إدارة الشئون الصناعية بوزارة الصناعة والزراعة، بالإضافة إلى مهامها الأخرى، بتنظيم أعمال السكرتارية للجنة تنمية الصناعة، وإعداد جدول الأعمال، والدعوة إلى الاجتماعات العادية والاستثنائية، وكتابة محاضر الجلسات وطبعها وتوزيعها على الأعضاء مع الدعوة للاجتماع وبأية أعمال أخرى تكلف بها من قبل رئيس اللجنة."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "يعد جدول أعمال كل اجتماع بناء على تعليمات رئيس اللجنة أو نائبه. ويعرض عليه بعد إعداده لإقراره.\nويجوز لأي عضو من أعضاء اللجنة اقتراح إدراج أي موضوع على جدول الأعمال يرى أنه يستحق البحث."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "تعقد جلسات اللجنة في غير أوقات العمل الرسمية. ويجوز لرئيس اللجنة دعوتها إلى الاجتماع أثناءها، إذا دعت الضرورة لذلك."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "لا تكون اجتماعات اللجنة صحيحة إلا إذا حضرها أغلبية أعضائها. وتصدر قرارات اللجنة وتوصياتها بأغلبية أصوات الأعضاء الحاضرين. وعند تساوي الأصوات يرجح الجانب الذي منه الرئيس."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "يتولى نائب رئيس لجنة تنمية الصناعة جميع اختصاصات رئيسها في حالة غيابه كما يتولى الأعمال التي يعهد رئيس اللجنة بها إليه.\nالباب الثالث\nالتراخيص"
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "يحرر، على نموذج تعده لجنة تنمية الصناعة، طلب الحصول على الترخيص بإقامة منشأة صناعية أو تعديل رأسمالها أو غرضها الصناعي أو إدخال أية تغييرات على سعتها أو حجمها أو مكان إنشائها. ويعتمد بقرار من وزير الصناعة والزراعة.\nويجب أن يتضمن الطلب، بوجه خاص، البيانات التالية:\nأ- اسم صاحب المنشأة وجنسيته.\nب- الصناعة المراد تأسيسها والموقع المقترح لإقامة المنشأة عليه.\nج- مقدار رأس المال المقدر استثماره للمشروع، وفقا لأحكام البند (أولا) من المادة \" 1 \" من هذه اللائحة.\nد- بيان بالآلات الرئيسية المراد استخدامها في المنشأة الصناعية وطاقتها الإنتاجية السنوية.\nه- عدد المستخدمين والعمال المقدر استخدامهم في المنشأة الصناعية."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "يرفق بطلب الترخيص المستندات التالية:\nأ- دراسة الجدوى التي قام بها طالب التأسيس والتي استند إليها القيام بمشروعه.\nب- المستندات والبيانات المؤيدة لما تضمنه الطلب، وأية مستندات أو بيانات أخرى ترى لجنة تنمية الصناعة ضرورة تقديمها."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "يقدم طلب الترخيص ومرفقاته إلى لجنة تنمية الصناعة بوزارة الصناعة والزراعة وتتولى هذه اللجنة دراسة الطلب ويجوز لها أن تستعين في هذا الشأن بمن ترى من خبراء الحكومة وموظفيها الفنيين وغيرهم من الخبراء الذين يعملون في مجال الصناعة. وتعد لجنة تنمية الصناعة تقريرا بنتيجة دراستها متضمنا الرأي في الطلب والأسانيد التي بني عليها."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "ترسل لجنة تنمية الصناعة طلب الحصول على الترخيص ومرفقاته، بعد دراسته إلى إدارة الشئون الصناعية بالوزارة. ويعد بهذه الإدارة دفتر خاص لقيد طلبات الترخيص أو التعديل، تدون فيه هذه الطلبات بأرقام مسلسلة حسب أسبقية ورودها ويبين قرين كل منها تاريخ تقديم الطلب وتاريخ تسجيله في الدفتر واسم طالب الترخيص وعنوانه ونوع الصناعة المقدم عنها طلب الترخيص."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "تسلم إدارة الشئون الصناعية طالب الترخيص إيصالا باستلامها طلب الحصول على الترخيص. ويبين في هذا الإيصال رقم وتاريخ تسجيل الطلب في دفتر قيد طلبات الترخيص المشار إليه في المادة ( 11 ). ولا يعطى هذا الإيصال للطالب ما لم يكن الطلب مستوفيا لجميع الشروط المطلوبة."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Article (14)",
      "content": "تقوم إدارة الشئون الصناعية بفتح ملف لكل طلب ترخيص، تحفظ فيه كافة المكاتبات والأوراق والوثائق الخاصة بالطلب، وتقارير متابعة تنفيذ المشروع بعد الترخيص به، وما يستجد عليه من تعديلات."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Article (15)",
      "content": "إذا رأت لجنة تنمية الصناعة أن دراسة الجدوى المقدمة من صاحب المشروع غير كافية وأن هناك ما يدعو إلى إجراء دراسة إضافية لاستكمالها أو للتحقق من مدى حاجة الدولة لقيام المشروع، فلها أن ترفع توصية في هذا الشأن إلى وزارة الصناعة والزراعة، وللوزارة أن تطلب من الأجهزة المختصة في الدولة إجراء الدراسة الإضافية المطلوبة أو تكليف أحد بيوت الخبرة القيام بها على نفقة الدولة.\nويشترط في حالة تكليف أحد بيوت الخبرة القيام بالدراسة، أن لا يقل رأس المال الاستثماري للمشروع عن ثلاثة ملايين ريال قطري، وأن لا تزيد قيمة تكاليف الدراسة عن 2% من رأس المال المذكور، وبحد أقصى مقداره 100.000 (مائة ألف) ريال قطري.\nالباب الرابع\nالسجل الصناعي"
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Article (16)",
      "content": "مع مراعاة أحكام المادة ( 12 ) من هذه اللائحة، ينشأ بإدارة الشئون الصناعية سجل نوعي يسمى \"سجل المنشآت الصناعية\"، ترقم صفحاته بأرقام مسلسلة وتختم بخاتم الدولة، وتقيد فيه جميع المنشآت الصناعية المرخص بها. ويقسم هذا السجل إلى أجزاء يخصص كل جزء منها لقطاع صناعي، وتقيد فيه جميع المنشآت الصناعية المرخص بها في هذا القطاع."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Article (17)",
      "content": "على المنشآت الصناعية القائمة التقدم بطلب قيدها في السجل الصناعي خلال ستة أشهر من تاريخ العمل بهذه اللائحة.\nويقدم طلب القيد في السجل إلى لجنة تنمية الصناعة. ويتم القيد به إذا تحققت اللجنة من توافر الشروط المنصوص عليها في المادة ( 1 ) من القانون رقم (11) لسنة 1980م المشار إليه في المنشأة. ويعتبر القيد في السجل بمثابة منح ترخيص للمنشأة وفقا لأحكام هذا القانون."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Article (18)",
      "content": "يتم تصنيف الصناعات لأغراض قيدها في سجل المنشآت الصناعية وفقا للجداول التي يصدر بها قرار من وزير الصناعة والزراعة."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Article (19)",
      "content": "يجب على كل منشأة صناعية مرخص بها، أن تطلب قيدها في سجل المنشآت الصناعية.\nويحرر طلب القيد بخط واضح، على النموذج المعتمد من وزير الصناعة والزراعة، ويجب أن ترفق به المستندات التالية:\nأ- صورة من ترخيص أو تعديل إقامة المنشأة الصناعية.\nب- صورة معتمدة من الترخيص التجاري وشهادة رسمية بالقيد في السجل التجاري.\nج- صورة معتمدة من ترخيص البلدية الصادر وفقا لأحكام القانون رقم (3) لسنة 1975 م بشأن المحال التجارية والصناعية والعاملة المماثلة.\nد- أية بيانات أو مستندات أخرى، تطلب إدارة الشئون الصناعية تقديمها أو يرى صاحب المنشأة إرفاقها بطلبه لأهميتها.\nالباب الخامس\nالحوافز التشجيعية"
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Article (20)",
      "content": "على صاحب المنشأة الذي يرغب في منح منشأته أيا من الحوافز التشجيعية المنصوص عليها في المادة ( 16 ) من القانون رقم (11) لسنة 1980م المشار إليه، أن يتقدم بطلبه إلى لجنة تنمية الصناعة، مع بيان الأسباب والمبررات التي تدعم طلبه."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Article (21)",
      "content": "تقوم لجنة تنمية الصناعة بدراسة الطلب، ولها في سبيل استيفاء هذه الدراسة، أن تطلب من صاحب المنشأة ما تراه لازما من بيانات وإيضاحات. وترفع اللجنة إلى وزير المالية والبترول تقريرا بما أسفرت عنه دراسة الطلب، وبتوصياتها بشأنه.\nالباب السادس\nقروض الصناعات الخفيفة"
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Article (22)",
      "content": "للمنشأة الصناعية المرخص بها، والتي لا يزيد رأس مالها عن عشرين مليون ريال، ن تطلب منحها قرضا.\nويقدم طلب الحصول على القرض إلى لجنة تنمية الصناعة على نموذج يعد لهذا الغرض، يعتمد من وزير المالية والبترول."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "Article (23)",
      "content": "يحال طلب الحصول على القرض من رئيس لجنة تنمية الصناعة، خلال أسبوع من تاريخ تقديمه، إلى لجنة قروض الصناعات الخفيفة، المنصوص عليها في المادة ( 25 ) من القانون رقم (11) لسنة 1980 المشار إليه."
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "Article (24)",
      "content": "تعقد لجنة قروض الصناعات الخفيفة اجتماعاتها بناء على دعوة من رئيسها. وتقوم إدارة الشئون الصناعية بتنظيم أعمال السكرتارية لهذه اللجنة."
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "Article (25)",
      "content": "تتولى لجنة قروض الصناعات الخفيفة دراسة طلبات القروض، والتوصية بقبولها أو رفضها، واقتراح قيمة القرض الذي توصي بقبوله، وإبداء الرأي بشأن تمتعه بفترة سماح في سداده. وتقدم تقريرا بتوصياتها إلى لجنة تنمية الصناعة، خلال خمس عشر يوما من تاريخ إحالة الطلب إليها.\nوترفع لجنة تنمية الصناعة التقرير خلال خمس عشر يوما من استلامه، إلى وزير المالية والبترول، معلقا عليه برأيها فيما ورد به من توصيات."
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "Article (26)",
      "content": "يصدر وزير المالية والبترول قرارا بمنح القرض أو رفض منحه خلال ستين يوما من تاريخ رفع تقرير لجنة قروض الصناعات الخفيفة إليه."
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "Article (27)",
      "content": "تقوم وزارة المالية والبترول، في حالة الموافقة على منح القرض، باخطار البنك المقرض. ويبلغ قرار الوزير إلى صاحب الشأن وترسل صورة من القرار إلى كل من لجنة تنمية الصناعة ولجنة قروض الصناعات الخفيفة."
    },
    {
      "provision_ref": "art28",
      "section": "28",
      "title": "Article (28)",
      "content": "تعد لجنة قروض الصناعات الخفيفة عقدا نموذجيا لقروض الصناعات الخفيفة ولا يصرف القرض أو أي قسط منه إلا بعد توقيع صاحب الشأن على هذا العقد."
    },
    {
      "provision_ref": "art29",
      "section": "29",
      "title": "Article (29)",
      "content": "يحدد العقد الخاص بقروض الصناعات الخفيفة والتزامات كل من البنك المقرض والمنشأة المقترضة وطريقة سداد القرض، ومدة التقسيط، والشروط المتعلقة بكيفية إنفاق القرض والتي يتعين على المنشأة الالتزام بها، والضمانات التي يجب على المنشأة تقديمها، والاجراءات التي يكون للبنك أو المنشأة المقترضة اتخاذها عند إخلال أيهما بالتزاماته."
    },
    {
      "provision_ref": "art30",
      "section": "30",
      "title": "Article (30)",
      "content": "يجوز للمنشأة المقترضة الوفاء بقيمة القرض كاملا أو جزئيا قبل حلول الموعد المحدد للسداد. ويتم في هذه الحالة استنزال الفوائد المستحقة عن المدة الباقية اعتبارا من تاريخ السداد."
    },
    {
      "provision_ref": "art31",
      "section": "31",
      "title": "Article (31)",
      "content": "يتخذ البنك، نيابة عن الدولة، جميع الإجراءات القانونية اللازمة لضمان سداد الأقساط المستحقة على المنشأة المقترضة في مواعيدها المحددة."
    },
    {
      "provision_ref": "art32",
      "section": "32",
      "title": "Article (32)",
      "content": "مع مراعاة أحكام المادتين ( 23 )، ( 25 )، تسري أحكام المواد ( 3 )، ( 4 )، ( 5 )، ( 6 ) من هذه اللائحة بشأن تنظيم اجتماعات لجنة تنمية الصناعة، على لجنة قروض الصناعات الخفيفة."
    }
  ],
  "definitions": []
}
