{
  "id": "qa-law-1879",
  "type": "statute",
  "title": "قرار وزير العدل رقم (19) لسنة 1996 بتعديل بعض أحكام قرار وزير العدل رقم (6) لسنة 1994 بشأن إنشاء أقسام في الوحدات الإدارية بوزارة العدل وتعيين اختصاصاتها",
  "short_name": "قرار وزير العدل رقم (19) لسنة 1996 بتعديل بعض أحكام قرار وزير العدل رقم (6) لسنة 1994 بشأن إنشاء أقسام في الوحدات الإ...",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=1879&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "يستبدل بنص المادتين ( 2 )، ( 4 ) من قرار وزير العدل رقم (6) لسنة 1994 المشار إليه النصان التاليان:\n(مادة 2) :\nتتكون إدارة الفتوى والتشريع من:\n1- قسم الفتوى والبحوث القانونية.\n2- قسم التشريع.\n3- قسم القانون الدولي والاتفاقيات الدولية.\n4- قسم العقود.\n5- قسم الترجمة والجريدة الرسمية.\n(مادة 4) :\nيختص قسم التشريع بما يلي:\n1- إعداد وصياغة مشروعات الأدوات التشريعية التي يكلفه بها مجلس الوزراء، او تقترحها الوزارات والأجهـزة الحكومية الأخرى، أو الهيئات أو المؤسسات العامة.\n2- عرض مشروعات الأدوات التشريعية، التي تنتهي من إعدادها، على مدير الإدارة؛ لإحالتها إلى اللجنة الدائمة للشئون التشريعية لاتخاذ الإجراءات، وفقاً للقرار الأميري رقم (14) لسنة 1991 بشأن إجراءات إعداد التشريعات."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "يضاف إلى قرار وزير العدل رقم (6) لسنة 1994 المشار إليه، مادة جديدة برقم (4) مكرر، يكون نصها كما يلي:\n(مادة 4 مكرر):\nيختص قسم القانون الدولي والاتفاقيات الدولية بما يلي:\n1- إعداد وصياغة مشروعات الاتفاقيات والمعاهدات الدولية، وما في حكمها، التي تحيلها الجهات المعنية.\n2- عرض مشروعات الاتفاقيات والمعاهدات الدولية، التي ينتهى من إعدادها على مدير الإدارة، لإحالتها إلى اللجنة الدائمة للشئون التشريعية لاتخاذ الإجراءات، وفقاً للقرار الأميري رقم (14) لسنة 1991 المشار إليه.\n3- إبداء الرأي فيما يحال إليه من مشاكل أو صعوبات تتعلق بتنفيذ الاتفاقيات والمعاهدات الدولية.\n4- إعداد الدراسات التي يكلف بها، والخاصة بالقانون الدولي العام.\n5- دعم التعاون في مختلف مجالات العلوم القانونية مع الدول والمنظمات الدولية والإقليمية المتخصصة، وتبادل المعلومات والخبرات معها في هذه المجالات.\n6- المسائل الأخرى التي تتعلق بالقانون الدولي العام والاتفاقيات والمعاهدات الدولية."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القرار. ويعمل به من تاريخ صدوره. وينشر في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
