{
  "id": "qa-law-1881",
  "type": "statute",
  "title": "قرار رقم (19) لسنة 1967 بتولي وزير المالية الاشراف الأعلى على إدارة شئون البترول وبتحديد اختصاصات القسم الفني وقسم الاقتصاد والمحاسبة بتلك الادارة وتنظيم أعمال القسمين والعلاقة بينهما",
  "short_name": "قرار رقم (19) لسنة 1967 بتولي وزير المالية الاشراف الأعلى على إدارة شئون البترول وبتحديد اختصاصات القسم الفني وقسم ال...",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=1881&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "يتولى وزير المالية الإشراف الأعلى على إدارة شؤون البترول."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "يختص القسم الفني بإدارة شؤون البترول بالمهام الآتية:\n1- متابعة أعمال التنقيب والحفر والإنتاج والتصدير والتكرير وغيرها من الأعمال الفنية التي تقوم بها شركات البترول العاملة في قطر، وإعداد تقارير دورية عن هذه الأعمال.\n2- دراسة البيانات والتقارير الفنية التي تعدها الشركات المذكورة عن أعمالها في جميع مراحلها، وإعداد تقارير دورية عن هذه البيانات والتقارير.\n3- في ضوء متابعة الأعمال ودراسة البيانات والتقارير المشار إليها في الفقرتين السابقتين، إجراء المباحثات اللازمة مع الشركات بشأن خير الوسائل الفنية الكفيلة بتحقيق أفضل النتائج للدولة، وإعداد التقارير عن هذه المباحثات.\n4- إعداد الدراسات والبيانات الفنية التي تطلبها منظمة البلاد المصدرة للبترول، وإبداء الرأي في البحوث والاقتراحات الفنية التي تعدها المنظمة.\n5- تتبع التطورات والاتجاهات الفنية المتصلة بصناعة البترول عموماً، وإعداد البحوث الضرورية لبيان مدى أثر هذه التطورات والاتجاهات على صناعة البترول في قطر.\n6- تقديم التوصيات، مدعمة بالدراسة الفنية، عن سبل النهوض بصناعة البترول في قطر، واستغلال الزيت والغاز والمشتقات البترولية في الصناعات البتروكيمائية.\n7- متابعة الشؤون المتعلقة بتنازل الشركات عن بعض المناطق الداخلة في حدود الامتياز الممنوح لها وإعداد البيانات الفنية الخاصة بها.\n8- تقديم البيانات والدراسات والمقترحات التي تتطلب مقتضيات المصلحة العامة إعدادها بشأن أية مسائل تتصل بالنواحي البترولية الفنية."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "يختص قسم الاقتصاد والمحاسبة بإدارة شؤون البترول بالمهام الآتية:\n1- دراسة الأسس الاقتصادية التي تقوم عليها أعمال شركات البترول العاملة في قطر في جميع مراحلها، وإعداد التقارير اللازمة في هذا الصدد.\n2- دراسة البيانات والتقارير الاقتصادية التي تعدها الشركات عن أعمالها في جميع مراحلها، وإعداد التقارير اللازمة في هذا الصدد.\n3- في ضوء الدراسة المشار إليها في الفقرتين السابقتين، إجراء المباحثات اللازمة مع الشركات بشأن خير الوسائل الاقتصادية الكفيلة بتحقيق أفضل النتائج للدولة، وإعداد التقارير عن هذه المباحثات.\n4- إعداد الدراسات والبيانات الاقتصادية التي تطلبها منظمة البلاد المصدرة للبترول، وإبداء الرأي في البحوث والاقتراحات الاقتصادية التي تعدها المنظمة.\n5- تتبع التطورات والاتجاهات الاقتصادية المتعلقة بصناعة البترول عموماً، وإعداد البحوث الضرورية لبيان مدى أثر هذه التطورات والاتجاهات على صناعة البترول في قطر.\n6- تقديم التوصيات، مدعمة بالدراسة الاقتصادية، عن سبل النهوض بصناعة البترول في قطر، واستغلال الزيت والغاز والمشتقات البترولية في الصناعات البتروكيمائية.\n7- متابعة أعمال تدقيق حسابات الشركات، وتقديم التوصيات بشأن تطوير الرقابة الحكومية على هذه الحسابات وعلى نحو يحقق الغرض من هذه الرقابة على أحسن وجه يتمشى مع أفضل النظم المتبعة في البلاد الأخرى.\n8- تقديم البيانات والدراسات والمقترحات التي تتطلب مقتضيات المصلحة العامة تقديمها بشأن أية مسائل تتصل بالنواحي البترولي الاقتصادية."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "يتعاون رئيسا القسم الفني وقسم الاقتصاد والمحاسبة في دراسة المسائل والقيام بالأعمال التي لها أوجه فنية واقتصادية في آن واحد."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "توجه المكاتبات الخاصة بإدارة شؤون البترول إلى وزير المالية الذي يتولى تكليف القسم المختص بالإدارة معالجة ما يخصه منها.\nويعرض رئيس كل من قسمي إدارة شؤون البترول المسائل المتعلقة بقسمه والأعمال المنوط بهذا القسم القيام بها على وزير المالية. ويعرض الرئيسان سوياً المسائل والأعمال المشتركة، وذلك لتلقي التعليمات اللازمة وتولي تنفيذها وعرض نتائج التنفيذ."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "يتولى مستشار الحكومة بهذا الوصف وبوصفه رئيسا لوفود الحكومة لدى مؤتمرات منظمة البلاد المصدرة للبترول الإشراف على دراسة جميع البحوث والتقارير والبيانات والمقترحات التي تعدها المنظمة أو أي من قسمي إدارة شؤون البترول في شأن أي مسألة من المسائل الفنية أو الاقتصادية أو غيرها من المسائل التي يجري بصددها اتصال بالمنظمة، وبعد عرض نتيجة الدراسة على نائب الحاكم ووزير المالية، يتولى بصفتيه المذكورتين إبلاغ المنظمة ما يستقر عليه رأي حكومة قطر بالنسبة للمسائل المذكورة."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "ينظم قرار لاحق فروع كل من القسم الفني وقسم الاقتصاد والمحاسبة ويحدد اختصاصات كل من هذه الفروع."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه تنفيذ هذا القرار. ويعمل به اعتباراً من تاريخ صدوره. وينشر في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
