{
  "id": "qa-law-1878",
  "type": "statute",
  "title": "قرار وزير الاقتصاد والتجارة رقم (19) لسنة 2002 بتنظيم ترويج بيع السلع والخدمات عن طريق السحب على جوائز أو توزيع هدايا",
  "short_name": "قرار وزير الاقتصاد والتجارة رقم (19) لسنة 2002 بتنظيم ترويج بيع السلع والخدمات عن طريق السحب على جوائز أو توزيع هدايا",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=1878&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "يكون الترويج لبيع السلع والخدمات عن طريق السحب على جوائز أو توزيع هدايا بإعلان المحلات التجارية والصناعية والعامة المماثلة بأية وسيلة عن بيع سلعها أو خدماتها مقترنة ببطاقة اشتراك في السحب على الجوائز أو ما يقوم مقامها أو توزيع هدايا فورية بالشروط والأوضاع المُعلن عنها."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "يكون الترويج لبيع السلع والخدمات على النحو المنصوص عليه في المادة السابقة بعد الحصول على ترخيص بذلك من وزارة الاقتصاد والتجارة، طبقاً للشروط والأوضاع المنصوص عليها في هذا القرار."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "يقدم طلب الحصول على الترخيص بالترويج قبل بدء فترة الترويج للمبيعات بشهر على الأقل مرفقاً به كشوف تتضمن السلع والخدمات التي يشملها الترويج، وسعر البيع قبل وخلال فترة الترويج، وبيان مفصل بالجوائز والهدايا، ونماذج لبطاقات السحب وكيفية وشروط توزيع البطاقات على المستفيدين."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "يشترط للحصول على الترخيص بالترويج ما يلي:\n1- أن تكون بطاقة الإشتراك أو ما يقوم مقامها في السحب مجانية.\n2- عدم رفع أسعار السلع والخدمات خلال فترة الترخيص.\n3- أن تكون السلع والمواد المطلوب الترويج عن بيعها صالحة للإستعمال.\n4- أن تحدد الجوائز التي يتم السحب عليها، والهدايا التي يتم توزيعها تحديداً واضحاً من حيث النوع والعدد والترتيب التنازلي حسب القيمة النقدية للجائزة.\n5- أن تكون الجوائز والهدايا عينية.\n6- أن تكون الجوائز والهدايا مملوكة للمحل.\n7- أن تكون الجوائز والهدايا جديدة وغير مستعملة.\n8- أن يتم إخطار الوزارة بوقت ومكان السحب."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "يُصدر الترخيص خلال ثلاثين يوماً من تاريخ تقديم الطلب، ويجوز للوزارة رفض طلب الترخيص بقرار مسبب يعلن للطالب بكتاب مسجل، فإذا إنقضت مدة الثلاثين يوماً على تقديم الطلب دون الرد على الطالب اعتبر الطلب مرفوضاً.\nويجوز لمن صدر القرار برفض طلبه، أو اعتبر طلبه مرفوضاً أن يتظلم إلى وزير الاقتصاد والتجارة خلال ثلاثين يوماً من تاريخ إخطاره بالرفض، أو إنقضاء المدة المقررة في الفقرة السابقة، ويكون قرار الوزير نهائياً."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "مدة الترخيص لا تزيد عن إثنى عشر شهراً في المرة الواحدة."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "يُحظر على أصحاب المحل المرخص له وعلى شركائهم والقائمين على إدارة المحل والعاملين فيه وأزواجهم وأقاربهم حتى الدرجة الرابعة وضع أسمائهم على بطاقات السحب أو الحصول على الجوائز."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "يجب على صاحب المحل المرخص له بالترويج والقائم على إدارته الإلتزام بتعليمات الوزارة المنظمة للترويج، وبصفة خاصة ما يتعلق بالأمور التالية:\n1- الصناديق التي تودع بها بطاقات السحب.\n2- نموذج بطاقات السحب\n3- كيفية إجراء السحب.\n4- الإحتفاظ بالجائزة التي لا يتقدم الفائز لإستلامها لمدة لا تقل عن ستة أشهر من تاريخ السحب."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "في حالة مخالفة أحكام المواد ( 4 )، ( 7 )، ( 8 ) من هذا القرار، يكون للوزارة إلغاء الترخيص للمدة المتبقية، ويلتزم صاحب المحل بالإعلان عن هذا الإلغاء وإتمام إجراءات السحب على الجوائز في المكان والموعد اللذين تحددهما الوزارة."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القرار. ويُعمل به بعد ستين يوماً من تاريخ نشره في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
