{
  "id": "qa-law-1887",
  "type": "statute",
  "title": "قرار وزير الاقتصاد والتجارة رقم (1) لسنة 1972 بتنفيذ القانون رقم (12) لسنة 1972 بشأن التسعير الجبري وتحديد الأرباح",
  "short_name": "قرار وزير الاقتصاد والتجارة رقم (1) لسنة 1972 بتنفيذ القانون رقم (12) لسنة 1972 بشأن التسعير الجبري وتحديد الأرباح",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=1887&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "فيما يختص بتطبيق المادة (1) «بند 2» من القانون رقم (12) لسنة 1972 يحدد أقصى الربح الذي يرخص لصاحب المصنع والمستورد وتاجر التجزئة وفقاً لما يأتي:\n1. لصاحب المصنع نسبة مئوية من تكاليف الإنتاج الإجمالية.\n2. للمستورد بنسبة مئوية من تكاليف الاستيراد.\n3. لتاجر التجزئة بنسبة مئوية من سعر الشراء."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "يقصد بتكاليف الإنتاج الإجمالية كل ما له علاقة مباشرة بإنتاج السلع وتشمل بالأخص العناصر الآتية:\n1. ثمن المواد الخام.\n2. أجور العمال.\n3. ثمن الوقود.\n4. مصاريف الإدارة.\n5. المصاريف العمومية.\n6. الاستهلاكات."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "يقصد بتكاليف الاستيراد سعر السلعة في موطن استيرادها (إنتاجها) مضافاً إليه النفقات الآتية:\n1. رسوم التأمين.\n2. أجرة الشحن.\n3. الرسوم الجمركية وعوائد الرصيف وغيرها من النفقات التي يتحملها المستورد لحين استلامه السلعة من الدائرة الجمركية.\n4. أجور نقل السلعة من ميناء أو محطة الوصول إلى المكان الذي تباع فيه.\n5. مصاريف البريد والتلغراف وفتح الاعتماد."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "لا يجوز بيع السلع المسعرة، إذا كانت مستخدمة، بسعر يجاوز 90 في المائة من سعر شرائها وهي جديدة."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "للمستورد أو صاحب المصنع الذي يبيع مباشرة للمستهلك أن يحصل على الربح المقرر لتاجر التجزئة علاوة على الربح المقرر له كمستورد أو صاحب مصنع."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "لا يجوز بيع السلع المسعرة بالمزاد بسعر أو بربح يتجاوز السعر أو الربح المرخص به طبقاً لأحكام القانون رقم (12) لسنة 1972 بتنظيم التسعير الجبري وتحديد الأرباح."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "يجوز للمستورد وتاجر التجزئة إذا وجدت في حيازته مقادير من سلعة من صنف واحد اشتراها بأسعار مختلفة، أن يبيع هذه السلع بمتوسط أسعارها بعد إضافة النسبة المئوية للربح المرخص به في تجارتها.\nوفي هذه الحالة يجب على صاحب الشأن أن يحرر، قبل البيع بمتوسط السعر، محضراً بجرد هذه السلع يشتمل على بيان بمقاديرها والمبالغ المدفوعة في شرائها.\nالباب الثاني: اعلان أسعار البيع بالتجزئة للسلع والمواد"
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "1- يجب على أصحاب الفنادق والمطاعم والمقاهي والبوفيهات وغيرها من المحال العامة، الاعلان عن أسعار الوجبات والمأكولات والمرطبات المعدة للبيع.\n2- يجب على أصحاب الفنادق وغيرها من الاماكن المعدة لإيواء الجمهور الإعلان عن أجور الغرف.\n3- يجب عل تاجر التجزئة الاعلان عن سعر كل صنف من السلع والمواد التي يبيعها.\n4- يجب على الحرفيين ومن في حكمهم الاعلان عن أجور أسعار الخدمات والأعمال المقدمة منهم."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "يجب الاعلان عن الأسعار والأجور المشار إليها في المادة السابقة باللغة العربية وبطريقة واضحة وغير قابلة للشك بموجب بطاقات توضع على السلع والمواد أو قوائم توضع على واجهة المحل أو داخله وفي مكان ظاهر.\nويجوز أن يكون الإعلان مصحوباً بترجمة له بلغة أجنبية أو أكثر."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "المواد والبضائع التي تباع عادة بالوزن أو بالمقاس، يكون الاعلان عنها في البطاقات الخاصة ببيان وحدة الوزن أو المقاس.\nالباب الثالث: أحكام ختامية"
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "يجب على كل صاحب مصنع أو مستورد أن يقدم للمشترين من تجار التجزئة فاتورة معتمدة منه مبيناً فيها:\n1. نوع السلعة المبيعة ومقدارها.\n2. الثمن المدفوع.\n3. تاريخ البيع."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "يجب على أصحاب المصانع والمستوردين أن يكون لديهم سجل خاص يثبت فيه البيانات الآتية:\n1. مقادير السلع التي تكون في حيازتهم في تاريخ نشر هذا القرار. وما يرد إليهم مستقبلاً والجهات الواردة منها وأماكن تخزينها وما يبيعونه أو يستخدمونه منها في تجارتهم أو صناعتهم.\n2. تكاليف إنتاج هذه السلع أو تكاليف استيرادها والمبالغ المدفوعة في شرائها والمتحصلة من بيعها وسعر شراء وبيع الوحدة منها.\n3. أسماء المشترين ورقم القيد في السجل التجاري إن كان المشتري تاجراً والكميات المبيعة لكل منهم."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "يقوم مقام السجل الخاص المشار إليه في المادة الثانية عشر من هذا القرار، ما يكون لدى صاحب المصنع أو المستورد من دفاتر تجارية منظمة وقانونية أو سجلات أخرى إذا كانت تلك الدفاتر والسجلات يمكن أن تؤدي إلى إعطاء البيانات المطلوبة."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Article (14)",
      "content": "يجب أن تحرر السجلات والدفاتر باللغة العربية بخط واضح وبدون كشط، ويوقع صاحب الشأن عن كل إضافة أو شطب بها مع ذكر تاريخ التعديل."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Article (15)",
      "content": "يجب على أصحاب المصانع أو المستوردين أن يحتفظوا بالفواتير والسجلات والدفاتر المنصوص عليها في هذا القرار مدة العمل بالقانون رقم (12) لسنة 1972 بتنظيم التسعير الجبري وتحديد الأرباح."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Article (16)",
      "content": "تسرى المواد من (11) إلى (15) على السلع والمواد المسعرة طبقاً لأحكام القانون رقم (12) لسنة 1972 بتنظيم التسعير الجبري وتحديد الأرباح."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Article (17)",
      "content": "يعين لاثبات المخالفات لأحكام القانون رقم (12) لسنة 1972 رئيس وموظفو قسم التموين ومراقبة الأسعار والغش التجاري بوزارة الاقتصاد والتجارة."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Article (18)",
      "content": "كل مخالفة لأحكام هذا القرار يعاقب عليها بالعقوبات الواردة في القانون رقم (12) لسنة 1972 بتنظيم التسعير الجبري وتحديد الأرباح."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Article (19)",
      "content": "يعمل بهذا القرار من تاريخ صدوره، وينشر في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
