{
  "id": "qa-law-1898",
  "type": "statute",
  "title": "قرار رئيس المجلس الأعلى للتخطيط رقم (1) لسنة 1993 باللائحة الداخلية للمجلس الأعلى للتخطيط",
  "short_name": "قرار رئيس المجلس الأعلى للتخطيط رقم (1) لسنة 1993 باللائحة الداخلية للمجلس الأعلى للتخطيط",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=1898&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "يعقد المجلس اجتماعاً عادياً مرة كل شهرين بدعوة من رئيسه أو نائبه، وكلما دعت الضرورة إلى ذلك."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "يرأس الاجتماع رئيس المجلس، ويتولى نائب الرئيس رئاسة الاجتماع في حالة غياب الرئيس."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "تعقد اجتماعات المجلس في مقره، ويجوز عقدها في مكان آخر بقرار من الرئيس.\n(الفصل الثاني)\nجدول الأعمال"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "تعد الأمانة العامة لكل اجتماع مشروع جدول أعمال، ويراعى في إعداده ما يأتي:\n1- أن ترتب الموضوعات حسب أهميتها طبقاً لما يراه الأمين العام ويوافق عليه رئيس المجلس، ثم الموضوعات المؤجلة من الاجتماعات السابقة.\n2- أن يرفق بالمشروع جميع الدراسات والبيانات المتعلقة ببنوده.\nويجب إقرار جدول الأعمال من رئيس المجلس قبل توزيعه على الأعضاء."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "لا يجوز إضافة أي موضوع إلى جدول الأعمال بعد إقراره، واستثناء يجوز إضافة موضوعات هامة ذات طابع عاجل بناء على طلب أحد الأعضاء وموافقة رئيس المجلس."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "لا يجوز للمجلس مناقشة أي موضوع غير مدرج في جدول الأعمال إلا إذا طلب ذلك ثلثا عدد أعضاء المجلس.\n(الفصل الثالث)\nنظام الجلسات والمناقشة والتصويت"
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "لا يكون اجتماع المجلس صحيحاً إلا بحضور أغلبية الأعضاء."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "لا يجوز لأحد الدخول إلى قاعة المجلس وقت انعقاد الجلسة، إلا بموافقة الرئيس."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "يجوز لرئيس المجلس أن يدعو لحضور الاجتماع من يرى دعوتهم من خارج المجلس لتقديم إيضاحات للمجلس عن الموضوعات المعروضة عليه، دون أن يكون لهم حق التصويت."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "يعطي الرئيس الكلمة لمن يطلبها من الأعضاء ويحدد الوقت الذي يستغرقه العضو في الكلام، وينبه المتكلم إذا خرج عن الموضوع المطروح للمناقشة."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "لا يجوز مقاطعة المتكلم، وللرئيس وحده هذا الحق."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "يجوز للمجلس بعد مناقشة موضوع ما، أن يؤجل البت فيه إلى اجتماع تالٍ إذا رأى استكمال بعض البيانات بشأنه، أو إحالته إلى جهة مختصة لإجراء ما قد يقتضيه الأمر من دراسات تمهيدية أو تكميلية بصدده."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "يكون للتصويت بالإيجاب أو السلب، ويعتبر الممتنعون عن التصويت غير مصوتين، وتصدر القرارات بموافقة أغلبية الحاضرين، وعند تساوي الأصوات يرجح الجانب الذي منه الرئيس."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Article (14)",
      "content": "يجوز للمجلس أن يقرر أن يكون التصويت على الموضوع بأكمله أو على جزء منه، وتوجه الأسئلة المطلوب التصويت عليها بطريقة يسهل معها إعطاء الرأي بلفظ (نعم) أو (لا)، وتجب التجزئة في المسائل المتشعبة."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Article (15)",
      "content": "يصوت الأعضاء بكلمة (نعم) أو (لا) دون بيان الأسباب، ولا تجوز المناقشة أو إبداء رأي جديد أثناء التصويت، وعقب الانتهاء من أخذ الأصوات يعلن رئيس المجلس النتيجة."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Article (16)",
      "content": "بعد أن يفرغ المجلس من الموضوعات الواردة في جدول الأعمال، يعلن رئيس المجلس انتهاء الاجتماع.\n(الفصل الرابع)\nسجل الجلسات ومحاضر الاجتماعات"
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Article (17)",
      "content": "ينشأ سجل تقيد فيه بأرقام مسلسلة كل الموضوعات التي تعرض على المجلس ويؤشر أمين عام المجلس في هذا السجل أمام كل مسألة بما اتخذ فيها من قرارات."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Article (18)",
      "content": "يحرر محضر لكل جلسة من جلسات المجلس، ويثبت في المحضر ما يلي:\n1- تاريخ وموعد بدء افتتاح الجلسة.\n2- أسماء الحاضرين من الأعضاء.\n3- أسماء الغائبين والمعتذرين.\n4- تكامل العدد القانوني المنصوص عليه في المادة ( 7 ) من هذه اللائحة.\n5- ما يدور في الجلسة من مناقشات.\n6- نص القرارات التي يتخذها المجلس مع ذكر عدد الأصوات بالموافقة أو المعارضة أو الامتناع.\n7- تأجيل الجلسة وإنهاء الاجتماع."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Article (19)",
      "content": "توزع محاضر كل اجتماع على الأعضاء فور الانتهاء من إعدادها.\nويبدي الأعضاء ملاحظاتهم كتابة على ما ورد في المحاضر من أقوالهم وترسل هذه الملاحظات إلى الأمانة العامة لإثباتها، وتوزع المحاضر بعد تصحيحها على الأعضاء قبل عرضها على المجلس في جلسته التالية لإقرارها وتوقيعها من رئيس المجلس وأمين عام المجلس."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Article (20)",
      "content": "يرفع المجلس الأعلى للتخطيط توصياته إلى مجلس الوزراء لإقرارها تمهيداً لاعتمادها من الأمير، وتقوم الأمانة العامة بتبليغها للجهات ذات العلاقة ومتابعة تنفيذها.\n(الفصل الخامس)\nالشعب واللجان"
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Article (21)",
      "content": "يشكل المجلس شعباً ولجاناً دائمة أو مؤقتة، من بين الأعضاء ومن غيرهم لبحث موضوع أو أكثر من الموضوعات المعروضة عليه."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Article (22)",
      "content": "لا تكون اجتماعات الشعبة أو اللجنة صحيحة إلا بحضور أغلبية أعضائها."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "Article (23)",
      "content": "يرأس كل شعبة أو لجنة أحد أعضاء المجلس، وتضع نظاماً لإدارة أعمالها، وخطة للقيام بدراستها."
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "Article (24)",
      "content": "يحرر لكل جلسة من جلسات الشعب واللجان محضر يدون فيه أسماء الأعضاء الحاضرين والغائبين، وموجز لما يدور من مناقشات، ونصوص التوصيات، ويوقع الرئيس وأعضاء الشعبة أو اللجنة على المحضر."
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "Article (25)",
      "content": "للشعبة أو اللجنة التي يشكلها المجلس أن تستعين بمن ترى ضرورة الاستعانة بهم من كبار موظفي الدولة أو غيرهم من الفنيين وذوي الاختصاص لتقديم المعلومات اللازمة والإدلاء بآرائهم الفنية، ولا يشترك من تستعين بهم الشعب واللجان في التصويت."
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "Article (26)",
      "content": "تصدر توصيات الشعبة واللجنة بأغلبية أصوات الأعضاء الحاضرين، وعند تساوي الأصوات يرجح الجانب الذي منه الرئيس."
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "Article (27)",
      "content": "إذا خلا محل عضو من أعضاء الشعب أو اللجان لأي سبب من الأسباب يعين المجلس خلفاً له."
    },
    {
      "provision_ref": "art28",
      "section": "28",
      "title": "Article (28)",
      "content": "تضع كل شعبة أو لجنة تقريراً عن كل موضوع كلفت بدراسته، ويرفع التقرير مشفوعاً بتوصيات الشعبة أو اللجنة ومقترحاتها إلى رئيس المجلس، وتوزع صورة منه على الأعضاء قبل الجلسة المحددة لمناقشته بوقت كاف.\n(الفصل السادس)\nأحكام ختامية"
    },
    {
      "provision_ref": "art29",
      "section": "29",
      "title": "Article (29)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القرار. ويعمل به اعتباراً من تاريخ صدوره. وينشر في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
