{
  "id": "qa-law-1894",
  "type": "statute",
  "title": "قرار وزير الداخلية رقم (1) لسنة 1984 بشأن تنظيم منح تصاريح إقامة مؤقتة لغير القطريين",
  "short_name": "قرار وزير الداخلية رقم (1) لسنة 1984 بشأن تنظيم منح تصاريح إقامة مؤقتة لغير القطريين",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=1894&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "لمدير إدارة الهجرة والجوازات والجنسية، بعد موافقة وزير الداخلية على توصية لجنة فحص طلبات اكتساب الجنسية القطرية، منح تصاريح إقامة مؤقتة لغير القطريين المقيمين بالبلاد ولو كانوا لا يحملون جوازات سفر خاصة بهم أو ما يقوم مقامها، إذا كانوا ينتمون إلى إحدى الفئتين التاليتين:\nأ- فئة من قدموا طلبات لاكتساب الجنسية القطرية ولم يتم البت فيها.\nب- فئة من يقدر وزير الداخلية أن المصلحة العامة تقتضي منحهم تصاريح الإقامة المؤقتة."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "مدة صلاحية تصريح الإقامة المؤقتة سنتان، ولا يجوز تجديده لمدة أو مدد أخرى إلا بموافقة وزير الداخلية."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "لمدير إدارة الهجرة والجوازات والجنسية، بناء على توصية لجنة فحص طلبات اكتساب الجنسية القطرية، وموافقة وزير الداخلية، إلغاء تصريح الإقامة المؤقتة في الأحوال الآتية:-\nأ - ثبوت عدم صحة البيانات أو المستندات التي صدر التصريح بناء عليها.\nب- مخالفة شروط التصريح.\nجـ- الحكم نهائياً على المصرح له في جريمة مخلة بالشرف أو الأمانة أو تكشف عدم ولائه للبلاد أو خطورته\nعلى الأمن العام.\nويجوز لصاحب التصريح التظلم لوزير الداخلية من قرار الإلغاء خلال ثلاثين يوماً من إخطاره به. وللوزير سلطة رفض التظلم، أو قبوله وإلغاء القرار المتظلم منه خلال ستين يوماً من تاريخ التظلم. ويكون قرار الوزير في هذا الشأن نهائياً وغير قابل للطعن فيه أمام أي جهة."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "يخول تصريح الإقامة المؤقتة لصاحبه الإقامة في البلاد المدة المحددة به والتمتع بما يتمتع به الأجنبي الحاصل على ترخيص بالإقامة وفقاً لأحكام القانون رقم (3) لسنة 1963م المشار إليه."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "يمنح تصريح الإقامة المؤقتة لرب العائلة ملصقة به صورته ويثبت فيه اسمه واسم كل من زوجته وأولاده القصر الذين يعولهم، فضلا عن البيانات الخاصة بتاريخ ومحل الميلاد والجنس وفصيلة الدم والجنسية الأصلية ومحل الإقامة. أما الأولاد البالغون سن الرشد فيكون لكل منهم تصريحه المستقل.\nوعلى صاحب التصريح أن يخطر إدارة الهجرة والجوازات والجنسية بكل تعديل يطرأ على محل إقامته أو حالته الاجتماعية أو حالة من يعولهم."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "لا يجوز إجراء أي تعديل في البيانات الواردة بتصريح الإقامة المؤقتة، وكل مخالفة لذلك أو حذف أو إضافة أو كشط في بيانات التصريح تجيز لمدير إدارة الهجرة والجوازات والجنسية، فضلا عن اتخاذ الإجراءات الجزائية، إلغاء التصريح طبقاً لأحكام المادة (3) من هذا القرار."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "يجب على المصرح له، في حالة فقد تصريح الإقامة المؤقتة أو تلفه، أن يبلغ مركز الشرطة المختص خلال ثلاثة أيام من تاريخ اكتشافه واقعة الفقد أو التلف.\nوعليه أن يتقدم بطلب لإدارة الهجرة والجوازات والجنسية خلال الثلاثة أيام التالية للإبلاغ لمنحه بدل فاقد أو تالف حسب الأحوال. ويجب أن يبين في هذا الطلب تاريخ إبلاغ الشرطة عند فقد التصريح أو تلفه ورقم المحضر الذي حرر عن الواقعة."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القرار. ويعمل به من تاريخ نشره بالجريدة الرسمية."
    }
  ],
  "definitions": []
}
