{
  "id": "qa-law-1892",
  "type": "statute",
  "title": "قرار وزير الداخلية رقم (1) لسنة 1981 باللائحة التنفيذية للقانون رقم (10) لسنة 1979م بشأن قواعد المرور",
  "short_name": "قرار وزير الداخلية رقم (1) لسنة 1981 باللائحة التنفيذية للقانون رقم (10) لسنة 1979م بشأن قواعد المرور",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=1892&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "يقدم مالك المركبة الآلية أو من ينوب عنه طلب الحصول على ترخيص تسييرها محرراً على النموذج المعد لذلك إلى قسم المرور بعد دفع الرسوم المقررة."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "يرفق بطلب الترخيص المستندات الآتية:\n1- ما يثبت شخصية المالك ومحل إقامته ومهنته ويقبل في ذلك شهادة الجنسية أو جواز السفر أو أي مستند رسمي صادر من جهة حكومية مختصة تحددها السلطة المرخصة.\n2- ما يثبت ملكية المركبة المطلوب ترخيص تسييرها.\n3- المستند الخاص بتعيين الممثل القانوني للمالك الشرعي مع بيان محل إقامته وجنسيته ومهنته وذلك في الأحوال التي ينص قانون المرور أو أي قانون آخر على تعيين ممثل للمالك.\n4- النموذج الخاص بطلب الفحص الفني.\n5- وثيقة تأمين سارية المفعول من حوادث المركبة وهذه يمكن تقديمها بعد إجراء الفحص الفني وثبوت صلاحية المركبة."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "يقبل في إثبات ملكية المركبة أحد المستندات الآتية:\n1- المحرر المتضمن عقد شرائها من المصنع أو من إحدى وكالات بيع المركبات المقيدة بهذه الصفة بالسجل التجاري بقطر.\n2- المحرر المتضمن عقد شرائها في غير الحالات المذكورة في الفقرة السابقة بشرط أن يكون مصدقاً فيه على توقيع البائع من المحاكم المختصة، أو أن يتم التوقيع على العقد من المالك أمام الموظف المختص بقسم المرور بعد التأكد من شخصيته ويؤشر الموظف المختص بذلك على المحرر.\n3- القرار الجمركي بالإفراج عن المركبة وذلك بالنسبة للمركبات الواردة من الخارج لأول مرة.\n4- المحرر المتضمن لأي عقد أو عمل قانوني آخر يثبت انتقال ملكية المركبة كالهبة والوصية والعقد الخاص بإنشاء شركة أو تصفيتها أو غيرها.\n5- المستندات القانونية المتعلقة بإثبات الوفاة والوراثة وحصر التركة إذا كان سبب أيلولة ملكية المركبة هو الميراث مع إرفاق إقرار موثق من جميع الورثة بمن يختارونه مسئولاً عن المركبة.\n6- صورة رسمية للحكم القضائي الذي يفصل في ملكية المركبة."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "في الأحوال التي ينص قانون المرور أو أي قانون آخر على تعيين ممثل للمالك يقبل أحد المستندات الآتية:\n1- إذا تعدد ملاك المركبة وجب تقديم إقرار منهم بتعيين أحدهم مسئولاً عن إدارتها.\n2- إذا كان مالك المركبة شخصاً معنوياً وجب تقديم إقرار من رئيس مجلس الإدارة أو المدير العام لهذا الشخص المعنوي بتعيين اسم الشخص الطبيعي المسئول عن المركبة أو وظيفته أو صفته.\n3- المستند الرسمي بتعيين الولي أو الوصي أو القيم على مالك المركبة إذا كان ناقص الأهلية أو فاقدها."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "تقدم المركبة عند طلب ترخيصها أو عند تجديد الترخيص إلى الفحص الفني. ويعفى من الفحص السيارات الخاصة الجديدة والدراجات الآلية الخاصة الجديدة وذلك خلال السنوات الثلاث الهجرية الأولى."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "يتم الفحص الفني بمعرفة قسم المرور."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "يتحقق الفاحص من صحة البيانات المبينة بالأوراق ومطابقتها على المركبة ويتناول الفحص تجربة المركبة وأجهزتها للتأكد من سلامتها والتحقق من استيفائها كافة الشروط التي تتطلبها أحكام كل من قانون المرور وهذه اللائحة والقرارات المنفذة للقانون، وخاصة التحقق من استيفائها شروط الأمن والمتانة والشروط الصحية وغيرها من الشروط الواردة في أي تنظيم قانوني آخر.\nويتم تحديد وزن المركبة وعدد الركاب أو مقدار حمولتها وتستوفى جميع البيانات الواردة بنموذج الفحص.\nويجب إثبات تاريخ الفحص ونتيجته على طلب الترخيص ونموذج الفحص الفني مع بيان اسم الفاحص ونتيجته بخط واضح."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "إذا أثبت الفحص الفني صلاحية المركبة يدفع طالب الترخيص الرسوم المقررة وتأمين اللوحات المعدنية."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "إذا ثبت من الفحص الفني عدم استيفاء المركبة المراد ترخيصها لأي شرط من شروط الأمن والمتانة أو أي شرط آخر يستلزمه أي تنظيم قانوني آخر يسجل ذلك على نموذج الفحص الفني ويخطر الطالب برفض طلبه مع بيان الأسباب. ويجوز للطالب التقدم لإعادة فحص المركبة بعد ذلك مرة أو مرات متعددة بعد إصلاح المركبة واستيفائها لشروط الأمن والمتانة."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "يصدر ترخيص تسيير المركبة على النموذج المعد لذلك المالك يذكر فيه البيانات الآتية:\n1- اسم المالك وعنوانه وجنسيته ومهنته.\n2- اسم من يمثله قانوناً، وعنوانه وجنسيته ومهنته.\n3- اسم الحائز للمركبة إن كان غير المالك.\n4- نوع المركبة.\n5- السنة التي صنعت فيها.\n6- لونها.\n7- وصفها وشكلها.\n8- الغرض الذي تستعمل فيه.\n9- رقم القاعدة.\n10- رقم المحرك.\n11- وزن المركبة.\n12- عدد المقاعد المجهزة بها.\n13- الحد الأقصى لوزن الحمولة (بالنسبة لغير سيارات الركاب).\n14- غير ذلك من البيانات الجوهرية الخاصة بنوع المركبة.\n15- اسم شركة التأمين ورقم وثيقة التأمين.\n16- تاريخ الفحص الفني."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "مدة الترخيص سنة هجرية واحدة بالنسبة لجميع المركبات الآلية تبدأ من أول محرم من كل سنة. على أن تشمل المدة الأولى الفترة من تاريخ منح الترخيص إلى أول محرم من السنة التالية.\nواستثناء من ذلك تسري لمدة سنتين هجريتين رخص المركبات الحكومية ومركبات القوات المسلحة والشرطة والمؤسسات العامة والهيئات الدبلوماسية والمنظمات الدولية والإقليمية والجمعيات التعاونية والخيرية والأندية والاتحادات التعاونية الرياضية وغيرها من الجهات التي يصدر بتحديدها قرار من وزير الداخلية.\nوفي جميع الأحوال يجوز تجديد الرخصة لمدة مماثلة خلال خمسة عشر يوم من تاريخ انتهاء مدتها الأصلية وإلا اعتبرت لاغية."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "عند انتهاء مدة الترخيص يقدم طلب تجديده لمدة مماثلة خلال الخمسة عشر يوماً التالية لانتهاء مدة الترخيص أو المدة التي تحددها السلطة المرخصة وذلك على النموذج الخاص مرفقاً به ما يلي:\n1- رخصة تسيير المركبة.\n2- ما يثبت شخصية المالك ومحل إقامته وصفته ومهنته.\n3- المستند الخاص بتعيين الممثل القانوني إن وجد.\n4- نموذج الفحص الميكانيكي (الفني) إذا كان قد حل ميعاده.\n5- وثيقة تأمين من حوادث المركبة.\n6- شهادة تثبت الوفاء بالغرامات المحكوم بها لمخالفة أحكام قانون المرور ولائحته التنفيذية وغيرها من القرارات والمنفذة أو المنظمة لأحكامه."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "إذا لم يقدم مالك المركبة أو من يمثله قانوناً طلب التجديد في الميعاد أو اتضح للسلطة المرخصة وجود مانع قانوني من التجديد تولى قسم المرور إنذار الطالب بوجوب تقديم طلب التجديد والمستندات اللازمة أو إزالة المانع في مدة أقصاها ثلاثون يوماً من تاريخ انتهاء الترخيص وإلا وجب على قسم المرور سحب ترخيص المركبة واللوحات المعدنية وتسليم المالك أو من يمثله إيصالا عنها وعندئذ لا يعاد ترخيص المركبة إلا بناء على إجراءات جديدة."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Article (14)",
      "content": "في حالة نقل ملكية المركبة يجب على المالك الأصلي خلال (7) سبعة أيام من تاريخ نقل الملكية إخطار قسم المرور بذلك مرفقاً بإخطاره صورة من المستند المثبت لنقل الملكية. ويجب على المالك الجديد في خلال (7) سبعة أيام أيضاً أن يتقدم إلى قسم المرور بطلب نقل الترخيص باسمه وذلك على النموذج المعد لذلك مرفقاً به ترخيص تسيير المركبة والمستندات المثبتة لشخصه ومحل إقامته وصفته وجنسيته والسند الأصلي لنقل الملكية ووثيقة بتعديل وثيقة التأمين من حوادث المركبة باسمه وشهادة قيد الترخيص. وعليه دفع الرسوم المقررة لنقل الترخيص باسمه."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Article (15)",
      "content": "على مالك المركبة أو من يمثله قانوناً في حالة تغيير عنوانه الموضح بسجلات المرور أن يخطر قسم المرور المختص خلال (7) سبعة أيام من تاريخ تغيير العنوان مع تقديم سند مقبول لإثبات عنوانه الجديد."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Article (16)",
      "content": "على مالك المركبة أو من يمثله قانوناً أخطار قسم المرور خلال (7) سبعة أيام في حالة تغيير الغرض الذي تستعمل فيه المركبة أو تغيير لونها أو أي جزء من أجزائها الجوهرية كالقاعدة أو المحرك أو جسم المركبة.\nويقدم الإخطار على النموذج المعد لذلك ويرفق به سند مقبول لإثبات الجزء الجوهري الذي تم تغييره. وتقدم المركبة للفحص الفني في أي حالة من حالات التغيير المذكورة في هذه المادة للتحقق من عناصر التغيير ومن استمرار توافر شرط الترخيص وخاصة شروط الأمن والمتانة."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Article (17)",
      "content": "إذا كانت المركبة موجودة خارج قطر وقت حلول موعد تجديد ترخيصها فيتم التجديد في موعده مع تقديم ما يثبت وجود المركبة خارج البلاد كدفتر المرور الدولي أو شهادة التسجيل الدولية ويؤشر بذلك في مستندات الترخيص مع التنبيه كتابة إلى وجوب مراجعة قسم المرور فور وصول المركبة إلى قطر لفحصها لنفياً وتقديم وثيقة التأمين.\nالفصل الثاني\nحالات الإعفاء من الحصول على ترخيص"
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Article (18)",
      "content": "يشترط لإعفاء المركبات الآلية، للعابرين الأجانب والسائحين ومن في حكمهم، من الحصول على ترخيص طبقاً للمادة ( 19 ) من القانون ما يأتي:\n1- أن تكون هذه المركبات مرخصة في بلدها الأصلي بترخيص ساري المفعول مدة وجودها في قطر وتحمل اللوحات القانونية لهذا البلد.\n2- يجب على أصحابها مراجعة قسم المرور خلال أسبوع من دخول البلاد.\n3- تنفيذ شروط التأمين المقررة على هذه المركبات لتغطية الحوادث التي تقع منها في دولة قطر.\n4- إخطار قسم المرور فوراً عن تغيير عنوان أصحابها أ وأي تغيير في ظروف إقامتهم بالبلاد.\n5- عدم الإخلال بصفة السياحة أو العبور.\n6- ألا تزيد مدة البقاء في قطر عن ثلاثة أشهر فإذا اقتضت ظروفهم البقاء أكثر من هذه المدة وجب عليهم مراجعة قسم المرور قبل انتهائها."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Article (19)",
      "content": "(كما تعدلت بموجب القانون رقم 4 لسنة 1987 الجريدة الرسمية 10 لسنة 19879):\nيجوز منح لوحات معدنية تجارية مع الإعفاء من الترخيص لمن يزاول صناعة المركبات والاتجار فيها أو استيرادها، متى كان الطالب مقيداً بهذه الصفة في السجل التجاري.\nويكون استعمال هذه اللوحات التجارية في الأغراض الآتية:\n1- انتقال المركبة من مكان الوصول إلى المحل التجاري.\n2- انتقال المركبة إلى قسم المرور لإتمام إجراءات تسجيلها وترخيصها أو لأي غرض يتصل بذلك.\nوعند مخالفة شروط منح اللوحات أو استعمال المركبة في غير الأغراض المذكورة تسحب اللوحات إدارياً وتعتبر المركبة مسيرة بدون ترخيص طبقاً للمادة ( 27/4 ) من قانون المرور."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Article (20)",
      "content": "يكون منح اللوحات المعدنية التجارية بعد تقديم طلب على النموذج المعد لذلك وسداد الرسوم المقررة واستيفاء الشروط والإجراءات القانونية ويرفق بالطلب المستندات الآتية:\n1- مستندات مقبولة لإثبات شخصية وجنسية وصفة ومحل إقامة طالب اللوحات.\n2- مستند رسمي يثبت القيد بالسجل التجاري.\n3- رخصة المحل التجاري أو المصنع.\n4- وثيقة التأمين من حوادث هذه المركبات طبقاً للقانون، وبالنسبة للأشخاص الاعتبارية وفروعها تقدم المستندات التي تفيد حاجة العمل بها إلى ممارسة إحدى العمليات المنصوص عليها في المادة ( 27 ) من قانون المرور أو المادة ( 19 ) من هذه اللائحة.\nالفصل الثالث\nشروط خاصة ببعض أنواع المركبات"
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Article (21)",
      "content": "يشترط لترخيص سيارات نقل الركاب بالإضافة للشروط الواردة بالقانون وهذه اللائحة ما يأتي:\n1- تقديم موافقة رسمية من الجهة المختصة، إذا وجدت، على إصدار الترخيص بشرط أن تتضمن هذه الموافقة اعتماد باقي الشروط الواردة في هذه المادة.\n2- تقديم إقرار ببيان خط سير السيارة ومواعيد خدمتها.\n3- تقديم بيان بالأجور، وذلك في حالة عدم وجود قرار بتحديد تلك الأجور.\nويحق للسلطة المرخصة إدخال تعديل على البيانات الواردة في البندين (2)، (3) من هذه المادة فإذا لم يقبل طالب الترخيص التعديل جاز للسلطة المرخصة رفض إصدار الترخيص."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Article (22)",
      "content": "لا يجوز الترخيص لسيارات نقل الركاب الخاصة بنقل تلاميذ المدارس، إلا لمدرسة أم متعهد نقل أو شركة متخصصة في هذا المجال بموجب عقد مبرم بينهم وبين المدرسة أو المدارس التي يلتزمون بنقل تلاميذها، وأن يكون هذا العقد معتمد من الجهة المختصة بوزارة التربية والتعليم."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "Article (23)",
      "content": "يكون الترخيص لسيارات نقل الركاب الخاصة (باص خاص) لنقل الموظفين والعاملين من محل سكنهم أو مكان تجمعهم إلى مقر العمل والعودة منه، ويجوز التصريح بنقل العاملين وعائلاتهم في الرحلات أو في الأغراض الترفيهية الأخرى.\nويشترط أن يقدم صاحب العمل مستنداً معتمداً من الجهة الحكومية المختصة يثبت أن لديه عدداً من الموظفين والعمال يتناسب وعدد الركاب بالسيارة أو السيارات التي يطلب الترخيص بتسييرها ولا يسمح بنقل غيرهم بأجر."
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "Article (24)",
      "content": "لا يجوز الترخيص لسيارات سياحية إلا للهيئات السياحية المعتمدة وشركات الطيران ووكالات السفر والفنادق السياحية ولمن يباشر نشاطاً سياحياً، ويجوز للمرخص له بتسيير سيارة سياحية نقل عماله بهذه السيارة في الحالات المذكورة في المادة السابقة أو إذا كان هؤلاء العمال ممن تقتضي طبيعة عملهم مرافقة السائحين أو تقديم خدمات لازمة للرحلات ويشترط لمنح الترخيص وتجديده موافقة السلطة المرخصة وألا يكون قد مضى على صنع السيارة مدة تجاوز عامين سابقين على بدء الترخيص."
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "Article (25)",
      "content": "يشترط لترخيص سيارة نقل عام للأشياء والحيوانات أن يكون المالك قطرياً، وأن يقدم موافقة الجهة الحكومية المشرفة على النشاط المذكور، إذا وجدت. ولا يجوز نقل الركاب في هذه السيارة إلا بتصريح خاص من السلطة المرخصة وبشرط التأمين عليهم طبقاً للأحكام المقررة قانوناً."
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "Article (26)",
      "content": "يشترط لترخيص الجرار والمركبة الصناعية أو الإنشائية أو الزراعية ما يأتي:\n1- أن يكون المالك قطرياً وممن يزاول نشاطاً يحتاج إلى تسيير هذه المركبة.\n2- أن يقدم موافقة الجهة الحكومية المشرفة على هذا النشاط إن وجدت.\n3- ولا يجوز نقل الركاب في أي نوع من هذه المركبات خلاف العاملين عليها والمحدد عددهم في الترخيص.\nويقتصر تشغيل هذه المركبات على أماكن العمل ولا تسير في الطرق العامة إلا بقصد انتقالها من وإلى أماكن العمل أو في حالات الضرورة القصوى."
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "Article (27)",
      "content": "يشترط لترخيص سيارات الأغراض الخاصة بالإضافة للشروط العامة الواردة بالقانون وهذه اللائحة ما يأتي:\n1- أن يكون الطالب ممن يزاول نشاطاً يحتاج إلى تسيير نوع المركبة المطلوب الترخيص له.\n2- أن يقدم موافقة الجهة الحكومية المشرفة على النشاط المشار إليه بالبند السابق.\n3- أن يثبت مطابقة السيارة للغرض المرخصة من أجله. ولا يجوز نقل الركاب في أي نوع من هذه المركبات خلاف العاملين عليها والمحدد عددهم في الترخيص.\nالفصل الرابع\nترخيص المركبات الحكومية"
    },
    {
      "provision_ref": "art28",
      "section": "28",
      "title": "Article (28)",
      "content": "تقدم طلبات ترخيص المركبات الخاصة بالجهات الحكومية من الموظف المختص بكل جهة منها. وتعفى المركبات الجديدة التي لا تزيد عمرها عن أربع سنوات بما فيها سنة الصنع من الفحص الفني على أن تقدم شهادة من الورشة التابعة لها هذه المركبات تثبت صلاحيتها الفنية واستيفائها لجميع شروط الأمن والمتانة. أما بالنسبة للمركبات الأخرى فيجب تقديم المركبة للفحص الفني في قسم المرور.\nوتعفى هذه المركبات من رسوم الترخيص وتأمين اللوحات المعدنية."
    },
    {
      "provision_ref": "art29",
      "section": "29",
      "title": "Article (29)",
      "content": "اللوحات المعدنية لجميع المركبات ملك للدولة. وتسدد عنها الرسوم المقررة. وعلى مالك المركبة أن يبلغ قسم المرور فوراً في حالة فقدها أو تلفها ويلزم بسداد رسوم جديدة للوحات الجديدة."
    },
    {
      "provision_ref": "art30",
      "section": "30",
      "title": "Article (30)",
      "content": "تقوم السلطة المرخصة بتحديد مواصفات كل نوع من أنواع اللوحات المقررة قانونا."
    },
    {
      "provision_ref": "art31",
      "section": "31",
      "title": "Article (31)",
      "content": "تصرف لكل مركبة لوحتان، توضع إحداهما في مقدمة المركبة في مكان ظاهر والأخرى في المؤخرة في مكان ظاهر ويتعامل شبه المقطورة مع الجرار كوحدة واحدة."
    },
    {
      "provision_ref": "art32",
      "section": "32",
      "title": "Article (32)",
      "content": "تحمل المقطورة رقما منفصلا عن رقم المركبة القاطرة ويجب أن توضع اللوحة في مكان ظاهر خلف المقطورة. ويجوز للسلطة المرخصة صرف أرقام خاصة بالمقطورات.\nويجوز التصريح للشركات والأفراد الذين يملكون أكثر من مقطورتين بعمل ترقيم خاص على أن تكتب هذه الأرقام بوضوح على الجوانب والخلف مع إيضاح اسم الشركة أو الشخص المملوكة له وتسجل هذه الأرقام بقسم المرور."
    },
    {
      "provision_ref": "art33",
      "section": "33",
      "title": "Article (33)",
      "content": "على المرخص إعادة اللوحات إلى قسم المرور فورا في الحالات الآتية:\n1- عند انتهاء مدة الترخيص وعدم رغبته في تجديده أو وجود مانع من التجديد.\n2- عند استغنائه عن تسيير المركبة.\n3- عند سحب الترخيص أو إلغائه أو الأمر بسحب اللوحات أو مصادرتها.\n4- في حالة تصدير المركبة إلى خارج قطر. وتكون إعادة اللوحات بتسليمها إلى قسم المرور أو بإرسالها إليه عن طريق البريد كما يجوز تسليمها إلى السفارات والقنصليات القطرية بالخارج.\nالباب الثاني\nشروط الأمن والمتانة\nالفصل الأول\nالشروط العامة"
    },
    {
      "provision_ref": "art34",
      "section": "34",
      "title": "Article (34)",
      "content": "يجب أن تكون المركبة مصممة ومصنعة حسب ما تقتضيه أصول الفن والصناعة وأن تكون أجزاؤها متينة وسليمة ومثبتة تثبيتاً تاماً.\nكما يجب أن تكون المركبة دائما في حالة صالحة للاستعمال والسير وأن تتوفر فيها شروط الأمن والمتانة المقررة في هذه اللائحة أو أي تنظيم قانوني آخر بحيث لا تعرض سائقها أو ركابها أو مستعملي الطرق للخطر أو تسبب ضررا للطريق أو للأملاك العامة أو الخاصة."
    },
    {
      "provision_ref": "art35",
      "section": "35",
      "title": "Article (35)",
      "content": "يجب أن يكون تصميم المحرك من القوة والمتانة بما يتفق مع تصميم المركبة والغرض من استعمالها وهى بالوزن الأقصى لها، ويجب أن يثبت المحرك تثبيتا متينا على الحمالات الخاصة به وأن يكون غطاؤه سليما محكم الإغلاق ويجب أن يكون المحرك بحالة جيدة ولا يخرج منه دخان بصفة مستمرة مما يؤدي إلى الإضرار بالصحة العامة أو سلامة السير أو يزعج المنتفعين بالطريق، كما يجب أن يكون رقم المحرك مدموغاً أو مثبتاً عليه."
    },
    {
      "provision_ref": "art36",
      "section": "36",
      "title": "Article (36)",
      "content": "جهاز القيادة:\nيجب أن يكون جهاز القيادة وجميع وصلاته سليما وبحالة جيدة يمكن السائق من السيطرة على قيادة المركبة، ولا يجوز إجراء تعديل في مواصفات جهاز القيادة.\nويجب أن يكون بالجهة اليسري من المركبة. ومع ذلك يجوز استثناء وفي حالة الضرورة القصوى أن يكون بالجهة اليمنى بشرط وضع علامة كف بلون أبيض داخل دائرة حمراء في أعلى الجانب الخلفي للمركبة."
    },
    {
      "provision_ref": "art37",
      "section": "37",
      "title": "Article (37)",
      "content": "المكابح (الفرامل- البريك):\nيجب أن تكون بكل مركبة وسيلتان مستقلتان على الأقل يمكن بواسطة إحداهما التحكم في سير المركبة وإيقافها بطريقة كاملة وسريعة ومأمونة وهي:\n1- فرامل الخدمة:\nيكون تشغيلها إما آليا أو بالهواء المضغوط أو بضغط السوائل أو بأي وسيلة أخرى مأمونة. ويجب أن يكون تأثيرها متماثلا وعلى جميع العجلات. وإذا كان تشغيل الفرامل بضغط الهواء أو بضغط السائل فيجب أن تكون جميع أجهزتها من مواسير وخراطيم أو خزان الهواء سليمة فنياً.\n2- فرامل تأمين الإيقاف:\nويكون تشغيلها باليد أو القدم ويجب أن تكون مستقلة في عملها تماماً وأن يكون تأثيرها على عجلات محور واحد على الأقل."
    },
    {
      "provision_ref": "art38",
      "section": "38",
      "title": "Article (38)",
      "content": "العجلات ومحاورها:\nيجب أن تكون المحاور متزنة ومضبوطة التركيب و مثبته في مكانها حسب تصميم المركبة وأن تتحمل الأحمال والسرعة التي تقع عليها ولا يجوز أن يكون بالمحاور أي لحام.\nويجب أن يكون الجنط (الرنج) من المعدن ويتفق مقاسه وقوة تحمله مع تصميم المركبة ومحاورها ولا يجوز وجود أي لحام به ويجب أن تكون الإطارات من المطاط المملوء بالهواء وان تكون بحالة لا تسمح بانزلاق المركبة. ويجب أن يتفق مقاسها مع تصميم المركبة وجنوطها (رنجاتها) وأن تكون مثبتة محكماً، كما يجب أن تتحمل الوزن الأقصى للمركبة."
    },
    {
      "provision_ref": "art39",
      "section": "39",
      "title": "Article (39)",
      "content": "دورة الوقود:\nيجب أن تكون خزانات الوقود والأنابيب الموصلة بين أجهزة الدورة سليمة لا تسمح بتسرب الوقود منها، وأن تكون فتحة خزان الوقود بعيدة عن ماسورة العادم و مغطاه بغطاء محكم وأن تكون ماسورة العادم مثبته تثبيتاً محكماً وأن تكون سليمة تفي بالغرض المطلوب ولا تحدث صوتا غير عادي ومزودة بكاتم الصوت."
    },
    {
      "provision_ref": "art40",
      "section": "40",
      "title": "Article (40)",
      "content": "يجب أن تكون باقي أجهزة المركبة بصفة عامة كالتعليقات (السبرنجات) ودورة التبريد وأجهزة نقل الحركة والشبكة الكهربائية جميعها سليمة وفي حالة جيدة صالحة لأداء وظيفتها وتحمل أقصى طاقتها المعدة لها."
    },
    {
      "provision_ref": "art41",
      "section": "41",
      "title": "Article (41)",
      "content": "جسم المركبة:\nيجب أن يكون بحالة جيدة ومثبتاً بالقاعدة تثبيتاً متيناً وأن تكون المركبة مصنوعة بشكل يؤمن لسائقها مجالاً كافياً للرؤية إلى الأمام وإلى اليمين وإلى اليسار بحيث يتمكن من القيادة بكل أمن وسلامة ويجب أن تكون الأبواب والنوافذ سليمة للاستعمال ومحكمة عند إغلاقها وأن تكون المقاعد سليمة ومريحة وتتفق مقاساتها مع المستوى المعتاد ويجب أن يكون الزجاج من النوع الخاص بالسيارات وأن يكون حسب المواصفات العالمية ولا يجوز وضع ستائر أو خلافه على الزجاج الخلفي بطريقة تحجب الرؤية من الخلف كما يجب أن تكون الرفارف مثبتة بطريقة محكمة وأن تكون أرضية السيارة مغطاه بمادة عازلة."
    },
    {
      "provision_ref": "art42",
      "section": "42",
      "title": "Article (42)",
      "content": "يجب إن تكون المركبة مزودة بالآتي:\n1- مرآة عاكسة يتمكن السائق بواسطتها من رؤية المركبات والأشياء القادمة من الخلف بوضوح.\nأما السيارات الخاصة والثقيلة وسيارات الأجرة وسيارات نقل الركاب، وسيارات النقل العام فيجب تزويدها بمرآة عاكسة أخرى خارج المركبة بالجهة اليسرى في مجال رؤية السائق.\n2- مساحتي مطر على الزجاج الأمامي.\n3- حواجز الشمس المتحركة الداخلية.\n4- جهاز إطفاء صالح للاستعمال يكون في متناول قائد سيارة الركاب.\nويجب أن يكون جسم السيارة مطليا بدهان مصقول (الدوكو) أو ما يماثله."
    },
    {
      "provision_ref": "art43",
      "section": "43",
      "title": "Article (43)",
      "content": "الأنوار:\nيجب أن تكون جميع مصابيح المركبة سليمة وصالحة للاستعمال وأن يتوفر في المركبة الأنوار الآتية:\n1- نور القيادة أو السياقة (الأنوار الكاشفة) وهو الذي يضيء في اتجاه سيرها لمسافة لا تقل عن 150 مترا.\n2- نور التلاقي وهو الذي يضيء أمامها لمسافة محدودة دون أن يتسبب في مضايقة السائقين القادمين في الاتجاه المقابل.\n3- أنوار الموضع:\nوهي نور صغير أبيض أو أصفر في كل من جانبي مقدمة المركبة وآخر أحمر في كل من الجانبين في المؤخرة ويجب أن تدل هذه الأنوار على عرض المركبة كما يجب أن تكون رؤيتها ممكنة من مسافة 300 متر في الجو الصحو ليلاً.\n4- نور الفرامل:\nيجب تزويد المركبة بنور أحمر في مؤخرتها من الجانبين يضيء بمجرد استعمال فرامل الخدمة ويجب أن تكون رؤيته ليلاً ونهاراً واضحة.\n5- نور أبيض لإنارة اللوحة المعدنية الخلفية بطريقة غير مباشرة.\n6- نور مزدوج أبيض مشع للإضاءة بمجرد نقل عصا الحركة للسير إلى الوراء.\n7- أنوار الإشارة وينبعث منها نور متقطع للإيضاح عند الاتجاه لليمين أو اليسار ويجب أن تكون هذه الأنوار على كل من الجانبين ومن الأمام والخلف وتسهل رؤيتها ليلا ونهارا.\n8- يكتفى بنور واحد في المقدمة وآخر في المؤخرة بالنسبة للدرجات أما في حالة العربات التي تجرها حيوانات فيكتفي بوضع مصباح أحمر من الخلف.\n9- العواكس:\nتزود كل مركبة بعاكسين متماثلين لونهما أحمر، وبالنسبة للمقطورة تكون العواكس على شكل مثلث متساوي الأضلاع لا يقل طول ضلعه عن عشرين سم."
    },
    {
      "provision_ref": "art44",
      "section": "44",
      "title": "Article (44)",
      "content": "جهاز التنبيه:\nيجب تزويد المركبة بجهاز تنبيه واضح الصوت ولا يجوز أن يكون متعدد النغمات أو من أي نوع من أنواع أجهزة التنبيه الخاصة بسيارات الطواريء (الشرطة والإطفاء والإسعاف وغيرها) أو من أي نوع لا تعتمده السلطة المرخصة."
    },
    {
      "provision_ref": "art45",
      "section": "45",
      "title": "Article (45)",
      "content": "حاجز التصادم:\nيجب أن يكون بالمركبة حاجز تصادم أمامي وآخر خلفي حسب المواصفات العالمية مثبتين بالقاعدة تثبيتاً قوياً وأن يكونا من القوة والمتانة بحيث يفيا بالغرض منهما ويكتفى بالنسبة لسيارات النقل بحاجز تصادم واحد أمامي."
    },
    {
      "provision_ref": "art46",
      "section": "46",
      "title": "Article (46)",
      "content": "يجب أن تكون المركبة مزودة بإطار احتياطي على الأقل وجهاز رافع للمركبة (جاك) وأدوات لإجراء التصليح الطاريء الضروري."
    },
    {
      "provision_ref": "art47",
      "section": "47",
      "title": "Article (47)",
      "content": "لا يجوز وضع إضافات على المركبة مثل الزجاج الملون العاكس أو أنوار عاكسة أو مصابيح إضافية أو لوحات أرقام تختلف عن تلك التي تصدرها السلطة المرخصة.\nالفصل الثاني\nالشروط الخاصة"
    },
    {
      "provision_ref": "art48",
      "section": "48",
      "title": "Article (48)",
      "content": "سيارات الأجرة:\nيجب أن يتوفر في سيارات الأجرة بجميع أنواعها الشروط الآتية وذلك بالإضافة إلى الشروط العامة:\n1- أن يكون لها أربعة أبواب، اثنان من كل جانب على الأقل.\n2- أن تكون المقاعد مريحة ونظيفة وألا يقل عرض كل مقعد عن 45 سم.\n3- ألا يقل الارتفاع بين سطح كل مقعد وسقف السيارة عن 85 سم وألا يقل المسافة بين أقرب نقطة من عجلة جهاز القيادة ومقدمة مسند المقعد الأمامي عن 35 سم.\n4- أن تكون المقاعد مكسورة بالجلد أو المشمع أو ما يماثلها بشرط ثبات الصباغة.\n5- إذا كانت المقاعد في صفين أو أكثر يجب ألا تقل المسافة بين اقرب نقطة من عجلة القيادة وظهر المسند الخلفي عن 200 سم ولا يجوز أحداث أي تغيير أو تعديل في جسم السيارة أو جهاز القيادة بقصد الحصول على هذه المقاسات.\n6- أن تجهز السيارة من الداخل بإنارة كهربائية.\n7- أن تكتب أرقام وبيانات اللوحات المعدنية على جانبها من الخارج بخط واضح في شكل دائرة وباللون الأبيض، وكذلك على لوحتين صغيرتين توضع احداهما بظهر مسند المقعد الأمامي في وسطه والثانية أمام الجالس على المقعد الأمامي بجوار السائق وتكون كتابه هاتين اللوحتين باللغتين العربية والإنجليزية.\n8- توضع لوحة على السيارة مكتوب عليها كلمة (أجرة) تضاء ليلا عند خلوها من الركاب.\n9- يحدد عدد الركاب لسيارة الأجرة على أساس تخصيص 50 سم للسائق و40 سم لكل راكب على الأقل على أن يكون قياس المقعد من منتصف العرض.\n10- يجب أن تزود كل سيارة أجرة بجهاز إطفاء صالح دائما للاستعمال وفي متناول السائق والركاب.\n11- توحد ألوان سيارات الأجرة وفقا للنموذج الذي تعده السلطة المرخصة وأساسه اللون البرتقالي.\n12- يجب أن تزود كل سيارة أجرة بجهاز لتقدير قيمة المسافات بالريال القطري (عداد) وتحدد السلطة المرخصة التعريفة الخاصة به."
    },
    {
      "provision_ref": "art49",
      "section": "49",
      "title": "Article (49)",
      "content": "الدراجات الآلية:\n1- يجب أن تزود الدراجة ذات العجلتين برافعة أو حمالة جانبية لحفظ توازنها أثناء الوقوف.\n2- لا يسمح بركوب شخص خلف سائقها إلا إذا كانت الدراجة مزودة بحسب تصميمها الأصلي بمقعد خاص محكم التثبيت ودواسة من كل ناحية مخصصة للراكب.\n3- إذا كانت الدراجة مزودة بصندوق لنقل البضائع فيشترط فيه أن يكون محكم التثبيت ومزود بموانع اهتزاز مناسبة كافية وأن يكون محمولا على عجلة ثالثة وألا تتجاوز أبعاده الآتي:\nأ- الصندوق الخلفي أو الأمامي:\nلا يزيد طوله على 120 سم ولا يزيد عرضه عن 60 سم ولا يزيد طول الصندوق مع الدراجة عن ثلاثة أمتار ولا يزيد ارتفاعه عن سطح الأرض عن 120 سم ويشترط ألا يحجب الرؤية عن السائق.\nب- الصندوق الجانبي:\nلا يزيد طوله عن طول الدراجة ولا يزيد عرضه عن 60 سم ولا يزيد ارتفاعه عن سطح الأرض عن 120 سم.\n4- يجب على سائق الدراجة الآلية والراكب وضع الخوذة الخاصة للأمان."
    },
    {
      "provision_ref": "art50",
      "section": "50",
      "title": "Article (50)",
      "content": "سيارة نقل الركاب بأنواعها\nالشروط الواجب توافرها في سيارات الركاب (الباص) بأنواعها وذلك بالإضافة إلى الشروط العامة هي:\n1- يجب أن يكون لكل سيارة بابان على الأقل، ويجوز للسيارات المكيفة أن يكون لها باب واحد لا يقل اتساع فتحته عن 75 سم. ويجب أن يكون للسيارة عدد كاف من النوافذ يكون زجاجها حسب المواصفات العالمية ويجوز أن تزود بستائر ويجب أن تكون سلالم السيارة سهلة الاستعمال وغير بارزة عن جسم السيارة ولا يزيد ارتفاع الدرجة السفلى من السلم عن (30) سم من سطح الأرض.\n2- يجب أن تكون القاعدة مثبتة بأرضية السيارة بقوائم وبطريقة محكمة وأن يكون المقعد متصلا بمسند الظهر دون فراغ بينهما ويخصص (40 سم) على الأقل من طول المقعد لكل راكب ولا يجوز أن يقل عرض المقعد عن (40 سم).\nأما سيارات نقل تلاميذ المدارس فلا يقل طول المقعد أو عرضه عن 30 سم ويجب ألا تقل المسافة بين سطح أي مقعد وسقف السيارة عن 85 سم وبين مقدمة المقعد وظهر المقعد الذي أمامه عن 30 سم ولا يجوز أن يقل عرض الممر بين صفوف المقاعد عن 40 سم ويجب ألا تقل المسافة بين أرضية السيارة وسقفها عن 190 سم.\n3- يجب ألا يزيد طول السيارة عن 12 مترا وعرضها عن 260 سم وارتفاعها عن سطح الأرض عن 350 سم.\n4- يجب أن يكون مكان السائق منفصلا عن مكان الركاب بحاجز مناسب.\n5- يجب أن تزود السيارة بإنارة كافية من الداخل.\n6- يجب أن تزود كل سيارة بأجهزة إطفاء كافية لا تقل عن جهازين وتكون صالحة دائما للاستعمال على أن تكون إحداها في متناول السائق.\n7- يجب أن يكون بكل سيارة صندوق إسعاف يحتوي على المواد اللازمة الأولية.\n8- يجب أن يزود سقف السيارة من الداخل بمقبض بطول السيارة أو عدد كاف من المقابض تكون مثبته تثبيتا محكما بالسقف وفي متناول أيدي الركاب."
    },
    {
      "provision_ref": "art51",
      "section": "51",
      "title": "Article (51)",
      "content": "المقطورة وشبه المقطورة المعدة لنقل الركاب:\nيجب أن تكون المقطورة أو شبه المقطورة المعدة لنقل الركاب مستوفيه لجميع الشروط العامة، وكذلك الشروط الخاصة بسيارات نقل الركاب ويشترط فيها بالإضافة إلى ذلك ما يأتي:\n1- يجب أن تكون ذات محورين على الأقل.\n2- يجب أن تكون مزودة بوسيلة فرملة تعمل بتشغيل فرملة الخدمة بالمركبة القاطرة وأن يكون عملها على جميع العجلات.\n3- يجب أن تزود أيضا بفرملة تأمين إيقاف.\n4- يجب تجهيزها برباط أساس يؤمن جرها وتوجيهها ورباط آخر إضافي مساعد من سلاسل أو حبال معدنية.\n5- لا يجوز أن يزيد طول المقطورة مع المركبة عن 20 مترا."
    },
    {
      "provision_ref": "art52",
      "section": "52",
      "title": "Article (52)",
      "content": "(كما تعدلت بموجب القرار رقم 1 لسنة 1987 الجريدة الرسمية 8 لسنة 1987):\nأولا: سيارات النقل العام\nبالإضافة إلى الشروط العامة المقررة، يشترط في سيارات النقل العام توافر ما يأتي:\n(أ) الكابينة: يجب أن يكون لكابينة السائق باب واحد من كل جانب صالح للاستعمال وفي حالة جيدة.\n(ب) لا يجوز أن تزيد أبعاد سيارة النقل العام عما يأتي:\n1- العرض: يكون أقصى عرض مسموح به للسيارة 2.6 مترا مع حمولتها وفي الحالات الخاصة يجب الرجوع للجهات المختصة.\n2- الارتفاع: يكون أقصى ارتفاع مسموح به للسيارة 4.2 مترا مع حمولتها وما زاد على ذلك يجب الرجوع فيه إلى الجهات المختصة.\n3- الطول: يكون أقصى طول مسموح به للسيارة كما يلي:\n- 12 مترا كحد أقصى بالنسبة للشاحنة المنفردة.\n- 17 مترا كحد أقصى للشاحنة مع شبه المقطورة.\n- 20 مترا كحد أقصى للشاحنة مع المقطورة.\n3 - الأحمال المحورية والأوزان الإجمالية لسيارات النقل العام\n(أ) الحمل الأقصى على المحور المنفرد:\nلا يجوز أن يتجاوز الوزن الإجمالي المفروض على الطريق من قبل عجلات أي محور فردي لأي سيارة عن (13) طنا، على أن لا يكون أعلى من الرقم المسموح به من قبل الشركة الصانعة.\n(ب) الحمل الأقصى على المحور المزدوج:\nتكون الحمولة القصوى للمحور المزدوج (مجموع حمولة المحورين المتجاورين) المسموح بها لغرض الترخيص كما يلي، على أن لا تزيد في أية حالة من الأحوال عن مواصفات الشركة الصانعة.\nالمسافة بين المحورين المتجاورين\nمجموع الحمولة القصوى للمحورين المتجاورين / طن\n0.90 م\n14.7\n1.00 م\n16.1\n1.10 م\n17.5\n1.20 م\n18.9\n1.30 م\n20.3\n1.35 – 2.50 م\n21.0\nأكبر من 2.50 م\nتعتبر كل منها محررا منفردا\n(ج) الأوزان الإجمالية:\nتكون حمولة السيارة الإجمالية أو مجموع الحمولة مع نصف المقطورة أو المقطورة المسموح بها لغرض الترخيص بما لا يزيد عما يلي أيهما أقل:\n- مواصفات الشركة الصانعة.\n- أن لا تزيد حمولة أي محور عن الحمولة القصوى المذكورة في البندين أ، ب السابقين.\n- أن لا تزيد حمولة السيارة أو مجموعة المقطورات مجتمعة عن (45) طنا.\n4- لا يجوز أن تمتد الحمولة أمام الجزء الأمامي من السيارة لأكثر من متر واحد أو تمتد أكثر من مترين وراء مؤخرة جسم المركبة.\nأما إذا كانت الأشياء المنقولة من المواد التي لا يمكن تجزئتها وكان امتدادها يزيد عن الأطوال المذكورة فيجب الحصول على ترخيص من السلطة المرخصة.\nويجب في جميع الأحوال وضع علامات حمراء واضحة على أطراف الحمولة للتنبيه.\n5- لا يجوز عمل أي إضافات على صندوق السيارة (الشاحنة) بغرض الحصول على زيادة في الأبعاد (المواصفات) سواء في الطول أو العرض أو الارتفاع.\n6- يوضع شريط عاكس للضوء على مؤخرة الشاحنة يحدد عرضها.\n7- يجب أن تزود كل سيارة بجهاز إطفاء صالح للاستعمال في جميع الأوقات.\n8- في حالة نقل مواد كيمائية خطرة قابلة للاشتغال يجب التنسيق مع إدارة المرور لوضع العلامات التي تميز المواد المنقولة.\nثانيا: باقي أنواع المركبات الميكانيكية:\nيسري حكم الفقرات: أ - ب - ج - من البند الثالث في هذه المادة المتعلقة بالأحمال المحورية والأوزان الإجمالية لسيارات النقل العام على المركبات الميكانيكية الأخرى بجميع أنواعها."
    },
    {
      "provision_ref": "art53",
      "section": "53",
      "title": "Article (53)",
      "content": "المقطورة وشبه المقطورة المعدلة لنقل الحيوانات والبضائع:\nيجب أن تتوافر في المقطورات أو شبه المقطورة المعدة لنقل الحيوانات والبضائع والمواد الأخرى جميع الشروط العامة، وكذلك الشروط الخاصة المذكورة في المادة السابقة فضلا عن الشروط الخاصة بالمقطورة وشبه المقطورة المعدة لنقل الركاب فيما عدا شرط الطول."
    },
    {
      "provision_ref": "art54",
      "section": "54",
      "title": "Article (54)",
      "content": "الجرار:\nيشرط في الجرار أن يكون له محوران أو أكثر."
    },
    {
      "provision_ref": "art55",
      "section": "55",
      "title": "Article (55)",
      "content": "المركبات الصناعية والإنشائية والزراعية (المعدات الميكانيكية):\nيشترط لترخيص هذه المركبات أن تكون صالحة بحسب تصميمها للسير على الطريق دون أن تسبب أي ضرر للطريق أو لمستعمليه فإن لم تكن صالحة لذلك فلا يجوز للسلطة المرخصة أن تسمح بسيرها ويجوز إعفاء هذه المركبات من بعض شروط الأمن الواردة في هذه اللائحة بما يتفق وتصميمها وتجهيزها والغرض المصممة من أجله ولا يجوز السماح بوجود أي حمولة عليها أو أي راكب عدا سائقها."
    },
    {
      "provision_ref": "art56",
      "section": "56",
      "title": "Article (56)",
      "content": "تضع السلطة المرخصة شروط الأمن والمتانة الخاصة بالعربات غير الآلية أي التي تجر بواسطة الإنسان أو الحيوان."
    },
    {
      "provision_ref": "art57",
      "section": "57",
      "title": "Article (57)",
      "content": "إذا كانت المركبة مجهزة بصهريج لنقل الماء وغيره من المواد السائلة وجب أن يتوفر في الصهريج الشروط الآتية:\n1- أن يكون مثبتا على حمالات خاصة بطريقة مأمونة.\n2- أن يكون مصنوعا من معدن متين، طبقا لأصول الصناعة ولا يسمح بتسرب السائل منه.\n3- أن تكون فتحة ملئه في أعلى جزء منه وأن يكون لها غطاء محكم إغلاقه.\n4- أن يكون مزودا بصمام يكفل تسرب الغازات عند زيادة الضغط داخل الصهريج.\n5- أن يكون مجهزا بصنبور للتفريغ مقفول ومحكم لا يسمح بتسرب السائل.\n6- أن تكون صهاريج نقل مياه الشرب أو السوائل الغذائية مبطنة بالقصدير أو الصاج المجلفنين أو ما يشابههما من المعادن التي لا تتفاعل كيميائيا مع السائل وأن تكون مطلية بمادة مانعة للصدأ.\nوأن تميز صهاريج نقل مياه الشرب بعلامة تميزها عن غيرها.\nيجب أن تتوافر فيها الشروط الصحية التي تحددها الجهة الرسمية المختصة.\n7- أن تزود صهاريج نقل الوقود بطفايات خاصة لإطفاء المواد المشتعلة.\n8- المركبات الخاصة بنقل اسطوانات الغاز يجب أن تصمم حسب المواصفات التي تضعها السلطة المرخصة.\nالباب الثالث\nالتأمين"
    },
    {
      "provision_ref": "art58",
      "section": "58",
      "title": "Article (58)",
      "content": "التأمين على المركبات الآلية إجباري لصالح الغير ويلتزم المؤمن بتغطية المسئولية المدنية الناشئة عن الأضرار المادية والجسمانية من حوادث المركبة إذا وقعت داخل حدود اقليم دولة قطر، ويكون التزام المؤمن عن قيمة ما يحكم به من تعويض مهما بلغت هذه القيمة وتشمل الأضرار الجسمانية الوفاة أو أي إصابة بدنية تلحق بأي شخص من حوادث المركبة."
    },
    {
      "provision_ref": "art59",
      "section": "59",
      "title": "Article (59)",
      "content": "أ- يكون التأمين من حوادث المركبات الآلية إجباريا أيضا لصالح الركاب من حوادث السيارات الآتية:\n1- سيارات الأجرة.\n2- سيارات النقل العام للركاب.\n3- سيارات النقل الخاص بأنواعها.\n4- سيارات الإسعاف والمستشفيات.\n5- سيارات النقل المشترك.\n6- سيارات نقل الأشياء فيما يختص بالركاب المسموح بركوبهم كعمال.\nب- استثناء من حكم الفقرة السابقة، لا يغطي التأمين من المسؤولية المدنية قبل الغير حوادث الوفاة أو الإصابات البدنية التي تلحق قائد السيارة المشمولة بهذا التأمين أو زوجته أو أبويه أو أبنائه إذا كانوا وقت وقوع الحادث راكبين فيها، وكان قائدها هو المتسبب بخطئه في وقوع ذلك الحادث."
    },
    {
      "provision_ref": "art60",
      "section": "60",
      "title": "Article (60)",
      "content": "يشترط في وثيقة التأمين أن تكون صادرة من إحدى هيئات التأمين المسجلة في قطر لمزاولة عمليات التأمين على المركبات الآلية وفقا لأحكام القانون."
    },
    {
      "provision_ref": "art61",
      "section": "61",
      "title": "Article (61)",
      "content": "يجب أن تكون البيانات الواردة في الوثيقة مطابقة للبيانات المذكورة في كتاب المصنع الذي استوردت منه المركبة أو البيانات الثابتة بدفتر ترخيص المركبة صادر من السلطة المرخصة."
    },
    {
      "provision_ref": "art62",
      "section": "62",
      "title": "Article (62)",
      "content": "يسري مفعول الوثيقة عن مدة ترخيص المركبة على الأقل بما في ذلك مهلة التجديد."
    },
    {
      "provision_ref": "art63",
      "section": "63",
      "title": "Article (63)",
      "content": "يجب أن تكون جميع بنود وثيقة التأمين باللغة العربية بالأضافة إلى أي لغة أخرى."
    },
    {
      "provision_ref": "art64",
      "section": "64",
      "title": "Article (64)",
      "content": "إذا تم الاتفاق على التعويض عن طريق تسوية ودية بين المؤمن له والمضرور دون الحصول على موافقة جهة التأمين المؤمن لديها فلا تكون هذه التسوية ملزمة لها."
    },
    {
      "provision_ref": "art65",
      "section": "65",
      "title": "Article (65)",
      "content": "تحفظ صورة وثيقة التأمين بقسم المرور بالملف الخاص بالمركبة ولا يجوز للمؤمن له أن يلغي وثيقة التأمين أثناء سريانها لأي سبب من الأسباب ما دام الترخيص قائما وفي حالة إلغاء الترخيص يقوم قسم المرور برد الوثيقة إلى المؤمن له بعد التأشير عليها بما يفيد ذلك. أما في حالة الوثائق الشاملة لجميع الأخطار فللمؤمن له حق إلغاء شروط تغطية جميع الأخطار ولكن يلتزم بشرط استمرار تغطية المسؤولية المدنية عن الأضرار البدنية قبل الغير حتى نهاية سريان مفعول الوثيقة."
    },
    {
      "provision_ref": "art66",
      "section": "66",
      "title": "Article (66)",
      "content": "في حالة إجراء أي تعديل من شأنه تغيير بيانات الترخيص للمركبة المبينة بوثيقة التأمين يجب قبل اعتماده أن يقدم مالكها ملحقا للوثيقة طبقا للنموذج المعتمد أو وثيقة تأمين جديدة تتفق مدتها مع مدة الترخيص - وعلى السلطة المرخصة في هذه الحالة أن ترد للمؤمن له الوثيقة الأصلية."
    },
    {
      "provision_ref": "art67",
      "section": "67",
      "title": "Article (67)",
      "content": "عند طلب نقل قيد ملكية مركبة، تنتقل وثيقة التأمين تلقائياً للمالك الجديد حتى انتهاء مدتها، وعلى المؤمن تغطية الأضرار التي تتسبب فيها المركبة بصرف النظر عن شخص المؤمن له."
    },
    {
      "provision_ref": "art68",
      "section": "68",
      "title": "Article (68)",
      "content": "عند تقديم وثيقة تأمين جديدة في الحالة المنصوص عليها في المادة ( 66 ) أو عند إلغاء الترخيص قبل إنهاء مدته، تصبح الوثيقة ملغاة من تاريخ تأشيرة إدارة المرور عليها بإعادتها للمؤمن له، فإذا لم تكن الوثيقة قد أنتهت مدتها في تاريخ الإلغاء وجب على المؤمن أن يرد للمؤمن له جزءاً من القسط يتناسب والمدة المتبقية من فترة التأمين بشرط تقديمه وثيقة التأمين الملغاة، وللمؤمن أن يخصم مقابل مصروفات إصدار الوثيقة مبلغاً لا يجاوز (10%) من القسط."
    },
    {
      "provision_ref": "art69",
      "section": "69",
      "title": "Article (69)",
      "content": "عند تجديد ترخيص المركبة يجب أن تكون وثيقة التأمين سارية المفعول لمدة التجديد."
    },
    {
      "provision_ref": "art70",
      "section": "70",
      "title": "Article (70)",
      "content": "يجب أن يثبت في محضر التحقيق عن أي حادث من حوادث المركبات نشأت عنه وفاة أو إصابة بدنية رقم وثيقة التأمين واسم المؤمن له من واقع البيانات الواردة في دفتر الترخيص ويجب على المحقق إخطار المؤمن بالحادث خلال سبعة أيام من تاريخ وقوعه كما يجب على المؤمن له إخطار شركة التأمين خلال 48 ساعة من علمه أو علم من ينوب عنه بالحادث وفي جميع الأحوال لا يترتب على التأخير في الإخطار أية دفوع تبرر للمؤمن التحلل من أداء التعويض إلى المضرور، أو كان التأخير في الإخطار مصحوبا بالغش."
    },
    {
      "provision_ref": "art71",
      "section": "71",
      "title": "Article (71)",
      "content": "يجوز أن تتضمن الوثيقة قيودا معقولة على المؤمن له بالنسبة لاستعمال المركبة وقيادتها بشرط ألا تتعارض مع نصوص قانون المرور ولوائحه وقراراته. فإذا أخل المؤمن له بتلك الواجبات أو القيود كان للمؤمن حق الرجوع عليه لاستراد ما يكون قد دفعه من تعويض."
    },
    {
      "provision_ref": "art72",
      "section": "72",
      "title": "Article (72)",
      "content": "يجوز للمؤمن أن يرجع على المؤمن له بقيمة ما يكون قد أداه من تعويض في الحالات الآتية:\nأ- إذا ثبت أن التأمين قد عقد بناء على إدلاء المؤمن له بيانات كاذبة أو إخفائه وقائع جوهرية تؤثر على قبول المؤمن تغطية الخطر أو على سعر التأمين أو شروطه.\nب- استعمال المركبة في غير الغرض المبين بدفتر ترخيصها أو قبول ركاب أو وضع حمولة أكثر من المقرر له أو استعماله في السباق أو اختبارات السرعة.\nج- إذا ثبت أن قائد المركبة، سواء كان المؤمن له أو شخص آخر سمح له بقيادتها قد ارتكب الحادث وهو في حالة غير حالته الطبيعية بسبب السكر أو تناول الخمور أو المخدرات.\nد- إذا كان قائد المركبة أو أي شخص آخر يقودها بموافقته غير حائز على رخصة قيادة تخوله قيادة هذا النوع من المركبات.\nهـ- إذا ثبت أن الوفاة أو الأصابة البدنية قد نشأت عن عمل ارتكبه المؤمن له عن إرادة وسبق إصرار."
    },
    {
      "provision_ref": "art73",
      "section": "73",
      "title": "Article (73)",
      "content": "لا يترتب على حق الرجوع المقرر للمؤمن طبقاً للمادتين السابقتين أي مساس بحق المضرور ويجب على المؤمن أداء التعويض المستحق له كاملاً."
    },
    {
      "provision_ref": "art74",
      "section": "74",
      "title": "Article (74)",
      "content": "في حالات التأمين على الركاب، يعتبر الشخص راكباً إذا كان في داخل المركبة الآلية أو صاعداً إليها أو نازلا منها."
    },
    {
      "provision_ref": "art75",
      "section": "75",
      "title": "Article (75)",
      "content": "في حالة تصفية الإجبارية لهيئة التأمين يعهد بوثائقها الخاصة بالتأمين على الركاب إلى هيئة أو أكثر، من هيئات التأمين المصرح بها بإصدار هذا النوع من الوثائق أما في حالة التصفية الاختيارية فعلى الهيئة تحويل تلك الوثائق السارية إلى هيئة التأمين التي يحددها المؤمن له وفي جميع الحالات يجب على الهيئة أو الهيئات التي حولت الوثائق إخطار كل مؤمن له بالتحويل بموجب إخطار كتابي وإرسال صورة منه إلى قسم المرور."
    },
    {
      "provision_ref": "art76",
      "section": "76",
      "title": "Article (76)",
      "content": "يجب على المؤمن الوفاء بالتزامه بدفع التعويض النقدي أو إصلاح الضرر بحسب الأحوال وذلك خلال عشرة أيام على الأكثر من تاريخ إبلاغه بتقرير الشرطة عن الحادث."
    },
    {
      "provision_ref": "art77",
      "section": "77",
      "title": "Article (77)",
      "content": "1- تقوم الأجهزة الحكومية بكفالة مركباتها بما يتمشى مع أحكام التأمين المقررة في هذه اللائحة.\n2- تلتزم شركات التأمين بعدم القيام بدفع قيمة الإصلاح أو التعويض لأية مركبة أصيبت بأضرار نتيجة حادث ما لم تخطر من جهة الشرطة المختصة كتابيا.\nالباب الرابع\nرخص قيادة المركبات الآلية\nالفصل الأول\nإجراءات وشروط منح رخص القيادة"
    },
    {
      "provision_ref": "art78",
      "section": "78",
      "title": "Article (78)",
      "content": "يقدم طلب الحصول على رخصة قيادة على النموذج المعد لذلك مرفقا به الآتي:\n1- عدد (4) صور حديثة للطالب مقاس (4 × 6 سم).\n2- ما يثبت شخصيته ومكان إقامته وصفته وجنسيته ومهنته وسنه.\n3- إيصال سداد الرسم المقرر.\n4- إقرار يتضمن حالته الصحية محررا على النموذج المعد لذلك."
    },
    {
      "provision_ref": "art79",
      "section": "79",
      "title": "Article (79)",
      "content": "يشترط لمنح رخص القيادة المذكورة توافر الشروط الآتية:\n1- شرط السن.\n2- شرط اللياقة الصحية.\n3- اجتياز اختبار القيادة الذي تجريه السلطة المرخصة وذلك وفقا للقواعد والإجراءات المبينة بهذه اللائحة.\n4- ويشترط بالنسبة لغير القطريين الحصول على إقامة قانونية بالبلاد."
    },
    {
      "provision_ref": "art80",
      "section": "80",
      "title": "Article (80)",
      "content": "شروط السن:\n1- يشترط لمنح رخصة قيادة خاصة أو رخصة دراجة آلية ألا يقل عمر طالبها عن 18 سنة.\n2- يشترط لمنح رخصة قيادة عامة ألا يقل عمر طالبهما عن 21 سنة.\n3- يشترط لمنح رخصة قيادة مركبة صناعية أو إنشائية أو زراعية ألا يقل عمر طالبها عن 21 سنة.\nويحسب السن على أساس السنة الميلادية ويكون إثبات السن بشهادة الميلاد أو مستخرج رسمي منهما كما يجوز قبول أي مستند رسمي تعتمده السلطة المرخصة قانونا في تحديد السن."
    },
    {
      "provision_ref": "art81",
      "section": "81",
      "title": "Article (81)",
      "content": "شروط اللياقة الصحية\nيشترط لمنح رخصة قيادة من أي نوع أن تثبت لياقة الطالب صحيا وذلك بسلامة الجسم والبصر وتقدر سلامة البصر على أساس سلامة باطن العين وقوة الإبصار وتميز الألوان وتحدد إدارة الخدمات الطبية التابعة لقيادة الشرطة مع الجهات المختصة بوزارة الصحة الأمراض والعاهات التي تمنع من منح رخصة القيادة، كما تحدد قوة الإبصار اللازم توافرها فيمن يمنح الرخصة.\nويسمح لطالب الرخصة باستعمال نظارة طبية للحصول على قوة الإبصار بشرط سلامة العين وفي هذه الحالة يكون وضع النظارات أثناء القيادة شرطا أساسيا ويثبت ذلك في الرخصة وتكون الصورة المثبتة بالرخصة لصاحبها واضعا النظارة الطبية على عينيه."
    },
    {
      "provision_ref": "art82",
      "section": "82",
      "title": "Article (82)",
      "content": "الكشف الطبي:\nيكون توقيع الكشف الطبي بناء على طلب من السلطة المرخصة على النموذج المعد لذلك ملصقا عليه صورة طالب الرخصة المطلوب فحصه طبيا ويتم الفحص بمعرفة القسم الطبي للشرطة أو بمعرفة إدارة طبية حكومية ويجب إثبات فصيلة الدم على نموذج الفحص الطبي والرخصة.\nويجوز لمن لم يثبت لياقته طبيا في الكشف الأول أن يطلب إعادة الكشف الطبي عليه."
    },
    {
      "provision_ref": "art83",
      "section": "83",
      "title": "Article (83)",
      "content": "يتم إجراء الكشف الطبي على طالب رخصة القيادة في الأحوال الآتية:\n1- عند طلب رخصة قيادة من أي نوع لأول مرة.\n2- عند طلب إعادة تجديد الرخصة وفقا لأحكام المادة ( 14 ) من قانون المرور.\n3- إذا نما لعلم السلطة المرخصة أن حامل رخصة القيادة فقد أحد الشروط الصحية."
    },
    {
      "provision_ref": "art84",
      "section": "84",
      "title": "Article (84)",
      "content": "الاختبار:\n1- يشترط أن تثبت قدرة طالب الرخصة على قيادة المركبة التي يطلب رخصة لقيادتها ويتم ذلك باجتياز الاختبار الذي تجريه السلطة المرخصة وفقا للشروط والقواعد والإجراءات المبينة بهذه اللائحة.\n2- إذا كان لدى الطالب رخصة قيادة صادرة من سلطة قانونية أجنبية جاز للسلطة المرخصة أن تعفيه من الاختبار كما يجوز إعفاء حاملي رخص القيادة العسكرية من الاختبار."
    },
    {
      "provision_ref": "art85",
      "section": "85",
      "title": "Article (85)",
      "content": "يكون الاختبار على النموذج الذي تعده السلطة المرخصة ويتم على مرحلتين الأولى نظرية والثانية عملية."
    },
    {
      "provision_ref": "art86",
      "section": "86",
      "title": "Article (86)",
      "content": "يكون الاختبار النظري بقدر المستطاع تحريريا باللغة العربية في قواعد المرور وآدابه وعلاماته وإشاراته والمبادئ الأولية في ميكانيكا السيارات وطريقة استعمالها.\nويجوز بالنسبة لمن لا يعرف اللغة العربية أو قراءتها إجراء الامتحان المذكور شفويا.\nويجوز إعادة هذا الاختبار النظري لمن لا ينجح."
    },
    {
      "provision_ref": "art87",
      "section": "87",
      "title": "Article (87)",
      "content": "في حالة نجاح الطالب في الامتحان التحريري يجري له قسم الاختبار امتحانا عمليا وفقا لخطة الاختبار التي يضعها ويجب أن يتضمن الاختبار العملي الخطوات الآتية:\n1- تشغيل المحرك.\n2- انطلاق المركبة إلى الإمام وإلى الخلف في الحالات العادية والمنحدرات.\n3- استعمال عصا تغيير السرعة (الجير) عند بدء الانطلاق وأثناء السير.\n4- التوقف العادي والمفاجئ وعلى المنحدرات.\n5- صف المركبة بمحاذاة الرصيف وبين سيارات أخرى وعلى المنحدرات وبين إشارات أو خطوط محددة.\n6- الخروج من مسار الطريق إلى مسار آخر والانعطاف يمينا ويسارا.\n7- إجراء واستعمال الإشارات اللازمة في الوقت الملائم عند تعديل أوضاع السير.\n8- الالتزام بما توجبه إشارات وعلامات وخطوط تنظيم المرور والإشارات التي يقوم بها قائد مركبة أخرى ومدى الانتباه والاستجابة إلى تعليمات وأوامر المرور.\n9- اجتياز تقاطعات الطرق والميادين والدوارات.\n10- دوران المركبة في حيز محدود من الطريق.\n11- تخطي مركبة ومقابلة أخرى على الطريق.\n12- ترك المركبة."
    },
    {
      "provision_ref": "art88",
      "section": "88",
      "title": "Article (88)",
      "content": "يجري الاختبار في جميع المراحل بمعرفة السلطة المرخصة وتحت إشرافها."
    },
    {
      "provision_ref": "art89",
      "section": "89",
      "title": "Article (89)",
      "content": "يجب أن يتم الاختبار على مركبة من النوع المطلوب الحصول على رخصة لقيادته، وبعد التأكد من سلامة المركبة وصلاحيتها."
    },
    {
      "provision_ref": "art90",
      "section": "90",
      "title": "Article (90)",
      "content": "يعطى لكل بند من بنود الاختبار وكل حركة أو إشارة درجة معينة تتفق مع كفاءة الطالب في أدائها ويعتبر راسبا من لا يحصل على 75% من مجموع الدرجات ويعتبر الطالب راسبا حتما إذا ارتكب أحد الأخطاء الآتية:\n1- إذا لمست أطراف جسم المركبة أو عجلاتها الحدود أو الحواجز الموضوعة.\n2- إذا تحركت المركبة عند بدء الانطلاق نتيجة عدم السيطرة عليها.\n3- إذا توقف محرك المركبة عن الدوران أثناء الاختبار نتيجة خطأ الطالب.\n4- إذا اخطأ في عملية تغيير عصا السرعة (الجير).\n5- إذا عجز الطالب عن تشغيل محرك المركبة في مدة تزيد على نصف دقيقة إلا إذا كان سبب ذلك عطلا فنيا.\n6- إذا لم يتمكن من إيقاف المركبة أو صفها في المكان الذي يحدد له.\n7- إذا خالف إشارات وعلامات المرور أو أخطأ في تنفيذ التعليمات المعطاة له من قبل الممتحن.\n8- إذا لمست الأرض قدم طالب الحصول على رخصة سوق دراجة آلية أثناء السير.\nيحدد من أجرى الاختبار لمن رسب فيه ميعادا لإعادة اختباره بعد شهر على الأقل أو ثلاثة أشهر على الأكثر."
    },
    {
      "provision_ref": "art91",
      "section": "91",
      "title": "Article (91)",
      "content": "بعد إتمام جميع الإجراءات واستيفاء الشروط المقررة في هذه اللائحة أو أي تنظيم قانوني آخر يمنح الطالب الرخصة المطلوبة على النموذج الخاص بها بعد التحقق من عدم وجود أي مانع قانوني آخر.\nوتقيد الرخص برقم مسلسل لكل نوع منها."
    },
    {
      "provision_ref": "art92",
      "section": "92",
      "title": "Article (92)",
      "content": "عند إخطار صاحب رخصة القيادة بتغيير محل إقامته أو عنوانه يسجل ذلك في ملفات وسجلات القسم المختص بدائرة المرور."
    },
    {
      "provision_ref": "art93",
      "section": "93",
      "title": "Article (93)",
      "content": "يجوز السماح للسائحين والعابرين الأجانب أو حاملي رخص القيادة الأجنبية الصادرة من سلطة الدولة التي ينتمون إليها أو إحدى الهيئات التي تقبل رخص القيادة الصادرة منها، بقيادة مركبة ما تكون رخصته صالحة لقيادتها وذلك بالشروط الآتية:\n1- مراجعة السلطة المرخصة خلال أسبوع من تاريخ دخولهم قطر.\n2- عدم الإخلال بصفة السياحة أو العبور.\n3- ألا تزيد مدة وجودهم بقطر عن ثلاثة أشهر.\n4- أن تكون الرخصة صالحة للعمل بها قانونا.\n5- تنفيذ قواعد وشروط التأمين أو الكفالة المقررة قانونا."
    },
    {
      "provision_ref": "art94",
      "section": "94",
      "title": "Article (94)",
      "content": "عند انتهاء مدة رخصة القيادة المنصوص عليها في المادة ( 12 ) من القانون رقم (10) لسنة 1979م المشار إليه، فإنه يجب تقديم طلب التجديد خلال ثلاثين يوما من تاريخ انتهائها أو خلال المدة التي تحددها السلطة المرخصة فإذا لم يقدم طلب التجديد خلال هذه المدة اعتبرت الرخصة ملغاة.\nالفصل الثاني\nمدارس ومكاتب تعليم قيادة المركبات الآلية"
    },
    {
      "provision_ref": "art95",
      "section": "95",
      "title": "Article (95)",
      "content": "يشترط لإنشاء أو إدارة مؤسسة لتعليم قيادة السيارات الحصول على تصريح من السلطة المرخصة التي لها حق الإشراف والتفتيش على هذه المؤسسة من جميع النواحي المتعلقة بهذا النشاط واستيفاء أي شروط أخرى تقتضيها القوانين والأنظمة المرعية.\nويجب أن يكون كل من صاحب المدرسة أو مديرها ومدرب التعليم فيها حسن السيرة والسمعة ولم يسبق الحكم عليه في جريمة مخلة بالشرف أو الأمانة أو الأخلاق."
    },
    {
      "provision_ref": "art96",
      "section": "96",
      "title": "Article (96)",
      "content": "يقدم طلب الترخيص بإنشاء مدرسة أو مركز أو مكتب تعليم قيادة السيارات على النموذج المعد لذلك إلى السلطة المرخصة مرفقا به:\n1- سند مقبول لإثبات شخصية الطالب ومحل إقامته وصحيفة الحالة الجنائية.\n2- رسم هندسي مبسط بموقع المدرسة ومكونات مبناها وأماكن التعليم النظري.\n3- بيان بالسيارات والأجهزة اللازمة للتعليم.\n4- مناهج التعليم والتدريب ويجوز تعديلها حسب ما تقرره السلطة المرخصة.\n5- اسم المدير المسؤول وأسماء المعلمين والمدربين، وجنسياتهم وأعمارهم ومحل إقامتهم مع مراعاة إخطار السلطة المرخصة بأسماء من يجد منهم أو يترك العمل وأسباب تركه."
    },
    {
      "provision_ref": "art97",
      "section": "97",
      "title": "Article (97)",
      "content": "يشترط لإنشاء أو إدارة مؤسسة لتعليم قيادة السيارات ما يلي:\n1- التزام المدرسة بالمنهج التعليمي المفصل الذي تعده السلطة المرخصة وبتوفير الوسائل المساعدة للتعليم.\n2- تجهيز سيارات التعليم بأجهزة تشغيل وعجلات قيادة وفرامل مزدوجة.\n3- تعيين مدرب فني أو أكثر يكون حاصلا على تصريح صادر من السلطة المرخصة بمزاولة التدريب.\n4- تعيين مدرس أو أكثر تكون لديه القدرة على شرح قانون وقواعد المرور وآدابه.\n5- على المدرسة أن تزود المتدرب لديها بعد انتهاء تدريبه بشهادة تفيد انتهاء التدريب الذي تلقاه واستعداده لأداء الاختبار الذي تجريه السلطة المرخصة."
    },
    {
      "provision_ref": "art98",
      "section": "98",
      "title": "Article (98)",
      "content": "يصدر الترخيص بعد معاينة الأماكن والسيارات والأجهزة والمعدات ومراجعة المناهج واعتمادها والتأكد من توافر جميع الشروط الأخرى."
    },
    {
      "provision_ref": "art99",
      "section": "99",
      "title": "Article (99)",
      "content": "يجوز للسلطة المرخصة إلغاء ترخيص المدرسة أو غلقها إداريا في حالة مخالفة هذه الشروط أو مخالفة أي حكم من أحكام قانون المرور ولوائحه وقراراته التنفيذية."
    },
    {
      "provision_ref": "art100",
      "section": "100",
      "title": "Article (100)",
      "content": "يشترط في طالب الحصول على رخصة تعليم قيادة السيارات:\n1- أن يكون حاصلا على رخصة تتفق ونوع السيارة التي يرغب في أن يكون مدربا على قيادتها ويكون قد مضى على حصوله عليها خمس سنوات على الأقل ويجب أن يكون قادرا على تدريس أصول قيادة السيارات نظريا وعمليا.\n2- أن يكون ملما إلماما كافيا بمبادئ ميكانيكا السيارات بحيث يكون قادرا على تعليمها، على أن يجتاز الاختبار اللازم لذلك.\n3- أن يكون ملما بقواعد وآداب المرور.\n4- أن يكون ملما بالقراءة والكتابة.\nويقدم طلب الحصول على هذه الرخصة للسلطة المرخصة."
    },
    {
      "provision_ref": "art101",
      "section": "101",
      "title": "Article (101)",
      "content": "يجلس المعلم بجوار طالب التعليم أثناء تعليم القيادة، ولا يجوز أن يركب بالسيارة أحد سوى المعلم والمتعلم، ويكون المعلم مسئولا عن مخالفة أحكام القانون، ولا يجوز له إجراء التعليم في غير الأماكن التي تحددها السلطة المرخصة.\nالباب الخامس\nآداب المرور وقواعده"
    },
    {
      "provision_ref": "art102",
      "section": "102",
      "title": "Article (102)",
      "content": "لا يجوز إضافة ما يرفع أو يزيد من صوت محرك أي مركبة، كما يجب تجنب إحداث أي ضجة أو أصوات مزعجة غير ضرورية عند استعمالها."
    },
    {
      "provision_ref": "art103",
      "section": "103",
      "title": "Article (103)",
      "content": "لا يجوز الكتابة أو الرسم أو وضع أية بيانات أخرى غير تلك الواجبة بحكم النظام أو اللوائح على جسم المركبة أو أي جزء من أجزائها إلا بموافقة السلطة المرخصة ولا يجوز استعمال المركبات في الإعلان بتركيب مكبر صوت بها أو بوضع لافتات أو نماذج مجسمة على المركبة أو أي جزء خارجي منها إلا بتصريح خاص من السلطة المرخصة. ويجوز أن تسمح السلطة المرخصة بكتابة اسم المالك وعنوانه وعلامته التجارية أو رمزه ونوع النشاط الذي يمارسه أو تخصص له المركبة بشرط ألا يؤثر ذلك على البيانات التي تشترط السلطة المرخصة إثباتها ووضوح رؤيتها ويجوز حجز المركبة بواسطة الشرطة لحين إزالة أسباب المخالفة."
    },
    {
      "provision_ref": "art104",
      "section": "104",
      "title": "Article (104)",
      "content": "يجب على كل سائق مركبة قبل تحريكها الكشف عليها وعلى جميع أجهزتها والتأكد من سلامتها وصلاحيتها للسير بدون وجود خطر عليها من ذلك أو نشوء خطر منها على الغير وإذا طرأ أثناء سير المركبة عيوب من شأنها أن تؤثر على أمن المرور أو تعرقل سيره فعلى سائقها أن يسحبها من الطريق فورا إلى أي طريق جانبي أو فرعي أو أي مكان لا يعرقل حركة السير، وفي حالة استحالة ذلك عليه أن يتصل بالشرطة لسحب المركبة."
    },
    {
      "provision_ref": "art105",
      "section": "105",
      "title": "Article (105)",
      "content": "يجب على سائقي وراكبي المركبات اتخاذ الحيطة عند فتح أو قفل أبواب المركبات سواء عند صعودهم أو هبوطهم أو عند التحميل والتفريغ حتى لا يعرضوا مستعملي الطريق للخطر وأن يتم ذلك من الجانب المقابل للرصيف بقدر المستطاع."
    },
    {
      "provision_ref": "art106",
      "section": "106",
      "title": "Article (106)",
      "content": "على كل سائق قبل الشروع في الانحراف بسيارته يمينا أو شمالا أو الدوران أو الرجوع إلى الخلف في الاتجاه المضاد لخط سيره مراعاة ما يلي:\nأ- التأكد من امكان إجراء ذلك دون أن يعرض نفسه أو غيره من مستعملي الطريق للخطر.\nب- إعطاء الإشارات الضوئية واليدوية اللازمة قبل بداية إجراء الحركة بوقت كاف وبعد التأكد من إعطاء المركبات القادمة من الخلف بواسطة المرآة، وأن يظل التحذير الصادر من الإشارة قائما طوال مدة الحركة.\nج- أن يقترب في وقت مبكر وقبلها بمسافة كبيرة من حافة الطريق اليمنى ببطء إذا كان سينحرف يمينا أو إلى الجهة اليسرى من نهر الطريق ذي الاتجاه الواحد، فإذا كان الطريق ذا اتجاهين فإن عليه أن يقترب من مجرى نهر الطريق الذي سيسلكه.\nد- ألا ينعطف إلى الاتجاه الذي يرغب الوصول إليه إلا بعد التأكد من خلوه من المركبات والمشاة وأن يتم ذلك ببطء.\nهـ- ألا يكون هناك إشارات تمنع الانعطاف في الاتجاه الذي سيسلكه."
    },
    {
      "provision_ref": "art107",
      "section": "107",
      "title": "Article (107)",
      "content": "عند سماع أبواق مركبات الطوارئ والمواكب الرسمية يجب على سائقي السيارات التزام الآتي:\nأ- إفساح الطريق لها بالتزام أقصى اليمين مع تهدئة السرعة أو التوقف عن السير إذا اقتضى الأمر لذلك.\nب- إذا كان السائق في ملتقى أو تقاطع الطرق وجب عليه أن يبادر على الفور إلى إخلاء مكانه لتأخذ المركبات طريقها دون أدنى إعاقة لها."
    },
    {
      "provision_ref": "art108",
      "section": "108",
      "title": "Article (108)",
      "content": "لا يجوز الارتداد بالمركبة إلى الخلف في الطريق العام إلا في حالات الضرورة ولمسافة قصيرة لا تتجاوز عشرين مترا وبعد إعطائه الإشارة اللازمة والتأكد من خلو الطريق وعند اللزوم يجب أن يستعين القائد بمن يرشده."
    },
    {
      "provision_ref": "art109",
      "section": "109",
      "title": "Article (109)",
      "content": "عند توقف المرور أو تباطئه أو ارتباكه لأي سبب في الميادين أو الدوارات أو التقطاعات يجب على قائد المركبة برغم الأولوية أو النور الأخضر أو وجود أية إشارة أو علامة أخرى تسمح له بالمرور عدم دخوله التقاطع أو الدوار أو الميدان إذا كان سيتوقف فيه عند الوصول إليه."
    },
    {
      "provision_ref": "art110",
      "section": "110",
      "title": "Article (110)",
      "content": "أ- لا يجوز استعمال أنوار أو أجهزة عاكسة حمراء من منتصف السيارة وحتى مقدمتها، وفي الحالات التي توجب فيها الضرورة استعمال أنوار بيضاء أو مواد عاكسة غير حمراء في المؤخرة فلا يجوز استعمالها إلا في الحالات التي وضعت من أجلها وبشرط ألا يترتب على استعمالها مضايقة مستعملي الطريق.\nب- يجب على سائقي المركبات المزودة بأنوار خاصة للضباب استخدامها فقط في حالة وجود الضباب أو أمطار غزيرة."
    },
    {
      "provision_ref": "art111",
      "section": "111",
      "title": "Article (111)",
      "content": "لا يجوز بأي حال من الأحوال نقل المفرقعات والمواد الخطرة بالمركبات قبل الحصول على موافقة السلطة وإخطارها بالشوارع والتي تمر بها تلك الشحنة لاتخاذ احتياطات الأمن اللازمة."
    },
    {
      "provision_ref": "art112",
      "section": "112",
      "title": "Article (112)",
      "content": "لا يجوز تركيب أي لوحات أو إعلانات أو أجهزة تشابه علامات وأجهزة المرور أو يكون من شأنها أن تجعل هذه العلامات أو الأجهزة أقل وضوحا أو فاعلية، أو تؤدي إلى حدوث ارتباك لمستعملي الطريق.\nالباب السادس\nالفصل الأول\nلوحات أرقام المركبات"
    },
    {
      "provision_ref": "art113",
      "section": "113",
      "title": "Article (113)",
      "content": "بمقتضى المادة ( 26 ) من قانون المرور رقم (10) لسنة 1979م المشار إليه تقوم السلطة المرخصة بصرف لوحات أرقام للمركبات كل حسب الغرض المرخصة من أجله، ولا يجوز استعمال تلك اللوحات بوضعها على مركبة أخرى غير المركبة التي صرفت لها، ولو كانت مماثلة لها في نوعها أو الغرض المرخصة من أجله."
    },
    {
      "provision_ref": "art114",
      "section": "114",
      "title": "Article (114)",
      "content": "حجم اللوحة ومكان وضعها:\nتكون اللوحة ذات مقاييس ثابتة وتوضع في المكان المخصص لها بالمركبة دون التقيد بنوع وشكل تلك اللوحة."
    },
    {
      "provision_ref": "art115",
      "section": "115",
      "title": "Article (115)",
      "content": "المواصفات الفنية للوحة:\nأ- يكون مسطح اللوحة (22) سم طولا × (16) سم عرضا.\nب- تكون الكتابة والأرقام بارزة عن سطح اللوحة وذات عض قدره (7 ملمترات).\nج- يجب أن يكون الإطار والخطوط المقسمة للوحة بارزة عن سطح اللوحة وذات عرض قدره (5) ملليمترات.\nد- يجب أن تعد اللوحة من أنواع معدن الزنكور وغير قابل للصدأ والذي يكون سمكه ملليمترا واحدا.\nهـ- يجب أن تكون اللوحة عاكسة للضوء ومغطاة بالفسفور اللامع الناعم والمثبت بطريقة الضغط والذي يقاوم عوامل الطقس المختلفة.\nو- تكون الأحرف والأرقام البارزة والإطار والخطوط الفاصلة من مادة غير عاكسة."
    },
    {
      "provision_ref": "art116",
      "section": "116",
      "title": "Article (116)",
      "content": "تسلسل أرقام اللوحات حسب أنواع السيارات:\nأ- تكون أرقام اللوحات مسلسلة لجميع المركبات كل حسب الغرض المرخصة من أجله ولا يجوز صرف أي رقم لأكثر من سيارة واحدة.\nب- يخصص لكل نوع من المركبات عدد كاف من أطقم لوحات الأرقام وتوزع على المركبات كما يلي:\nرقم مسلسل\nالنوع\nالأرقام من\nإلى\nعدد الأرقام\n1\nخصوصي\n2,101\n92,100\n90,000\n2\nنقل عام\n2,101\n17,000\n15,000\n3\nنقل خاص\n2,101\n29,100\n27,000\n4\nأجرة\n101\n2,100\n2,000\n5\nإنشائية . زراعية وصناعية آلية\n2,101\n11,100\n9,000\n6\nقوات مسلحة\n5,001\n10,000\n5,000\n7\nشرطة\n2,001\n5,000\n3,000\n8\nدبلوماسية\n501\n000,000\n000,000\n9\nأمم متحدة\n1,000\n500\n10\nتجارية\n101\n2,100\n2,000\n11\nتصدير\n101\n4,100\n4,000\n12\nدراجات نارية خاصة\n901\n9,900\n9,000\n13\nدرجات نارية ( شرطة )\n1\n500\n500\n14\nدراجات نارية ( قوات مسلحة )\n501\n900\n400\n15\nحكومية\n000,000\n000,000\n000,000"
    },
    {
      "provision_ref": "art117",
      "section": "117",
      "title": "Article (117)",
      "content": "(كما تعدلت بموجب القرار رقم 4 لسنة 1987 الجريدة الرسمية 10 لسنة 1987):\nمحتويات اللوحة وألوانها:\nيحدد لكل نوع من أنواع المركبات المبينة في قانون المرور لون خاص للوحة ومحتوياتها وأرقامها ويجب أن تكون مكتوبة باللغتين العربية والانجليزية حسب تفاصيل الجدول أدناه.\nرقم مسلسل\nنوع المركبة\nلون اللوحة\nمحتويات اللوحة الرقم العربي أعلى والانجليزي أسفل\nملاحظات\n1\nخصوصي\nالكتابة سوداء على قاعدة بيضاء\nعبارة قطر - خصوصي\n2\nنقل عام\nالكتابة بيضاء على قاعدة حمراء\nعبارة قطر - خصوصي\n3\nنقل خاص\nالكتابة بيضاء على قاعدة خضراء\nعبارة قطر - خصوصي\n4\nأجرة\nالكتابة سوداء على قاعدة صفراء\nعبارة قطر - خصوصي\n5\nإنشائية زراعية وصناعية ( آليات )\nالكتابة بيضاء على قاعدة سوداء\nعبارة قطر - خصوصي\nعبارة قطر - آليات\n6\nحكومية\nالكتابة سوداء على قاعدة بيضاء\nعبارة قطر\n7\nقوات مسلحة\nالكتابة سوداء على قاعدة رملية\nعبارة القوات المسلحة\nباللغة العربية فقط\n8\nشرطة\nالكتابة بيضاء على قاعدة زرقاء\nعبارة شرطة قطر\nباللغة العربية فقط\n9\nدبلوماسية\nالكتابة سوداء على قاعدة بيضاء مع مربعين بلون أصفر\nعبارة هيئة دبلوماسية\n10\nالأمم المتحدة\nالكتابة سوداء على قاعدة نصفها أبيض والآخر أزرق\nعبارة أمم متحدة\n11\nتجارية\nالكتابة بيضاء وسوداء على قاعدة نصفها أسود والآخر أبيض\nعبارة قطر أمام الرقم العربي وعبارة تجارية أمام الرقم الانجليزي\nباللغة العربية فقط .\n12\nتصدير\nالكتابة حمراء على قاعدة بيضاء\nعبارة قطر للتصدير\n13\nدراجات نارية\nالكتابة سوداء على قاعدة بيضاء\nعبارة قطر\nمع مراعاة حروف الجهة التابعة لها إن كانت حكومية أو قوات مسلحة أو شرطة وكتابتها باللغة العربية فقط .\nالباب السابع\nالرسوم"
    },
    {
      "provision_ref": "art118",
      "section": "118",
      "title": "Article (118)",
      "content": "تحدد على إجراءات تسجيل المركبات الآلية، وإصدار تراخيص تسييرها وتجديدها الرسوم الآتية:\nم\nالبيان\nمقدار الرسم بالريال\n1\nتسجيل المركبة ومقابل الحصول على شهادة التسجيل \"دفتر تسجيل الملكية\" وبدل التالف أو الفاقد منها\n50\n2\nالفحص الفني للسيارات الخصوصية والأجرة\n20\n3\nالفحص الفني لسيارات النقل العام والمركبات الإنشائية والزراعية والصناعية \"معدات ميكانيكا\"\n50\n4\nرخصة تسيير سيارة خاصة خفيفة\n20\n5\nرخصة تسيير سيارة نقل خاص للركاب \"باص\" خفيفة أو ثقيلة\n50\n6\nرخصة تسيير سيارة أجرة\n100\n7\nرخصة تسيير سيارة نقل خاص للبضائع والأشياء خفيفة أو ثقيلة\n50\n8\nرخصة تسيير سيارة نقل عام للبضائع والأشياء خفيفة أو ثقيلة\n100\n9\nرخصة تسيير المركبة الإنشائية والزراعية والصناعية \"معدات ميكانيكية\"\n100\n10\nرخصة تسيير الدراجات النارية\n20\n11\nتجديد أي رخصة من الرخص السابقة، أو الحصول على رخصة جديدة في حالة تلف أو فقدان الرخصة\nبنفس رسم الاستخراج\n12\nنقل التسجيل بإسم المالك الجديد\n50\n13\nصرف اللوحات المعدنية للمركبات الآلية بما في ذلك المقطورة وشبه المقطورة\n100\n14\nصرف لوحات معدنية جديدة في حالة تلف أو فقد اللوحات\n100\n15\nصرف لوحات معدنية للتصدير\n100\n16\nحرف لوحات معدنية جديدة للتصدير في حالة فقد أو تلف اللوحات\n100\n17\nصرف لوحات معدنية للدراجات الالية \"نارية\"\n50\n18\nصرف لوحات معدنية للدراجة الآلية في حالة فقد أو تلف اللوحات\n50\n19\nالحصول على طاقم من أطقم لوحات الأرقام التجارية\n100\n20\nصرف اللوحات الصغيرة التي توضع داخل سيارات الأجرة متضمنة بيانات وأرقام اللوحات المعدنية وتعرفة الأجرة.\n50"
    },
    {
      "provision_ref": "art119",
      "section": "119",
      "title": "Article (119)",
      "content": "تحدد على إصدار رخص قيادة المركبات الآلية، وتجديدها، الرسوم التالية:\nم\nالبيان\nمقدار الرسم بالريال\n1\nرخصة قيادة خاصة خفيفة أو تجديدها\n20 عن كل سنة\n2\nرخصة قيادة عامة أو تجديدها\n50 عن كل سنة\n3\nرخصة قيادة المركبة الإنشائية والزراعية والصناعية \"المعدات الميكانيكية أو تجديدها\"\n50 عن كل سنة\n4\nرخصة قيادة دراجة آلية \"نارية\" أو تجديدها\n20 عن كل سنة\n5\nالحصول على بدل تالف أو بدل فاقد من الرخص السابقة\nنفس رسم الإصدار\n6\nرخصة قيادة مؤقتة للسواح والزائرين والأجانب أو الحصول على بدل تالف أو فاقد للرخصة\n50\n7\nرخصة قيادة مؤقتة لتعليم قيادة جميع أنواع السيارات أو تجديدها أو الحصول على بدل تالف أو فاقد للرخصة\n50\n8\nتصريح سنوي لقيادة سيارات الأجرة والنقل العام للمركبات أو تجديده أو الحصول على بدل تالف أو فاقد للرخصة\n20\n9\nاختبار القيادة\n20"
    },
    {
      "provision_ref": "art120",
      "section": "120",
      "title": "Article (120)",
      "content": "يعفى من الرسوم المفروضة على رخص تسيير المركبات الآلية ما يلي:\n1- مركبات الحكومة والشرطة والقوات المسلحة.\n2- مركبات الهيئات الدبلوماسية والقنصلية وعائلاتهم بشرط المعاملة بالمثل.\n3- مركبات الهيئات الدولية والإقليمية والوكالات والمنظمات التابعة لها والمتمتعة بالحصانات الدبلوماسية.\n4- مركبات الجمعيات الخيرية والتعاونية المرخص لها رسميا."
    },
    {
      "provision_ref": "art121",
      "section": "121",
      "title": "Article (121)",
      "content": "يعفى من الرسوم المقررة على رخص قيادة المركبات الآلية ما يلي:\n1- أعضاء وموظفو الهيئات والبعثات الدبلوماسية والقنصلية وعائلاتهم وبشرط المعاملة بالمثل.\n2- ممثلو الهيئات والمنظمات الدولية والإقليمية المعتمدين والمتمتعين بالحصانات الدبلوماسية.\n3- سائقو المركبات الحكومية والعسكرية.\n4- سائقو مركبات الجمعيات الخيرية والتعاونية المرخص لها رسميا.\nالباب الثامن\nأحكام عامة وختامية"
    },
    {
      "provision_ref": "art122",
      "section": "122",
      "title": "Article (122)",
      "content": "تسري رخص تسيير المركبات الآلية، ورخص قيادتها، والتصاريح الصادرة قبل العمل بقانون المرور وهذه اللائحة حتى نهاية مدتها، ثم يجري تجديدها طبقا لأحكام هذه اللائحة."
    },
    {
      "provision_ref": "art123",
      "section": "123",
      "title": "Article (123)",
      "content": "تلغى جميع القرارات والنظم المخالفة لأحكام هذه اللائحة ويستمر العمل بالقرارات والأنظمة التي لم يرد نص يقوم مقامها أو يتعارض معها في هذه اللائحة."
    },
    {
      "provision_ref": "art124",
      "section": "124",
      "title": "Article (124)",
      "content": "على جميع الجهات المختصة كل فيما يخصه تنفيذ هذا القرار ويعمل به من تاريخ نشره بالجريدة الرسمية."
    }
  ],
  "definitions": []
}
