{
  "id": "qa-law-1903",
  "type": "statute",
  "title": "قرار وزاري رقم (1) لسنة 1987 بإعادة تشكيل لجنة المواليد والوفيات وتحديد اختصاصاتها ونظام عملها",
  "short_name": "قرار وزاري رقم (1) لسنة 1987 بإعادة تشكيل لجنة المواليد والوفيات وتحديد اختصاصاتها ونظام عملها",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=1903&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "يعاد تشكيل لجنة المواليد والوفيات المنصوص عليها في القانون رقم (5) لسنة 1982 م المعدل بالقانون رقم (2) لسنة 1986م المشار إليه على الوجه التالي:\n(1)\n(2)\n(3)\n(4)\n(5)\n(6)\nالسيد الدكتور/ خليفة أحمد الجابر - مدير إدارة الصحة الوقائية\nالسيد الدكتور/ جواد أحمد عجاج - الخبير القانوني\nالسيد الدكتور/ أحمد محمد الإبراهيم - مدير إدارة القومسيون الطبي العام\nالسيد/ عبد الله خليفة العسيري - رئيس قسم الكمبيوتر والتسجيل الصحي\nالسيد الدكتور/ بهاء الدين محمد - أخصائي إحصاء حيوي\nالسيد/ عيسى صالح الهتمي - مسئول التسجيل بقسم الإحصاء\n(رئيسا)\n(عضوا)\n(عضوا)\n(عضوا)\n(عضوا)\n(عضوا)"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "تتولى اللجنة الاختصاصات التالية:\nأولا: اختصاصها في طلبات تغيير أو تصويب البيانات الخاصة بالمولود أو المتوفي في دفاتر المواليد أو الوفيات.\n1- تقوم اللجنة بإحالة جميع طلبات ذوي الشأن المعروضة عليها لإجراء أي تغيير في البيانات الخاصة باسم المولود أو لقبه أو اسم أي من أي والديه أو تصويب في البيانات الخاصة بالمتوفي أو لقبه أو اسم أي من والديه الواردة في دفاتر المواليد أو الوفيات مشفوعة بمستنداتها - إلى وزارة الداخلية لاستطلاع رأيها بشأنها قبل النظر فيها.\n2- تقوم اللجنة بفحص وتحقيق طلبات تغيير أو تصويب اسم المولود التي وافقت وزارة الداخلية على التغيير أو التصويب فيها.\n3- يجوز للجنة أن تستدعي الطالب أو من ترى سؤاله أو مناقشته والاطلاع على ما يلزم من مستندات.\n4- تأمر اللجنة بالنشر عن الطلبات التي أقرت أسبابها في إحدى الصحف على نفقة الطالب.\n5- تقدم إلى اللجنة المعارضات في الطلبات التي تم نشرها خلال خمسة عشر يوما من تاريخ هذا النشر، وتفصل فيها اللجنة بقرار مسبب ونهائي.\n6- تصدر اللجنة قراراً بإجراء التغيير أو التصويب المطلوب في الطلبات التي تم نشرها ولم تقدم معارضة عنها خلال الميعاد المقرر قانوناً أو قدمت ورأت اللجنة أنها لا تقوم على أساس صحيح.\n7- تخطر اللجنة القسم المختص بالوزارة ووزارة الداخلية بقراراتها الصادرة بالموافقة على أي تغيير أو تصويب.\nثانيا: اختصاصها بقيد المواليد والوفيات الذين يبلغ عنهم بعد سنة من تاريخ الميلاد أو الوفاة:\n1- تنظر اللجنة في طلبات قيد واقعات الميلاد أو الوفاة المحالة إليها من مكاتب الصحة المختصة والتي مضى عليها سنة فأكثر.\n2- للجنة أن تستدعي صاحب الشأن أو مقدم الطلب أو من ترى ضرورة استدعائه كما أن لها أن تجري تحقيقا تكميلياً في حالة عدم كفاية المعلومات المتعلقة بالطلب.\n3- تعد اللجنة بياناً عن واقعة الميلاد أو الوفاة التي قررت قيدها، متضمناً اسم ساقط القيد، وتاريخ وجهة الميلاد أو الوفاة. وتقوم بإعلان هذا البيان بلصق صورة معتمدة منه بدائرة الشرطة التابع لها محل الولادة أو الوفاة أو عن طريق نشره إلى الصحف على نفقة الطالب.\n4- تقدم إلى اللجنة المعارضات من الطلبات التي تم إعلان بيان عنها خلال سبعة أيام من تاريخ إعلان هذا البيان، وتقوم اللجنة بفحص أسباب الاعتراض وتصدر قرارها في هذا الشأن ويكون القرار مسببا ونهائيا.\n5- تبلغ اللجنة قراراتها النهائية بقيد واقعات الميلاد أو الوفاة إلى مكاتب الصحة المختصة."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "تعقد اللجنة اجتماعاتها بصفة دورية شهريا وكلما اقتضى الأمر انعقادها. ويشترط لصحة انعقادها حضور ثلاثة من أعضائها على الأقل بينهما طبيبان. وتصدر قراراتها بأغلبية أصوات الأعضاء الحاضرين وإذا تساوت الأصوات رجح الجانب الذي فيه الرئيس."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "اجتماعات اللجنة ومداولاتها سرية، ويحرر لكل اجتماع من اجتماعاتها محضر يوقعه الرئيس والأعضاء الحاضرون، وتدون قراراتها في سجل خاص يوقعه الرئيس."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "يلغى القرار الوزاري رقم (5) لسنة 1983م."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القرار، ويعمل به اعتباراً من تاريخ صدور . وينشر في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
