{
  "id": "qa-law-1907",
  "type": "statute",
  "title": "قرار وزير الاقتصاد والتجارة رقم (1) لسنة 1973 باللائحة التنفيذية للقانون رقم (21) 1972م بشأن توحيد المقاييس والمكاييل والموازين",
  "short_name": "قرار وزير الاقتصاد والتجارة رقم (1) لسنة 1973 باللائحة التنفيذية للقانون رقم (21) 1972م بشأن توحيد المقاييس والمكاييل...",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=1907&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "تستعمل الأختام الآتية في دمغ الموازين والمقاييس والمكاييل وآلات الوزن والقياس والكيل:-\n(أ) ختم مستدير قطره 10 مم، عليه عبارة \"موازيين ومكاييل ومقاييس قطر\".\n(ب) ختم مستدير قطره 5 مم، عليه عبارة \"موازيين ومكاييل ومقاييس قطر\".\n(جـ) ختم مستدير قطره 8 مم، به الرقمان الأخيران من السنة الميلادية.\n(د) ختم مستدير قطره (5) مم، به الرقمان الأخيران من السنة الميلادية.\n(هـ) ختم مستدير قطره 3 مم، به الرقمان الأخيران من السنة الميلادية.\n(و) ختم مستدير قطره 8 مم، للإلغاء، به قطران متعامدان سمك وعمق ملليمتر."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "لا يجوز دمغ آلات الوزن إلا إذا توافرت فيها الشروط الآتية:\n(أ) أن تكون جميع السكاكين وسطوح ارتكازها من صلب أو عقيق أو أي معدن آخر بحالة يوافق عليها قسم الموازين حسب حالة الاستعمال. ويجب أن تكون مثبتة بكيفية تسمح بسهولة الحركة، وتركز السكاكين على طول أجزائها العاملة ولا تستعمل لتثبيتها خوابير في الموازين الجديدة، وأما الموازين السابق دمغها، فلا تستعمل بها خوابير يسهل نزعها.\n(ب) أن تكون الآلة متزنة قبل تحميلها.\n(جـ) أن يكون للذراع مدى كاف للتذبذب ويعود إلى حالة الاتزان بمجرد رفع الثقل ويرجع المؤشر إلى علامة الصفر أو النهاية الصغرى حسب الأحوال.\n(د) إذا كان للآلة أجزاء متبادلة، فيجب أن لا يؤثر التبادل في صحة الوزن.\n(هـ) أن تكون جميع التقاسيم بخطوط واضحة ورفيعة، يسهل معها قراءة نقطة ارتكاز الثقل المتحرك (الرمانة) أو موضع المؤشر حسب الأحوال.\n(و) أن تكون الكفات في الموازين ذات الكفتين مصنوعة بكيفية تجعلها صالحة لحمل أصناف البضاعة المعدة تلك الموازين لوزنها."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "الموازين والمقاييس والمكاييل وآلات الوزن والقياس والكيل التي تقدم للمعايرة يجب أن تكون تامة بجميع أجزائها ونظيفة وخالية من أي علامة تلتبس مع أختام الدمغ، وأن تكون على درجة من المتانة تتحمل الاستعمال العادي."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "الموازين والمقاييس والمكاييل وآلات الوزن والقياس والكيل التي تكون أصلحت وأعيد ضبطها بعد وضع الدمغة عليها يجب إعادة معايرتها قبل استعمالها."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "تعاير آلات الوزن بإيجاد القدر اللازم لجعل الذراع أفقياً عندما تكون الآلة محملة وتوضع عند المعايرة آلات الوزن غير المثبتة وذات القاعدة على سطح أفقي، وأما التي تستعمل وهي معلقة فتعاير بهذه الحالة.\nالباب الثاني\nالموازين"
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "تخضع معايرة آلات الوزن للشروط المبينة في المواد الآتية:\n1- موازين القب"
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "يشترط في موازين القب عند معايرتها ما يأتي:-\n(أ) أن يكون الجهاز الملحق بالآلة لضبط التوازن في حالة خلوها مثبتاً بها بصفة دائمة.\n(ب) ألا يجاوز الفرق القدر المسموح به عند وضع نصف الحمولة في كل من الكفتين وتحريك السكاكين أو مراكزها جانباً أو إلى الأمام أو الخلف في المدى المعد لها.\n(جــ) أن يظل الميزان صحيحاً، سواء إذا وضعت السنج في وسط الكفة أو في جوانبها."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "لا يجوز دمغ موازين القب ذات الطرفين إذا كانت السلاسل معلقة بكيفية تسمح بإطالة أو تقصير أحد الذراعين أثناء الوزن."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "تدمغ موازين القب بوضع الخاتم الذي عليه عبارة \"موازيين ومكاييل ومقاييس قطر\" وخاتم التاريخ على القرص المعد لذلك.\n2- الموازين ذات الكفتين"
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "يشترط في الموازين ذات الكفتين ما يأتي:-\n(أ) أن يكون ذراعا الميزان وحاملا الكفتين متينة الصنع.\n(ب) أن تكون سكاكين ارتكاز الذراع العلوي وكذا نقط تماس الذراع السفلي (الجريدة) مصنوعة من صلب أو عقيق أو أي معدن آخر يوافق عليه قسم الموازين حسب حالة الاستعمال."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "إذا كان للموازين ذات الكفتين جهاز لضبط التوازن في حالة خلوها، فيجب أن يكون مثبتاً بصفة دائمة تحت كفة السنج ولا يسمح أكثر من واحد في المائة من حمولة الميزان وأن لا يكون للميزان أي جهاز آخر لهذا الغرض."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "يجب توافر الشروط الآتية عند معايرة الموازين ذات الكفتين:\n(أ) ألا يجاوز الفرق المسموح به عند وضع نصف الحمولة من كل من الكفتين وتحريك السكاكين أو مراكزها جانباً أو إلى الأمام أو الخلف في مدى حركتها.\n(ب) ألا يجاوز الفرق في الوزن المسموح به إذا كانت كفة البضاعة مقعرة إذا ما وضع نصف الحمولة في وسط مؤخرة الكفة والنصف الآخر في أي موضع فيها.\n(جـ) ألا يجاوز فرق الوزن القدر المسموح به إذا كانت كفة البضاعة غير مقعرة. في الحالتين الآتيتين:\n1- إذا تغير مركز ثقل حمل يعادل نصف الحمولة بالكفة في أي مكان بها على بعد من وسطها يساوي ثلث أكبر قطر لها مقابل نصف الحمولة في الكفة الأخرى.\n2- إذا وضع الحمل المبين بالفقرة السابقة في حالة ما إذا كانت الكفة ذات جانب رأسي في أي مكان تجاه منتصف الجانب."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "تدمغ الموازين ذات الكفتين على القرص المعد لهذا الخصــوص، وذلك بدمغــــــه بالخاتـــــم الذي يحمل عبارة \"موازين ومكاييل ومقاييس قطر\" وخاتم التاريخ.\n3- موازين الطبلية والأرضية"
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Article (14)",
      "content": "يشترط في الموازين الطبلية والأرضية ما يأتي:\n(أ) أن يوجد بالذراع أو الأذرع حاجز أو حواجز على حسب الأحوال لمنع الثقل أو الأثقال المتحركة من مجاوزة الصفر.\n(ب) إذا كان للميزان سنج نسبية، فيجب أن يبين عليها مقدار ما تزنه على الطبلية.\n(جـ) ألا يجاوز الفرق الذي يحدثه تحريك نقل جهاز التوازن إلى أقصى مدى حركته يميناً وشمالاً في الموازين الجديدة عن واحد في المائة وألا يقل عن نصف في المائة من الحمولة.\n(د) أن تكون أجنحة الطبالي أو الحاجز الخلفي مثبتة تماماً بالميزان."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Article (15)",
      "content": "يجب توافر الشروط الآتية عند معايرة موازين الطبلية:\n(أ) إذا كان الميزان بدون سنج نسبية فتختبر تقاسيم الذراع حتى نهاية الحمولة. وإذا كان يزن بسنج نسبية فيجب بعد التحقق من صحة تقاسيم الذراع اختبار الميزان بالسنج النسبية تباعاً حتى نهاية الحمولة.\n(ب) إذا وضع ربع الحمولة في وسط الطبلية أو على أحد أركانها، فيجب ألا يزيد الفرق في الوزن عن نصف القدر المسموح به.\n(جـ) إذا كان للميزان جهاز لتحميله وإراحته، وجب ألا يجاوز الفرق في أية حالة المقدار المسموح به عند تكرار التحمل والإراحة.\n(د) ألا يجاوز الوزن القدر المسموح به عند تحريك المثلثات أو الذراع جانبياً أو إلى الأمام أو إلى الخلف في مدى حركتها."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Article (16)",
      "content": "تدمغ موازين الطبلية والأرضية بوضع الخاتم الذي عليه عبارة \"موازين ومكاييل ومقاييس قطر\" وخاتم التاريخ على القرص المعد لذلك.\nوعلى السنج النسبية إذا وجدت.\n4- موازين القبان"
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Article (17)",
      "content": "يشترط في موازين القبان ما يأتي:-\n(أ) أن تكون مصنوعة من حديد مشغول أو صلب أو أي معدن آخر يوافق عليه قسم الموازين.\n(ب) أن يكون الذراع مستقيماً، وأن تكون تقاسيم كل وجه في مستوى واحد وعمودية على محور الذراع، ومتساوية وأن تكون قراءة تقاسيم الذراع متصلة، وألا يقل اتساع قسم الوحدة عن ثمانية ملليمترات.\n(جـ) أن يكون رصاص الضبط في الثقل المتحرك مثبتاً تماماً وأن يكون سطحه السفلي داخل الرمانة على بعد يساوي سمك النحاس المصنوعة منه والذي يجب ألا يقل عن ثلاثة ملليمترات.\n(د) أن يكون القبان مذبذباً وأن يعود إلى وضعه الأفقي إذا رفع الذراع أو خفض والميزان محمل في حالة التوازن بمقدار 15 درجة.\n(هـ) ألا يجاوز الفرق المسموح به إذا رفع أو خفض الذراع بمقدار 30 درجة على الأقل عن وضعه الأفقي.\n(و) ألا تقل المسافة بين إحدى سكينتي التعليق والتحميل للوزن على الوجه الكبير عن 18 ملليمتر ولا يحصل احتكاك بين حاملي السكينتين عند تحريك القبان محملاً.\n(ز) إذا كان خطّاف التعليق يلف حول نفسه وجب أن يكون جزؤه الأسفل أسطوانياً قائماً يلف داخل ثقب أسطواني قائم لا يزيد قطره على قطر الجزء الأسفل إلا بمقدار ما يسمح بلفه داخل الثقب. وأن تكون سطوح الاحتكاك بين الخطاف والحمالة خارج الثقب أفقية.\n(ح) أن يكون حامل الرمانة بكيفية يسهل معها قراءة تقاسيم أي وجه من أوجه الميزان.\n(ط) أن تكون السكاكين مثبتة تماماً ولا تستعمل خوابير لأي غرض كان، ويجوز استثناء في الآلات القديمة استعمال خابور واحد بشرط أن يكون مثبتاً تثبيتاً متيناً."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Article (18)",
      "content": "يجب توافر الشروط الآتية عند معايرة موازين القبان:\n(أ) ألا يجاوز الفرق في الوزن القدر المسموح به إذا حمل القبان تصاعدياً حتى نهاية الحمولة أو خفض الحمل تنازلياً.\n(ب) أن يكون ذراع الميزان أفقياً عند اتزانه وهو محمل، أي أن تكون الزاوية بين محوره ومحور التعليق 90 درجة."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Article (19)",
      "content": "تدمغ موازين القبان بوضع الخاتم الذي يحمل عبارة \"موازين ومكاييل ومقاييس قطر\" وخاتم التاريخ على القرص المعد لذلك.\n5- ميزان الزنبرك"
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Article (20)",
      "content": "يشترط في موازين الزنبرك ما يأتي:\n(أ) ألا يزيد عرض نهاية المؤشر على ملليمتر واحد، وبعد نهايته عن تقاسيم الميناء على 3 ملليمترات.\n(ب) أن تكون الميناء مقسمة إلى أقسام طبقاً للجدول الآتي، على ألا يقل كل قسم عن 1,5 ملليمترات في الموازين حمولة 15 كجم، وعن 3 ملليمترات في الموازين الأكثر حمولة.\nالميزان\nأقصى ما يعادله القسم الواحد من الحمل\nنصف كيلو جرام\nمن نصف كج إلى 5 كج\nأكثر من 5 كج إلى 10 كج\nأكثر من 10 كج إلى 15 كج\nأكثر من 15 كج إلى 30 كج\nأكثر من 32 كج\n5 جرامات\n10 جرامات\n20 جرام\n40 جرام\n80 جرام\n1/200 من الحمولة\nويجب عندما يبدأ التقسيم بحمل معين ملاحظة أن يكون المؤشر على علامة الصفر قبل البدء بوضع أي حمولة. وفي حالة وجود جهاز لضبط الصفر، يجب ألا يجاوز مدى تأثيره 1% من الحمولة."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Article (21)",
      "content": "يراعى في معايرة موازين الزنبرك ما يأتي:\n(أ) أن يختبر الميزان ذو الكفة من أسفل حمولة 15 كيلوجرام فأقل معلقاً بقائم ألا يجاوز الفرق في الوزن القدر المسموح به مهما اختلف موضع الحمل بالكفة.\nوأما في الموازين ذات الكفة من أعلى، فتراعى أحكام المادة ( 12 ) من هذا القرار.\n(ب) أن يختبر الميزان عند كل التقاسيم المبينة عليه.\n(جـ) أن يكون الوزن صحيحاً عند كل رقم، سواء كان الاختبار تصاعدياً أو تنازلياً. ويختبر الميزان من حيث قدرته على الاسترداد بترك نصف الحمولة عليه مدة عشرين ساعة، ثم يرفع الحمل ويعاد اختباره بعد مضي أربع ساعات."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Article (22)",
      "content": "تدمغ موازين الزنبرك على القرص المعد لذلك، بوضع الخاتم الذي يحمل عبارة \"موازين ومكاييل ومقاييس قطر\" وختم التاريخ.\n6- الموازين الذاتية"
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "Article (23)",
      "content": "يقصد بعبارة (الموازين الذاتية) الموازين المهيأة بجهاز خاص يبين على وجه السرعة مقدار وزن ما يوضع عليها من الأحمال أو يسجلها أو يجمعها."
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "Article (24)",
      "content": "يشترط في الموازين الذاتية أن يكون جهـاز الضبط بهـا مصاناً، بحيث يتعذر معه العبث به."
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "Article (25)",
      "content": "تعاير الموازين الذاتية بتحميلها ما لا يقل عن عشرين حملاً على التوالي، من سنج المعايرة الرسمية، وأما الموازين التي تقوم بعملية الجمع، فيجب ألا تقل الأحمال عن أربعين حملاً متفاوتة الأوزان."
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "Article (26)",
      "content": "تدمغ الموازين الذاتية بوضع الخاتم الذي يحمل عبارة \"موازين ومكاييل ومقاييس قطر\" على القرص المعد لذلك.\n7- السنج"
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "Article (27)",
      "content": "لا يجوز دمغ السنج إلا إذا توافرت الشروط الآتية:\n(أ) أن تكون مطابقة للأشكال التي يضعها قسم الموازين.\n(ب) ألا تكون مصنوعة من معدن رخو أو مخلوط معدني رخو.\n(جـ) ألا تكون مصنوعة من معدنين مخلوطين.\n(د) أن تكون سطوحها ملساء خالية من الفجوات.\nويجوز طلاء السنج الحديدية، وهى التي تستعمل في موازين الدرجة الثالثة فقط، قبل المعايرة بطلاء أسود خفيف.\n(هـ) ألا يكون بها أكثر من ثقب واحد للضبط، ويجب أن يكون بالسطح الأسفل للسنجة ولا يمتد إلى السطح الأعلى، ويكون قطره من أسفل أقل من قطره من أعلى، بحيث يكون مستوى الرصاص في الثقب منخفضاً عن سطح السنجة بما لا يقل عن 3 ملليمترات."
    },
    {
      "provision_ref": "art28",
      "section": "28",
      "title": "Article (28)",
      "content": "تدمغ السنج على الرصاص الموجود بثقب الضبط، وإذا لم يوجد بها ثقب الضبط، فتدمغ على سطحها الأسفل أو على السطح الأعلى.\nالباب الثالث\nالمقاييس وآلات القياس\nالفصل الأول\nمقاييس الأطوال"
    },
    {
      "provision_ref": "art29",
      "section": "29",
      "title": "Article (29)",
      "content": "لا يجوز دمغ مقاييس الأطوال إلا إذا توافرت الشروط الآتية:\n(أ) أن تكون مصنوعة من الصلب أو النحاس أو العاج أو الخشب الصلب أو النسيج المقوى بخيوط معدنية أو بأية مادة أخرى يوافق عليها قسم الموازين.\n(ب) أن يكون مبيناً عليها مقدار طولها.\n(جـ) أن تكون متينة الصنع خالية من التشقق أو الانحناء.\n(د) أن تكون أقسامها واضحة وثابتة ومتساوية.\nوإذا كانت مقسمة تقاسيم جزئية، وجب أن تكون الأقسام المرقومة وأجزاؤها مبينة بخطوط أطول من خطوط التقاسيم الجزئية.\n(هـ) أن يكتب على المقاييس ذات النهايتين المحدودتين بطرفيهما غير المقسمة إلى تقاسيم جزئية كاملة عبارة (خال من التقاسيم الجزئية)، ويجب أن يثبت برشام في نهاية المقاييس طول 50 سم فأكثر."
    },
    {
      "provision_ref": "art30",
      "section": "30",
      "title": "Article (30)",
      "content": "تعاير الجنازير والأشرطة تحت عامل شد كالآتي:\nالشريط القماش بخيوط معدنية\nالشريط المعدني\nالشريط الصلب والسلاسل الصلب\n1 كيلو جرام\n5 كيلو جرام\n7 كيلو جرام\nويجب أن يرتكز المقياس عند المعايرة على سطح مستو."
    },
    {
      "provision_ref": "art31",
      "section": "31",
      "title": "Article (31)",
      "content": "تدمغ المقاييس التي بها برشام من الطرفين بطرفيها على البرشام بعبارة \"موازين ومقاييس ومكاييل قطر\"، على طرف وختم التاريخ على برشام الطرف الآخر. وتدمغ المقاييس الأخرى على كل وجه عند بدء التقاسيم التي يجب أن تكون مهيأة لذلك.\nالباب الرابع\nالمكاييل وآلات الكيل\nالفصل الأول\nمكاييل السوائل"
    },
    {
      "provision_ref": "art32",
      "section": "32",
      "title": "Article (32)",
      "content": "لا يجوز دمغ مكاييل السوائل إلا إذا توافرت الشروط الآتية:-\n(أ) أن تكون مصنوعة من الزجاج والفخار والصفيح أو الزنك أو النحاس أو الألمنيوم أو النيكل أو من أي معدن آخر يوافق عليه قسم الموازين.\n(ب) أن تكون سعة المكيال مرقمة بوضوح على جانبيه كالآتي:-\nترقم السعة في المكاييل من لتر فأكثر على قطعة من النحاس تثبت إلى الجانب وفي المكاييل.\nالأخرى ترقم السعة على الشريط المعدني المقسّم إن وجد وعلى ظهرها.\nأما المكاييل الزجاجية المحددة سعتها بخط فترقم السعة بجانب ذلك الخط.\n(جـ) في حالة وجود شفة أو حاجز للمكيال يجب ألا تزيد سعته على عشر سعة المكيال.\n(د) أن تكون المكاييل المعدنية- ما عدا المعد منها لبيع اللبن بالتجزئة- مستوفية لما يأتي:-\n1- أن تكون أسطوانية تعلوها نهاية مخروطية.\n2- أن يكون لقعر المكيال إطار لصيانته ملحوم به صليب من الحديد مثبتة أطرافه بالإطار بأربعة مسامير برشام من النحاس، وأن يكون بالمكيال مسمار برشام مثبت عند تقابل الفوهة بالشفة وآخر عند تقابل الجزء الأسطواني المخروطي.\n(هـ) أن تكون جوانب المكاييل التي تسع أقل من عشرين لتراً مصنوعة من قطعة واحدة، وأما جوانب المكاييل سعة العشرين لتراً، فيجب أن تصنع من قطعتين وفي الحالتين، يجب أن تقع الداخلية تحت مسامير البرشام المثبتة لأطراف الصلب.\n(و) ألا تجاوز أقطار الفوهة المقادير الآتية:-\n10 سم لمكيال الـ 20 لتراً.\n9 سم لمكيال الـ 10 لترات.\n8 سم لمكيال الـ 5 لترات.\n5 سم لمكيال الـ 2 لتراً.\n4 سم لمكيال الـ 1 لتر.\n3 سم لمكيال الـ 1/2 لتر.\n(ز) أن يكون قاع المكيال مستوياً أو مقعراً للداخل، وأن يبرز الإطار عن القاع بما لا تقل عن المقادير الآتية:-\n3 سم لمكيال العشرين لتراً.\n2 سم لمكيال لترين.\n2 سم لمكيال العشرة لترات.\n2 سم لمكيال الخمسة لترات.\n1 سم لمكيال لتر واحد.\n1 سم لمكيال ½ لتر.\n(ح) أن يكون في الإمكان تفريغ المكيال تفريغاً تاماً عندما يكون محوره على زاوية 120 درجة من المستوى الرأسي.\nمكاييل سوائل ذات شروط خاصة"
    },
    {
      "provision_ref": "art33",
      "section": "33",
      "title": "Article (33)",
      "content": "يجب توافر الشروط الآتية في المكاييل المبينة بعد:-\n(أ) المكاييل الزجاجية:\nيشترط في المكاييل الزجاجية أن تبين سعتها على حافة المكيال وبواسطة خط محزوز لا يقل طوله عن 5 سم إذا سمح محيط المكيال بذلك.\n(ب) المكاييل المعدنية:\nلا يجوز تقسيم المكاييل المعدنية التي لا تزيد سعتها على لترين تقسيماً جزئياً، ويشترط في المكاييل المعدة لبيع اللبن أن يكون نطاقها دائرياً بجوانب رأسية حسب الرسومات التي يضعها قسم الموازين، وأن تكون مقاساتها كالآتي:\nسعة\nالقطر الداخلي\nالارتفاع\n0,5 لتر\n1,0 لتر\n2,0 لتر\n7,8 سم\n9 سم\n12 سم\n10,5 سم\n15,8 سم\n18,7 سم\n(جـ) المكاييل المعدة لكيل اللبن:\nيجب أن يثبت بداخل المكاييل التي تزيد سعتها على 20 لتراً ومقسمة إلى تقاسيم جزئية شريطان معدنيان مقسمان ومتقابلان.\n(د) مكاييل الصيدليات:\nيجب أن تكون هذه المكاييل أسطوانية أو مخروطية الشكل ولا يقل بُعْد حزوز التقاسيم الجزئية عن بعضها عن 2 ملليمتر، وأن تبين جميع هذه التقاسيم الجزئية على المكاييل.\n(هـ) المكاييل المصنوعة من الفخار:\nيجب أن تكون سعة هذه المكاييل محدودة بالحافة أو بعلامة أخرى واضحة بسطح المكيال من الداخل، بحيث لا تزيد المسافة بين خط أسفل السعة والحافة على سنتيمتر واحد في المكاييل بسعة لتر فأقل وعلى 6 سم في المكاييل التي تزيد سعتها على ذلك.\n(و) المكيال ذو الصنبور:\nيجب أن يفرغ الصنبور كل محتويات المكيال بدون إمالته."
    },
    {
      "provision_ref": "art34",
      "section": "34",
      "title": "Article (34)",
      "content": "يراعى في معايرة مكاييل السوائل ما يأتي:-\n(أ) إذا حددت سعة المكيال بخط فتعتبر سعته إلى أسفل هذا الخط.\n(ب) إذا كان للمكيال حافة وشفة فتعتبر سعته إلى الحافة أو الشفة.\n(جـ) المكاييل الزجاجية التي لا حافة لها لتحديد سعتها فتعتبر نهاية سعتها أسفل القوس الطبيعي بسطح الماء منها."
    },
    {
      "provision_ref": "art35",
      "section": "35",
      "title": "Article (35)",
      "content": "تختم مكاييل السوائل الزجاجية بخاتم خاص بذلك.\nالفصل الثاني\nآلات تسليم الوقود السائل"
    },
    {
      "provision_ref": "art36",
      "section": "36",
      "title": "Article (36)",
      "content": "يقصد بآلات تسليم الوقود السائل كل آلة تستعمل لكيل الوقود السائل أو زيت التزييت بغير استعمال المكاييل القائمة بذاتها."
    },
    {
      "provision_ref": "art37",
      "section": "37",
      "title": "Article (37)",
      "content": "تعاير آلات تسليم الوقود السائل وهي مركبة بالمكان المطلوب استعمالها فيه، ولا يجوز دمغها إلا إذا توافرت الشروط الآتية:-\n(أ) أن تكون مركبة بكيفية يسهل معها رؤية عمليات الملء والتفريغ وقراءة البيانات الدالة على الكمية المسيلة.\n(ب) ألا تكون الآلة مجهزة بأكثر من فتحة تفريغ واحدة.\n(جـ) أن يكون بآلة تسليم الوقود السائل مبين ظاهر لإيضاح المقادير المبينة، ويجب ألا يلتبس مع أي جهاز آخر بالآلة مما يستعمل للعد أو الجمع أو ما شابه ذلك من العمليات.\n(د) أن تكون الآلة مهيأة بما يكفل إعادة المبين إلى الصفر، وألا يمكن تقديم المبين بأية وسيلة أخرى غير فصل الآلة عند تشغيلها.\nوإذا كانت الآلة بها أكثر من وعائين، فيجب ألا يسجل المبين قبل الانتهاء من تفريغ الوعاء الأول والبدء في تفريغ الوعاء الثاني.\n(هـ) أن تكون أرقام كل جهاز مقسم بالآلة متتابعة وتقرأ من اتجاه واحد.\n(و) أن تكون لكل جهاز مقسم بالآلة أو مبين مثبتاً تماماً بحاملة أو بجزء الآلة المحركة له.\n(ز) أن يكون لكل آلة ذات مكبس زجاجة بيان لإظهار أن سطح السائل عند مستوى الصفر ويستثنى من ذلك تسليم زيت التزييت، التي يكون فيها جهاز التفريغ مملوء إلى نهاية أنبوبة التفريغ على الدوام.\n(ح) ألا يكون بالآلة صمام يسمح برجوع السائل في ماسورة التسليم بين المكبس والزجاجة المنصوص عليها في الفقرة السابقة."
    },
    {
      "provision_ref": "art38",
      "section": "38",
      "title": "Article (38)",
      "content": "يراعي عند المعايرة أنه إذا كان للآلة ذراع تسليم متحركة أو ماسورة تسليم من نوع ثابت أن يكون كل من الذراع أو الماسورة مهيأة لأن يتم تفريغ السائل ذاتياً من فتحة التفريغ، وأن تبقى الماسورة ملأى باستمرار لغاية اتصالها بالخرطوم. وفي هذه الحالة تركب الزجاجة المنصوص عليها بالبند (ز) من المادة ( 37 ) في أعلى نقطة بين ذراع التسليم وماسورة التوصيل وكل خرطوم لتسليم السائل من الآلة أو ذراع التسليم أو ماسورة تسليم، يجب أن تكون معدة لصرف السائل بتمامه ولا يجوز أن يزيد طول خرطوم التفريغ على أربعة أمتار، وألا يكون الجزء المتصل بنهاية الخرطوم من نوع يمكن أن يحتبس أية كمية من السائل عند تفريغه، وتختبر كل آلة بالسائل المعدة لتسليمه."
    },
    {
      "provision_ref": "art39",
      "section": "39",
      "title": "Article (39)",
      "content": "يجب أن تحتوي الآلة ثقوباً تكفي لمرور السلك المتصل بالرصاص المعد لوضع الدمغة. وتدمغ الآلة بوضع الخاتم الذي يحمل عبارة \"موازين ومكاييل ومقاييس قطر\" وخاتم التاريخ."
    },
    {
      "provision_ref": "art40",
      "section": "40",
      "title": "Article (40)",
      "content": "يعمل بهذا القرار بعد شهرين من تاريخ نشره في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
