{
  "id": "qa-law-1911",
  "type": "statute",
  "title": "قرار المجلس البلدي المركزي رقم (1) لسنة 2002 بإصدار اللائحة الداخلية للمجلس",
  "short_name": "قرار المجلس البلدي المركزي رقم (1) لسنة 2002 بإصدار اللائحة الداخلية للمجلس",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=1911&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "في تطبيق أحكام هذه اللائحة، تكون للكلمات والعبارات التالية، المعاني الموضحة قرين كل منها، ما لم يقتض السياق معنى آخر:\nالقانون: القانون رقم (12) لسنة 1998 بتنظيم المجلس البلدي المركزي.\nالوزارة: وزارة الشؤون البلدية والزراعة.\nالوزير: وزير الشؤون البلدية والزراعة.\nالمجلس: المجلس البلدي المركزي.\nالرئيس: رئيس المجلس.\nالعضو: عضو المجلس.\nالأمانة العامة: الأمانة العامة للمجلس\nالباب الثاني\nأحكام العضوية"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "إصدار\nعلى جميع الجهات المختصة، كل فيما يخصه تنفيذ هذا القرار. ويُعمل به من تاريخ صدوره، وينشر في الجريدة الرسمية.\nالباب الأول\nتعاريف"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "يجوز للعضو الاستقالة عن عضوية المجلس، وتقدم الاستقالة كتابة إلى رئيس المجلس، وتعتبر مقبولة من تاريخ تقديمها إلا إذا كانت معلقة على شرط أو مقترنة بأجل وتعرض على المجلس للعلم في أول اجتماع له."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "لا يجوز للعضو الغياب عن اجتماعات المجلس أو لجانه إلا بإذن من الرئيس.\nوإذا حضر العضو اجتماع المجلس أو لجانه فلا يجوز له مغادرته إلا بإذن من رئيس الاجتماع."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "إذا تغيب العضو ثلاثة اجتماعات متتالية عرض أمره على المجلس فإذا رأى بعد سماع أقواله أنه تغيب دون عذر أو بعذر غير مقبول اعتبر مستقيلاً، من تاريخ تغيبه عن حضور تلك الاجتماعات، ويعتبر عدم حضور العضو لإبداء أقواله عذراً غير مقبول."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "إذا خلا محل أحد أعضاء المجلس قبل نهاية مدته لأي سبب من الأسباب أعلن المجلس عن خلو مكانه، وفي هذه الحالة يحل محله المرشح الذي كان حائزاً على أكثر الأصوات من المرشحين الذين لم يفوزوا بعضوية المجلس في دائرته.\nوفي حالة عدم وجود مرشح يحل محل العضو الذي انتهت عضويته، يخطر المجلس وزارة الداخلية لاتخاذ الإجراءات اللازمة لانتخاب عضو جديد عن ذات الدائرة، ويُكمل العضو الجديد مدة سلفه.\nويجوز للمجلس أن يقرر عدم شغل المكان الشاغر إذا كان الباقي من مدة العضوية لا يجاوز ستة أشهر.\nالباب الثالث\nأجهزة المجلس واختصاصاتها"
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "يتكون المجلس من:\n1- رئيس المجلس.\n2- مكتب المجلس.\n3- اللجان.\nويكون للمجلس أمانة عامة تمارس الاختصاصات المنصوص عليها في القانون وهذه اللائحة.\nالفصل الأول\nرئاسة المجلس"
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "يعقد المجلس أول اجتماع له برئاسة أكبر الأعضاء سناً وينتخب في هذا الاجتماع الرئيس ونائب الرئيس من بين الأعضاء لكامل مدة العضوية، ويكون الانتخاب بالاقتراع السري، وبأغلبية الأعضاء الحاضرين.\nإذا لم تتحقق تلك الأغلبية في المرة الأولى، أعيد الانتخاب بين العضوين الحائزين على أكثر الأصوات، فإن تساوى مع أحدهما أو كلاهما غيره في عدد الأصوات اشترك معهما في انتخاب المرة الثانية، ويكون رئيساً للمجلس من يحصل على العدد الأكبر من الأصوات، فإن تساوى أكثر من واحد في هذا العدد تم الاختيار بينهم بالقرعة."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "بالإضافة إلى الاختصاصات المنصوص عليها في القانون، يتولى رئيس المجلس المهام التالية:\n1- إدارة اجتماعات المجلس.\n2- البت في نقاط النظام.\n3- منح الإذن بالكلام والمنع من الاستمرار فيه إذا كان غير لائق.\n4- توجيه المتكلم إلى مراعاة أحكام القانون واللائحة.\n5- تأجيل المناقشة أو إقفالها.\n6- طرح الموضوعات للتصويت وإعلان نتيجته.\n7- منح الإذن بحضور الزوار اجتماعات المجلس وإخراجهم منها إذا أخلوا بالنظام.\n8- وقف اجتماعات المجلس وإنهائها.\n9- حذف ما يرد في محاضر الاجتماعات من مخالفات لأحكام اللائحة.\n10- التوقيع على محاضر الاجتماعات بعد التصديق عليها من المجلس."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "عند غياب الرئيس لأي سبب من الأسباب، يحل محله نائبه، وفي حالة غيابهما معاً يتولى الرئاسة أكبر الأعضاء سناً.\nويتولى من يحل محل الرئيس جميع اختصاصاته طوال فترة غيابه.\nالفصل الثاني\nمكتب الرئيس"
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "يتكون مكتب المجلس من الرئيس ونائبه وخمسة أعضاء يتم انتخابهم من بين الأعضاء، ويتولى معاونة الرئيس في المهام التالية:\n1- النظر في الاقتراحات والطلبات المقدمة من الأعضاء، وشكاوى وتظلمات المواطنين قبل عرضها على المجلس.\n2- الفصل في الاعتراضات الخاصة بمحاضر الجلسات.\n3- النظر في مشروع الميزانية العامة السنوية للمجلس ومشروع حسابه الختامي بعد إعدادهما من الأمانة العامة وقبل عرضهما على المجلس لإقرارهما.\nويتولى الأمين العام تحرير محضر اجتماعات المكتب، ويعتمده مع الأعضاء الحاضرين.\nالفصل الثالث\nاللجان"
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "يُشكل المجلس اللجان التالية:\n1- لجنة الخدمات والمرافق العامة.\n2- لجنة الشكاوى والعرائض.\n3- لجنة الشؤون المالية.\n4- اللجنة القانونية."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "تتألف كل لجنة من خمسة أعضاء على الأقل، ويكون التحاق الأعضاء باللجان وفقاً لاختيارهم، ويجب على كل عضو أن يشارك في عضوية إحدى اللجان، ولا يجوز للعضو أن يشترك في أكثر من لجنتين."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Article (14)",
      "content": "تختار كل لجنة رئيساً ونائباً للرئيس من بين أعضائها، ويكون لها أمين سر وأمين سر مساعد من موظفي المجلس.\nويقوم أمين السر بإعداد جدول أعمال اللجنة وعرضه على رئيس اللجنة لإقراره، ومن ثم إخطار أعضاء اللجنة به قبل موعد الاجتماع بأربع وعشرين ساعة على الأقل."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Article (15)",
      "content": "تجتمع اللجنة بدعوة من رئيسها أو نائبه في حالة غياب الرئيس، ولا يكون اجتماعها صحيحاً إلا بحضور أغلبية أعضائها، وتصدر التوصيات بأغلبية أصوات الأعضاء الحاضرين، وعند تساوي الأصوات يرجح الجانب الذي منه الرئيس."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Article (16)",
      "content": "يجوز للمجلس أن يعهد إلى أكثر من لجنة بدراسة موضوع أو أكثر، تجتمع في لجنة مشتركة، ويشترط لصحة اجتماع اللجنة المشتركة في هذه الحالة حضور أغلبية أعضاء كل لجنة على حدة، ويختار المجتمعون رئيساً للاجتماع، وتصدر التوصيات بأغلبية أصوات الأعضاء الحاضرين، وعند تساوي الأصوات يرجح الجانب الذي منه الرئيس."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Article (17)",
      "content": "يحرر لكل اجتماع محضر تدون فيه البيانات التالية:\n1- مكان الاجتماع وتاريخ وموعد افتتاحه.\n2- اسم رئيس الاجتماع وأسماء الأعضاء الحاضرين والغائبين والمعتذرين وأمين السر.\n3- ملخص الموضوع المطروح عليها والمناقشات التي دارت والتوصيات والقرارات.\n4- موعد انتهاء الاجتماع وتوقيع رئيس الاجتماع وأمين السر.\nولجميع أعضاء المجلس حق الاطلاع على تلك المحاضر، وما يرتبط بها من الملفات والمستندات."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Article (18)",
      "content": "تختص لجنة الخدمات والمرافق العامة بما يلي:\n1- البحث في النواحي التخطيطية والبرامجية والاقتصادية والاجتماعية للشؤون البلدية والزراعة وطلب أي بيانات أو دراسات أو تقارير تتعلق بإدارات الوزارة والبلديات واقتراحاتها، وذلك لبحثها وإبداء الرأي فيها.\n2- اقتراح إنشاء الحدائق العامة ومتابعة صيانتها.\n3- الإشراف على النقل العام للركاب.\n4- اقتراح أسماء المدن والقرى والأحياء والميادين والشوارع والأسواق والحدائق العامة والمنتزهات.\n5- دراسة الوسائل الفعالة لمكافحة التسول وإدارة دور العجزة ومساعدة الفقراء، وإغاثة منكوبي الحرائق والكوارث الطبيعية والوقاية منها.\n6- دراسة وبحث الشروط اللازمة لإيواء الحيوانات في المساكن المأهولة بالسكان، وكذلك الحيوانات المهملة.\n7- المسائل الأخرى التي تحال إليها من المجلس أو الرئيس."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Article (19)",
      "content": "تختص لجنة الشكاوى والعرائض بما يلي:\n1- النظر في الشكاوى والعرائض التي ترد إلى المجلس من المواطنين والمتعلقة باختصاصات المجلس.\n2- الرد على الشكاوى والاستفسارات المتعلقة بالشؤون البلدية والزراعية.\n3- المسائل الأخرى التي تحال إليها من المجلس أو الرئيس."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Article (20)",
      "content": "تختص لجنة الشؤون المالية بما يلي:\n1- مناقشة ودراسة مشروع موازنة المجلس السنوية وحسابه الختامي.\n2- دراسة اقتراحات فرض الضرائب والرسوم والعوائد المحلية.\n3- دراسة السبل الكفيلة بتحسين عمليات تحصيل الإيرادات الخاصة بالوزارة.\n4- دراسة النواحي المالية للمجلس التي تحال إليها من المجلس أو الوزارة.\n5- بحث ودراسة إصدار الأوامر المحلية بفرض الرسوم على بعض الخدمات والأمور التي لا تتناولها بالتنظيم تشريعات سارية.\n6- المسائل الأخرى التي تحال إليها من المجلس أو الرئيس."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Article (21)",
      "content": "تختص اللجنة القانونية بما يلي:\n1- دراسة التوصيات المتعلقة باقتراح مشروعات الأدوات التشريعية الخاصة بالشؤون البلدية، وتقديم التوصيات بشأن إصدارها.\n2- بحث الجوانب القانونية للمسائل التي تدخل في اختصاص المجلس.\n3- دراسة طلبات المناقشات العامة والمقترحات أو الرغبات التي تحال إليها من المجلس لإبداء الرأي القانوني فيها.\n4- المسائل الأخرى التي تحال إليها من المجلس أو الرئيس."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Article (22)",
      "content": "يجوز للجان الاستعانة في أعمالها بمن ترى الاستعانة بهم من موظفي المجلس، كما يجوز لها أن تطلب بواسطة رئيس المجلس وعن طريق الوزير المختص، الاستعانة بمن ترى من موظفي الوزارات والأجهزة الحكومية الأخرى لتقديم ما لديهم من معلومات والإدلاء بآرائهم الفنية، ولا يجوز لهؤلاء الموظفين الاشتراك في التصويت، كما يجوز لها أن تطلب من الجهات المختصة تقديم البيانات والمستندات اللازمة لدراسة الموضوعات المعروضة عليها."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "Article (23)",
      "content": "يجوز لكل عضو بدا له رأي في موضوع محال إلى لجنة ليس عضواً فيها، أن يبعث برأيه كتابة إلى رئيس هذه اللجنة، ويجوز له حضور اجتماعاتها بعد الحصول على إذن منها لشرح وجهة نظره، دون أن يشترك في التصويت.\nولكل عضو قدم اقتراحاً، أحيل إلى لجنة ليس عضواً فيها، حضور اجتماعات تلك اللجنة، والاشتراك في مناقشة اقتراحه، دون أن يكون له حق التصويت."
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "Article (24)",
      "content": "تعد كل لجنة تقريراً يشتمل على بيان وافٍ بالموضوع المحال إليها أصلاً ورأي اللجنة فيه، والأسباب التي بنت عليها رأيها، كما يجب أن يشتمل على رأي الأقلية إذا طلبت ذلك، ولا يجوز أن يتضمن التقرير عبارات غير لائقة أو فيها مساس بكرامة الأشخاص أو ما يضر بمصالح البلاد العليا.\nالفصل الرابع\nالأمانة العامة"
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "Article (25)",
      "content": "تتألف الأمانة العامة من عدد كاف من الموظفين يعاونون الأمين العام في ممارسة اختصاصاته المنصوص عليها في القانون وفي هذه اللائحة.\nويجوز للمجلس تعيين أمين عام مساعد يعاون الأمين العام في أداء مهامه، ويحل محله في حالة غيابه أو خلو منصبه."
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "Article (26)",
      "content": "يرشح الأمين العام موظفي الأمانة العامة ويعينون بقرار من الرئيس وتسري عليهم فيما لم يرد بشأنه نص خاص في هذه اللائحة أحكام قانون الخدمة المدنية و لائحته التنفيذية .\nالباب الرابع\nنظام الاجتماعات ومحاضرها\nالفصل الأول\nنظام الاجتماعات"
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "Article (27)",
      "content": "توجه الدعوة لحضور الاجتماعات كتابة قبل موعد انعقادها بثلاثة أيام على الأقل، ويُرفق بالدعوة جدول الأعمال."
    },
    {
      "provision_ref": "art28",
      "section": "28",
      "title": "Article (28)",
      "content": "يدرج في جدول الأعمال المسائل مرتبة حسب أهميتها، ثم الموضوعات المؤجلة من اجتماعات سابقة، ثم الموضوعات الأخرى، وفي نهاية الجدول يدرج بند بما يستجد من أعمال والذي يخصص لمناقشة الموضوعات العاجلة التي تستجد بعد إعداد جدول الأعمال والذي يجب موافقة أغلبية الأعضاء عليه بذات الاجتماع.\nويرفق بالجدول الدراسات والبيانات المتعلقة ببنوده، وترسل صور منها مع هذا الجدول إلى أعضاء المجلس."
    },
    {
      "provision_ref": "art29",
      "section": "29",
      "title": "Article (29)",
      "content": "لا يجوز للمجلس في أي اجتماع غير عادي، أن ينظر في غير المسائل المدرجة في جدول الأعمال."
    },
    {
      "provision_ref": "art30",
      "section": "30",
      "title": "Article (30)",
      "content": "لا يجوز لغير أعضاء المجلس والوزير ومن يرخص لهم رئيس المجلس حضور الاجتماعات السرية للمجلس.\nويتولى تحرير محضر الاجتماع السري الأمين العام أو من يختاره المجلس لذلك. ويحفظ المحضر لدى رئيس المجلس، ولا يجوز لغير الحضور الاطلاع عليه."
    },
    {
      "provision_ref": "art31",
      "section": "31",
      "title": "Article (31)",
      "content": "يعد قبل بدء الاجتماع بنصف ساعة على الأقل سجل للحضور يوقع عليه الأعضاء عند حضورهم، وعند حلول موعد الاجتماع، واكتمال نصاب الحضور، يُعلن الرئيس افتتاح الاجتماع. وإذا حل الميعاد دون اكتمال النصاب، يؤجل الاجتماع لمدة ثلاثة أيام، ويكون الاجتماع الثاني صحيحاً بحضور ثلث الأعضاء."
    },
    {
      "provision_ref": "art32",
      "section": "32",
      "title": "Article (32)",
      "content": "بعد بدء الاجتماع، يتلو الأمين العام أسماء الأعضاء المعتذرين والغائبين بدون إذن، ثم يؤخذ رأي المجلس في التصديق على محضر الاجتماع السابق، ويبلغ الرئيس بعد ذلك بما ورد إليه من الأوراق والرسائل قبل النظر في الموضوعات المدرجة في جدول الأعمال."
    },
    {
      "provision_ref": "art33",
      "section": "33",
      "title": "Article (33)",
      "content": "1- لا يجوز للعضو أن يتكلم إلا إذا أذن له الرئيس، وليس للرئيس أن يمنع أحداً من الكلام إلا لمسوغ قانوني، وعند الخلاف يبت المجلس في الأمر دون مناقشة.\n2- يأذن الرئيس بالكلام حسب ترتيب الطلبات، ويقدم العضو الذي لم يتكلم في الموضوع على العضو الذي سبق له الكلام فيه.\nلا يجوز لغير الرئيس مقاطعة المتكلم، فقط للتنبيه بمراعاة القانون أو هذه اللائحة.\nولا يجوز للعضو أن يتحدث في الموضوع أكثر من مرتين، إلا بموافقة المجلس ولمرة أخرى فقط."
    },
    {
      "provision_ref": "art34",
      "section": "34",
      "title": "Article (34)",
      "content": "يأذن الرئيس بالكلام في أي وقت، دون مراعاة ترتيب الطلبات في الأحوال الآتية:\n1- توجيه النظر إلى مراعاة أحكام القانون وهذه اللائحة.\n2- الرد على قول يمس شخص طالب الكلام.\n3- طلب تأجيل أو إرجاء نظر الموضوع المطروح للبحث إلى ما بعد الفصل في موضوع آخر يجب البت فيه أولاً.\n4- طلب قفل باب المناقشة.\n5- طلب وقف الاجتماع.\n6- طلب إنهاء الاجتماع.\nوفي غير الحالة المنصوص عليها في البند (1)، لا يجوز للرئيس أن يأذن بالكلام قبل أن يتم المتكلم الأصلي كلامه ويترتب على جميع هذه الطلبات وقف المناقشة في الموضوع الأصلي، حتى يُصدر المجلس قراره فيها.\nولا يجوز التصويت على طلبات التأجيل أو قفل باب المناقشة أو وقف الاجتماع أو إنهائه إلا بعد سماع اثنين من المؤيدين واثنين من المعارضين."
    },
    {
      "provision_ref": "art35",
      "section": "35",
      "title": "Article (35)",
      "content": "لا يجوز للمتكلم استعمال عبارات غير لائقة، أو فيها مساس بكرامة الأشخاص، أو تتضمن تهديداً أو إضراراً بمصلحة البلاد العليا، أو أن يأتي أمراً مخلاً بالنظام العام، فإذا خالف المتكلم ذلك لفت الرئيس نظره، وعند اعتراضه يفصل المجلس في الأمر دون مناقشة."
    },
    {
      "provision_ref": "art36",
      "section": "36",
      "title": "Article (36)",
      "content": "للمجلس أن يوقع على العضو الذي يخل بالنظام، أو لا يمتثل لقراره الصادر بمنعه من الكلام أحد الجزاءات الآتية:\n1- توجيه اللوم.\n2- الإنذار.\n3- منعه من الكلام بقية الاجتماع.\n4- إخراجه من مكان الاجتماع.\nويُصدر قرار المجلس في هذا الشأن في الاجتماع ذاته، ويجوز له وقف هذا القرار إذا قدم العضو في الاجتماع التالي اعتذاراً كتابياً عما بدر منه، وذلك بالنسبة للجزائين المنصوص عليهما في البندين (1)، (2) السابقين."
    },
    {
      "provision_ref": "art37",
      "section": "37",
      "title": "Article (37)",
      "content": "إذا اختل النظام في الاجتماع، جاز للرئيس وقفه لمدة لا تتجاوز نصف ساعة، فإذا استمر الإخلال بعد إعادة الجلسة، جاز للرئيس تأجيله مدة لا تتجاوز خمسة أيام."
    },
    {
      "provision_ref": "art38",
      "section": "38",
      "title": "Article (38)",
      "content": "يجوز للرئيس أن يوقف الاجتماع للاستراحة مدة لا تتجاوز نصف ساعة."
    },
    {
      "provision_ref": "art39",
      "section": "39",
      "title": "Article (39)",
      "content": "يجوز للمجلس بعد البدء في مناقشة مسألة ما، أن يؤجل النظر فيها إلى اجتماع تال لاستيفاء بعض البيانات أو إحالتها إلى لجنة لدراستها وتقديم تقرير عنها."
    },
    {
      "provision_ref": "art40",
      "section": "40",
      "title": "Article (40)",
      "content": "للمجلس بالتنسيق مع الجهة المختصة أن يدعو من يرى من موظفي الوزارات والأجهزة الحكومية الأخرى والهيئات والمؤسسات العامة لتقديم ما لديهم من معلومات أو آراء فنية دون أن يكون لهم حق التصويت.\nوللمجلس أن يطلب من الوزارات والأجهزة الحكومية الأخرى والهيئات والمؤسسات العامة إمداده بالبيانات متى يرى لزومها لبحث الموضوعات المعروضة عليه."
    },
    {
      "provision_ref": "art41",
      "section": "41",
      "title": "Article (41)",
      "content": "بعد انتهاء المجلس من بحث الموضوعات المدرجة في جدول الأعمال يُعلن الرئيس انتهاء الاجتماع.\nالفصل الثاني\nمحاضر الاجتماعات"
    },
    {
      "provision_ref": "art42",
      "section": "42",
      "title": "Article (42)",
      "content": "يتولى الأمين العام تحرير محاضر الاجتماعات، ويراعى إثبات ما يلي في كل محضر:\n1- مكان الاجتماع وتاريخه وموعد افتتاحه واسم رئيسه.\n2- أسماء الأعضاء الحاضرين، والمعتذرين، والغائبين دون إذن.\n3- اكتمال النصاب القانوني للحضور.\n4- الموضوعات التي نظرها المجلس والمناقشات التي دارت بشأنها أو ملخص وافٍ لها قدر الإمكان.\n5- نصوص القرارات والتوصيات التي يصدرها المجلس.\n6- ما يصدر في الاجتماع من لفت نظر أو جزاءات.\n7- تأجيل الاجتماع ووقفه أو إنهائه.\nويوزع محضر كل اجتماع على أعضاء المجلس فور الانتهاء من إعداده وقبل موعد انعقاد الاجتماع التالي بثلاثة أيام على الأقل."
    },
    {
      "provision_ref": "art43",
      "section": "43",
      "title": "Article (43)",
      "content": "يجوز لكل عضو حضر الاجتماع السابق عند النظر في التصديق على محضر ذلك الاجتماع، أن يطلب إجراء ما يراه من تصحيح فيه، فإذا وافق المجلس على إجرائه أثبت ذلك في محضر الاجتماع الذي طلب فيه التصحيح ويصحح المحضر السابق.\nولا يجوز إجراء أي تصحيح في المحضر بعد التصديق عليه، ويوقع رئيس المجلس والأمين العام على محاضر الاجتماعات بعد التصديق عليها، ثم تحفظ في سجلات المجلس.\nالباب الخامس\nالمقترحات أو الرغبات وطلبات المناقشة\nالفصل الأول\nالمقترحات أو الرغبات"
    },
    {
      "provision_ref": "art44",
      "section": "44",
      "title": "Article (44)",
      "content": "لكل عضو من أعضاء المجلس إبداء المقترحات أو الرغبات في المسائل التي تدخل في اختصاص المجلس، وتقدم كتابة إلى رئيس المجلس مشفوعة ببيان أسبابها لعرضها على المجلس، ويجوز للرئيس عرضها على اللجنة المختصة لدراستها وتقديم تقرير عنها للمجلس."
    },
    {
      "provision_ref": "art45",
      "section": "45",
      "title": "Article (45)",
      "content": "إذا رأى الرئيس أن المقترحات أو الرغبات ليست من اختصاص المجلس قرر عدم مناقشتها، فإذا اعترض العضو على ذلك طرح اقتراحه على المجلس للبت فيه.\nويجوز للرئيس بموافقة أغلبية الأعضاء، استبعاد المقترحات أو الرغبات التي تتضمن عبارات غير لائقة أو فيها مساس بالأشخاص أو الهيئات أو إضرار بالمصلحة العليا للبلاد."
    },
    {
      "provision_ref": "art46",
      "section": "46",
      "title": "Article (46)",
      "content": "تسقط المقترحات أو الرغبات بسحبها أو التنازل عنها أو انتهاء عضوية مقدمها لأي سبب من الأسباب."
    },
    {
      "provision_ref": "art47",
      "section": "47",
      "title": "Article (47)",
      "content": "في حالة رفض المقترحات أو الرغبات المقدمة من أحد الأعضاء، فلا يجوز إعادة تقديمها مرة أخرى قبل مضى أربعة شهور على صدور قرار المجلس برفضه، ويسرى هذا الحكم في حالة سحب المقترحات أو الرغبات أو التنازل عنها.\nالفصل الثاني\nطلبات المناقشة"
    },
    {
      "provision_ref": "art48",
      "section": "48",
      "title": "Article (48)",
      "content": "يجوز بناءً على طلب كتابي موقعاً من خمسة أعضاء وبموافقة المجلس، طرح أحد الموضوعات العامة التي تدخل في اختصاص المجلس للمناقشة وتبادل الرأي فيه مع الجهات المختصة.\nويكون للأعضاء حق الاشتراك في المناقشة، وللمجلس أن يصدر في شأنه ما يراه من قرارات وتوصيات."
    },
    {
      "provision_ref": "art49",
      "section": "49",
      "title": "Article (49)",
      "content": "يسقط طلب المناقشة بسحبه أو التنازل عنه من مقدميه أو انتهاء عضويتهم، وفي هذه الأحوال لا يستمر المجلس في نظره إلا إذا طلبت الجهات المختصة ذلك أو تبناه خمسة أعضاء ووافق المجلس على ذلك."
    },
    {
      "provision_ref": "art50",
      "section": "50",
      "title": "Article (50)",
      "content": "للمجلس أن يُخاطب الوزير في المسائل التي تتعلق بالشؤون البلدية والزراعة، وللوزير أن يرد على الخطاب سواء كتابة أو حضوراً أو إنابة أحد كبار موظفي الوزارة، وذلك في الجلسة المحددة لنظره، أو يطلب التأجيل لمدة لا تزيد على ثلاثة أسابيع. وللمجلس حق التعقيب على الرد، وإبلاغ الوزير به.\nالباب السادس\nالتصويت"
    },
    {
      "provision_ref": "art51",
      "section": "51",
      "title": "Article (51)",
      "content": "في غير الحالات التي تشترط فيها أغلبية خاصة، يصدر المجلس قراراته وتوصياته بأغلبية أصوات الأعضاء الحاضرين، وعند تساوي الأصوات يرجح الجانب الذي منه الرئيس."
    },
    {
      "provision_ref": "art52",
      "section": "52",
      "title": "Article (52)",
      "content": "يكون التصويت برفع اليد، فإن لم تتبين الأغلبية على هذا النحو، أخذت الآراء بطريقة المناداة بالاسم، ويجوز أن يكون الاقتراع بطريقة سرية إذا طلب ذلك الرئيس أو ستة أعضاء على الأقل، وفي جميع الأحوال يكون الرئيس آخر من يدلى بصوته."
    },
    {
      "provision_ref": "art53",
      "section": "53",
      "title": "Article (53)",
      "content": "تستبعد أصوات الممتنعين عن التصويت عند حساب الأغلبية، فإذا لم تتوافر أغلبية الحاضرين سلباً أو إيجاباً يؤجل التصويت إلى اجتماع تال، ويعتبر الموضوع مرفوضاً إذا لم يحصل على أغلبية أصوات الحاضرين."
    },
    {
      "provision_ref": "art54",
      "section": "54",
      "title": "Article (54)",
      "content": "لا تجوز المناقشة أو إبداء رأي جديد أثناء التصويت، وعقب الانتهاء من أخذ الآراء يعلن الرئيس النتيجة دون تعليق."
    },
    {
      "provision_ref": "art55",
      "section": "55",
      "title": "Article (55)",
      "content": "يُبلغ المجلس توصياته وقراراته إلى الوزارة خلال شهر من تاريخ صدورها وذلك لاتخاذ ما تراه مناسباً، كما يعرض على الوزير المسائل التي تستدعي اتخاذ قرار منه أو من سلطة أعلى.\nالباب السابع\nموازنة المجلس وحسابه الختامي"
    },
    {
      "provision_ref": "art56",
      "section": "56",
      "title": "Article (56)",
      "content": "تعد الأمانة العامة للمجلس مشروع موازنته السنوية وتعرضه على الرئيس الذي يحيله إلى لجنة الشؤون المالية، وذلك لتقديم تقرير عنه للمجلس لمناقشته. وإقراره وإحالته بعد ذلك إلى الجهات المختصة لاعتماده."
    },
    {
      "provision_ref": "art57",
      "section": "57",
      "title": "Article (57)",
      "content": "بعد نهاية السنة المالية، تعد الأمانة العامة للمجلس مشروع حسابه الختامي، وتقوم بعرضه على الرئيس لإحالته إلى لجنة الشؤون المالية لمناقشته وتقديم تقرير عنه للمجلس لإقراره واعتماده."
    },
    {
      "provision_ref": "art58",
      "section": "58",
      "title": "Article (58)",
      "content": "العضو حر فيما يبديه من الأفكار والآراء والتعبير أثناء قيامه بعمله داخل المجلس أو لجانه."
    },
    {
      "provision_ref": "art59",
      "section": "59",
      "title": "Article (59)",
      "content": "يجوز للمجلس التوصية بتعديل أحكام هذه اللائحة بناء على اقتراح مقدم من أغلبية الأعضاء، ويحيل المجلس هذا الاقتراح إلى اللجنة المختصة لدراسته وبحثه وتقديم تقرير عنه ثم يعرض على المجلس لمناقشته واتخاذ ما يلزم بشأنه ويرفع للوزير للموافقة على التعديل واعتماده من مجلس الوزراء، ويسقط الاقتراح إذا لم يفز بأغلبية ثلثي الأعضاء."
    }
  ],
  "definitions": []
}
