{
  "id": "qa-law-1904",
  "type": "statute",
  "title": "قرار مجلس إدارة المؤسسة العامة للبريد رقم (1) لسنة 2003 بشأن الهيكل التنظيمي للمؤسسة",
  "short_name": "قرار مجلس إدارة المؤسسة العامة للبريد رقم (1) لسنة 2003 بشأن الهيكل التنظيمي للمؤسسة",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=1904&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "يكون الهيكل التنظيمي للمؤسسة العامة للبريد، وفقاً للخريطة التنظيمية المرفقة، وعلى النحو المبين بالمواد التالية:-"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "إصدار\nعلى جميع الإدارات والأقسام المختصة، كل فيما يخصه، تنفيذ هذا القرار. ويُعمل به من تاريخ صدوره، وينشر في الجريدة الرسمية."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "يكون لمجلس الإدارة أمين سر يعاونه عدد من الموظفين يباشرون الاختصاصات التالية:-\n1- إعداد مشروع جدول أعمال لكل اجتماع وعرضه على رئيس مجلس الإدارة.\n2- إعداد ملف لكل اجتماع من اجتماعات المجلس يضم الموضوعات المدرجة في جدول أعماله والمستندات والوثائق المتعلقة بكل منها وتوزيعه على أعضاء المجلس قبل الاجتماع بوقت كافٍ.\n3- إعداد محضر لكل اجتماع يتضمن ملخصاً لما دار فيه من مناقشات وما انتهى إليه من قرارات.\n4- إعداد التقرير السنوي عن أعمال مجلس الإدارة.\n5- متابعة تنفيذ قرارات المجلس بالتنسيق مع المدير العام.\n6- إعداد المراسلات والبيانات التي تتطلبها أعمال المجلس."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "تتولى وحدة التدقيق الداخلي الاختصاصات التالية:-\n1- تدقيق حسابات المؤسسة حسب أبواب وبنود الميزانية.\n2- تدقيق الحسابات المستحقة على الإدارات البريدية في الدول الأخرى.\n3- إعداد وتنفيذ برنامج للتفتيش الإداري والمالي لمتابعة ومراقبة جميع الأعمال الإدارية والمالية، وحصر المخالفات، ورفع تقارير بذلك إلى مجلس الإدارة.\n4- تنفيذ إجراءات الجرد الدوري والمفاجئ على المخازن وعهد الخزينة والتأكد من سلامة التصرفات المالية وسلامة الأرصدة طبقاً للقيود الدفترية المحاسبية.\n5- تقديم التوصيات والاقتراحات التي تساعد على تطوير العمل بالمؤسسة.\n6- مراقبة جميع المستندات المالية من سندات قبض وصرف وقيد قبل الصرف.\n7- المراجعة المسبقة لجميع الأعمال والمعاملات للتحقق من سلامة الإجراءات المالية وصحة المستندات المؤيدة للصرف.\n8- مراقبة الحسابات الختامية للمؤسسة."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "يتبع المدير العام المكتب والوحدات التالية:-\n1- مكتب المدير العام\n2- وحدة العلاقات الدولية\n3- وحدة العلاقات العامة\n4- وحدة شؤون الطوابع\n5- وحدة الشؤون القانونية"
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "يتولى مكتب المدير العام الاختصاصات التالية:-\n1- متابعة تنفيذ ما يصدر عن المدير العام من قرارات وتعليمات وعرض نتائج المتابعة بشأنها.\n2- دراسة الموضوعات التي يكلف بها من المدير العام وعرض النتائج بعد استيفاء ما قد يلزم بشأنها من بيانات أو إيضاحات من الجهات المعنية.\n3- تنظيم وجدولة أعمال اللجان التي يرأسها المدير العام وإبلاغ الجهات المعنية بما تتخذ هذه اللجان من قرارات.\n4- عرض الموضوعات التي ترد من الإدارات والأقسام المختلفة وإبلاغها بقرارات المدير العام وتعليماته بشأنها.\n5- تنظيم وحفظ الملفات والمكاتبات الخاصة بالمدير العام."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "تتولى وحدة العلاقات الدولية الاختصاصات التالية:-\n1- الإعداد لمشاركة المؤسسة في أعمال أجهزة الاتحاد البريدي العالمي والاتحادات البريدية الإقليمية.\n2- الاتصال بالأجهزة المعنية بالدولة للوقوف على وجهة نظرها بشأن الموضوعات المطروحة في الاجتماعات البريدية العربية والدولية.\n3- دراسة جداول أعمال المؤتمرات والمجالس التنفيذية والاستشارية للاجتماعات البريدية العربية والدولية، وذلك بالاشتراك مع الإدارات والأقسام المختصة وإعداد وجهة نظر المؤسسة بشأنها.\n4- دراسة الاقتراحات المقدمة من الاتحادات والإدارات البريدية في الدول الأخرى وإبداء الرأي بشأنها.\n5- المشاركة في إعداد الاقتراحات التي تمثل وجهة نظر المؤسسة بخصوص الموضوعات التي يجب عرضها على المؤتمرات البريدية والتعديلات الواجب إدخالها على وثائق الاتحادات البريدية التي تشترك في عضويتها.\n6- اتخاذ الإجراءات اللازمة لرفع ما تسفر عنه المؤتمرات البريدية من وثائق للتصديق عليها.\n7- إجراء الاتصالات اللازمة مع الإدارات البريدية في الدول الأخرى من أجل عقد اتفاقيات للتعاون الفني معها.\n8- إعداد مشروعات الاتفاقيات الثنائية وفقاً لاحتياجات المؤسسة بالاشتراك مع الإدارات والأقسام المختصة واتخاذ الإجراءات اللازمة لتوقيعها وإبلاغ الإدارات والأقسام المعنية بها، ومتابعة تنفيذها.\n9- إبداء الرأي في الاتفاقيات الثنائية المتعلقة بتبادل خدمة الحوالات البريدية واقتراح التعديلات اللازمة بشأنها."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "تتولى وحدة العلاقات العامة الاختصاصات التالية:-\n1- التعرف على اتجاهات الرأي العام لجمهور المتعاملين نحو الخدمات التي تقدمها المؤسسة.\n2- تنظيم الندوات والمحاضرات والمؤتمرات البريدية التي تعقدها المؤسسة.\n3- تنظيم استقبال وسفر زوار المؤسسة من الوفود الأجنبية وتأمين إقامتهم وتنقلاتهم.\n4- تنظيم سفر واستقبال ممثلي ومبعوثي المؤسسة للخارج.\n5- إعداد الكتيبات والنشرات الإعلامية المرتبطة بأعمال المؤسسة.\n6- تزويد وسائل الإعلام المختلفة بإنجازات ونشاطات المؤسسة.\n7- إصدار مجلة البريد الدورية."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "تتولى وحدة شؤون الطوابع الاختصاصات التالية:\n1- تحديد فئات الطوابع البريدية وفقاً للتعريفة البريدية المعمول بها.\n2- تحديد احتياجات المؤسسة من الطوابع البريدية العادية والرسائل الجوية المظروفة وعلب التغليف وقسائم الجواب الدولية والاتصال بالمكتب الدولي لتحديد قسائم الجواب الدولية بالتنسيق مع إدارة الشئون المالية والتجارية.\n3- مراجعة تصاميم الطوابع المقدمة من قبل الشركات ومتابعة طبعها.\n4- وضع جدول سنوي لإصدار الطوابع البريدية التذكارية ومتابعة طبعها.\n5- تزويد هواة الطوابع بإصدارات المؤسسة من الطوابع التذكارية، وكذلك النشرات والمعلومات المتعلقة بها.\n6- مسك حسابات الهواة المشتركين في إصدار الطوابع.\n7- الاشتراك في معارض الطوابع البريدية وتنمية هواية جمع الطوابع المحلية."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "تتولى وحدة الشؤون القانونية الاختصاصات التالية:-\n1- إجراء الدراسات والبحوث القانونية المتعلقة بعمل المؤسسة.\n2- إعداد وصياغة مشروعات القوانين واللوائح والقرارات والتعليمات المتعلقة بعمل المؤسسة.\n3- إعداد مشروعات العقود وصياغة مشروعات الاتفاقيات التي تكون المؤسسة طرفاً فيها.\n4- متابعة الدعاوى والمنازعات التي تكون المؤسسة طرفاً فيها، واتخاذ الإجراءات وإعداد المذكرات اللازمة بشأنها ومتابعة تنفيذ ما يصدر بشأنها من قرارات وأحكام.\n5- التحقيق مع موظفي المؤسسة فيما ينسب إليهم من مخالفات، وتقديم مذكرة بنتيجة التحقيق إلى المدير العام مشفوعة بالرأي القانوني.\n6- متابعة التعديلات التي تطرأ على التشريعات والاتفاقيات الدولية ودراسة تأثيرها على نشاط المؤسسة."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "تتألف المؤسسة من الإدارات التالية:-\n1- إدارة العمليات البريدية\n2- إدارة الشؤون المالية والتجارية\n3- إدارة نظم المعلومات\n4- إدارة الشؤون الإدارية"
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "تتولى إدارة العمليات البريدية الاختصاصات التالية:-\n1- إعداد خطة تنظيم ومتابعة الأعمال بالمكاتب والحركة البريدية.\n2- متابعة استلام الإرساليات ومراقبة وصول البعائث المسجلة من المكاتب البريدية وتدقيقها، من حيث شروط تهيئتها والتخليص عليها ومطابقتها بقوائم الإرسال.\n3- تدقيق واستلام إرساليات الطرود والإرساليات الخاصة الواردة من جميع الدول وتوجيه البعائث المسجلة إلى المكاتب التي تتكفل بتسليمها إلى المرسل إليهم.\n4- إعداد التقارير الإحصائية الشهرية والسنوية وإرسالها إلى قسم الإحصاء والمعلومات."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "تتألف إدارة العمليات البريدية من الأقسام التالية:-\n1- قسم الوارد والصادر\n2- قسم التوزيع\n3- قسم المكاتب البريدية\n4- قسم البريد الممتاز والخاص\n5- قسم الاستعلامات والتحقيقات"
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Article (14)",
      "content": "يتولى قسم الوارد والصادر الاختصاصات التالية:-\n1- استلام الإرساليات البريدية الواردة من الخارج طبقاً للتنظيم المعمول به.\n2- فتح الإرساليات الواردة وتدقيق محتوياتها ومطابقتها بما هو مدون في بيان الإرسالية وفي القوائم الخاصة.\n3- مراقبة الطرود الواردة وإشعار المرسل إليهم بوصولها وفرزها في الخانات المعدة لذلك.\n4- إعداد أوراق التحقيق المتعلقة بالمخالفات البريدية بالتنسيق مع قسم الاستعلامات والتحقيقات.\n5- استلام الإرساليات الصادرة من المكاتب البريدية في المواعيد المحددة وتدقيق محتوياتها طبقاً للتنظيم المعمول به.\n6- مراقبة وصول البعائث المسجلة من جميع المكاتب البريدية وتدقيقها، من حيث شروط تهيئتها والتخليص عليها ودقة تنفيذها ومطابقتها لقوائم الإرسال، وخلوها من الممنوعات البريدية.\n7- متابعة مواعيد تفريغ صناديق الخطابات ومراقبة البعائث المجمعة من الصناديق من حيث تهيئتها والتخليص عليها وخلوها من الممنوعات البريدية.\n8- صف وترتيب البعائث الصادرة وختمها وفرزها وحزمها.\n9- فرز البعائث المسجلة وقيدها في القوائم وتكوين أكياس المسجلات.\n10- إعادة الأكياس الفارغة إلى مصادرها ومتابعة إعادة الأكياس الخاصة بالمؤسسة.\n11- استلام إرساليات الطرود الصادرة من جميع المكاتب البريدية، وتدقيق محتوياتها، من حيث شروط تهيئة الطرود والتخليص عليها وتحرير النماذج المرافقة لها ودقة تقييدها ومطابقتها لقوائم الإرسال.\n12- استلام إرساليات الطرود الصادرة من جميع المكاتب البريدية، والإرساليات الجوية والإرساليات السطحية المنقولة جواً، طبقاً للتنظيم المعمول به ووفقاً لجدول ترحيل الإرساليات.\n13- فرز الطرود الصادرة حسب اتجاهاتها بعد عزل الطرود الجوية عن الطرود السطحية المنقولة جواً.\n14- تكوين الإرساليات الخاصة بالمكاتب البريدية والإرساليات الجوية والإرساليات السطحية المنقولة جواً، طبقاً للتنظيم المعمول به ووفقاً لجدول ترحيل الإرساليات.\n15- توجيه أكياس الإرساليات إلى المطار في المواعيد المحددة بقصد ترحيلها إلى اتجاهاتها.\n16- إعداد أوراق الاختبارات الواردة والصادرة وإرسالها في المواعيد المقررة بالتنسيق مع قسم الاستعلامات والتحقيقات.\n17- تزويد قسم الإحصاء والمعلومات بالكشوف الإحصائية لكل من الوارد والصادر."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Article (15)",
      "content": "يتولى قسم التوزيع الاختصاصات التالية:-\n1- استلام البعائث من قسم الوارد والصادر وتوزيعها في صناديق المشتركين.\n2- القيام بالمراقبة الميدانية ضماناً لحسن سير التوزيع وانتظامه.\n3- المشاركة مع قسم التطوير والجودة في تحديد خطوط سير الموزعين وتعديلها وإنشاء خطوط جديدة وواجبات ومسؤوليات الموزعين والأعمال المحظورة عليهم.\n4- دراسة المشاكل التي تصادف التوزيع مع وضع الحلول المناسبة لها.\n5- معالجة البعائث المتعذر توزيعها."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Article (16)",
      "content": "يتولى قسم المكاتب البريدية الاختصاصات التالية:-\n1- توزيع العهد على الموظفين المختصين.\n2- مراقبة سير العمل بالمكاتب وتوجيهها.\n3- الإشراف على توفير الآلات والأدوات الضرورية لسير العمل والتأكد من سلامتها.\n4- الإشراف على الإرساليات الصادرة والواردة من وإلى المكاتب البريدية.\n5- الإشراف على إعداد الكشوف الإحصائية وتجميعها من الفروع.\n6- مراقبة مهلة حفظ البعائث المسجلة والطرود البريدية وبعائث البريد الممتاز والتأكد من إعادتها بعد انتهاء المدة القانونية.\n7- جرد ومراقبة العهد المالية للموظفين بصفة دورية.\n8- تجهيز المكاتب البريدية الجديدة.\n9- حفظ ملفات الإدارات البريدية المتعاقدة بصفة منتظمة ومنظمة.\n10- مراقبة الحوالات البريدية الصادرة والواردة والتأكد من أن عمليات الإصدار تتم وفق الاتفاقيات الثنائية.\n11- مراقبة الحوالات المدفوعة والتأكد من أن عمليات الدفع تتم وفقاً للتنظيم المعمول به.\n12- تجديد مدة صلاحية الحوالات البريدية وفقاً للاتفاقيات الثنائية.\n13- معالجة الحوالات المتعذر دفعها.\n14- القيام بالأعمال المحاسبية وفقاً للاتفاقيات الثنائية."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Article (17)",
      "content": "يتولى قسم البريد الممتاز والخاص الاختصاصات التالية:\n1- استلام ومراقبة وفرز مواد البريد الممتاز والمودعة في المكاتب البريدية والتحقق من شروط التهيئة والتخليص والخلو من الممنوعات وقيدها في قوائم الإرسال.\n2- تكوين الإرساليات الصادرة طبقاً للتنظيم المعمول به ووفقاً لجدول ترحيل الإرساليات.\n3- إعداد أوراق الاختبارات الدورية وإرسالها في المواعيد بالتنسيق مع قسم الاستعلامات والتحقيقات.\n4- معالجة أوراق التحقيق الواردة من الإدارات البريدية بالتنسيق مع قسم الاستعلامات والتحقيقات.\n5- فتح الإرساليات الواردة وتدقيق محتوياتها ومطابقتها بما هو مدون في قوائم الإرسال.\n6- مراقبة مهلة حفظ البعائث المسجلة والطرود البريدية وبعائث البريد الممتاز والتأكد من إعادتها بعد انتهاء المدة القانونية.\n7- إعداد أوراق التحقيق المتعلقة بالمخالفات وبالتنسيق مع قسم الاستعلامات والتحقيقات.\n8- تسليم المواد إلى المرسل إليهم طبقاً للتنظيم المعمول به.\n9- المشاركة في إعداد عقود الخدمات البريدية الخاصة التي تقدمها المؤسسة للتعرف على إجراءات الخدمة والشروط الخاصة بها.\n10- تنظيم أداء الخدمات البريدية الخاصة بما يضمن سير العمل بكفاءة.\n11- التنسيق المستمر مع الأقسام المختلفة بالمؤسسة، للتأكد من جودة ودقة أداء الخدمات الخاصة.\n12- التقويم الدوري لأداء وتكاليف وربحية الخدمات البريدية الخاصة بالتنسيق مع قسمي التطوير والجودة والحسابات العامة البريدية."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Article (18)",
      "content": "يتولى قسم الاستعلامات والتحقيقات الاختصاصات التالية:-\n1- الرد على الاستعلامات والاستفسارات الواردة للمؤسسة، وتزويد المتعاملين بالمعلومات والبيانات المطلوبة.\n2- معالجة الاستعلامات البريدية الصادرة والواردة.\n3- المساهمة في معالجة أوراق التحقيق المتعلقة بالإرساليات البريدية الصادرة والواردة، وفي معالجة طلبات الاسترداد أو تعديل العنوان.\n4- تقديم طلبات النماذج البريدية في الوقت المناسب."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Article (19)",
      "content": "تتولى إدارة الشؤون المالية والتجارية الاختصاصات التالية:-\n1- اقتراح افضل الفرص الاستثمارية لأموال المؤسسة.\n2- تنفيذ سياسات المؤسسة بشأن إدارة استثمار أموالها وتوظيفها.\n3- إعداد وتنظيم حملات الترويج للخدمات البريدية والاستفادة من الفرص التجارية المتاحة لتنشيط إيرادات المؤسسة.\n4- إعداد البحوث التسويقية لتنشيط الخدمات البريدية بالمؤسسة.\n5- إعداد الدراسات والبحوث اللازمة لتقديم خدمات بريدية جديدة تساهم في رفع مستوى أداء الخدمة.\n6- تنظيم إجراءات الخدمة البريدية الجديدة التي تقرر إدخالها إلى مجموعة الخدمات البريدية التي تقدمها المؤسسة بالتنسيق مع الإدارات البريدية ذات العلاقة.\n7- تنظيم قبول طلبات الاشتراك في صناديق المشتركين وإجراءات تحصيل الرسوم والأجور الخاصة بها.\n8- تنظيم قواعد إغلاق صناديق المشتركين المتخلفين عن ميعاد السداد القانوني بعد إتمام الإجراءات القانونية المعتمدة.\n9- إعداد مشروع الميزانية التخطيطية للمؤسسة، واتخاذ ما يلزم لإقرارها من مجلس الإدارة وتنفيذها بعد اعتمادها بمراعاة التعليمات واللائحة المالية المعمول بها في المؤسسة.\n10- اعتماد الصرف للمدفوعات وإصدار الشيكات.\n11- التحقق من اتباع نظم الرقابة الداخلية على جميع التصرفات المالية، مع إجراء الدراسات المستمرة لجميع أنظمتها.\n12- وضع النظم الكفيلة بالرقابة على أعمال الخزائن والسلف وتحديد الحد الأقصى للسلف المستديمة والمؤقتة.\n13- مسك المجموعة الدفترية والسجلات التحليلية لكل من الحسابات المالية والتكاليف وحسابات المخازن والتسجيل بها وفقاً للنظام المحاسبي المتبع بالمؤسسة.\n14- مسك حسابات الأصول والخصوم.\n15- توفير جميع احتياجات المؤسسة سواء من الداخل أو الخارج والتخليص عليها من الجمارك."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Article (20)",
      "content": "تتألف إدارة الشؤون المالية والتجارية من الأقسام التالية:-\n1- قسم صناديق المشتركين البريدية\n2- قسم الحسابات العامة والبريدية\n3- قسم التطوير والجودة"
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Article (21)",
      "content": "يتولى قسم صناديق المشتركين الاختصاصات التالية:-\n1- قبول طلبات الاشتراك في صناديق المشتركين.\n2- تحرير إشعارات دفع رسوم وأجور الاشتراك في الصناديق.\n3- إعداد دليل بأسماء المشتركين في الصناديق البريدية.\n4- الإبلاغ عن الأعطال في تشغيل صناديق المشتركين ومتابعة لإصلاحها بالتنسيق مع قسم التشغيل وتطوير النظم بإدارة نظم المعلومات.\n5- إعداد تقارير دورية عن عدد المشتركين المتخلفين عن السداد وإخطار قسم الإحصاء والمعلومات بصورة منها.\n6- الإشراف على تنظيم قواعد إغلاق صناديق المشتركين المتخلفين عن السداد بعد استيفاء الإجراءات القانونية المقررة."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Article (22)",
      "content": "يتولى قسم الحسابات العامة والبريدية الاختصاصات التالية:-\n1- مسك المجموعة الدفترية للحسابات المالية وفق النظام المحاسبي المقرر بالمؤسسة.\n2- مراجعة أعمال ومعاملات المؤسسة للتأكد من سلامة الإجراءات المالية والتحقق من صحة المستندات المؤيدة لطلبات الصرف.\n3- إعداد كشوف الحسابات المستحقة للمؤسسة على الإدارات البريدية في الدول الأخرى.\n4- استخراج موازين مراجعة دورية.\n5- إعداد تقرير دوري بالبيانات التحليلية عن استخدام اعتمادات الميزانية ومدى التقدم في تحقيق أهدافها.\n6- إعداد كشوف الحسابات التقديرية الخاصة بالإيرادات.\n7- متابعة العهد المصروفة ونقل العهد بين الموظفين.\n8- إعداد الحسابات الختامية وفق الأصول المحاسبية المقررة بالمؤسسة.\n9- إعداد كشوف الحسابات المستحقة للمؤسسة على الإدارات البريدية في الدول الأخرى المتعلقة بالنفقات الختامية وحصص الطرود وتعويض عدم التوازن وقسائم الجواب الدولية المستبدلة من قبل المؤسسة والحسابات الخاصة بالحوالات البريدية وبصفة عامة جميع المستحقات لدى الإدارات المذكورة أياً كان مصدرها.\n10- تدقيق كشوف الحسابات المستحقة للإدارات البريدية الأخرى، المتعلقة بأجور نقل البريد الجوي والنفقات الختامية وحصص الطرود وتعويض عدم التوازن وخدمة المجاوبة الدولية التجارية وقسائم الجواب الدولية المستبدلة في هذه الإدارات والحسابات الخاصة بالحوالات البريدية من مستحقات الإدارات البريدية للدول الأخرى لدى المؤسسة.\n11- تدقيق حسابات شركات النقل الجوي.\n12- اتخاذ الإجراءات اللازمة لشراء احتياجات المؤسسة من تحديد المواصفات بالاشتراك مع الإدارات المعنية وإعداد مستندات العروض والعطاءات، وطرحها وفقاً للقواعد المعمول بها.\n13- متابعة تنفيذ عقود المؤسسة من النواحي المالية والفنية والإدارية.\n14- تسليم الطوابع والرسائل الجوية المظروفة وعلب التغليف وقسائم الجواب الدولية وعدها وتخزينها في الخزانة العامة الرئيسية والصرف منها إلى الحواجز البريدية.\n15- مراقبة آلات التخليص عند الحاجة إلى استعمالها من قبل العملاء.\n16- إعداد كشف شهري بجميع المبيعات والتوريدات من الطوابع البريدية والرسائل الجوية المظروفة."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "Article (23)",
      "content": "يتولى قسم التطوير والجودة الاختصاصات التالية:-\n1- إعداد الدراسات الخاصة بحساب معدلات الأداء لجميع أقسام الخدمات الخاصة بالجمهور وغيرها من أنشطة داخلية.\n2- مراقبة تنفيذ سياسة المؤسسة المتعلقة بتقديم خدمات مميزة للعملاء.\n3- إجراء الاستقصاءات الخاصة بجمع آراء المتعاملين والعملاء ودراسات السوق واستخلاص نتائجها ومؤشراتها.\n4- الارتقاء بأداء المؤسسة بما يؤهلها للحصول على شهادات الجودة العالمية.\n5- إعداد مشروع الخطط الإعلانية والإعلامية للمؤسسة وتنفيذها بعد اعتمادها من المدير العام، بهدف تعريف الجمهور والجهات الحكومية والشركات والبنوك بأهداف المؤسسة والخدمات التي تؤديها.\n6- إعداد النشرات والأخبار البريدية والملصقات والمطويات والكتيبات التي تساعد الجمهور على الحصول على الخدمة البريدية في يسر وفي أقل وقت ممكن."
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "Article (24)",
      "content": "تتولى إدارة نظم المعلومات الاختصاصات التالية:-\n1- وضع النظم والبرامج لإعداد ومعالجة وتخزين المعلومات.\n2- تطوير نظم المعلومات باستخدام الحاسب الآلي وإجراء الدراسات اللازمة لداء العمليات المرتبطة بجمع وتصنيف وتحليل البيانات البريدية والمالية والإدارية بالمؤسسة.\n3- تشغيل وصيانة أجهزة الحاسب الآلي المختلفة.\n4- صيانة صناديق المشتركين وإصلاح الأعطال الإلكترونية.\n5- تزويد الإدارات المختلفة بالمؤسسة بالمعلومات والبيانات اللازمة لدعم اتخاذ القرار بمختلف المستويات التنظيمية.\n6- إعداد الدراسات والبحوث الإحصائية المرتبطة بنشاط المؤسسة وعلى الأخص المتعلقة بالخدمات والحركة البريدية.\n7- إعداد تقارير ومعلومات دورية عن نشاط المؤسسة طبقاً لأحدث البيانات المتوفرة والمسجلة عنها."
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "Article (25)",
      "content": "تتألف إدارة نظم المعلومات من القسمين التاليين:-\n1- قسم التشغيل وتطوير النظم\n2- قسم الإحصاء والمعلومات"
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "Article (26)",
      "content": "يتولى قسم التشغيل وتطوير النظم الاختصاصات التالية:-\n1- مراجعة البيانات المطلوب تشغيلها آلياً من واقع النماذج الأصلية والتأكد من صلاحيتها لأعمال الحاسب الآلي.\n2- المعالجة الآلية للبيانات والمعلومات والإشراف على إدخالها واسترجاعها وإصدار المعلومات والتقارير اللازمة عنها.\n3- تشغيل الحاسبات وتنظيم استخدام الأجهزة وضبط عملياتها لضمان الاستخدام الأمثل لها وتحديث نظم التشغيل والبرامج المساعدة لها، واقتراح ما يلزم لتطوير إجراءات التشغيل وأساليب العمل والوثائق المستخدمة وحفظ البيانات اللازمة للمشروعات.\n4- متابعة تنفيذ أعمال الصيانة الدورية لوحدات الحاسب الآلي وصناديق المشتركين والتأكد من التنفيذ السليم لعقود الصيانة واتخاذ ما يلزم نحو تجديدها ووضع النظم والإجراءات الكفيلة بالمحافظة على أجهزة الحاسب المختلفة.\n5- الإشراف على استيفاء البيانات التي يتم تجميعها عن موظفي المؤسسة، وكذلك ترميز ومراجعة هذه البيانات.\n6- عقد البرامج التدريبية المختلفة لتدريب مستخدمي الحاسب الآلي وتعريفهم بالمشروعات والبرامج الجديدة أو الجاهزة بالتنسيق مع قسم التدريب والتأهيل.\n7- دراسة نظم المشروعات القائمة والإشراف على تطويرها، وكذلك تصميم وإعداد البرامج لتلبية احتياجات الإدارات بالمؤسسة من بيانات وإحصاءات.\n8- تصميم وإعداد نظم المشروعات الجديدة وإعداد البرامج اللازمة لتنفيذها.\n9- دراسة وتحليل احتياجات مستخدمي الحاسب الآلي من المشروعات والبرامج المختلفة، وتقديم المشورة الفنية حول ما يلائم احتياجات المستخدمين من هذه المشروعات.\n10- تحليل وتقييم المشروعات الحالية ومتابعة ما يطرأ عليها من تعديلات وإعداد التوصيات اللازمة نحو تطويرها وتوثيقها.\n11- التنسيق بين أعمال وحدات الحاسب الآلي والأقسام التي تزود قسم التدريب والتأهيل بالبيانات والمعلومات بصورة تلقائية أو دورية.\n12- إعداد التقارير الدورية عن سير العمل والمشاكل التي تواجه التنفيذ ومقترحات علاجها، ورفع هذه التقارير إلى قسم التدريب والتأهيل."
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "Article (27)",
      "content": "يتولى قسم الإحصاء والمعلومات الاختصاصات التالية:-\n1- إعداد وتجهيز البيانات الإحصائية عن الوظائف والموظفين بالمؤسسة.\n2- إعداد وتجهز البيانات الإحصائية عن الخدمات البريدية والتوزيع والحركة البريدية والاستعلامات.\n3- إعداد الدراسات والبحوث الإحصائية الخاصة بالخدمات البريدية واتجاهاتها وتوقعاتها المستقبلية بالتنسيق مع الأقسام المختصة بالخدمة.\n4- إعداد وإصدار النشرات والتقارير الإحصائية الدورية والسنوية.\n5- معاونة إدارات المؤسسة في إعداد وتصميم النماذج والتقارير الإحصائية والعمل على تبسيطها وتطويرها.\n6- تلبية احتياجات المؤسسة والجهات الخارجية من البيانات والإحصاءات المتعلقة بأنشطتها وفقاً للنظم والقواعد التي يتم نشر وتداول الإحصاءات وفقاً لها.\n7- دراسة وتحليل المؤشرات الخاصة بإحصاءات العمالة والخدمات البريدية والاستفادة منها في تطوير أنظمة العمل وتكاليف الخدمات وهامش الربحية."
    },
    {
      "provision_ref": "art28",
      "section": "28",
      "title": "Article (28)",
      "content": "تتولى إدارة الشؤون الإدارية الاختصاصات التالية:-\n1- حصر وتخطيط احتياجات المؤسسة من الموظفين وتنفيذ جميع إجراءات شؤون الموظفين.\n2- إعداد كشوف الرواتب وإعداد مشروع موازنة الوظائف وتنفيذها.\n3- رسم وتنفيذ السياسة العامة للتدريب في المؤسسة والخارج وتنظيم المحاضرات والندوات المتعلقة بمختلف أنشطة المؤسسة.\n4- إعداد التصميمات المعمارية والإنشائية الخاصة بمشاريع المؤسسة ومتابعة تنفيذها.\n5- الإشراف الكامل على أعمال النظافة والأمن.\n6- تنظيم نقل البريد بين الفروع والمكاتب والمطار وجمع بريد صناديق الخطابات.\n7- تنظيم ومسك مخازن المؤسسة."
    },
    {
      "provision_ref": "art29",
      "section": "29",
      "title": "Article (29)",
      "content": "تتألف إدارة الشؤون الإدارية من الأقسام التالية:-\n1- قسم شؤون الموظفين\n2- قسم التدريب والتأهيل\n3- قسم الصيانة والمشاريع\n4- قسم الخدمات والنقليات"
    },
    {
      "provision_ref": "art30",
      "section": "30",
      "title": "Article (30)",
      "content": "يتولى قسم شؤون الموظفين الاختصاصات التالية:-\n1- حصر احتياجات المؤسسة من الموظفين في جميع المجالات، وتحديد المستوى الوظيفي المطلوب واقتراح سياسة اختيار المتقدمين لشغل الوظائف، وتنفيذها بعد اعتمادها.\n2- مسك السجلات والملفات الخاصة بالموظفين وتنظيم قواعد تداولها والقيد بها وتحديد بياناتها.\n3- إعداد كشوف رواتب الموظفين وعمال اليومية وعلاواتهم واستحقاقاتهم.\n4- إعداد مشروع ميزانية الوظائف بالمؤسسة وتنفيذها بعد اعتمادها."
    },
    {
      "provision_ref": "art31",
      "section": "31",
      "title": "Article (31)",
      "content": "يتولى قسم التدريب والتأهيل الاختصاصات التالية:-\n1- رسم السياسة العامة للتدريب البريدي وتخطيط البرامج التدريبية لتدريب موظفي المؤسسة.\n2- وضع الشروط اللازمة لاختيار المتدربين وأساليب تقويمهم.\n3- تحديد فترات التدريب العملي والنظري بما يتلائم والظروف التي يقابلها المتدربون في مواقع أعمالهم.\n4- تنظيم محاضرات وندوات في مختلف أنشطة البريد بالاستعانة بالخبرات الداخلية والخارجية.\n5- تنظيم التدريب البريدي بالخارج.\n6- الإشراف على مكتب المؤسسة وتنظيم إجراءات الاستعارة الداخلية والخارجية وتنظيم سير العمل بها وإجراءات الجرد السنوي لمحتوياتها وتزويدها بأحدث الكتب والمراجع المتعلقة بالخدمات البريدية.\n7- إعداد برامج تدريبية للمتقدمين من غير موظفي المؤسسة والراغبين في التوظف فيها، وذلك لتأهيلهم للأعمال البريدية قبل التعيين.\n8- الاتصال بالهيئات المحلية والعربية والدولية المعنية بشؤون التدريب البريدي لتبادل الخبرات."
    },
    {
      "provision_ref": "art32",
      "section": "32",
      "title": "Article (32)",
      "content": "يتولى قسم الصيانة والمشاريع الاختصاصات التالية:-\n1- مراجعة الرسومات والمواصفات الهندسية للمشاريع الهندسية التي تتقدم بها الشركات المنفذة.\n2- متابعة تنفيذ المشاريع وفقاً للجداول الزمنية المحددة.\n3- متابعة تنفيذ المشاريع الهندسية بالاشتراك مع الإدارات المعنية بالمؤسسة وخارجها بالدولة، وإعداد التقارير الفنية عن مدى تقدم العمل على ضوء المواصفات القياسية المحددة وشروط التقاعد.\n4- إعداد التصميمات المعمارية والإنشائية الخاصة بالمشاريع التي تنفذها المؤسسة ووضع برامج زمنية لتنفيذها والإشراف على تنفيذها.\n5- إجراء المعاينات الفنية للمنشآت التي تحتاج إلى صيانة وعمل الدراسات اللازمة.\n6- إجراء الإصلاحات والترميمات والتجديدات والصيانة لجميع منشآت المؤسسة.\n7- حفظ وتبويب الأصول والصور الخاصة برسومات مشاريع المؤسسة.\n8- الإشراف على حصر الاحتياجات الهندسية العاجلة من أجهزة ومعدات وآلات وقطع غيار للمركبات، واتخاذ إجراءات تدبير الاعتمادات المالية اللازمة لشرائها بالتنسيق مع الوحدات المختلفة.\n9- الإشراف على إعداد تقارير فنية عن أعمال الصيانة العامة، وعن حالة الأجهزة والمعدات بها.\n10- صيانة الأثاث وإجراء الإصلاحات بالمكاتب الإدارية ومكاتب البريد."
    },
    {
      "provision_ref": "art33",
      "section": "33",
      "title": "Article (33)",
      "content": "يتولى قسم الخدمات والنقليات الاختصاصات التالية:-\n1- القيام بأعمال الأرشيف العام من الوارد والصادر وحفظ المستندات.\n2- نسخ وتصوير جميع القرارات والنشرات والتعليمات التي يتقرر نشرها بالمؤسسة أو خارجها.\n3- ترتيب وحفظ المكاتبات الصادرة والواردة في الأرشيف.\n4- إعداد خطة الأمن التي تكفل أمن وسلامة المؤسسة ومكاتبها الخارجية وما فيها ضد أعمال التخريب والتجسس والحرائق، ووضع البرامج الزمنية الخاصة بتنفيذ مشروعات الأمن ومتابعة تنفيذها.\n5- إجراء التفتيش الأمن المفاجئ والدوري للتأكد من تنفيذ تعليمات الأمن المختلفة\n6- تنظيم دخول وخروج الموظفين والمتعاملين وتحديد منافذ الدخول والخروج ووضع نظام انتظار السيارات.\n7- متابعة تنفيذ تعليمات وإجراءات الأمن المقررة وعرض المخالفات الجسيمة على مدير الإدارة.\n8- نقل البريد الصادر والوارد بين المكاتب البريدية، ونقل البريد من وإلى المطار.\n9- تفريغ صناديق الخطابات وفقاً للجدول الزمني المحدد لذلك.\n10- ملاحظة أعمال النظافة.\n11- تنظيم استخدام السيارات لنقل البريد في مواعيده.\n12- الإشراف على الصيانة الدورية المستمرة لسيارات البريد، ومراقبة سلامتها ونظافتها.\n13- إمساك دفاتر صرف الوقود.\n14- تزويد قسم الإحصاء بالكشوف الإحصائية.\n15- الإبلاغ عن حالة الصناديق التي تحتاج إلى إصلاحات أو تغيير.\n16- حفظ المطبوعات والأوراق والأثاث والمعدات والأدوات وقطع الغيار وصرفها للجهات الطالبة بالمؤسسة.\n17- مراقبة معدلات صرف الأصناف من ناحية الكمية أو العدد والتوقيت، وإبلاغ الإدارات المعنية في الوقت المناسب بقرب نفاذ الكميات أو الأعداد المحفوظة.\n18- إمساك الدفاتر المخزنية.\n19- إعداد الجرد السنوي للمخازن.\n20- ترتيب وحفظ المستندات خلال مدة الحفظ القانونية."
    }
  ],
  "definitions": []
}
