{
  "id": "qa-law-1908",
  "type": "statute",
  "title": "قرار وزير المالية والبترول رقم (1) لسنة 1989 بإلغاء ترخيص فرع بنك المشرق بالدوحة وتصفيته",
  "short_name": "قرار وزير المالية والبترول رقم (1) لسنة 1989 بإلغاء ترخيص فرع بنك المشرق بالدوحة وتصفيته",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=1908&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "يلغى الترخيص الممنوح لبنك المشرق فرع الدوحة (شركة مساهمة لبنانية). ويوضع هذا الفرع تحت التصفية بالطريقة المبينة بهذا القرار.\nويحظر عليه القيام بأية عملية مصرفية، وعلى وجه الخصوص قبول ودائع ومنح قروض جديدة، أو إجراء أي تحويل خارجي من اصوله أو الأموال المودعة لديه أو حساب أية فوائد على الودائع طوال فترة التصفية.\nولا يجوز اعتباراً من تاريخ العمل بهذا القرار توقيع حجز أو اتخاذ أي إجراء من إجراءات التنفيذ على أمواله أو تقرير حق امتياز عليها."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "تُعين مؤسسة النقد القطري مصفياً على فرع البنك المذكور ويمثلها لهذا الغرض السيد/ماجد محمد ماجد آل سعد. وتكون مسئولة عن جميع الأعمال التي تقتضيها تصفيته أمام وزير المالية والبترول المسمى فيما بعد \"الوزير\".\nوتباشر مؤسسة النقد القطري اختصاصات المصفى على النحو المبين بهذا القرار. ولا يجوز أن تنيب غيرها فيها. ولها أن تستعين بمن تراه من الخبراء والفنيين المختصين."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "للمصفي أوسع السلطات في القيام بالأعمال التي تقتضيها تصفية فرع البنك المشار إليه. وله أن يتخذ كل ما يراه واجباً لانهائها والحصول على أحسن نتائج ممكنة. وله على وجه الخصوص القيام بالأعمال التالية:\n(1) التأشير في السجل التجاري بوضع الفرع تحت التصفية فور العمل بهذا القرار، على أن تذكر عبارة \"تحت التصفية\" بجانب اسم فرع البنك وعنوانه التجاريين.\n(2) جرد أموال الفرع، ودفاتره، ومستنداته، وجميع أصوله العقارية والمنقولة، وخصومه، وحصرها تفصيلاً في محضر استلام رسمي موقعاً منه ومن مدير الفرع ومدقق حساباته على أن يرسل صورة منه للوزير.\n(3) حصر أصول وخصوم الفرع وما يستتبع ذلك من فصل حساباته عن حسابات مركزه الرئيسي.\n(4) وضع وتنفيذ برنامج زمني للتصفية يبين فيه كيفية الوفاء بما على الفرع من ديون. واستيفاء ما له من حقوق لدى الغير، وإجراء المقاصة والتخالص والصلح في شأنهما، وقسمة الخسارة النهائية للفرع - بعد سداد مصاريف التصفية - على الأطراف المعنية، وبالنسب التي يقترحها. ويصدر به قرار من الوزير.\n(5) بيع مال الفرع، منقولاً أو عقاراً، بالمزاد أو بالممارسة، أو بيع الفرع جملة واحدة لبنك آخر بطريق مباشر، أو الموافقة على إدماجه فيه، أو الدخول به كحصة عينية في رأس مال بنك جديد، وذلك بالشروط التي يقترحها المصفي ويوافق عليها الوزير.\n(6) إعلان دائني ومديني الفرع بما قد يتم تحويله من حقوق وديون الفرع للغير في حالتي البندين (4) و(5) سالفي الذكر.\n(7) اتخاذ جميع الإجراءات اللازمة لإنهاء الأعمال المتعلقة بحفظ الأمانات وبإيجار خزائن الإيداع. وعليه إعادة الأمانات ومحتويات الخزائن لأصحابها بالطريقة التي يراها مناسبة."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "يتولى المصفي إدارة الفرع تحت التصفية. وله أن يستعين لهذا الغرض بأية جهة يراها مناسبة. وله مباشرة جميع الأعمال التي تقتضيها هذه الإدارة. وعلى مدير الفرع أن يقدم له حساباً مدققاً عن أعمال الإدارة عن الفترة بين الميزانية السنوية الأخيرة إلى وقت افتتاح التصفية. وعلى المصفي أن يعرض على الوزير ما يرى عرضه من ذلك.\nواعتباراً من تاريخ العمل بهذا القرار يكون للمصفي وحده سلطة التوقيع نيابة عن الفرع، وتمثيله أمام القضاء ولدى الغير، ورفع جميع الدعاوي اللازمة للحفاظ على حقوق الفرع تحت التصفية وتوكيل غيره فيها. وله أن ينهي أي عقد عمل أو عقد إيجار أو خدمات ولو كان مبرماً قبل التاريخ المذكور.\nوليس للمصفي أن يبدأ عملاً جديداً من أعمال الفرع إلا ما يكون لازماً لاتمام عمل سابق."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "يتقاضى المصفي أجراً نظير عمله، ويقيد ضمن مصاريف التصفية."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "يستمر مراقبو حسابات الفرع في مراقبة حساباته تحت التصفية، ويجوز أن ينضم إليهم مراقب حسابات يعنيه المصفي، ويضع مراقبو الحسابات تقريراً عن الحسابات التي يقدمها المصفي ويعرض على الوزير للموافقة عليه.\nفإذا اختلف مراقبو الحسابات حول حسابات الفرع رفع المصفي الخلاف إلى الوزير للبت فيه بقرار نهائي منه."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "يضع المصفي بعد انتهاء أعمال التصفية حساباً للتصفية، يعين فيه نصيب الأطراف المعنية في موجودات الفرع. ولا تبرأ ذمة المصفي عن أعمال التصفية إلا بقرار من الوزير بعد قيام المصفي بشطب قيد الفرع من السجل التجاري."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "ينتهي العمل بتعليمات وزير المالية والبترول الصادرة في 23/1/1989 اعتباراً من تاريخ العمل بهذا القرار."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "يعمل بهذا القرار لمدة ستة أشهر ميلادية. ويجوز تقصير أو تمديد هذه المدة لفترة أو فترات أخرى بقرار من الوزير بناء على توصية من المصفي."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القرار. ويعمل به من تاريخ صدوره. وينشر في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
