{
  "id": "qa-law-1918",
  "type": "statute",
  "title": "قرار وزير المالية والبترول بالإنابة رقم (1) لسنة 1991 بشأن ضوابط وشروط نظام الإدخال المؤقت",
  "short_name": "قرار وزير المالية والبترول بالإنابة رقم (1) لسنة 1991 بشأن ضوابط وشروط نظام الإدخال المؤقت",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=1918&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "تتمتع بنظام الإدخال المؤقت البضائع الأجنبية المستوردة بقصد تصنيعها أو استكمال صنعها المبينة بالجدول المرافق بهذا القرار. وذلك وفقاً للإجراءات التالية:\n1- على راغب الانتفاع بالنظام المشار إليه إثبات البضائع التي يتم استيرادها في بيان جمركي تفصيلي يحرر على النموذج المعد لذلك، توضح به جميع العمليات الصناعية المراد إدخالها على هذه البضائع، وتعهد أصحابها بإعادة تصديرها عند الانتهاء من الأجل المحدد لذلك.\n2- يقوم الجمرك المختص بالإجراءات اللازمة لتقدير الرسوم الجمركية وغيرها من الرسوم والضرائب. ويعلق سداد هذه الرسوم والضرائب بصفة مؤقتة لمدة ستة أشهر قابلة للتجديد لمدة أو مدد مماثلة بقرار من مدير إدارة الجمارك، على أن يقدم صاحب الشأن ضماناً مصرفياً بقيمة الرسوم والضرائب أو أن يودع هذه القيمة خزينة الإدارة. وللجمرك الحق في أخذ عينات من البضائع المذكورة لمقارنتها بالبضائع التي يعاد تصديرها بعد تصنيعها أو استكمال صنعها، كما له الحق في إجراء التحاليل اللازمة.\n3- يحرر صاحب الشأن عند إعادة تصدير البضائع أو إيداعها المخازن الجمركية أو المستودعات أو المناطق الحرة، إقراراً بأنها مصنعة في دولة قطر، أو يدخل في صنعها البضائع التي سبق استيرادها وفق نظام الإدخال المؤقت مع تحديد نسبتها.\n4- يجب على صاحب الشأن أن يمسك دفاتر وحسابات منتظمة عن الإجراءات السابقة لمراجعتها عند الاقتضاء."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "لا تستحق الرسوم الجمركية على البضائع التي سبق استيرادها وفق نظام الإدخال المؤقت، إذا ثبت للجمرك أنها و صنعت أو استخدمت في صناعة البضائع المصدرة خلال المدة المسموح بها. وفي هذه الحالة يرد لصاحب الشأن خطاب الضمان أو التأمين النقدي. أما إذا لم يعاد تصدير البضائع خلال المدة المذكورة، أو إذا كانت البضائع المصدرة لم تستنفذ جميع البضائع السابق استيرادها وفق نظام الإدخال المؤقت، فيلزم صاحب الشأن في هذه الحالة بسداد الرسوم الجمركية وغيرها من الرسوم والضرائب المستحقة عن هذه البضائع أو عن الجزء الذي لم يستخدم فيها وذلك طبقاً للتعريفة السارية في التاريخ الذي كان محدداً لإعادة التصدير."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "إذا غيرت العمليات الصناعية التي جرت على البضائع المستوردة من معالمها إلى حد يصعب معه التعرف على أصلها، فيكتفي في هذه الحالة بأن تكون البضائع المصدرة مما يدخل في صنعها عادة البضائع المستوردة. وفي حالة تعذر معرفة ذلك يعرض الأمر على الجهة الفنية المختصة."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القرار. ويُعمل به بعد ستين يوماً من تاريخ نشره في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
