{
  "id": "qa-law-1916",
  "type": "statute",
  "title": "قرار وزير الإعلام رقم (1) لسنة 1983 بشأن إنشاء لجنة الانتاج التلفزيوني وتنظيم صلاحيات مراقبتي التمثيليات وشئون الانتاج بإدارة التلفزيون",
  "short_name": "قرار وزير الإعلام رقم (1) لسنة 1983 بشأن إنشاء لجنة الانتاج التلفزيوني وتنظيم صلاحيات مراقبتي التمثيليات وشئون الانتا...",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=1916&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "تنشأ بإدارة التلفزيون لجنة الإنتاج التلفزيوني من:\nمدير إدارة التلفزيون\nمراقب عام البرامج\nمراقب التمثيليات\nمراقبة شئون الإنتاج\nمراقب الشئون الهندسية\nرئيس قسم الإنتاج\nرئيسا\nعضوا\nعضوا\nعضوا\nعضوا\nعضوا\nتختص اللجنة بالصلاحيات الآتي بيانها:\n1) وضع الأسس العامة التي تقوم عليها خطة الإنتاج.\nأ- تحديد حجم الإنتاج للعام التالي في إطار الإمكانات المتاحة الفنية والمالية والمواعيد التقريبية لكل مرحلة.\nب- تحديد النسب التقريبية لنوعيات الإنتاج (محلي، تاريخي، عربي معاصر) والأشكال الفنية للإنتاج (تمثيليات قصيرة، مسلسلات متصلة الموضوع، حلقات مسلسلة مستقلة الموضوعات).\nجـ- تحديد نسب الإنتاج المباشر، أو عن طريق منتج منفذ أو المشاركة أو التكليف.\n2) مناقشة مشروع الخطة التي تضعها مراقبة التمثيليات بالاستعانة بمراقبة شئون الإنتاج على ضوء البند السابق رقم (1).\n3) مناقشة شروط عقود الإنتاج غير المباشر (منتج منفذ، مشاركة، تكليف) قبل التوقيع النهائي وحل الإشكالات التي قد تطرأ خلال التنفيذ التي لا تحل عن طريق المراقبات المختصة. وللجنة أن تستعين بمن تراه من ذوي الخبرة والكفاءة."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "تنظم مراقبة التمثيليات وشؤون الإنتاج وفقاً للصلاحيات المخولة لكل مما يأتي:\nمراقبة التمثيليات:\n1) وضع تصور عام للخطة السنوية للإنتاج.\n2) تلقي النصوص من المصادر المختلفة (إما بالتكليف أو بالمبادرات الخاصة).\n3) مراجعة النصوص (الاقتراحات والملخصات والنصوص الكاملة) ومراقبتها وإحالة ما تدعو الحاجة إليه إلى جهات مختصة (علمية أو تاريخية).\n4) إجراء التعديلات أو الإشراف على النصوص المختارة حيثما دعت الضرورة.\n5) اختيار المخرج ومساعده الذين سيتوليان العمل وترشيح الممثلين المناسبين للعمل والموافقة على أي تعديلات لهذه الترشيحات.\n6) متابعة تنفيذ العمل لضمان المستوى الفني ولمعاونة المخرج في حل بعض مشكلاته.\n7) إعداد ملف خاص بكل عمل يتضمن كل التقارير والأوراق الخاصة به.\n8) تتولى قبيل إتمام العمل مشاهدة التسجيلات لإبداء ما قد تراه من ملاحظات قبيل الانتهاء من عملية المونتاج سواء في الداخل أو الخارج.\n9) يكون جميع الإنتاج المحلي التلفزيوني باسم تلفزيون قطر ولا يجوز أن يخصص باسم أية مراقبة أو قسم منه.\nمراقبة شؤون الإنتاج:\n1) وضع التقديرات لموازنة خطة الإنتاج السنوية بناء على تصور مراقبة التمثيليات.\n2) تقدير التكلفة المبدئية لأي إنتاج يحال إليها من مراقبة التمثيليات بعد اعتماد النصوص نهائياً.\n3) توفير احتياجات الإنتاج التليفزيوني المقرر بتخصيص من يتولى شؤون الإنتاج وتخصيص مهندس الديكور والمساعدين لكل حالة كما تطلب من الشؤون الهندسية توفير المستلزمات الفنية اللازمة لأستوديو الإنتاج أو سيارة النقل الخارجي في المواعيد المحددة.\n4) إعداد شروط العقود لكل عمل والمفاوضة وتحديد المسؤوليات والشروط المالية وطريقة الدفع ورفع الأمر إلى لجنة الإنتاج للحصول على موافقة مدير التلفزيون.\n5) يقدم مساعد الإنتاج تقاريره بشأن سير العمل إلى مراقبة شؤون الإنتاج لكي يتأكد من أن عمليات التنفيذ تسير وفق الخطة المعتمدة والمواعيد المحددة ويبلغ مراقب عام البرامج بالملاحظات التي تستدعي تدخله.\n6) يتولى مساعد الإنتاج الصرف على مستلزمات الإنتاج وفقاً لطلبات المخرج بعد اعتماد أوامر الصرف من مراقبة شؤون الإنتاج للتأكد من سلامة الإجراءات.\n7) يتولى مساعد الإنتاج وضع قوائم صرف الأجور والمكافآت للأشخاص الذين يحددهم المخرج وباعتماد من مراقبة شؤون الإنتاج.\n8) إعداد ملف لكل إنتاج يتضمن كل الأوراق والتقارير والفواتير وأجور الصرف المتصلة بالعمل.\n9) يكون جميع الإنتاج المحلي التلفزيوني باسم تلفزيون قطر ولا يجوز أن يخصص باسم أية مراقبة أو قسم به."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه تنفيذ هذا القرار، ويعمل به من تاريخ صدوره."
    }
  ],
  "definitions": []
}
