{
  "id": "qa-law-1925",
  "type": "statute",
  "title": "قرار وزاري رقم (1) لسنة 1986 بإعادة تشكيل اللجنة الطبية بالوزارة وتحديد اختصاصاتها",
  "short_name": "قرار وزاري رقم (1) لسنة 1986 بإعادة تشكيل اللجنة الطبية بالوزارة وتحديد اختصاصاتها",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=1925&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "يعاد تشكيل اللجنة الطبية بالوزارة على الوجه التالي:\n1- المدير الطبي لمؤسسة مستشفى حمد العام\n(رئيساً)\n2- استشاري أمراض باطنية\n(عضوا)\n3- استشاري جراحة\n(عضوا)\n4- استشاري أمراض أطفال\n(عضوا)\n5- استشاري أمراض نساء\n(عضوا)\nويقوم وكيل الوزارة سنوياً بتحديد أسماء الاستشاريين أعضاء اللجنة، ومن يحل محلهم في حالة غيابهم."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "تختص اللجنة الطبية بما يلي:\n1- الاطلاع على توصيات الأطباء الاستشاريين الخاصة بحالات العلاج الطبي بالخارج وتقرير إيفاد أي مريض للعلاج بالخارج.\n2- تقرير إيفاد مرافق للمريض أثناء علاجه.\n3- تحديد مدة العلاج بالخارج.\n4- البت في الإجازات المرضية للمرضى الذين يعالجون بالخارج.\n5- استدعاء الأطباء الاستشاريين ومناقشتهم فيما صدر عنهم من توصيات.\n6- الاطلاع على توصيات الأطباء الاستشاريين الخاصة بحالات تقاعد الموظفين بالدولة وحالات عجزهم من أداء العمل واتخاذ قرار بشأنها."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "تجتمع اللجنة في مقر المجلس الأعلى للصحة مرة كل شهر على الأقل وكلما اقتضت الضرورة، ويشترط لصحة اجتماعها حضور ثلاثة أعضاء على الأقل، وتصدر قراراتها بأغلبية أصوات الحاضرين، وإذا تساوت الأصوات يرجح الجانب الذي فيه الرئيس.\nوتحرر اللجنة محضراً لكل اجتماع يوقعه الرئيس والأعضاء الحاضرون وتدون قراراتها في سجل خاص يوقعه الرئيس.\nوتعرض قرارات اللجنة على وكيل الوزارة لاعتمادها أو اتخاذ ما يراه بشأنها، ولا تكون القرارات نافذة إلا بعد اعتماده لها."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "يلغى القرار الوزاري رقم (5) لسنة 1402هـ المشار إليه. كما يلغى كل حكم يخالف أحكام هذا القرار."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه تنفيذ هذا القرار، ويعمل به من تاريخ نشره في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
