{
  "id": "qa-law-1923",
  "type": "statute",
  "title": "قرار رقم (1) لسنة 1986 باللائحة التنفيذية للقانون رقم (7) لسنة 1983 بشأن نظام الصلح في حالات مخالفة قوانين البلدية",
  "short_name": "قرار رقم (1) لسنة 1986 باللائحة التنفيذية للقانون رقم (7) لسنة 1983 بشأن نظام الصلح في حالات مخالفة قوانين البلدية",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=1923&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "يجوز لوزارة الشئون البلدية المختلفة كل منها في حدود اختصاصها الصلح في المخالفات المنصوص عليها في المرسوم بقانون (18) لسنة 1967، و المرسوم بقانون رقم (9) لسنة 1969 و القانون رقم (8) لسنة 1974 ، و القانون رقم (9) لسنة 1974 ، و القانون رقم (3) لسنة 1975 ، و القانون رقم (4) لسنة 1985 وكذلك اللوائح والقرارات المنفذة لهذه القوانين.\nويقصد بعبارة المخالفات في تطبيق هذه اللائحة كافة أنواع الجرائم المنصوص عليها في التشريعات السابقة سواء كانت جنحة أو مخالفة."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "يكون لموظفي وزارة الشئون البلدية والبلديات من شاغلي الوظائف المبينة بالجدول الملحق بهذه اللائحة، كل في دائرة اختصاصه، صفة مأموري الضبط القضائي لإثبات ما يقع من مخالفات المنصوص عليها في القوانين المبينة في المادة السابقة، وعرض الصلح على المخالفين وذلك سواء قبل رفع الدعوى الجنائية أو بعد رفعها وقبل الفصل فيها نهائيا.ً\nويجوز لهم أن يدخلوا الأماكن والمحلات المنصوص عليها في تلك القوانين وإثبات الجرائم التي تقع بالمخالفة لأحكامها وإجراء الصلح بالإضافة إلى أعمالهم الأخرى."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "يتبع في إثبات المخالفات المبينة في القوانين واللوائح والقرارات المشار إليها في المادة الأولى من هذه اللائحة وكذلك في عرض الصلح على المخالفين الإجراءات التالية:\n(أ) يتولى الموظف المختص تحرير محضر ضبط الواقعة وفق النموذج المعد لهذا الغرض.\n(ب) في حالات المخالفات التي تتطلب توجيه إخطار، يحرر الموظف المختص إخطاراً كتابياً للمخالف لإزالة آثار المخالفة وبيان الأعمال المطلوب منه تنفيذها وذلك خلال المدة التي تحدد له في الإخطار وعلى النموذج المعد لهذا الغرض.\n(ج) إذا انقضت المدة المحددة لإزالة المخالفة أو تنفيذ الأعمال المطلوبة دون أن يقوم بها صاحب الشأن، جاز للوزارة وللبلديات المختصة كل في دائرة اختصاصها تنفيذ إزالة المخالفة أو القيام بالأعمال المذكورة على نفقة المخالف وتحصيل النفقات بالطريق الإداري.\n(د) في الحالات الأخرى يقوم الموظف المختص بمواجهة المخالف بما هو منسوب إليه، ويعرض عليه الصلح بأداء نصف الحد الأقصى للغرامة المقررة للجريمة، مع ما قد يكون مستحقاً عليه من الرسوم والمصاريف الأخرى مقابل التنازل عن السير في الدعوى الجنائية ضده ويثبت الموظف في نهاية المحضر نتيجة عرض الصلح.\nويجوز للموظف المختص عرض الصلح على المخالف بمذكرة أو كتاب مستقل إلى ما قبل صدورالحكم النهائي في الدعوى المقامة سابقاً عن الجريمة.\n(هـ) في حالة الموافقة على الصلح يقوم المخالف بسداد الغرامة المتصالح عليها والرسوم والمصاريف المقررة &shy; إن وجدت &shy; إلى خزينة الوزارة أو البلدي المختصة حسب الأحوال، خلال أسبوع من عرض الصلح.\n(و) يصبح الصلح نافذاً باعتماده من مدير الإدارة المختصة بالوزارة أو مدير أو رئيس البلدية المختصة خلال أسبوعين من تمامه، وتنقضي الدعوى الجنائية بنفاذ الصلح.\n(ز) يعتبر الصلح إدانة سابقة في أي دعوى جنائية لاحقة تقام ضد المتصالح عند ارتكابه لأي جريمة مماثلة. وتسجل له في السجل الخاص بالمخالفات ويخطر المتصالح بذلك .\n(ح) في حالة رفض المخالف للصلح المعروض عليه أو امتناعه عن تنفيذه في الميعاد المحدد يقوم الموظف المختص بإثبات ذلك في محضره وتتخذ الإجراءات المتبعة في رفع الدعوى لتقديمه للمحاكمة."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "يحفظ في الوزارة والبلديات سجلات تشمل البيانات الخاصة بالمخالفات التي رفعت بشأنها دعاوي جنائية مع ذكر اسم المخالف وعمره ومكان إقامته ونوع المخالفة وتاريخها واسم محرر المحضر ونتيجة الصلح أو الحكم الصادر من المحكمة المختصة والملاحظات الأخرى.\nتتابع الوزارة والبلديات المختصة كل في دائرة اختصاصها إجراءات المحاكمة والتنفيذ."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "تسري أحكام هذا القرار على الجرائم والمخالفات للقوانين البلدية المبينة في المادة الأولى والتي ترتكب قبل تاريخ العمل بالقانون رقم (7) لسنة 1983 ولم يحكم فيها نهائياً بالإدانة حتى تاريخ العمل به."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القرار. ويعمل به تاريخ نشره في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
