{
  "id": "qa-law-1933",
  "type": "statute",
  "title": "قرار وزير الأوقاف والشؤون الإسلامية رقم (20) لسنة 1998 بشأن إنشاء أقسام بصندوق الزكاة وتعيين اختصاصاتها",
  "short_name": "قرار وزير الأوقاف والشؤون الإسلامية رقم (20) لسنة 1998 بشأن إنشاء أقسام بصندوق الزكاة وتعيين اختصاصاتها",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=1933&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "يتألف صندوق الزكاة من الأقسام التالية:\n1&shy; قسم البحث الاجتماعي.\n2&shy; قسم المشاريع والتحصيل.\n3&shy; قسم الشؤون المالية والاستثمار.\n4&shy; قسم الشؤون الإدارية والإعلام.\n5&shy; مكتب البحوث والدراسات."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "يختص قسم البحث الاجتماعي بما يلي:\n1&shy; - تلقي طلبات الراغبين في الحصول على المساعدة ودراستها للتأكد من حالة مقدميها الاجتماعية وظروفهم المعيشية، واقتراح مقدار المساعدة المستحقة لكل حالة.\n2&shy; - متابعة حالات من يحصلون على المساعدة للتأكد من عدم حدوث أي تغيير في حالتهم المادية والاجتماعية يبرر إيقافها.\n3&shy; - دراسة أوضاع الأسر المتعففة، ووضع الخطط والبرامج المناسبة لمساعدتها.\n4&shy; - المساهمة في دراسة المشاكل الاجتماعية بالتنسيق والتشاور مع الجهات الأخرى المعنية، وإيجاد الحلول المناسبة لها.\n5&shy; - وضع الخطط والبرامج اللازمة لتطوير الخدمات الاجتماعية، وتوفير الحاجات الضرورية للأسر المحتاجة وتحقيق الاستقرار لها."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "يختص قسم المشاريع والتحصيل بما يلي:\n1&shy; - إقامة المشاريع الخيرية في الداخل والخارج كمشاريع كفالة اليتيم، ودعم الأسر المحتاجة، وتخصيص منح لطلبة العلم، وما يماثلها.\n2&shy; - القيام بالمشاريع ذات الطابع الموسمي، كمشاريع إفطار الصائمين وزكاة الفطر، وما يماثلها.\n3&shy; - الإشراف على تحصيل الزكاة في النقاط الثابتة والمتنقلة والمحصلين، وتنظيم جداول جمع التبرعات.\n4&shy; - المساهمة في دعم المؤسسات الخيرية، والدعوية والإرشادية والتعليمية، في الداخل والخارج وفقاً للقانون واللوائح والقرارات المعمول بها.\n5&shy; - دراسة واقتراح أفضل السبل المؤدية إلى تحويل الأسر المستهلكة إلى أسر منتجة.\n6&shy; - إعداد واقتراح الخطط السنوية والموسمية اللازمة لجمع وتنمية موارد الصندوق من الزكوات والتبرعات والصدقات والنذور وغيرها.\n7&shy; - التنسيق والتشاور مع الجمعيات والمؤسسات الخاصة والتجارية والتعليمية للعمل على إمداد ذوي الدخل المحدود بحاجاتهم الضرورية."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "يختص قسم الشؤون المالية والاستثمار بما يلي:\n1&shy; - تطبيق الأنظمة واللوائح والقرارات المالية الخاصة بالصندوق.\n2&shy; - إعداد موازنات الصندوق ومتابعة تنفيذها.\n3&shy; - تلقي كل ما يرد إلى الصندوق، من زكوات، وتبرعات، وصدقات، ومنح ونذور، وغيرها.\n4&shy; - صرف المساعدات المقررة لمستحقيها.\n5&shy; - إمساك الدفاتر والسجلات المحاسبية، وإعداد التقارير اللازمة عن المركز المالي للصندوق وإيرادات ونفقات الأنشطة التي يمارسها ومعوقاتها والحلول المناسبة لها.\n6&shy; - الإشراف على حركة الصندوق اليومية.\n7&shy; - دراسة واقتراح الأساليب الاستثمارية التي تحقق الاستخدام الأمثل للموارد، وتنمية عائداتها."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "يختص قسم الشؤون الإدارية والإعلام بما يلي:\n1&shy; - تطبيق الأنظمة واللوائح والقرارات الإدارية الخاصة بالصندوق.\n2&shy; - متابعة إجراءات التعيين وإنهاء الخدمة وسائر الأعمال الإدارية الخاصة بالعاملين بالصندوق.\n3&shy; - إجراء الدراسات اللازمة لتطوير الأنظمة والبرامج الآلية في الصندوق وتدريب العاملين عليها.\n4&shy; - توفير الخدمات التي تساعد أقسام الصندوق على أداء عملها.\n5&shy; - إعداد الدورات التدريبية الداخلية والخارجية للموظفين، والإشراف على تنفيذها ومتابعتها.\n6&shy; - توفير احتياجات الصندوق من السلع والخدمات وتخزينها وصرفها واستخدامها وفقاً للوائح الداخلية.\n7&shy; - الإشراف على المخازن.\n8&shy; - متابعة ما ينشر في الصحف والمجلات ويُبَثُ من وسائل الإعلام الأخرى عن صندوق الزكاة والأنشطة التي يقوم بها.\n9&shy; - رصد كافة النشرات والكتيبات والأبحاث التي تتناول موضوع الزكاة.\n10&shy; - التنسيق مع الوزارات والأجهزة الحكومية الأخرى وغير الحكومية للتعريف بالصندوق وأهدافه وأنشطته وموارده واستثماراته وإذاعتها بكافة الوسائل الإعلامية المتاحة."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "يختص مكتب البحوث والدراسات بما يلي:\n1&shy; - إعداد البحوث والدراسات والكتيبات والنشرات والمواد الإعلامية التي يصدرها الصندوق، ومتابعة تنفيذها بالتنسيق مع قسم الشؤون الإدارية والإعلام بالصندوق والجهات الأخرى المعنية بوزارة الأوقاف والشؤون الإسلامية.\n2&shy; - إبداء الرأي الشرعي أو القانوني في الموضوعات التي يحيلها عليه مجلس الإدارة أو مدير الصندوق.\n3&shy; - إعداد أوراق العمل التي تقدم للمؤتمرات والندوات التي يشارك الصندوق فيها.\n4&shy; - إعداد الإحصاءات والجداول المتعلقة بالأنشطة الاجتماعية للصندوق من مساعدات وتبرعات ومشاريع خيرية وغيرها.\n5&shy; - دراسة وتحليل نتائج الرصد الإعلامي الذي يجريه قسم الشؤون الإدارية والإعلام فيما ينشر عن الصندوق وما يكتب عن فقه الزكاة، وإبداء ما يعن له من ملاحظات عليها أو كتابة تقارير عنها، وإعداد الردود اللازمة عليها إذا اقتضى الأمر ذلك.\n6&shy;- الرد على الأسئلة التي تطرح على الصندوق في المسائل المتعلقة بوجوب الزكاة ونصابها ومصارفها الشرعية وغير ذلك من الاستفسارات المتعلقة بالزكاة بعد التشاور والتنسيق بشأنها مع الجهات المعنية بوزارة الأوقاف والشؤون الإسلامية."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القرار. ويعمل به من تاريخ صدوره. وينشر في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
