{
  "id": "qa-law-1929",
  "type": "statute",
  "title": "قرار وزاري رقم (1) لسنة 1989 باللائحة التنفيذية للقانون رقم (4) لسنة 1985م بشأن تنظيم المباني",
  "short_name": "قرار وزاري رقم (1) لسنة 1989 باللائحة التنفيذية للقانون رقم (4) لسنة 1985م بشأن تنظيم المباني",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=1929&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "في تطبيق أحكام هذه اللائحة يكون للكلمات والعبارات الآتية المعاني الموضحة قرين كل منها، ما لم يقتض السياق معنى آخر،\nالوزير والوزارة: وزير الشئون البلدية، ووزارة الشئون البلدية.\nالمجلس: المجلس البلدي لكل بلدية.\nرئيس المجلس: رئيس المجلس البلدي.\nالإدارة المختصة: (أ) إدارة التخطيط العمراني بوزارة الشئون البلدية للترخيص بإنشاء الأبنية أو القيام بالأعمال الأخرى التي تقع خارج مدينة الدوحة. واقتراح السياسة العامة للتخطيط العمراني بالنسبة لجميع مناطق الدولة ومدنها وقرارها بما في ذلك مدينة الدوحة.\n(ب) بلدية الدوحة بالنسبة للتراخيص بإنشاء الأبنية أو القيام بالأعمال الأخرى التي تقع داخل حدود مدينة الدوحة.\nالمدير: (أ) مدير إدارة التخطيط العمراني بوزارة الشئون البلدية.\n(ب) مدير بلدية الدوحة.\nقسم الشئون الفنية: إدارة الشئون الفنية ببلدية الدوحة، وهي الجهة المختصة بإصدار جميع رخص البناء لمدينة الدوحة.\nقسم التنظيم والمباني: قسم التنظيم والمباني بإدارة التخطيط العمراني.\nالمهندس المختص: المهندس المسئول لدى إدارة التخطيط العمراني أو قسم الشئون الفنية ببلدية الدوحة حسب الأحوال.\nمفتش البناء: الموظف المسئول لدى الإدارة المختصة ويقوم بالتفتيش على المباني أثناء التشييد أو الإضافة أو التعديل.\nالقانون: القانون رقم (4) لسنة 1985م بشأن التنظيم والمباني وما يطرأ عليه من تعديلات."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "1 - يقصد بالبناء في هذه اللائحة أي بناء مهما صغر حجمه يطلب استحداثه سواء كان أساسيا أو إضافيا أو ملحقا بعقار قائم وأيا كانت المواد المستعملة في إقامته.\n2 - يصدر الترخيص متى ثبت أن مشروع البناء أو الأعمال المطلوب القيام بها لا تخالف أحكام القانون رقم (4) لسنة 1985م المشار إليه أو لوائحه أو قراراته التنفيذية، أو الشروط والمواصفات الفنية التي يحددها وزير الشئون البلدية وذلك طبقا للتصنيف التالي:\n(أ) ترخيص بناء لعقار أو إضافة مبنى ملحق بعقار قائم أو تعديل في شكل البناء الخارجي أو الداخلي أو تغيير معالمه أو تسويته أو فتح نافذة أو باب خارجي.\n(ب) ترخيص هدم لعقار أو لجزء منه.\n(ج) ترخيص صيانة لعقار أو جزء منه.\n3 - يقصد بالمالك في تطبيق المادة (1) من القانون رقم (4) لسنة 1985م المشار إليه كل شخص طبيعي أو معنوي يمتلك العقار محل الترخيص أما بسند ملكية صادر من إدارة التسجيل العقاري والتوثيق، أو شهادة صادرة من إدارة الأراضي طبقا للقانون.\nوفي حالة حدوث تغيير في ملكية موقع الأعمال محل الترخيص يجوز تحويل الرخصة إلى المالك الجديد بنفس الشروط السابقة بشرط أن يخطر الإدارة المختصة بذلك بكتاب مسجل.\n4- يقصد بالمقاول في تطبيق المادة (1) من القانون رقم (4) لسنة 1985م كل شخص طبيعي أو معنوي يقوم بتنفيذ أي عمل من الأعمال التي تقع ضمن مراحل البناء الحديث الذي يكون تحت الإنشاء سواء كان مقاولا رئيسيا أو فرعيا أو من الباطن."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "1- تتولى بلدية الدوحة إصدار تراخيص المباني والأعمال الأخرى التي تتم داخل حدود مدينة الدوحة. وتتولى إدارة التخطيط العمراني بالوزارة اقتراح سياسة التخطيط العمراني لجميع مناطق الدولة وتشرف على تنفيذها بعد موافقة الوزارة عليها.\n2 - تتولى إدارة التخطيط العمراني بالوزارة بالإضافة إلى اختصاصاتها الأصلية، متابعة ومراقبة تنفيذ القوانين المتعلقة بشئون التنظيم والمباني في جميع مناطق الدولة، وإصدار تراخيص المباني والأعمال الأخرى الواردة بالمادة (1) في القانون رقم (4) لسنة 1985م المشار إليه، وذلك بالنسبة لما ينفذ منها في المناطق الواقعة خارج حدود مدينة الدوحة.\n3- ينقل جميع شاغلي الوظائف الحالية المتصلة بشئون التنظيم والمباني في البلديات المختلفة، عدا بلدية الدوحة، إلي قسم التنظيم والمباني بإدارة التخطيط العمراني بالوزارة مع إخضاعهم لإشراف ورقابة رئيس هذا القسم، وبقائهم في مقار أعمالهم، وتحويل وحداتهم إلى مكاتب فرعية تابعة لإدارة التخطيط العمراني.\nوينقل جميع موظفي التخطيط بالهيكل الوظيفي لبلدية الدوحة إلى إدارة التخطيط العمراني بالوزارة."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "1 - يحدد بقرار من الوزير، جميع الشروط والقواعد التخطيطية والتنظيمية والمواصفات الهندسية والفنية التي يجب أن تلتزم بها المكاتب الاستشارية والمقاولين والملاك. ويجوز للوزير استثناء المباني العامة التي تشيدها الدولة أو هيئاتها أو مؤسساتها العامة من كل أو بعض هذه الشروط أو القواعد أو المواصفات أو أن يحدد شروطا وقواعد ومواصفات خاصة لتلك المباني تتفق وأغراضها.\n2 - يجوز للوزير تعيين لجنة مختصة من إدارة التخطيط العمراني بالوزارة، وقسم الشئون الفنية ببلدية الدوحة، وغيرهما من الجهات ذات الصلة أو الاختصاص، للنظر في تطوير وتعديل هذه الشروط والقواعد والمواصفات كلما اقتضت المصلحة العامة ذلك."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "يقصد بالمهندس المعماري في تطبيق المادة (4) من القانون رقم (4) لسنة 1985م المشار إليه بأنه كل شخص طبيعي أو معنوي أو مكتب هندسي استشاري مرخص له بمزاولة مهنة الهندسة المعمارية في دولة قطر في مجال التصميم والإشراف على تنفيذ المباني والأعمال المتعلقة بها، طبقا للقانون."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "1 - تختص إدارة التخطيط العمراني بالوزارة بالإضافة إلى اختصاصاتها الأخرى قبل الموافقة على طلبات رخص البناء المراد إصدارها في جميع مناطق الدولة بمراجعة جميع الطلبات والبت فيها من الناحية التخطيطية، وذلك للتأكد من مدى مطابقتها للتخطيط العام للمدينة أو القرية أو المنطقة وعدم تعارضها مع مقتضيات هذا التخطيط.\n2 - في تطبيق أحكام المادة (5) من القانون رقم (4) لسنة 1985م، يقصد بالبت في طلبات الترخيص إبداء الرأي من الإدارة المختصة في الطلبات المقدمة أو المحالة إليها سواء بالموافقة على إصدارها أو رفضها بصفة نهائية.\nويبدأ البت في طلبات الترخيص الخاصة بمدينة الدوحة بتقديمها إلى بلديتها ابتداء ثم إحالتها إلى إدارة التخطيط العمراني بالوزارة بعد تحصيل الرسوم المستحقة عليها، وفي طلبات الترخيص الخاصة بالمدن والقرى والمناطق الأخرى لتقديمها ابتداء إلى إدارة التخطيط العمراني ثم تتولى تلك الإدارة دراسة جميع الطلبات المقدمة أو المحالة إليها من الناحية التخطيطية فقط وإبداء رأيها أو توصياتها بشأنها من هذه الناحية وحدها دون غيرها.\nويعتبر بمثابة بت في الطلب من الناحية التخطيطية، إحالته إلى أي جهة أخرى غير إدارة التخطيط العمراني سواء بسبب فوات المواعيد القانونية دون إبداء رأيها أو لأي سبب آخر.\n3 - يجب على الإدارة المختصة البت في طلب الترخيص خلال أربعين يوما من تاريخ تقديمه إليها، وحصول مقدم الطلب على إيصال رسمي بيوم التسليم. وذلك ما لم تر الإدارة المذكورة تعديل أو تصحيح أو استكمال المخططات أو المستندات أو البيانات المقدمة، فعليها أن تخطر طالب الترخيص بذلك بخطاب مسجل، وان تبت في الطلب خلال عشرين يوما من تاريخ استكمال أو استيفاء أو تصحيح جميع المستندات والمخططات الهندسية المطلوبة، وحصول مقدم الطلب على إيصال رسمي مؤرخ بيوم التسليم وموقع من الجهة المختصة.\nفإذا انقضى أحد الأجلين السابقين دون أن تبت الإدارة المختصة في الطلب اعتبر ذلك موافقة مبدئية منها على طلب الترخيص.\nويحول الطلب مباشرة بعد التصديق عليه من المدير المختص، إلى المرحلة التالية مرورا بقسم التنظيم والمباني وبإدارة التخطيط العمراني أو قسم الشئون الفنية ببلدية الدوحة حسب الأحوال، ثم مجمع رخص البناء."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "1 - في تطبيق أحكام القانون، وبخاصة المادة (6) منه، يقصد بحد الطريق أحد الخطين الواقعين على جانبي الطريق وبضمان داخلهما جميع عناصره بما في ذلك الممرات الإسفلتية المخصصة لمرور العربات والأرصفة والممرات المخصصة لمرور المشاة، والقنوات المخصصة لمرور المرافق العامة والمساحات المخصصة للزراعة وما يماثلها.\n2 - في تطبيق أحكام المادة (5) المشار إليها، يقصد بخط التنظيم انه الخط الفاصل بين حرم الطريق وما قد يلازمه من مساحات مخصصة للمنفعة العامة وبين الأملاك العقارية الخاصة أو الحكومية. ويجوز تحديده فعليا على الطبيعة بالأسوار الخارجية لتلك العقارات أن وجدت، كما يجوز أن يتطابق خط التنظيم مع حد الطريق حسب الأحوال.\n3 - في تطبيق أحكام المادة (5) المذكورة، يقصد بخط البناء انه الحد الخارجي البارز لواجهة الدور الأرضي المطلة على الطريق حسب الأحوال. ويجوز أن يتطابق حد البناء مع خط التنظيم، كما يجوز أن يتطابق هذا الحدان مع حد الطريق حسب الأحوال.\n4 - عند انتهاء المدة المحددة لوقف التراخيص في مناطق معينة بسبب التخطيط أو إعادة التخطيط وفقا للمادة (6) من القانون رقم (4) لسنة 1985م، تتولى إدارة التخطيط العمراني أو قسم الشئون الفنية حسب الأحوال إعادة النظر في الطلبات الموقوفة والبت فيها خلال (40) أربعين يوما من انتهاء فترة الإيقاف.\nوإذا انقضت هذه المدة دون أن تصدر الإدارة قرارها اعتبر الترخيص موفقا عليه.\n5- إذا اقتضى تطبيق أو تنفيذ المخططات المعدة من قبل جهات التخطيط أو التنظيم بما في ذلك إدارة التخطيط العمراني بأقسامها وشعبها ووحداتها، تعديل الحدود الخارجية لأي عقار سواء باستقطاع جزء منه للمنفعة العامة أو بإضافة جزء إليه من الأملاك المجاورة، أو كليهما معا، فلا يجوز إصدار الترخيص إلا بعد إتمام الإجراءات القانونية والإدارية والفنية اللازمة لذلك.\nولا يجوز لأية جهة أن تقوم أثناء تنفيذ المخططات بأي تعديل في توصيات المعالجة التخطيطية إلا بعد التنسيق مع إدارة التخطيط العمراني وموافقتها على هذا التعديل.\nوفي جميع الحالات يجوز للوزير، بقرار منه، اتخاذ ما يراه من استثناءات محققا للمصلحة العامة.\n6- يجوز للإدارة المختصة خلال شهرين من تاريخ صدور الترخيص إلغاؤه أو تعديله، وذلك بشرط أن لا يكون المالك المرخص له قد شرع فعلا في تنفيذ الأعمال المرخص بها خلال هذه المدة، وان يتم الإلغاء أو التعديل فعلا قبل انتهائها.\nوفي جميع الأحوال لا يجوز للمالك المرخص له المطالبة بتعويض عن إلغاء الرخصة أو تعديلها، إلا إذا ترتب على ذلك ضرر جسيم، وكان القرار مشوبا بالتعسف في استعمال السلطة.\nويجوز أن يتم تقدير التعويض المستحق، بقرار من الوزير، بناء على اقتراح لجنة يشكلها لهذا الغرض، ويكون قراره في هذا الشأن نهائيا وغير قابل للطعن فيه أمام أي جهة."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "1 - مدة الترخيص سنة ميلادية كاملة تبدأ من تاريخ صدوره، وذلك سواء كان ترخيصا بالبناء أو الهدم أو التعديل أو الصيانة. ويسقط الترخيص بعدم الشروع في العمل المرخص به خلال مدة سريان الترخص ما لم تجدد إلى مدة أخرى. ولا يعتبر البدء في أعمال حفر الأساسيات أو حتى إتمامها شروعا في تنفيذ البناء أو الأعمال الأخرى المرخص بها.\n2 - يسقط الترخيص الصادر بالبناء أو الهدم أو التعديل أو الصيانة، بثبوت توقف الأعمال الأساسية المرخص بها توقفا تاما لمدة زمنية مساوية لمدة سريان الترخيص أو تزيد عليها.\n3 - (أ) إذا سقط الترخيص بعدم شروع المرخص له في العمل المرخص به خلال مدة سريان الترخيص أو بتوقفه عن العمل تماما لمدة سنة كاملة أو اكثر لأي سبب آخر، وجب البدء في العمل من جديد أو العودة إليه مرة أخرى، الحصول من الإدارة المختصة على رخصة جديدة بإجراءات مبتدأة ورسوم كاملة. وفي حالة رفض الطلب يجب بيان الأسباب التي بني علها الرفض وإخطار الطالب بها بكتاب مسجل.\n(ب) يجوز طلب تجديد الترخيص قبل انتهاء مدته الأصلية. ويقدم طلب التجديد من المالك أو من ينوب عنه إلى الإدارة المختصة."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "طبقا للمادة (8) من القانون رقم (4) لسنة 1985م المشار إليه، يجوز لطالبي الترخيص أو المرخص لهم التظلم إلى الوزير من القرارات التي تصدرها الإدارة المختصة سواء برفض إصدار الترخيص أو رفض تجديده أو إلغاء الرخصة أو تعديلها أو إيقافها وذلك خلال ثلاثين يوما من تاريخ إخطارهم بكتاب مسجل بهـذه القرارات والأسباب التي بنيت عليها. ويكون قرار الوزير نهائيا ولا يجوز الطعن فيه أمام أي جهة.\nولا يجوز له في أي حالة من هذه الحالات المطالبة بتعويض إلا إذا ترتب على القرار جسيم به، وكان القرار المتضرر منه مشوبا بالتعسف في استعمال السلطة."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "1 - في تطبيق أحكام المادة (10) من القانون رقم (4) لسنة 1985م المشار إليه يقصد بالمهندس المشرف على التنفيذ، كل مهندس يكون مالكا لمكتب هندسي استشاري مرخص له بالعمل في قطر، أو أي مهندس عامل أو شريك في هذا المكتب ومرخص له في نفس الوقت بمزاولة الأعمال الهندسية في قطر، يكلف بالإشراف الفني على تنفيذ الأعمال المرخص بها سواء قبل المالك المرخص له أو المقاول.\n2 - يجب على مالك العقار أو من يمثله أن يخطر الإدارة المختصة باسم ومحل إقامته ونموذج توقيع المهندس المكلف بالإشراف الفني على المرخص بها.\nوعلى المهندس في حالة تخليه عن مسئولية الإشراف على التنفيذ لأي سبب من الأسباب أن يخطر الإدارة المختصة خلال أسبوع من تاريخ تخليه عن تلك المسئولية، وفي هذه الحالة يجب على المالك إيقاف تنفيذ جميع الأعمال المرخص بها لحين تعيين مهندس آخر لمتابعة الإشراف الفني على التنفيذ."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "1 - (أ) طبقا للمادة (11) من قانون تنظيم المباني رقم (4) لسنة 1985م المشار إليه، لا يترتب على منح الترخيص بالبناء أو الهدم أو التعديل أو الصيانة، أو تجديده، أي مساس بحقوق ذوي الشان المتعلقة بالأرض المبينة في الترخيص.\n(ب) يجوز إصدار ترخيص جديد باسم المالك الحقيقي للأرض أو البناء بإجراءات مبتدأة طبقا للقانون، إذا كانت الأعمال المرخص بها لغيره لم يبدأ تنفيذها.\nأما إذا كانت الأعمال المرخص بها قد تم تنفيذها كليا أو جزئيا، فيجوز تحويل الرخصة من اسم المرخص له إلى اسم المالك الحقيقي بناء على طلب الأخير وذلك طبقا لأحكام المادة (2/3) من هذه اللائحة.\n2- رغم صدور الترخيص بالبناء أو الهدم أو التعديل أو الصيانة. يظل المالك أو المكتب الهـندسي الاستشاري والمقاول، كل فيما يخصه، مسئولا مسئولية كاملة وملتزماُ بما يلي:\n(أ) مسئولية المالك والتزاماته:\n- إسناد الإشراف الفني على تنفيذ الأعمال المرخص بها إلى مهندس مرخص له بالعمل في دولة قطر.\n- إسناد تنفيذ أعمال البناء وغيرها من الأعمال المرخص بها إلى مقاول مرخص له بالعمل في دولة قطر.\n- تحمل المسئولية عن أي أضرار تقع للغير نتيجة تنفيذ الأعمال المرخص بها، أو نشوب أي خلاف حول ملكية العقار محل الترخيص.\n(ب) مسئولية المكتب الهندسي الاستشاري والتزاماته:\n- تحمل المسئولية عن تنفيذ الرسومات والمواصفات المعتمدة من الجهات الحكومية المختصة. ولا يجوز قيامه بإحداث أي تغييرات في هذه الرسومات أو المواصفات إلا بعد الحصول على موافقة الجهات المختصة والمالك.\n- تحمل المسئولية عن صحة وسلامة الرسومات والتصاميم الهندسية المعدة من قبله.\n- تحمل المسئولية عن أي أضرار تقع على الغير وخاصة أصحاب العقارات المجاورة للعقار محل الترخيص، وتكون ناتجة عن خطأ في تلك التصاميم أو تنفيذها.\n- مطابقة الرسومات والتصاميم المعدة منه للمعايير والمقاييس والمواصفات القياسية الهندسية المتعلقة بأعمال التصميم الصادرة من الهيئات المهنية والاستشارية العالمية، وذلك بشرط أن تكون تلك المعايير أو المقاييس أو المواصفات متلائمة مع العوامل الطبيعية والمناخية السائدة في دولة قطر، والقوانين واللوائح والأنظمة المعمول بها فيها.\n(ج) مسئولية المقاول والتزاماته:\n- تنفيذ البناء أو الأعمال الأخرى بها طبقا للتصاميم الهندسية والمستندات والبيانات التي صدق عليها عند صدور الترخيص، وعدم إدخال أي تعديل عليها إلا بعد الرجوع إلى الإدارة المختصة لفحص ذلك التعديل المطلوب واتخاذ القرار المناسب بشأنه.\n- وجوب مراعاة خط التنظيم وخط البناء طبقا لما هو وارد بأحكام المادة السادسة من قانون تنظيم المباني رقم (4) لسنة 1985م المشار إليه.\n- تنفيذ الأعمال المسندة إليه حسب أصول المهنة وحسب المعايير والمواصفات القياسية للتنفيذ، وكذلك حسب القوانين واللوائح والأنظمة والمواصفات المعمول بها في دولة قطر.\n- تحمل المسئولية كاملة عن أي أضرار تقع على الغير وتنجم عن عدم التزامه حرفيا بتعليمات المكتب الهندسي الاستشاري الذي أعد التصاميم، أو المهندس المشرف على تنفيذ المشروع، أو إخلاله بأي شروط أو توصيات أخرى تصدر عن الأجهزة الحكومية المختصة.\n3- يلتزم المكتب الهندسي الاستشاري، والمقاول، والمشرف على التنفيذ، متضامنين، بضمان ما يحدث للبناء خلال عشر سنوات من تهدم كلي أو جزئي في المباني والأعمال الأخرى التي صممها الأول، ونفذها الثاني، وأشرف عليها الثالث، ولو كان التهدم ناشئا عن عيب في الأرض ذاتها أو ظل سببه مجهولا، أو كان رب العمل قد أجاز إقامة المنشات المعيبة دون تحفظ.\nويبدأ سريان مدة الضمان من تاريخ تسلم العمل. ويجوز تخفيضها إلى المدة المقرر لبقاء المنشآت المرخص بها إذا كانت أقل من عشر سنوات.\n4- يجوز للجنة المناقصات المركزية المنصوص عليها بالقانون رقم (8) لسنة 1976م حذف اسم المقاول الأصلي من الباطن من سجلاتها وذلك بناء على طلب من الجهة المختصة في حالة تكرار مخالفة المقاول لأحكام القانون رقم (4) لسنة 1985م المشار إليه أو لوائحه أو قراراته التنفيذية. ويوقع هذا الجزاء بعد سماع أقوال المقاول المخالف، بقرار من وزير المالية والبترول، ويجوز للمخالف التظلم من هذا القرار، وذلك وفقا للمادتين (44) ، (45) من القانون رقم (8) لسنة 1976م المشار إليه."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "1 - يقصد بعبارة \"المرخص له\" حيثما وردت في نصوص القانون رقم (4) لسنة 1985م ، وبخاصة المواد (8) ، (10) ، (11) ، (12) ، (15) ، (16) ، (17) منه، المالك أو من يمثله في متابعة أو مراقبة البناء، ويجوز أن يعتبر كلا من المقاول أو المهندس المشرف على التنفيذ ممثلا للمالك.\n2 - يقوم المهندس المكلف من قبل الإدارة المختصة بأن يسلم على الطبيعة للمرخص له، خط التنظيم في الشوارع التي لها خطوط تنظيم معتمدة، أو حد الطريق في الشوارع التي ليست لها خطوط تنظيمية معتمدة وذلك خلال ثلاثة أسابيع من تاريخ وصول الإخطار برغبة المالك المرخص له في البدء بالتنفيذ.\nويكون التسليم بمحضر رسمي يوقعه المهندس المكلف بذلك من الإدارة المختصة، والمرخص له.\n3 - لا يجوز للمالك المرخص له إجراء أي تعديل على الأعمال المرخص بها والرسومات أو التصاميم أو المستندات أو البيانات المكملة للترخيص أو خط التنظيم أو حد الطريق أو خط البناء، إلا بعد الحصول على موافقة الإدارة المختصة بناء على طلب كتابي يقدم إليها من المالك المرخص له أو من يمثله، مرفقا به أصول التصاميم والمستندات والبيانات المعتمدة مع الترخيص الأصلي وذلك لإثبات التعديل عليها عند الاقتضاء أو رفضه."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "1 - تصدر الإدارة المختصة شهادة إتمام أعمال البناء مطابقة لشروط ومواصفات وبيانات ترخيص البناء، بشرط أن يكون المرخص له قد قام بإتمام تنظيف موقع البناء ورفع المخلفات الناتجة عنه وكذلك إصلاح أي أضرار أو تلفيات تقع على المرافق والشوارع المحيطة بالعقار أو تقع على العقارات المحيطة به. ويوقع على شهادة إتمام البناء رئيس البلدية المختصة، ما عدا بلدية الدوحة فيوقع عليها مدير البلدية.\n2 - يجوز تجزئة شهادة إتمام الأعمال الخاصة بالبناء وذلك وفقا للشروط والأسس التي يصدر بها قرار من الوزير."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Article (14)",
      "content": "تحسب مدة الثلاثين يوما المنصوص عليها في المادة (17) من قانون تنظيم المباني رقم (4) لسنة 1985م، والمحددة لإزالة المخلفات الناجمة عن أعمال البناء أو الأعمال الأخرى المرخص بها من تاريخ قيام المالك المرخص له بإخطار الإدارة المختصة كتابة بما يفيد إتمام الأعمال محل الترخيص واستلامه إيصالا من الموظف المختص مؤرخا بتاريخ يوم تسليم الإخطار."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Article (15)",
      "content": "يعمل بهذا القرار من تاريخ نشره في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
