{
  "id": "qa-law-1931",
  "type": "statute",
  "title": "قرار وزير العدل رقم (20) لسنة 2003 بإصدار اللائحة المالية لمركز الدراسات القانونية والقضائية",
  "short_name": "قرار وزير العدل رقم (20) لسنة 2003 بإصدار اللائحة المالية لمركز الدراسات القانونية والقضائية",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=1931&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "إصدار\nيُعمل بأحكام اللائحة المالية لمركز الدراسات القانونية والقضائية المرافقة لهذا القرار."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "إصدار\nتسري أحكام القوانين واللوائح والقرارات المعمول بها في الدولة، فيما لم يرد بشأنه نص في اللائحة المشار إليها."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "إصدار\nعلى جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القرار. ويُعمل به من تاريخ صدوره. وينشر في الجريدة الرسمية.\nالفصل الأول\nالموازنة"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "في حالة عدم اعتماد الموازنة التقديرية قبل بدء السنة المالية يستمر العمل مؤقتاً بموازنة السنة المالية السابقة على أساس 1/12 من اعتماداتها لكل شهر ميلادي إلى حين اعتماد موازنة السنة المالية الجديدة."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "تودع إيرادات المركز من الأموال النقدية في أحد البنوك العاملة في الدولة باسم المركز."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "تتضمن موازنة المركز ما يلي:\n- الايرادات وتشمل:\n1- الاعتمادات المالية التي تخصصها الدولة للمركز.\n2- المصاريف الدراسية التي يقرر مجلس إدارة المركز تحصيلها من بعض المتدربين.\n3- التبرعات والمنح والهبات والوصايا.\n- المصروفات وتشمل:\n1- الرواتب والأجور وما في حُكمها.\n2- المصروفات الجارية.\n3- المصروفات الرأسمالية الثانوية."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "يرفع مدير المركز تقريراً دورياً نصف سنوي لمجلس إدارة المركز يوضح فيه مدى الالتزام بتنفيذ بنود الموازنة."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "يؤول فائض الموازنة الذي لم يتم استخدامه خلال السنة المالية إلى خزينة الدولة.\nالفصل الثاني\nالمقبوضات والمدفوعات"
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "لرئيس مجلس إدارة المركز، أو نائبه، في حالة غياب الرئيس ومدير المركز مجتمعين صلاحية التوقيع على الشيكات أو أوامر الصرف التي تبلغ قيمتها مائة ريال أو أكثر، ويكون لمدير المركز ورئيس قسم الشؤون الإدارية والمالية مجتمعين صلاحية التوقيع على الشيكات التي تقل قيمتها عن ذلك.\nويحدد مجلس إدارة المركز من يحل محل أحد المذكورين في حالة غيابه."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "لا يجوز تجزئة النفقات أو الالتزامات، أيا كان السبب، لتفادي قيد مقرر كحد أقصى في اللوائح والنظم المعتمدة."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "تحرر مستندات الصرف أو القبض على النماذج المعدة لذلك، وترفق بها المستندات الأصلية المؤيدة، ويجوز اعتماد الصرف بمستندات بدل فاقد أو صور منها بشرط التحقق والتأكد من عدم سبق الصرف.\nوفي جميع الأحوال يجب ختم جميع المستندات بعد الصرف بخاتم (دفع)."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "تكون جميع مصروفات المركز بشيكات على البنك الذي يتعامل معه المركز."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "تُلغى الشيكات التي لا تصرف إلى مستحقيها خلال ستة أشهر، ويُعاد قيد قيمتها إلى حساب المركز بالبنك، وتقيد المبالغ المستحقة وغير المدفوعة في حساب الأمانات إلى أن يتم صرفها لمستحقيها."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Article (14)",
      "content": "لمدير المركز، أو من يخوله، صلاحية اعتماد الصرف للبنود التالية في حدود أحكام القانون ولوائح المركز وأنظمته.\n1- حقوق الموظفين الدائمين والمؤقتين والمتعاقدين والمدربين والمتدربين وغيرهم.\n2- التزامات المركز بموجب العقود أو المشتريات أو تقديم خدمات.\n3- فتح خطابات الاعتماد.\n4- المشتريات المحلية والخارجية."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Article (15)",
      "content": "يختص رئيس قسم الشؤون الإدارية والمالية بتنفيذ النظم والقواعد المالية والمحاسبية وإعداد وتنظيم المجموعة الدفترية والدورة المستندية بما يكفل المحافظة على موجودات المركز."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Article (16)",
      "content": "يحظر على الموظفين المختصين بالمركز تحصيل الأموال المستحقة للمركز لدى الغير نقداً أو بشيكات، إلا بموجب ايصالات رسمية على النماذج المعتمدة من وزارة المالية، على أن يتم إيداع الأموال بحساب المركز بالبنك في نهاية كل أسبوع."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Article (17)",
      "content": "تكون دفاتر الشيكات في عهدة رئيس قسم الشؤون الإدارية والمالية، ويعتبر مسؤولاً عنها."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Article (18)",
      "content": "يعد قسم الشؤون الإدارية والمالية كشفاً شهرياً بالرواتب والأجور وما في حُكمها وفقاً للوائح المعمول بها."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Article (19)",
      "content": "لا يجوز خصم أي مصروفات من متحصلات المركز إلا بعد إيداعها في حساب المركز بالبنك."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Article (20)",
      "content": "يتم جرد الخزينة بحضور الموظف المختص مرة كل ثلاثة أشهر بمعرفة لجنة يُشكلها مدير المركز من ثلاثة أعضاء، وتسجل نتيجة الجرد في محضر يعرض على المدير لاتخاذ اللازم، كما يجوز جرد الخزينة بصورة مفاجئة للتأكد من صحة رصيدها.\nالفصل الثالث\nالسلف المستديمة والمؤقتة"
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Article (21)",
      "content": "يتم تخصيص سلفة مستديمة بمبلغ عشرة آلاف ريال لمواجهة المصروفات الضرورية التي تتطلبها طبيعة بعض الأعمال، ويتم استعاضة ما يُصرف من السلفة المستديمة كلما بلغ المصروف منها (80%) أو عند نهاية كل شهر."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Article (22)",
      "content": "يمسك من يعهد إليه بالسلفة المستديمة دفتراً خاصاً لقيد مصروفات العهدة وأرقام ايصالاتها وتواريخ الصرف، وتؤيد جميع المصروفات بالمستندات الأصلية الدالة على الصرف. وفي حالة استحالة الحصول على تلك المستندات وبعد موافقة الجهة التي تعتمد الصرف، يُكتفى بإقرار موقع ممن يتم الصرف إليه بعد التحقق من شخصيته وتوقيع المحاسب بإتمام الصرف."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "Article (23)",
      "content": "الحد الأقصى للصرف من السلفة المستديمة في المرة الواحدة (1000) ريال، مع مراعاة عدم تكرار نوع المصروف أكثر من مرة خلال ذات الشهر."
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "Article (24)",
      "content": "السلفة المستديمة عهدة شخصية لا يجوز نقلها إلى موظف آخر إلا بعد أن تتم تسوية السلفة التي في عهدة الموظف الأول."
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "Article (25)",
      "content": "تتم تسوية السلفة المستديمة في نهاية السنة المالية."
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "Article (26)",
      "content": "يجوز لمدير المركز صرف سلفة مؤقتة من السلفة المستديمة بعد موافقة رئيس مجلس الإدارة أو نائبه لأغراض محددة ولفترة معينة على أن تسوى السلفة بمجرد انتهاء الغرض الذي صرفت من أجله أو المدة المحددة.\nالفصل الرابع\nالأصول الثابتة والمتداولة"
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "Article (27)",
      "content": "يضع مدير المركز، بناءً على اقتراح رئيس قسم الشؤون الإدارية والمالية، النظم والإجراءات اللازمة للحفاظ على الأصول الثابتة للمركز وضمان الانتفاع الأمثل بها، وتشتمل هذه النظم والإجراءات بوجه خاص على سجل للأصول الثابتة يبين فيه ما يلي:\n1- وصف الأصل ورقمه.\n2- تاريخ شراء الأصل ومصدره.\n3- القيمة الرأسمالية للأصل.\n4- معدل قسط الاستهلاك وتاريخ بدء حسابه\n5- موقع استخدام الأصل، على أن يُعدل هذا البيان كلما نُقل الأصل من مكان إلى آخر، أو تم التصرف فيه.\n6- تفاصيل استبعاد الأصل ووسيلة التخلص منه."
    },
    {
      "provision_ref": "art28",
      "section": "28",
      "title": "Article (28)",
      "content": "يضع مجلس إدارة المركز السياسات والقواعد اللازمة بشأن استبعاد الأصول الثابتة والمخزونة من السجلات والتخلص منها."
    },
    {
      "provision_ref": "art29",
      "section": "29",
      "title": "Article (29)",
      "content": "تحفظ الأصول الثابتة والمتداولة والمخزونة بطريقة مأمونة ومناسبة."
    },
    {
      "provision_ref": "art30",
      "section": "30",
      "title": "Article (30)",
      "content": "لا يتم شطب أي حق للمركز لدى الغير إلا بعد أخذ موافقة مجلس الإدارة بناءً على عرض مدير المركز للأسباب والمبررات الداعية إلى ذلك، على أن يحتفظ قسم الشؤون الإدارية والمالية بسجل يبين هذه الحقوق وتاريخ شطبها تحسباً لما قد يستجد من ظروف تسمح باستردادها."
    },
    {
      "provision_ref": "art31",
      "section": "31",
      "title": "Article (31)",
      "content": "تقيد الأصول الثابتة بالدفاتر على أساس التكلفة الفعلية."
    },
    {
      "provision_ref": "art32",
      "section": "32",
      "title": "Article (32)",
      "content": "يتم الجرد الفعلي للأصول الثابتة مرة على الأقل كل سنتين، وتطابق نتائج الجرد على دفاتر الأصول الثابتة، ويرفع تقرير بنتائج الجرد لمدير المركز لاتخاذ ما يلزم بشأن الفروق إن وجدت."
    },
    {
      "provision_ref": "art33",
      "section": "33",
      "title": "Article (33)",
      "content": "يجوز استبعاد الأصول الثابتة والمخزونة من السجلات والتخلص منها، جزئياً أو كلياً، إذا تبين أنها لم تعد مناسبة للاستعمال لقدمها أو لأنها زائدة عن حاجة المركز أو لتلفها أو لأن إصلاحها غير مجد اقتصادياً."
    },
    {
      "provision_ref": "art34",
      "section": "34",
      "title": "Article (34)",
      "content": "يضع مدير المركز القواعد والنظم والإجراءات اللازمة لتنفيذ سياسات استبعاد الأصول الثابتة والمخزونة من السجلات والتخلص منها وتعتمد من مجلس الإدارة، ويكون ضمن تلك الإجراءات تشكيل لجنة، بقرار منه، لدراسة الطلبات التي ترد من الوحدات الإدارية للمركز لاستبعاد الأصول الثابتة والمخزونة من السجلات ومعاينة تلك الأصول بغية تقديم توصية بشأن ما يلي:\n1- إمكانية استعمال الأصل المقترح استبعاده، إما بالاستفادة منه بحالته أو بعد إدخال تصليحات عليه.\n2- أفضل الوسائل وأنفعها للتخلص من الأصل بالبيع أو بالإتلاف.\n3- تثمين الأصل المقترح للتخلص منه بالبيع وتحديد سعر أساسي لبيعه."
    },
    {
      "provision_ref": "art35",
      "section": "35",
      "title": "Article (35)",
      "content": "ترفع اللجنة توصياتها، بشأن الطلبات المنصوص عليها في المادة السابقة، إلى المدير لعرضها على مجلس الإدارة للاعتماد وفق القواعد والنظم المقررة.\nالفصل الخامس\nالحساب الختامي"
    },
    {
      "provision_ref": "art36",
      "section": "36",
      "title": "Article (36)",
      "content": "يظهر الحساب الختامي للسنة المالية المنتهية الإيرادات والمصروفات الفعلية التي تمت خلالها على نفس أبواب موازنة المركز."
    },
    {
      "provision_ref": "art37",
      "section": "37",
      "title": "Article (37)",
      "content": "يقدم قسم الشؤون الإدارية والمالية مشروع الحساب الختامي إلى مدير المركز ليعرضه على مجلس الإدارة خلال شهرين من تاريخ انتهاء السنة المالية."
    },
    {
      "provision_ref": "art38",
      "section": "38",
      "title": "Article (38)",
      "content": "تجري التسويات اللازمة في نهاية السنة المالية لتحميل كل سنة مالية بما يخصها طبقاً لقاعدة الاستحقاق بحيث يقتصر استخدام حساب مصروفات سنوات سابقة على الأعباء التي لم تكن بياناتها متوفرة حتى تاريخ إعداد الموازنة.\nالفصل السادس\nالمراجعة"
    },
    {
      "provision_ref": "art39",
      "section": "39",
      "title": "Article (39)",
      "content": "يعتمد مدير المركز نظم المراجعة الداخلية التي تناسب طبيعة عمل المركز وواجباته."
    },
    {
      "provision_ref": "art40",
      "section": "40",
      "title": "Article (40)",
      "content": "يرفع مدير المركز إلى مجلس الإدارة تقريراً سنوياً بنتائج أعمال المراجعة الداخلية، وأهم ما تضمنته من توصيات والإجراءات التي اتخذت لتنفيذ هذه التوصيات."
    },
    {
      "provision_ref": "art41",
      "section": "41",
      "title": "Article (41)",
      "content": "تخضع موازنة المركز ومصروفاته وحسابه الختامي لما تخضع له موازنة وزارة العدل ومصروفاتها وحسابها الختامي من رقابة.\nالفصل السابع\nالمخازن"
    },
    {
      "provision_ref": "art42",
      "section": "42",
      "title": "Article (42)",
      "content": "يتم إعداد سجل المعلومات الآتية عن كل صنف من المواد المخزونة:\n1- وصف لصنف المادة المخزونة ورقمها المميز.\n2- حركة وتاريخ الوارد والمنصرف والرصيد.\n3- الجهة التي استخدمت المادة المخزونة."
    },
    {
      "provision_ref": "art43",
      "section": "43",
      "title": "Article (43)",
      "content": "يتم الصرف من المخازن طبقاً للإجراءات واللوائح والقرارات والنظم المعمول بها."
    },
    {
      "provision_ref": "art44",
      "section": "44",
      "title": "Article (44)",
      "content": "تقيد المواد المخزونة على أساس تكلفتها الفعلية، بحيث يتم تحديدها وفق الطريقة المحاسبية المعتمدة."
    },
    {
      "provision_ref": "art45",
      "section": "45",
      "title": "Article (45)",
      "content": "يضع مدير المركز قواعد تحديد مستويات المواد المخزونة الواجب حفظها."
    },
    {
      "provision_ref": "art46",
      "section": "46",
      "title": "Article (46)",
      "content": "يتم جرد المواد المخزونة جرداً فعلياً مع المطابقة على السجلات مرة على الأقل في كل سنة مالية، وذلك وفق القواعد اللازمة للجرد حسب الأصول المحاسبية المعمول بها."
    },
    {
      "provision_ref": "art47",
      "section": "47",
      "title": "Article (47)",
      "content": "يجري مدير المركز فحصاً للمواد المخزونة مرة واحدة على الأقل خلال السنة المالية لتحديد المواد بطيئة الحركة والمواد التي بطل استعمالها والمواد التالفة، ويتخذ بشأنها الإجراءات اللازمة للتخلص منها وفق اللوائح والقرارات المعمول بها.\nالفصل الثامن\nأحكام عامة"
    },
    {
      "provision_ref": "art48",
      "section": "48",
      "title": "Article (48)",
      "content": "يجوز إعداد المستندات والسجلات المالية بواسطة الحاسب الآلي ويجب حفظ هذه السجلات بطريقة يمكن معها إجراء الرقابة على جميع المعاملات."
    },
    {
      "provision_ref": "art49",
      "section": "49",
      "title": "Article (49)",
      "content": "تعتبر أموال المركز الثابتة والمنقولة من الأموال المملوكة للدولة وتخضع لأحكامها."
    },
    {
      "provision_ref": "art50",
      "section": "50",
      "title": "Article (50)",
      "content": "فيما عدا السجلات الخاصة بالموظفين، يكون التخلص من الدفاتر والسجلات المالية عن طريق لجنة يُشكلها مجلس إدارة المركز وفقاً للقواعد المعمول بها."
    },
    {
      "provision_ref": "art51",
      "section": "51",
      "title": "Article (51)",
      "content": "يصدر مدير المركز التعليمات والنماذج اللازمة لتنفيذ هذه اللائحة."
    }
  ],
  "definitions": []
}
