{
  "id": "qa-law-1937",
  "type": "statute",
  "title": "قرار وزير الصحة العامة رقم (20) لسنة 2000 بتشكيل اللجنة الدائمة لتسجيل شركات الأدوية ومنتجاتها وتحديد اختصاصاتها ونظام عملها",
  "short_name": "قرار وزير الصحة العامة رقم (20) لسنة 2000 بتشكيل اللجنة الدائمة لتسجيل شركات الأدوية ومنتجاتها وتحديد اختصاصاتها ونظا...",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=1937&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "تشكل اللجنة الدائمة لتسجيل شركات الأدوية ومنتجاتها المنصوص عليها في القانون رقم (1) لسنة 1986 المشار إليه، على الوجه التالي:\n1- مدير إدارة الصيدلة والرقابة الدوائية بوزارة الصحة العامة رئيساً\n2- رئيس قسم التسجيل والتسعير الدوائي بوزارة الصحة العامة نائباً للرئيس\n3- أربعة أعضاء من وزارة الصحة العامة ومؤسسة حمد الطبية يختارهم الوزير.\nويحل نائب الرئيس محل الرئيس عند غيابه أو خلو منصبه."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "تتولى اللجنة تسجيل شركات الأدوية ومنتجاتها وممارسة جميع اختصاصاتها المنصوص عليها في القانون رقم (1) لسنة 1986 المشار إليه، وبوجه خاص ما يلي:\n1- تلقي طلبات تسجيل شركات الأدوية ومنتجاتها وقيد هذه الطلبات في سجل الطلبات وإعطاء الطالب إيصالا موضحاً به ورقم وتاريخ القيد.\n2- فحص طلبات التسجيل وإصدار قرار بشأنها وفي حالة رفضهـا يجب أن يكون القرار مسبباً.\n3- بحث طلبات شركات الأدوية، بشأن التغيير أو الإضافة في منتجاتها من الأدوية واتخاذ قرار بالموافقة أو رفض التسجيل، وفي حالة الرفض يجب أن يكون القرار مسبباً.\n4- قيد شركات الأدوية التي وافقت اللجنة على تسجيلها في سجل شركات الأدوية تحت رقم مسلسل، ويسجل هذا الرقم على البطاقة الخارجية والداخلية للدواء، ويعطي طالب الترخيص شهادة بذلك من واقع السجل.\n5- قيد أسماء الأدوية التي وافقت اللجنة على تسجيلها في سجل الأدوية تحت رقم مسلسل، ويسجل هذا الرقم على البطاقة الخارجية والداخلية للدواء، ويعطي طالب الترخيص شهادة بذلك من واقع السجل.\n6- تلقي إخطارات شركات الأدوية والمؤسسات الصيدلية بما لديها من الأدوية وأنواعها وكمياتها وبأي تغيير يطرأ على حيازتها، وللجنة أن تطلب أية بيانات بشأنها.\n7- إعداد النماذج والسجلات اللازمة للتسجيل.\n8- نشر أسماء شركات الأدوية ومنتجاتها التي تم تسجيلها في الجريدة الرسمية بشكل دوري، وكذلك كل ما يطرأ عليها من تعديلات أو إضافات وافقت عليها اللجنة.\n9- النظر فيما قد يقع من شركات الأدوية والمؤسسات الصيدلية من مخالفات لأحكام القانون رقم (1) لسنة 1986 المشار إليه واتخاذ الإجراءات اللازمة لإلغاء تسجيل الشركات والمؤسسات التي تثبت مخالفتها، أو إلغاء تسجيل أي دواء يثبت مخالفته للمواصفات.\n10- إصدار نشرة دورية بشأن شركات الأدوية والمؤسسات الصيدلية ومنتجاتها."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "يجب لتسجيل شركات الأدوية أن تتوفر الشروط والبيانات والمستندات الآتية:-\n1- شهادة من الشركة تتضمن أن طالب التسجيل هو الوكيل الوحيد لها في دولة قطر على أن تكون الشهادة مصدقاً عليها من سفارة دولة قطر أو من يقوم مقامها في بلد المنشأ.\n2- قائمة بالمستحضرات الصيدلية التي تنتجها الشركة مع بيان تركيبات وأسعارها للجمهور في بلد المنشأ.\n3- بيان بأسماء فروع الشركة ومقارها وتحديد نشاطها سواء في مجال الإنتاج أو في التعبئة على أن يتضمن البيان مسؤولية الشركة (الأم) الكاملة عن هذه الفروع ويطبق على الفروع ما يطبق على الشركة الأم من شروط.\n4- شهادة معتمدة من الجهات الصحية المختصة في بلد المنشأ تثبت أن الشركة مسجلة لديها، وأن أدويتها مسموح باستعمالها هناك.\n5- شهادة معتمدة من الجهات الصحية المختصة في بلد المنشأ تثبت أن الشركة المراد تسجيلها تطبق أسس الممارسة الجيدة لتصنيع الدواء.\n6- تقرير عن الأبحاث والابتكارات الجديدة التي قامت بها الشركة خلال السنوات العشر السابقة لطلب التسجيل."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "يجب لتسجيل شركات الأدوية أن تتوفر الشروط والبيانات والمستندات الآتية:-\n1- شهادة معتمدة من الجهات الصحية في بلد المنشأ تثبت أن الدواء مصرح باستعماله هناك بذات الاسم والتركيب، على أن تكون الشهادة مصدقاً عليها من سفارة دولة قطر أو من يقوم مقامها هناك.\n2- شهادة معتمدة من الجهات الصحية في بلد المنشأ توضح اسم وتركيب الدواء مع بيان المواد الفعالة وغير الفعالة الداخلة في تركيبه وكمياتها.\n3- بيان تفصيلي عن خواص الدواء الطبيعية والكيميائية وطريقة تحليله الكمي والنوعي.\n4- إرفاق ست عينات على الأقل من الدواء ويجب أن تحمل عبوة الدواء بطاقة واضحة تشمل المعلومات الآتية:\nأ &shy; اسم الدواء.\nب&shy; رقم التشغيلة.\nج &shy; تاريخ الصنع.\nد &shy; تاريخ انتهاء صلاحية الدواء.\nهـ&shy; طريقة التخزين.\nو &shy; اسم الدستور للأدوية الدستورية.\n5- شهادة عن تحليل الدواء في صورته النهائية.\n6- عينات قياسية من المواد الفعالة الداخلة في تركيب الدواء.\n7- بيان مراحل تصنيع الدواء لنفس رقم تشغيلة الدواء المطلوب.\n8- دراسة ثبات الدواء ومدة صلاحيته تحت ظروف التخزين المختلفة مع ذكر درجات الحرارة والرطوبة المناسبة للتخزين.\n9- بيان عن التأثير الفارماكولوجي والدراسات الإكلينيكية والسمية التي نشرت عن الدواء في المجلات العلمية الدولية.\n10- بيان عن أي تغيير قد يطرأ على الاسم أو التركيب مع ذكر سبب ذلك."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "تستثنى الشركات الوطنية المسجلة بدول مجلس التعاون لدول الخليج العربية من شروط التصديق المنصوص عليه في البند (1) من كل من المادتين ( 3 )، ( 4 ) من هذا القرار، ويكتفي بتوقيعات المسئولين عن أقسام التسجيل بوزارة الصحة في هذه الدول."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "تعقد اللجنة اجتماعاتها مرة كل شهر، وكلما اقتضى الأمر انعقادها، ويشترط لصحة انعقادها حضور أغلبية الأعضاء على الأقل، وتصدر قراراتها بأغلبية أصوات الأعضاء الحاضرين، وإذا تساوت الأصوات يرجح الجانب الذي منه الرئيس."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "يحرر لكل اجتماع من اجتماعات اللجنة محضر يوقعه الرئيس والأعضاء الحاضرون وتدون قراراتها في سجل خاص يوقعه الرئيس."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "للجنة في سبيل أداء عملها أن تطلع على ما تراه لازما من بيانات أو مستندات ولها أن تستعين بمن ترى ضرورة الاستعانة بهم من الموظفين والخبراء إذا دعت الحاجة إلى ذلك للاسترشاد برأيهم في أي مسألة تبحثها، أو تكليفهم القيام بعمل مما يدخل في اختصاصاتها، دون أن يكون لأي منهم حق في التصويت."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "يجب على وكلاء شركات الأدوية المسجلة والمسؤولين عن إدارتها أن يسهلوا مهمة أعضاء اللجنة، وأن يقدموا لهم جميع البيانات والمعلومات الصحيحة التي يطلبونها."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "ترفع اللجنة إلى مساعد وكيل الوزارة للشؤون الفنية، خلال النصف الأول من شهر ديسمبر من كل عام تقريراً يتضمن بيانات وإحصائيات عن شركات الأدوية ومنتجاتها التي تم تسجيلها وأسمائها وجنسياتها ورأس مالها وفروعاً، وأسماء الأدوية وأنواعها وكمياتها وما طرأ عليها من تغيير أو إضافة خلال السنة وكيفية توزيعها وما تراه من اقتراحات."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "يلغي القرار الوزاري رقم (4) لسنة 1986 المشار إليه، كما يلغى كل حكم يخالف أحكام هذا القرار."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القرار. ويعمل به من تاريخ صدوره. وينشر في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
