{
  "id": "qa-law-1932",
  "type": "statute",
  "title": "قرار وزير الأوقاف والشؤون الإسلامية رقم (20) لسنة 1996 بشأن لائحة أموال الوقف",
  "short_name": "قرار وزير الأوقاف والشؤون الإسلامية رقم (20) لسنة 1996 بشأن لائحة أموال الوقف",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=1932&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "الأوقاف المشمولة بنظارة الوزير تخضع - في إدارتها، واستغلالها، واستثمارها، والتصرف فيها - للقواعد والأحكام الواردة في القانون رقم (8) لسنة 1996 المشار إليه، وفي هذه اللائحة، والقرارات الوزارية التي تصدر في هذا الشأن، بما لا يتعارض مع الأحكام الشرعية، وشروط الواقفين."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "تتولى إدارة الأوقاف: إدارة شئون الأوقاف المشمولة بنظارة الوزير، وحصرها، وتسجيلها، وصيانتها، والمحافظة عليها، والمساهمة في تنميتها، واستغلالها واستثمارها والتصرف فيها.\nكما تتولى حماية أموال الوقف من التعدي عليها.\nويعبر عن إدارة الأوقاف في المواد التالية بكلمة الإدارة.\nالباب الثاني\nالموازنة التقديرية للأوقاف"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "تبدأ السنة المالية للأوقاف وتنتهي مع بداية ونهـاية السنة المالية للدولة."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "تقوم الإدارة بإعداد مشروع الموازنة، مع مراعاة الدقة في إعدادها، وتجنب المبالغة في التقديرات أو إجراء مقاصة بين النفقات وبعض الإيرادات.\nويؤخذ في الإعتبار عند تقدير الموازنة شروط الواقفين وأحكام الشرع الحنيف.\nوتتكون موازنة الأوقاف من:\n1- الإيرادات: وتشمل بصفة عام.\nالإيجارات، وأرباح وعوائد الإستثمارات، وأي إيرادات أخرى.\n2- النفقات: وتشمل بصفة عامة:\nأ- النفقات الجارية: كنفقات الصيانة والمحافظة على الأصول، والنفقات الأخرى المتنوعة، كالمساعدات وما في حكمها.\nب- النفقات الرأسمالية: كالمشروعات المقرر تنفيذها، أو شراء أصول أو استثمارات.\n3- تقديرات الفائض، أو العجز للسنة المالية، وفي حالة العجز يجب على الإدارة أن تضمن الموازنة الوسائل المقترحة لتمويل هـذا العجز خلال السنة المالية."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "يعرض مشروع الموازنة على الوزير لإقراره نهائياً، ويرفق بالشروع الوثائق والبيانات والتقارير المؤيدة، وبيان عام عن السياسة المالية والإستثمارية، وذلك قبل شهر من بدء العمل بالموازنة."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "يستمر العمل بموازنة العام المالي السابق، على أساس سنة مالية مدتها اثنا عشر شهراً، إلى حين صدور قرار الإعتماد؛ وذلك بالنسبة للنفقات. أما الإيرادات، فتستوفى طبقاً لمواعيد استحقاقاتها."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "تتولى الإدارة اتخاذ الإجراءات اللازمة لتنفيد الموازنة، طبقاً للسياسة المالية والاستثمارية. ولا يجوز لها مجاوزة الإعتمادات المرصودة، أو استخدامها في غير الأغراض المخصصة لها، أو الإرتباط بأية نفقة لم يدرج لها اعتماد في الموازنة، إلا لضرورة، وبعد موافقة الوزير."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "إذا لم يتم تنفيذ أي التزام أو عقد، كلياً أو جزئياً، خلال السنة التي رصدت الإعتمادات لها، وجب تدوير تلك الإعتمادات، أو الباقي منها، في مشروع الموازنة التالية."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "ترتب المشروعات الرئيسية للوقف عند إعداد تقديرات نفقاتها وفقاً لما يلي:\n1- المشروعات التي بدئ في تنفيذها خلال سنوات سابقة، ومن المتوقع إنجازها خلال السنة المالية التي تعد عنها الموازنة.\n2- المشروعات التي بدئ فيها من قبل، ومن المتوقع أن يستمر تنفيذها في السنوات التالية.\n3- المشروعات الجديدة التي يتم إنجازها خلال السنة المالية، أو التي يمتد تنفيذها لعدة سنوات قادمة ابتداء من السنة المالية."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "لا يجوز استخدام وفورات الموازنة في تنفيذ أعمال خدمات أو سداد نفقات لم يدرج لها اعتماد في الموازنة، كما لا يجوز نقل الاعتمادات من بند لآخر إلا بقرار من الوزير."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "يجوز للإدارة استقطاع نسبة معينة، يحددها الوزير، من إيرادات الأوقاف، تدرج في الموازنة تحت حساب خاص؛ لمقابلة ما قد يطرأ من نقص في هذه الإيرادات، أو أي نفقات أخرى ضرورية يقررها الوزير، بما لا يخالف الأحكام الشرعية وشروط الواقفين."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "يعد قسم الحسابات بالإدارة الحساب الختامي السنوي، وقائمة المركز المالي للأوقاف، خلال ثلاثة أشهر من انتهاء السنة المالية، ويرفعهما للوزير لاعتمادهما.\nالباب الثالث\nتنفيذ الموازنة\nالفصل الأول\nالتحصيل"
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "يكون تحصيل الإيرادات بواسطة محصلين، أو عن طريق الصندوق، أو لحساب الأوقاف بالمصارف."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Article (14)",
      "content": "تحصل أموال الوقف بموجب قسائم تحصيل «إيصالات» مرقمة بأرقام مسلسلة، وتختم بخاتم الأوقاف."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Article (15)",
      "content": "تقبل المتحصلات نقداً أو بشيكات بالعملة القطرية ويجب أن تكون الشيكات صادرة بإسم الإدارة من الملتزم بالدفع، وواجبة الدفع في تاريخ تحريرها."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Article (16)",
      "content": "يجوز قبول المتحصلات بالعملة الأجنبية، متى كان الوقف أو السداد خارج الدولة. ويتم إثباتها في السجلات بالعملة القطرية، وفقاً لسعر الصرف الرسمي في تاريخ التحصيل."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Article (17)",
      "content": "الموظف القائم بالتحصيل مسئول مباشرة عن جميع المتحصلات لديه. ويجب عليه أن يورد المتحصلات النقدية والشيكات إلى أمين الصندوق في نفس يوم التحصيل أو في اليوم التالي، مقابل إيصال بالإيداع يسلم له من أمين الصندوق، ويجب على أمين الصندوق أن يقوم بالتوريد إلى المصرف في نهاية كل أسبوع، إلا إذا بلغت جملة المتحصلات عشرة آلاف ريال؛ فيجب عليه توريدها في نفس اليوم أو اليوم التالي. وأن يقوم بتوريد متحصلات اليوم الأخير من السنة المالية قبل نهاية الدوام الرسمي في ذلك اليوم.\nولا يجوز استخدام المتحصلات النقدية في أي غرض كان."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Article (18)",
      "content": "يجب على رئيس الحسابات أن يتحقق - في نفس اليوم أو في اليوم التالي على الأكثر - من إتمام عملية توريد المتحصلات."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Article (19)",
      "content": "يندب مدير الإدارة، مرة على الأقل كل شهر، في مواعيد غير معينة، من يختاره من موظفي الإدارة لجرد متحصلات الصندوق حتى تاريخ الجرد، وتثبت نتيجة الجرد في تقدير يرفع للمدير."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Article (20)",
      "content": "يتحمل الموظف القائم بالتحصيل قيمة ما قد يوجد من العجز فيما قام بتحصيله، أما الزيادة في المتحصلات والتي لم تعرف أسبابها، فتضاف إلى حساب الإيرادات المتنوعة، وفي كلتا الحالتين يتعين إجراء تحقيق لمعرفة الأسباب."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Article (21)",
      "content": "يجب على قسم الحسابات أن يعمل على تحصيل الإيرادات المستحقة للوقف فور استحقاقها. فإذا لم يتم الوفاء في ميعاد الإستحقاق، وجب إنذار المدين بالوفاء خلال مدة محددة، فإذا لم يتم الوفاء خلالها، يرفع الأمر لمدير الإدارة لإتخاذ الإجراءات الضرورية للحصول على حقوق الوقف."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Article (22)",
      "content": "لا يجوز تقسيط الديون المستحقة للوقف إلا بموافقة الوزير، كما لا يجوز إسقاطها كلها أو بعضها مهما كانت قيمتها.\nالفصل الثاني\nالصرف"
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "Article (23)",
      "content": "لا يجوز الصرف من أمواد الوقف، أو الإرتباط بمصروفات، لتنفيذ أو الحصول على مواد أو خدمات لا تتعلق بأغراض الوقف."
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "Article (24)",
      "content": "لا يجوز الإرتباط بمصروفات أو الإلتزام بنفقات ليس لها اعتمادات مدرجة بالموازنة، أو تجاوز قيمتها الإعتمادات المخصصة لها، ما لم يأذن بها الوزير."
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "Article (25)",
      "content": "رئيس الحسابات هو المسئول عن تأكيد وجود، أو عدم وجود، اعتماد مالي ببنود الموازنة للإرتباط على تنفيذ أعمال، أو الحصول على مواد أو خدمات، ويكون ذلك بإقرار منه على نموذج يعد لهذا الغرض، فإذا تلقى تعليمات تنفيذية تخالف أحكام اللائحة أو القرارات الصادرة عن الوزير، وجب عليه التنبيه إلى ذلك قبل تنفيذ الصرف."
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "Article (26)",
      "content": "يكون الصرف بموجب شيكات تحمل توقعين لمسؤولين- أول وثان- أحدهما مالي، باستثناء ما يتم صرفه نقداً من السلفة المستديمة."
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "Article (27)",
      "content": "تبدأ إجراءات الصرف من رئيس الحسابات بالإدارة بموجب سندات صرف، تحرر على نموذج يعد لهذا الغرض، وتعطى أرقاماً سنوية مسلسلة.\nوعليه التثبت مما يلي:\n1- أن المبلغ المطلوب صرفه قد خصص له اعتماد في موازنة الأوقاف، أو أذن به الوزير.\n2- أن الصرف يتم بناء على طلب صاحب الحق أو وكيله، وأن المبلغ المطالب به مستحق الدفع.\n3- أن المبلغ المطلوب لم يسبق صرفه، وأن مفرداته صحيحة حسابياً، وأنه موضح رقماً وكتابة.\n4- أن تكون المستندات المؤيدة للصرف أصلية، وتنهض كدليل موضوعي لصحة الصرف."
    },
    {
      "provision_ref": "art28",
      "section": "28",
      "title": "Article (28)",
      "content": "يكون الصرف لصاحب الحق مباشرة، أو لمن يوكله توكيلاً رسمياً موثقاً.\nالفصل الثالث\nإصدار الشيكات"
    },
    {
      "provision_ref": "art29",
      "section": "29",
      "title": "Article (29)",
      "content": "يجب مراجعة الشيكات بعد تحريرها ومطابقتها مع مستندات الصرف، من قبل موظف مختص غير الذي يقوم بتحريرها، ويوقع المراجع على سند الصرف وصورة الشيك بما يفيد المراجعة."
    },
    {
      "provision_ref": "art30",
      "section": "30",
      "title": "Article (30)",
      "content": "تتولى الإدارة إبلاغ المصارف التي تتعامل معهـا بأسماء ونماذج توقيعات المفوضين بالتوقيع على الشيكات، وكذلك بكل تغيير يطرأ عليها."
    },
    {
      "provision_ref": "art31",
      "section": "31",
      "title": "Article (31)",
      "content": "إذا تقرر إلغاء الشيك بعد اعتماده لأي سبب، يتولى مدير الإدارة إلغاءه، ويجب على رئيس الحسابات التأكد من إجراء القيود المحاسبية اللازمة لإثبات عملية الإلغاء، مع بيان سبب الإلغاء."
    },
    {
      "provision_ref": "art32",
      "section": "32",
      "title": "Article (32)",
      "content": "يسلم الشيك مباشرة إلى صاحب الشأن أو وكيله، بعد التحقق من شخصيته، والحصول على توقيعه بما يفيد تسلم الشيك.\nوإذا لم يحضر صاحب الشأن أو وكيله لتسلم الشيك، خلال شهر من تاريخ إصداره، يرفع الأمر لمدير الإدارة للنظر في إلغائه."
    },
    {
      "provision_ref": "art33",
      "section": "33",
      "title": "Article (33)",
      "content": "لا يجوز إصدار شيك بدل مفقود إلا بعد إحضار شهـادة من المصرف المسحوب عليه الشيك تفيد عدم الصرف، مع التعهد بعدم صرفه مستقبلاً.\nالفصل الرابع\nالشراء وتنفيذ الأعمال"
    },
    {
      "provision_ref": "art34",
      "section": "34",
      "title": "Article (34)",
      "content": "يقصد بالشراء مجموع الإجراءات اللازمة لتوفير احتياجات الإدارة؛ من المواد، والخدمات، وتنفيذ الإعمال، والمشروعات التي تتعلق بالأوقاف.\nويشترط توافر الإعتمادات المالية الكافية لذلك، قبل البدء في الإجراءات."
    },
    {
      "provision_ref": "art35",
      "section": "35",
      "title": "Article (35)",
      "content": "تبرم عقود الأعمال والمقاولات والخدمات، وتوريد الأصناف وشرائها، عن طريق المناقصات. ويجوز بموافقة الوزير استثناء بعض عقود الخدمات الإستشارية والفنية من تطبيق أحكام هذه اللائحة."
    },
    {
      "provision_ref": "art36",
      "section": "36",
      "title": "Article (36)",
      "content": "تخضع المناقصات لمبادئ العلانية في الإجراءات والمساواة وحرية المنافسة، إلا فيما يتعلق بالمناقصات التي تتعارض مع مصلحة الوقف، إخضاعها لقاعدة المنافسة المطلقة، نظراً لطبيعتهـا الخاصة، أو لظروف إبرامها. ويكون ذلك بناء على اقتراح مدير الإدارة وموافقة الوزير."
    },
    {
      "provision_ref": "art37",
      "section": "37",
      "title": "Article (37)",
      "content": "تتولى لجنة، يتم تشكيلها بقرار من الوزير، مهام إجراء المناقصات والبت فيها وإرسائها، ويبين القرار اختصاصات اللجنة، ، ونظام أداء عملها، وجميع التعليمات المتعلقة بإجراءات المناقصات."
    },
    {
      "provision_ref": "art38",
      "section": "38",
      "title": "Article (38)",
      "content": "يجوز في جميع الأحوال تجزئة مناقصات الأعمال، أو توريد الأصناف، وإسائها على أكثر من مناقص وفقا لأقل الأسعار، وذلك مع عدم الإخلال بالمواصفات. ويجب أن ينص على ذلك في دفتر شروط المناقصة.\nالفصل الخامس\nالمخازن"
    },
    {
      "provision_ref": "art39",
      "section": "39",
      "title": "Article (39)",
      "content": "يكون أمين المخازن مسئولاً عن المحافظة على موجوداتها، وعليه القيام بما يلي:\n1- أن يمسك السجلات المناسبة؛ بحيث تبين الموجودات الفعلية للمخازن، موصوفة وصفاً كاملاً وحركة الوارد والمنصرف أولاً بأول، مؤيدة بالمستندات الثبوتية.\n2- أن يرفع تقريراً إلى رئيس الحسابات بالأصناف الراكدة، أو التي بطل استعمالها.\n3- أن يطابق قيمة الموجودات المخزونة، في نهاية كل ثلاثة زشهر ، على نظيراتها في قسم المحاسبة بالإدارة."
    },
    {
      "provision_ref": "art40",
      "section": "40",
      "title": "Article (40)",
      "content": "لا يجوز تسليم أو صرف أي صنف إلا عن طريق المخازن، وعلى أمين المخازن ألا يحتفظ بأية أصناف، أو مواد لا تخص الإدارة، ولو بصورة مؤقتة، إلا بموافقة كتابية من مدير الإدارة، وفي هذه الحالة يتم إثباتها في السجلات كأمانة لحين صرفها."
    },
    {
      "provision_ref": "art41",
      "section": "41",
      "title": "Article (41)",
      "content": "لا يتم تسلم الأصناف والمواد إلا بعد فحصها، والتأكد من مطابقتها للمواصفات المحددة بأمر التوريد."
    },
    {
      "provision_ref": "art42",
      "section": "42",
      "title": "Article (42)",
      "content": "الأصناف المستديمة المصروفة تسجل عهدة على متسلميها، ويفتح ملف لكل صاحب عهـدة، يودع فيه جميع مستندات الصرف والإرجاع الخاصة به."
    },
    {
      "provision_ref": "art43",
      "section": "43",
      "title": "Article (43)",
      "content": "تخصم قيمة الأنصاف المفقودة، أو التالفة نتيجة الإهمال أو سوء الإستعمال، من المسئول عنها، أما إذا كان الفقد أو التلف عن سرقة، أو سذطو ، أو حريق، أو قوة قاهرة، أو لأسباب خارجة عن إرادة المسئول لم يكن طرفاً فيها، فتستنزل من موجودات المخازن، وذلك بناء على تقرير من لجنة خاصة يشكلها الوزير لهذا الغرض، ويعتمد تقريرها."
    },
    {
      "provision_ref": "art44",
      "section": "44",
      "title": "Article (44)",
      "content": "يجب فحص الهدايا والتبرعات العينية التي تقبلها الإدارة عند تسلمها، لتقدير قيمتها ومدى صلاحيتها."
    },
    {
      "provision_ref": "art45",
      "section": "45",
      "title": "Article (45)",
      "content": "تخضع المخازن بالإضافة إلى الجرد السنوي، للجرد الدوري المفاجئ، من قبل رئيس الحسابات، وأي جهاز للرقابة يعينه المدير للتحقق من:\n1- حالة المخازن ومدى صلاحيتها.\n2- سلامة التخزين.\n3- عدم وجود أصناف أو مواد راكدة.\n4- انتظام القيد في السجلات المخزنية.\n5- الإحتفاظ بالملفات والمستندات الثبوتية.\nويتم إثبات نتائج الجرد في محضر؛ يوقع عليه أمين المخازن والشخص الذي قام بالجرد، ويرفع لمدير الإدارة. وإذا أسفر الجرد عن وجود زيادة أو نقص في بعض الأصناف، يتم إثبات ذلك في المحضر، مع بيان أسباب الفروق والمسئول عنها لإتخاذ ما يلزم.\nالباب الرابع\nالرقابة المالية والدفاتر والسجلات المحاسبية\nالفصل الأول\nالرقابة المالية"
    },
    {
      "provision_ref": "art46",
      "section": "46",
      "title": "Article (46)",
      "content": "مع عدم الإخلال بأحكام هذه اللائحة، يكون رئيس الحسابات بالإدارة مسئولاً مباشراً عن الإشراف على جميع الأعمال المالية والمحاسبية الخاصة بالأوقاف. وعليه:\n1- أن يتأكد من أن جميع الإجراءات المالية قد تمت طبقاً لأحكام هذه اللائحة، والقرارات الصادرة من الوزير.\n2- أن يقوم بالتوقيع على المستندات بما يفيد قيامه بالمراجعة والتدقيق.\n3- أن يمتنع عن التوقيع على المستندات؛ إذا تضمنت مخالفة لهذه اللائحة، والقرارات الصدارة من الوزير، مع بيان سبب امتناعه كتابة."
    },
    {
      "provision_ref": "art47",
      "section": "47",
      "title": "Article (47)",
      "content": "للوزير تكليف من يرى من المتخصصين، من موظفي الوزارة أو من غيرهـم؛ الذين تتوفر فيهم الخبرة والكفاءة؛ لمراجعة حسابات الأوقاف، والحسابات الختامية، وقائمة المركز المالي، طبقاً للقواعد التي تتضمنهـا هـذه اللائحة."
    },
    {
      "provision_ref": "art48",
      "section": "48",
      "title": "Article (48)",
      "content": "على قسم الحسابات بالإدارة أن يمكن المراجعين المكلفين، طبقاً للمادة السابقة، من الإطلاع على جميع الدفاتر والسجلات والمستندات، وأن يقدم لهم البيانات والإيضاحات التي يطلبونهـا، أثناء أداء مهـامهـم."
    },
    {
      "provision_ref": "art49",
      "section": "49",
      "title": "Article (49)",
      "content": "على المراجعين رفع تقرير للوزير بالنتائج التي توصلوا إليهـا، يبينون فيه:\n1- مدى مطابقة الحساب الختامي وقائمة المركز المالي للواقع.\n2- مدى التزام الإدارة بالقواعد والإجراءات الواردة في هـذه اللائحة، والأسس والمعايير المحاسبية المتعارف عليها.\n3- أي اقتراحات أو توصيات لتطوير العمل."
    },
    {
      "provision_ref": "art50",
      "section": "50",
      "title": "Article (50)",
      "content": "إذا تبين، أثناء المراجعة، وجود مخالفات مالية خطيرة، أو اختلاس، أو تلاعب، أو إهمال جسيم، فعلى المراجعين رفع الأمر فوراً إلى الوزير لإتخاذ ما يراه مناسباً.\nالفصل الثاني\nالدفاتر ذات القيمة"
    },
    {
      "provision_ref": "art51",
      "section": "51",
      "title": "Article (51)",
      "content": "تعتبر دفاتر ذات قيمة، جميع الدفاتر والأوراق المعدة لإستعمال الإدارة في عمليتي الصرف والتحصيل، أو المشتملة على بيانات متعلقة بتقرير حقوق أو ترتيب التزامات، ومنها:\n1- أوامر توريد المواد أو تقييم الخدمات.\n2- سندات تسلم المواد وصرفها.\n3- قسائم التحصيل، «الإيصالات».\n4- سندات القبض، والصرف، ودفاتر الشيكات.\n5- قسائم توريد المصرف «بعد التوريد»."
    },
    {
      "provision_ref": "art52",
      "section": "52",
      "title": "Article (52)",
      "content": "يتم تسلم الدفاتر ذات القيمة بواسطة المسئول عن تسلم المطبوعات. وعليه التحقق من صحة عدد الأوراق، وتسلسل أرقامها بكل دفتر، وصلاحيتها للإستخدام، وإثبات كل ما يخالف ذلك في محضر يوقع عليه، ويرفع للمدير."
    },
    {
      "provision_ref": "art53",
      "section": "53",
      "title": "Article (53)",
      "content": "تحفظ دفاتر قسائم التحصيل، وسندات القبض، والصرف، والشيكات لدى رئيس الحسابات. ويجب إثباتهـا وفقاً لأرقامهـا المسلسلة في سجل خاص. وتسلم للموظف المختص بعد توقيعه بما يفيد التسلم. وعليه أن يعيد الكعوب والصور الثابتة بالدفتر بعد الإنتهاء منها، مرفقاً بهـا كشف تفريغ لأوراق الدفتر، وذلك قبل تسليمه دفتراً جديداً."
    },
    {
      "provision_ref": "art54",
      "section": "54",
      "title": "Article (54)",
      "content": "يجب المحافظة على الدفاتر ذات القيمة، وإتخاذ جميع الإحتياطات اللازمة لمنع وقوعها في أيدي الغير."
    },
    {
      "provision_ref": "art55",
      "section": "55",
      "title": "Article (55)",
      "content": "كل من يتسلم دفتراً من الدفاتر ذات القيمة، يكون عهدة لديه، ويكون مسئولاً عن فقده أو تلفه أو إساءة استخدامه."
    },
    {
      "provision_ref": "art56",
      "section": "56",
      "title": "Article (56)",
      "content": "إذا فقد أي من الدفاتر ذات القيمة، أو جزء منها، فيجب إبلاغ المدير فوراً لإتخاذ اللازم."
    },
    {
      "provision_ref": "art57",
      "section": "57",
      "title": "Article (57)",
      "content": "تعتبر الدفاتر المفقودة ملغاة، ولو تم العثور عليها بعد ذلك."
    },
    {
      "provision_ref": "art58",
      "section": "58",
      "title": "Article (58)",
      "content": "إذا ألغيت أي من أوراق الدفاتر ذات القيمة، لأي سبب، فيجب على الموظف الذي قام بالإلغاء، إثبات تاريخ الإلغاء وسببه على أصل ونسخ الأوراق التي تم إلغاؤها، والتوقيع عليهـا بعد تسطيرهـا، وختمها بخاتم «ملغي».\nالفصل الثالث\nالدفاتر والسجلات المحاسبية"
    },
    {
      "provision_ref": "art59",
      "section": "59",
      "title": "Article (59)",
      "content": "يجب على قسم الحسابات في الإدارة أن يمسك الدفاتر والسجلات التي تقتضيها أعمال إدارة الأوقاف، والمحافظة عليهـا، بحيث تفصح في أي وقت، خلال السنة المالية، عن بيان الأوقاف، وقيمتهـا، والتزاماتهـا، وتمكن في نهـاية السنة من قياس نتائج الأعمال بدقة، وفقاً للمعايير والأسس والمحاسبية المتعارف عليها."
    },
    {
      "provision_ref": "art60",
      "section": "60",
      "title": "Article (60)",
      "content": "يجب ألا تقل الدفاتر والسجلات المحاسبية التي يمسكها قسم الحسابات عما يلي:\n1- سجل الأوقاف:\nويتضمن حصراً كاملاً للأوقاف، وسجلاً تاريخياً للتصرفات التي طرأت عليها من تاريخ حيازة الإدارة لها. وتخصص صحيفة أو أكثر من هـذا السجل لإثبات كل وقف، بحيث يتضمن وصفاً كاملاً له، وقيمته وشروط الوقف.\n2- دفتر يومية الصندوق.\n3- دفتر الشيكات الصادرة.\n4- دفتر اليومية العامة.\n5- دفتر الأستاذ العام.\n6- الدفاتر المساعدة التي تتطلبها طبيعة أموال الوقف، والتي تقتضيها طبيعة البيانات المحاسبية والإحصائية، والتقارير الدورية التي ترفع للوزير لأغراض التخطيط والمتابعة."
    },
    {
      "provision_ref": "art61",
      "section": "61",
      "title": "Article (61)",
      "content": "يكون القيد بالدفاتر والسجلات باللغة العربية، وبالريال القطري، طبقاً لمبدأي الإستحقاق للمصروفات والنقدي للإيرادات، وبموجب سندات قيد مدينة ودائنة، وتحمل توقيع المنشئ والمراجع لها، ومدعمة بالأدلة على صحتها، وتثبت الأصول الثابتة عن إهمال هذه اللائحة لأول مرة بالقيمة المقدرة لها، وبالوسيلة التي يراها الوزير، وكذلك بالنسبة للأوقاف الجديدة، ما لم تكن قيمتها ثابتة أصلاً."
    },
    {
      "provision_ref": "art62",
      "section": "62",
      "title": "Article (62)",
      "content": "يجب إثبات كل ما يتعلق بحقوق الأوقاف والتزاماتها بالدفاتر، وتكوين المخصصات اللازمة والكافية لتغطية جميع الخسائر المحتملة، واحتساب مقابل الإهلاك المناسب للأصول الثابتة، طبقاً للقواعد والأسس التي يعتمدها الوزير."
    },
    {
      "provision_ref": "art63",
      "section": "63",
      "title": "Article (63)",
      "content": "على رئيس الحسابات، أو من ينيبه، حضور جرد الصندوق، والعهد المؤقتة والمستديمة، والمخازن، في نهاية السنة المالية. وعليه التأكد من سلامة الجرد، وأن الموجودات تم تقويمها على أسس سليمة."
    },
    {
      "provision_ref": "art64",
      "section": "64",
      "title": "Article (64)",
      "content": "بالإضافة إلى إعداد الحسابات الختامية وقائمة المركز المالي، يلتزم قسم الحسابات بإعداد موازين شهرية للحسابات بالأستاذ العام، تتم مطابقتها على جميع الدفاتر المحاسبية والمخزنية الممسوكة للتأكد من صحتها.\nكما يقوم بإعداد التقارير المالية التي تتطلبها طبيعة العمل ومتطلبات الإدارة، سواء شهرية أو ربع سنوية أو دورية."
    },
    {
      "provision_ref": "art65",
      "section": "65",
      "title": "Article (65)",
      "content": "تتم مراجعة الحسابات الختامية، وقائمة المركز المالي، واعتمادها من رئيس الحسابات، ثم ترفع لمدير الإدارة مع تقرير عن الإيرادات والمصروفات مقارنة بنظيراتها لسنتين سابقتين، لعرضها على الوزير؛ للتصديق عليها وإقرارها، وهذا خلال ثلاثة أشهر من تاريخ انتهاء السنة المالية."
    },
    {
      "provision_ref": "art66",
      "section": "66",
      "title": "Article (66)",
      "content": "يصدر الوزير التعليمات المحاسبية اللازمة لإثبات نتائج الأعمال في الدفاتر، وتحديد الدورة المستندية، والسجلات والدفاتر، والمستندات اللازمة لذلك، ومدد حفظها وإتلافها.\nالباب الخامس\nأحكام ختامية"
    },
    {
      "provision_ref": "art67",
      "section": "67",
      "title": "Article (67)",
      "content": "يلغى كل حكم يخالف أحكام هذه اللائحة."
    },
    {
      "provision_ref": "art68",
      "section": "68",
      "title": "Article (68)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ أحكام هذه اللائحة. ويعمل به من تاريخ نشرها في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
