{
  "id": "qa-law-1943",
  "type": "statute",
  "title": "قرار وزير الأوقاف والشؤون الإسلامية رقم (21) لسنة 1998 بإصدار اللائحة الداخلية لصندوق الزكاة",
  "short_name": "قرار وزير الأوقاف والشؤون الإسلامية رقم (21) لسنة 1998 بإصدار اللائحة الداخلية لصندوق الزكاة",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=1943&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "في تطبيق أحكام هذه اللائحة، تكون للكلمات والعبارات التالية، المعاني الموضحة قرين كل منها، ما لم يقتض السياق معنى آخر.\nالوزير: وزير الأوقاف والشؤون الإسلامية\nالصندوق: صندوق الزكاة\nالمجلس: مجلس إدارة الصندوق\nالرئيس: رئيس مجلس إدارة الصندوق\nالمدير: مدير الصندوق"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "يخضع صندوق الزكاة لإشراف الوزير."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "يتولى الرئيس الإشراف العام على جميع أجهزة الصندوق الإدارية والتنفيذية وتطوير نظام العمل بها، ويحل نائب الرئيس محل الرئيس في اختصاصاته عند غيابه أو خلو منصبه.\nالفصل الثاني\nاختصاصات المجلس"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "مع مراعاة أحكام المادة (4) من القانون رقم (8) لسنة 1992 المشار إليه، يتولى المجلس ممارسة جميع الصلاحيات اللازمة لتصريف أمور الصندوق وتحقيق أغراضه، ويكون له بوجه خاص ما يلي:\n1&shy; - رسم السياسة العامة للصندوق والإشراف على إدارته ورعاية شؤونه، ومراقبة سير العمل به من خلال التقارير التي تقدم إليه من الرئيس أو المدير.\n2&shy; - تحديد أولوية ومقدار ما يصرف من أموال الصندوق في مصارف الزكاة الشرعية، وفي أوجه الخير والبر العام وفقاً لأحكام الشريعة الإسلامية.\n3&shy; - قبول الزكوات والصدقات والتبرعات التي تقدم إليه.\n4&shy; - وضع الخطط والبرامج اللازمة على أداء الزكوات وغيرها من صدقات وتبرعات.\n5&shy; - نشر وبث المبادئ والقيم السامية التي تُعرِّف المسلمين بحكمة الزكاة في الإسلام.\n6&shy; - وضع القواعد الاستثمارية لأموال الصندوق بما لا يتعارض مع أحكام الشريعة الإسلامية.\n7&shy; - اقتراح تعيين مدير الصندوق وتحديد اختصاصاته.\n8&shy; - وضع اللوائح الإدارية والمالية المنظمة لأعمال الصندوق، ورفعها للوزير لإصدارها.\n9&shy; - إعداد الموازنة السنوية والحسابات الختامية السنوية ورفعها إلى الوزير لاعتمادها.\n10- تعيين مدقق حسابات أو أكثر لمراجعة حسابات الصندوق سنوياً، وللمجلس تحديد أتعابه وعزله.\nويجوز للمجلس تفويض بعض اختصاصاته السابقة أو غيرها مما نصت عليه هذه اللائحة إلى رئيسه أو أحد أعضائه.\nالفصل الثالث\nاجتماعات المجلس"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "يعقد المجلس اجتماعاً عادياً مرة كل ثلاثة أشهر على الأقل، ويجوز أن يعقد اجتماعاً استثنائياً بناءً على دعوة من الرئيس، أو بناءً على طلب اثنين من الأعضاء على الأقل."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "تعقد اجتماعات المجلس في مقر الصندوق، ويجوز عند الضرورة عقدها في مكان آخر.\nويشرف المدير على تدوين محاضر الاجتماعات والقرارات والتوصيات."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "يتولى المدير إبلاغ الأعضاء بموعد اجتماع المجلس مصحوباً بجدول الأعمال قبل حلوله بثلاثة أيام على الأقل بالنسبة للاجتماعات العادية، وبأربع وعشرين ساعة على الأقل بالنسبة للاجتماعات الاستثنائية، ويجوز عند الضرورة التي يقدرها الرئيس إبلاغ الأعضاء باجتماع المجلس فوراً."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "تعد سكرتارية المجلس تحت إشراف المدير مشروع جدول أعمال المجلس، مرفقاً به جميع الأوراق المتعلقة ببنوده وبوجه خاص ما يلي:\n1&shy; - محضر الاجتماع السابق للتصديق عليه.\n2&shy; - الرسائل والبرقيات الموجهة إلى المجلس.\n3&shy; - تقرير المدير عن متابعة تنفيذ قرارات وتوصيات المجلس السابقة.\n4&shy; - الموضوعات والتقارير والدراسات المطلوب من المجلس مناقشتها وإصدار قرارات أو توصيات بشأنها.\n5&shy; - الاقتراحات المقدمة من أعضاء المجلس."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "يجوز لأي عضو في المجلس أن يطلب من المدير إدراج موضوع معين في جدول الأعمال بشرط تقديم اقتراحه خطياً قبل أسبوع على الأقل من موعد إرسال الدعوة إلى الاجتماع، ولا يجوز إضافة أي موضوع إلى جدول الأعمال بعد إقراره.\nواستثناء من ذلك، يجوز طرح موضوعات هامة ذات طابع عاجل عند افتتاح الجلسة، ولا تدرج بجدول الأعمال إلاّ بعد موافقة المجلس."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "لا يكون انعقاد المجلس صحيحاً في الاجتماعات العادية أو الإستثنائية إلاّ بحضور ثلثي الأعضاء."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "تناقش الموضوعات المدرجة في جدول الأعمال بحسب ترتيب ورودها فيه ما لم يقرر المجلس خلاف ذلك، ويجوز للمجلس تأجيل نظر أي موضوع مدرج في جدول الأعمال إلى اجتماع تالٍ."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "تدرج الموضوعات التي لم يتم استكمال بحثها في الاجتماع، بجدول أعمال الاجتماع التالي ما لم يقرر الرئيس خلاف ذلك."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "يقتصر جدول أعمال الاجتماعات الاستثنائية على الموضوعات المدرجة فيه ولا يجوز للمجلس مناقشة غيرها."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Article (14)",
      "content": "لا يجوز حضور اجتماعات المجلس لغير الأعضاء والمدير، وللمجلس دعوة من يراه من موظفي الحكومة وغيرهم لتقديم ما لديهم من معلومات والاستئناس برأيهم، دون أن يكون لهم حق التصويت."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Article (15)",
      "content": "يصدق المجلس في بداية كل اجتماع على محضر الاجتماع السابق، ويجوز لأي عضو طلب إجراء التصحيح فيه، فإذا وافق المجلس على إجراء التصحيح أثبت مضمونه في محضر الاجتماع الذي طلب فيه وعدل محضر الاجتماع السابق على أساسه، ولا يجوز إجراء أي تصحيح في المحضر بعد التصديق عليه."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Article (16)",
      "content": "تصدر قرارات المجلس بأغلبية أصوات الأعضاء الحاضرين، وعند تساوي الأصوات يرجح الجانب الذي منه الرئيس."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Article (17)",
      "content": "يكون التصويت علناً، واستثناء من ذلك يجوز أن يكون سرياً إذا طلب ذلك رئيس الاجتماع أو اثنان من الأعضاء على الأقل."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Article (18)",
      "content": "يحرر محضر لكل اجتماع يتضمن بيان تاريخ ووقت افتتاحه، ومكانه، ووقت انتهائه، وأسماء الأعضاء الحاضرين والغائبين، والموضوعات المدرجة في جدول أعمال الاجتماع، وموجز لما يدور من مناقشات أو يُبدي من آراء، والقرارات والتوصيات التي تم التوصل إليها، والموعد المحدد للاجتماع المقبل، ويوقع هذا المحضر من الرئيس والسكرتير."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Article (19)",
      "content": "للمجلس أن يشكل من بين أعضائه لجنة أو أكثر، أو أن يكلف أحد أعضائه ببحث مسألة أو أكثر من المسائل الداخلة في اختصاصه، وله عند الاقتضاء تشكيل لجنة من غير أعضائه، يختار أعضاءها من المتخصصين، تكون مهمتها تقديم المشورة وإبداء الرأي وفقاً لأحكام الشريعة الإسلامية."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Article (20)",
      "content": "تعقد اللجنة اجتماعاً كل شهرين على الأقل، ولرئيس اللجنة أن يدعوها لاجتماعات طارئة كلما دعت الحاجة إلى ذلك، وتكون اجتماعاتها صحيحة بحضور أغلبية أعضائها، وتصدر قراراتها بأغلبية آراء الأعضاء الحاضرين وعند التساوي يرجح الجانب الذي منه الرئيس.\nويتولى مقرر اللجنة تنظيم اجتماعاتها وتحرير محاضرها ورفع توصياتها إلى المجلس."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Article (21)",
      "content": "يعد المجلس تقريراً سنوياً عن أعماله وعن أنشطة الصندوق يرفعه إلى الوزير، مشفوعاً بآرائه وتوصياته.\nالفصل الرابع\nاختصاصات الرئيس"
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Article (22)",
      "content": "يتولى الرئيس الإشراف على تنفيذ السياسة العامة للصندوق، وبوجه خاص ما يلي:\n1&shy; - تمثيل الصندوق أمام القضاء وفي علاقته بالغير.\n2&shy; - دعوة المجلس للاجتماع ورئاسة اجتماعاته وإدارة مناقشاتها، وتوزيع الأعمال على الأعضاء أو تكليفهم بمهام خاصة متعلقة بنشاط الصندوق متى اقتضت المصلحة ذلك.\n3&shy; - عرض ما يراه من موضوعات تتعلق بنشاط الصندوق على المجلس في حدود ما تقرره هذه اللائحة.\n4&shy; - توقيع العقود الخاصة بالصندوق، وله أن يفوض المدير في ممارسة هذا الاختصاص وذلك وفقاً لأحكام اللائحة المالية للصندوق.\n5&shy; - تقديم الميزانية السنوية والحسابات الختامية للوزير.\n6&shy; - تقديم التقرير السنوي عن أنشطة الصندوق للوزير.\n7&shy; - إصدار القرارات التنفيذية لقرارات المجلس وتوصياته ومراقبة تنفيذها.\nويجوز للرئيس تفويض بعض اختصاصاته السابقة أو غيرها مما نصت عليه هذه اللائحة إلى نائبه.\nالفصل الخامس\nسكرتارية المجلس"
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "Article (23)",
      "content": "يكون للمجلس «سكرتارية» تعمل تحت إشراف المدير، تتألف من سكرتير وعدد كاف من العاملين، يعينهم الرئيس."
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "Article (24)",
      "content": "تختص السكرتارية بما يلي:\n1&shy; - إعداد مشروعات جداول أعمال اجتماعات المجلس وعرضها على الرئيس لإقرارها وتحرير محاضر الاجتماعات، وتدوين ملخصاتها في سجل خاص يعد لهذا الغرض.\n2&shy; - قيد المكاتبات وإمساك السجلات وتنظيم وحفظ الوثائق والملفات المتعلقة بأعمال المجلس وضبط حركتها.\n3&shy; - القيام بجميع الأعمال الإدارية والمالية للمجلس، وتنفيذ القرارات والتوصيات والتعليمات الصادرة عنه ومتابعة تنفيذها.\n4&shy; - تأمين شؤون الاتصال بين المجلس والجهات الأخرى.\n5&shy; - أية مهام أخرى تحال إليها من الرئيس أو المدير.\nالفصل السادس\nاختصاصات المدير"
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "Article (25)",
      "content": "يتولى المدير ممارسة جميع الصلاحيات اللازمة لإدارة الصندوق وتصريف جميع شؤونه المالية والإدارية تنفيذاً للسياسة العامة للصندوق.\nويكون له بوجه خاص ما يلي:\n1&shy; - إعداد ما يراه ضرورياً من القرارات التنظيمية والإدارية.\n2&shy; - تحديد مواعيد العمل وتوزيعه على مختلف الوحدات الإدارية التابعة للصندوق والتنسيق بينها.\n3&shy; - رقابة وتوجيه كافة الأنشطة التي تتم داخل الصندوق.\n4&shy; - تحديد وتعديل الوظائف وفق متطلبات العمل بالصندوق بشرط أن لا يترتب على ذلك مجاوزة اعتمادات الباب الأول من اللائحة المالية.\n5&shy; - إصدار أوامر الشراء والتوقيع على العقود في الحدود التي يفوضه فيها الرئيس.\n6&shy; - اقتراح الخطط التفصيلية لمختلف أوجه نشاطات الصندوق وفقاً للأهداف والسياسات والتعليمات التي يقررها المجلس.\n7&shy; - اقتراح مشروع موازنة الصندوق والحساب الختامي وفقاً للأحكام والقواعد الواردة في لائحته المالية.\n8&shy; - إعداد تقرير عن أنشطة الصندوق كل ثلاثة أشهر لعرضه على المجلس، مبيناً فيه، مستوى الأداء والإنجازات والاقتراحات الخاصة بتطوير العمل، وكيفية تذليل ما يعترضه من عقبات.\n9&shy; - حضور اجتماعات المجلس دون الاشتراك في التصويت.\n10- تنفيذ قرارات المجلس والرئيس ومتابعة تنفيذها.\n11- أية مهام أخرى يسندها إليه المجلس أو الرئيس."
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "Article (26)",
      "content": "يتولى المدير اتخاذ التدابير والإجراءات اللازمة لاستمرار الرقابة الفعلية على صرف واستعمال وتداول وحفظ السجلات والدفاتر والمطبوعات التي يستعملها الصندوق.\nويجوز للمدير تفويض بعض اختصاصاته إلى أحد العاملين في الصندوق وذلك بعد موافقة الرئيس."
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "Article (27)",
      "content": "يعد المدير تقارير دورية توضح النتائج والإنجازات الفعلية مقارنة بالتقديرات والتوقعات مع تفسير أسباب الفروقات، وتقدم هذه التقارير للمجلس لإصدار القرارات والتوصيات والتعليمات اللازمة بشأنها.\nالفصل السابع\nأحكام ختامية"
    },
    {
      "provision_ref": "art28",
      "section": "28",
      "title": "Article (28)",
      "content": "يمسك الصندوق الدفاتر والسجلات المحاسبية والإحصائية التي تتفق مع طبيعة عمله."
    },
    {
      "provision_ref": "art29",
      "section": "29",
      "title": "Article (29)",
      "content": "يعمل الصندوق على تدريب وتأهيل الطاقات العاطلة من مستحقي الزكاة وإعدادهم لمزاولة الأعمال والحرف البسيطة الملائمة لقدراتهم وذلك من خلال مشاريع فردية أو جماعية يوفرها الصندوق لهم وإمدادهم بأدوات الإنتاج البسيطة والأجهزة التعويضية والتمويل اللازم."
    },
    {
      "provision_ref": "art30",
      "section": "30",
      "title": "Article (30)",
      "content": "يجوز للصندوق تخصيص أصول من موارد الصدقات والتبرعات وتمليكها لمستحقي الزكاة من عديمي أو محدودي الدخل بدون مقابل أو بمقابل رمزي أو بجزء من ثمنها، كما يجوز تقديمها كأدوات إنتاج أو عارية أو تأجيرها لهم بإيجار رمزي."
    },
    {
      "provision_ref": "art31",
      "section": "31",
      "title": "Article (31)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القرار. ويعمل به من تاريخ صدوره. وينشر في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
