{
  "id": "qa-law-1956",
  "type": "statute",
  "title": "قرار مجلس إدارة مؤسسة حمد الطبية رقم (22) لسنة 2005 بإصدار الهيكل التنظيمي للمؤسسة",
  "short_name": "قرار مجلس إدارة مؤسسة حمد الطبية رقم (22) لسنة 2005 بإصدار الهيكل التنظيمي للمؤسسة",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=1956&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "يكون الهيكل التنظيمي لمؤسسة حمد الطبية وفقا للخريطة التنظيمية المرفقة وعلى النحو المبين بالمواد التالية:"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "تتألف المؤسسة من الوحدات التالية:\nأولاً - الوحدات التابعة لمجلس الإدارة:\n1- وحدة التخطيط والمتابعة.\n2- إدارة التدقيق الداخلي.\nثانياً - الوحدات التابعة للمدير العام:\n1- مكتب المدير العام.\n2- إدارة الشؤون القانونية.\n3- إدارة التعليم والتدريب.\n4- إدارة الجودة النوعية\n5- إدارة تطوير خدمات التمريض.\n6- إدارة العلاقات الدولية.\nثالثاً - الوحدات التابعة لمساعد المدير العام لشؤون التشغيل:\n1- مستشفى حمد العام.\n2- مستشفى النساء والولادة.\n3- مستشفى الرميلة.\n4- مستشفى الخور\n5- مستشفى الأمل.\n6- إدارة شؤون الرعاية الصحية الأولية.\n7- إدارة خدمات الإسعاف الطبي.\n8- إدارة الخدمات المشتركة.\n9- إدارة التشغيل والصيانة والسلامة.\nرابعاً - الوحدات التابعة للمدير الطبي:\n1- مكتب المدير الطبي.\n2- إدارة الأبحاث الطبية.\nخامساً - الوحدات التابعة لمساعد المدير العام للتخطيط الاستراتيجي:\n1- إدارة التخطيط الاستراتيجي.\n2- إدارة التخطيط للبرامج والمشاريع المستقبلية.\n3- إدارة العلاقات العامة والتسويق.\nسادساً - الوحدات التابعة لمساعد المدير العام لتطوير المنشآت والمرافق:\n1- إدارة المشاريع الهندسية.\n2- إدارة تخطيط وتطوير المرافق.\nسابعاً - الوحدات التابعة لمساعد المدير العام للشؤون الإدارية والمالية:\n1- إدارة الشؤون المالية.\n2- إدارة الموارد البشرية.\n3- إدارة التجهيزات واللوازم.\n4- إدارة نظم المعلومات."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "تتولى وحدة التخطيط والمتابعة الاختصاصات المنصوص عليها في القرار الأميري رقم (1) لسنة 1998 المشار إليه."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "تتولى إدارة التدقيق الداخلي الاختصاصات التالية:\n1- إعداد وتنفيذ برامج التفتيش الإداري والمالي لمتابعة ومراقبة جميع الأعمال الإدارية والمالية، وحصر كافة المخالفات الإدارية والمالية، ورفع تقارير بذلك إلى مجلس الإدارة.\n2- المراجعة لجميع الأعمال والمعاملات بكافة إدارات المؤسسة للتحقق من سلامة الإجراءات الإدارية والمالية وصحة المستندات المؤيدة للصرف ومراجعة المستندات المالية من سندات قبض وصرف وقيد قبل الصرف.\n3- تقديم التوصيات والاقتراحات التي تساعد على تطوير العمل بالمؤسسة مع تخفيض النفقات وزيادة الإيرادات متى كان ذلك ممكناً دون إخلال بالأهداف الرئيسية للمؤسسة.\n4- تنفيذ إجراءات الجرد الدوري والمفاجئ على المخازن وعهد الخزينة والتأكد من سلامة التصرفات المالية وسلامة الأرصدة طبقاً للقيود الدفترية المحاسبية.\n5- تدقيق ومراقبة الحسابات الختامية للمؤسسة حسب أبواب وبنود الميزانية.\n6- رفع تقرير سنوي شامل إلى المدير العام ومجلس الإدارة عن نتائج المراجعة الداخلية للمؤسسة موضحاً به ما تحقق من أعمال المراجعة التي أنجزت خلال العام.\n7- إعداد الرد على ملاحظات ديوان المحاسبة.\n8- أداء أي اختصاصات أخرى تضاف من قبل المختص."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "يتولى المدير العام، فضلاً عن الاختصاصات المنصوص عليها بالمادة ( 19 ) من القانون رقم (14) لسنة 2002 المشار إليه، الاختصاصات التالية:\n1- توفير القيادة الاستراتيجية للمؤسسة بالعمل مع مجلس الإدارة والقيادات التنفيذية الأخرى لوضع الأهداف والاستراتيجيات والخطط والسياسات بعيدة المدى.\n2- الإشراف على تنفيذ السياسات والإجراءات التنظيمية التي ترتقي بتوجهات المؤسسة.\n3- تطوير الرؤية الخاصة بالمؤسسة وإشراك القيادات التنفيذية في ذلك لزيادة إسهامها في تنفيذ أهداف المؤسسة.\n4- قيادة المبادرات الخاصة بإدخال الخدمات ذات الجودة العالية وتطويرها باطراد، وإشاعة ثقافة التحسين المستمر.\n5- التأكد من أن أنشطة القيادات التنفيذية والإجراءات الداخلية لها تسهل عملية تحسين الجودة.\n6- قيادة جميع عمليات التغيير التي تباشرها المؤسسة.\n7- مواكبة تحديات وفرص واتجاهات السوق، المحلية والخارجية، التي قد تؤثر على المؤسسة، وضمان تطبيق الاستراتيجيات السليمة.\n8- تحليل الأداء بالمؤسسة ودراسة النتائج المترتبة عليه ومباشرة الإجراءات الصحيحة.\n9- تشجيع التكامل في أنشطة الإدارات بغرض تحقيق الأهداف الاستراتيجية بعيدة المدى للمؤسسة.\n10- الإشراف والرقابة والتوجيه والتنفيذ للإدارات التابعة له بالمؤسسة لإنجاز الأنشطة المتصلة بمجالات تخصصها.\n11- أداء أي اختصاصات أخرى تضاف إليه من قبل مجلس الإدارة."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "يتولى مكتب المدير العام الاختصاصات التالية:\n1- إدارة مكتب المدير العام وإعداد جدول العمل والبرنامج اليومي وتنظيم وحفظ المكاتبات الخاصة به.\n2- متابعة وتنفيذ ما يصدر عن المدير العام من قرارات وتعليمات وعرض نتائج المتابعة.\n3- تنظيم وجدولة أعمال الاجتماعات واللجان التي يرأسها المدير العام وإبلاغ الجهات المعنية بما تتخذه هذه اللجان من توصيات .\n4- عرض الموضوعات التي ترد من الإدارات المختلفة وإبلاغها كتابة بقرارات المدير العام وتعليماته الصادرة بشأنها.\n5- دراسة الموضوعات التي يكلف بها من المدير العام وعرض نتائجها عليه بعد استيفاء ما قد يلزم بشأنها من بيانات وإيضاحات من الجهة المعنية.\n6- تلقي الشكاوى التي يتقدم بها المرضى وجمهور المراجعين وإحالتها إلى الإدارة المختصة.\n7- أداء أي اختصاصات أخرى يكلفه بها المدير العام."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "تتولى إدارة الشؤون القانونية الاختصاصات التالية:\n1- إجراء الدراسات والبحوث القانونية المتعلقة بعمل المؤسسة.\n2- تقديم الرأي القانوني والمشورة في الأمور والمسائل المتعلقة بعمل المؤسسة.\n3- إعداد وصياغة مشروعات القوانين واللوائح والقرارات التعليمات المتعلقة بنشاط المؤسسة، وإبداء الرأي في مشروعات الأدوات التشريعية التي تخصها.\n4- إعداد وصياغة ومراجعة مشروعات العقود والاتفاقيات التي تكون المؤسسة طرفاً فيها.\n5- متابعة الدعاوى والمنازعات التي تكون المؤسسة طرفاً فيها واتخاذ الإجراءات وإعداد المذكرات اللازمة بشأنها ومتابعة تنفيذ ما يصدر بشأنها من قرارات وأحكام.\n6- التحقيق مع موظفي المؤسسة فيما ينسب إليهم من مخالفات حسبما تنص عليه اللوائح ذات العلاقة.\n7- متابعة التعديلات التي تطرأ على التشريعات والاتفاقيات الدولية ودراسة تأثيرها على نشاط المؤسسة.\n8- إبداء الرأي بشأن تطبيق الأسس الأخلاقية والقانونية لممارسة مهنة الطب وإجراء التحقيقات المتطلبة في هذا الأمر.\n9- أداء أي اختصاصات أخرى تضاف إليها من قبل المختص."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "تتولى إدارة التعليم والتدريب الاختصاصات التالية:\n1- وضع برامج لرفع كفاءة قادة المؤسسة من الأطباء والموظفين في مجالاتهم المعنية.\n2- العمل على إرساء قيم المؤسسة ورسالتها لدى أطبائها وموظفيها بالتعليم الطبي وإجراء الدراسات المقارنة في المجالات الطبية والتدريب والتطوير المستمر لبرامج التعليم وذلك لزيادة كفاءاتهم ومهاراتهم ومعارفهم في مجالاتهم المعنية.\n3- المشاركة مع الإدارة الطبية بالمؤسسة والمؤسسات التعليمية الطبية في الداخل والخارج لوضع وتأسيس برامج نموذجية لتحقيق تعليم طبي متوازن ومستمر.\n4- إدارة وتوجيه وتنسيق الخدمات التعليمية الطبية بالمؤسسة مع الالتزام برؤية ورسالة وقيم المؤسسة.\n5- فحص وتدقيق متطلبات اعتماد التعليم الطبي.\n6- توفير الدعم والرؤية والإشراف التنفيذي للتعليم الطبي والتدريب والتطوير المستمر.\n7- إعداد وتنفيذ البرامج والدورات التدريبية اللازمة في المجالات الطبية والتمريضية والفنية والإدارية.\n8- أداء أي اختصاصات أخرى تضاف إليها من قبل المختص."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "تتولى إدارة الجودة النوعية الاختصاصات التالية:\n1- وضع وتنفيذ البرامج المتعلقة بتأكيد وتحسين الجودة النوعية للرعاية الصحية بالشكل الذي يلبي احتياجات مستشفيات المؤسسة، وتقييم هذه البرامج وتنقيحها من وقت لآخر.\n2- إجراء المسح والاستقصاءات اللازمة لمعرفة مدى رضا المرضى عن الخدمات المقدمة.\n3- مراجعة وتدقيق المعلومات المتعلقة بالرعاية السريرية مع لجان الجودة النوعية بالمستشفيات والأقسام.\n4- الإبقاء على قنوات اتصال مستمرة مع الإدارات ذات العلاقة بالرعاية الطبية لتنسيق خدمات الجودة النوعية ولضمان استمرارية برامج الجودة النوعية.\n5- التنسيق بين مختلف الدراسات بمراجعة الرعاية الطبية بشكل ينسجم مع متطلبات البرنامج العام للجودة النوعية.\n6- الالتزام بالسياسات والخطط والبرامج العامة للمؤسسة وإعداد سياسات وإجراءات للإدارة تتوافق مع ما تقدم.\n7- أداء المهام المتعلقة بالسيطرة على المخاطر، بما في ذلك تحديد المخاطر المحتملة من خلال تقارير الأحداث الهامة، والتحقيقات التي تجري بشأن المشكلات التي تنشأ، ومتابعة الإجراءات التصحيحية التي تضمن ما تقدم.\n8- إصدار تقرير سنوي يتضمن الأعمال التي قامت بها الإدارة على مدار السنة.\n9- اقتراح الميزانية السنوية للإدارة حسب حجم أعمالها ومتطلباتها.\n10- أداء أي اختصاصات أخرى تضاف إليها من قبل المختص."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "تتولى إدارة تطوير خدمات التمريض الاختصاصات التالية:\n1- التنسيق مع الإدارة العليا بالمؤسسة والجهات المهنية ذات العلاقة لتوفير أفضل المستويات من الرعاية التمريضية بما يتماشى مع رسالة المؤسسة ورؤيتها.\n2- تحديد مستويات الرعاية التمريضية في مختلف مستشفيات ومرافق المؤسسة.\n3- تصميم البرامج التعليمية والتدريبية في مجال التمريض بهدف التطوير المستمر لأداء الجهاز التمريضي.\n4- أداء أي اختصاصات أخرى تضاف إليها من قبل المختص."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "تتولى إدارة العلاقات الدولية الاختصاصات التالية:\n1- التنسيق مع المستشفيات العالمية لتحديد وتشجيع دراسة استقطاب الكفاءات المميزة من الأطباء والخدمات الطبية للمؤسسة.\n2- الإعداد لمشاركات المؤسسة في أعمال المؤتمرات الطبية الخليجية والعربية والدولية.\n3- المشاركة في إعداد الاقتراحات التي تمثل وجهة نظر المؤسسة بخصوص الموضوعات التي يجب عرضها على المؤتمرات الطبية الخليجية والعربية والدولية.\n4- دراسة جداول وأعمال المؤتمرات الطبية الخليجية والعربية والدولية والاقتراحات المقدمة فيها من الدول الأخرى وإعداد وجهة نظر المؤسسة بشأنها، بالاشتراك مع الإدارات والأقسام المختصة.\n5- اتخاذ الإجراءات اللازمة لرفع ما تسفر عنه المؤتمرات الطبية من وثائق للتصديق عليها بعد الاتصال بالأجهزة المعنية بالدولة للوقوف على وجهة نظرها بشأن الموضوعات المطروحة في تلك المؤتمرات.\n6- إجراء الاتصالات اللازمة مع المؤسسات الطبية في الدول الأخرى من أجل عقد اتفاقيات للتعاون وتبادل الخدمات في المجالات الطبية المختلفة.\n7- إبداء الرأي في الاتفاقيات الثنائية المتعلقة بالتعاون وتبادل الخدمات في المجالات الطبية المختلفة بين المؤسسة وغيرها من الدول الأخرى.\n8- المساهمة في إعداد مشروعات الاتفاقيات الثنائية بالاشتراك مع الإدارات والأقسام المختصة واتخاذ الإجراءات اللازمة لتوقيعها وإبلاغ الإدارات والأقسام المعنية بها ومتابعة تنفيذها.\n9- أداء أي اختصاصات أخرى تضاف إليها من قبل المختص."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "يتولى مساعد المدير العام لشؤون التشغيل الاختصاصات التالية:\n1- سير العمليات التشغيلية للمؤسسة بفعالية وتنفيذ الاستراتيجية بالشكل الصحيح والتركيز على التميز وتحسين الجودة.\n2- إعداد وتنفيذ نهج متكامل لتقديم الرعاية الصحية للمرضى بالتنسيق مع الإدارة الطبية والإدارات الأخرى بالمؤسسة.\n3- توفير القيادة التشغيلية والاستراتيجية لأقسام الإدارة.\n4- تسهيل العلاقات المباشرة وغير المباشرة فيما يتعلق برفع التقارير وعكس القدرة على العمل بفعالية في صنع القرار.\n5- دعم القدرة على العمل بفعالية في صنع القرار.\n6- التنسيق مع قيادة المؤسسة وأنظمة الرعاية الصحية بالدولة لوضع وتطبيق نظم الرعاية الصحية.\n7- العمل على جودة الخدمات الطبية والتمريضية والخدمات الأخرى التي تقدم للمرضى والمراجعين.\n8- إظهار ومساندة روح الإخلاص في خدمة المرضى والمراجعين.\n9- توفير الدعم لمستشفيات المؤسسة وإعداد وإشراف ومراقبة جودة وتطوير الخدمات الطبية.\n10- إعداد السياسات التي تضمن الأداء الفعال لأعمال المستشفيات بالمؤسسة والتزامها وتقييدها بالمعايير والأسس التي تقوم عليها المؤسسة.\n11- المراقبة والإشراف على تنفيذ برامج الخدمات التي يتم عرضها وتقديمها للأطباء والمرضى والموظفين بمستشفيات المؤسسة.\n12- التأكد من جودة وكفاءة الخدمات الطبية وأداء الأطباء على مستوى المستشفيات.\n13- توفير المدخلات الطبية لخطط المستشفيات وتطوير برامجها وخدماتها، وكذا توفير القيادات التشغيلية والاستراتيجية.\n14- ضبط المبادرات المختلفة لتتماشى مع الاحتياجات التشغيلية والاستراتيجية للمستشفيات بالمؤسسة.\n15- مراقبة تطبيق الصلاحيات العلاجية الممنوحة على مستوى المستشفيات والتقيد بها.\n16- أداء أي اختصاصات أخرى تضاف إليه من قبل المختص."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "تتولى إدارة كل مستشفى الاختصاصات التالية:\n1- توفير الدعم والإسناد والرؤية والإشراف التنفيذي للمستشفى.\n2- دعم وإسناد سير عمل المستشفى من خلال تقديم التوصيات والتواصل مع القيادة التنفيذية للمستشفى.\n3- إعداد ومراقبة تنفيذ خطط تشغيل المستشفى التي من شأنها تطوير جودة الرعاية الطبية والخدمات.\n4- وضع السياسات التي تضمن الأداء الفعال لأعمال المستشفى والتزامها وتقييدها بمعايير الهيئة الدولية المشتركة.\n5- ضمان التكامل المالي من خلال تنفيذ موازنة أعمال تنسجم وتتطابق مع الخطة الاستراتيجية الشاملة.\n6- توفير الإدارة الفعالة للموارد البشرية للمستشفى بما يتطابق مع سياسات وإجراءات الموارد البشرية.\n7- تنسيق أنظمة المعلومات والإسناد لضمان خدمات رعاية صحية عالية الجودة.\n8- التأكد من أن برامج وخدمات المستشفى يتم عرضها وتقديمها للأطباء والمرضى والموظفين بصورة إيجابية.\n9- أداء أي اختصاصات أخرى تضاف إليها من قبل المختص."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Article (14)",
      "content": "تتولى إدارة شؤون الرعاية الصحية الأولية الاختصاصات التالية:\n1- تقديم خدمات شاملة للرعاية الصحية الأولية إلى جمهور المواطنين والمقيمين على أساس أماكن إقاماتهم.\n2- تقديم خدمات طب الأسرة وخدمات رعاية الأمومة والطفولة والرعاية المنزلية والتخصصات الأخرى ذات العلاقة بطب المجتمع.\n3- السيطرة على الأمراض المزمنة والمستوطنة.\n4- تقديم خدمات الإرشاد والتثقيف الصحي للمريض والأسرة وتطبيق برامج الوقاية من الأمراض.\n5- تطبيق برامج التطعيم ضد الأمراض وفقاً لإرشادات منظمة الصحة العالمية والتعليمات الصادرة من جهات الاختصاص بالدولة.\n6- إدارة وتشغيل المراكز الصحية وتحديد احتياجاتها ووضع الخطط اللازمة لتطويرها بما يتناسب والاحتياجات الفعلية وتقديم الخدمات العلاجية والتشخيصية المناسبة لمستوى الرعاية الأولية.\n7- أداء أي اختصاصات أخرى تضاف إليها من قبل المختص."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Article (15)",
      "content": "تتولى إدارة خدمات الأسعاف الطبي الاختصاصات التالية:\n1- الاستجابة إلى طلبات المصابين في الحوادث أو بأمراض طارئة لتلقي العلاج الاسعافي في الموقع ونقل المريض إلى قسم الحوادث والطوارئ بالمؤسسة بشكل عاجل، وذلك على مدى الأربع والعشرين ساعة يومياً.\n2- نقل المرضى الآخرين بخلاف مرضى الطوارئ الذين لا تسمح لهم حالاتهم المرضية باستخدام المركبات العادية ويتطلبون عناية خاصة في النقل إلى المستشفى.\n3- تشغيل مركز اتصالات على مدار أربع وعشرين ساعة يومياً لتلقي طلبات الإسعاف والاستجابة إليها بشكل عاجل.\n4- تقديم خدمات التدريب على أعمال الإسعاف في حالات الطوارئ المختلفة لتدريب وتأهيل الفنيين للحصول على الشهادات المعترف بها عالمياً على مختلف المستويات في مجال الإسعاف الطبي في حالات الطوارئ.\n5- تقديم خدمات الصيانة والإصلاح لسيارات الإسعاف والمعدات والتجهيزات المتعلقة بها.\n6- تطبيق برامج لضبط الجودة النوعية وضمان التحسين المستمر في الخدمات.\n7- أداء أي اختصاصات أخرى تضاف إليها من قبل المختص."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Article (16)",
      "content": "تتولى إدارة الخدمات المشتركة الاختصاصات التالية:\n1- الإشراف على تقديم خدمات الإسناد المباشر التي تتضمن النقل والترحيل والتغذية والنظافة والأمن لضمان تقديم كافة خدمات المؤسسة بكفاءة وجودة عالية.\n2- تطبيق برامج ضمان الجودة للتأكد من المراقبة المستمرة لجودة الأداء والاحتفاظ بالكوادر الوظيفية.\n3- التأكد من أن الخدمات المقدمة تتطابق مع المعايير المطلوبة والاعتماد.\n4- التأكد من كفاية عدد الموظفين والعاملين بالإدارة وحصولهم على التعليم والتدريب المناسب والمستمر.\n5- أداء أي اختصاصات أخرى تضاف إليها من قبل المختص."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Article (17)",
      "content": "تتولى إدارة التشغيل والصيانة والسلامة الاختصاصات التالية:\n1- أداء مهام الصيانة والتشغيل فيما يتعلق بخدمات الطاقة وشبكات التوزيع والمحطات الفرعية ومولدات الطاقة الاحتياطية.\n2- أداء مهام الصيانة والتشغيل فيما يتعلق بالخدمات الميكانيكية وبما في ذلك تشغيل الغلايات وأنابيب توزيع البخار، ومعالجة النفايات، ومعدات المغسلة والتعقيم والمضخات والتدفئة والتهوية والتكييف.\n3- تشغيل أنظمة معالجة وتحليل المياه.\n4- صيانة المباني وشبكات الصرف الصحي ومعداتها وشبكات المياه داخل المباني.\n5- صيانة المعدات الطبية بما في ذلك اختبارها ومعايرتها وأداء خدمات الصيانة الوقائية والإصلاح.\n6- تشغيل وصيانة المعدات الالكترونية ونظام النداء وأنظمة اختبار السلامة والتحكم والأمن والإنذار ضد الحريق.\n7- الإشراف على وضع المعدات الهندسية والطبية واستبدالها.\n8- الاستجابة لطلبات الإصلاح والصيانة الطارئة على مدى (24) ساعة.\n9- تطبيق احتياطات وإجراءات الوقاية ضد الحريق في جميع مرافق المؤسسة ومراقبة أجهزة كشف الدخان.\n10- مراجعة إجراءات الوقاية من الحريق والتأكد من توفر وصلاحية المعدات الخاصة بها.\n11- مراجعة إجراءات السلامة الصحية بالمؤسسة.\n12- إجراء جولات تفتيشية للتأكد من توفر السلامة بمواقع أعمال التشييد في حرم المؤسسة.\n13- تبصير الموظفين وإرشادهم إلى سبيل إجراءات السلامة.\n14- تقديم تغطية مستمرة على مدار (24) ساعة لاستلام أي بلاغات هاتفية أو إنذار تتعلق بالحريق.\n15- التنسيق مع الدفاع المدني في جميع المسائل المتعلقة بالسلامة.\n16- اقتراح وإعداد السياسات المتعلقة بالسلامة ضد المخاطر الصحية ومخاطر الحريق.\n17- تدريب الموظفين القطريين على جميع الوظائف والأعمال المتعلقة بالصيانة والتشغيل والسلامة.\n18- اقتراح الميزانية السنوية للإدارة.\n19- أداء أي اختصاصات أخرى تضاف إليها من قبل المختص."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Article (18)",
      "content": "يتولى المدير الطبي الاختصاصات التالية:\n1- التأكد من جودة وكفاءة الخدمات الطبية والأداء المهني.\n2- إعداد تقرير فني عن مدى كفاءة الأداء المهني وجودة الخدمات الطبية وعرضه على المدير العام لرفعه إلى مجلس الإدارة.\n3- التنسيق المباشر مع المدير العام وإدارة شؤون التشغيل وإدارة التعليم والتدريب للعمل على توفير خدمات ورعاية عالية الجودة بالمؤسسة.\n4- نقل أفكار وسياسات واهتمامات واحتياجات الكادر الطبي بالمؤسسة إلى المدير العام لرفعها إلى مجلس الإدارة.\n5- الإشراف الطبي على جميع المستشفيات والمراكز والإدارات التابعة للمؤسسة.\n6- إعداد وتنفيذ المهام المتعلقة بالاعتماد وتخطيط الصلاحيات العلاجية وتطوير وتحسين جودة الخدمات الطبية والأداء المهني لدى المؤسسة بالتعاون مع إدارة التعليم والتدريب وإدارة شؤون التشغيل.\n7- توفير المدخلات الطبية لتنفيذ خطط المؤسسة الهادفة إلى تطوير برامجها وخدماتها ونظمها.\n8- الإعداد والإشراف على استراتيجية توظيف الأطباء والكوادر الطبية الأخرى بالتنسيق مع إدارة الموارد البشرية.\n9- تمثيل الكادر الطبي للمؤسسة في المؤتمرات الطبية بالداخل والخارج وتمثيلها في الاتفاقيات التي تبرم مع الدول الأخرى بشأن التعاون وتبادل الخدمات في المجالات الطبية المختلفة.\n10- تنسيق أنشطة الكادر الطبي مع الإدارة، والتمريض والخدمات الأخرى المتعلقة برعاية المرضى.\n11- تنسيق مهام اللجان الطبية.\n12- تلقي شكاوى المرضى والرد عليها.\n13- تنسيق اجتماعات القيادات الطبية بالمؤسسة.\n14- أداء أي اختصاصات أخرى تضاف إليه من قبل المختص."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Article (19)",
      "content": "يتولى مكتب المدير الطبي الاختصاصات التالية:\n1- تنسيق طلبات توظيف الأطباء واعتمادها وإعادة اعتمادها وتحديد الصلاحيات العلاجية.\n2- تنسيق إجراءات ترفيع الأطباء.\n3- تنسيق إلتزام أعضاء الكادر الطبي بمتطلبات إدارة الموارد البشرية والهيئة الطبية بالمؤسسة.\n4- تنسيق جهود توظيف الأطباء.\n5- تنسيق مهام اللجنة التنفيذية للهيئة الطبية بما في ذلك اللجان المتعددة التي تتبع لها.\n6- العمل مع المدير الطبي لتلقي شكاوى المرضى والرد عليها.\n7- تنسيق اجتماعات القيادات الطبية.\n8- أداء أي اختصاصات أخرى يكلفه بها المدير الطبي."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Article (20)",
      "content": "تتولى إدارة الأبحاث الطبية الاختصاصات التالية:\n1- الإشراف على نشرات الأبحاث الطبية.\n2- وضع الأسس الأخلاقية للبحث الطبي.\n3- تنسيق البحوث الطبية المشتركة مع الجهات والمراكز العلمية داخل وخارج قطر.\n4- اقتراح خطط الأبحاث وطرق تمويلها.\n5- الإشراف على الأبحاث التي يقوم بإعدادها الأطباء والعاملون الآخرون بالمؤسسة وإجازتها للنشر.\n6- الإشراف على المجلات الدورية التي تهتم بالبحث العلمي.\n7- أداء أي اختصاصات أخرى تضاف إليها من قبل المختص."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Article (21)",
      "content": "يتولى مساعد المدير العام للتخطيط الاستراتيجي الاختصاصات التالية:\n1- تخطيط وتطوير البرامج والاستراتيجيات الخاصة بارتقاء المؤسسة وتطويرها.\n2- تطوير استراتيجيات المؤسسة لمقابلة الاتجاهات الجديدة في مجال تقديم الرعاية الصحية ومتطلبات مجلس التعاون الخليجي والمؤسسات الأخرى المنافسة ذات الصلة.\n3- التنسيق مع قيادة المؤسسة والإدارة الطبية لضمان الالتزام بالأهداف والخطط الاستراتيجية والتنفيذ الصحيح لها لتحقيق التميز.\n4- تقديم المساعدة لإدارة المستشفيات المختلفة في مجال التخطيط.\n5- التنسيق والدراسة مع إدارة تخطيط وتطوير المنشآت والمرافق لتحديد المبادرات الخاصة بالمرافق.\n6- أداء أي اختصاصات أخرى تضاف إليها من قبل المختص."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Article (22)",
      "content": "تتولى إدارة التخطيط الاستراتيجي الاختصاصات التالية:\n1- المشاركة في إعداد مشروعات الخطط الاستراتيجية للمؤسسة.\n2- تنسيق جهود المستشفيات والمحللين الماليين وموظفي الاتصالات والعلاقات العامة لربط استراتيجيات الوحدات الفردية بالنظام الصحي.\n3- حصر المتاح من البحوث المتعلقة بالرعاية الصحية للاستفادة منها في عملية التخطيط الاستراتيجي لمستقبل المؤسسة.\n4- إعداد التقارير العامة والمتخصصة مع بيانات الاتجاهات والتوصيات الملائمة لها.\n5- أداء أي اختصاصات أخرى تضاف إليها من قبل المختص."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "Article (23)",
      "content": "تتولى إدارة تخطيط البرامج والمشاريع المستقبلية الاختصاصات التالية:\n1- تقديم المعلومات الدقيقة والوثيقة الصلة بالإدارات للمساعدة في وضع الاستراتيجيات الخاصة بالعمل والبرامج الجديدة.\n2- إعداد خطط التسويق بالتنسيق مع إدارة التسويق لتحقيق أهداف المؤسسة.\n3- دراسة التحولات المحتملة في المصادر الخارجية لرصد اتجاهات السوق والفرص التي قد تؤثر على خطط العمل الرئيسية، ورفع تقارير منتظمة بذلك إلى الإدارات مع المعلومات والتوصيات التي تساعد في اتخاذ القرارات السليمة.\n4- إعداد وتطوير الخطط التشغيلية الخاصة بالبرامج التي تؤثر على الإدارات والأقسام المختلفة داخل المؤسسة.\n5- الاستغلال الأمثل لبيانات بحوث السوق، لتقديم معلومات دقيقة تساعد على اتخاذ القرارات السليمة.\n6- أداء أي اختصاصات أخرى تضاف إليها من قبل المختص."
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "Article (24)",
      "content": "تتولى إدارة العلاقات العامة والتسويق الاختصاصات التالية:\n1- التعرف على اتجاهات الرأي العام لجمهور المتعاملين نحو الخدمات التي تقدمها المؤسسة.\n2- وضع وتنسيق برنامج علاقات عامة متنوع لنشر أنشطة وبرامج المؤسسة في الأقسام المختلفة من القطاعين العام والخاص والجمهور عامة.\n3- أداء المهام التنظيمية والإعلامية فيما يتعلق بالندوات والمحاضرات والمؤتمرات الطبية التي تعقدها المؤسسة.\n4- تقديم النصح والتشاور مع قيادات المؤسسة لتطوير المبادرات ذات الصلة ببرامج العلاقات العامة الشاملة.\n5- تنظيم استقبال وسفر زوار المؤسسة من الوفود الأجنبية وتأمين إقامتهم وتنقلاتهم.\n6- تنظيم وسفر واستقبال ممثلي ومبعوثي المؤسسة للخارج.\n7- خلق علاقات مع مختلف الوزارات الحكومية والمؤسسات التعليمية لوضع برامج جديدة وتطوير الجهود الحالية للمؤسسة لتعزيز العلاقات العامة.\n8- إعداد الكتيبات والنشرات الإعلامية المرتبطة بأعمال المؤسسة.\n9- تزويد وسائل الإعلام المختلفة بإنجازات ونشاطات المؤسسة.\n10- إصدار مجلة طبية دورية.\n11- تحديد قنوات الاتصال الداخلية ووضعها موضع التنفيذ.\n12- تطوير مواد التسويق لضمان النشر الفاعل لمجالات خدمات المؤسسة وكفاءة وتخصصية أطبائها وموظفيها.\n13- إجراءات الدراسات السكانية والدراسات التسويقية لتحديد الاتجاهات، بغرض رفع كفاءة جهود التسويق.\n14- بحث الأسواق المتاحة لخدمات المؤسسة وتقديم استراتيجيات التسويق لجذب المرضى من دول مجلس التعاون وغيرها.\n15- أداء أي اختصاصات أخرى تضاف إليها من قبل المختص."
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "Article (25)",
      "content": "يتولى مساعد المدير العام لتطوير المنشآت والمرافق الاختصاصات التالية:\n1- المشاركة في التخطيط الأولى لاستراتيجية المرافق بالمؤسسة وتحديد مفاهيم خطط مباني المستشفيات التابعة لها وإعادة تشييدها والتعديلات التي تجري عليها.\n2- العمل على ملائمة المبادرات الخاصة بالمرافق مع الاحتياجات التشغيلية والاستراتيجية للمؤسسة ومستشفياتها المختلفة.\n3- تنسيق دراسة الجدوى وخطوات التطوير للمشاريع التي تخطط لها المؤسسة.\n4- التنسيق بين المعمارين والمصممين وشركات البناء ومختلف إدارات المؤسسة ومستشفياتها بغرض تطوير التصميمات بما يلبي احتياجاتها.\n5- القيام بالتنفيذ الجيد لاستراتيجية مرافق المؤسسة بما يحقق أهدافها وتطلعاتها المستقبلية.\n6- مسؤولية القيادة التشغيلية والاستراتيجية للمرافق الخاصة بتقديم الرعاية للحالات الحرجة ومرافق الرعاية المستمرة والإسعاف.\n7- أداء أي اختصاصات أخرى تضاف إليه من قبل المختص."
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "Article (26)",
      "content": "تتولى إدارة المشاريع الهندسية الاختصاصات التالية:\n1- الإشراف على تنفيذ المشاريع الهندسية التي يتطلبها التوسع في الخدمات الطبية وفقاً للخطط العامة لتطوير المرافق.\n2- تحديد المتطلبات الفنية للمشاريع الهندسية.\n3- التنسيق مع الجهات الحكومية المختصة فيما يتعلق بتنفيذ المشاريع الهندسية.\n4- إدارة المشاريع الهندسية والتأكد من استيفائها للمواصفات المطلوبة.\n5- أداء أي اختصاصات أخرى تضاف إليها من قبل المختص."
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "Article (27)",
      "content": "تتولى إدارة تطوير المرافق الاختصاصات التالية:\n1- إعداد ومراجعة وتحديث خطط تطوير المرافق الرئيسية وتحديد الأطر الزمنية المطلوبة لتنفيذ مختلف أجزائها، استنادا إلى الخطط الاستراتيجية.\n2- توزيع المساحات حسب المرافق مقارنة بمرافق مماثلة في دول مجلس التعاون الخليجي والدول الأخرى.\n3- تطبيق منهجية توزيع المساحات والانتقال لتأمين فعالية الانتقالات إلى المواقع الجديدة أو المرممة بما يحقق التوزيع السليم للخدمات تقليلاً للخطر والإزعاج على المرضى والعلائلات والأطباء والموظفين.\n4- تنسيق العمل مع إدارات المؤسسة لتجهيز المجمعات المستعملة للترميم والتجديد والتشييد وشغل المساحات المتاحة.\n5- إعداد ورش عمل تنظيمية بالاشتراك مع القيادات الطبية والإدارية بالمؤسسة وذلك لإبراز العناصر الهامة لخطة المرافق الرئيسية .\n6- أداء أي اختصاصات أخرى تضاف إليها من قبل المختص."
    },
    {
      "provision_ref": "art28",
      "section": "28",
      "title": "Article (28)",
      "content": "يتولى مساعد المدير العام للشؤون الإدارية والمالية الاختصاصات التالية:\n1- اتخاذ الاجراءات المتعلقة بالتعيينات والترقيات والإجازات وغير ذلك من الأمور ذات الصلة بشؤون موظفي المؤسسة.\n2- توفير احتياجات المؤسسة من المستلزمات والأجهزة اللازمة لأداء مهامها وفقا للتشريعات المعمول بها.\n3- الإشراف على مشروع الموازنة السنوية للمؤسسة وحسابها الختامي.\n4- إعداد مشروعات اللوائح الإدارية والمالية ولائحة شؤون موظفي المؤسسة.\n5- مراقبة تغطية الموازنة السنوية من حيث الإيرادات والمصروفات وإعداد تقارير دورية عن الوضع المالي.\n6- إعداد الدراسات الخاصة بالأعمال والإجراءات التي تقوم بها المؤسسة وإداراتها والمتعلقة بالحسابات الاليكترونية وإعداد برامج الحاسب اللازمة لها.\n7- متابعة تشغيل أجهزة الحاسب الآلي والأجهزة التابعة وإجراءات الصيانة اللازمة لها، وصيانة قاعدة البيانات والتأكد من دقة البيانات الواردة فيها.\n8- تحديد الاحتياجات التدريبية لموظفي المؤسسة في المجالات الطبية والفنية الإدارية والمالية المختلفة وإعداد البرامج والدورات التدريبية اللازمة والإشراف على تنفيذها.\n9 - التنسيق مع الإدارات الأخرى بالمؤسسة لإنجاز الأنشطة والالتزامات المتصلة بمجالات تخصصها.\n10- الإشراف والتوجيه والرقابة على كافة أعمال الإدارات والأقسام التابعة له.\n11- توفير الإشراف الإداري اللازم لتطوير برامج متكاملة عالية الجودة بالمؤسسة.\n12- أداء أي اختصاصات أخرى تضاف إليه من قبل المختص."
    },
    {
      "provision_ref": "art29",
      "section": "29",
      "title": "Article (29)",
      "content": "تتولى إدارة الشؤون المالية الاختصاصات التالية:\n1- تنفيذ السياسات المالية العامة للمؤسسة وممارسة الرقابة على الموارد المالية والنفقات، والمحافظة على الأصول الثابتة للمؤسسة وأرصدتها.\n2- وضع خطط عمل قصيرة المدى، وأخرى طويلة المدى للنفقات المالية بما يتفق والأهداف الموضوعية.\n3- إعداد ومراجعة وتحليل التقارير المالية ورفعها إلى الإدارة العليا بالمؤسسة.\n4- اقتراح الموازنة السنوية والحسابات الختامية للمؤسسة وتنفيذها ومراقبة الالتزام بها واقتراح أية تعديلات عليها مع مراعاة أحكام اللائحة المالية.\n5- وضع خطة للرقابة المالية على المصروفات من خلال الميزانية السنوية للمؤسسة.\n6- إجراء عمليات الخزانة حسبما تنص عليه اللائحة المالية.\n7- الإشراف على الحسابات المالية للمؤسسة، وتولي المسؤولية عن الإيرادات او المصروفات.\n8- سداد كافة الالتزامات المالية المطلوبة من المؤسسة، سواء إلى الموظفين أو الموردين أو أية جهة أخرى.\n9- إعداد وتطوير وتشغيل أية أنظمة مالية رقابية تحتاجها المؤسسة في إدارة كافة أعمالها وأنشطتها.\n10- أداء أي اختصاصات أخرى تضاف إليها من قبل المختص."
    },
    {
      "provision_ref": "art30",
      "section": "30",
      "title": "Article (30)",
      "content": "تتولى إدارة الموارد البشرية الاختصاصات التالية:\n1- وضع خطة استراتيجية تتضمن أهدافاً قصيرة المدى، وأخرى بعيدة المدى لجميع الخدمات التي تقدمها الإدارة.\n2- اقتراح وصياغة السياسات والإجراءات المتعلقة بتوفير الموارد البشرية للمؤسسة، وتحديد أساليب تنفيذها.\n3- استقبال الموظفين الجدد وتعريفهم بالمؤسسة ونظام الدولة، وتبصرتهم بسياسات وإجراءات المؤسسة، واتخاذ الترتيبات اللازمة لإجراء الفحص الطبي عليهم، وإكمال إجراءات التعيين.\n4- تقديم النصح للموظفين بشأن البرامج التدريبية اللازمة لهم وإعداد الكتيبات الإرشادية المتعلقة بذلك.\n5- إعداد برامج الوظائف، بما في ذلك تحديد الوصف الوظيفي والمواصفات الوظيفية.\n6- إجراء التحقيقات اللازمة بشأن المنازعات الوظيفية والإجراءات التأديبية والتظلمات واقتراح الإجراءات التصحيحية، وتنفيذ القرارات الصادرة في حق الموظفين.\n7- إجراء المسح والاستقصاء اللازم فيما يتعلق بالفاقد الوظيفي والأجور والمزايا والأمور الأخرى ذات العلاقة باستمرارية موظفي المؤسسة.\n8- تخطيط وتنظيم مجال الخدمات التي تقدمها الإدارة.\n9- وضع نظام لحفظ ملفات الإدارة والموظفين، وإعداد التقارير التي تطلبها المؤسسة عن الموظفين.\n10- إدارة نظام متكامل لتوفير المزايا المستحقة للموظفين، بما في ذلك العلاوات والترقيات والإجازات والإشراف على تقييم أدائهم دورياً.\n11- إعداد ميزانية سنوية لنفقات التوظيف وممارسة الضوابط اللازمة بتلك الميزانية.\n12- اقتراح برنامج شامل لتقطير الوظائف والإشراف على تطبيقه بعد إقراره.\n13- تقديم خدمات الإسكان للموظفين المستحقين وفقا للسياسات والضوابط التي تحددها اللوائح.\n14- إتخاذ جميع الإجراءات اللازمة لإدارة شؤون المؤسسة حسبما تحدده اللوائح ذات العلاقات، بما في ذلك إجراءات التعيين والترقية والنقل والتدريب وإنهاء الخدمة وتحديد مستحقات الموظفين أثناء خدمتهم وبعد انتهائها.\n15- الإشراف على خدمات الجوازات والتأشيرات اللازمة للموظفين غير القطريين وتقديمها لهم حسب السياسات والضوابط الموضوعية.\n16- تقديم خدمات السفر للموظفين المستحقين بما في ذلك استخراج تذاكر السفر وترتيب الحجز للمستحقين.\n17- أداء أي اختصاصات أخرى تضاف إليها من قبل المختص."
    },
    {
      "provision_ref": "art31",
      "section": "31",
      "title": "Article (31)",
      "content": "تتولى إدارة التجهيزات واللوازم الاختصاصات التالية:\n1- تنفيذ وإدارة مهام الشراء وكافة التعاقدات اللازمة على مستوى المؤسسة بشكل عام.\n2- تحديد الكميات أو الخدمات المطلوب توافرها ومواعيد التسليم، وشروط الشراء الأخرى بالتعاون والتشاور مع الإدارات الطالبة.\n3- إعداد دعوات الشراء والتعاقد التي تصدرها المؤسسة وتوجيهها إلى الموردين والمقاولين وتحديد مواصفات البنود المطلوبة حسب الإجراءات التي تحددها اللوائح.\n4- الإشراف على تنفيذ الموردين والمقاولين لعقود التوريد والخدمات.\n5- الإشراف على مهام الاستلام والتخزين للبنود التي يتم شراؤها.\n6- صرف وتوزيع الاحتياجات التي تطلبها إدارات وأقسام المؤسسة من المستودعات حسب أحكام اللوائح ذات العلاقة.\n7- الإشراف على ممارسة مهام الشراء المباشر والمناقصات والمزايدات للأصناف والخدمات المختلفة حسبما تحدده اللوائح ومتابعة تنفيذ العقود وأوامر الشراء وتطبيق الأحكام الجزائية على الموردين حسبما تنص عليه اللوائح والعقود.\n8- المحافظة على توفر مستويات ثابتة للمخزون من الأصناف والمواد بشكل مستمر يضمن توفير حد أدنى وحد أقصى من كل صنف.\n9- التأكد من توفر الاعتمادات المالية في ميزانية المؤسسة قبل التعاقد لشراء الأصناف والخدمات.\n10- تطبيق السياسات والإجراءات المتعلقة بأعمال الإدارة، والالتزام بالأهداف الموضوعية وتطبيق الأنظمة المتعلقة بالجودة النوعية والسلامة وحماية البيئة والوقاية من العدوى.\n11- اقتراح الميزانية السنوية للإدارة ومناقشتها مع الإدارة العليا.\n12- أداء أي اختصاصات أخرى تضاف إليها من قبل المختص."
    },
    {
      "provision_ref": "art32",
      "section": "32",
      "title": "Article (32)",
      "content": "تتولى إدارة نظم المعلومات الصحية الاختصاصات التالية:\n1- وضع الخطط اللازمة لتطبيق واستيعاب أحدث وسائل التقنية الحاسوبية في مجال تقديم الرعاية الصحية وتوفير ونقل المعلومات.\n2- وضع البنية التحتية لربط جميع الخدمات والمرافق الصحية بشبكة عالية السرعة لتوصيل الخدمات لجميع مستخدمي الشبكة.\n3- ربط المؤسسة بالجهات الخارجية عن طريق موقع المؤسسة على الشبكة الإنترنت بغرض التعريف بالخدمات التي تقدمها المؤسسة وتمكين المراجعين من الوصول إلى تلك الخدمات بيسر وسهولة.\n4- إنشاء شبكة داخلية ( إنترنت) للتواصل فيما بين الإدارات والموظفين، وبين الموظفين بعضهم البعض.\n5- تدريب الموظفين على استخدام أحدث الوسائل والتطبيقات التقنية في مجال الحاسوب بتنظيم دورات البرامج الخاصة بالرعاية الصحية.\n6- مساعدة مستخدمي الأجهزة الطرفية وشبكة المعلومات في المؤسسة في التغلب على أية مشكلات تقنية أو أعطال أثناء استخدام الأجهزة أو الشبكة، وذلك على مدار ساعات العمل.\n7- صيانة الأجهزة والمعدات الحاسوبية التابعة للمؤسسة.\n8- أداء أي اختصاصات أخرى تضاف إليه من قبل المختص."
    }
  ],
  "definitions": []
}
