{
  "id": "qa-law-1972",
  "type": "statute",
  "title": "قرار وزير العدل رقم (27) لسنة 2000 بتعديل بعض أحكام القرار رقم (6) لسنة 1994 بإنشاء أقسام في الوحدات الإدارية بوزارة العدل وتعيين اختصاصاتها",
  "short_name": "قرار وزير العدل رقم (27) لسنة 2000 بتعديل بعض أحكام القرار رقم (6) لسنة 1994 بإنشاء أقسام في الوحدات الإدارية بوزارة...",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=1972&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "ينشأ بإدارة الفتوى والعقود بوزارة العدل القسمان التاليان:\n1- قسم الدعوى التأديبية.\n2- قسم العلاقات الدولية."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "يختص قسم الدعوى التأديبية بما يلي:\n1- التحقيق مع المحامين في المخالفات التأديبية التي تقع منهم بناء على طلب لجنة قبول المحامين، أو أحد القضاة بالنسبة لما يقع من المحامي أمام المحكمة، أو بناء على طلب ذوي الشأن.\n2- رفع الدعوى التأديبية وتمثيل الادعاء أمام مجلس التأديب.\n3- الطعن في قرارات مجلس التأديب.\n4- أية اختصاصات أخرى يكلف بها القسم مما يرتبط باختصاصاته السابقة."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "يختص قسم العلاقات الدولية بما يلي:\n1- تلقي دعوات المشاركة في المؤتمرات واللقاءات والحلقات والندوات والمهام الرسمية وغيرها من الاجتماعات ذات الطابع الأقليمي أو الدولي، التي تعقد في الخارج. واقترح عقدها أو استضافتها في الداخل، واتخاذ الإجراءات والترتيبات والتدابير اللازمة لذلك بالتنسيق والتشاور مع الجهات المختصة في الدولة.\n2- اعداد الدراسات، وتقديم التوصيات المتعلقة بالاجتماعات السابقة ومتابعة أعمالها.\n3- أية اختصاصات أخرى يكلف بها القسم مما يرتبط باختصاصاته السابقة."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القرار. ويعمل به من تاريخ صدوره. وينشر في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
