{
  "id": "qa-law-1969",
  "type": "statute",
  "title": "قرار وزير الاقتصاد والتجارة رقم (25) لسنة 1979 باللائحة التنفيذية للقانون رقم (7) لسنة 1974م بتنظيم مهـنة مراقبة الحسابات",
  "short_name": "قرار وزير الاقتصاد والتجارة رقم (25) لسنة 1979 باللائحة التنفيذية للقانون رقم (7) لسنة 1974م بتنظيم مهـنة مراقبة الحس...",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=1969&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "ينشأ بقسم مراقبة الشركات بوزارة الاقتصاد والتجارة، سجل يسمى \"سجل مراقبي الحسابات\" ترقم صفحاته بأرقام مسلسلة وتختم بخاتم القسم."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "يحرر طلب القيد في سجل مراقبي الحسابات على النموذج المعد لهذا الغرض ويرفق به المستندات المنصوص عليها في القانون."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "يقدم إلى القسم نموذج طلب القيد بعد استيفائه ومستنداته مقابل إيصال."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "يفرد لكل طالب ملف خاص يودع به طلب القيد، والمستندات المرفقة به والمكاتبات المتبادلة بين قسم مراقبة الشركات والطالب، وغير ذلك من الأوراق اللازمة."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "مع مراعاة المادة ( 3 ) من القانون رقم (7) لسنة 1974م، يقبل قيد غير القطري في إحدى الحالتين الآتيتين:\n1- ألا تقل مدة الطالب عن عشر سنوات في أعمال تدقيق الحسابات ومراقبتها ومراجعتها، في أحد المكاتب العاملة في الداخل أو الخارج في هذا المجال والمرخص لها بمزاولة المهنة وفقاً للقانون الساري في شأنها.\n2- أن يكون الطالب أحد أصحاب مكاتب مراقبي الحسابات في الخارج، والمشهود لها بالكفاية والخبرة، لافتتاح فرع له في قطر.\nوفي جميع الأحوال، تختص الوزارة باعتماد الخبرة المقبولة."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "يكون قبول قيد غير القطري، وتجديد قيده بقرار من الوزير لمدة خمس سنوات تبدأ من تاريخ صدور هذا القرار.\nويجب تقديم طلب تجديد القيد إلى قسم مراقبة الشركات قبل انتهاء المدة بشهرين على الأقل."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "إذا قبل الطلب، يدون في سجل مراقبي الحسابات مع البيانات الأخرى المنصوص عليها في المادة ( 11 ) من القانون رقم (7) لسنة 1974م وفي حالة رفض الطلب يخطر الطالب بذلك، وللطالب في هذه الحالة استلام المستندات السابق إرفاقها بطلبه بعد إيداع صورة منها في الملف."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "يؤدي مراقب الحسابات قبل مزاولته المهنة، اليمين القانونية المنصوص عليها في المادة ( 12 ) من القانون. وتسجل واقعة حلف اليمين في محضر على النموذج المعد لهذا الغرض ويودع المحضر في الملف الخاص به."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "يقوم قسم مراقبة الشركات بتسليم مراقب الحسابات شهادة بإثبات قيده، مختومة بختم القسم ومسجلاً بها البيانات المنصوص عليها في القانون."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "يقوم قسم مراقبة الشركات بالتأشير في سجل مراقبي الحسابات وشهادة القيد بما يفيد التجديد ورقم القرار الوزاري الصادر في هذا الشأن، وتاريخه."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "على جميع مكاتب مراقبي الحسابات المرخص لها بالعمل في قطر موافاة قسم مراقبة الشركات خلال شهر ديسمبر من كل عام بالمستندات الآتية:\n1- عنوان المكتب، مقر مزاولة المهنة.\n2- بيان بأسماء مراقبي الحسابات المرخص لهم، الذين باشروا العمل بالمكتب خلال السنة.\n3- أسماء وعناوين المؤسسات والشركات والتجار والأفراد الذين باشر المكتب تدقيق حساباتهم خلال السنة."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "يجب على مراقب الحسابات التقدم إلى قسم مراقبة الشركات خلال شهر ديسمبر من كل عام بما يثبت إقامته في قطر خلال العام.\nوتعتبر تأشيرة الإقامة الممنوحة من الجهات المختصة لمراقب الحسابات غير القطري دليلاً على إقامته في قطر، ومع ذلك يجب عليه الإقامة الفعلية في قطر فترات مناسبة، يقدرها قسم مراقبة الشركات."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "لا يجوز لمراقب الحسابات المشتغل بأحد مكاتب مراقبي الحسابات العاملين في قطر، في حالة تركه العمل بهذا المكتب الاشتغال لدى كتب محاسبة آخر أو في مكتب محاسبة خاص له، أو الاشتغال بأي وظيفة حسابية أو مالية بإحدى المؤسسات أو الشركات أو التجار أو الأفراد في قطر، إلا بعد مرور سنتين من تاريخ واقعة الترك.\nومع ذلك يجوز بقرار من الوزير الاستثناء من شرط المدة المشار إليه، لمبررات قوية."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Article (14)",
      "content": "ينشأ بقسم مراقبة الشركات، سجل خاص لتسجيل الأحكام الجزائية والقرارات التأديبية النهائية الصادرة ضد مراقب الحسابات، ويشار إليها في الصحيفة الخاصة به في سجل مراقبي الحسابات."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Article (15)",
      "content": "يشطب، إدارياً، بقرار من الوزير اسم مراقب الحسابات من السجل في الحالات الآتية:\n1- تركه المهنة أو مغادرته البلاد بصفة نهائية.\n2- عدم تجديد قيده في المواعيد المحددة.\n3- تقديمه طلباً بشطب اسمه.\n4- وفاته."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Article (16)",
      "content": "يكون شطب قيد مراقب الحسابات بوضع خطين متقاطعين بالمداد الأحمر على البيانات المدونة بصحيفته بالسجل، ويشار في هامش الصحيفة إلى تاريخ الشطب وسببه."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Article (17)",
      "content": "لرئيس قسم مراقبة الشركات ولمفتش الشركات أن يطلب من مراقب الحسابات تقديم أي بيانات تتعلق بتطبيق أحكام القانون ولائحته التنفيذية، كما يجوز له استدعاءه لمناقشته في أية بيانات يراها ضرورية في هذا الخصوص."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Article (18)",
      "content": "يعمل بهذا القرار من تاريخ نشره في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
