{
  "id": "qa-law-1990",
  "type": "statute",
  "title": "قرار وزير الإعلام رقم (2) لسنة 1984 بتشكيل لجنة الرقابة على المصنفات الفنية وتحديد اختصاصاتها",
  "short_name": "قرار وزير الإعلام رقم (2) لسنة 1984 بتشكيل لجنة الرقابة على المصنفات الفنية وتحديد اختصاصاتها",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=1990&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "في تطبيق أحكام هذا القرار تكون للكلمات والعبارات التالية المعاني الموضحة قرين كل منها، ما لم يقتض السياق معنى آخر:\nاللجنة: لجنة الرقابة على المصنفات الفنية بإدارة المطبوعات والنشر بوزارة الإعلام.\nالمصنفات الفنية: الأعمال الفنية المسجلة على أفلام أو أشرطة كالأفلام السينمائية وأشرطة الفيديو والتسجيلات الغنائية والموسيقية وما يماثلها، أو غير المسجلة كالمسرحيات وغيرها من العروض الحية التي تقدم للجمهور مباشرة.\nالعروض: عرض المصنفات الفنية في مكان عام.\nالتداول: بيع المصنفات الفنية أو تأجيرها أو توزيعها أو عرضها لأي من هذه الأغراض أو أي عمل آخر يجعلها بوجه من الوجوه في متناول عدد من الأشخاص."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "تشكل لجنة الرقابة على المصنفات الفينة المنصوص عليها في المادة (62) من القانون رقم (8) لسنة 1979 المشار إليه على الوجه التالي:\n1- السيد مساعد مدير إدارة المطبوعات والنشر رئيساً\n2- أربعة من ذوي الرأي يفوض إلى وزير الإعلام اختيارهم.\n3- ممثل لكل من وزارات التربية والتعليم، والداخلية والعمل والشئون الاجتماعية، يفوض إلى الوزراء المختصين اختيار كل منهم أعضاء\nويتولى أعمال السكرتارية باللجنة أحد موظفي إدارة المطبوعات والنشر يختاره مدير هذه الإدارة."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "تختص اللجنة برقابة المصنفات الفنية من الناحيتين الفنية والموضوعية قبل التصريح بعرضها أو تداولها في دولة قطر، وفقاً للقوانين واللوائح المعمول بها بما يكفل تحقيق السياسة الإعلامية للدولة ويراعى مقتضيات النظام العام فيها ويحافظ على القيم الإسلامية وعلى التقاليد والآداب العامة المرعية ولا يسيء إلى علاقات الدولة بغيرها من الدول ويسهم في رفع المستوى الثقافي العام."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "تعقد اللجنة اجتماعاتها بمقر إدارة المطبوعات والنشر بوزارة الإعلام، ولها عند الضرورة أن تقعد اجتماعها في غير مقر الإدارة، وتجتمع اللجنة ثلاث مرات أسبوعياً على الأقل، ولا تكون اجتماعاتها صحيحة إلا بحضور أغلبية الأعضاء.\nوتضع اللجنة نظاماً لعملها."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "تصدر اللجنة قراراتها بأغلبية أصوات الأعضاء الحاضرين وفي حالة تساوى الأصوات يرجح رأي الجانب الذي منه الرئيس."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "يجوز للجنة أن تندب عدداً من أعضائها لرقابة المصنفات الفينة، ويرفع الأعضاء المنتدبون توصياتهم إلى اللجنة لإقرارها."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "لا يجوز لدور العرض السينمائي أو المسارح أو الأندية أو الفنادق أو المستشفيات أو الجمعيات أو الشركات أو المطاعم أو محال بيع أو تأجير المصنفات الفنية وغيرها من المحال العامة عرض المصنفات الفنية أو تداولها أياً كان مصدرها إلا بموجب تصريح كتابي من اللجنة."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "تضع اللجنة نظاماً مفصلاً بالإجراءات التي يتعين اتباعها عند التقدم بطلب التصريح والبت فيه، ويجب أن يتضمن هذا النظام بوجه خاص ما يلي:-\n1- نموذج طلب التصريح بعرض أو تداول المصنف الفني والبيانات الواجب إدراجها فيه.\n2- إجراءات تقديم الطلب.\n3- إجراءات البت في الطلب والمدة التي يتعين خلالها البت فيه.\n4- البيانات الواجب ذكرها في التصريح بعرض المصنف الفني أو تداوله ويجب أن تتضمن هذه البيانات العناصر المادية والفنية المميزة للمصنف الفني."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "على الجهة طالبة التصريح أن تقدم للجنة مع نموذج طلب الترخيص نسخة من المصنف الفني المطلوب التصريح بعرضه أو تداوله، ولا يسلم التصريح إلا بعد موافقة اللجنة على المصنف الفني بعد عرضه عليها أو على من تندبه لرقابته وفقاً للمادة (6) من هذا القرار.\nفإذا رأت اللجنة حذف مشهد أو فقرة من المصنف الفني أو منعه من التداول عرضت الأمر على مدير إدارة المطبوعات والنشر، ليتخذ ما يراه لازماً وفقاً للمادة (58) من القانون رقم (8) لسنة 1979 المشار إليه، ولا يجوز عرض المصنف الفني أو تداوله إلا بعد إجراءات التعديلات التي تقررت.\nويحرر التصريح من نسختين، ترفق إحداهما بالمصنف الفني المصرح بعرضه أو تداوله وتحفظ الأخرى لدى اللجنة."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "وعلى اللجنة أن تعد سجلاً خاصاً تقيد فيه طلبات التصريح بعرض أو تداول المصنفات الفنية بأرقام مسلسلة وفقاً لتواريخ تقديمها، وما اتخذ فيها من قرارات وتاريخ إبلاغها لذوي الشأن وغير ذلك من البيانات التي ترى اللجنة ضرورة قيدها."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "لا يجوز للجنة المصرح لها أن تجري أي تعديل أو تحريف أو إضافة أو حذف بالمصنف الفني المصرح به أو أن تستعمل ما تقرر استبعاده من المصنف الفني في الدعاية له في أي عرض آخر."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "يجوز للجنة أن تسحب التصريح السابق منحه في أي وقت إذا طرأت ظروف تستدعي ذلك، ولها في هذه الحالة إعادة التصريح بعرض أو تداول المصنف الفني بعد إجراء ما تراه من حذف أو إضافة أو تعديل وفقاً لأحكام المادتين (58) ، (63) من القانون رقم (8) لسنة 1979 المشار إليه."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "يجب على المصرح له:\nأولاً: أن يطبع رقم التصريح بالعرض أو التداول وتاريخه في مكان ظاهر المصنف الفني.\nثانياً: أن يثبت رقم وتاريخ التصريح في جميع الإعلانات التي تصدر عن المصنف الفني."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Article (14)",
      "content": "على كل من إدارتي الجمارك والبريد أن تسلم للجنة جميع المصنفات الفنية الواردة من الخارج لتتولى رقابتها وفقاً لأحكام هذا القرار، فإذا رفضت اللجنة التصريح بعرضها أو تداولها اتخذت حيالها الإجراءات المناسبة وفقاً للقوانين واللوائح المعمول بها."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Article (15)",
      "content": "يجوز للجنة ولمن تندبه من أعضائها القيام بزيارات مفاجئة لأي من دور العرض السينمائية والمسرحية ومحال بيع أو تأجير المصنفات الفنية للتأكد من وجود تصريح للمصنفات الفنية المعروضة ومن مطابقة هذه المصنفات وإعلاناتها للتصريح الممنوح."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Article (16)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القرار. ويعمل به من تاريخ نشره في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
