{
  "id": "qa-law-1985",
  "type": "statute",
  "title": "قرار رئيس المجلس الأعلى للبيئة والمحميات الطبيعية رقم (2) لسنة 2005 بإصدار تعليمات العمل في مجال الإشعاع والجرعات الإشعاعية",
  "short_name": "قرار رئيس المجلس الأعلى للبيئة والمحميات الطبيعية رقم (2) لسنة 2005 بإصدار تعليمات العمل في مجال الإشعاع والجرعات الإ...",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=1985&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "مع مراعاة تعريف العامل في مجال الإشعاع طبقاً لنص المادة (1) من اللائحة التنفيذية للقانون رقم (31) لسنة 2002 المشار إليه.\nيعتبر عاملاً في مجال الإشعاع من يعمل في المهن التالية:\n1- مصور الأشعة في المجال الطبي أو المجال الصناعي.\n2- فني الطب النووي.\n3- فني المعالجة الإشعاعية.\n4- فني صيانة الأجهزة الإشعاعية.\n5- الفيزيائي الطبي أو الصحي الذي يعمل في مجال الأشعة.\n6- طبيب الأشعة التشخيصية أو العلاجية أو طبيب الطب النووي، أو طبيب الأسنان على أن يزاول العمل الإشعاعي فعلياً.\n7- الأشخاص المؤهلين العاملين في الوقاية الإشعاعية في المجلس الأعلى للبيئة والمحميات الطبيعية.\n8- العاملون في المختبرات التي تستخدم فيها المواد المشعة على ألا تقل الفعالية الإشعاعية، النشاط الإشعاعي، المتداولة يومياً عن (100) كيلو باكريل.\n9- العاملون في المسارعات والمفاعلات والمنشآت النووية من مشغلين وفنيي صيانة وغيرهم ممن ينطبق عليهم تعريف العامل في مجال الإشعاع.\n10- العاملون في أي عمل آخر وينطبق عليهم تعريف العامل في مجال الإشعاع، بعد حصولهم على ترخيص من المجلس الأعلى للبيئة والمحميات الطبيعية أو من وزارة الصحة العامة بالنسبة للعاملين في مجالات العمل الإشعاعي في التطبيقات الطبية."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "مع مراعاة حكم المادة (25) من اللائحة التنفيذية للقانون رقم (31) لسنة 2002 المشار إليه، لا يجوز تشغيل من تقل أعمارهم عن ستة عشر عاماً في مجال يتضمن تعرضاً للإشعاع تحت أي ظرف."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "يعتبر عملاً في مجال الإشعاع العمل بمصادر الأشعة المؤينة والممارسات التي تستخدم فيها المصادر التالية:\n1- الأشعة السينية.\n2- أشعة جاما.\n3- دقائق بيتا.\n4- دقائق ألفا.\n5- النيترونات.\n6- الأيونات الثقيلة.\nكما يعتبر عملاً في مجال الإشعاع أي عمل آخر يعرض العاملين به للإشعاعات بصورة مباشرة، أو غير مباشرة."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "تكون حدود الجرعات في التعرضات التي ترجع إلى ممارسات على النحو التالي:\nأولاً: حدود الجرعة المهنية:\nتتم مراقبة التعرض المهني للعاملين في المجال الإشعاعي بحيث لا يتجاوز الحدود التالية:\n1- جرعة فعالة مقدارها بمعدل (20) ملي سيفرت في السنة الواحدة على مدى خمس سنوات متتالية.\n2- جرعة فعالة مقدارها (50) ملي سيفرت في السنة.\n3- جرعة مكافئة تتلقاها عدسة العين مقدارها (150) ملي سيفرت في السنة.\n4- جرعة مكافئة تتلقاها الأطراف أو الجلد مقدارها (500) ملي سيفرت في السنة.\nوبالنسبة للأشخاص الذين تتراوح أعمارهم بين السادسة عشرة والثامنة عشرة ويتلقون تدريباً على أعمال تنطوي على تعرض للإشعاع، والطلبة الذين تتراوح أعمارهم بين السادسة عشرة والثامنة عشر وتقتضي دراستهم استخدام مصادر مشعة، تتم مراقبة التعرض المهني بحيث لا يتجاوز الحدود التالية:\n1- جرعة فعالة مقدارها (6) ملي سيفرت في السنة.\n2- جرعة مكافئة تتلقاها عدسة العين مقدارها (50) ملي سيفرت في السنة.\n3- جرعة مكافئة تتلقاها الأطراف أو الجلد مقدارها (150) ملي سيفرت في السنة.\nثانياً: حدود جرعة الجمهور:\nيراعى ألا تتجاوز الجرعات المتوسطة التقديرية التي تتلقاها المجموعة الحرجة ذات الصلة بين أفراد الجمهور، والتي ترجع إلى ممارسات الحدود التالية:\n1- جرعة مقدارها (1) ملي سيفرت في السنة.\n2- جرعة فعالة في ظروف خاصة يحددها المجلس الأعلى للبيئة والمحميات الطبيعة لا تتجاوز (5) ملي سفرت في السنة بشرط ألا تتجاوز الجرعة المتوسطة على مدى خمس سنوات متتالية (1) ملي سيفرت سنوياً.\n3- جرعة مكافئة تتلقاها عدسة العين مقدارها (15) ملي سيفرت في السنة.\n4- جرعة مكافئة يتلقاها الجلد مقدارها (50) ملي سيفرت في السنة.\nثالثاً: التعرض الداخلي:\nمع مراعاة القيم الواردة في نشرة \"معايير الأمان الأساسية الدولية للوقاية من الإشعاعات المؤينة ولأمان المصادر الإشعاعية\" المرفق الثاني العدد 115 من سلسة وثائق الأمان الصادرة عن الوكالة الدولية للطاقة الذرية، يتم تقدير التعرض الداخلي الناجم عن استنشاق مواد مشعة أو تناولها طبقاً للمنهجيات والبارامترات (المتغيرات).\nرابعاً: حدود الجرعة للأشخاص الذين يقومون بزيارة المرضى:\nلا تسري حدود الجرعة المبينة في هذه التعليمات على الأشخاص الذين يقومون بزيارة المرضى، ويتم تقييد الجرعة التي يتلقاها أي شخص من هؤلاء بحيث لا تتجاوز الجرعة للبالغين (5) ملي سيفرت خلال فترة الفحص التشخيصي أو العلاج، أما بالنسبة للأطفال الذين يزورون المرضى فيجب ألا تتجاوز الجرعة (1) ملي سيفرت."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "1- في حالة تلف مقياس الجرعة يحسب أعلى حد للجرعة المسموح به دولياً بالنسبة للفترة الزمنية التي تلف فيها المقياس، وتضاف النتيجة إلى قراءة المقياس البديل الذي يعطى لذلك العامل.\n2- تعتمد قراءة المقياس الآخر بالنسبة للعامل الذي يحمل مقياساًَ إضافياً وذلك في حالة تلف أحد المقياسين.\n3- يتم الرجوع إلى السجلات التي تظهر معدلات التعرض الإشعاعي للعامل أو لغيره ممن يعملون في ظروف عمل مشابهة."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "في حالة وجود أي تعرض زائد أو غير طبيعي في قياس الجرعات الإشعاعية الشخصية، تتبع الإجراءات التالية لاتخاذ القرار المناسب بشأنها:\n1- يتم الاستعانة بقراءات مقاييس الجرعات التي يحملها العاملون في نفس الظروف الإشعاعية، بحيث يتم حساب معدل الجرعة عن طريق جمع الجرعات الفردية وتقسيم النتائج على عدد العمال، ويجب في هذه الحالة أن يؤخذ عامل الزمن الذي يقضيه العامل المعني في العمل الإشعاعي مقارنة بزملائه.\n2- يتم الاستعانة بالمقاييس الثابتة الموزعة في منطقة العمل التي كان يعمل بها العامل ويأخذ معدل ساعات العمل بعين الاعتبار.\n3- في حالة التأكد من أن العامل قد تلقى جرعة زائدة، يمنع فوراً عن العمل الإشعاعي وتجرى له الفحوص الطبية اللازمة، ويتم إبلاغ المجلس الأعلى للبيئة والمحميات الطبيعة."
    }
  ],
  "definitions": []
}
