{
  "id": "qa-law-1987",
  "type": "statute",
  "title": "قرار وزير الإعلام رقم (2) لسنة 1985 باللائحة التنفيذية لبعض أحكام القانون رقم (7) لسنة 1982م المتعلقة بتنظيم مكاتب السياحة",
  "short_name": "قرار وزير الإعلام رقم (2) لسنة 1985 باللائحة التنفيذية لبعض أحكام القانون رقم (7) لسنة 1982م المتعلقة بتنظيم مكاتب ال...",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=1987&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "تقدم طلبات الترخيص بفتح مكاتب السياحة أو إدارتها أو استغلالها، وتجديدها ونقلها، إلى إدارة السياحة والآثار بوزارة الإعلام، على النموذج الذي تعده هذه الإدارة لهذا الغرض."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "يجب أن يتضمن طلب الترخيص بوجه خاص البيانات التالية:\nأولاً: المكاتب المملوكة للأفراد:\n1- اسم صاحب المكتب وجنسيته وسنه ومحل إقامته وخبرته إذا كان هو الذي سيتولى إدارته.\n2- اسم من يقوم بإدارة المكتب نيابة عن مالكه وجنسيته وسنه ومحل إقامته وخبرته.\n3- عدد العاملين في المكتب وجنسياتهم ومؤهلاتهم وخبراتهم واللغات التي يجيدونها قراءة وكتابة.\n4- موقع العقار المقرر ممارسة نشاط المكتب فيه ومساحته وعنوانه وما إذا كان مملوكاً للطالب أو مؤجراً إليه، أو مقرراً له عليه حق انتفاع أو غيره.\n5- الاسم التجاري للمكتب وسمته التجارية إن وجدت.\n6- أي بيانات أخرى تطلبها الإدارة المختصة.\nثانياً: المكاتب المملوكة للشركات:\n1- اسم الشركة وسمتها التجارية إن وجدت وعنوانها.\n2- نوع الشركة ومقدار رأسمالها.\n3- أسماء الشركاء وجنسية كل منهم وسنه ومحل إقامته، وحصته في رأس المال.\n4- باقي البيانات المذكورة في البنود أرقام (2)، (3)، (4)، (5) من الفقرة (أولاً) من هذه المادة.\n5- أي بيانات أخرى تطلبها الإدارة المختصة."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "(أ) على طالب الترخيص أن يرفق بطلبه المستندات والأوراق الآتية:\n1- شهادة ميلاد الطالب أو مستخرج رسمي منها أو ما يقوم مقامها.\n2- صورة رسمية من عقد الشركة الطالبة توضح به أسماء الشركاء وجنسياتهم وأعمارهم ونوع الشركة ورأسمالها.\n3- شهادة جنسية الطالب، وكل شريك من الشركاء، إذا كان المكتب مملوكاً لشركة أو مستخرج رسمي منها، أو ما يقوم مقامها.\n4- الترخيص الصادر للمكتب من البلدية المختصة وفقاً للقانون رقم (3) لسنة 1975 م بشأن المحال التجارية والصناعية والعامة المماثلة.\n5- شهادات الخبرة السابقة لمدير المكتب في مجال عمل مكاتب السياحة مصدقاً عليها من الجهات المختصة.\n6- ثلاث صور حديثة لكل من طالب الترخيص، والمدير والعاملين بالمكتب.\n7- صحيفة الحالة الجنائية أو شهادة رسمية دالة على عدم سبق الحكم نهائياً في جريمة مخلة بالشرف أو الأمانة، على الطالب، أو كل شريك من الشركاء إذا كان المكتب مملوكاً لشركة.\n8- رسم هندسي موقع عليه من مهندس مصرح له بالعمل في قطر، ومبين فيه موقع المكتب ومساحته وما يشتمل عليه من أماكن العمل وقاعات الانتظار.\n9- الإيصال الدال على سداد قيمة التأمين النقدي البالغ مقداره (100,000) ريال إلى خزينة وزارة الإعلام. أو خطاب ضمان مصرفي بهذه القيمة تتوافر فيه الشروط المنصوص عليها في المادة (6/5) من القانون رقم (7) لسنة 1982م المشار إليه.\n10- سند ملكية العقار المخصص للمكتب إذا كان مملوكاً لطالب الترخيص أو صورة من عقد الإيجار أو الانتفاع أو الاستعمال أو سند الحيازة مصدقاً عليه.\n11- مستند يثبت إجادة عاملين على الأقل من عمال المكتب للغتين العربية والإنجليزية إجادة تامة.\n12- أي مستندات أخرى تطلبها الإدارة المختصة.\n(ب) يجوز لإدارة السياحة والآثار، اتخاذ كافة الإجراءات اللازمة للتحقق من صحة البيانات الواردة بطلب الترخيص وخاصة بالنسبة لخبرة مدير المكتب في مجال عمله ودراية عاملين به للغة العربية والإنجليزية وذلك إدا رأت الإدارة عدم كفاية المستندات المقدمة لإثبات صحة هذه البيانات."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "تقيد طلبات الترخيص بمكاتب السياحة التي ترد لإدارة السياحة والآثار بأسماء أصحابها أولاً بأول في سجل خاص بأرقام مسلسلة متتابعة بحسب تاريخ ورودها، ويؤشر في السجل أمام كل طلب بتاريخ وروده وبالإجراءات التي اتخذت بشأنه والقرار الصادر فيه، ويفتح ملف خاص لكل طلب ترخيص يحفظ فيه أصل الطلب ومرفقاته وجميع المكاتبات والأوراق الخاصة به وما يستجد بالنسبة له من تعديلات."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "متى ثبت استيفاء طلب الترخيص الشروط المنصوص عليها في القانون رقم (7) لسنة 1982 م المشار إليه، وتلك المنصوص عليها في هذه اللائحة، يمنح الترخيص المطلوب حاملاً الرقم التالي مباشرة لرقم آخر ترخيص سبق صدوره، ومؤرخاً بتاريخ الموافقة على الطلب."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "ينشأ بإدارة السياحة والآثار سجل يسمى سجل مكاتب السياحة ترقم صفحاته بأرقام مسلسلة، وتسجل به أسماء مكاتب السياحة المرخص بها متتابعة بحسب تاريخ صدور الترخيص بها، على أن يخصص لكل منها صحيفة في السجل تثبت فيها البيانات التالية:\n1- رقم الترخيص وتاريخ صدوره.\n2- اسم صاحب المكتب وجنسيته ومحل إقامته.\n3- اسم المدير المسئول ومحل إقامته.\n4- رقم وتاريخ تجديد الترخيص ومدته.\n5- رقم وتاريخ قيد المكتب بالسجل التجاري.\n6- رقم وتاريخ قيد المكتب بغرفة تجارة قطر.\n7- مقر المكتب وعنوانه.\n8- الفروع التابعة للمكتب ومقر كل منها وعنوانه.\n9- أي بيانات يقرر مدير إدارة السياحة والآثار إضافتها.\n10- ما يطرأ على أي من البيانات المتقدمة من تغيير.\nكما يثبت بالسجل عند توقف المكتب عن مزاولة نشاطه وتاريخ توقفه وتاريخ إلغاء الترخيص به."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "يعتبر التصريح بقيام مكاتب السياحة العاملة في قطر عند صدور القانون رقم (7) لسنة 1982 م المشار إليه منتهياً ويعتبر المكتب مفتوحاً أو مداراً أو مستغلاً بدون ترخيص إذا لم يقم صاحبه أو من ينوب عنه بتصحيح أوضاعه بما يتفق وأحكام القانون المشار إليه خلال ثلاثة شهور من تاريخ العمل به، أو خلال ستة شهور من هذا التاريخ إذا مدت المهلة بقرار من الوزير.\nكما يجوز بقرار من وزير الإعلام، بناء على توصية مدير إدارة السياحة والآثار اعتبار الترخيص لاغياً، في الأحوال المنصوص عليها في المادة (12) من القانون، أو إذا لم يبدأ المكتب في مباشرة نشاطه خلال سنة كاملة من تاريخ صدور الترخيص."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "على صاحب مكتب السياحة بعد حصوله على الترخيص والانتهاء من إعداد المكتب بالمواصفات المطلوبة قانونياً أن يخطر إدارة السياحة والآثار، قبل بدء مباشرته النشاط بخمسة عشر يوماً على الأقل.\nوعلى إدارة السياحة والآثار قبل انقضاء خمسة عشر يوماً من إخطارها التحقق مما يأتي:\n1- أن المكتب قد وفر قاعة واحدة على الأقل للانتظار لا تقل مساحتها عن 5 ×6 متراً مربعاً بالإضافة إلى الأماكن الأخرى اللازمة لتقديم الخدمات، مع تجهيز المقر بالأثاث المناسب وأجهزة الاتصال اللازمة لتقديم الخدمات الملائمة.\n2- أن المكتب قد عين لديه عدداً كافياً من العاملين يتناسب وحجم العمل الذي يقوم به مستوفين الشروط الواردة بالمادة (13) من القانون رقم (7) لسنة 1982م المشار إليه.\nوتصرح إدارة السياحة والآثار للمكتب بالبدء في مباشرة نشاطه عقب التحقق من استيفاء الشروط المتقدمة أو عند استكمال الناقص منها."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "على مكاتب السياحة العمل في غير أيام العطلات الرسمية خلال الفقرتين المبينتين أدناه كحد أدنى:\n(أ) الفترة الصباحية: من الساعة الثامنة صباحاً إلى الساعة الثانية عشر ظهراً.\n(ب) الفترة المسائية: من الساعة الثالثة بعد الظهر إلى الساعة السادسة مساء.\nويشترط أن يتواجد خلال كل فترة عمل موظفان على الأقل يجيدان اللغتين العربية والإنجليزية إجادة تامة كتابة وقراءة وتحدثاً."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "على مكاتب السياحة إعلام السائح بمختلف الأسعار المعلنة السارية المفعول بالأماكن السياحية، والالتزام بالأسعار والشروط المعلنة من المكتب عن الجولات والرحلات الفردية والجماعية التي يقوم بتنظيمها وغير ذلك من الخدمات السياحية التي يؤديها المكتب."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "على صاحب مكتب السياحة أو المسئول عن إدارته أن يعرض على إدارة السياحة والآثار وجميع المطبوعات والنشرات ومختلف أنواع الصور وأي دليل سياحي أو فندقي أو خاص بالمحال العامة التي يصدرها المكتب لتوزيعها داخل البلاد أو خارجها ويتعين وضع اسم المكتب على هذه المطبوعات.\nولا يجوز توزيع المطبوعات والنشرات المشار إليها في الفقرة السابقة قبل موافقة إدارة السياحة والآثار على ذلك كتابة."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "على مكاتب السياحة التي لها فروع في أي جهة من دولة قطر استيفاء هذه الفروع للاشتراطات الواردة في القانون رقم (7) لسنة 1982 م المشار إليه ولائحته التنفيذية."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "يعتبر مكتب السياحة مخالفاً في الحالات الآتية:\n1- عدم إعلام السائح بالأسعار المعلنة السارية المفعول في الفنادق وغيرها من الأماكن السياحية.\n2- عدم الإعلان عن الأسعار والشروط الخاصة بالجولات والرحلات الفردية والجماعية التي ينظمها المكتب وغير ذلك من الخدمات السياحية التي يقوم بتقديمها.\n3- تقاضى أسعار عن الجولات والرحلات والخدمات المشار إليها في البند السابق تزيد عن الأسعار المعلنة أو مخالفة للشروط المعلن عنها بشأنها.\n4- توزيع المطبوعات المنصوص عليها في المادة الحادية عشر من هذه اللائحة دون موافقة خطية مسبقة من إدارة السياحة والآثار."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Article (14)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القرار، ويعمل به من تاريخ نشره في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
