{
  "id": "qa-law-1976",
  "type": "statute",
  "title": "قرار وزير الأوقاف والشئون الإسلامية رقم (29) لسنة 1994 بشأن إنشاء أقسام في الوحدات الإدارية بوزارة الأوقاف والشئون الإسلامية، وتعيين اختصاصاتها",
  "short_name": "قرار وزير الأوقاف والشئون الإسلامية رقم (29) لسنة 1994 بشأن إنشاء أقسام في الوحدات الإدارية بوزارة الأوقاف والشئون ال...",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=1976&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "تتكون كل وحدة من الوحدات الإدارية المنصوص عليها في المادة (8) من القانون رقم (9) لسنة 1993 المشار إليه في عدد من الأقسام، وتبين المواد التالية مسمياتها واختصاصات كل منها."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "تتألف إدارة الأوقاف من الأقسام التالية:\n1- قسم الأملاك الوقفية.\n2- قسم تنمية ومصارف الوقف.\n3- قسم حسابات الأوقاف.\n4- قسم الإنشاءات.\n5- قسم الصيانة."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "يختص قسم الأملاك الوقفية بما يلي:\n1- العمل على تشجيع وقف الأموال على جهات البر، وتوسيع نطاق الأوقاف الخيرية، وإرشاد الراغبين في الوقف إلى الإجراءات اللازمة لذلك.\n2- متابعة تنفيذ الحجج الوقفية.\n3- متابعة الأملاك الوقفية والأراضي المخصصة للمساجد وبيوت الأئمة، والعمل على تسجيلها واستخراج سندات ملكيتها ومخططاتها وفتح ملفات لها.\n4- إنشاء سجل عام لتدوين الأملاك الوقفية، يتضمن اسم الواقف وشرطه وأوصاف الوقف ورقمه.\n5- المحافظة على الأملاك الوقفية، ومنع التعدي عليها أو استغلالها على وجه غير شرعي.\n6- دراسة عمليات الاستقطاع والتثمين والاستبدال، ومتابعة تنفيذ الإجراءات المتعلقة بها، ومطالبة الجهات المختصة بالتعويضات الناتجة عن ذلك.\n7- إدارة البيوت الوقفية غير الاستثمارية، والعمل على إشغالها بالمستحقين وفق شرط الواقف، والتبليغ عن أعمال الصيانة المطلوبة لها.\n8- ترقيم الأملاك الموقوفة."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "يختص كل قسم تنمية ومصارف الوقف بما يلي:\n1- الإشراف على الأموال الوقفية والعمل على تطويرها وتنمية مواردها.\n2- إعداد الخطط والدراسات اللازمة للإنشاءات الجديدة الخاصة بالأملاك الوقفية ومتابعة تنفيذها.\n3- القيام بأعمال الصيانة اللازمة للأملاك الوقفية.\n4- إعداد عقود إيجار الأملاك الموقوفة الاستثمارية، والمشاركة في إعداد العقود الأخرى ذات العلاقة.\n5- تسلم الأملاك الوقفية المؤجرة، وإجراء المعاينة اللازمة عند إخلائها.\n6- تحصيل الإيجارات ومتابعة المتأخرات، واقتراح الإجراءات اللازمة بشأنها.\n7- تلقي طلبات المساعدة، وإجراء الدراسات اللازمة لبحث كل حالة وعرضها على الجهة المختصة.\n8- اقتراح أوجه صرف ريع الأموال الوقفية، مع مراعاة المقاصد الشرعية وشرط الوقف."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "يختص قسم حسابات الأوقاف بما يلي:\n1- تسلم الأموال الخاصة بالوقف، وإصدار سندات القبض، وإيداعها في حسابات الأوقاف بالمصارف.\n2- تسلم أموال المتبرعين مع بيان شرط المتبرع إن وجد.\n3- تسلم المعاملات المالية ومراجعتها وتدقيقها، وتحرير سندات الصرف وإصدار الشيكات الخاصة بها.\n4- المشاركة في إعداد وتجهيز المناقصات وعقود الأعمال للمشاريع الوقفية والمشاريع الخاصة بالإدارة.\n5- إعداد المعاملات المالية الخاصة بالمشروعات، المستحقة للغير، بناء على عقود الأعمال.\n6- إعداد مشروع الموازنة العامة للإدارة، ومشروع الموازنة التقديرية للأموال الوقفية.\n7- القيد والتسجيل في الدفاتر والسجلات المحاسبية اللازمة لإثبات حسابات الأوقاف وفق الأصول المحاسبية.\n8- تدقيق الحسابات ومراجعتها، ومطابقتها بالأرصدة الدفترية.\n9- إعداد التقارير الدورية الخاصة بالحسابات الوقفية.\n10- إعداد الحسابات الختامية، وقائمة المركز المالي للأوقاف في نهاية كل سنة مالية."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "يختص قسم الإنشاءات بما يلي:\n1- إعداد التقارير الفنية الدورية عن المساجد وبيوت الأئمة وغيرها من الأموال الوقفية.\n2- إعداد الخطط والبرامج اللازمة لأعمال الصيانة وإعادة البناء والإنشاءات الجديدة، للمساجد وبيوت الأئمة والأملاك الوقفية الأخرى، ورفعها إلى الجهات المختصة.\n3- تنفيذ خطة الوزارة للإنشاءات الجديدة، بالتنسيق مع الجهات الحكومية المختصة.\n4- إعداد المناقصات والممارسات الخاصة بالمشاريع الإنشائية، وأعمال الصيانة للأملاك الوقفية، والإشراف على تنفيذها وتسليمها للجهة المختصة.\n5- المشاركة في إعداد التصاميم الهندسية الخاصة بمشاريع الوقف، والتصاميم الهندسية التي يعهد بها إلى المكاتب الاستشارية، وتقدير تكلفتها المالية.\n6- إبداء الرأي في التصاميم المقترحة للمساجد وبيوت الأئمة، تمهيداً لعرضها على اللجنة المختصة.\n7- المشاركة في دراسة مخططات المناطق الجديدة في الدولة، للعمل على تخصيص أراض للمساجد وبيوت الأئمة، واقتراح طرق الوصول إليها.\n8- تحديد اتجاه القبلة للمساجد.\n9- التنسيق مع الجهات ذات العلاقة لتنفيذ مشروعات الوزارة والمتبرعين وتسلمها.\n10- حفظ الخرائط المساحية والصور الجوية الخاصة بكل مناطق الدولة.\n11- تغيير مواقع المساجد وبيوت الأئمة المصنعة من موقع آخر بناء على اقتراح الجهة المختصة.\n12- تقديم الاستشارات الهندسية لإدارات الوزارة."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "يختص قسم الصيانة بما يلي:\n1- إعداد مشروع الموارنة السنوية فيما يتعلق بالمواد اللازمة لأعمال الصيانة.\n2- القيام بالصيانة الدورية للمساجد وأبنية الوزارة وفق الخطط والبرامج المعتمدة.\n3- تنفيذ أوامر الإصلاحات اليومية والطارئة والقيام بأعمال التعديلات التي تقع ضمن اختصاصاتها.\n4- تجهيز مصليات العيد.\n5- تجهيز مصليات للنساء، لشهر رمضان المبارك.\n6- تخزين وحفظ قطع الغيار والمواد والمعدات الخاصة القسم، والعمل على استخدامها الاستخدام الأمثل.\n7- الإشراف على تنفيذ أعمال الصيانة التي تقع ضمن اختصاصات القسم ويقوم بها الغير.\n8- تركيب الأرقام للمساجد وبيوت الأئمة والأملاك الوقفية، وفق السجل العام للأملاك الوقفية.\n9- فرش المساجد ونقل وحفظ محتويات المساجد المقرر هدمها.\n10- المشاركة في إعداد مناقصات صيانة التكييف."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "تتألف إدارة الشؤون الإسلامية من الأقسام التالية:\n1- قسم العلاقات الإسلامية.\n2- قسم الرقابة والإعلام.\n3- قسم الثقافة والمكتبات.\n4- قسم المطبوعات."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "يختص قسم العلاقات الإسلامية بما يلي:\n1- توثيق الصلات مع وزارات الأوقاف والشئون الإسلامية والجمعيات والهيئات الإسلامية والمراكز والمنظمات والأقليات المسلمة في العالم.\n2- جمع المعلومات والوثائق الكافية عن الجمعيات والمراكز والهيئات الإسلامية في العالم، والتعرف على أهدافها ومتابعة نشاطاتها، وفتح ملف خاص لكل منها، وإعداد دراسات عن أحوال المسلمين وأوضاعهم وبلادهم.\n3- تعزيز الصلات مع طلاب البعثات التعليمية في قطر.\n4- اقتراح دعوة واستضافة الشخصيات الإسلامية في المواسم الثقافية وغيرها، بالتنسيق مع الجهات المعنية في الوزارة.\n5- جمع المعلومات الكافية عن المؤتمرات الإسلامية خارج البلاد، وإعداد الدراسات اللازمة لها، واقتراح المشاركة فيها واستضافتها في قطر.\n6- تلقي طلبات المساعدات، وجمع التبرعات، وإبداء الرأي فيها، ورفعها إلى الجهة المختصة لاتخاذ القرارات المناسبة بشأنها. وتنظيم وتوجيه المساعدات والتبرعات الموافق عليها نحو الغايات السامية التي رصدت لها، ومراقبة وصولها إلى الجهات المعنية.\n7- العمل على إصدار شهادات التعريف لجمع التبرعات بناء على قرار من الجهة المختصة."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "يختص قسم الرقابة والإعلام بما يلي:\n1- تدقيق ومراجعة طباعة المصحف الشريف، وكذلك الطبعات الخارجية من المصحف التي ترد إلى البلاد للإجازة أو المنع.\n2- تدقيق ومراجعة ترجمات معاني القرآن الكريم، والمصنفات والكتب الدينية المطبوعة والمرشحة للطباعة، المحالة من وزارة الإعلام والثقافة، والجهات الرسمية أو الخاصة، وإبداء الرأي لمنع تداول ما تضمن منها أخطاء أو مساساً بالدين.\n3- مراقبة الكتب الدينية التي تدخل البلاد للمشاركة في المعارض بالتعاون مع الجهات المختصة.\n4- إبداء الرأي في المظاهر والأنشطة الاجتماعية المخلة بالمبادئ الإسلامية، وكذلك بالنسبة للسلع التجارية المحالة من الجهات الرسمية أو الشعبية، واقتراح الإجراءات المناسبة بشأنها.\n5- إبداء الرأي في البرامج الإذاعية والتليفزيونية المحالة من الجهات المختصة، واقتراح الإجراءات المناسبة بشأنها.\n6- رصد ما ينشر في الصحف والمجلات، ويبث من وسائل الإعلام الأخرى من أخبار الوزارة والموضوعات الدينية واتخاذ ما يلزم بشأنها."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "يختص قسم الثقافة والمكتبات بما يلي:\n1- العمل على نشر الثقافة الإسلامية، وتنمية الوعي الديني بجميع الوسائل المناسبة، مطبوعة أو مسموعة أو مرئية. وتوضيح أحكام الدين الإسلامي بالنسبة لما يثار ضده من شبهات، والعمل على دفعها ومقاومتها.\n2- إقامة المواسم الثقافية الإسلامية، بدعوة رجال العلم والفكر من داخل البلاد وخارجها لإلقاء محاضرات وندوات دينية، بالتنسيق مع الجهات المعنية في الوزارة.\n3- تقويم الإنتاج الفكري الديني، واقتراح المناسب منه للطباعة أو الشراء.\n4- جمع المخطوطات الأصلية أو صور منها، وفهرستها وحفظها، واقتراح المناسب منها للتحقيق والطباعة.\n5- ترجمة الكتب المراد طباعتها إلى اللغات المختلفة، ومتابعة ترجمات معاني القرآن الكريم باللغات المختلفة بغرض الطباعة أو الشراء.\n6- تبادل الكتب والمطبوعات مع المؤسسات الثقافية داخل البلاد وخارجها.\n7- المشاركة في معارض الكتب التي تقام داخل البلاد وخارجها بعرض نماذج من المطبوعات والمصنفات الدينية.\n8- إنشاء وإدارة مكتبات إسلامية عامة مستقلة وفي المساجد والتفتيش عليها، وتقديم الاقتراحات الهادفة لتنميتها وتطويرها.\n9- إنشاء وإدارة مكتبات صوتية ومرئية، وتزويدها بالأجهزة والمصنفات اللازمة. واقتناء أشرطة القرآن الكريم، وتسجيل المحاضرات والندوات الدينية، وتيسير تسجيلها لمن يطلبها.\n10- تجليد وترميم الكتب والمخطوطات الخاصة بالوزارة ومكتباتها."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "يختص قسم المطبوعات بما يلي:\n1- طباعة المصحف الشريف، وإصدار الكتب المقرر طباعتها في الوزارة، والتي تقع في نطاق اختصاصات الإدارة. وإعداد الإجراءات اللازمة لذلك، من اتفاق مع المؤلفين والمحققين والمصححين. والمشاركة في متابعة إجراءات المناقصات والمطابع وغير ذلك مما تقتضيه طبيعة هذه الأعمال.\n2- إعداد المعاملات المالية الخاصة بشراء وطباعة المصاحف والكتب وحقوق المؤلفين والمحققين والمصححين الخاصة بالإدارة ومتابعة إنجازها.\n3- تسلم الكتب والمطبوعات وتخزينها وحفظها، وتنظيم السجلات وإعداد المستندات اللازمة لذلك.\n4- توزيع المصاحف والكتب الدينية داخل البلاد وخارجها وفق خطة الإدارة.\n5- تزويد مكتبات الوزارة والمساجد بالكتب والمراجع والمطبوعات المناسبة لها بشكل مستمر."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "تتألف إدارة الدعوة من الأقسام التالية:\n1- قسم الدعوة والإرشاد.\n2- قسم توعية الجاليات ورعاية المسلمين الجدد.\n3- معهد الدعوة.\n4- قسم تحفيظ القرآن."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Article (14)",
      "content": "يختص قسم الدعوة والإرشاد بما يلي:\n1- إبلاغ الدعوة والعمل على إظهار القيم الإسلامية وإبراز أثرها في تقدم المجتمع.\n2- إعداد برامج للدعوة والإرشاد، ومتابعة تنفيذها في المساجد والنوادي والمؤسسات الاجتماعية والإصلاحية والصحية وغيرها. لتحقيق الأهداف المنشودة، وتقويم الأداء.\n3- اقتراح إقامة دورات تأهيلية للدعاة، للارتقاء بأدائهم، وتأمين الوسائل الكفيلة بتنمية معلوماتهم.\n4- الإفادة من وسائل الإعلام المتاحة في نشر الدعوة والتوجيه.\n5- التعاون مع الجهات المعنية في مجال الدعوة وتبادل الخبرات والمعلومات.\n6- إعداد وتنفيذ برامج التوعية الخاصة بشهر رمضان المبارك وموسم الحج.\n7- إقامة ندوات مفتوحة للعاملين في الدعوة والإرشاد، للتعرف على مقترحاتهم والمشكلات التي تواجههم واتخاذ الإجراءات اللازمة بهذا الخصوص.\n8- إعداد برامج خاصة بالدعوة والتوعية الإسلامية في المجال النسائي، وإقامة الدروس الخاصة بهم في الأماكن المناسبة، واقتراح دورات تأهيلية للداعيات."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Article (15)",
      "content": "يختص قسم توعية الجاليات ورعاية المسلمين الجدد بما يلي:\n1- دعوة الجاليات غير المسلمة إلى الإسلام، وبيان مزايا الدين الإسلامي، ونشر تعاليمه بمختلف الوسائل المتاحة.\n2- توعية المسلمين وإرشادهم إلى أمور دينهم، بما يحقق التزامهم بالعقيدة وأحكام الإسلام والإرتقاء بسلوكها.\n3- رعاية شؤون المسلمين الجدد ومساعدتهم، ووضع برامج تعليمية تتعلق بالأحكام الشرعية والجوانب الإيمانية والسلوكية وإشعارهم بحقوق الوحدة الإسلامية.\n4- إقامة دروس باللغات المختلفة والعمل على ترجمة خطب الجمع والمناسبات المختلفة في المساجد التي يكثر فيها أفراد الجاليات، وذلك بالتنسيق مع إدارة شؤون المساجد.\n5- إعداد الرسائل والكتيبات والأشرطة المناسبة للترجمة والطباعة والتوزيع بالتنسيق مع إدارة الشؤون الإسلامية.\n6- التعاون مع الهيئات والمؤسسات المهتمة بأوضاع المسلمين الجدد."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Article (16)",
      "content": "يختص معهد الدعوة بما يلي:\n1- إعداد أئمة وخطباء ودعاة تتوافر فيهم الكفاءة اللازمة عن طريق دراسة نظامية محددة الأهداف والمناهج والبرامج والمراحل.\n2- تأهيل العاملين من الأئمة والخطباء والدعاة والارتقاء بأدائهم وزيادة فاعليتهم بعقد دورات تدريبية متخصصة.\n3- إقامة دورات عامة للجمهور في العلوم الشرعية.\n4- إقامة دورات خاصة بالمسلمين الجدد، ووضع البرامج المناسبة لهم بالتعاون والتنسيق مع قسم توعية الجاليات ورعاية المسلمين الجدد.\n5- عقد دورات خاصة لتأهيل الداعيات للعمل في مجال الدعوة."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Article (17)",
      "content": "يختص قسم تحفيظ القرآن بما يلي:\n1- تحديد المساجد في المناطق التي يتقرر اعتمادها لمراكز التحفيظ بالتنسيق مع إدارة شؤون المساجد.\n2- تنظيم دورات في القراءات وعلوم القرآن وتجويده.\n3- تنظيم دروس لحفظ القرآن الكريم.\n4- ترشيح مدرسين لتحفيظ وتدريس القرآن الكريم.\n5- الإشراف على مراكز تحفيظ القرآن ومتابعة أدائها وتنفيذ برامجها.\n6- العمل على تخصيص جوائز تشجيعية للدارسين والمنتظمين بالدورات ومكافآت للمتفوقين منهم.\n7- إقامة مراكز خاصة للنساء لتحفيظ القرآن الكريم."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Article (18)",
      "content": "تتألف إدارة شؤون المساجد من الأقسام التالية:\n1- قسم العاملين بالمساجد.\n2- قسم تفتيش المساجد.\n3- قسم خدمات المساجد"
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Article (19)",
      "content": "يختص قسم العاملين بالمساجد بما يلي:\n1- تحديد الاحتياجات السنوية للمساجد من العاملين مع تحديد الكفاءات والخبرات اللازمة.\n2- فتح ملفات للعاملين في المساجد ومتابعة معاملاتهم مع الجهات المختصة في الوزارة.\n3- ترشيح الخطباء والأئمة والمؤذنين وغيرهم من الراغبين في العمل بالمساجد.\n4- الإشراف على أداء الأئمة والخطباء والمؤذنين وتقويمهم وتوجيههم.\n5- اقتراح الدورات اللازمة لرفع مستوى الأئمة والخطباء والمؤذنين الذين ترشحهم الإدارة بالتنسيق مع إدارة الدعوة.\n6- إجراء الاختبارات الدورية للأئمة والمؤذنين لضمان حسن أدائهم.\n7- إعداد برامج خطباء الجمعة والأعياد وصلاة الاستسقاء.\n8- توزيع الخطباء والأئمة والمؤذنين وغيرهم من العاملين، ونقلهم من مسجد إلى آخر حسب الحاجة.\n7- العمل على تأمين مساكن للأئمة وغيرهم من العاملين بالمساجد."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Article (20)",
      "content": "يختص قسم تفتيش المساجد بما يلي:\n1- متابعة التفتيش على المساجد واقتراح ما يلزم لصيانتها.\n2- متابعة نظافة المساجد واقتراح ما يلزم لذلك.\n3- الإشراف على العاملين في المساجد لضمان حسن أدائهم لأعمالهم.\n4- اقتراح التوسعات والتعديلات اللازمة للمساجد وبيوت الأئمة حسب الحاجة.\n5- اقتراح إنشاء المساجد وبيوت الأئمة، ونقل المصنّع منها إلى أماكن أخرى مناسبة.\n6- اقتراح تحويل بعض مساجد الفروض إلى جوامع حسب ما تقتضيه المصلحة العامة."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Article (21)",
      "content": "يختص قسم خدمات المساجد بما يلي:\n1- تسلم المساجد وبيوت الأئمة من إدارة الأوقاف وفتح ملفات لها.\n2- تحديد الاحتياجات السنوية للمساجد وبيوت الأئمة من اللوازم والأدوات والأجهزة المختلفة وتسلمها وصرفها حسب القواعد المتبعة.\n3- تنظيم سجل عام وبطاقات عهدة بموجودات المساجد.\n4- جمع المصاحف والكتب القديمة والتصرف بها وفق الأحكام الشرعية."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Article (22)",
      "content": "تتألف إدارة التركات وشؤون القاصرين من الأقسام التالية:\n1- قسم التركات.\n2- قسم شؤون القاصرين.\n3- قسم حسابات التركات والقاصرين.\n4- قسم العقارات."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "Article (23)",
      "content": "يختص قسم التركات بما يلي:\n1- اتخاذ الإجراءات اللازمة لحصر التركات بناءً على أمر القاضي المختص.\n2- وضع اليد على الوثائق والمستندات الخاصة بالتركات وإحالتها إلى جهة الاختصاص بعد فرزها.\n3- اتخاذ الإجراءات المتعلقة بتثمين أو بيع التركات، أو حفظها موقتاً طبقاً لما يقرره القاضي المختص.\n4- الإشراف على تنفيذ قسمة التركات بموجب صك القسمة الصادر عن القاضي المختص.\n5- حفظ ملفات التركات."
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "Article (24)",
      "content": "يختص قسم شؤون القاصرين بما يلي:\n1- تسلم أموال القاصرين ومن في حكمهم والمحافظة عليها وإدارتها واستثمارها.\n2- مسك سجل توضح فيه بيانات عن القاصرين ومن في حكمهم وتنظيم ملف لكل منهم.\n3- إعداد الدراسات والخطط اللازمة لتنمية أموال القاصرين ومن في حكمهم، ورفع التوصيات الخاصة بذلك إلى مدير الإدارة لاتخاذ ما يلزم.\n4- إبداء الرأي حول تقدير النفقة الشهرية والمصروفات الأخرى، واقتراح توفير السكن الملائم للقاصرين ومن في حكمهم عند الاقتضاء.\n5- تسجيل أموال القاصرين ومن في حكمهم لدى الجهات المختصة."
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "Article (25)",
      "content": "يختص قسم حسابات التركات والقاصرين بما يلي:\n1- تنظيم السجلات الخاصة بحسابات التركات والقاصرين ومن في حكمهم، التي توضح حركة الإيرادات والمصروفات.\n2- قبض الإيرادات بموجب سندات وإيداعها المصارف.\n3- إعداد وتحرير سندات الصرف والشيكات بناءً على أوامر الصرف الصادرة من الجهة المسؤولة.\n4- فتح وتنظم حسابات أموال القاصرين ومن في حكمهم في المصارف.\n5- تدقيق الحسابات ومراجعتها ومطابقتها بالأرصدة الدفترية، وتقديم موازين شهرية وحساب ختامي سنوي للإيرادات والمصروفات، ومطابقتها بالأرصدة في المصارف."
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "Article (26)",
      "content": "يختص قسم العقارات بما يلي:\n1- تسلم العقارات من الجهات المختصة ومسك سجل خاص بها.\n2- اقتراح القيمة الإيجارية للعقارات المشمولة برعاية الإدارة، مع الاستئناس برأي أهل الخبرة عند الاقتضاء.\n3- إعداد عقود الإيجار وتحصيل الإيجارات وقيدها في سجل خاص، ثم توريدها إلى قسم الحسابات بالإدارة.\n4- متابعة العقارات الشاغرة والإيجارات المتأخرة شهرياً، واقتراح الإجراءات اللازمة بشأنها.\n5- القيام بالإجراءات اللازمة لصيانة العقارات والمحافظة عليها."
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "Article (27)",
      "content": "تتألف إدارة الشؤون الإدارية والمالية من الأقسام التالية:\nأولاً: قسم شؤون الموظفين.\nثانياً: قسم الشؤون المالية.\nثالثاً: قسم المشتريات والمخازن.\nرابعاً: قسم الحاسب الآلي.\nخامسا: قسم الخدمات العامة."
    },
    {
      "provision_ref": "art28",
      "section": "28",
      "title": "Article (28)",
      "content": "يختص قسم شؤون الموظفين بما يلي:\n1- تطبيق الأنظمة واللوائح الإدارية.\n2- إعداد الباب الأول من مشروع الموازنة السنوية للوزارة.\n3- مراقبة مصروفات الباب الأول، وتقديم التقارير الدورية، وإجراء المناقلات والمطابقات المالية في بنوده.\n4- القيام بإجراءات التعيين وإنهاء الخدمة، وسائر الأعمال الإدارية الخاصة بالعاملين في الوزارة.\n5- تحديد احتياجات الوزارة من الوظائف والقوى العاملة، واقتراح البرامج التدريبية المناسبة بالتنسيق مع وحدات الوزارة وديوان الخدمة المدنية.\n6- تنظيم وحفظ المستندات الخاصة بالعاملين في الوزارة."
    },
    {
      "provision_ref": "art29",
      "section": "29",
      "title": "Article (29)",
      "content": "يختص قسم الشؤون المالية بما يلي:\n1- تطبيق الأنظمة واللوائح المالية.\n2- إعداد مشروع الموازنة السنوية للوزارة بالتنسيق مع وحداتها، ومتابعة تنفيذها بعد إقرارها.\n3- مراقبة المصروفات وتقديم التقارير الدورية عنها، والعمل على إجراء المناقلات وزيادة الاعتماد في الموازنة.\n4- العمل على تسديد الالتزامات المالية المترتبة على الوزارة طبقاً للأنظمة واللوائح اخاصة بذلك.\n5- القيام بإجراء طرح المناقصات، واتخاذ ما يلزم لترسيتها، ومتابعة تنفيذها بالتنسق مع الوحدات ذات العلاقة في الوزارة.\n6- تنظيم السجلات المالية المتعلقة بالمصروفات، وحسابات الدائنين والمدينين، ومطابقتها على ما يماثلها في وزارة المالية.\n7- تسلم الإيرادات المختلفة و تريدها لحساب الدولة الموحد.\n8- صرف الرواتب النقدية وتوريد غير المصروف منها لحساب الدولة الموحد، وقيد ذلك في السجلات الخاصة بها."
    },
    {
      "provision_ref": "art30",
      "section": "30",
      "title": "Article (30)",
      "content": "يختص قسم المشتريات والمخازن بما يلي:\n1- تأمين متطلبات الوزارة بالشراء فيما لا يتجاوز المبالغ المقررة حسب القوانين واللوائح المنظمة.\n2- القيام بإجراءات طباعة الأوراق والوثائق والنماذج والسجلات المستعملة بالوزارة ومتابعة تنفيذها.\n3- إعداد ومتابعة تنفيذ طلبات الشراء، وتسلم المواد وتصنيفها وتخزينها تمهيداً لصرفها عند الحاجة إلى وحدات الوزارة.\n4- مسك السجلات اللازمة لقيد حركة المواد بالقيمة والكمية.\n5- إعداد قوائم بالمواد والأدوات الراكدة والتالفة في المخازن للتصرف فيها وفق اللوائح الصادرة بهذا الخصوص."
    },
    {
      "provision_ref": "art31",
      "section": "31",
      "title": "Article (31)",
      "content": "يختص قسم الحاسب الآلي بما يلي:\n1- تقديم خدمات الحاسب الآلي لوحدات الوزارة.\n2- القيام بتصميم وإعداد البرامج والإشراف على تنفيذها.\n3- اتخاذ التدابير الأمنية اللازمة للمحافظة على سرية المعلومات والبرامج.\n4- تدريب من يلزم من العاملين في الوزارة على استخدام الأجهزة والبرامج.\n5- المحافظة على استمرار عمل الأجهزة."
    },
    {
      "provision_ref": "art32",
      "section": "32",
      "title": "Article (32)",
      "content": "يختص قسم الخدمات العامة بما يلي:\n1- إعداد وإنجاز المعاملات المتعلقة بالعاملين في الوزارة وأسرهم لدى الجهات ذات العلاقة.\n2- القيام بالإجراءات اللازمة لاستقبال واستضافة ضيوف الوزارة، وسفر وإقامة الوفود الرسمية.\n3- تأمين وسائل المواصلات للضيوف والوفود بالتنسيق مع الجهات المختصة.\n4- حجز القاعات للاجتماعات والمناسبات المختلفة.\n5- الاشتراك بالصحف والمجلات وتوزيعها على وحدات الوزارة وإعداد معاملات صرف مستحقاتها.\n6- تنظيم إرسال سيارات الوزارة إلى إدارة الأعتدة الميكانيكية لإجراء الصيانة الدورية حسب مواعيدها.\n7- إمداد وحدات الوزارة باحتياجاتها من سائقين وسيارات وتنظيم حركتها ومراقبتها.\n8- اتخاذ الإجراءات اللازمة لنظافة مباني الوزارة ووحداتها المختلفة وشئون المرافق التابعة لها، والإشراف على تنفيذها."
    },
    {
      "provision_ref": "art33",
      "section": "33",
      "title": "Article (33)",
      "content": "يتألف مركز البحوث والدراسات من القسمين التاليين:-\n1- قسم البحوث والدراسات الإسلامية.\n2- قسم المعلومات الإسلامية."
    },
    {
      "provision_ref": "art34",
      "section": "34",
      "title": "Article (34)",
      "content": "يختص قسم البحوث والدراسات بما يلي:\n1- إعداد البحوث والدراسات المتعلقة بجوانب العقيدة والفكر الإسلامي والاتصال بالعلماء والمفكرين والباحثين لهذه الغاية.\n2- اقتراح موضوعات سلسلة كتاب الأمة، والاستكتاب حولها، واختيار المناسب، وإعدادها للطباعة والنشر.\n3- رصد ومتابعة الجديد في مجال الدراسات والبحوث الإسلامية، وترجمة بعضها، والتعاون مع الجهات المماثلة.\n4- إعداد وإصدار التقويم القطري والإشراف على طباعته."
    },
    {
      "provision_ref": "art35",
      "section": "35",
      "title": "Article (35)",
      "content": "يختص قسم المعلومات الإسلامية بما يلي:\n1- رصد نشاط مراكز ومؤسسات العمل الفكري التي تطرح قضايا العالم العربي والإسلامي.\n2- التعرف على دور موسسات وتنظيمات العمل الإسلامي وإنتاجها الفكري.\n3- رصد نشاط المفكرين والباحثين الذين يعرضون لقضايا ومشكلات المسلمين.\n4- متابعة نشاط الأقليات الإسلامية في العالم، والتعرف على مشكلاتها التعليمية والدينية، ودورها في التعريف بمزايا الإسلام.\n5- تتبع نشاط ووسائل المذاهب والتيارات الهدامة ومؤسساتها.\n6- فتح ملفات للقضايا الإسلامية وللشخصيات العامة والمؤثرة في تلك القضايا.\n7- إنشاء مكتبة متخصصة لخدمة أهداف المركز.\n8- تقديم المعلومات لطالبيها والمستفيدين منها."
    },
    {
      "provision_ref": "art36",
      "section": "36",
      "title": "Article (36)",
      "content": "ملغاة ( الغيت بموجب قرار وزاري 3/1999 )"
    },
    {
      "provision_ref": "art37",
      "section": "37",
      "title": "Article (37)",
      "content": "تتولى وحدة التخطيط والمتابعة جمع البيانات، والقيام بالدراسات اللازمة لتحضير مشروع الخطة العامة للوزارة، والخطط السنوية، وتقارير المتابعة، فيما يدخل في مجال الأهداف العامة للوزارة.\nولها في سبيل ذلك:\n1- القيام بالدراسات اللازمة لأغراض التخطيط، وجميع المعلومات، والآراء والمقترحات بشأن إعداد مشاريع خطط الوزارة.\n2- التنسيق مع المجلس الأعلى للتخطيط، وإمداده بالمعلومات والمقترحات بغرض الإعداد السليم لخطط الوزارة في إطار التوجيهات الرئيسية للدولة، وطبقاً للنظم والمعايير والضوابط المعتمدة.\n3- إعداد البرامج التفصيلية للخطط المعتمدة، ومتابعة تنفيذها مع وحدات الوزارة."
    },
    {
      "provision_ref": "art38",
      "section": "38",
      "title": "Article (38)",
      "content": "تتألف إدارة الشؤون الاجتماعية من:\n1- قسم التنمية الاجتماعية.\n2- قسم الرعاية الاجتماعية.\n3- قسم الضمان الاجتماعي.\n4- قسم جمعيات النفع العام."
    },
    {
      "provision_ref": "art39",
      "section": "39",
      "title": "Article (39)",
      "content": "يختص قسم التنمية الاجتماعية بما يلي:\n1- إعداد الخطط والبرامج اللازمة للتنمية الاجتماعية.\n2- الإشراف على برامج التوعية والإرشاد الاجتماعي، والمشاركة في إعدادها، والتشجيع على التطوع، والمشاركة في جهود التنمية الاجتماعية.\n3- العمل على تحقيق التنمية الشاملة للمجتمع وتطويرها، ودعم القيم والعادات الاجتماعية الصالحة.\n4- العمل على إنشاء مراكز للتنمية الاجتماعية، وتحديد مهامها والإشراف عليها، ومتابعة سير العمل فيها، وبحث متطلباتها لتأدية واجبها بما يعود بالنفع على المجتمع.\n5- دراسة معوقات التنمية الاجتماعية، والعمل على وضع الخطط اللازمة للتغلب عليها.\n6- إعداد ومتابعة البحوث والدراسات والتقارير في مجال التنمية الاجتماعية.\n7- دراسة واقتراح التشريعات واللوائح المنظمة للتنمية الاجتماعية."
    },
    {
      "provision_ref": "art40",
      "section": "40",
      "title": "Article (40)",
      "content": "يختص قسم الرعاية الاجتماعية بما يلي:\n1- إعداد ومتابعة تنفيذ خطط وبرامج الرعاية الاجتماعية؛ لتحقيق الاستقرار وتحسين الآداء الاجتماعي.\n2- توفير الرعاية الاجتماعية للمسنين والأحداث والمعاقين والعجزة، وتأهيلهم مهنياً واجتماعياً.\n3- جمع المعلومات والبيانات والإحصاءات عن الظواهر والمشكلات الاجتماعية لدراستها وتحليلها للتوصل إلى الأساليب الملائمة لمعالجتها.\n4- إعداد ومتابعة البحوث والدراسات والتقارير في مجال الرعاية والخدمات الاجتماعية والاستفادة منها في مجال تطوير العمل.\n5- دراسة واقتراح التشريعات واللوائح المنظمة لخدمات الرعاية الاجتماعية."
    },
    {
      "provision_ref": "art41",
      "section": "41",
      "title": "Article (41)",
      "content": "يختص قسم الضمان الاجتماعي بما يلي:\n1- تسلم طلبات راغبي الانتفاع بمعاش الضمان الاجتماعي ودراستها، للتأكد من توفر الشروط والضوابط المحددة لاستحقاق المعاش، ومقداره.\n2- متابعة حالات الذين يحصلون على المعاشات؛ للتأكد من استمرار توافر شروط استحقاقهم.\n3- تنظيم جمع المساعدات والتبرعات للمنكوبين، والتأكد من توجيهها لهذا الغرض.\n4- متابعة البحوث والدراسات والتقارير في مجال الضمان الاجتماعي والتأمينات الاجتماعية، والاستفادة منها في مجال تطوير العمل.\n5- اتخاذ التدابير اللازمة لتأهيل المنتفعين بنظام الضمان الاجتماعي وفقاً لأحكام القانون بهدف تمكينهم من الاعتماد على أنفسهم، وذلك بالتنسيق مع الجهات المختصة.\n6- دراسة واقتراح التشريعات المتعلقة بالضمان الاجتماعي."
    },
    {
      "provision_ref": "art42",
      "section": "42",
      "title": "Article (42)",
      "content": "يختص قسم جمعيات النفع العام بما يلي:\n1- تلقي طلبات تسجيل وشهر الجمعيات والمؤسسات الخيرية والاتحادات والأندية، ودراستها حسب القوانين والأنظمة المعمول بها.\n2- حضور اجتماعات الجمعيات العمومية للجمعيات، وإعداد تقارير بالملاحظات والتوصيات.\n3- إبداء الرأي في الاقتراحات المتعلقة بحل الجمعيات والمؤسسات الخيرية، أو دمجها، أو تعديل نظامها الأساسي واللوائح التي تنظم العمل بها.\n4- دراسة الحسابات الختامية ومشروع الموازنات السنوية للجمعيات والمؤسسات الخيرية وإبداء الملاحظات عليها.\n5- متابعة تنفيذ خطط وبرامج الجمعيات والمؤسسات الخيرية؛ للتأكد من مدى التزامها بالقوانين واللوائح.\n6- تنظيم عمليات جمع التبرعات التي تقوم بها الجمعيات المحلية، والتأكد من توجيهها إلى الأغراض التي جمعت من أجلها.\n7- النظر في طلبات الجمعيات والمنظمات العالمية ذات الأغراض الإنسانية، واتخاذ القرار المناسب بشأنها بعد التنسيق مع الجهات المختصة.\n8- اقتراح ودراسة التشريعات واللوائح والتعليمات التي تنظم العلاقة بين الوزارة والجمعيات والمؤسسات الخيرية، والجهات المعنية."
    },
    {
      "provision_ref": "art43",
      "section": "43",
      "title": "Article (43)",
      "content": "تتألف إدارة شؤون المرأة من:\n1- قسم الأمومة والطفولة.\n2- قسم البرامج والأنشطة النسوية.\n3- قسم تنمية المرأة.\n4- مركز التدريب والتأهيل النسوي."
    },
    {
      "provision_ref": "art44",
      "section": "44",
      "title": "Article (44)",
      "content": "يختص قسم الأمومة والطفولة بما يلي:\n1- المساهمة في وضع السياسات والخطط لدور الحضانة غير التابعة للمدارس أو الملحقة بها، والترخيص بإنشائها، والإشراف عليها.\n2- تنفيذ البرامج الكفيلة برعاية الأطفال، وتوفير الظروف الملائمة لتنمية قدراتهم ومواهبهم.\n3- التوجيه والإرشاد الأسري بواسطة مرشدات وباحثات متخصصات؛ لتمكين المرأة من القيام بدورها ومسؤولياتها.\n4- اقتراح السياسات ووضع البرامج والخطط الكفيلة بحماية الأمومة والطفولة."
    },
    {
      "provision_ref": "art45",
      "section": "45",
      "title": "Article (45)",
      "content": "يختص قسم البرامج والأنشطة النسوية بما يلي:\n1- دراسة المشكلات التي تواجه المرأة القطرية، واقتراح الحلول المناسبة لها.\n2- تنفيذ ومتابعة الأنشطة والفعاليات النسوية الثقافية والدينية والاجتماعية.\n3- الإشراف على إعداد ونشر البحوث والدراسات المتعلقة بشؤون المرأة والطفل.\n4- متابعة الحركة النسائية في العالم، والاستفادة منها بما يتناسب ووضع المرأة القطرية، بما لا يتعارض مع أحكام الشريعة الإسلامية.\n5- إعداد وترشيح العناصر المناسبة للمشاركة في الفعاليات النسوية."
    },
    {
      "provision_ref": "art46",
      "section": "46",
      "title": "Article (46)",
      "content": "يختص قسم تنمية المرأة بما يلي:\n1- اقتراح الخطط والبرامج اللازمة لتنمية وتدريب وتأهيل وتثقيف المرأة، وتطوير قدراتها، وتحسين أدائها العام.\n2- تطوير المناهج الدراسية والتدريبية لمركز التدريب والتأهيل النسوي.\n3- الإشراف على مشغل المرأة القطرية وتتبع نشاطه؛ لضمان حسن سير العمل به بما يحقق الأغراض التي أنشئ من أجلها.\n4- المساهمة في دعم المرأة المنتجة مادياً، وفنياً، وبشرياً، وتأهيلياً، وتسويق منتجاتها.\n5- العمل على إيجاد فرص للمرأة القطرية بما يناسب طبيعتها، وتشجيع خريجات مركز التدريب والتأهيل على المساهمة في تنفيذ برامج التنمية والتأهيل للمرأة."
    },
    {
      "provision_ref": "art47",
      "section": "47",
      "title": "Article (47)",
      "content": "يختص مركز التدريب والتأهيل النسوي بما يلي:\n1- الإسهام في بناء شخصية المرأة بما يمكنها من القيام بدورها، وتحمل مسؤولياتها تجاه الأسرة والمجتمع.\n2- العمل على تنمية مهارات المرأة، وتحديث معلوماتها من خلال الدورات التدريبية المنهجية.\n3- التعاون مع الأجهزة والمؤسسات الحكومية والجمعيات الأهلية في تحديد الاحتياجات التدريبية اللازمة لها، والتنسيق معها في كيفية تلبية احتياجاتها.\n4- إعداد وتنفيذ الدورات التدريبية في المجالات التي تهم المرأة.\n5- وضع وتنفيذ برامج خاصة لإعداد داعيات مؤهلات للاستفادة منهن في بناء الأسرة والمجتمع."
    },
    {
      "provision_ref": "art48",
      "section": "48",
      "title": "Article (48)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القرار. ويعمل به من تاريخ نشره في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
