{
  "id": "qa-law-1989",
  "type": "statute",
  "title": "قرار وزير المالية رقم (2) لسنة 2005 بتحديد القواعد والشروط والإجراءات الجمركية الخاصة بالمنطقة الحرة لمؤسسة قطر للتربية والعلوم وتنمية المجتمع والمشاريع التابعة لها وتنظيم إداراتها",
  "short_name": "قرار وزير المالية رقم (2) لسنة 2005 بتحديد القواعد والشروط والإجراءات الجمركية الخاصة بالمنطقة الحرة لمؤسسة قطر للترب...",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=1989&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "في تطبيق أحكام هذا القرار، تكون للكلمات والعبارات التالية، المعاني الموضحة قرين كل منها، ما لم يقتض السياق معنى آخر:\nالهيئة: الهيئة العامة للجمارك والموانئ.\nالمؤسسة: مؤسسة قطر للتربية والعلوم وتنمية المجتمع.\nالمنطقة الحرة: المنطقة الحرة للمؤسسة.\nالإدارة المختصة: الإدارة التي تعينها المؤسسة لإدارة المنطقة الحرة تحت إشرافها.\nالدائرة الجمركية: الدائرة الجمركية التي تعينها الهيئة للإشراف على المنطقة الحرة.\nالمشروع: كل نشاط مرتبط بأغراض المؤسسة، يرخص بمزاولته لأي شخص بالمنطقة الحرة.\nالتراخيص: الترخيص الصادر عن المؤسسة للمشروع.\nوثيقة الإيداع: المستند الذي بموجبه يتم إيداع البضاعة في المنطقة الحرة.\nوثيقة الإخراج: المستند الذي تقدمه الإدارة المختصة إلى الدائرة الجمركية، وتطلب فيه إخراج البضاعة من المنطقة الحرة.\nالفصل الثاني\nإدارة المنطقة الحرة"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "تتولى المؤسسة تنظيم إدارة المنطقة الحرة وفقاً لأحكام هذا القرار، تحت إشراف ورقابة الهيئة."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "يكون للمؤسسة السلطات والصلاحيات اللازمة لإدارة شؤون المنطقة الحرة وتنظيمها وتحقيق أهدافها. ولها في سبيل ذلك، أن تمارس داخل المنطقة الحرة جميع المهام والأنشطة في ميادين التربية والتعليم والبحث العلمي وتنمية المجتمع، وأن تدخل إلى المنطقة الحرة جميع البضائع المتعلقة بهذه المهام والأنشطة، بما في ذلك استقدام التكنولوجيا المتطورة وتدريب العمالة الوطنية عليها."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "تعين المؤسسة الإدارة المختصة التي تتولى إدارة المنطقة الحرة، فيما يتعلق بشؤون ترخيص المشروعات، وإدخال البضائع إليها وإخراجها منها، وتخزين وحفظ البضائع الموجودة فيها، ومسك السجلات، وجميع الأمور الأخرى المتعلقة بإدارة شؤونها.\nوتقوم الإدارة المختصة بوجه خاص بما يلي:\n1- دراسة طلبات الترخيص المقدمة إلى المؤسسة، لممارسة أي نشاط مسموح به داخل المنطقة الحرة، ورفع التوصيات بشأنها إلى المؤسسة.\n2- تنظيم دخول البضائع إلى المنطقة الحرة وخروجها منها بعد إتمام الإجراءات.\n3- إنشاء المخازن والمستودعات لتخزين البضائع الخاصة بالمشاريع التابعة للمؤسسة، والمودعة في المنطقة الحرة.\n4- إقامة المنشآت اللازمة لإدارة المنطقة الحرة وتطويرها.\n5- مسك سجلات منتظمة لحركة البضائع داخل المنطقة الحرة.\n6- مراقبة حدود المنطقة الحرة، والتأكد من عدم تسرب أية بضائع إلى المنطقة الجمركية بصورة مخالفة للقانون.\n7- إعداد وثائق الإيداع والإخراج، وتقديمها إلى الدائرة الجمركية."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "على المؤسسة أن تنشئ ضمن حدود المنطقة الحرة، الطرق والمخازن والمستودعات اللازمة لعمليات نقل البضائع وتخزينها، وأن تؤمن المعدات والأدوات والتجهيزات التي تطلبها مثل هذه العمليات، على أن تتحمل جميع النفقات اللازمة لذلك.\nكما تنشئ المؤسسة على نفقتها، عند المدخل الرئيسي للمنطقة الحرة منشآت مناسبة، تتكون من ساحة جمركية ومخزن ومكاتب إدارية، تمكن الدائرة الجمركية من مراقبة ومعاينة وتفتيش البضائع الداخلة إلى المنطقة الحرة والخارجة منها، وإتمام الإجراءات الجمركية بشأنها، وذلك بالتنسيق مع الهيئة."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "تتولى الإدارة المختصة، تنظيم دخول العاملين بالمؤسسة والمشروعات والزائرين مع وسائل نقلهم إلى المنطقة الحرة، بموجب تصاريح صادرة عنها، ولا يجوز لأحد دخول المنطقة الحرة إلا بموجب هذه التصاريح.\nالفصل الثالث\nالإجراءات داخل المنطقة الحرة"
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "لا يجوز لأي شخص ممارسة أي نشاط داخل المنطقة الحرة إلا بعد صدور ترخيص له من المؤسسة، وفي حدود هذا الترخيص، ويجوز أن يكون المشروع مملوكاً لأكثر من شخص من الأشخاص الطبيعيين أو الإعتباريين القطريين، أو غير القطريين بمراعاة القانون رقم (13) لسنة 2000 المشار إليه."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "يقدم طلب الترخيص بممارسة أي نشاط داخل المنطقة الحرة إلى الإدارة المختصة، مرفقاً به الوثائق والمستندات التي تؤيد الموافقة على المشروع المطلوب ترخيصه.\nوتتولى الإدارة المختصة دراسة الطلب المقدم ومرفقاته، ولها أن تطلب من مقدم الطلب إستكمال المستندات التي تكون لازمة للبت في طلب الترخيص، وترفع توصياتها بنتيجة الدراسة إلى المؤسسة، لإصدار القرار بمنح الترخيص أو رفضه."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "يجوز أن تجري في المنطقة الحرة على البضائع المودعة بها، جميع العمليات التي قد تؤدي إلى تغيير حالتها في الشكل أو الجوهر، أو قد تؤدي إلى استهلاكها كلياً أو جزئياً بشرط أن تكون هذه العمليات من الأنشطة المرخص بها للمشروع."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "يعتد بالشهادات الصادرة عن المؤسسة بالترخيص لأي مشروع، أمام جميع الجهات المختصة في الدولة."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "يجوز للمؤسسة إلغاء الترخيص إذا ثبت أن المشروع قد خالف شروط الترخيص، أو سحبه إذا انقضت مدة ستة شهور من تاريخ منح الترخيص، دون أن يبدأ المشروع المرخص له فعلاً."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "يقوم موظفو الجمارك ممن لهم صفة الضبطية القضائية بممارسة اختصاصاتهم على المداخل والمخارج المعتمدة بالمنطقة الحرة، ويكون لهم الدخول إليها في أي وقت، وضبط أي مخالفة لأحكام قانون الجمارك المشار إليه وهذا القرار، وبخاصة البضائع الممنوع إدخالها إلى المنطقة الحرة، على أن يتم ذلك برفقة ممثل عن المؤسسة.\nالفصل الرابع\nدخول البضائع إلى المنطقة الحرة وخروجها"
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "لا يجوز إدخال البضائع إلى المنطقة الحرة إلا بترخيص من الإدارة المختصة، وتحت إشراف الدائرة الجمركية، وبموجب البيانات الجمركية المقررة.\nوتتولى الدائرة الجمركية، مراقبة دخول البضائع إلى المنطقة الحرة وخروجها منها، وإتمام جميع الإجراءات الجمركية المتعلقة بها."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Article (14)",
      "content": "البضائع الأجنبية المعنونة إلى المنطقة الحرة، بطريق البحر أو البر أو الجو، يتم إدخالها إلى المنطقة الحرة وفق كفالات وتعهدات، وتعامل معاملة بضائع الترانزيت.\nويجب على الإدارة المختصة، أن تسلم الدائرة الجمركية خلال (36) ساعة من تاريخ إدخال البضاعة قائمة لكل وسيلة نقل، تشتمل على عدد الطرود وجنسها وعلاماتها وأرقامها، ونوع البضاعة ومنشئها ومصدرها."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Article (15)",
      "content": "يتم نقل البضائع الأجنبية الغير معنونة، من المخازن الجمركية أو المستودعات إلى المنطقة الحرة بموجب طلبات إعادة تصدير، سواء وصلت عن طريق البحر أو البر أو الجو."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Article (16)",
      "content": "يتم إدخال البضائع الوطنية أو المكتسبة لهذه الصفة إلى المنطقة الحرة، بموجب بيان تصدير، وتخضع هذه البضائع لجميع الرسوم الجمركية وغيرها من الرسوم، وفي حالة إستيرادها من المنطقة الحرة إلى المنطقة الجمركية.\nوتسري أحكام التصدير المؤقت، على البضائع المراد إدخالها مؤقتاً إلى المنطقة الحرة."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Article (17)",
      "content": "عند وصول البضاعة إلى المنطقة الحرة، تقوم الدائرة الجمركية بالتأكد من سلامة الرصاص والأختام الجمركية، ومطابقة البضاعة الواردة على البيان الجمركي والوثائق المرفقة به إذا لزم الأمر.\nوبعد إتمام الإجراءات الجمركية، تتولى الإدارة المختصة إعداد وثيقة الإيداع للبضاعة المذكورة، متضمنة لجميع التفاصيل التي تمكن من تحديد ماهيتها، بما في ذلك رقم البيان الجمركي الذي استوردت به، وقيد رقم طلب الإيداع والبيانات المذكورة فيه في سجل تمسكه لهذه الغاية.\nوتزود الإدارة المختصة الدائرة الجمركية، بنسخة من وثيقة الإيداع لكل إرسالية، خلال مدة أقصاها (72) ساعة من تاريخ إيداع البضاعة في المنطقة الحرة، وتعتمد هذه الوثيقة لتسديد قيد البيان الجمركي، في الدائرة الجمركية التي دخلت منها البضاعة إلى الدولة."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Article (18)",
      "content": "تعامل البضاعة الخارجة من المنطقة الحرة، سواء لإدخالها إلى الدولة أو خارجها معاملة البضاعة الأجنبية."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Article (19)",
      "content": "تقوم الإدارة المختصة بإعداد وثيقة الإخراج، تثبت فيها مواصفات كاملة للبضاعة المراد إخراجها وبوجه خاص ما يلي:\n1- نوع البضائع وكمياتها (العدد، الوزن، القياس).\n2- رقم وثيقة الإيداع التي أدخلت بموجبها البضائع إلى المنطقة الحرة.\n3- مقصد البضائع الخارجة إلى داخل الدولة أو خارجها.\nوتقدم وثيقة الإخراج، بعد التوقيع عليها من الموظف المعني لدى الإدارة المختصة إلى الدائرة الجمركية."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Article (20)",
      "content": "تعامل البضاعة الخارجة من المنطقة الحرة معاملة بضائع الترانزيت، إذا كان مقصدها النهائي خارج دول مجلس التعاون لدول الخليج العربية أو منطقة حرة أخرى، وفي هذه الحالة، تقوم الإدارة المختصة بإعداد بيان ترانزيت وفق النموذج المعمول به، وتقدمه إلى الدائرة الجمركية التي تتولى إتمام الإجراءات الجمركية بشأنها.\nوتخضع وسائل النقل البرية التي تنقل هذه البضاعة، للأحكام المتعلقة بالترصيص ووضع الأختام وسلامة الأغطية والحبال، وغير ذلك من الأحكام التي تنطبق على وضع العبور (الترانزيت)."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Article (21)",
      "content": "إذا كان مقصد البضاعة التي ستخرج من المنطقة الحرة، المنطقة الجمركية أو إحدى دول مجلس التعاون لدول الخليج العربية، تقوم الإدارة المختصة بإعداد بيان جمركي للتخليص على البضاعة، وفق الوضع الجمركي الذي تحدده (بيان وارد معلق للرسوم)، وتقدمه إلى الدائرة الجمركية، التي تتولى إتمام الإجراءات الجمركية المقررة بشأنها وفق أحكام قانون الجمارك المشار إليه.\nويتم نقل البضائع براً من المنطقة الحرة إلى المستودعات العامة، بموجب بيانات ترانزيت، ويجري إدخالها إلى هذه المستودعات بموجب البيانات المعتمدة له."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Article (22)",
      "content": "تخضع البضائع الخارجة من المنطقة الحرة إلى المنطقة الجمركية، للرسوم الجمركية وغيرها من الرسوم المقررة، بموجب قانون الجمارك المشار إليه والتعريفة الجمركية الموحدة."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "Article (23)",
      "content": "تتولى الإدارة المختصة المحافظة على البضائع المودعة في المنطقة الحرة، بما يضمن عدم تسربها إلى الخارج.\nوتعتبر المؤسسة مسؤولة عن جميع المخالفات، التي يرتكبها موظفو الإدارة المختصة، وعن تسرب البضائع من المنطقة الحرة إلى الخارج بصورة غير مشروعة."
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "Article (24)",
      "content": "لا يجوز إيداع أي بضاعة في المنطقة الحرة، إلا بعد قيدها في سجلات الدخول والخروج المعتمدة نماذجها من قبل الهيئة والمؤسسة، والتي تحتوي على جميع المعلومات التي تمكن من معرفة هوية البضاعة. وتتولى الدائرة الجمركية مسك سجلات دخول وخروج مطابقة للسجلات السابقة.\nالفصل الخامس\nالمزايا والضمانات"
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "Article (25)",
      "content": "لا يخضع للرسوم الجمركية وغيرها من الرسوم المقررة، ما يستورد إلى المنطقة الحرة من أصناف البضائع اللازمة لإقامة البنية التحتية، أو لإنشاء وتجهيز الأبنية والمخازن والإنشاءات الأخرى أو لصيانتها، وجميع ما يستورد إلى المنطقة الحرة من بضائع ومواد ومهمات وآلات ومعدات ووسائل نقل، تكون ذات طبيعة تتناسب وأغراض المؤسسة أو المشروعات، بقصد استعمالها داخل المنطقة الحرة للمشاريع المرخص لها، وذلك مع مراعاة حكم المادتين ( 78 )، ( 79 ) من قانون الجمارك المشار إليه."
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "Article (26)",
      "content": "للمشروعات المرخص لها في المنطقة الحرة، أن توظف أو تستخدم من تشاء في أنشطتها بالمنطقة الحرة، على ألا يكون من رعايا جهة مقاطعة أو تقرر الحكومة مقاطعتها."
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "Article (27)",
      "content": "لا يكون الحجز على أموال المشروعات المرخص لها المنطقة الحرة، أو تجميدها أو فرض الحراسة عليها، إلا تنفيذاً لحكم قضائي، أو وفقاً لأحكام قانون الجمارك المشار إليه."
    },
    {
      "provision_ref": "art28",
      "section": "28",
      "title": "Article (28)",
      "content": "تعتبر المشروعات المرخص لها بمزاولة نشاط ما في المنطقة الحرة، من المشروعات المتوفر لها الضوابط المحددة بالمادة ( 22 ) من المرسوم بقانون رقم (11) لسنة 1993 بشأن ضريبة الدخل، والتي تتمتع بالإعفاءات الضريبية المحددة بالباب السادس من المرسوم بقانون المشار إليه.\nالفصل السادس\nحقوق وواجبات المشروعات المرخص لها"
    },
    {
      "provision_ref": "art29",
      "section": "29",
      "title": "Article (29)",
      "content": "تلتزم المشروعات المرخص لها في المنطقة الحرة بما يلي:\n1- حصر أنشطتها في إطار الترخيص الممنوح لها، وعدم ممارسة أي نشاط آخر إلا بعد الترخيص به.\n2- تقديم أي مستندات أو سجلات أو حسابات للإدارة المختصة إذا ما طلب منها ذلك.\n3- التقيد بجميع التعليمات والأنظمة المقررة لتشغيل وإدارة المنطقة الحرة، أو التي تتعلق بتوفير النظام والأمن داخل المنطقة الحرة.\n4- تبليغ الإدارة المختصة كتابة بقرار تصفية أو إنهاء المشروع المرخص له، قبل ستة أشهر على الأقل من تاريخ تنفيذ قرار التصفية أو الإنهاء، ما لم ينص الترخيص على مدة أخرى.\n5- تأدية أية رسوم أو مصاريف يتطلبها الترخيص الصادر للمشروع وفقاً للقانون."
    },
    {
      "provision_ref": "art30",
      "section": "30",
      "title": "Article (30)",
      "content": "تحظر الأنشطة والأعمال التالية في المنطقة الحرة:\n1- مزاولة أي نشاط تجاري أو صناعي أو مهني أو خدمي، بدون ترخيص مسبق من المؤسسة.\n2- استخدام ترخيص مشروع محدد الأغراض، لإقامة مشروع آخر.\n3- تنازل صاحب مشروع مرخص له إلى شخص آخر كلياً أو جزئياً، دون الموافقة المسبقة من المؤسسة.\n4- إخراج أي بضاعة مودعة داخل المنطقة الحرة إلى خارجها، إلا بعد إتمام جميع الإجراءات الإدارية والجمركية بشأنها، وموافقة الإدارة المختصة والدائرة الجمركية على ذلك.\n5- إدخال البضائع الممنوع دخولها إلى المنطقة الحرة، وفقاً للتحديد المنصوص عليه في قانون الجمارك المشار إليه.\n6- أية أعمال أو أنشطة مخالفة للنظام العام، أو الاداب المرعية في الدولة.\nالفصل السابع\nأحكام عامة"
    },
    {
      "provision_ref": "art31",
      "section": "31",
      "title": "Article (31)",
      "content": "تصدر المؤسسة القرارات اللازمة لعمل المنطقة الحرة، والمتعلقة بالأنشطة الاستثمارية، وإجراءات التراخيص والمسائل التنظيمية الأخرى ذات الصلة بها، ولا تكون هذه القرارات نافذة إلا بعد اعتمادها من الهيئة."
    },
    {
      "provision_ref": "art32",
      "section": "32",
      "title": "Article (32)",
      "content": "تسري القواعد والشروط والإجراءات الجمركية المقررة بقانون الجمارك المشار إليه، فيما لم يرد بشأنه نص في هذا القرار."
    },
    {
      "provision_ref": "art33",
      "section": "33",
      "title": "Article (33)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القرار. ويُعمل به من تاريخ نشره في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
