{
  "id": "qa-law-1997",
  "type": "statute",
  "title": "قرار وزير الأوقاف والشؤون الإسلامية رقم (2) لسنة 1997 بتعديل بعض أحكام القرار رقم (29) لسنة 1994 بشأن إنشاء أقسام في الوحدات الإدارية بالوزارة وتعيين اختصاصاتها",
  "short_name": "قرار وزير الأوقاف والشؤون الإسلامية رقم (2) لسنة 1997 بتعديل بعض أحكام القرار رقم (29) لسنة 1994 بشأن إنشاء أقسام في...",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=1997&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "تضاف المواد التالية إلى قرار وزير الأوقاف والشؤون الإسلامية رقم (29) لسنة 1994 المشار إليه:"
    },
    {
      "provision_ref": "art38",
      "section": "38",
      "title": "Article (38)",
      "content": "تتألف إدارة الشؤون الاجتماعية من:\n1- قسم التنمية الاجتماعية.\n2- قسم الرعاية الاجتماعية.\n3- قسم الضمان الاجتماعي.\n4- قسم جمعيات النفع العام."
    },
    {
      "provision_ref": "art39",
      "section": "39",
      "title": "Article (39)",
      "content": "يختص قسم التنمية الاجتماعية بما يلي:\n1- إعداد الخطط والبرامج اللازمة للتنمية الاجتماعية.\n2- الإشراف على برامج التوعية والإرشاد الاجتماعي، والمشاركة في إعدادها، والتشجيع على التطوع، والمشاركة في جهود التنمية الاجتماعية.\n3- العمل على تحقيق التنمية الشاملة للمجتمع وتطويرها، ودعم القيم والعادات الاجتماعية الصالحة.\n4- العمل على إنشاء مراكز للتنمية الاجتماعية، وتحديد مهامها والإشراف عليها، ومتابعة سير العمل فيها، وبحث متطلباتها لتأدية واجبها بما يعود بالنفع على المجتمع.\n5- دراسة معوقات التنمية الاجتماعية، والعمل على وضع الخطط اللازمة للتغلب عليها.\n6- إعداد ومتابعة البحوث والدراسات والتقارير في مجال التنمية الاجتماعية.\n7- دراسة واقتراح التشريعات واللوائح المنظمة للتنمية الاجتماعية."
    },
    {
      "provision_ref": "art40",
      "section": "40",
      "title": "Article (40)",
      "content": "يختص قسم الرعاية الاجتماعية بما يلي:\n1- إعداد ومتابعة تنفيذ خطط وبرامج الرعاية الاجتماعية؛ لتحقيق الاستقرار وتحسين الآداء الاجتماعي.\n2- توفير الرعاية الاجتماعية للمسنين والأحداث والمعاقين والعجزة، وتأهيلهم مهنياً واجتماعياً.\n3- جمع المعلومات والبيانات والإحصاءات عن الظواهر والمشكلات الاجتماعية لدراستها وتحليلها للتوصل إلى الأساليب الملائمة لمعالجتها.\n4- إعداد ومتابعة البحوث والدراسات والتقارير في مجال الرعاية والخدمات الاجتماعية والاستفادة منها في مجال تطوير العمل.\n5- دراسة واقتراح التشريعات واللوائح المنظمة لخدمات الرعاية الاجتماعية."
    },
    {
      "provision_ref": "art41",
      "section": "41",
      "title": "Article (41)",
      "content": "يختص قسم الضمان الاجتماعي بما يلي:\n1- تسلم طلبات راغبي الانتفاع بمعاش الضمان الاجتماعي ودراستها، للتأكد من توفر الشروط والضوابط المحددة لاستحقاق المعاش، ومقداره.\n2- متابعة حالات الذين يحصلون على المعاشات؛ للتأكد من استمرار توافر شروط استحقاقهم.\n3- تنظيم جمع المساعدات والتبرعات للمنكوبين، والتأكد من توجيهها لهذا الغرض.\n4- متابعة البحوث والدراسات والتقارير في مجال الضمان الاجتماعي والتأمينات الاجتماعية، والاستفادة منها في مجال تطوير العمل.\n5- اتخاذ التدابير اللازمة لتأهيل المنتفعين بنظام الضمان الاجتماعي وفقاً لأحكام القانون بهدف تمكينهم من الاعتماد على أنفسهم، وذلك بالتنسيق مع الجهات المختصة.\n6- دراسة واقتراح التشريعات المتعلقة بالضمان الاجتماعي."
    },
    {
      "provision_ref": "art42",
      "section": "42",
      "title": "Article (42)",
      "content": "يختص قسم جمعيات النفع العام بما يلي:\n1- تلقي طلبات تسجيل وشهر الجمعيات والمؤسسات الخيرية والاتحادات والأندية، ودراستها حسب القوانين والأنظمة المعمول بها.\n2- حضور اجتماعات الجمعيات العمومية للجمعيات، وإعداد تقارير بالملاحظات والتوصيات.\n3- إبداء الرأي في الاقتراحات المتعلقة بحل الجمعيات والمؤسسات الخيرية، أو دمجها، أو تعديل نظامها الأساسي واللوائح التي تنظم العمل بها.\n4- دراسة الحسابات الختامية ومشروع الموازنات السنوية للجمعيات والمؤسسات الخيرية وإبداء الملاحظات عليها.\n5- متابعة تنفيذ خطط وبرامج الجمعيات والمؤسسات الخيرية؛ للتأكد من مدى التزامها بالقوانين واللوائح.\n6- تنظيم عمليات جمع التبرعات التي تقوم بها الجمعيات المحلية، والتأكد من توجيهها إلى الأغراض التي جمعت من أجلها.\n7- النظر في طلبات الجمعيات والمنظمات العالمية ذات الأغراض الإنسانية، واتخاذ القرار المناسب بشأنها بعد التنسيق مع الجهات المختصة.\n8- اقتراح ودراسة التشريعات واللوائح والتعليمات التي تنظم العلاقة بين الوزارة والجمعيات والمؤسسات الخيرية، والجهات المعنية."
    },
    {
      "provision_ref": "art43",
      "section": "43",
      "title": "Article (43)",
      "content": "تتألف إدارة شؤون المرأة من:\n1- قسم الأمومة والطفولة.\n2- قسم البرامج والأنشطة النسوية.\n3- قسم تنمية المرأة.\n4- مركز التدريب والتأهيل النسوي."
    },
    {
      "provision_ref": "art44",
      "section": "44",
      "title": "Article (44)",
      "content": "يختص قسم الأمومة والطفولة بما يلي:\n1- المساهمة في وضع السياسات والخطط لدور الحضانة غير التابعة للمدارس أو الملحقة بها، والترخيص بإنشائها، والإشراف عليها.\n2- تنفيذ البرامج الكفيلة برعاية الأطفال، وتوفير الظروف الملائمة لتنمية قدراتهم ومواهبهم.\n3- التوجيه والإرشاد الأسري بواسطة مرشدات وباحثات متخصصات؛ لتمكين المرأة من القيام بدورها ومسؤولياتها.\n4- اقتراح السياسات ووضع البرامج والخطط الكفيلة بحماية الأمومة والطفولة."
    },
    {
      "provision_ref": "art45",
      "section": "45",
      "title": "Article (45)",
      "content": "يختص قسم البرامج والأنشطة النسوية بما يلي:\n1- دراسة المشكلات التي تواجه المرأة القطرية، واقتراح الحلول المناسبة لها.\n2- تنفيذ ومتابعة الأنشطة والفعاليات النسوية الثقافية والدينية والاجتماعية.\n3- الإشراف على إعداد ونشر البحوث والدراسات المتعلقة بشؤون المرأة والطفل.\n4- متابعة الحركة النسائية في العالم، والاستفادة منها بما يتناسب ووضع المرأة القطرية، بما لا يتعارض مع أحكام الشريعة الإسلامية.\n5- إعداد وترشيح العناصر المناسبة للمشاركة في الفعاليات النسوية."
    },
    {
      "provision_ref": "art46",
      "section": "46",
      "title": "Article (46)",
      "content": "يختص قسم تنمية المرأة بما يلي:\n1- اقتراح الخطط والبرامج اللازمة لتنمية وتدريب وتأهيل وتثقيف المرأة، وتطوير قدراتها، وتحسين أدائها العام.\n2- تطوير المناهج الدراسية والتدريبية لمركز التدريب والتأهيل النسوي.\n3- الإشراف على مشغل المرأة القطرية وتتبع نشاطه؛ لضمان حسن سير العمل به بما يحقق الأغراض التي أنشئ من أجلها.\n4- المساهمة في دعم المرأة المنتجة مادياً، وفنياً، وبشرياً، وتأهيلياً، وتسويق منتجاتها.\n5- العمل على إيجاد فرص للمرأة القطرية بما يناسب طبيعتها، وتشجيع خريجات مركز التدريب والتأهيل على المساهمة في تنفيذ برامج التنمية والتأهيل للمرأة."
    },
    {
      "provision_ref": "art47",
      "section": "47",
      "title": "Article (47)",
      "content": "يختص مركز التدريب والتأهيل النسوي بما يلي:\n1- الإسهام في بناء شخصية المرأة بما يمكنها من القيام بدورها، وتحمل مسؤولياتها تجاه الأسرة والمجتمع.\n2- العمل على تنمية مهارات المرأة، وتحديث معلوماتها من خلال الدورات التدريبية المنهجية.\n3- التعاون مع الأجهزة والمؤسسات الحكومية والجمعيات الأهلية في تحديد الاحتياجات التدريبية اللازمة لها، والتنسيق معها في كيفية تلبية احتياجاتها.\n4- إعداد وتنفيذ الدورات التدريبية في المجالات التي تهم المرأة.\n5- وضع وتنفيذ برامج خاصة لإعداد داعيات مؤهلات للاستفادة منهن في بناء الأسرة والمجتمع."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القرار. ويعمل به من تاريخ صدوره. وينشر في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
