{
  "id": "qa-law-1993",
  "type": "statute",
  "title": "قرار وزاري رقم (2) لسنة 1980 بتحديد أسعار ووزن ومواصفات الخبز اللبناني والايراني",
  "short_name": "قرار وزاري رقم (2) لسنة 1980 بتحديد أسعار ووزن ومواصفات الخبز اللبناني والايراني",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=1993&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "يلغى القرار رقم (8) لسنة 1973 المشار إليه."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "أ- لا يجوز صناعة الخبز اللبناني والإيراني إلا من الطحين رقم (1).\nب- يجوز إضافة (10%) عشرة في المائة على الأكثر من الطحين رقم (2) في صناعة الخبز الإيراني فقط."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "يُحدد وزن الرغيف من الخبز العربي أو البلدي على النحو التالي:\nأ- الرغيف الصغير من الخبز بنوعيه بـ62,5 جراماً للرغيف، وكيلو جرام لكل ستة عشرة رغيفاً.\nب- الرغيف الكبير من الخبز بنوعيه بـ125 جراماً، وكيلو جرام لكل ثمانية أرغفة.\nويكون التسامح في الوزن بنسبة لا تجاوز 5% للخبز البارد بسبب الجفاف الطبيعي، ولا يتسامح في أي نسبة في الخبز الساخن."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "يلتزم كل بائع خبز بالبيع بالوزن إذا ما طلب المشتري ذلك، ويتعين عليه تكملة الأرغفة بما يعادل الوزن الناقص."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "يتعين على كل صاحب مخبز أو محل معد لإنتاج أو لبيع الخبز اللبناني والإيراني أن يحتفظ داخل المخبز أو المحل بميزان سليم وبعيارات (سنج) لازمة للوزن."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "أ- يجب أن يكون الرغيف المنتج مستديراً مستوى الخدع مكتمل الإختمار محتفظاً عند نضجه بمظهره الطبيعي وبخواصه الطبيعية من حيث المذاق والرائحة وغير محترق. ويراعى في الخبز اللبناني أن يكون الرغيف غير ملتصق الشطرين.\nب- يجب ألا يقل الحد الأدنى لقطر الرغيف من الخبز اللبناني عن 17 سم بالنسبة للحجم الصغير وعن 26 سم بالنسبة للحجم الكبير.\nج- يجب ألا يقل الحد الأدنى لقطر الرغيف من الخبز الإيراني عن 25 سم بالنسبة للحجم الصغير وعن 30 سم بالنسبة للحجم الكبير.\nد- على أصحاب المخابز والمسئولين عن إدارتها تنظيف أدوات العجن والرغف والخبز مما يتخلف عليها من عجين سابق أو مما تعلق بها من أتربة أو مواد غريبة كما يجب عليهم تنظيف الطحين من الشوائب قبل التصنيع."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "يُحدد سعر بيع الخبز بنوعيه بعشرة دراهم للرغيف من الحجم الصغير، وبعشرين درهماً للرغيف من الحجم الكبير، وبريال وستين درهماً على الأكثر للكيلو الواحد."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "على جميع أصحاب المخابز المعدة لإنتاج الخبز اللبناني والإيراني والمسئولين عن إدارتها مراعاة ما يأتي:\n1- لا يجوز تشغيل أو إدارة مخبز أياً كان نوعه إلا بعد الحصول على ترخيص بذلك من الوزارة (قسم التموين ومراقبة الأسعار) ويكون الترخيص شخصياً ولا يسري إلا بالنسبة إلى المخبز الممنوح له فقط.\nويشترط في طالب الترخيص توافر الشروط الآتية:\nأ- أن يكون مقيداً في السجل التجاري.\nب- أن يكون حاصلاً على ترخيص من الجهات المختصة وفقاً للأسس الصحية والهندسية السليمة.\nج- أن تكون لديه الشهادات الصحية الدالة على سلامة العاملين في المخبز وخلوهم من الأمراض المعدية وعدم حملهم لجراثيمها.\nد- أن يوضح اسم من له حق إدارة المخبز أو المسئول عن الإشراف عليه في حالة غيابه.\n2- مدة الترخيص سنتان ويجدد الترخيص لفترات أخرى متتالية مدة كل منها سنتان بشرط التقدم بطلب التجديد خلال شهر قبل انتهاء تاريخ الترخيص أو تاريخ آخر تجديد.\n3- لا يجوز للمرخص له التنازل عن المخبز سواء بالبيع أو التأجير أو إجراء أي تعديلات إلا بعد الرجوع إلى الوزارة والحصول على موافقتها بذلك.\n4- يختص كل مخبز بإنتاج نوع واحد من الخبز."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "1- يجوز لمتعهدي المدارس أو المستشفيات أو القوات المسلحة أو غيرهم أن يصنعوا بترخيص خاص من الوزارة (قسم التموين ومراقبة الأسعار) مقادير الخبز التي يحتاجونها للوفاء بالتزاماتهم من غير الأوزان أو المواصفات الواردة بهذا القرار.\nويستخرج الترخيص بناء على طلب يقدم من صاحب الشأن على أن ترفق معه صورة من عقد التوريد وأن يشتمل الطلب على البيانات الآتية:\nأ- اسم وعنوان المتعهد أو صاحب الشأن.\nب- تاريخ ومدة التعاقد واسم الجهة المتعاقد معها.\nج- مقدار الخبز المطلوب إنتاجه وتوريده يومياً.\nد- وزن الرغيف المنتج ومواصفاته كما هو وارد في عقد التوريد.\nهـ- اسم صاحب المخبز الذي سيصنع لديه الخبز وعنوانه والاسم التجاري ورقم السجل التجاري وتاريخه.\n2- لا يجوز بيع الخبز المشار إليه في الفقرة السابقة أو عرضه للبيع للجمهور إلا بالوزن وفي حدود الأسعار الواردة بهذا القرار ويشترط أن يكون مصنوعاً من الطحين المحدد نوعه في المادة الثانية ."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "يجب على كل صاحب مخبز أو محل معد لبيع الخبز إمساك سجل مطابق للنموذج المرافق لهذا القرار ويقدم إلى المفتشين عند طلبه.\nويجب أن يكون السجل مرقم الصفحات ومعتمداً بخاتم قسم التموين ومراقبة الأسعار بالوزارة قبل بدء العمل به.\nويراعي استخراج سجل جديد بدلا من السجل المنتهي على أن يحتفظ في المخبز بالسجل القديم لمدة سنتين من تاريخ انتهائه."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "1- يخول مفتشو وموظفو قسم التموين ومراقبة الأسعار بوزارة الاقتصاد والتجارة، صفة مأموري الضبط القضائي فيما يتعلق بتنفيذ هذا القرار، وإثبات الجرائم التي تقع بالمخالفة لأحكامه.\n2- يكون التفتيش على المخابز بمراجعة وزن عدد من الأرغفة الموجودة لدى المخبز لا يقل عن مائة رغيف من الحجم الصغير، وخمسين رغيفاً من الحجم الكبير - فإذا لم توجد بالمخبز هذه الأعداد يكتفى بوزن العدد الموجود فعلاً من الأرغفة."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "كل مخالفة لأحكام هـذا القرار يعاقب عليها بالعقوبات الواردة بالمادة (6) من القانون رقم (12) لسنة 1972 بشأن التسعير الجبري وتحديد الأرباح."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "يعمل بهذا القرار بعد شهرين من تاريخ صدوره، وينشر في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
