{
  "id": "qa-law-2006",
  "type": "statute",
  "title": "قرار وزير المالية والبترول بالإنابة رقم (2) لسنة 1991بشأن إثبات منشأ البضائع المستوردة وقواعد المعاملة الجمركية للبضائع التي يلحقها استصناع في غير بلد المنشأ",
  "short_name": "قرار وزير المالية والبترول بالإنابة رقم (2) لسنة 1991بشأن إثبات منشأ البضائع المستوردة وقواعد المعاملة الجمركية للبضا...",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=2006&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "يكون إثبات منشأ البضائع المستوردة عن طريق شهادة تثبت بها البيانات الخاصة بجهـة الإنتاج والثمن. ويجب أن يصدق على الشهادة من غرفة التجارة أو الصناعة في بلد إنتاج البضاعة أو تصنيعها أو من أية جهة رسمية أخرى تقبلها إدارة الجمارك، كما يجب التصديق على الشهادة من البعثة القنصلية القطرية في حالة وجودها.\nويجوز لإدارة الجمارك أن تطلب بالإضافة إلى الشهادة المشار إليها المستندات والعقود والمراسلات وغيرها من الأوراق المتعلقة بالبضاعة، دون أن تتقيد بما ورد بها أو بشهادة المنشأ ذاتها."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "إذا لحق البضاعة استصناع في غير بلد إنتاج المادة الأولية المستخدمة في تصنيعها، وبلغت نسبة تكلفة اليد العاملة والمواد المضافة في بلد التصنيع 50% على الأقل من نفقة الإنتاج الكلية، يعتبر منشأ البضاعة هو البلد الذي صنعت فيه. وتعامل هذه البضاعة جمركياً في هذه الحالة حسب نوعها وقيمتها بعد التصنيع، ويجب أن يصاحب البضاعة شهادة منشأ صادرة من بلد التصنيع، وفقاً لما هو مبين بالمادة السابقة."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "يجوز لإدارة الجمارك التجاوز عن شهادة المنشأ وأن تقبل بدلاً عنها مستندين منفصلين لإثبات المنشأ والثمن، بشرط أن يكون تاريخ المستندين معاصراً لتاريخ شحن البضاعة."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "تعتبر البضائع التي يدخل في صنعها أو تجهيزها جزء من منتجات إسرائيل، أياً كانت نسبته، إسرائيلية المنشأ."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القرار. ويعمل به بعد ستين يوماً من تاريخ نشره في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
