{
  "id": "qa-law-2005",
  "type": "statute",
  "title": "قرار وزاري رقم (2) لسنة 1983 بتشكيل اللجنة الدائمة للتراخيص بوزارة الصحة العامة وتحديد اختصاصاتها",
  "short_name": "قرار وزاري رقم (2) لسنة 1983 بتشكيل اللجنة الدائمة للتراخيص بوزارة الصحة العامة وتحديد اختصاصاتها",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=2005&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "تشكل اللجنة الدائمة للتراخيص بوزارة الصحة العامة، المنصوص عليها في القوانين (11) لسنة 1982. (2)، (3) لسنة 1983، المشار إليها على الوجه التالي:\n1- السيد الدكتور محمد علي الحرمي\n2- السيد الدكتور محمد رجائي فوده\n3- السيد الدكتور أحمد الدجاني\n4- السيد الدكتور عبد الجليل سلمان\n5- السيد الدكتور خليفة أحمد الجابر\n6- السيد الصيدلي محمد إبراهيم الهيل\n7- السيد الدكتور الصيدلي محمود الحلبي\n8- السيد/محمد نور الدين السعيد\nرئيسا\nعضوا\nعضوا\nعضوا\nعضوا\nعضوا\nعضوا\nمقررا"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "تتولى اللجنة الدائمة للتراخيص ممارسة جميع اختصاصاتها المنصوص عليها في القوانين المنوه عنها في المادة السابقة ، وبوجه خاص ما يلي:\n1- بحث طلبات مزاولة مهن الطب البشري وطب جراحة الأسنان، والصيدلة، ومنح التراخيص بمزاولتها أو رفض منحها.\nوللجنة قبل منح الترخيص أو رفض منحه، أن تطلب استيفاء ما ترى استيفاءه من أوراق وبيانات، وأن تتخذ جميع الإجراءات اللازمة للتحقق من مؤهـلات الطالب وكفايته، بما في ذلك إجراء امتحان على الوجه الذي تراه مناسباً.\n2- بحث طلبات إنشاء أو إدارة المؤسسات العلاجية، والمؤسسات الصيدلية والطلبات المقدمة بإجراء تعديلات فيها ومنح الترخيص بإنشائها أو إدارتها أو تعديلها أو رفض منحه.\n3- بحث طلبات مزاولة مهنتي وسطاء ووكلاء مصانع أو شركات الأدوية والمستحضرات الطبية أو الاقرباذينية ومنح الترخيص بمزاولتها أو رفض منحه.\n4- بحث طلبات تجديد الترخيص المنصوص عليها في البنود السابقة بعد التحقق من استيفاء الشروط المقررة.\n5- بحث طلبات التنازل على التراخيص أو نقلها في الحالات التي يجوز فيها ذلك، واتخاذ القرار المناسب بشأنها.\n6- وضع نماذج لطلبات الترخيص والتجديد والتعديل والتنازل والنقل، ونماذج للتراخيص والجداول والسجلات والدفاتر، محتوية على البيانات والشروط والتي تستلزم القوانين المشار إليها توافرها.\n7- تحديد أسعار الكشف في عيادات الأطباء الخاصة في مجالات التخصص المختلفة، وأسعار التحاليل و الفحوس المخبرية، بالاشتراك مع من ترى الاستعانة بهم، وإخطار الأطباء المقيدة أسماؤهم بالجداول بهذه الأسعار، ومراقبة إعلانهم عنها والتزامهم بها.\n8- وضع الشروط والمواصفات والاشتراطات الصحية والطبية للعيادات الخاصة والمؤسسات العلاجية والمؤسسات الصيدلية، ووضع بيان بالأجهزة والمهمات والأدوات والمعدات الواجب توافرها في كل منها.\n9- التفتيش على العيادات والمؤسسات العلاجية والمؤسسات الصيدلية الخاضعة لأحكام القوانين المشار إليها آنفاً والاطلاع على سجلاتها ومستنداتها وفحص تجهيزاتها وسائر موجوداتها للتأكد من تنفيذها لأحكام هذه القوانين واللوائح والقرارات المنفذة لها.\n10- النظر فيما يقع من الأطباء والصيادلة ومديري المؤسسات العلاجية من مخالفات لأحكام القوانين المذكورة، واتخاذ الإجراءات قبلهم، وتوقيع العقوبات التأديبية المنصوص عليها فيها عليهم.\n11- أية اختصاصات أخرى تنص عليها القوانين اللوائح والقرارات المعمول بها."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "تعقد اللجنة اجتماعاتها بصفة دورية شهرياً كلما اقتضى الأمر انعقادها. و بشترط لصحة انعقادها حضور ثلثي الأعضاء على الأقل. وتصدر قراراتها بأغلبية أصوات الأعضاء الحاضرين، وإذا تساوت الأصوات رجح الجانب الذي فيه الرئيس."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "يحرر لكل اجتماع من اجتماعات اللجنة محضر يوقعه الرئيس والأعضاء الحاضرون. وتدون قراراتها في سجل خاص يوقعه الرئيس."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "يجوز للجنة أن تستعين في أداء أعمالها بمن ترى الاستعانة بهم من موظفي الدولة أو غيرهم طبقا للقواعد المقررة في هذا الصدد."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "يجب على الأطباء والصيادلة ووسطاء ووكلاء مصانع وشركات الأدوية والمستحضرات الطبية أو الاقرباذينية وأصحاب العيادات والصيدليات والمؤسسات العلاجية الخاصة ومخازن ومستودعات الأدوية، والمسئولين عن إدارتها، أن يسهلوا مهمة أعضاء اللجنة وأن يقدموا لهم جميع البيانات والمعلومات الصحيحة التي يطلبوها."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "يكون لأعضاء اللجنة الدائمة للتراخيص، ومن ينتدبهم الوزير بقرار منه، كل في دائرة اختصاصه، صفة مأموري الضبط القضائي لإثبات ما يقع من مخالفات لأحكام القوانين المنصوص عليها في المادة الأولى من هذا القرار، واللوائح والقرارات المنفذة لها.\nويكون لهم، في أي وقت، حق دخول الأماكن المنصوص عليها فيها، والتفتيش عليها والاطلاع علي سجلاتها ومستنداتها، والتأكد من تنفيذها لأحكام تلك القوانين واللوائح والقرارات.\nوتصدر وزارة الصحة العامة لأعضاء اللجنة الدائمة للتراخيص بطاقات عضوية، تثبت شخصياتهم وصفتهم المبينة في الفقرة الأولى من هذه المادة."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "يلغى القرار الوزاري رقم (62) لسنة 1400هـ المشار إليه، كما يلغى كل حكم يخالف أحكام هذا القرار."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القرار، ويعمل به من تاريخ صدوره. وينشر في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
