{
  "id": "qa-law-2009",
  "type": "statute",
  "title": "قرار وزاري رقم (2) لسنة 1989 بشأن الشروط والمواصفات والتجهيزات الصحية الواجب توافرها في مختبرات التحاليل الطبية الخاصة",
  "short_name": "قرار وزاري رقم (2) لسنة 1989 بشأن الشروط والمواصفات والتجهيزات الصحية الواجب توافرها في مختبرات التحاليل الطبية الخاصة",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=2009&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "يجب أن يكون المدير المسئول عن المختبر الخاص طبيباً بشرياً حاصلا على درجة الماجستير أو ما يعادلها في التحاليل الطبية، زاول المهنة مدة خمس سنوات على الأقل من تاريخ حصوله على هذه الدرجة، مرخصا له بمزاولة المهنة في دولة قطر من اللجنة الدائمة للتراخيص، وإذا كان المختبر في إحدى المؤسسات العلاجية التي ينظمها القانون رقم (11) لسنة 1982 م تعين أن يكون مديره حاصلا على درجة الدكتوراه أو ما يعادلها في التحاليل الطبية.\nويجوز لمدير المختبر أن يستعين بأخصائيين في فروع التحاليل الطبية بعد حصولهم على ترخيص بمزاولة العمل من اللجنة الدائمة للتراخيص."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "يجب أن يتكون المختبر من قسم على الأقل من الأقسام التالية:\n1. قسم أمراض الدم.\n2. قسم الكيمياء السريرية.\n3. قسم الأحياء المجهرية.\n4. قسم أمراض الأنسجة.\n5. قسم أمراض المناعة.\n6. أي قسم آخر من مجال التخصص."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "يشترط في المختبر الخاص الشروط والمواصفات التالية:\n1. أن توافق اللجنة الدائمة للتراخيص على موقعه.\n2. أن تتناسب مساحته مع الأقسام التي يضمها.\n3. أن يكون غير متصل اتصالاً مباشراً أو غير مباشر بأي محل آخر أو سكن.\n4. أن يتكون من عدد من الغرف والأماكن التالية:\nأ- غرفة لانتظار النساء وأخرى لانتظار الرجال، مزودتان بالأثاث المناسب.\nب- غرفة للشؤون الإدارية والملفات.\nج- غرفة لأخذ العينات من المرضى.\nد- غرفة مناسبة مجهزة بالطاولات والتجهيزات والأدوات وكافة اللوازم المخبرية لإجراء فحوص أو تحاليل الزراعة والتفاعلات المصلية والكيمياء الحيوية والطفيليات، أما الفحوص والتحاليل الجرثومية فيتم القيام بها في غرفة مستقلة عن غيرها.\nهـ- غرفة أو مكان مناسب لغسل الأدوات المخبرية وتعقيمها مزودة بحوض غسيل أو أكثر.\n5. أن يتوفر بالمختبر دورة مياه مناسبة للرجال وأخرى للنساء.\n6. أن يتوفر بالمختبر التكييف الهوائي اللازم في جميع الغرف.\n7. أن يتوفر بالمختبر أجهزة لإطفاء الحريق.\n8. أن تتوفر بالمختبر جميع الوسائل اللازمة للوقاية من انتشار العدوى."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "مكرر ( اضيفت بموجب: قرار وزاري 13 / 2000 )\nفي حالة اكتشاف أية حالة موجبة بالنسبة لفحص فيروس نقص المناعة المكتسبة أو التهاب الكبد (ب) أو (ج) يتعين على مدير المختبر إخطار إدارة الصحة الوقائية بوزارة الصحة العامة خطياً بذلك فوراً وفقاً لأحكام القانون رقم (2) لسنة 1983 المشار إليه."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "يجب أن يحفظ في المختبر سجل خاص بالمرضى، وأن يكون صفحاته مرقمة برقم مسلسل ومختومة بخاتم اللجنة الدائمة للتراخيص، وأن يشتمل على البيانات التالية:\n1. رقم المسلسل.\n2. الاسم الثلاثي للمريض وعنوانه وجنسيته.\n3. نوع العينة والتحليل أو الفحص المطلوب.\n4. تاريخ ورودها واسم الطبيب المحول من قبله المريض.\n5. نتيجة الفحص أو التحليل.\n6. تاريخ تسليم النتيجة."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "يجب أن تحرر التقارير الخاصة بنتيجة الفحص والتحليل الصادرة عن المختبر من أصل وصورة، وموقعا عليها من المدير المسئول ومن قام بإجراء الفحص أو التحليل المطلوب، وأن يكون مبينا بها الحدود والمعدلات الطبيعية القياسية التي يتبعها المختبر في جميع أنواع الفحوص والتحاليل."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القرار. ويعمل به من تاريخ صدوره. وينشر في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
