{
  "id": "qa-law-2020",
  "type": "statute",
  "title": "قرار وزير الداخلية رقم (2) لسنة 1999 بإصدار اللائحة التنفيذية للقانون رقم (3) لسنة 1995 بتنظيم السجون",
  "short_name": "قرار وزير الداخلية رقم (2) لسنة 1999 بإصدار اللائحة التنفيذية للقانون رقم (3) لسنة 1995 بتنظيم السجون",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=2020&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "في تطبيق أحكام هذه اللائحة، يكون للكلمات التالية، المعاني المبينة قرين كل منها، ما لم يقتض السياق معنى آخر:\nالوزير: وزير الداخلية.\nالإدارة: إدارة السجون.\nالمدير: مدير السجون.\nالضابط: ضابط السجن المسئول\nالطبيب: طبيب السجن.\nالفصل الثاني\nقواعد وإجراءات دخول السجن وزيارة المسجونين"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "إصدار\nعلى جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القرار. ويُعمل به من تاريخ صدوره. وينشر في الجريدة الرسمية.\nاللائحة التنفيذية للقانون رقم (3) لسنة 1995 بتنظيم السجون\nالفصل الأول\nتعاريف"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "1- تكون الزيارة العادية للمسجونين أربعة أيام في الأسبوع، يومان للرجال، ويومان للنساء، ولمدة ربع ساعة في كل مرة، ويجوز إطالة مدتها إذا إقتضى الأمر ذلك لأسباب يقرها الضابط المشرف على الزيارة.\n2- لا يصرح في الزيارة العادية لأكثر من أربعة أشخاص في كل مرة لزيارة مسجون واحد في ذات الوقت، ويستثنى من ذلك الأطفال المرافقون للزائر.\n3- تتم الزيارة في الأماكن المخصصة لذلك، وفي حضور عدد كاف من الحراس، وتحت إشراف أحد ضباط السجن."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "على الزائر توضيح سبب الزيارة، وعليه إبراز ما يثبت شخصيته عند الدخول، والإلتزام بتنفيذ القوانين واللوائح المنظمة لزيارة السجن، وكذلك التعليمات التي تصدر له خلال الزيارة."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "يجوزُ للضابط، أو من ينوب عنه، أن يأمر بتفتيش أي شخص أو زائر وكذلك وسيلة النقل التي يستعملها، عند دخوله السجن أو الخروج منه وكذلك أثناء وجوده بداخله، إذا كانت هناك أسباب تدعو للإشتباه بمحاولته إرتكاب مخالفة لأحكام القانون أو اللوائح أو النظم المعمول بها في السجن."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "1- يُلغى تصريح الزيارة، ويمنع الزائر من دخول السجن، في حالتين:\nأ) إذا رفض الزائر التفتيش عند دخول السجن.\nب) إذا أسفر التفتيش عن ضبط أيّ شيء بالمخالفة لأحكام القانون أو النظم الأخرى المعمول بها في السجن.\n2- إذا نتج عن التفتيش ضبط شيء تعتبر حيازته جريمة بموجب أحكام القانون، يُحال الزائر إلى سلطات التحقيق المختصة.\n3- لا يحق للزائر الإعتراض على إجراءات التفتيش عند خروجه. وفي جميع الأحوال تثبت إجراءات التفتيش في سجل يومية حوادث المسجونين."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "تكون زيارة الخلوة الشرعية أربع مرات كل شهر ولمدة ساعة في كل مرة، وتتم الزيارة في المكان المخصص لها، وذلك بشرط أن يكون المسجون قد أمضى فترة الاختبار الصحي المقررة وفقاً للنظم المعمول بها."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "يُحَددُ في تصريح الزيارة الخاصة عدد وأسماء الزائرين وتاريخ الزيارة ومدتها. ويجب أن تتم هذه الزيارة في حضور أحد ضباط السجن وفي المكان المخصص لها، أو في أي مكان آخر مناسب يصرح به الضابط داخل السجن."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "يجوزُ للمدير أن يسمح بزيارة المسجون إذا أُدخل المستشفى لمرضه وذلك بعد أخذ رأي الطبيب المعالج."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "يجوزُ للضابط، أو من ينوب عنه، أن يلغي زيارة المسجون أو ينهيها إذا أساء السلوك هو أو أحد زائريه أو لأيَّ سبب يتصل بأمن السجن أو الصحة العامة. كما تؤجل زيارة المسجون في حالة توقيع الجزاء الإداري عليه أو في حالة وجوده في الحجر الصحي."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "يجوزُ للمدير- بعد موافقة الوزير أو من ينيبه- التصريح للمسجون بزيارة أقاربه من الدرجة الأولى، إذا دعت لذلك ظروف قهرية أو حالة ضرورة، على ألاَ تزيد مدة الزيارة عن (48) ساعة. وتراعى في الزيارة الأحكام المنصوص عليها في هذه اللائحة.\nالفصل الثالث\nمعاملة المسجونين"
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "يُقَسَّمُ المسجونون من الفئتين (أ) و(ب) المنصوص عليهما في المادة ( 16 ) من قانون تنظيم السجون رقم (3) لسنة 1995 المشار إليه، إلى ثلاث درجات (أولى- ثانية- ثالثة). وينقل المسجون إلى الدرجة الأعلى، إذا كان حسن السيرة والسلوك داخل السجن، بناءً على توصية ضابط السجن."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "يُشتَرَطُ في أصناف الغذاء التي يسمح للمسجونين من الفئة (أ) بإحضارها من خارج السجن، أن تكون مناسبة من الناحية الصحية، ولا تزيد كميتها على القدر الذي يكفي لشخص واحد. ويجب تفتيشها للتأكد من توافر الشروط المسموح بها وخلوها من أية مواد محظور دخولها السجن وفقاً للنظم والتعليمات المعمول بها.\nويجوز للضابط منع دخول الأغذية لدواعي الأمن أو الصحة العامة."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Article (14)",
      "content": "يُسْمَحُ للمسجونين بالمراسلة والإتصال الهاتفي بأسرهم، وأصدقائهم (من ذوي السمعة الطيبة). كما يسلم لهم ما يرد إليهم من خطابات، وذلك على النحو التالي:\nفئات المسجونين\nالمراسلة\nالإتصال الهاتفي\nالفئة (أ)\nمرة واحدة أسبوعياً\nثلاث مرات شهرياً\nالفئتان (ب)، (جـ)\nمرة واحدة كل شهر\nمرتان شهرياً\nوللإدارة، في جميع الأحوال، الإطلاع على الرسائل قبل إرسالها أو تسليمها للمسجون.\nوتعرض رسائل المحبوسين إحتياطياً على الإدارة الأمنية المختصة، إذا طلبت ذلك أو إذا رأت الإدارة في تلك الرسائل ما يفيد التحقيق.\nوتخضع الإتصالات الهاتفية للرقابة."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Article (15)",
      "content": "يُعاملُ المسجونون من الفئة (د) معاملة المسجونين من الفئة (أ) في كل ما ورد بشأنهم من أحكام في هذه اللائحة."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Article (16)",
      "content": "تكونُ الأشغال المفروضة على مسجوني الفئة (ب)، متناسبة مع كل درجة من الدرجات المصنفين عليها، وتكون على النحو التالي:\nمسجونو الدرجة الأولى:\nالمخازن العامة- المكتبة- المقصف.\nمسجونو الدرجة الثانية:\nالورش- أعمال الغسيل والكي- الأعمال الزراعية.\nمسجونو الدرجة الثالثة:\nالنظافة العامة بالسجن والعنابر وملحقاتها."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Article (17)",
      "content": "يُمْنَحُ كل مسجون من الفئة (ب) مكافأة مادية عن عمله في السجن قدرها (10) ريالات يومياً. وتزاد هذه المكافأة بنسبة (50%) إذا كان العمل الذي يقوم به المسجون عملاً فنياً."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Article (18)",
      "content": "إذا أقتضى الأمر تشغيل المسجونين في أعمال تتعلق بالمنافع العامة وفي جهات يتعذر معها عودتهم للسجن كل يوم لبعد المسافة أو لظروف العمل، يجب على المدير تدبير معسكرات خاصة لهم، على أن تتوافر فيها الشروط المناسبة للإقامة.\nوإذا تطلب الأمر الإقامة لفترة طويلة، فيجب على المدير- بعد موافقة الوزير- إقامة سجن مؤقت تتوافر فيه جميع الشروط الواردة في قانون تنظيم السجون رقم (3) لسنة 1995 وهذه اللائحة."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Article (19)",
      "content": "لا يجوزُ أن تزيد فترة الإنتقال، المنصوص عليها في المادة ( 27 ) من القانون رقم (3) لسنة 1995 المشار إليه، عن سنتين قبل إنقضاء المدة المحكوم بها، يسمح خلالها للمسجون بزيارة ذويه خارج السجن، وبشرط ألاَ يكون في ذلك خطر على الأمن العام أو على شخصه. وذلك على النحو التالي:\n1- مرةٌ كل ثلاثة أشهر خلال السنة الأولى.\n2- مرةٌ كل شهر خلال الأشهر التسعة التالية.\n3- مرة كل أسبوعين خلال الأشهر الثلاثة الأخيرة.\nويجبُ ألاَ تتجاوز مدة الزيارة الواحدة (48) ساعة، بالإضافة للزمن الذي تستغرقه مسافة الطريق.\nوعلى المسجون أن يحدد الشخص الذي سيزوره ومحل إقامته وصلته به، وعليه أن يعود إلى السجن قبل إنقضاء مدة الزيارة.\nويسآءلُ المسجون تأديبياً إذا تأخر عن العودة في الموعد المحدد، وإذا زادت مدة التأخير عن (12) ساعة أعتبر المسجون هارباً، وتتخذ ضده الإجراءات القانونية."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Article (20)",
      "content": "مع مراعاة البند (3) من المادة السابقة، يجوز معاملة المسجون خلال الأشهر الثلاثة الأخيرة، معاملة المسجون من الفئة (أ) في جميع النواحي.\nالفصل الرابع\nرعاية المسجونين"
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Article (21)",
      "content": "تُشكل في السجن لجنة لرعاية المسجونين برئاسة ضابط يحدده المدير، وعضوية كل من:\n1- الإخصائي الاجتماعي.\n2- الإخصائي النفسي.\n3- الواعظ الديني.\nويَبْحَثُ كل من الإخصائي الاجتماعي والنفسي، كل في مجال إختصاصه، حالة المسجون الاجتماعية والنفسية لمعرفة أسباب سلوكه الإجرامي وإنحرافه بغرض اقتراح طرق إصلاحه وتقويم سلوكه من الناحية الاجتماعية، وعلاجه من الناحية النفسية. كما يعمل الواعظ الديني على مساعدة المسجون بزيادة الوازع الديني لديه وإصلاحه عن طريق التأثير الديني.\nوتَرفعُ اللجنة توصياتها للضابط. وعلى الضابط أن يعمل على تنفيذها وعرض النتائج عليها.\nوتَرفعُ اللجنة تقارير دورية عن أعمالها إلى المدير، وعلى المدير أخذ رأي اللجنة قبل الإفراج تحت شرط عن المسجون."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Article (22)",
      "content": "على الضابط أن يبذل العناية الكافية لتقديم الخدمات الاجتماعية للمسجونين في حدود ما تسمح به القوانين واللوائح، وعليه بصفة خاصة القيام بما يلي:\n1- نشر الألعاب الرياضية بين المسجونين القادرين على ممارستها، لرفع معنوياتهم والمحافظة على صحتهم.\n2- العمل على إستمرار العلاقة الأسرية بين المسجون وعائلته، لزيادة إحساسه بالمسئولية العائلية، وذلك تحت إشراف لجنة الرعاية المنصوص عليها في المادة السابقة.\n3- إحاطة المسجون علماً بما يهمه من أمور عائلية، وإخطار عائلته بأحواله، وبما يطرأ من نقله إلى سجن آخر أو لمستشفى خارجي للعلاج."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "Article (23)",
      "content": "يُقَصُ شعر المسجونين للدرجة المناسبة. ولا يجوز إستعمال الأمواس أو الشفرات. ومع ذلك يسمح للمسجونين بحيازة وإستعمال آلة حلاقة تعمل بالبطارية، على أن تكون الشفرة مدورة."
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "Article (24)",
      "content": "إذا أضرب المسجون عن الطعام، يثبت الضابط ذلك في سجل يومية حوادث المسجونين. فإذا تبين له أن هناك سبب معقول يبرر ذلك، قام بمعالجته مع محاولة إقناع المسجون بالعدول عن الإضراب، فإذا أصر المسجون على الإستمرار في الإضراب، يخطر المدير بذلك ويوضع المسجون في غرفة منفرداً ويكون تحت إشراف الطبيب."
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "Article (25)",
      "content": "يشجع الضابط المسجونين على الإطلاع، وينظم مواعيد زيارة المكتبة، ويجوز التصريح بالإستعارة منها."
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "Article (26)",
      "content": "يُكَلفُ الضابط أحد ضباط السجن بمراجعة ما يطلب المسجون إحضاره من كتَب أو مطبوعات أو مجلات، قبل التصريح بإحضارها أو تسليمها له، ويجب التأكد من خلوها مما يتعارض مع مصلحة المسجون أو الأخلاق أو الآداب العامة أو يخل بالأمن داخل السجن.\nولا يجوز للمسجون الإحتفاظ بالكتب أو المطبوعات أو الصحف بعد الإنتهاء من قراءتها، إلاَ بإذن من الضابط."
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "Article (27)",
      "content": "يُنَظِمُ الضابط- بالتنسيق مع الواعظ الديني بالسجن- أوقات الوعظ، ويجب أن يتلقى المسجون درساً واحداً على الأقل كل أسبوع. وعلى الواعظ أن يبذل العناية الكافية بهدف إصلاح نفوس المسجونين عن طريق الوعظ الديني، وبخاصة المسجونين حديثي العهد بالسجن وسيئي السلوك."
    },
    {
      "provision_ref": "art28",
      "section": "28",
      "title": "Article (28)",
      "content": "يكون نظام الدراسة في السجن، وفقاً للقواعد والإجراءات التالية:\n1- على المسجون، الذي يرغب في الدراسة، التقدم بطلب للمدير، وفي حالة الموافقة يرفع الطلب إلى الجهة المختصة.\n2- يزود المسجون الدارس بالكتب اللازمة التي يحتاج إليها.\n3- يهيأ للمسجون المكان المناسب لإستذكار دروسه.\n4- يسمح للمسجون بأداء الإمتحانات المقررة عليه عن طريق لجان خاصة تشكل داخل السجن، وتكون تحت إشراف الجهة المختصة. ويجوز السماح للمسجون، بعد موافقة المدير، بأداء الإمتحان خارج السجن وفي اللجان المشكلة لذلك الغرض تحت حراسة خاصة.\nالفصل الخامس\nالإفراج تحت شرط"
    },
    {
      "provision_ref": "art29",
      "section": "29",
      "title": "Article (29)",
      "content": "يَجبَ على المسجون المفرج عنه تحت شرط، الإلتزام بالشروط والواجَبات التالية:\n1- أن يكون حسن السيرة والسلوك.\n2- أن يسعى بصفة جدية لكسب عيشه من عمل شريف.\n3- أن يقيم في الجهة التي يعينها، ما لم تر الإدارة غير ذلك. وفي هذه الحالة تحدد الإدارة جهة الإقامة، وذلك بالتنسيق مع الإدارة الأمنية التابع لها محل إقامة المفرج عنه.\n4- عدم تغيير محل إقامته دون إخطار الإدارة مسبقاً. وعليه أن يقدم نفسه إلى إدارة الأمن التابع لها محل إقامته الجديد. ولا يغادر البلاد إلا بموافقتها.\n5- أن يقدم نفسه إلى الإدارة الأمنية التابع لها محل إقامته مرة كل شهر في يوم يحدد لذلك ويتفق لذلك ويتفق مع طبيعة عمله.\n6- أن يُمَكِنَ الجهات المختصة بالرعاية والتأهيل من مساعدته للتأكد من تأهيله وتكيفه مع المجتمع.\nالفصل السادس\nالمخالفات والجزاءات"
    },
    {
      "provision_ref": "art30",
      "section": "30",
      "title": "Article (30)",
      "content": "لا يُسْمَحُ للمسجون بحيازة أي شيء، خلاف ما يصرف له من السجن أو يصرح له بإحضاره من الخارج من ملابس وغذاء وصابون وأدوات للأكل والفراش، والتي يحدد أنواعها المدير بأوامر منه.\nويُعتبرُ حيازة ما عدا ذلك مخالفة يعاقب عليها بالجزاءات المنصوص عليها في القانون وفي هذه اللائحة."
    },
    {
      "provision_ref": "art31",
      "section": "31",
      "title": "Article (31)",
      "content": "تُعْتَبَرُ مخالفة، توجب توقيع الجزاء التأديبي على المسجون، الأفعال التالية:\n1- عدم إطاعة الأوامر.\n2- الإمتناع عن أداء العمل المكلف به أو الإهمال أو التقصير في أدائه.\n3- الوجود في غير محل العمل المخصص لذلك بغير مبرر.\n4- إحراز أو حيازة أشياء غير مصرح بها.\n5- التمارض أو إدعاء الجنون.\n6- إدخال أو إخراج خطابات من وإلى السجن بغير الطريق القانوني.\n7- لعب القمار.\n8- الفعل الفاضح.\n9- الهياج أو التمرد.\n10- الإضراب عن الطعام.\n11- البلاغ الكاذب أو إختلاق بينة باطلة.\n12- إتلاف أي شيء من متعلقات السجن عن إهمال أو عمد، سواء أكان المسجون حائزاً للشيء أو لم يكن.\n13- إتلاف جزء من مبنى السجن أو متعلقاته عمداً.\n14- إحداث حريق عمداً أو إهمالاً.\n15- الهروب أو الشروع فيه أو التحضير له.\n16- الإعتداء على نزيل آخر أو أحد العاملين بالسجن بالقول أو الضرب، سواء أحدث ذلك أثراً أو لم يحدث.\n17- السرقة.\n18- إحداث المسجون إصابة بنفسه عمداً.\n19- أي فعل يعتبر جريمة وفقاً لأحكام القانون."
    },
    {
      "provision_ref": "art32",
      "section": "32",
      "title": "Article (32)",
      "content": "مع عدم الإخلال بالعقوبات المقررة بموجب قانون العقوبات والقوانين الأخرى، يعاقب على المخالفات المنصوص عليها في المادة السابقة بالجزاء التأديبي المنصوص عليه في المادة ( 51 ) من القانون رقم (3) لسنة 1995 بتنظيم السجون."
    },
    {
      "provision_ref": "art33",
      "section": "33",
      "title": "Article (33)",
      "content": "يجوزُ إلزام المسجون بدفع قيمة ما يتلفه من متعلقات السجن."
    },
    {
      "provision_ref": "art34",
      "section": "34",
      "title": "Article (34)",
      "content": "مع مراعاة حكم المادة ( 41 ) من قانون عقوبات قطر الصادر بالقانون رقم (14) لسنة 1971، ينفذ الجزاء التأديبي المنصوص عليه في البند (5) من المادة ( 51 ) من القانون رقم (3) لسنة 1995 المشار إليه،. طبقاً للضوابط والإجراءات التي يحددها الوزير.\nالفصل السابع\nأحكام ختامية"
    },
    {
      "provision_ref": "art35",
      "section": "35",
      "title": "Article (35)",
      "content": "يَختَصُ جميع ضباط السجن بالتحقيق في الحوادث والمخالفات التي تقع داخل السجن."
    },
    {
      "provision_ref": "art36",
      "section": "36",
      "title": "Article (36)",
      "content": "يصدرُ المدير أوامر إدارية، يحدد فيها الآتي:\n1- قواعد زيارة السجن.\n2- أصناف الغذاء المسموح بدخولها السجن.\n3- الأعمال التي تعتبر أعمالاً فنية.\n4- مواصفات ملابس المسجونين وألوانها والعلامات المميزة لكل فئة أو درجة."
    }
  ],
  "definitions": []
}
