{
  "id": "qa-law-2019",
  "type": "statute",
  "title": "قرار وزاري رقم (2) لسنة 1989 بشأن الاحتياطيات وتدابير السلامة الواجب اتخاذها لتفادي أخطار أعمال البناء خلال فترة التنفيذ",
  "short_name": "قرار وزاري رقم (2) لسنة 1989 بشأن الاحتياطيات وتدابير السلامة الواجب اتخاذها لتفادي أخطار أعمال البناء خلال فترة التنفيذ",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=2019&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "لا يجوز الشروع في أعمال البناء أو الأعمال الأخرى المرخص بها إلا بعد قيام المالك أو المقاول بمتطلبات أعمال تحضير الموقع والإنشاءات المعتمدة من الإدارات الحكومية المختصة بذلك وفقا للشروط والمواصفات المنصوص عليها بالملحق رقم (3) للقرار الوزاري رقم (7) الخاص بالشروط المعمارية والمواصفات الفنية للمباني."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "يجب حماية الموقع بسياج، ولا يجوز إقامة هذا السياج أو جزء منه داخل الشارع أو المواقع والساحات العامة المجاورة إلا بإذن مكتوب من الإدارات المختصة أو الملاك المجاورين، ويسري ذلك أيضا على الإنشاءات المؤقتة وما يماثلها."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "يجوز لمدير إدارة التخطيط العمراني، أو مدير بلدية الدوحة، كل في دائرة اختصاصه، في حالات الضرورة القصوى اتخاذ الإجراءات القانونية أو التدابير الفعلية اللازمة لهدم المباني الآيلة للسقوط أو جزء منها بطريق التنفيذ المادي المباشر وذلك لضمان السلامة والحفاظ على الأرواح والممتلكات مع تحصيل نفقات الهدم والمصاريف الأخرى من المالك بالطريق الإداري."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "على المقاول الالتزام بمواصفات السياج المقترحة من الإدارة المختصة بالوزارة أو ببلدية الدوحة حسب الأحوال، وذلك من ناحية اختيار المواد وطريقة التركيب."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "يجب أن لا يقل ارتفاع السياج عن مترين من منسوب الرصيف المجاور وأن يكون من المواد القوية كالحديد أو الخشب أو الشنكو أو أية مواد أخرى توافق عليها الإدارة المختصة بالوزارة أو بلدية الدوحة حسب الأحوال."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "يجب تثبيت السياج بطريقة تضمن توفير الطابع الجمالي ومقاومة العوامل الطبيعية، وعوامل الأمان والسلامة خاصة أثناء الليل."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "يعمل بهذا القرار من تاريخ نشره في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
