{
  "id": "qa-law-2043",
  "type": "statute",
  "title": "قرار وزير الشئون البلدية والزراعة رقم (37) لسنة 1990 بشأن إنشاء وتنظيم المناطق الصناعية خارج المدن والقرى وتأجير أراضيها",
  "short_name": "قرار وزير الشئون البلدية والزراعة رقم (37) لسنة 1990 بشأن إنشاء وتنظيم المناطق الصناعية خارج المدن والقرى وتأجير أراضيها",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=2043&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "يجوز بقرار من وزير الشئون البلدية والزراعة إنشاء مناطق صناعية خارج حدود المدن والقرى المختلفة، ويجب أن يتضمن القرار بيان موقع المنطقة وحدودها ومساحتها الاجمالية. ولا يصبح نافذاً إلا بعد اعتماده من مجلس الوزراء."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "مع عدم الإخلال بأحكام المرسوم رقم (59) لسنة 1989 و قرار مجلس الوزراء رقم (10) لسنة 1989 المشار إليهما، تعتبر أراضي المناطق الصناعية من الأملاك الخاصة للدولة، ولا يجوز لأي شخص طبيعي أو معنوي الاستيلاء عليها أو حيازتها أو وضع اليد على أراضيها أو شغلها بأي صفة كانت إلا بطريق الإيجار وفقاً لأحكام هذا القرار.\nكما لا يجوز تملكها بالتقادم أيا كانت مدته، أو التعدي عليها، وفي حالة حصول التعدي يكون للوزارة حق إزالته إداريا بحسب ما تقتضيه المصلحة العامة."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "لا يجوز استعمال الأراضي المؤجرة بالمنطقة الصناعية إلا للأغراض الآتية:\n1- ممارسة الأنشطة الصناعية.\n2- شغلها بأحد المحال الصناعية التي يجوز فتحها في المناطق الصناعية، أو التي لا يجوز الترخيص بفتحها خارج تلك المناطق وفقاً لأحكام القانون رقم (3) لسنة 1975م ، و القرار الوزاري رقم (9) لسنة 1979م المشار إليهما، وذلك بقصد استعمالها في إنشاء أحد المحال المذكورة بها أو نقلها من داخل المدينة. ويقصد بالمحال الصناعية في تطبيق أحكام هذا القرار المحال الصناعية والتجارية والعامة المماثلة والمحال المقلقة للراحة أو المضرة بالصحة أو الخطرة المنصوص عليها في القانون رقم (3) لسنة 1975 المشار إليه والقرارات المنفذة له.\n3- ممارسة بعض الأنشطة التجارية ذات العلاقة بالمحال الصناعية التي يجوز فتحها في المناطق الصناعية.\nوفي جميع الأحوال لا يجوز للمستأجر تغيير نوع الاستعمال أو الغرض الذي أجرت له الأرض من أجله، إلا بموافقة كتابية مسبقة من وزير الشئون البلدية والزراعة.\nوفي حالة مخالفة الأحكام السابقة التي قررتها هذه المادة يعتبر عقد الإيجار منتهياً من تلقاء نفسه بقوة القانون دون حاجة إلى أعذار أو إنذار أو رفع دعوى، وتسترد الأرض المؤجرة. وينفذ هذا الجزاء إدارياً دون أي تعويض للمستأجر."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "يقدم طلب الاستئجار على النموذج الخاص الذي تعده وزارة الشئون البلدية والزراعة لهذا الغرض. ويجب أن يتضمن هذا النموذج بوجه خاص البيانات الآتية:\n1. اسم الطالب ولقبه ثلاثياً وتاريخ ومحل عمله الحالي وجنسيته.\n2. اسم المحل الصناعي المراد الترخيص له به، ونوعه وعنوانه ورقم الترخيص الخاص به ورقم قيده في السجل التجاري في حال وجوده.\n3. مساحة الأرض المطلوب استئجارها، والغرض منها.\n4. نوع المحل الصناعي والمنشآت المراد إقامتها.\n5. البيانات الأخرى التي يقررها الوزير."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "يشترط للموافقة على تأجير أراضي المناطق الصناعية توافر الشروط الآتية:\n1. أن يكون المستأجر قطري الجنسية بالغاً سن الرشد القانوني.\n2. أن يكون الغرض من الاستئجار فتح محل من المحال الصناعية التي يجوز فتحها في المنطقة الصناعية أو التي لا يجوز فتحها خارج تلك المنطقة وأن يكون لديه سجل تجاري ورخصة صناعية صادرة من الجهات المختصة في الدولة حسب القوانين واللوائح.\n3. إذا كان المستأجر يرغب في نقل أعماله إلى المنطقة الصناعية أو تقرر نقله إليها فيشترط عليه تقديم مستخرج قيد ساري المفعول من السجل التجاري، ونسخة من عقد إيجار المحل إذا كان غير مملوك لطالب التأجير.\n4. الشروط والمستندات الأخرى التي يقررها وزير الشئون البلدية والزراعة."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "تكون الأولوية في التأجير بالمناطق الصناعية وفقاً للترتيب التالية:\n(أ) المحال الصناعية المرخص لها من وزارة الصناعية والأشغال العامة.\n(ب) المحال الصناعية التي تطلب البلديات نقلها خارج نطاقها لكونها من المحال المقلقة للراحة أو المضرة للصحة أو الخطرة، ولا يجوز فتحها خارج المناطق الصناعية.\n(ج) المحال الصناعية داخل المدن أو القرى والتي يرغب أصحابها في نقلها إلى المنطقة الصناعية.\n(د) المؤسسات والشركات الجديدة المرخص لها والمسجلة في وزارة الاقتصاد والتجارة، لممارسة المهن الصناعية المختلفة.\n(هـ) في كل حالة من الحالات السابقة يفضل طالب الاستئجار الأقدم في ممارسة المهنة على\nالأحدث منه، ومن يستخدم عدداً أكثر من العمال على من يستخدم عدداً أقل."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "يبرم العقد لمدة ثلاثين سنة وذلك ابتداء من التاريخ الذي يصبح فيه ساري المفعول، وينتهي بانتهاء مدته الإجمالية من تلقاء نفسه، دون حاجة إلى تنبيه أو أعذار. على أن يجوز تجديد العقد أو تمديده بعد انتهاء مدته بناء على طلب المستأجر متى رأت الوزارة أن ذلك يتفق والمصلحة العامة."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "تحدد القيمة الايجارية السنوية للأرض المؤجرة على أساس نصف ريال للمتر المربع الواحد، وتدفع القيمة الايجارية مقدماً في بداية كل سنة ميلادية طيلة مدة العقد."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "إذا تأخر المستأجر في سداد الأجرة عن ميعاد استحقاقها مدة تزيد عن تسعين يوماً، توقع عليه غرامة قدرها خمسة ريالات عن كل يوم تأخير وإذا تجاوزت مهلة التأخير في سداد الإيجار سنة كاملة، اعتبر العقد منتهياً بقوة القانون، دون حاجة إلى أعذار أن إنذار أو رفع دعوى وتسترد الوزارة الأرض المؤجرة. وينفذ هذا الجزء إدارياً دون دفع أي تعويض للمستأجر."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "يلتزم المستأجر بعدم فتح أو إدارة أو استغلال أي محل أو مصنع داخل المدينة يتشابه مع نوع العمل الذي أجرت له الأرض من أجله، وفي حالة مخالفة هذا الالتزام أو الإخلال به، يجوز للوزارة إغلاق المحل المخالف في المدينة، بعد أعذاره، ويجوز للوزارة منحه مهلة لا تقل عن ثلاثين يوماً، ولا تجاوز ستين يوماً لتصفيته المحل وإخلائه. ويتم إعذار المستأجر بخطاب مسجل.\nوينفذ الإغلاق إدارياً دون أن يحقق للمستأجر المطالبة بالتعويض."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "يلتزم المستأجر القيام بالأعمال الآتية:\n1. الحصول على رخصة البناء للإنشاءات والمباني اللازمة لنوع العمل الذي أبرم عقد الإيجار من أجله من البلديات المختصة خلال ثلاثة أشهر من تاريخ توقيع عقد الإيجار. ويجوز مد هذه المهلة لفترة مماثلة مرة واحدة، ويتم المد بقرار من وزير الشئون البلدية والزراعة.\n2. إنهاء أعمال البناء في الأرض المؤجرة خلال (12) شهراً من تاريخ الحصول على رخصة البناء، ويجوز مد هذه المهلة لفترة (12) شهراً أخرى، بقرار مسبق من الوزارة بشرط أن يكون المستأجر قد بدء فعلاً تنفيذ أعمال البناء المرخص له بها.\n3. في حالة مخالفة أحكام الفقرتين (1) و(2) من هذه المادة أو الإخلال بها، يعتبر عقد الإيجار منتهياً بقوة القانون دون حاجة إلى أعذار أو إنذار أو رفع دعوى. وتسترد الأرض المؤجرة وتصادر الأجرة المدفوعة مقدماً.\nينفذ هذا الجزء إدارياً دون أن يحق للمستأجر المطالبة بالتعويض."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "يلتزم المستأجر بعدم استعمال أو أشغال الأرصفة أو الشوارع أو الساحات المجاورة للأرض المؤجرة. كما يلتزم بتزويد المنشأة محل العمل بكافة الوسائل والاشتراطات والاحتياطات اللازمة لسلامة الأرواح والأموال وفقاً للقانون، وما تحدده الجهات الرسمية."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "يجوز للمستأجر إنهاء عقد الإيجار، وترك الأرض المؤجرة قبل نهاية المدة أو الفترة المتفق عليها بإخطار مدته (3) أشهر على الأقل قبل الميعاد المحدد للترك، ويتم الإخطار بكتاب مسجل، وفي هذه الحالة يلتزم المستأجر بدفع الأجرة المتبقية من مدة العقد، ويجوز لوزير الشئون البلدية والزراعة إعفاؤه من أجرة المدة المشار إليها إذا كانت هناك أسباب ضرورية دعت المستأجر لترك الأرض المؤجرة قبل نهاية مدة العقد."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Article (14)",
      "content": "يجوز للمستأجر الأصلي التنازل عن الأرض المؤجرة إليه كلها أو بعضها، أو تأجيرها من الباطن كلها أو بعضها وفقا للشروط التالية:\n(أ) أن يكون القصد من التنازل أو التأجير من الباطن استعمال الأرض المؤجرة في ذات الغرض الذي استأجرت من أجله، أو لغرض مشابه له أو مسموح به. وأن يكون المستأجر من الباطن أو المتنازل له قطريا وبالغا سن الرشد القانوني.\n(ب) أن يكون قد مضى على توقيع عقد الإيجار الأصلي (3) سنوات.\n(ج) أن يكون المستأجر الأصلي قد التزم بشروط العقد عند إقامة المباني والمنشآت وفقا لرخصة البناء التي منحت له.\n(د) الحصول على موافقة كتابية من الوزارة بالتنازل أو التأجير من الباطن بناء على طلب موقع من المستأجر الأصلي أو المتنازل له أو المستأجر من الباطن.\n(هـ) أن يتم التصديق على عقد التنازل أو التأجير من الباطن لدى إدارة التسجيل العقاري والتوثيق بعد موافقة الوزارة."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Article (15)",
      "content": "يجوز للمستأجر الذي تنازل عن عقد إيجار الأرض، استئجار أرض أخرى، بعد مضي (5) سنوات على تاريخ موافقة الوزارة على طلب التنازل. أما مؤجر الأرض من الباطن فلا يجوز له طلب استئجار أي أرض بديلة، طيلة فترة التأجير."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Article (16)",
      "content": "يجوز لوزارة الشؤون البلدية والزراعة مد الخدمات والمرافق المختلفة بما في ذلك خطوط الماء والكهرباء والمجاري والبرق والهاتف والتلكس وغيرها داخل الأرض المؤجرة. ولا يجوز للمستأجر المطالبة بالتعويض عن أي ضرر يدعي حدوثه له بسبب هذه الأعمال، عدا ما يكون قد ترتب عليها من هدم لمبانيه أو حدوث خلل بها أو مساس بمتانتها أو متانة أساساتها أو نقص في منفعتها وفقا لما تنص عليه القوانين."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Article (17)",
      "content": "لا ينتهي عقد الإيجار بوفاة المستأجر، ويحل ورثته محله فيه، ويكون لهم بموجب هذا الحلول الاستمرار في الانتفاع بالأرض المؤجرة بذات الشروط المتفق عليها مع المورث خلال المدة الباقية من العقد.\nومع ذلك يجوز للورثة، إذا اقتضت ظروفهم ذلك، أن يطلبوا إنهاء العقد بإخطار لا تقل مدته عن ثلاثة أشهر قبل الميعاد المحدد للإنهاء، ويتم الإخطار بكتاب مسجل يوجه إلى وزارة الشئون البلدية والزراعة."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Article (18)",
      "content": "مع عدم الإخلال بأحكام المواد ( 3 ، 9 ، 10 ، 11 ) من هذا القرار يجوز لوزير الشئون البلدية والزراعة إخلاء المستأجر من الأرض المستأجرة في الأحوال التالية:\n(أ) إذا خالف أحكام وشروط هذا القرار الوزاري، أو شروط عقد الإيجار المبرم معه، وذلك بعد توجيه إنذار إليه بفسخ العقد.\n(ب) إذا استعمل الأرض المؤجرة إليه أو سمح باستعمالها بطريقة تنافي شروط الإيجار.\n(ج) إذا قام بالتنازل عن الأرض أو أي جزء منها أو تأجيرها من الباطن كلها أو بعضها، أو أشرك أحداً معه فيها، وذلك بخلاف أحكام المادة (14) من هذا القرار.\nوفي جميع الأحوال تنفذ الجزاءات المنصوص عليها في الفقرات السابقة إدارياً دون دفع أي تعويض للمستأجر."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Article (19)",
      "content": "عند انتهاء عقد الإيجار لأي سبب من الأسباب، ووجود مباني أو منقولات في الأرض المؤجرة يمنح المستأجر أو ورثته مهلة لا تتجاوز ستة أشهر قابلة للتمديد ستة أشهر أخرى بموافقة وزير الشئون البلدية والزراعة، يجري خلالها التصرف في تلك المباني والمنقولات.\nوفي حالة فشل المستأجر في التصرف في المباني والمنقولات بعد هذه المهلة، تتولى الوزارة بيعها لحسابه بالمزاد ويؤدي ثمن البيع إلى المستأجر أو ورثته بعد خصم مصاريف المزاد، وما يكون للمؤجر من استحقاقات أخرى ناشئة من عقد الإيجار."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Article (20)",
      "content": "تعدل عقود إيجار أراضي المناطق الصناعية الحالية بما يتفق وأحكام هذا القرار، ويلغى كل حكم يخالف أحكامه."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Article (21)",
      "content": "يعمل بهذا القرار من تاريخ نشره في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
