{
  "id": "qa-law-2038",
  "type": "statute",
  "title": "قرار وزير الشؤون البلدية والزراعة رقم (35) لسنة 1994 باللائحة التنفيذية لقانون رقم (11) لسنة 1992 بشأن تنظيم منح القروض للمزارعين وصيادي الأسماك",
  "short_name": "قرار وزير الشؤون البلدية والزراعة رقم (35) لسنة 1994 باللائحة التنفيذية لقانون رقم (11) لسنة 1992 بشأن تنظيم منح القر...",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=2038&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "في تطبيق أحكام هذه اللائحة، تكون للكلمات والعبارات التالية، المعاني الموضحة قرين كل منها ما لم يقتض السياق معنى آخر:\n1- الوزير: وزير الشؤون البلدية والزراعة\n2- الوزارة: وزارة الشؤون البلدية والزراعة\n3- الإارة المختصة: إدارة البحوث الزراعية والمائية، أو إدارة الثروة السمكية، بحسب الحالة.\n4- اللجنة: لجنة قروض المزارعين وصيادي الأسماك.\n5- البنك: أي بنك وطني تحدده الوزارة لإدارة القروض.\n6- طالب القرض: مالك المزرعة أو السفينة الذي يتقدم للحصول على قرض.\n7- المستفيد: مالك المزرعة أو السفينة الذي يحصل على قرض.\n8- الشركة المختصة: الشركة الوطنية للتسويق الزراعي أو الشركة الوطنية للأسماك بحسب الأحوال.\n9- القانون: القانون رقم (11) لسنة 1992 بشأن تنظيم منح القروض للمزارعين وصيادي الأسماك.\nالفصل الثاني\nإجراء منح القروض"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "تتولى اللجنة منح القروض للمزارعين وصيادي الأسماك وفقاً لأحكام القانون وهذه اللائحة."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "تتولى إدارة الشؤون الإدارية والمالية بالوزارة فتح ملف مستقل لكل قرض، تحفظ به كافة المستندات والمكاتبات المتعلقة بالقرض."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "تعتمد اللجنة تقديرات حجم القروض المطلوبة خلال السنة المالية، من واقع طلبات القروض المحالة إليها، وترفعها إلى الوزير لاعتمادها وإحالتها إلى وزارة المالية والاقتصاد والتجارة، وذلك لتوفير الاعتمادات اللازمة لمواجهة القروض، وإيداعها في حساب خاص لدى البنك."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "يقدم طلب القرض إلى الإدارة المختصة على النماذج المرافقة للائحة لفحصه في ضوء الشروط والأسس الواردة في القانون والإجراءات المبينة في اللائحة، ولإعداد التقرير الفني عن طلب القرض، وإحالته إلى الشركة المختصة لإبداء الرأي فيه."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "تعد الشركة تقريراً برأيها في الطلب المحال إليها من الإدارة المختصة، خلال مهلة لا تزيد على عشرة أيام، متضمناً الفائدة المرجوة من القرض، وأثرها على الإنتاج المحلي الزراعي أو السمكي بحسب الأحوال، وتحيله إلى الإدارة المختصة."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "تحيل الإدارة المختصة- بعد التأكد من استيفاء جميع البيانات والشروط المقررة لمنح القرض- الطلب أو المستندات المرفقة به إلى اللجنة مشفوعاً برأيها."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "تتولى اللجنة دراسة الطلب، بعد التأكد من أن الإدارة المختصة قامت بفحصه وتبين لها جدواه، وتراعي اللجنة عند التوصية بمنح القرض أنه يحقق الأهداف التي توخاها القانون بزيادة أو تطوير وتحديث الإنتاج الزراعي أو السمكي."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "ترفع اللجنة توصياتها المسببة إلى الوزير خلال ثلاثين يوماً من تاريخ إحالة الطلب إليها، ويصدر الوزير قراره بمنح القرض أو رفض الطلب وذلك خلال ثلاثين يوماً من تاريخ رفع توصيات اللجنة إليه."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "تقوم الإدارة المختصة -بعد صدور قرار الوزير بمنح القرض- بما يلي:\n1- إخطار طالب القرض بالموافقة.\n2- إخطار البنك بالموافقة على القرض، لاتخاذ الإجراءات اللازمة.\n3- إرسال صورة من قرار الموافقة إلى وزارة المالية والاقتصاد والتجارة."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "تتحقق إدارة الشؤون الإدارية والمالية في الوزارة - في حالة الموافقة على منح القرض- من قيام المستفيد بتوقيع عقد رهن رسمي بالمزرعة أو السفينة لصالح الوزارة، وبتسديد مصاريف الرهن ورسومه، وذلك قبل صرف قيمة القرض من البنك."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "في حالة صدور قرار الوزير برفض طلب القرض، أو انقضاء ثلاثين يوماً من تاريخ رفع توصية اللجنة إليه دون البت في الطلب، تتولى الإدارة المختصة إخطار طالب القرض برفض طلبه، وذلك بكتاب مسجل خلال خمسة عشر يوماً التالية."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "يجوز لطالب القرض التظلم إلى الوزير من قرار عدم الموافقة، خلال ثلاثين يوماً من تاريخ تسلم الإخطار أو انتهاء المدة المحددة دون البت في الطلب، ويكون قرار الوزير في التظلم نهائيا."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Article (14)",
      "content": "يقوم البنك بفتح حساب خاص بالاعتماد المالي للقروض وإدارتها. كما يتولى تنفيذ كل قرض وصرفه للمستفيد وفقاً للإخطار الذي يرد إليه من الوزارة، وتحصيل أقساط السداد في مواعيدها.\nويوافي إدارة الشؤون الإدارية والمالية بما يقوم باتخاذه من إجراءات، وبتقارير دورية وسنوية عن الاعتمادات المالية للقروض.\nالفصل الثالث\nضوابط منح القروض"
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Article (15)",
      "content": "بالإضافة إلى الشروط العامة المنصوص عليها في القانون، يتعين توافر الضوابط التالية عند منح القرض الزراعي أو السمكي:\n1- لا يجوز استخدام القرض لشراء مزرعة جديدة أو سفينة صيد جديدة.\n2- لا يجوز منح قرض جديد إلا بعد تسديد القرض الجاري.\n3- لا يجوز لطالب القرض الحصول على قروض من جهات أخرى لمشروعات تتعارض أو تضر بقروض لمشروعات سبق الموافقة عليها.\n4- يجوز لطالب القرض تحديد فترة سداد القرض الممنوح له، على أن لا تزيد عن المدة القصوى المحددة في القانون.\n5- لا يجوز لطالب القرض التصرف في المزرعة أو السفينة إلا بعد سداد قيمة القرض بالكامل.\n6- يجب أن يكون طالب القرض قائماً باستغلال المزرعة أو السفينة بنفسه. ولا يجوز منح القرض إذا كانت المزرعة أو السفينة مؤجرة للغير.\n7- لا يجوز منح أكثر من قرض للشخص الواحد، حتى ولو كان مالكاً لأكثر من مزرعة أو سفينة."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Article (16)",
      "content": "يشترط في طالب القرض الزراعي الشروط الخاصة التالية:\n1- أن تتوفر في المزرعة المطلوب القرض من أجلها عناصر الإنتاج من مياه وتربة صالحة.\n2- أن يكون الغرض من الحصول على القرض استخدامه في تنمية أو تحديث أو تطوير إنتاج المزرعة.\n3- أن يلتزم المستفيد بسياسات الشركة الوطنية للتسويق الزراعي في هذا الشأن.\n4- أن يكون المستفيد ملتزماً بالقوانين الزراعية والمائية المتعلقة بترشيد استهلاك مياه الابار بالمزارع للمحافظة على المخزون الجوفي"
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Article (17)",
      "content": "يشترط في طالب القرض السمكي الشروط الخاصة التالية:\n1- أن تكون مهنة الصيد حرفته الأساسية أو مصدر رزقه الأساسي، ولا يحول دون منح القرض أن يكون لطالبه حرفة أخرى غير مهنة الصيد،\n2- أن يكون المستفيد من القرض ملتزماً بتسويق إنتاجه من خلال مراكز تسويق الأسماك التابعة لشركة قطر الوطنية للأسماك.\n3- أن يكون طالب القرض قد أمضى مدة لا تقل عن ثلاث سنوات في مزاولة مهنة الصيد بصفة مستمرة وبدون انقطاع.\n4- أن يكون ملتزماً بتنفيذ جميع القوانين والقرارات والتعليمات التي تصدرها الوزارة والمتعلقة باستغلال وحماية الثروات المائية الحية بالدولة.\n5- لا يجوز طلب القرض إلا للأغراض الثلاثة الآتية:\n(أ) تجديد أو إصلاح أو استبدال سفينة الصيد،\n(ب) شراء مكائن بحرية داخلية.\n(ج) شراء معدات الصيد ولوازمها."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Article (18)",
      "content": "تتولى الإدارة المختصة الإشراف الفني على حسن استخدام المستفيد للقرض. ولها من أجل ذلك الحق في طلب البيانات الخاصة بصرف القرض ومعاينة المزارع أو السفن للتحقق من إنفاق القرض في الأغراض المخصصة له.\nالفصل الرابع\nأحكام عامة"
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Article (19)",
      "content": "1- إذا تأخر المستفيد عن سداد الأقساط المستحقة في الموعد المحدد، دون عذر قانوني مقبول من الوزارة، يخطر بكتاب مسجل بضرورة سداد هذه الأقساط.\n2- إذا لم يستجب للإخطار الأول خلال فترة شهر، يرسل له إخطار ثان بكتاب مسجل بنفس المعنى مع الإشارة للإخطار الأول.\n3- إذا لم يستجب للإخطار الثاني بعد شهر من تسلمه، يكون للوزارة أن تتخذ الإجراءات القانونية اللازمة في هذا الشأن."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Article (20)",
      "content": "تتخذ الوزارة الإجراءات القانونية اللازمة لاسترداد قيمة القرض، بما فيها بيع العين المرهونة، إذا ثبت أن المستفيد قد قام بعمل أو أكثر من الأعمال التالية:\n1- تصرف في المزرعة أو السفينة دون إخطار الوزارة قبل سداد القرض.\n2- استخدم القرض لغير الأغراض المحددة له.\n3- لم يلتزم بالقوانين والقرارات التي تنظم الاستفادة من القرض."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Article (21)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القرار. ويعمل به من تاريخ نشره في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
