{
  "id": "qa-law-2058",
  "type": "statute",
  "title": "قرار وزير الداخلية رقم (3) لسنة 1986 بشأن استخدام أقفال ورافعات للمركبات المخالفة وتحديد تكاليفهما",
  "short_name": "قرار وزير الداخلية رقم (3) لسنة 1986 بشأن استخدام أقفال ورافعات للمركبات المخالفة وتحديد تكاليفهما",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=2058&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "يجوز لشرطة المرور وضع أقفال على عجلات المركبات الميكانيكية المخالفة لنص المادة ( 50 ) من القانون رقم (10) لسنة 1979م المشار إليه، ونقلها أو سحبها برافعات الشرطة في الحالات ووفقا للشروط والقيود والأوضاع الآتية:\n(أ) حالة المركبات التي يتركها المخالفون على أرصفة الطرق أو أماكن عبور المشاه أو غير الأماكن المخصصة للوقوف أو الانتظار، وذلك ما عدا المركبات المخالفة التي تقف خلف مركبات أخرى غير مخالفة- ففي هذه الحالة تسحب المركبة المخالفة بواسطة رافعة الشرطة، لإفساح المجال للمركبات غير المخالفة.\n(ب) يلصق إشعار على المركبة المخالفة يتضمن وضع الأقفال على العجلات وأن على المخالف الاتصال بشرطة المرور خلال (24) ساعة من تاريخ الإشعار لفك القفل وإذا مضت المهلة المحددة دون مراجعة، نقلت المركبة برافعة الشرطة إلى المكان المخصص لحجز السيارات.\n(جـ) لا يجوز لشرطة المرور وضع الأقفال أو نقل المركبة المخالفة بواسطة رافعة الشرطة إذا وصل المخالف قبل وضع القفل عليها أو حملها على الرافعة، وفي هذه الحالة يلتزم بدفع الغرامة المنصوص عليها بجدول تسوية مخالفات قانون المرور وفي حالة رفض المخالف للصلح يقدم للمحاكمة وفقاً للمادة ( 72 ) من قانون المرور المشار إليه."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "مع عدم الإخلال بالعقوبات الأصلية والتكميلية المنصوص عليها في قانون المرور المشار إليه، يلتزم مالك المركبة المخالفة بدفع مبلغ خمسين ريالاً قيمة تكاليف وضع القفل ومائة ريال قيمة تكاليف نقل المركبة بواسطة رافعة الشرطة."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "لا تكون شرطة المرور مسئولة عن أي ضرر يحدث للمركبة نتيجة وضع القفل على عجلاتها أو نقلها بواسطة رافعة الشرطة، إذا اتخذت في سبيل ذلك العناية والحيطة اللازمة."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "يعمل بهذا القرار بعد ثلاثين يوما من تاريخ نشره في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
