{
  "id": "qa-law-2055",
  "type": "statute",
  "title": "قرار وزاري رقم (3) لسنة 1990 بشأن الشروط والمواصفات والتجهيزات الواجب توافرها في عيادات الأشعة",
  "short_name": "قرار وزاري رقم (3) لسنة 1990 بشأن الشروط والمواصفات والتجهيزات الواجب توافرها في عيادات الأشعة",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=2055&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "يجب أن يكون المدير المسئول عن عيادة الأشعة طبيباً متخصصاً في الأشعة، حاصلا على درجة الدكتوراه أو ما يعادلها في الأشعة، مرخصا له بمزاولة المهنة في دولة قطر من اللجنة الدائمة للتراخيص.\nويجوز لمدير العيادة أن يستعين في تشغيل أجهزة ومعدات الأشعة الموجودة في العيادة بعدد من الفنيين المؤهلين في مجال الأشعة بعد حصولهم على ترخيص بمزاولة العمل من اللجنة الدائمة للتراخيص."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "يشترط في عيادة الأشعة الشروط والمواصفات التالية:\n1. أن توافق اللجنة الدائمة للتراخيص على موقع العيادة قبل افتتاحها وأن تكون في الدور الأرضي قدر الإمكان.\n2. أن تتناسب مساحة العيادة مع ما تضمه من غرف.\n3. أن تكون العيادة غير متصلة إتصالا مباشراً أو غير مباشر بسكن أو أي محل أو عمل آخر.\n4. أن يتوفر بالعيادة التكييف الهوائي اللازم في جميع الغرف.\n5. أن تكون العيادة جيدة الإضاءة والتهوية.\n6. أن يتوفر في العيادة الغرف والأماكن الآتية:\nأ- غرف لمعدات وأجهزة الأشعة والتصوير والتحميض.\nب- غرفة لانتظار المرضى من النساء وأخرى للمرضى من الرجال، مزودتان بالأثاث المناسب.\nج- مكان للنساء وآخر منفصل عنه للرجال لتغيير الملابس.\nد- حمام خاص بالنساء وآخر مستقل للرجال، قريبان من حجرة التصوير."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "يجب أن تتوفر المواصفات التالية في غرفة الأشعة:\n1. أن يكون على قدر من الاتساع والتهوية، بحيث تتم فيها حركة العاملين والمريض بحرية. وألا تقل مساحتها عن (5×6) أمتار.\n2. أن تكون حوائطها وأبوابها محمية (مبطنة) بالمادة الرصاصية بحيث يكون سمك الرصاص (2ملم) وأن تكون أرضيتها مزودة بمادة عازلة.\n3. يجب أن يتبع كل غرفة أشعة ويلاصقها ما يلي:\nأ- غرفة مظلمة مع توفير صندوق تمرير الأفلام بينها وبين حجرة الأشعة.\nب- غرفة مراقبة، خلف حاجز واقي من الأشعة، مزود بنافذة زجاجية رصاصية، مساحتها لا تقل عن (50×80سم) وذلك لضمان رؤية فني الأشعة جسم المريض كاملا أثناء عملية التصوير.\n4. أن تكون قوة التيار الكهربائي الموصلة لغرفة الأشعة متناسبة مع حجم وطاقة المعدات والأجهزة الموجودة فيها، وأن يكون صندوق التحكم في المفاتيح الكهربائية ومأخذ التيار الكهربائي موصلين بالأرض توصيلا سليما وفق الأصول الفنية، وأن تكون التوصيلات الكهربائية معزولة وفي موضع بعيد عن مصدر المياه."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "يجب لوقاية العاملين والمرضى من مخاطر الإشعاع وسلامتهم أن تتوفر في غرف الأشعة الأجهزة الآتية وأن تتبع الإجراءات والقواعد التالية:\n1. توفير العدد الكافي من أجهزة ومعدات ومرايل الرصاص الواقية من الإشعاع.\n2. توفير نافذة واقية لرؤية جسم المريض كاملا، وذلك لتلافي أضرار الأشعة المتناثرة.\n3. أن يوضع بين أنبوبة الأشعة وجهاز التشغيل حاجز من الرصاص سمكه حوالي 2مم مغلف برقائق خشبية.\n4. يجب عدم تعريض المريض أثناء فحصه لجرعات من الأشعة تزيد عن الكمية اللازمة للحصول على نتيجة مفيدة، وأن يكون نوع وعدد مرات تعرضه للأشعة، في كل فحص مبيناً على أساس من المعلومات العلمية المسجلة.\n5. يجب أن تكون المواد الخاصة بامتصاص الأشعة الأولية والثانوية في أقرب موضع ممكن من المريض وجهاز التشغيل.\n6. لا يجوز استخدام الأشعة السينية إلا بعد توفير الحماية الكافية لجميع الأشخاص الذين يعملون في جميع الأماكن المحيطة بها.\n7. لا تجرى فحوصات أو إجراءات الأشعة السينية التخصصية التي تتطلب الحقن للتصوير الإشعاعي للمقارنة (I.V.C & I,V,U) وتصوير الشرايين شعاعياً والتصوير الإشعاعي للأوردة والإجراءات التدخلية...الخ إلا إذا توافرت في عيادة الأشعة معدات الإنعاش والفنيين المؤهلين الذين يستطيعون عند الضرورة التدخل فوراً لإنقاذ المريض.\n8. لا تجرى الفحوصات التي تتطلب حقنا في الأوردة أو في الشرايين للتصوير الإشعاعي إلا بمعرفة طبيب أخصائي وبعد موافقة المريض كتابة.\n9. يجب على فني الأشعة التأكد من إعلام المريض ومرافقيه بالتعليمات قبل البدء في تعرض المريض للأشعة السينية.\n10. يجب أن يكون تعريض المرأة الحامل للتصوير بالأشعة السينية في حالات الضرورة، وأن تتخذ التدابير اللازمة أثناء تعريضها لهذه الأشعة، وأن تبذل عناية خاصة لمنع تعريض جنينها للأشعة بقدر الإمكان.\n11. يجب أن تؤخذ جميع صور أشعة البطن والحوض والفقرات القطنية للمرأة المتزوجة خلال عشرة (10) أيام تبدأ من اليوم الأول للدورة الشهرية، وذلك ما لم ير الطبيب المعالج غير ذلك كتابة."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "لا يجوز إجراء أي فحص بالأشعة للمريض إلا بموجب طلب مكتوب من طبيب مرخص له بمزاولة المهنة، مبيناً به موضع التصوير المطلوب في جسم المريض."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "يجب أن تدون على الأفلام البيانات التالية:\n1. اسم المريض ثلاثياً، وتاريخ الفحص ونوعه واسم العيادة.\n2. اسم الطبيب المحول للمريض وعنوان العيادة.\nولا يجوز تسليم الأفلام للمريض إلا في مظروف مطبوع عليه البيانات السابقة."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "يجب أن يحفظ في عيادة الأشعة سجل خاص بالمرضى، وأن تكون صفحاته مرقمة برقم مسلسل ومختوم بخاتم اللجنة الدائمة للتراخيص، وأن يشتمل على البيانات التالية:\n1. رقم المسلسل.\n2. الاسم الثلاثي للمريض وعنوانه وجنسيته.\n3. نوع الفحص المطلوب واسم الطبيب المحول من قبله المريض.\n4. تاريخ إجراء الفحص.\n5. نتيجة الفحص.\n6. تاريخ تسليم النتيجة."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "يجب كتابة تقارير الفحص ونتيجته نسخا على آلة كاتبة أو بخط واضح."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "على جميع الجهات المختصة -كل فيما يخصه- تنفيذ هذا القرار ويعمل به من تاريخ صدوره وينشر في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
