{
  "id": "qa-law-2051",
  "type": "statute",
  "title": "قرار وزاري رقم (3) لسنة 1986 في شأن أحكام وشروط الحصول على ترخيص احتراف مزاولة الأعمال التجارية",
  "short_name": "قرار وزاري رقم (3) لسنة 1986 في شأن أحكام وشروط الحصول على ترخيص احتراف مزاولة الأعمال التجارية",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=2051&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "مع مراعاة الاتفاقية الاقتصادية الموحدة بين دول مجلس التعاون المشار إليها والقوانين والقرارات الصادرة تنفيذاً لها، لا يجوز لأي شخص طبيعي أو اعتباري، الاشتغال بالتجارة أو إنشاء محل تجاري إلا بعد حصوله من قسم السجلات بوزارة الاقتصاد والتجارة على الترخيص المنصوص عليه في المادة (9) من القانون رقم (11) لسنة 1962م بإنشاء نظام السجل التجاري، ووفقاً للشروط والأحكام التي ينظمها هذا القرار. ولا يتم القيد في السجل التجاري إلا بعد صدور الترخيص."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "تقدم طلبات الترخيص على الاستمارات المعدة لهذا الغرض وترفق بها المستندات والقرارات المؤدية لها."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "يشترط في طلب الترخيص الآتي:\nأولاً: بالنسبة للشخص الطبيعي:\n1 - أن يكون قطري الجنسية، مع مراعاة أحكام المواد (4)، (5)، (6)، (9)، (11)، (32) من القانون رقم (3) للسنة 1985م المشار إليه.\n2 - ألا يقل عمره عن ثماني عشر سنة ميلادية.\n3 - أن يكون مالكاً لرأس مال المنشأة ومسئولاً عن إدارتها ويديرها لحسابه الخاص.\n4 - ألا يكون قد سبق إشهار إفلاسه أو صدر ضده حكم في إحدى جرائم الغش التجاري أو السرقة أو النصب أو خيانة الأمانة أو التزوير ما لم يرد إليه اعتباره.\nثانياً: بالنسبة للشركة:\n1 - أن تكون الشركة مؤسسة في قطر مع مراعاة أحكام المواد (5)، (6)، (8)، (9)، (11)، (17)، (32) من القانون رقم (3) لسنة 1985م المشار إليه.\n2 - أن يكون عقد تأسيس الشركة مصدقاً عليه رسمياً ومتضمناً للبيانات الجوهرية التي يجب توافرها في عقد الشركة من حيث بيان نوع الشركة ومدتها ومركزها وعنوانها والشركاء فيها ووصفهم وجنسياتهم وحصصهم وطريقة توزيع الأرباح والخسائر والمسئولين عن الإدارة والتوقيع.\n3 - أن يثبت كل شريك قيامه بسداد قيمة حصته في رأس المال.\n4 - أن يقدم الشريك غير القطري موافقة خطية من كفيله القطري على الاشتراك في الشركة."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "لقسم السجلات أن يرفض طلب الترخيص بقرار مسبب يبلغ إلى طالب الترخيص كتابة. ولمن يرفض طلبه أن يتظلم إلى وزير الاقتصاد والتجارة خلال ثلاثين يوماً من تاريخ إبلاغه بقرار الرفض. ويكون قرار الوزير في هذا الخصوص نهائياً."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "يلغى الترخيص بقرار من وزير الاقتصاد والتجارة في الأحوال التالية:\n1 - إذا انقضت الشركة الصادر لها الترخيص أو تم حلها أو تصفيتها أو توقفها.\n2 - إذا أخطر المرخص له قسم السجلات بوقوف العمل بالمحل وطلب إنهاء الترخيص.\n3 - إذا مضى على صدور الترخيص مدة ستة أشهر دون القيام بمباشرة النشاط الذي من أجله منح الترخيص.\n4 - إذا ثبت أن المرخص له لا يمتلك رأس مال المحل الصادر عنه الترخيص.\n5 - إذا ثبت أن المرخص له قد حصل على الترخيص بناء على ما قدمه من بيانات كاذبة أو مزورة أو صورية.\n6 - إذا فقد المرخص له شرطاً من الشروط اللازمة لاحتراف مزاولة الأعمال التجارية وفقاً لأحكام هذا القانون."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "يترتب على إلغاء الترخيص، محو القيد من السجل التجاري."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "يكون لموظفي السجل التجاري الذين يعينهم الوزير، كل في دائرة اختصاصه، صفة مأموري الضبط القضائي لاثبات ما يقع من مخالفات لأحكام هذا القرار. ويكون لهم حق دخول الأماكن المنصوص عليها فيه والمحال التجارية والشركات والتفتيش على التراخيص والاطلاع على الدفاتر والمستندات والأوراق للتحقق من تنفيذ أحكامه."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "يلغى القرار الوزاري رقم (18) لسنة 1980م المشار إليه."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القرار، ويعمل به من تاريخ نشره في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
