{
  "id": "qa-law-2045",
  "type": "statute",
  "title": "قرار وزير الأوقاف والشؤون الإسلامية رقم (37) لسنة 1995 بلائحة نظام العمل بلجنة شؤون الحج",
  "short_name": "قرار وزير الأوقاف والشؤون الإسلامية رقم (37) لسنة 1995 بلائحة نظام العمل بلجنة شؤون الحج",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=2045&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "في تطبيق أحكام هذا القرار، تكون للكلمات والعبارات التالية المعاني الموضحة قرين كل منها، ما لم يقتض السياق معنى آخر:\nالوزير: وزير الأوقاف والشؤون الإسلامية.\nاللجنة: لجنة شؤون الحج.\nالرئيس: رئيس لجنة شؤون الحج.\nالبعثة: بعثة الحج القطرية.\nرئيس البعثة: رئيس بعثة الحج القطرية."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "تتبع لجنة شؤون الحج الوزير مباشرة، ويتولى رئيس اللجنة الإشراف على جميع أجهزتها التنفيذية وإداراتها والعمل على تطوير نظام العمل بها."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "يتولى نائب الرئيس معاونة الرئيس في أداء أعماله، ويحل محله عند غيابه أو خلو منصبه."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "يجوز للرئيس عند الضرورة أن يكلف أحد أعضاء اللجنة بتسيير الأعمال التي تدخل في اختصاصات اللجنة."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "يتم الصرف من ميزانية اللجنة وفقاً للقرارات الصادرة منها، ويعتمد أمر الصرف من رئيس بعثة الحج القطرية أثناء فترة وجود البعثة في أراضي المملكة العربية السعودية."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "تفتح اللجنة حساباً باسمها، في أحد المصارف الإسلامية العاملة بالدولة، تودع فيه جميع المبالغ التي ترد إليها أياً كان مصدرها، وتحدد اللجنة أوجة الصرف التي تنفق فيها هذه الأموال.\nويتم الصرف بموجب شيكات تحمل توقيعين؛ أحدهما للرئيس أو نائبه، والثاني للمسئول المالي.\nالفصل الثاني\nسكرتارية اللجنة"
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "يكون للجنة سكرتارية تتكون من سكرتير وعدد كاف من العاملين يرشحهم الرئيس من بين العاملين في وزارة الأوقاف والشؤون الإسلامية، ويصدر بندبهم قرار من الوزير."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "تتولى السكرتارية الأعمال التالية:\n1- إعداد جداول أعمال اللجنة، وتحرير محاضر إجتماعاتها.\n2- قيد المكاتبات، وإمساك السجلات، وتنظيم وحفظ الوثائق والملفات المتعلقة بأعمال اللجنة.\n3- القيام بجميع الأعمال الإدارية والمالية للجنة، وتنفيذ القرارات والتعليمات الصادرة عنها.\n4- أية اختصاصات أخرى يكلفها بها الرئيس.\nالفصل الثالث\nاجتماعات اللجنة"
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "تعقد اللجنة اجتماعاتها مرة على الأقل كل أسبوع، ولا تكون اجتماعاتها صحيحة إلا بحضور أغلبية الأعضاء."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "تصدر اللجنة قراراتها بأغلبية أصوات الأعضاء الحاضرين، وعند تساوي الأصوات يرجح الجانب الذي منه الرئيس."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "يحرر لكل جلسة محضر؛ يدون فيه تاريخ ووقت انعقاد الجلسة، ومكانها، وأسماء الأعضاء الحاضرين والغائبين، والموضوعات المدرجة في جدول أعمال الجلسة، وموجز لما دار من مناقشات وآراء، وما اتخذ من القرارات."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "للجنة أن تشكل من بين أعضائها لجاناً فرعية، أو تكلف أحد أعضائها ببحث مسألة أو أكثر من المسائل الداخلة في اختصاصها، ولها أن تستعين بمن تراه من غير أعضائها؛ للاستئناس برأيهم، دون أن يكون لهم حق التصويت."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "يقدم رئيس اللجنة كل أربعة أشهر، على الأكثر، تقريراً موجزاً عن أعمال اللجنة إلى الوزير.\nالفصل الرابع\nالترخيص بمزاولة مهنة مقاول حج"
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Article (14)",
      "content": "لا يجوز مزاولة مهنة مقاول حج، قبل صدور قرار الترخيص بذلك، والقيد في سجل المقاولين."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Article (15)",
      "content": "تقوم اللجنة، كلما دعت الحاجة، بالاعلان في وسائل الإعلام المحلية عن موعد تقديم طلبات مزاولة مهنة مقاول حج.\nويتضمن الإعلان الشروط المنصوص عليها في المادة (6) من القانون رقم (6) لسنة 1993 المشار إليه، والواجب توافرها فيمن يتقدم لمزاولة هذه المهنة، وأي شروط أخرى يعتمدها الوزير بناء على توصية اللجنة."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Article (16)",
      "content": "تصدر اللجنة توصياتها بمنح تراخيص لمزاولة مهنة مقاول حج وفقاً للقانون رقم (6) لسنة 1993 المشار إليه، وتعتمد توصيات اللجنة من الوزير."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Article (17)",
      "content": "يكون الترخيص سارياً لمدة ثلاث سنوات، ويجوز تجديده لمدد أخرى مماثلة، بعد توافر الشروط اللازمة للحصول على التراخيص."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Article (18)",
      "content": "يخصص سجل لقيد التراخيص الصادرة لمقاولي الحج، تدون فيه البيانات الخاصة لكل مقاول، وعلى الأخص:\n1- الاسم بالكامل.\n2- الجنسية.\n3- تاريخ الميلاد.\n4- الحالة الاجتماعية.\n5- المستوى التعليمي.\n6- رقم البطاقة الشخصية.\n7- رقم الترخيص وتاريخه.\n8- تاريخ الطلب.\nوأية بيانات أخرى تراها اللجنة ضرورية.\nالفصل الخامس\nالفرع الأول\nالشروط الواجب توافرها في تسيير حملات الحج"
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Article (19)",
      "content": "يجب على من يرغب تسيير حملة حج أن يقدم طلباً بذلك إلى اللجنة على النموذج المعد لهذا الغرض في الأسبوع الأول من شهر رجب من كل عام، ويحدد في الطلب وسيلة السفر جواً أو براً. ويشترط في الطالب ما يلي:\n1- أن يكون مرخصاً له بمزاوله مهنة \"مقاول حج\".\n2- ألا يكون محروماً من تسيير الحملة خلال الموسم.\nويرفق مع الطلب تعهداً يلتزم فيه التقيد التام بما يلي:\n* قرارات اللجنة، وتعليمات وتوجيهات البعثة، وتنفيذها على الوجه الأكمل.\n* الإجراءات التنظيمية التي تصدرها السلطات السعودية خلال الموسم.\n* عدم القيام بأي عمل من شأنه المساس بأمن دولة قطر أو سمعتها، أو أي تصرف قد يسيء لعلاقتها بالدول الأخرى."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Article (20)",
      "content": "تقوم اللجنة بفحص الطلبات المقدمة، وتخطر من يكون مستوفياً للشروط المحددة في المادة السابقة بالموافقة المبدئية على طلبه، ولا يمنح ترخيص التسيير إلا بعد القيام بما يلي:\n1- أن يودع لدى اللجنة، التأمين المنصوص عليه في المادة السابعة من القانون رقم (6) لسنة 1993 المشار إليه، وأية تأمينات مالية أخرى يصدر بها قرار من الوزير، وفقاً للمادة السادسة من ذات القانون، قبل بدء عملية التسجيل.\nولا يرد هذا التأمين إلا بعد عودة الحجاج، وبموافقة اللجنة بناء على طلب من رئيس البعثة.\n2- إنهاء عملية التسجيل والإجراءات المتعلقة بذلك، خلال الفترة التي تحددها اللجنة، بحيث لا يقل عدد الأفراد المسجلين في الحملة، عن الحد الأدنى، ولا يزيد على الحد الأعلى، المحددين من قبل اللجنة، وذلك عدا الأفراد العاملين فيها.\n3- أن يقدم للجنة ما يلي:\nأ- صورة من عقود إيجار المساكن المخصصة لإقامة حجاج الحملة، في كل من مكة المكرمة والمدينة المنورة، وفي موعد لا يتجاوز منتصف شهر شوال.\nب- قائمة بالسيارات المرافقة للحملة وأرقامها وأنواعها، وما يثبت صلاحيتها فنياً من الجهات المختصة، في موعد لا يتجاوز شهر شوال.\nج- قوائم بأسماء أفراد الحملة من الحجاج، مرتبة ترتيباً أبجدياً، حسب كل رحلة أو سيارة، مع بيان رقم الرحلة أو رقم السيارة، وجنسيات الحجاج، وأعمارهم، وعناوينهم في قطر، وأرقام جوازات سفرهم، والمبلغ المدفوع من قبل كل فرد، وأرقام تأشيرة الحج، واسم سائق كل سيارة ومعاونه.\nد- قائمة بأسماء العاملين في الحملة وجنسياتهم، وعمل كل واحد منهم، وأرقام جوازاتهم، وعناوينهم.\nهـ- نسخة من العقود المبرمة بينه وبين حجاج الحملة.\nو- اسم مندوب عنه أو أكثر؛ تكون مهمتهم إعداد وتجهيز مساكن حجاج الحملة في الديار المقدسة، واستقبالهم، وإنجاز معاملاتهم، وإيصالهم إلى مقار إقاماتهم.\nز- اسم واعظ الحملة، توافق عليه اللجنة؛ بحيث يؤمن له نفس وسيلة السفر، والمسكن، والطعام، بالإضافة إلى تقديم مكافأة نقدية تحدد قيمتها اللجنة.\nوفي حالة عدم تسمية الواعظ فإن اللجنة تتولى اختياره.\nح- مواعيد سفر الحملة وعودتها، وخط سيرها.\nالفرع الثاني\nواجبات المرخص له بتسيير الحملة"
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Article (21)",
      "content": "يجب على المرخص له بتسيير حملة الحج الالتزام بما يلي:\n1- أن يزود كل حاج من أفراد الحملة ببطاقة حج معتمدة من اللجنة. وأن يتأكد من حصول كل منهم على البطاقة الصحية.\n2- أن يتحقق من حصول العاملين لديه، في إعداد الطعام أو تقديمه، على شهادات طبية سارية المفعول من وزارة الصحة العامة، تثبت خلوهم من الأمراض.\n3- التعاون التام مع البعثة، وتنفيذ تعليماتها وإرشاداتها، والاتصال الدائم مع رئيس البعثة، وإخطاره بكل ما يتعلق بأفراد الحملة من أحداث.\n4- إبلاغ رئيس البعثة فور وصول أفراد الحملة من الحجاج إلى الأراضي المقدسة عن أسماء من تخلف منهم مع بيان الأسباب."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Article (22)",
      "content": "مقاول الحج مسئول مسئولية كاملة عن حجاج الحملة، وعن سلامتهم، وعن تهيئة جميع وسائل الراحة لهم؛ منذ سفرهم وحتى عودتهم إلى البلاد.\nوعليه في سبيل ذلك:\n1- أن يوفر العدد الكافي من السيارات طبقاً للشروط والمواصفات المعتمدة من قبل اللجنة.\n2- أن يقدم للحجاج مساكن مريحة، في كل من مكة المكرمة والمدينة المنورة؛ تتوافر فيها الشروط المعتمدة من اللجنة. وأن تكون الخيام في منى وعرفات مزودة بالماء البارد، والإنارة الكافية، وأجهزة التبريد اللازمة، والمرافق الصحية.\n3- أن يقدم وجبات طعام كافية ومتنوعة لحجاج الحملة، بحسب العقود المبرمة معهم، وطبقاً للبرنامج الغذائي المعتمد من اللجنة.\n4- أن يعين العدد المناسب من العمال لتقديم الخدمات اللازمة لحجاج الحملة.\n5- أن يولي عناية تامة للنظافة والسلامة."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "Article (23)",
      "content": "يحظر على مقاول الحج:\n1- الجمع بين الرجال والنساء في غرفة أو خيمة واحدة مهما كانت الأسباب، إلا إذا أمكن الجمع بين المرأة ومحرمها في غرفة واحدة. ويقتصر المحرم على الأب، والأبن، والزوج، والأخ.\n2- استصحاب أفراد من غير المسجلين ضمن حجاج الحملات لتأدية فريضة الحج.\n3- إيواء أكثر من (10%) عشرة بالمائة من عدد حجاج كل حملة، في منى وعرفات، من غير المسجلين ضمن حجاج الحملة. وعلى مقاول الحج أن يوفر لهم الخدمات المقدمة لبقية الحجاج، وأن يزود البعثة بأسمائهم مع جميع البيانات الأخرى.\nالفصل السادس\nبعثة الحج"
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "Article (24)",
      "content": "تقوم اللجنة في بداية شهر رجب من كل عام بإتخاذ الإجراءات اللازمة لتشكيل \"البعثة\" على الوجهة التالي:\n1- مخاطبة الجهات المعنية في الدولة لتسمية ممثليها في البعثة، على أن تتوافر فيهم الأخلاق الحميدة، والكفاءة في مجال العمل الذي تحدده اللجنة.\n2- تشكيل \"البعثة\" طبقاً للهيكل التنظيمي التالي:\n3- تسمية المشرفين على الوحدات بالتنسيق مع الجهات المختصة.\nرئاسة البعثة\nالتوجيه الدين\nالوحدة الإدارية والمالية\nالوحدة الطبية\nالوحدة الإعلامية\nوحدة النظام والسلامة\n1- إداريون\n1- أطباء\n1- إذاعة\n1- أمن\n2- ماليون\n2- صيادلة\n2- تلفاز\n2- كشافة\n3- فنيون\n3- ممرضون\n3- وكالة الأنباء"
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "Article (25)",
      "content": "يعتمد الوزير قرار تشكيل البعثة بناء على اقتراح اللجنة، ومواعيد السفر والعودة."
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "Article (26)",
      "content": "يدعو رئيس اللجنة البعثة لاجتماع يعقد بعد أسبوع على الأكثر من صدور قرار تشكيلها، وذلك للتداول في مهامها وطرق تنفيذ أعمالها.\nالفصل السابع\nواجبات البعثة"
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "Article (27)",
      "content": "تحدد واجبات البعثة فيما يلي:\n1- تمثيل الدولة في مؤتمر الحج السنوي، والمشاركة في أعمال اللجان والمؤتمرات والندوات التي تعقد خلال هذا الموسم، بهدف النهوض بأحوال المسلمين.\n2- الإشراف على حملات الحج القطرية في الديار المقدسة، والتحقق من قيام أصحابها بواجباتهم؛ من حيث توفير وسائل الرعاية والسلامة للحجاج، طبقاً لما هو منصوص عليه في العقود المبرمة معهم.\n3- تقديم الخدمات لحجاج دولة قطر في النواحي المتعلقة بالتوعية والإرشاد، والعلاج وتأمين المنقطعين، وحل المشاكل القائمة بينهم وبين المقاولين، والعمل على تسهيل كل ما يمكنهم من أداء المناسك على الوجه الأكمل."
    },
    {
      "provision_ref": "art28",
      "section": "28",
      "title": "Article (28)",
      "content": "على جميع أفراد البعثة الإخلاص في أداء العمل، والظهور بالمظهر اللائق، وإعطاء صورة طيبة عن الدولة، والتعاون التام فيما بينهم، والتقيد بالطاعة، والنظام، والالتزام بالآداب والتعاليم الشرعية."
    },
    {
      "provision_ref": "art29",
      "section": "29",
      "title": "Article (29)",
      "content": "رئيس البعثة هو المسئول الأعلى لها، والمشرف العام على جميع أجهزتها والعاملين فيها، وهو آمر النفقة في الديار المقدسة.\nويحق له إصدار القرارات والتعليمات اللازمة لتنظيم العمل، وتوزيع المهام فيما بين العاملين في البعثة، ومراقبة أدائهم، ومساءلتهم عن كل تقصير في العمل أو إخلال بالنظام."
    },
    {
      "provision_ref": "art30",
      "section": "30",
      "title": "Article (30)",
      "content": "يتولى رئيس البعثة:\n1- التحقيق المبدئي في المخالفات المرتكبة من قبل مسيّري الحملات والعاملين معهم؛ المتعلقة بشروط تنفيذ مهامهم في الديار المقدسة.\n2- تقديم تقرير شامل للجنة عن أحوال البعثة والمقاولين والحجاج، مؤيداً بالوثائق الثبوتية لذلك، وذلك خلال شهر على الأكثر من عودة البعثة إلى قطر.\nالفصل الثامن\nمساءلة المقاولين"
    },
    {
      "provision_ref": "art31",
      "section": "31",
      "title": "Article (31)",
      "content": "يحال المقاول - الذي تنسب إليه أية مخالفة لشروط الترخيص، أو الشروط الأخرى المبينة في هذا القرار - إلى اللجنة؛ بكتاب من رئيس البعثة، مشفوعاً بجميع الأوراق والتقارير المتعلقة بالمخالفات، وذلك خلال شهر من تاريخ عودة البعثة، وذلك للنظر في أمره والتحقق مما هو منسوب إليه.\nويجوز للجنة النظر في الشكاوي التي ترفع إليها مباشرة ضد المقاولين، عما ينسب إليهم من مخالفات، أثناء عودة الحملات إلى الدولة، وتعذر إبلاغ البعثة بها."
    },
    {
      "provision_ref": "art32",
      "section": "32",
      "title": "Article (32)",
      "content": "تخطر اللجنة المقاول بكتاب مسجل بالمخالفات المنسوبة إليه، وبتاريخ الجلسة المحددة ومكانها، قبل انعقادها بأسبوع على الأقل."
    },
    {
      "provision_ref": "art33",
      "section": "33",
      "title": "Article (33)",
      "content": "إذا تغيب المقاول عن حضور الجلسة بدون عذر مقبول، نظرت اللجنة في المخالفات دون سماع أقواله، استناداً لما جاء في التقارير المقدمة من رئيس البعثة أو سفارة دولة قطر بالمملكة العربية السعودية.\nالفصل التاسع\nأحكام ختامية"
    },
    {
      "provision_ref": "art34",
      "section": "34",
      "title": "Article (34)",
      "content": "تحدد اللجنة، قبل بدء التسجيل بوقت كاف، تكلفة الحج بالتفصيل وتعلن عنها بالوسيلة المناسبة، كما تحدد اللجنة عدد حملات الحجاج سنوياً بالاضافة إلى الحدين الأدنى والأعلى لعدد الأفراد المسجلين في كل حملة."
    },
    {
      "provision_ref": "art35",
      "section": "35",
      "title": "Article (35)",
      "content": "تعتمد اللجنة ما يلي:\n- مواعيد سفر الحملات وعودتها ومساراتها.\n- النشرات الدينية والإعلامية التي ستوزع على الحجاج.\n- النماذج المستخدمة؛ من عقود، وبطاقات، واستمارات، وجداول، وتقارير، ونحو ذلك مما يتطلب استعماله في شؤون الحج من قبل اللجنة أو البعثة أو المقاولين."
    },
    {
      "provision_ref": "art36",
      "section": "36",
      "title": "Article (36)",
      "content": "تضع اللجنة الشروط والمواصفات الخاصة بالسيارات والمساكن والخيام ونظام التغذية والسلامة.\nكما تضع الإجراءات اللازمة لتسجيل الراغبين بالحج والبيانات المطلوبة منهم."
    },
    {
      "provision_ref": "art37",
      "section": "37",
      "title": "Article (37)",
      "content": "تصدر اللجنة جميع التعليمات اللازمة لتنفيذ أحكام هذا القرار."
    },
    {
      "provision_ref": "art38",
      "section": "38",
      "title": "Article (38)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القرار. ويعمل به من تاريخ نشره في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
