{
  "id": "qa-law-2056",
  "type": "statute",
  "title": "قرار وزير الاقتصاد والتجارة رقم (3) لسنة 1989 بشأن تعيين الحد الأقصى للربح في تجارة الحليب المجفف بجميع أنواعه",
  "short_name": "قرار وزير الاقتصاد والتجارة رقم (3) لسنة 1989 بشأن تعيين الحد الأقصى للربح في تجارة الحليب المجفف بجميع أنواعه",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=2056&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "يجب ألا يزيد الربح في تجارة الحليب المجفف بجميع أنواع على نسبة مئوية من تكاليف الاستيراد وفقاً لما يلي:\n(أ) للمستورد وتاجر الجملة معاً 6%.\n(ب) لتاجر التجزئة 9%."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "إستثناء من حكم المادة (3) من قرار وزير الاقتصاد والتجارة رقم (1) لسنة 1972 المشار إليه، يقصد بتكاليف الإستيراد المنصوص عليها في المادة السابقة سعر السلعة في موطن استيرادها مضافاً إليه رسوم التأمين وأجرة الشحن."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "على كل بائع للحليب المجفف الالتزام بأن يضع بطاقة لكل نوع منه موضحاً بها الوزن والسعر."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "يحظر اتخاذ أي تدبير أو إجراء يهدف إلى رفع الحد الأقصى للربح المحدد بمقتضى المادتين (1) ، (2) ارتفاعاً مصطنعاً. ويعد من قبيل هذه التدابير والاجراءات ما يأتي:\nالاتفاق أو التكتل بهدف الحد من استيراد هذه السلع أو الاتجار فيها.\nالعمل على السيطرة على تداول هذه السلعة في الأسواق عن طريق تجميعها أو تخزينها بقصد حجبها عن السوق."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "يجب على كل من المستورد وتاجر الجملة أن يقدم للمشتري فاتورة معتمدة منه مبيناً فيها اسم وصفة مصدرها واسم المشتري وتاريخ البيع، وأوصاف وكميات الألبان المبيعة وتكاليف إستيرادها المنصوص عليها في المادة الثانية من هذا القرار. والربح الذي تقاضاه البائع، وأقصى السعر الذي يصح البيع به للمستهلك.\nويجب على المستورد أن يحتفظ بالمستندات التي تثبت صحة البيانات المشار إليها في الفقرة السابقة خلال ثلاث سنوات من تاريخ البيع.\nويجب على كل من تاجر الجملة وتاجر التجزئة الاحتفاظ بالفاتورة الصادرة له من البائع خلال المدة المذكورة."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "يجب على مستوردي الحليب المجفف بجميع أنواعه إخطار قسم تحديد الأسعار وحماية المستهلك بوزارة الاقتصاد والتجارة ببيان تفصيلي عن الرسائل التي يستوردونها منه، وأماكن عرضها للبيع وتخزينها، وعن تكاليف استيرادها المنصوص عليها بالمادة الثانية من هذا القرار، ومقدار الربح المصرح به والثمن الذي تباع به لكل من تاجر التجزئة والمستهلك، وذلك خلال مدة لا تتجاوز عشرة أيام من تاريخ وصولها إلى البلاد وقبل عرضها للبيع."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "يكون لرئيس وموظفي تحديد الأسعار وحماية المستهلك بوزارة الاقتصاد والتجارة كل في دائرة اختصاصه صفة مأموري الضبط القضائي في ضبط وإثبات الجرائم التي تقع بالمخالفة لأحكام هذا القرار، ويكون لهم في أي وقت الحق في دخول أماكن عرض وتخزين أنواع الحليب المجفف المشار، والتفتيش على الأوراق المثبتة لتكاليف الاستيراد المنصوص عليها فيه."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "مع عدم الإخلال بأي عقوبة أشد ينص عليها قانون آخر، يعاقب كل من يخالف أحكام هذا القرار بالعقوبات المنصوص عليها في القانون رقم (12) لسنة 1972 المشار إليه."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "يلغى القرار الوزاري رقم (1) لسنة 1986 المشار إليه."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القرار، ويعمل به بعد ثلاثين يوماً من تاريخ نشره في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
