{
  "id": "qa-law-2067",
  "type": "statute",
  "title": "قرار رئيس المجلس الأعلى للبيئة والمحميات الطبيعية رقم (3) لسنة 2005 بإصدار اللائحة المالية للمجلس",
  "short_name": "قرار رئيس المجلس الأعلى للبيئة والمحميات الطبيعية رقم (3) لسنة 2005 بإصدار اللائحة المالية للمجلس",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=2067&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "في تطبيق أحكام هذه اللائحة، تكون للكلمات والعبارات التالية، المعاني الموضحة قرين كل منها، ما لم يقتض السياق معنى آخر:\nالمجلس: المجلس الأعلى للبيئة والمحميات الطبيعية.\nالأمين العام: الأمين العام للمجلس.\nالأمانة العامة: الأمانة العامة للمجلس.\nالمدير: مدير الشؤون الإدارية والمالية بالمجلس.\nأمين الصندوق: الموظف المسؤول عن تحصيل الإيرادات.\nالفصل الثاني\nأحكام الموازنة"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "يكون للمجلس موازنة تقديرية سنوية، تشمل جميع إيرادات المجلس، والمصروفات المقدر إنفاقها خلال السنة المالية، ولا يجوز إجراء أي مقاصة بين الإيرادات والمصروفات خارج الموازنة."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "إصدار\nعلى جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القرار. ويعمل به من تاريخ صدوره. وينشر في الجريدة الرسمية.\nالفصل الأول\nتعاريف"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "يصدر الأمين العام تعميماً سنوياً، قبل بداية السنة المالية بخمسة أشهر على الأقل، للبدء في إعداد مشروع الموازنة التقديرية للمجلس، ويتضمن هذا التعميم القواعد والإرشادات التي يلزم اتباعها عند تقدير الإيرادات والمصروفات.\nويتولى المدير التنسيق مع الوحدات الإدارية في المجلس، لتقدير الإيرادات المتوقعة وتحديد الاحتياجات الفعلية من المصروفات، على ضوء القواعد والإرشادات الواردة بالتعميم السنوي المشار إليه.\nويقدم المدير مشروع الموازنة، في موعد لا يتجاوز نهاية شهر ديسمبر، إلى الأمين العام الذي يقوم برفعه إلى المجلس قبل منتصف شهر فبراير من كل عام."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "يعرض مشروع الموازنة على المجلس، لمناقشته والموافقة عليه، ومن ثم ارسال الموازنة التقديرية إلى وزارة المالية لإدراجها بصورة إجمالية ضمن الموازنة العامة للدولة، وذلك خلال الفترة التي تحددها الوزارة بمنشورها السنوي."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "اذا لم يتم اعتماد الموازنة قبل بداية السنة المالية الجديدة، يستمر العمل مؤقتاً بموازنة السنة المنتهية، بواقع 1/12 من اعتماداتها لكل شهر ميلادي إلى حين اعتماد الموازنة الجديدة."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "يجب التقيد بالاعتمادات المالية المخصصة في الموازنة وعدم تجاوز المخصص لكل بند، إلا في حدود أحكام هذه اللائحة."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "يجوز في الحالات الاضطرارية زيادة المخصصات المالية، لأي بند من بنود المصروفات، بطريقة أو أكثر من الطرق الآتية:\nأ- إجراء مناقلة بين بنود الباب الواحد.\nب- إجراء مناقلة من باب إلى باب آخر.\nج- السحب من حساب الاحتياطي للمجلس.\nد- طلب اعتماد إضافي."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "يجوز إجراء المناقلة بين بنود الباب الواحد، بموافقة الأمين العام بناء على عرض المدير، بشرط ألا تتجاوز قيمة المبالغ المنقولة (50%) من قيمة الاعتماد الأصلي لأي من البند المنقول منه أو إليه."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "تكون المناقلة بين بنود الباب الواحد فيما يزيد على نسبة (50%) المنصوص عليها في المادة السابقة، أو من باب إلى آخر، بموافقة رئيس المجلس، بناءً على عرض الأمين العام."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "لا يجوز السحب من الاحتياطي إلا بقرار من المجلس."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "لا يجوز الاقتراض من أي جهة، محلية أو خارجية، إلا بموافقة الأمير بناءً على اقتراح رئيس المجلس."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "تقسم ايرادات المجلس إلى أبواب وبنود ويصدر بهذا التقسيم قرار من رئيس المجلس."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Article (14)",
      "content": "يجب الالتزام بالدقة والموضوعية عند تقدير الإيرادات والمصروفات السنوية، وتجنب المغالاة في التقدير بالزيادة أو الخفض، والاسترشاد بالإيرادات والمصروفات الفعلية خلال السنوات الماضية."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Article (15)",
      "content": "تقسم المصروفات إلى الأبواب التالية:\nالباب الأول - الرواتب والأجور والبدلات وما في حكمها.\nالباب الثاني - المصروفات الجارية.\nالباب الثالث - المصروفات الرأسمالية الثانوية.\nالباب الرابع - المشروعات الرئيسية.\nويقسم كل باب إلى بنود حسب طبيعة النفقة، ويسترشد في ذلك بتقسيم بنود الموازنة العامة للدولة."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Article (16)",
      "content": "مع مراعاة حكم المادة ( 14 ) من هذه اللائحة، يراعى عند تقدير المصروفات، القواعد التالية:\n1- أن تكون لمواجهة احتياجات فعلية للمجلس.\n2- تغير أسعار المواد والخدمات في السوق.\n3- الاسترشاد بمتوسط المصروفات الفعلية لبعض البنود، خلال السنوات الثلاث السابقة على السنة المالية.\n4- التعديلات الحتمية التي تتطللبها قرارات المجلس، مثل زيادة المرتبات أو العلاوات الدورية، أو استحداث أنشطة وخدمات جديدة."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Article (17)",
      "content": "يتولى المدير مسؤولية الرقابة على تنفيذ الموازنة خلال السنة المالية، ويجب مسك سجل خاص للارتباطات على بنود المصروفات، تدرج فيه الاعتمادات المالية المقررة لكل بند، والمبالغ المرتبط بها، ورصيد البند أولاً بأول."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Article (18)",
      "content": "يجب على المدير إجراء المطابقات اللازمة بين سجلات المجلس، وكشوف حساب البنك خلال السنة المالية، وفي نهايتها، كما يجب حصر أي فروقات بين تلك السجلات، وتسويتها على الوجه الصحيح أولاً بأول."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Article (19)",
      "content": "يعد المدير الحساب الختامي للمجلس، في نهاية السنة المالية، متضمناً بيان كل من الإيرادات والمصروفات الفعلية، مقارناً بتقديرات الموازنة الأصلية، ويرفع هذا الحساب للمجلس خلال شهرين من تاريخ إنتهاء السنة المالية، وترسل نسخة منه لكل من وزارة المالية وديوان المحاسبة."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Article (20)",
      "content": "يؤول فائض الموازنة إلى حساب الاحتياطي الخاص بالمجلس في نهاية السنة المالية، وإذا ترتب على تنفيذ الموازنة عجز في نهاية السنة المالية، يتم تغطيته من رصيد حساب الاحتياطي المتراكم من سنوات سابقة، فإذا لم يتوفر هذا الرصيد، أو كان غير كافٍ لتغطية العجز، تتم التغطية بالطرق التي يقررها المجلس، بناءً على اقتراح الأمين العام.\nالفصل الثالث\nالحسابات"
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Article (21)",
      "content": "يتولى قسم الشؤون المالية بالمجلس الأعمال التالية:\n1- تنظيم ومسك الدفاتر والسجلات المحاسبية الضرورية لإثبات العمليات المالية.\n2- إجراء القيود في الدفاتر والسجلات المحاسبية أولاً بأول.\n3- تدقيق المعاملات المالية للمجلس.\n4- إعداد سندات الصرف من واقع مستندات ثبوتية كافية.\n5- متابعة إصدار الشيكات لمستحقيها، بعد اعتماد سندات الصرف من السلطة المختصة بالصرف.\n6- متابعة فتح الاعتمادات المستندية لدى البنوك، ومتابعة حساباتها.\n7- إجراء المطابقات اللازمة بين السجلات، وكشوف البنك خلال السنة المالية، وفي نهايتها.\n8- إعداد الحساب الختامي للمجلس، وما قد يرفق به من كشوف تحليلية."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Article (22)",
      "content": "يقوم قسم الشؤون المالية بمسك السجلات الخاصة بحسابات المجلس وفق النماذج المعتمدة لهذا الغرض، ويراعي أن تتضمن هذه السجلات المعتمدة جميع السجلات الخاصة بحسابات الإيرادات والمصروفات والصندوق والسلفة المستديمة، والبنك والمدينين، وغيرها من الحسابات الأخرى، وفقاً لما يسفر عنه نشاط المجلس والأمانة العامة."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "Article (23)",
      "content": "يجب أن يتم القيد في السجلات المالية والمحاسبية من واقع المستندات الرسمية المؤيدة لحدوث العملية، وذلك بعد اعتمادها من السلطة المختصة، كما يجب أن يكون القيد في هذه السجلات مفصلاً لطبيعة العملية وشارحاً لها، وأن يكون هذا التفصيل والشرح مطابقاً للبيانات والمعلومات الواردة في المستندات المعتمدة الخاصة بتلك العملية."
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "Article (24)",
      "content": "لا يجوز إجراء أي شطب أو كشط أو طمس أو تحشير في السجلات المالية والمحاسبية، ويراعى أن يتم تعديل الأخطاء فيها بموجب مستندات رسمية تحرر لهذا الغرض."
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "Article (25)",
      "content": "في الحالات التي يستخدم فيها الحاسب الآلي لقيد المعاملات المالية، يجب مراعاة تصميم واختيار برامج الحاسب بحيث تؤدي جميع الوظائف والأغراض الرقابية التي تحققها السجلات اليدوية كما يجب توفير نظم الحماية والأمن للحسابات، وفقاً لما تتطلبه قواعد الرقابة الداخلية على نظم المعلومات الإلكترونية."
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "Article (26)",
      "content": "يضع الأمين العام القواعد اللازمة لحفظ الدفاتر والسجلات والمستندات المالية والمحاسبية، ويحدد مدد الحفظ وإجراءات الإهلاك بعد انقضاء تلك المدد، وذلك وفقاً للقواعد السارية في الدولة."
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "Article (27)",
      "content": "يجب أن يتم الصرف وفقاً لأحكام هذه اللائحة، وفي حدود الاعتمادات المالية المخصصة لكل بند."
    },
    {
      "provision_ref": "art28",
      "section": "28",
      "title": "Article (28)",
      "content": "يكون الإذن بالصرف من صلاحية الأمين العام فيما لا يزيد على مبلغ مائة ألف ريال، ومن رئيس المجلس أو نائبه فيما زاد على ذلك.\nوبالنسبة لمصروفات الرواتب والأجور وما في حكمها، يكون الصرف باعتماد الأمين العام مهما كانت قيمتها.\nويجوز للمدير أن يأذن بالصرف في حدود المبلغ المخصص للسلفة المستديمة."
    },
    {
      "provision_ref": "art29",
      "section": "29",
      "title": "Article (29)",
      "content": "مع مراعاة أحكام الصرف من السلفة المستديمة، يتم الصرف بموجب شيكات أو حوالات مصرفية خصماً على حساب المجلس لدى البنك.\nويكون اعتماد تلك الشيكات أو الحوالات بتوقيعي الأمين العام والمدير مجتمعين إذا لم تتجاوز قيمة الشيك أو الحوالة مائة ألف ريال.\nويكون اعتماد الشيكات أو الحوالات التي تزيد قيمة كل منها على مائة ألف ريال بتوقيع رئيس المجلس أو نائبه والأمين العام مجتمعين."
    },
    {
      "provision_ref": "art30",
      "section": "30",
      "title": "Article (30)",
      "content": "جميع مصروفات المجلس، يجب أن تتم بموجب سند صرف، أو سند قيد، ويجب أن ترفق بهما المستندات الثبوتية المؤيدة لاستحقاق الصرف، وأن تكون هذه المستندات أصلية، كما يجب ختم هذه المستندات بما يفيد صرفها."
    },
    {
      "provision_ref": "art31",
      "section": "31",
      "title": "Article (31)",
      "content": "تصدر الشيكات أو الحوالات المصرفية باسم صاحب الحق، وتصرف له مباشرة، ولا يجوز تسليمها أو صرفها لشخص آخر، إلا بموجب توكيل رسمي موثق.\nويوقع صاحب الحق على سند الصرف، بما يفيد استلامه المبلغ."
    },
    {
      "provision_ref": "art32",
      "section": "32",
      "title": "Article (32)",
      "content": "يقوم المدير بإعداد كشوف شهرية بقيمة مصروفات كل بند خلال الشهر والرصيد الافتتاحي في أول الشهر، والرصيد المتوفر في نهاية الشهر، وترفع هذه الكشوف للأمين العام."
    },
    {
      "provision_ref": "art33",
      "section": "33",
      "title": "Article (33)",
      "content": "في حالة إلغاء شيك لأي سبب من الأسباب، يراعى ما يأتي:\n1- إذا كان الإلغاء في مرحلة تحرير الشيك وقبل توقيعه، يجب التأشير عليه بإلغائه وحفظه مع إثبات سبب الإلغاء.\n2- إذا كان الإلغاء بعد التوقيع وقبل تسليم الشيك للمستفيد، يجب اعتماد الإلغاء من المفوضين بالتوقيع عليه، وإجراء القيود المحاسبية اللازمة المترتبة على الإلغاء، مع حفظ الشيك الملغي.\n3- إذا كان الإلغاء بعد تصديره أو تسليمه للمستفيد، يجب إخطار البنك المسحوب عليه، وإجراء القيود المحاسبية اللازمة المترتبة على الإلغاء."
    },
    {
      "provision_ref": "art34",
      "section": "34",
      "title": "Article (34)",
      "content": "تبقى صلاحية الشيكات سارية لمدة ستة أشهر من تاريخ الإصدار، ويتم إلغاء الشيكات غير المصروفة بعد انقضاء هذه الفترة، ويجوز إصدار شيك جديد في حالة استمرار الإستحقاق، بناء على طلب المستفيد، وفقاً لأحكام هذه اللائحة."
    },
    {
      "provision_ref": "art35",
      "section": "35",
      "title": "Article (35)",
      "content": "تصرف الرواتب والأجور والبدلات وما في حكمها، وفقاً لأحكام لائحة شؤون العاملين بالمجلس، وإلى حين صدور هذه اللائحة واعتمادها من السلطة المختصة، تسري أحكام قانون الخدمة المدنية و لائحته التنفيذية ، وتصرف الرواتب في نهاية كل شهر ميلادي، ويجوز الصرف قبل نهاية الشهر في بعض المناسبات الخاصة، وفقاً لما يقرره الأمين العام."
    },
    {
      "provision_ref": "art36",
      "section": "36",
      "title": "Article (36)",
      "content": "تودع الرواتب والأجور المستحقة والتي لم تدفع لأصحابها، في حساب خاص للمجلس لدى البنك، يسمى حساب أمانات الرواتب والأجور، وتسوى أمانات هذا الحساب إلى حساب الإيرادات، إذا مضى عليها خمس سنوات من تاريخ قيدها في حساب الأمانات، دون مطالبة من صاحب الحق."
    },
    {
      "provision_ref": "art37",
      "section": "37",
      "title": "Article (37)",
      "content": "تصرف النفقات الجارية مقابل تنفيذ أعمال أو توريد مواد استهلاكية غير معمرة وفقاً لبنود الباب الثاني من موازنة المجلس، ويجب أن تكون أوامر التوريد أو التشغيل صادرة على نماذج رسمية للمجلس، ومعتمدة من الموظف المختص."
    },
    {
      "provision_ref": "art38",
      "section": "38",
      "title": "Article (38)",
      "content": "لا يجوز شراء هدايا، أو تقديم هبات أو إعانات، أو استضافة وفود أو أشخاص، خصماً على موازنة المجلس، إلا في حدود القواعد التي يصدر بها قرار من رئيس المجلس بناء على اقتراح الأمين العام."
    },
    {
      "provision_ref": "art39",
      "section": "39",
      "title": "Article (39)",
      "content": "تشمل المصروفات الرأسمالية الثانوية، النفقات التي تدفع مقابل الحصول على أصول ثابتة يتم استخدامها لأغراض المجلس لأكثر من سنة مالية، كالأجهزة والمعدات والآليات والأثاث وغير ذلك."
    },
    {
      "provision_ref": "art40",
      "section": "40",
      "title": "Article (40)",
      "content": "عند شراء أصول ثابتة، يجب استلامها بواسطة لجنة فنية للتأكد من جودتها ومطابقتها للمواصفات الفنية المتفق عليها عند الشراء، ويجب إعداد محضر استلام رسمي لهذا الغرض."
    },
    {
      "provision_ref": "art41",
      "section": "41",
      "title": "Article (41)",
      "content": "تحتفظ الأمانة العامة بسجل للعهد، تخصص فيه صفحة لكل صنف من الأصول الثابتة، يقيد فيها إسم الصنف ورقمه وقيمته وإسم المورد وتاريخ الشراء وغير ذلك من البيانات الأساسية."
    },
    {
      "provision_ref": "art42",
      "section": "42",
      "title": "Article (42)",
      "content": "يجب الاعتناء بالأصول الثابتة للمجلس، ولا يجوز استخدامها إلا في الأغراض الرسمية."
    },
    {
      "provision_ref": "art43",
      "section": "43",
      "title": "Article (43)",
      "content": "لا يجوز التصرف في الأصول الثابتة للمجلس، إلا بعد التأكد من عدم الحاجة إليها، بناء على اقتراح المدير وموافقة الأمين العام."
    },
    {
      "provision_ref": "art44",
      "section": "44",
      "title": "Article (44)",
      "content": "يتم تحصيل الإيرادات، النقدية أو بشيكات، بموجب قسائم التحصيل الرسمية المعتمدة من المجلس، وتكون ذات أرقام مسلسلة، وتحرر من أصل وصورتين، يعطى الأصل للدافع، وترفق الصورة الأولى بمستندات التحصيل، وتحفظ الصورة الثانية بدفتر قسائم التحصيل."
    },
    {
      "provision_ref": "art45",
      "section": "45",
      "title": "Article (45)",
      "content": "في حالة إلغاء قسيمة التحصيل، يجب الاحتفاظ بالأصل والصورتين، المشار إليهما في المادة السابقة، في المكان المحدد حسب الرقم المسلسل بدفتر القسائم، والتأشير عليها من أمين الصندوق بما يفيد الإلغاء."
    },
    {
      "provision_ref": "art46",
      "section": "46",
      "title": "Article (46)",
      "content": "يتم تحصيل الإيرادات بالريال القطري، واستثناء يجوز تحصيل أي مبالغ بعملات أخرى، وفي هذه الحالة يجب بيان قيمة المبلغ المحصل بالعملة الأجنبية وما يعادلها بالريال القطري."
    },
    {
      "provision_ref": "art47",
      "section": "47",
      "title": "Article (47)",
      "content": "إذا أعيد أحد الشيكات المحصلة من البنك المسحوب عليه لأي سبب كان، وجب على أمين الصندوق مطالبة الساحب بشيك آخر، أو دفع قيمته نقداً لخزينة المجلس مع إخطار الأمين العام في جميع الأحوال."
    },
    {
      "provision_ref": "art48",
      "section": "48",
      "title": "Article (48)",
      "content": "متحصلات المجلس تعتبر عهدة أمين الصندوق، ينبغي المحافظة عليها، وتوفير وسائل الأمن لها، ولا يجوز الاقتراض من هذه المتحصلات مقابل شيكات شخصية."
    },
    {
      "provision_ref": "art49",
      "section": "49",
      "title": "Article (49)",
      "content": "يجب توريد المتحصلات لحساب المجلس في البنك أولاً بأول، وفي نهاية كل شهر."
    },
    {
      "provision_ref": "art50",
      "section": "50",
      "title": "Article (50)",
      "content": "يمسك أمين الصندوق سجلاً لقيد المتحصلات، يثبت فيه المتحصلات أولاً بأول، من واقع قسائم التحصيل وإشعارات التوريد للبنك، وعلى المدير مراجعة هذا السجل على فترات متقاربة، وفي أوقات غير محددة، وجرد الخزينة من وقت لآخر للتأكد من عدم وجود أي مخالفات في أعمال الصندوق."
    },
    {
      "provision_ref": "art51",
      "section": "51",
      "title": "Article (51)",
      "content": "يحرر سند قبض بقيمة مجموع المتحصلات المودعة في البنك، في نهاية كل شهر، ويتم تصنيف هذه المتحصلات حسب نوعها، وتقيد في سجل الإيرادات لحساب البنود الخاصة بها."
    },
    {
      "provision_ref": "art52",
      "section": "52",
      "title": "Article (52)",
      "content": "يجوز تخصيص مبلغ نقدي لا يتجاوز عشرة آلاف ريال من أموال المجلس، كسلفة مستديمة تكون عهدة شخصية لدى أحد موظفي الأمانة العامة، يحدده الأمين العام."
    },
    {
      "provision_ref": "art53",
      "section": "53",
      "title": "Article (53)",
      "content": "تخصص السلفة المستديمة لمواجهة احتياجات المجلس من الخدمات البسيطة أو المواد النثرية التي لا تزيد قيمتها على خمسمائة ريال في المرة الواحدة، ولا تتناسب طبيعتها أو قيمتها مع إجراءات الصرف العادية.\nولا يجوز صرف سلف أو قروض من هذه السلفة، أو الصرف منها لغير الأغراض الرسمية للمجلس."
    },
    {
      "provision_ref": "art54",
      "section": "54",
      "title": "Article (54)",
      "content": "يجب حفظ مبلغ السلفة المستديمة والمستندات الخاصة بها في مكان آمن، وتوفير الحماية اللازمة لها، من السرقة والتلف والضياع."
    },
    {
      "provision_ref": "art55",
      "section": "55",
      "title": "Article (55)",
      "content": "يتم الصرف من السلفة المستديمة بموجب مستندات، تعتمد من المدير، وتختم هذه المستندات بما يفيد إتمام الصرف."
    },
    {
      "provision_ref": "art56",
      "section": "56",
      "title": "Article (56)",
      "content": "يمسك الموظف المسؤول عن السلفة المستديمة سجلاً خاصاً لها، يقيد فيه جميع المبالغ المصروفة منها أولاً بأول.\nويتم استعاضة المبالغ المصروفة من السلفة المستديمة كلما قاربت على النفاد، وذلك بموجب شيك على حساب المجلس لدى البنك، خصماً على بنود المصروفات التي تم الصرف منها."
    },
    {
      "provision_ref": "art57",
      "section": "57",
      "title": "Article (57)",
      "content": "يجب تسوية حساب السلفة المستديمة بالكامل في نهاية السنة المالية للمجلس."
    },
    {
      "provision_ref": "art58",
      "section": "58",
      "title": "Article (58)",
      "content": "يجوز بموافقة الأمين العام، صرف سلفة مؤقتة لا تجاوز خمسة آلاف ريال، باسم أحد موظفي الأمانة العامة، لتنفيذ غرض معين لا تتمكن الأمانة العامة من تنفيذه عن طريق إجراءات الصرف العادية.\nولا يجوز استخدام مبلغ السلفة المؤقتة إلا للغرض الذي صرفت لأجله."
    },
    {
      "provision_ref": "art59",
      "section": "59",
      "title": "Article (59)",
      "content": "إذا لم يتمكن الموظف الذي صرفت له سلفة مؤقتة، من تنفيذ غرض السلفة خلال ثلاثة أشهر من تاريخ الصرف، وجب إعادة مبلغ السلفة لحساب المجلس في البنك.\nوفي جميع الأحوال يجب تسوية حساب السلفة المؤقتة فور انتهاء الغرض منها، وذلك بتقديم المستندات المؤيدة للمبلغ المنصرف من السلفة، وتوريد أي مبالغ متبقية منها، وموافاة المدير بمستندات الصرف وإشعار التوريد بالبنك في أقرب وقت ممكن."
    },
    {
      "provision_ref": "art60",
      "section": "60",
      "title": "Article (60)",
      "content": "يحدد الأمين العام، بعد موافقة رئيس المجلس، إسم البنك، أو البنوك التي تودع لديها أموال المجلس ونوع الحساب في كل بنك.\nوتخطر وزارة المالية بأرقام الحسابات وأسماء البنوك المودع لديها حسابات خاصة للمجلس."
    },
    {
      "provision_ref": "art61",
      "section": "61",
      "title": "Article (61)",
      "content": "يمسك قسم الشؤون المالية سجلاً خاصاً لحساب البنك، تقيد فيه حركة هذا الحساب تفصيلاً، أولاً بأول."
    },
    {
      "provision_ref": "art62",
      "section": "62",
      "title": "Article (62)",
      "content": "يجب مطابقة حساب البنك في نهاية كل شهر على الأقل، وتحديد الفروق بين سجل المجلس، وكشوف الحساب الواردة من البنك، كما يجب الاحتفاظ بكشوف المطابقة هذه في ملف خاص، بعد اعتمادها من المدير."
    },
    {
      "provision_ref": "art63",
      "section": "63",
      "title": "Article (63)",
      "content": "يمسك قسم الشؤون المالية سجلاً خاصاً لحساب الذمم المدينة المستحقة للمجلس (حساب المدينين)، ويتم القيد في هذا السجل بموجب سندات قيد رسمية ترفق بها نسخ من الإشعارات المدينة التي يصدرها المجلس بأرقام مسلسلة.\nويجب الالتزام بتحصيل الديون المستحقة أولاً بأول."
    },
    {
      "provision_ref": "art64",
      "section": "64",
      "title": "Article (64)",
      "content": "لا يجوز شطب أي دين مستحق للمجلس إلا بموافقة رئيس المجلس، بناءً على عرض الأمين العام، ويتضمن العرض نوع الدين ومنشأه ومبررات الشطب، والإجراءات التي تم اتخاذها لتحصيل الدين دون طائل."
    },
    {
      "provision_ref": "art65",
      "section": "65",
      "title": "Article (65)",
      "content": "يتولى المدير إعداد الحساب الختامي للمجلس، ويلتزم بإنجازه خلال شهرين من تاريخ انتهاء السنة المالية، ويرفق بالحساب الختامي كشوف تفصيلية لتوضيح أي أرصدة إجمالية كلما لزم الأمر، وتعتبر هذه الكشوف جزءاً من الحساب الختامي."
    },
    {
      "provision_ref": "art66",
      "section": "66",
      "title": "Article (66)",
      "content": "يتضمن الحساب الختامي للمجلس، نتائج تنفيذ الموازنة متضمناً كلاً من الإيرادات والمصروفات الفعلية، مقارنة بالتقديرات المعتمدة قبل التعديل، والتقديرات بعد التعديل، كما يتضمن هذا الحساب، كشوفاً بأرصدة الحسابات خارج الموازنة مثل حساب البنك، وحساب السلف، وحساب الاحتياطي، وأي حسابات أخرى غير الإيرادات والمصروفات."
    },
    {
      "provision_ref": "art67",
      "section": "67",
      "title": "Article (67)",
      "content": "يجب أن تكون الأرصدة الختامية للحسابات خارج الموازنة، في نهاية السنة المالية، هي نفس الأرصدة الافتتاحية لهذه الحسابات في بداية السنة المالية التالية."
    },
    {
      "provision_ref": "art68",
      "section": "68",
      "title": "Article (68)",
      "content": "يتولى ديوان المحاسبة تدقيق حسابات المجلس وحسابه الختامي، ويرفع الأمين العام إلى المجلس رده على تقرير ديوان المحاسبة مقروناً بتقرير الديوان، ووجهة نظر الأمانة العامة فيما ورد في هذا التقرير، وذلك خلال شهر من تاريخ تسلمه التقرير."
    },
    {
      "provision_ref": "art69",
      "section": "69",
      "title": "Article (69)",
      "content": "يكون للمجلس حساب احتياطي تؤول إليه وفورات الموازنة كل عام، ويجب تحويل هذه الوفورات إلى حساب الاحتياطي بقيد محاسبي يتضمن إقفال حساب كل من الإيرادات والمصروفات في حساب نتيجة الموازنة، وذلك بإجراء القيود التالية:\n1- من حساب الإيرادات إلى حساب نتيجة الموازنة (مجموع الإيرادات).\n2- من حساب نتيجة الموازنة إلى حساب المصروفات (مجموع المصروفات).\n3- من حساب نتيجة الموازنة إلى حساب الاحتياطي (في حالة الوفر).\n4- من حساب الاحتياطي إلى حساب نتيجة الموازنة (في حالة العجز)."
    },
    {
      "provision_ref": "art70",
      "section": "70",
      "title": "Article (70)",
      "content": "تراعى مقتضيات نظم الرقابة الداخلية على أعمال الأمانة العامة وحساباتها بطريقة عملية وموضوعية، كما يراعى عند تطبيق هذه النظم مدى الحاجة إليها مقارنة بتكاليفها."
    },
    {
      "provision_ref": "art71",
      "section": "71",
      "title": "Article (71)",
      "content": "تتضمن نظم الرقابة الداخلية على حسابات وأموال المجلس، ما يلي:\n1- التحقق من مسك السجلات المحاسبية اللازمة، وأن القيد فيها يتم وفقاً لأحكام هذه اللائحة.\n2- التحقق من كفاية الدورة المستندية لإجراءات الصرف، وأنه يتم إجراء مراجعة داخلية لمستندات الصرف قبل دفع المبالغ الواردة بها.\n3- التحقق من الالتزام بأحكام اللوائح المالية والإدارية للمجلس، وعدم تجاوز المخصصات المالية المعتمدة بالموازنة السنوية، وأن قيد المصروفات يتم على البنود الصحيحة الخاصة بها.\n4- مراعاة تقسيم العمل وتوزيع الاختصاصات بين موظفي الأمانة العامة، بحيث لا يوكل لشخص واحد إنجاز عمل مالي متكامل.\n5- حفظ المستندات والملفات والسجلات المالية والإدارية، بطرق سلمية ومنتظمة، وعدم إهلاك أي منها إلا بعد تدقيقها من قبل ديوان المحاسبة، وانقضاء مدد الحفظ القانونية."
    },
    {
      "provision_ref": "art72",
      "section": "72",
      "title": "Article (72)",
      "content": "يلتزم المدير بإعداد موازنة مراجعة شهرية لحسابات المجلس وكذلك كشف مطابقة لحساب البنك، وترفع هذه الموازنة والكشف إلى الأمين العام خلال الأسبوع الأول من الشهر التالي، وتحفظ نسخة منها لدى قسم الشؤون المالية."
    },
    {
      "provision_ref": "art73",
      "section": "73",
      "title": "Article (73)",
      "content": "يشكل الأمين العام من وقت لآخر، لجاناً خاصة لجرد المبالغ النقدية الموجودة لدى الأمانة العامة (الخزينة والسلفة المستديمة وغيرها)، ويتم إعداد محاضر جرد رسمية تبين نتائج الجرد الفعلي مقارناً بالأرصدة الدفترية.\nوإضافة لما يتم عمله من جرد خلال العام، فإنه يلزم إجراء هذا الجرد في نهاية كل سنة مالية.\nوإذا أسفر الجرد عن وجود عجز، يجب على الأمين العام اتخاذ الإجراءات المناسبة للتحقيق في أسباب ذلك العجز، واتخاذ ما يلزم بشأنها على ضوء ما يسفر عنه التحقيق.\nكما يجب على الأمين العام إبلاغ كل من ديوان المحاسبة ووزارة المالية، بأي مخالفات مالية قد تكتشف لدى المجلس، لاتخاذ الإجراءات القانونية الواجبة، وذلك دون الإخلال بما يجب أن يتخذه المجلس من إجراءات حيال تلك المخالفات."
    },
    {
      "provision_ref": "art74",
      "section": "74",
      "title": "Article (74)",
      "content": "يجب إجراء الجرد للعهد والأصول الثابتة للمجلس في نهاية كل سنة مالية على الأقل، وتتضمن كشوف الجرد عدد الوحدات الموجودة فعلاً، مقارناً بالعدد المقيد في الدفاتر، ومكان وجودها، وحالتها وقت الجرد."
    },
    {
      "provision_ref": "art75",
      "section": "75",
      "title": "Article (75)",
      "content": "يجب أن تكون التعليمات المالية التي يصدرها الرؤساء إلى مرؤوسيهم في المجلس، مكتوبة وواضحة ومحددة، ولا يعتد بالتعليمات والأوامر الشفوية."
    },
    {
      "provision_ref": "art76",
      "section": "76",
      "title": "Article (76)",
      "content": "يراعى في تعيين الموظفين الماليين في المجلس، أن يكونوا من ذوي الكفاءات والمؤهلات العلمية المناسبة لأعمالهم، وأن تكون خبراتهم العملية مناسبة لنوع ومستوى الوظائف الموكولة إليهم، كما يجب ألا يكونوا ممن سبق أن صدرت ضدهم جزاءات إدارية تتعلق بسوء التصرف أو ممن سبق الحكم عليهم بالإدانة في جرائم خيانة الأمانة."
    },
    {
      "provision_ref": "art77",
      "section": "77",
      "title": "Article (77)",
      "content": "يتولى المجلس التأمين على ممتلكاته ذات القيمة والتي تكون بطبيعتها معرضة لأخطار معينة، كالمختبرات، ومحطات مراقبة التلوث.\nويحدد الأمين العام ممتلكات المجلس ذات القيمة التي تكون بطبيعتها معرضة لأخطار معينة، ويتم التأمين على تلك الممتلكات لدى إحدى شركات التأمين الوطنية العامة بالدولة."
    },
    {
      "provision_ref": "art78",
      "section": "78",
      "title": "Article (78)",
      "content": "يكون موظفو قسم الشؤون المالية مسؤولين عن تنفيذ الأعمال المالية والمحاسبية للمجلس وفقاً لأحكام هذه اللائحة.\nالفصل الرابع\nأحكام الشراء والمخازن"
    },
    {
      "provision_ref": "art79",
      "section": "79",
      "title": "Article (79)",
      "content": "تتم عمليات الشراء في حدود الاحتياجات الفعلية، وللأغراض الرسمية للمجلس، ويجب مراعاة الاقتصاد والتوفير في عمليات الشراء من ناحية نوع الأصناف أو كمياتها."
    },
    {
      "provision_ref": "art80",
      "section": "80",
      "title": "Article (80)",
      "content": "يجب مراعاة الحصول على أسعار تنافسية لتنفيذ الأعمال والمشتريات، أخذاً في الاعتبار نوع الأصناف المطلوبة، ومدى الحاجة إليها، والظروف السائدة في السوق، ويحتفظ مسؤول المشتريات بالأمانة العامة بسجل للموردين والمقاولين، مصنفين وفقاً للنشاط الذي يمارسونه، وحجم المنشأة وتاريخها."
    },
    {
      "provision_ref": "art81",
      "section": "81",
      "title": "Article (81)",
      "content": "تتم عمليات شراء الأصناف، أو تنفيذ الأعمال، إما بطريق المناقصة، أو الممارسة، أو الأمر المباشر، وفقاً لأحكام هذه اللائحة."
    },
    {
      "provision_ref": "art82",
      "section": "82",
      "title": "Article (82)",
      "content": "يجب أن يتم شراء الأصناف وتنفيذ الأعمال عن طريق المناقصة، إذا كانت قيمتها تزيد على مائتي ألف (200,000) ريال.\nويجوز الشراء وتنفيذ الأعمال بطريق الممارسة أو الأمر المباشر، فيما لا يزيد على مائتي ألف (200,000) ريال.\nوفي جميع الأحوال، لا يجوز تجزئة الشراء إلى عدة صفقات لتفادي الحدود المالية المشار إليها، ويعتبر قرينة على التجزئة، شراء أصناف متشابهة أكثر من مرة خلال ثلاثة أشهر."
    },
    {
      "provision_ref": "art83",
      "section": "83",
      "title": "Article (83)",
      "content": "تتم إجراءات الشراء بالمناقصة، إما عن طريق المناقصة العامة، أو المناقصة المحدودة، ويقصد بالمناقصة العامة، مجموع الإجراءات المعلن عنها بقصد الوصول إلى المناقص الذي يتقدم بأفضل العروض، في ظل منافسة عامة، وعلانية تامة في الإجراءات.\nوبالنسبة للمناقصة المحدودة، توجه الدعوة لعدد محدود من الأشخاص أو الشركات المتخصصة لا يقل عن ثلاثة، لتقديم عطاءات عن توريد أصناف أو تنفيذ أعمال لها طبيعة خاصة وتقتضي الضرورة عدم طرحها في مناقصة عامة.\nويكون اتباع هذا الأسلوب بعد موافقة الأمين العام إذا لم تتجاوز القيمة التقديرية للمناقصة مليون ريال، وبموافقة رئيس المجلس فيما يزيد على ذلك."
    },
    {
      "provision_ref": "art84",
      "section": "84",
      "title": "Article (84)",
      "content": "تنشأ لجنة للمناقصات بالمجلس تشكل بقرار من رئيس المجلس، تختص بالإعلان عن المناقصة، وتلقي العروض، وفتح مظاريف العطاءات، وإثباتها في كشوف التفريغ، ثم إحالتها إلى الجهة المعنية بالمجلس لدراستها وتقديم تقرير فني بشأنها.\nكما تختص لجنة المناقصات بدراسة التقرير الفني المشار إليه والتوصية بترسية المناقصة على صاحب أفضل العروض المقدمة."
    },
    {
      "provision_ref": "art85",
      "section": "85",
      "title": "Article (85)",
      "content": "تراعى في المناقصات التي يطرحها المجلس القواعد والإجراءات المتبعة في الدولة في الإعلان وتلقي العروض، وفتح المظاريف والبت فيها، وإجراءات التعاقد المنصوص عليها في القانون رقم (8) لسنة 1976 بشأن تنظيم المناقصات والمزايدات."
    },
    {
      "provision_ref": "art86",
      "section": "86",
      "title": "Article (86)",
      "content": "تعتمد توصيات لجنة المناقصات من الأمين العام، إذا لم تتجاوز قيمة المناقصة مليون ريال، ومن رئيس المجلس أو نائبه، إذا تجاوزت قيمتها هذا المبلغ."
    },
    {
      "provision_ref": "art87",
      "section": "87",
      "title": "Article (87)",
      "content": "تتولى لجنة المناقصات بالمجلس أعمال الشراء بطريق الممارسة.\nويجوز لرئيس اللجنة تشكيل لجنة فرعية من لجنة المناقصات، تتولى إجراءات الممارسة وتلقي عروض الأسعار وتفريغها ويجب ألا تقل العروض عن ثلاثة عروض، ويعتمد قرار البت في الممارسة من الأمين العام."
    },
    {
      "provision_ref": "art88",
      "section": "88",
      "title": "Article (88)",
      "content": "مع مراعاة النصاب المالي المشار إليه بالمادة ( 82 ) من هذه اللائحة، يجوز بعد موافقة الأمين العام الشراء بالأمر المباشر بالنسبة للأصناف المحتكرة، أو التي تطلب على وجه السرعة، أو النثرية البسيطة التي لا تبرر قيمتها إتباع إجراءات المناقصة أو الممارسة."
    },
    {
      "provision_ref": "art89",
      "section": "89",
      "title": "Article (89)",
      "content": "يجوز بموافقة الأمين العام، بيع الأصناف المستهلكة والتي تم الاستغناء عنها، والأصناف التي بطل استخدامها، أو الزائدة عن الحاجة، وذلك بطريق المزايدة العلنية، وتتولى عملية البيع لجنة المناقصات بالمجلس."
    },
    {
      "provision_ref": "art90",
      "section": "90",
      "title": "Article (90)",
      "content": "يكون تنظيم المخازن، وتحديد المواد المخزنية، بقرار من الأمين العام، وفقاً للاحتياجات الفعلية للمجلس وبما يتناسب مع نشاطه."
    },
    {
      "provision_ref": "art91",
      "section": "91",
      "title": "Article (91)",
      "content": "تعتبر الأصول الثابتة المملوكة للمجلس، التي لا يكون حفظها واستخدامها منوطاً بشخص محدد، عهدة عامة يجب المحافظة عليها وعدم إساءة استخدامها، ويحدد المسؤول عن العهدة العامة بقرار من المدير."
    },
    {
      "provision_ref": "art92",
      "section": "92",
      "title": "Article (92)",
      "content": "تعتبر الأصول الثابتة المملوكة للمجلس، التي تكون بحوزة أحد موظفي المجلس، عهدة خاصة لدى هذا الموظف، ويكون مسؤولاً عن عهدته والمحافظة عليها وعدم استخدامها إلا في الأغراض الرسمية المخصصة لها."
    },
    {
      "provision_ref": "art93",
      "section": "93",
      "title": "Article (93)",
      "content": "تعتبر الكتب والمراجع العلمية والثقافية والوثائق التاريخية والمخطوطات واللوحات الفنية وما شابهها المملوكة للمجلس، من العهد العامة التي يلزم تسجيلها والمحافظة عليها سواء كان الحصول عليها بالشراء أو الإهداء أو أي طريق آخر."
    },
    {
      "provision_ref": "art94",
      "section": "94",
      "title": "Article (94)",
      "content": "يجب بذل العناية الكافية للمحافظة على المواد المخزنية، وصونها من التلف والضياع وفقدان القيمة أو نقصها بأي شكل من الأشكال، والتأمين عليها من كافة المخاطر التي قد تتعرض لها.\nويجب تصنيف المواد المخزنية حسب نوعها وطبيعتها، وتستيفها في المخزن بما يساعد على تأمين سلامة تلك المواد، وسهولة عدها، ويسر نقلها داخل المخزن وخارجه عند الصرف.\nكما لا يجوز خلط المواد الجديدة من صنف معين، مع مواد مستعملة من ذات الصنف."
    },
    {
      "provision_ref": "art95",
      "section": "95",
      "title": "Article (95)",
      "content": "الأصناف المستديمة التي تصرف لأغراض مؤقتة، يجب إعادتها للمخزن فور انتهاء الغرض الذي صرفت لأجله، ويجب على أمين المخزن تحرير مستند إرجاع بهذه المواد، يوضح فيه حالة الصنف عند إرجاعه للمخزن."
    },
    {
      "provision_ref": "art96",
      "section": "96",
      "title": "Article (96)",
      "content": "يجب على أمين المخزن مراقبة المواد المخزنية والتفتيش عليها بصفة مستمرة للتأكد من عدم تعرضها لأي تلف، ومراقبة المواد ذات الصلاحية المحددة بوقت معين، ورفع تقارير دورية لرئيسه المباشر حول تلك المواد."
    },
    {
      "provision_ref": "art97",
      "section": "97",
      "title": "Article (97)",
      "content": "يجب أن يكون استلام المواد في المخزن والصرف منه، بموجب سندات استلام وصرف، كما يجب قيد تلك السندات في بطاقات الصنف والسجلات المخزنية أولاً بأول.\nوتراعى الإجراءات المخزنية السليمة المتعارف عليها فيما يتعلق باستلام الأصناف وفحصها وإعداد محاضر الاستلام، وكذلك صرفها للجهات الطالبة."
    },
    {
      "provision_ref": "art98",
      "section": "98",
      "title": "Article (98)",
      "content": "عند تحديد المواد المخزنية طبقاً لحكم المادة ( 90 ) من هذه اللائحة، يجب تعيين كل من الحد الأدنى، والحد الأقصى، وحد الطلب لكل مادة، ويجب مراعاة هذه الحدود عملياً، كوسيلة للرقابة على المواد المخزنية."
    },
    {
      "provision_ref": "art99",
      "section": "99",
      "title": "Article (99)",
      "content": "يجب إجراء جرد كامل للموجودات المخزنية في نهاية كل سنة مالية على الأقل، ويشكل الأمين العام لجنة لهذا الغرض، تضم في عضويتها موظفاً فنياً ذا صلة بنوعية الأجهزة والمعدات والمواد المخزنية، ومسؤولاً من قسم الشؤون المالية وأمين المخزن.\nوتتولى لجنة الجرد معاينة المواد المخزنية وعدها، وإثبات ذلك في محضر للجرد يتضمن الرصيد الدفتري لكل مادة، والرصيد الفعلي، والفرق (بالزيادة أو النقص) إن وجد، ويجب إثبات حالة المواد إن كانت غير عادية أو كان فيها ما يقتضي الإشارة إليه، كانتهاء صلاحية الاستخدام، أو الكسر، أو التشويه أو غير ذلك.\nوترفع لجنة الجرد تقريرها إلى الأمين العام خلال أسبوع من تاريخ إنتهاء أعمال الجرد، ويتخذ الأمين العام الإجراءات اللازمة للتحقيق في أي عجز أو ملاحظات قد يتضمنها تقرير ومحضر الجرد."
    },
    {
      "provision_ref": "art100",
      "section": "100",
      "title": "Article (100)",
      "content": "يكون أمين المخزن من الموظفين الدائمين بالأمانة العامة، ولا يجوز له أن ينيب عنه أي شخص في أعماله، وفي الأحوال التي يتم فيها استبدال أمين المخزن بصفة مؤقتة أو دائمة، يجب جرد عهدة المخزن وإجراء عملية تسليم وتسلم رسمية بين الموظفين المعنيين."
    }
  ],
  "definitions": []
}
