{
  "id": "qa-law-2066",
  "type": "statute",
  "title": "قرار وزير الاقتصاد والتجارة رقم (3) لسنة 2002 بشأن نظام إنتخاب مجلس إدارة غرفة تجارة وصناعة قطر",
  "short_name": "قرار وزير الاقتصاد والتجارة رقم (3) لسنة 2002 بشأن نظام إنتخاب مجلس إدارة غرفة تجارة وصناعة قطر",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=2066&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "في تطبيق أحكام هذا القرار، تكون للكلمات التالية، المعاني الموضحة قرين كل منها، ما لم يقتض السياق معنى آخر:\n1- الوزارة: وزارة الإقتصاد والتجارة.\n2- الوزير: وزير الإقتصاد والتجارة.\n3- الغرفة: غرفة تجارة وصناعة قطر.\n4- الجمعية: الجمعية العامة للغرفة.\n5- المجلس: مجلس إدارة الغرفة."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "تتألف الجمعية من جميع أعضاء الغرفة المسددين لرسوم الاشتراك حتى سنة إجراء الانتخابات، ويكون إنعقادها في مدينة الدوحة."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "يُحدد ميعاد انتخابات المجلس بقرار من الوزير. وذلك قبل نهاية مدة عضوية المجلس بشهرين على الأقل، ويُعلن عن الميعاد بمقر الغرفة قبل الميعاد المحدد للإنتخابات بشهر على الأقل. وتتولى الغرفة إعلان أعضائها بهذا القرار.\nويجب أن يتضمن القرار نسبة تمثيل القطاعات الاقتصادية، ومكان إجراء عملية الإنتخاب، وآخر موعد لتقديم طلبات الترشيح."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "تُنشأ لجنة تُسمى \"لجنة الانتخاب\". ويصدر بتشكيلها قرار من الوزير، برئاسة ممثل عن الوزارة، وعضوية كل من:\n1- ممثل عن وزارة الطاقة والصناعة.\n2- ممثل عن وزارة العدل\n3- ممثل عن الغرفة\nوتختار كل جهة من يمثلها في اللجنة.\nوتتولى اللجنة تلقي طلبات الترشيح، وفحصها، واستبعاد من لا تنطبق عليه الشروط، مع إخطاره بذلك بكتاب مسجل.\nويجوز لمن إستُبعد طلبه التظلم إلى الوزير خلال سبعة أيام من تاريخ تسلمه كتاب الإستبعاد، ويكون قرار الوزير في التظلم نهائياً."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "يدعو رئيس المجلس الجمعية لانتخاب المجلس من بين الأعضاء المرشحين، خلال أسبوع من تاريخ إنتهاء لجنة الانتخاب من عملها.\nوتُرسل الدعوة بكتاب مسجل لكل عضو من أعضاء الجمعية قبل موعد الإجتماع بأسبوعين على الأقل، كما تنشر في صحيفة أو أكثر من الصحف المحلية، وتُخطر الوزارة بذلك."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "يكون لكل عضو صوت واحد. ويجوز للعضو توكيل عضو آخر من أعضاء الجمعية للتصويت نيابة عنه، وذلك بموجب توكيل خاص مصدّق عليه. ولا يجوز أن ينوب العضو عن أكثر من عضو واحد."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "يرأس الجمعية أكبر الأعضاء سناً. ويتولى إدارة عملية الانتخاب والإشراف عليها لجنة منتخبة من الجمعية مؤلفة من ثلاثة أعضاء من غير المرشحين لعضوية المجلس.\nوتُعيّن اللجنة سكرتيراً وعدداً من المراجعين لفرز الأصوات. وتندب الوزارة من ينوب عنها لمراقبة عملية الانتخاب."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "يجرى التصويت لانتخاب أعضاء المجلس بطريق الاقتراع السري. وبعد الإنتهاء من التصويت تتولى اللجنة المنصوص عليها في المادة السابقة فرز الأصوات، وتحديد عدد الأصوات التي حصل عليها كل مرشح.\nوتعلن اللجنة أسماء الفائزين الحاصلين على أكثر الأصوات بالنسبة لكل قطاع من القطاعات الإقتصادية، وبمراعاة نسبة تمثيل كل قطاع، وعند تساوي الأصوات بين مرشحين من ذات القطاع تُجرى القرعة بينهما لتحديد الفائز، كما تحدد اللجنة تاريخ أول انعقاد للمجلس.\nوتُنشر نتيجة الانتخاب في الجريدة الرسمية."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "يجوز الطعن في نتيجة الانتخاب، أو في انتخاب أي عضو، خلال عشرة أيام من تاريخ إعلان النتيجة. ويُرفع الطعن إلى الوزير. ويكون قراره فيه نهائياً.\nوإذا قرر الوزير إلغاء نتيجة الانتخاب، أعيدت عملية الانتخاب خلال ثلاثين يوماً من تاريخ صدور قرار الإلغاء. أما إذا قرر إلغاء نتيجة انتخاب أي عضو، أُعلِن فوز من كان حائزاً على أكثر الأصوات من بين المرشحين عن ذات القطاع الإقتصادي."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "يتولى أكبر أعضاء المجلس المنتخبين سناً رئاسة الإجتماع الأول للمجلس الذي يتم فيه إنتخاب رئيس المجلس ونائب الرئيس، وأمين الصندوق.\nويجتمع المجلس مرة كل شهر على الأقل، بدعوة من رئيسه. ويكون اجتماع المجلس صحيحاً بحضور أكثر من نصف عدد أعضائه، فإذا لم يكتمل العدد جددت الدعوة لإجتماع ثان خلال أسبوع، ويكون هذا الإجتماع صحيحاً بأي عدد من الحاضرين. وتصدر قرارات المجلس بأغلبية أصوات الحاضرين. وعند تساوي الأصوات يُرجح الجانب الذي منه الرئيس."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "يُلغى قرار وزير المالية والاقتصاد والتجارة رقم (9) لسنة 1997 المشار إليه."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القرار. ويُعمل به من تاريخ نشره في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
