{
  "id": "qa-law-2069",
  "type": "statute",
  "title": "قرار وزير المالية والبترول بالإنابة رقم (3) لسنة 1991 بتحديد المكاتب والنقاط الجمركية والحرم الجمركي في كل منها",
  "short_name": "قرار وزير المالية والبترول بالإنابة رقم (3) لسنة 1991 بتحديد المكاتب والنقاط الجمركية والحرم الجمركي في كل منها",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=2069&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "لتطبيق قانون الجمارك المشار إليه، واللوائح والقرارات المنفذة لأحكامه تحدد المكاتب والنقاط الجمركية والحرم الجمركي لكل منها على النحو التالي:\n1- جمرك مطار الدوحة الدولي:\nحدد الحرم الجمركي بالمنطقة المسورة التي تحيط بمكتب الجمارك والممتدة من بداية المدرج حتى آخره بما فيها قاعتا المغادرين والقادمين ومكتب السفريات والقسم الفني ومخازن الجمارك حتى منطقة المطار العسكري جنوباً.\n2- جمرك ميناء الدوحة البحري:\nحدد الحرم الجمركي بالمنطقة المسورة التي تمتد من مواقع مراسي السفن بما فيها المستودعات والمكاتب والساحات الملحقة بها، ومرفأ السفن الخشبية واللنشات التجارية إلى المستودعات الملحقة بمبنى إدارتي الجمارك والموانيء.\n3- جمرك ميناء أمسيعيد:\nحدد الحرم الجمركي بالمنطقة المصورة التي تحيط بمكاتب الجمارك والتي تمتد من منطقة المصانع مروراً بالموانيء التجارية ومراسي السفن وميناء تحميل النفط الخام وتعبئة الغاز.\n4- جمرك سودانثيل:\nحدد الحرم الجمركي بالمنطقة المسورة التي تحيط بمكاتب الجمارك والجوازات والأمن والإدارات الحكومية الأخرى والمحصورة في المنطقة الممتدة بين بوابة الدخول الشمالية وبوابة الخروج الجنوبية.\n5- جمرك أبو سمرة:\nحدد الحرم الجمركي بالمنطقة المسورة التي تحيط بمكاتب الجمارك والجوازات والأمن والإدارات الحكومية الأخرى والمحصورة في المنطقة الممتدة بين بوابة الدخول الغربية وبوابة الخروج الشرقية.\n6- جمرك الشمال:\nحدد الحرم الجمركي بالمنطقة المسورة المحيطة بمكتب الجمارك وتشمل مرفأي السفن الصغيرة والتجارية.\n7- جمرك ميناء الخور:\nحدد الحرم الجمركي بالمنطقة المسورة المحيطة بمكتب الجمارك وكذلك الميناء البحري.\n8- جمرك ميناء الوكرة:\nحدد الحرم الجمركي بالمنطقة المسورة المحيطة بمكتب الجمارك بما فيها الميناء البحري.\n9- جمرك البريد:\nحدد الحرم الجمركي بالمكاتب التي يؤدي فيها موظفو الجمرك واجباتهم الوظيفية.\n10- جمرك النقل البري:\nحدد الحرم الجمركي بالمنطقة المسورة المحيطة بمكاتب الجمارك التي تمتد من موقع الشاحنات والمعدات حتى منطقة التفتيش، وكذلك منطقة الساحات والمستودعات ومخازن الجمارك وساحة وقوف سيارات الموظفين.\n(11) جمرك منطقة رأس لفان الصناعية:\nحدد الحرم الجمركي بالمنطقة المسورة المحيطة بمكاتب الجمارك، والتي تمتد من منطقة المصانع مروراً بالموانئ التجارية ومراسي السفن وميناء تحميل الغاز، والغاز المسال ومشتقاته"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القرار. ويعمل به بعد ستين يوماً من تاريخ نشره في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
