{
  "id": "qa-law-2062",
  "type": "statute",
  "title": "قرار وزير الاقتصاد والتجارة رقم (3) لسنة 1973 بشأن رسوم اصلاح وضبط المقاييس والمكاييل والموازين",
  "short_name": "قرار وزير الاقتصاد والتجارة رقم (3) لسنة 1973 بشأن رسوم اصلاح وضبط المقاييس والمكاييل والموازين",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=2062&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "تحدد تعريفة الفئات التي يتقاضاها قسم الموازين نظير إصلاح وضبط الموازين والمكاييل والمقاييس بالآتي:\nأنواع الإصلاح\nدرهم ريال\n1- حد سكينة أو حامل سكينة ميزان بكفتين:\n2- حد سكينة أو حامل سكينة ميزان طبلية لغاية 1000 كيلوجرام:\n3- حد سكينة أو حامل سكينة لميزان طبلية أكثر من 1000 كيلوجرام\n4- حد سكينة أو حامل سكينة لميزان طبلية أكثر من 10000 كيلوجرام:\n5- حد سكينة أو حامل سكينة لميزان قباني لغاية 200 كيلوجرام:\n6- حد سكينة أو حامل سكينة لميزان قباني أكثر من 200 كيلوجرام:\n7- تنظيف سكينة أو حامل سكينة لميزان أو طبلية أو قباني: (يحصل نصف رسم الإصلاح المقرر عن الحد\n8- ضبط رمانة في حالة المعايرة:\n9- ضبط كفة أو حاملها أو ركبة أو قب لميزان بكفتين أو كفة لميزان طبلية:\n10- عمل تقسيم ذراع طبلية لغاية 1000 كيلو جرام لكل رمانة على حده:\n11- عمل تقسيم ذراع طبلية أكثر من1000 كيلو جرام 10000 ك لكل رمانة على حده:\n12- عمل تقسيم ذراع طبلية أكثر من 10000 كيلو جرام لكل رمانة على حده:\n13- عمل تقسيم ذراع لميزان قباني لغاية 200 كيلو جرام لكل وجه:\n14- عمل تقسيم ذراع لميزان قباني أكثر من 200 كيلو جرام لكل وجه:\n15- تقسيم لميناء غير دائرية لميزان:\n16- تقسيم لميناء دائرية لميزان:\n17- إصلاح ميزان نصف أوتوماتيكي:\n18- إصلاح ميزان أوتوماتيكي لغاية حمولة 50 كيلو جرام:\n19- إصلاح ميزان أوتوماتيكي لغاية 1000 كيلو جرام:\n20- إصلاح ميزان أوتوماتيكي أكثر من 1000 كيلو جرام إلى 10000 كيلو جرام:\n21- إصلاح ميزان أوتوماتيكي أكثر من 10000 كيلو جرام:\n22- إصلاح ميزان كيماوي حساس:\n23- إصلاح ميزان بكفة واحدة وذراع لغاية 1 كيلو جرام:\n24- إصلاح ميزان كيماوي حساس كهربائي:\n25- إصلاح ميزان بكفة واحدة وذراع أكثر من 1 كيلو إلى 5 كيلو جرام:\n26- صناعة سكينة أو لقمة لميزان قب:\n27- صناعة سكينة أو لقمة لميزان بكفتين:\n28- صناعة سكينة لميزان قباني:\n29- صناعة سكينة لميزان طبلية لغاية 1000 كيلو جرام:\n30- صناعة سكينة أو لقمة لميزان طبلية أكثر من 1000 كيلو جرام :-\n31- صناعة سكينة أو لقمة لميزان كيماوي:\n32- أجرة تركيب شريط قماش داخل علبة:\n33- ضبط ميزان أوتوماتيكي أو نصف في حالة الخلو:\n34- إصلاح السنج إن وجدت بها زيادة أو عجز في حدود ثلاث أمثال المسموح: يحصل عنها رسم مثل\nرسم المعايرة المقررة في القانون.\n-1\n-1\n-2\n-3\n-2\n-3\n-1\n-5\n-6\n-10\n-15\n-5\n-10\n-8\n-20\n-20\n-20\n-50\n-100\n-150\n-30\n-5\n-50\n-10\n-2\n-4\n-5\n-5\n6\n-7\n-3\n-2"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "يعمل بهذا القرار بعد شهرين من تاريخ نشره بالجريدة الرسمية."
    }
  ],
  "definitions": []
}
