{
  "id": "qa-law-2060",
  "type": "statute",
  "title": "قرار وزير الاقتصاد والتجارة رقم (3) لسنة 1988 باللائحة التنفيذية للقانون رقم (3) لسنة 1985 بشأن مشاركة رأس المال غير القطري في النشاط الاقتصادي",
  "short_name": "قرار وزير الاقتصاد والتجارة رقم (3) لسنة 1988 باللائحة التنفيذية للقانون رقم (3) لسنة 1985 بشأن مشاركة رأس المال غير...",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=2060&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "يتولى قسم السجلات بوزارة الاقتصاد والتجارة بواسطة المكاتب التابعة له إمساك السجلات الآتية:\n1. سجل المستوردين.\n2. سجل المقاولين.\n3. سجل الوكلاء التجاريين.\n4. سجل الحرفيين.\nوعلى كل مكتب أن يمسك بطاقات فهارس بأرقام وأسماء من يتم قيدهم في كل سجل من هذه السجلات."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "مع مراعاة ما تنص عليه المادة (18) من القانون رقم (3) لسنة 1985 المشار إليه، تفرد لكل من يزاول عملاً أو حرفة من المنصوص عليها في المادة (4) من القانون رقم (3) لسنة 1985 المشار إليه صفحة خاصة بالشكل المبين في النموذج المرفق بهذه اللائحة."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "تحرر طلبات القيد في السجل أو تعديل بياناته أو شطب القيد أو الحصول على الشهادات، على الاستمارات المعدة لهذا الغرض طبقاً للنماذج المرفقة بهذه اللائحة.\nولا تقبل هذه الطلبات ما لم تكن مؤيدة بالمستندات المثبتة لصحة البيانات الواردة بها."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "على طالب القيد في سجل المستوردين أن يرفق بطلبه المستندات والأوراق الآتية:\n1- مستخرج بقيده في السجل التجاري.\n2- مستند بالاشتراك في غرفة التجارة.\n3- صحيفة الحالة الجنائية أو إقرار بعدم سبق الحكم عليه نهائياً في جريمة مخلة بالشرف أو الأمانة.\n4- الإيصال الدال على سداد رسم ا لقيد.\nفإذا كان طالب القيد من الأفراد أو الشركات المنصوص عليهم في المادة (5) أو (9) من القانون رقم (3) لسنة 1985 المشار إليه، وجب عليه أن يقدم بالإضافة إلى المستندات المبينة في الفقرة السابقة، صورة رسمية من العقد المبرم بينه وبين الحكومة أو من المرسوم الصادر بالاستثناء حسب الأحوال وذلك للتحقق من السماح باستيراد المواد اللازمة للعمليات التي يقوم بها."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "على طالب القيد في سجل المقاولين أن يرفق بطلبه المستندات والأوراق الآتية:-\n1- مستخرج بقيده في السجل التجاري.\n2- عقد العمل المبرم بين المهندس وطالب القيد.\n3- المستندات التي تؤيد عزم ا لطالب على مباشرة نشاطات المقاولات وعلى الأخص:\n(أ) شهادات من إدارة المرور بالمعدات المملوكة له.\n(ب) بيان موقع عليه من طالب القيد بأسماء معاونيه من الفنيين وكفاية كل منهم العلمية والعملية.\n(جـ) المؤهل الدراسي الخاص بالمهندس أو صورة منه مصدقاً عليها من الجهات المختصة في بلده.\n(د) صورة جواز سفر المهندس وما يفيد أنه على كفالة طالب القيد أو إقرار من طالب القيد باستقدام المهندس خلال مدة لا تتجاوز ستة أشهر من تاريخ القيد.\n1- مستند بالاشتراك في غرفة التجارة.\n2- صحيفة الحالة الجنائية أو إقرار من الطالب بعدم سبق الحكم عليه نهائياً في جريمة مخلة بالشرف أو الأمانة، إذا كان الطالب شخصاً طبيعياً.\n3- الإيصال الدال على سداد رسم القيد.\nوعلى طالب القيد إذا كان غير قطري الجنسية أن يقدم بالإضافة إلى المستندات المبينة في الفقرة السابقة المرسوم الصادر باستثنائه من أحكام القانون رقم (3) لسنة 1985 المشار إليه."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "على طالب القيد في سجل الوكلاء التجاريين أن يرفق بطلبه المستندات والأوراق الآتية:\n1- مستخرج بقيده في السجل التجاري.\n2- صورة جواز سفره القطري.\n3- مستند بالاشتراك في غرفة التجارة.\n4- صحيفة الحالة الجنائية أو إقرار من الطالب بعدم سبق الحكم عليها نهائياً في جريمة مخلة بالشرف أو الأمانة.\n5- الإيصال الدال على سداد رسم القيد."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "على طالب القيد في سجل الحرفيين أن يرفق بطلبه الأوراق الآتية:\n1- صحيفة الحالة الجنائية أو شهادة رسمية دالة على عدم سبق الحكم عليها نهائياً في جريمة مخلة بالشرف أو الأمانة.\n2- إقرار من الطالب بأنه لا يستعين في أعمال حرفته بأكثر من عامل واحد.\n3- الإيصال الدال على سداد رسم القيد.\nفإذا كان طالب القيد غير قطري الجنسية وجب عليه أن يقدم بالإضافة إلى الأوراق المبينة في الفقرة السابقة، المستندات الآتية:\n1- مستند بأن إقامة الطالب في البلد مشروعة.\n2- شهادة من كفيل الطالب بعدم ممانعته في قيام الطالب بمزاولة الحرفة.\n3- إقرار من الكفيل القطري بأنه لا يكفل أكثر من خمسة أشخاص، وأنه قادر مالياً على تحمل أعباء الكفالة."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "يجب أن تكتب البيانات المطلوب استيفاؤها بالاستمارات الخاصة بطلبات القيد باللغة العربية بخط واضح وبدون اختصار أو تغيير أو كشط، وأن يوقع الطالب على أية إضافة أو تغيير بها ويؤشر عليها من الموظف المختص بما يفيد المراجعة."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "تقدم الاستمارات المشار إليها في المادة السابقة إلى المكتب المختص من طالب القيد شخصياً أو من ينوب عنه بموجب توكيل رسمي خاص يودع المكتب. ومع ذلك إذا كان الطلب للقيد في سجل الحرفين وجب أن تقدم الاستمارة من صاحب الحرفة شخصياً. ويجب على المكتب أن يتحقق قبل استلامه الطلب من شخصية مقدمه ومن صفته."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "ترقم الطلبات المقدمة لكل مكتب بأرقام متتابعة حسب تواريخ إيداعها. ويبدأ الترقيم من أول محرم من كل سنة. ويؤشر المكتب على الطلب بالرقم المتتابع وتاريخ الإيداع ويعطي الطالب إيصالاً يشتمل على البيانات الآتية:\n1- رقم الطلب وتاريخ الإيداع.\n2- اسم الطالب.\n3- موضوع الطلب.\n4- بيان المستندات المرفقة بالطلب."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "يجري قيد البيانات الواردة في الطلبات المستوفاة والمشار إليها في المادة (3) وفقا لترتيب إيداعها، وذلك بتدوين هذه البيانات في الخانات المعينة لها في السجل المختص.\nويكون القيد في سجل بأرقام متتابعة وبصفة مستمرة. ويجوز لذوي الشأن الاطلاع على بيانات السجل تحت إشراف رئيس المكتب وموافقة رئيس السجلات بعد سداد الرسم المستحق."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "يصدر قسم السجلات شهادة بالقيد في السجل المختص تسلم بدون رسم لكل من تم قيده فيه، وتذيل بعبارة \"أعطيت هذه الشهادة للطالب إعمالا لحكم المادة (22) من القانون رقم (3) لسنة 1985 بشأن مشاركة رأس المال غير القطري في النشاط الاقتصادي\"."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "في حالة التأشير في السجل بتعديل البيانات المدرجة فيه، يجري شطب هذه البيانات بالمداد الأحمر وتدون البيانات الجديدة في الخانة نفسها. ويشار في الهامش الأيسر لصحيفة السجل إلى تاريخ إجراء التعديل الخاص بذلك وإلى المستند المؤيد للتعديل وتاريخه مع توقيع الموظف الذي أجرى التعديل وتاريخه."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Article (14)",
      "content": "يجري شطب القيد في السجل بوضع خطين متقاطعين بالمداد الأحمر على البيانات المدونة فيه والمطلوب شطبها. ويشار في الهامش الأيسر لصحيفة السجل إلى تاريخ إجراء الشطب وسببه وإلى المستند الموجب له مع توقيع الموظف الذي أجرى الشطب وتاريخه.\nويجب أن يشطب من السجل اسم من سبق قيده فيه في الأحوال الآتي بيانها: -\n1- زوال الجنسية القطرية في الأحوال التي يشترط فيها هذه الجنسية لطلب القيد.\n2- صدور حكم نهائي على الشخص المقيد اسمه في السجل في جريمة مخل بالشرف أو الأمانة.\n3- وفاة الشخص المقيد اسمه في السجل أو تصفية الشركة.\n4- ترك الشخص المقيد اسمه في السجل للنشاط الذي تم القيد من أجله.\n5- انتهاء المدة المحددة في مرسوم الاستثناء أو إلغاء هذا المرسوم.\n6- ثبوت أن القيد تم بناء على بيانات أو مستندات غير صحيحة.\nويجري المكتب شطلب القيد من تلقاء نفسه في حالة توافر أسبابه وعدم تقدم صاحب الشأن بالطلب اللازم. وفي هذه الحالة يجب على المكتب إخطار صاحب الشأن بإجراء ذلك الشطب وسببه وذلك بكتاب مسجل طبقا للمادة (23) من القانون رقكم (3) لسنة 1985 المشار إليه."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Article (15)",
      "content": "يقدم طلب استصدار مرسوم بالاستثناء طبقا للمادة (9) من القانون رقم (3) لسنة 1985 المشار إليه إلى مراقبة الشركات التابعة لإدارة الشئون التجارية بالوزارة مرفقا به المستندات الآتي بيانها: -\n1- صورة من عقد تأسيس الشركة طالبة المرسوم ونظامها الأساسي إذا كان الطالب شركة.\n2- عقد الإدارة مصدقا عليه رسميا.\n3- نسخة من عقد تعيين وكيل الخدمات القطري مصدقا عليه رسميا.\n4- نسخة من عقد المقاولة أو المشروع محل طلب المرسوم.\nوفي حالة ما إذا كانت العقود محررة بلغة أجنبية، وجب أن ترفق ترجمة باللغة العربية لكل من هذه العقود."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Article (16)",
      "content": "تقيد الطلبات المنصوص عليها في المادة السابقة - بعد استيفاء بياناتها ومستنداتها - في سجل يعد لهذا الغرض يدون فيه تاريخ كل طلب ورقمه المسلسل واسم الطالب وموضوع الطلب وبيان المستندات المرفقة به.\nوعلى الإدارة المشار إليها في المادة السابقة بحث الطلب وإعداد مشروع مرسوم الاستثناء ورفعه مع الأوراق المتعلقة به إلى وزير الاقتصاد والتجارة للنظر في استصدار المرسوم طبقا للمادة (10) من القانون رقم (3) لسنة 1985 المشار إليه."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Article (17)",
      "content": "على كل من يقيد بسجل الحرفيين أن يذكر على واجهة محله اسم المحل ورقم القيد في السجل."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Article (18)",
      "content": "تحدد فئات الرسوم التي تحصل بالنسبة لسجل الحرفيين كالآتي:\n50 ريالا عن طلب القيد.\n20 ريالا عن طلب تعديل البيانات.\n10 ريالا عن طلب صورة الشهادات، والاطلاع.\nوتحدد فئات الرسوم التي تحصل بالنسبة للسجلات الأخرى كالآتي: -\n500 ريالا عن طلب القيد.\n100 ريالا عن طلب تعديل البيانات.\n20 ريالا عن طلب صورة الشهادات، والاطلاع.\nولا تحصل رسوم على طلبات شطب القيد. وتعفى من الرسوم البيانات وصورة الشهادات التي تطلبها أجهزة الحكومة للأغراض الرسمية. ولا ترد الرسوم بأي حال."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Article (19)",
      "content": "يلغى كل حكم يخالف أحكام هذا القرار."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Article (20)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه تنفيذ هذا القرار. ويعمل به من تاريخ نشره في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
