{
  "id": "qa-law-2070",
  "type": "statute",
  "title": "قرار وزير العمل والشؤون الاجتماعية والإسكان رقم (3) لسنة 1993 بتنظيم إجراءات استخراج ترخيص استقدام عمال من الخارج لحساب الغير",
  "short_name": "قرار وزير العمل والشؤون الاجتماعية والإسكان رقم (3) لسنة 1993 بتنظيم إجراءات استخراج ترخيص استقدام عمال من الخارج لحس...",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=2070&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "تعاريف:\nفي تطبيق أحكام هذا القرار يكون للكلمات التالية، المعاني الموضحة قرين كل منها، ما لم يقتض السياق معنى آخر:\nالوزارة: وزارة العمل والشؤون الاجتماعية والإسكان.\nالوزير: وزير العمل والشؤون الاجتماعية والإسكان.\nالإدارة: إدارة العمل بوزارة العمل والشؤون الاجتماعية والإسكان."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "تتولى الإدارة إصدار تراخيص استقدام عمال من الخارج لحساب الغير وفقاً للإجراءات المبينة في هذا القرار."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "يقدم طلب الحصول على الترخيص للإدارة من الطالب شخصياً أو من يمثله قانوناً وفقاً للنموذج رقم (1) المرافق لهذا القرار، مرفقاً به المستندات التالية:\nأولاً: (أ) بالنسبة للأشخاص الطبيعيين:\n1- صورة من جواز سفر الطالب أو بطاقته الشخصية.\n2- إقرار بأن الطالب ليس موظفاً في الوزارات أو الأجهزة الحكومية الأخرى أو إحدى الهيئات أو المؤسسات العامة أو في أي شركة تساهم فيها الدولة بنسبة لا تقل عن 50% من رأسمالها.\n(ب) بالنسبة للأشخاص المعنويين:\n1- صورة من عقد تأسيس الشركة أو نظامها الأساسي وفقاً لأحكام القانون رقم (11) لسنة 1981 بإصدار قانون الشركات التجارية.\n2- المستندات المنصوص عليها في البند السابق (أ) بالنسبة للمدير المسؤول المتفرغ للشركة.\nثانياً: صورة من عقد إيجار المكتب المزمع ممارسة النشاط فيه، أو سند ملكية العقار الكائن به.\nثالثاً: إقرار تعهد بإيداع الكفالة المصرفية المطلوبة فور الموافقة على إصدار الترخيص. وتسلم الإدارة الطالب إيصالاً مرقماً موضحاً به تاريخ تقديم الطلب وبيان المستندات المرفقة به.\nرابعاً: صورة من الترخيص التجاري وشهادة القيد في السجل التجاري."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "تقيد الإدارة الطلب بسجل خاص تحت رقم مسلسل وفقاً لتاريخ تقديمه. على أن تفرد صفحة مستقلة لكل طلب تتضمن البيانات التالية:\n1 - اسم مقدم الطلب.\n2 - تاريخ الميلاد.\n3 - الجنسية.\n4 - المهنة.\n5 - تاريخ صدور الترخيص.\n6 - تاريخ إيداع الكفالة.\n7 - تاريخ نهاية مدة الترخيص.\n8 - تاريخ التجديد.\n9 - ملاحظات."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "يخصص لكل طلب ملف تودع به جميع المستندات المقدمة والمكاتبات المتعلقة به بأرقام مسلسلة حسب تاريخ ورودها."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "تقوم الإدارة عند تلقي الطلبات بما يلي:\n1- اتخاذ الإجراءات اللازمة لبحثها، والتأكد من توافر الشروط والمستندات المطلوبة.\n2- إحالتها إلى وزارة الداخلية لاستطلاع رأيها بشأن منح الترخيص وفقاً لأحكام القانون.\n3- إعداد مذكرة بالرأي ترفع للوزير لإصدار قراره في الموضوع بالموافقة على منح الترخيص أو برفض الطلب.\nوفي جميع الأحوال يتم إخطار الطالب بالقرار الصادر خلال أسبوع من تاريخ صدوره بموجب كتاب مسجل."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "على الطالب الذي تمت الموافقة على منحه الترخيص أن يودع خلال عشرة أيام من تاريخ تسلمه الإخطار كفالة مصرفية قدرها 100.000 ريال (مائة ألف) لصالح الوزارة وذلك لدى أحد البنوك المعتمدة بالدولة على أن تكون الكفالة سارية المفعول طوال مدة الترخيص."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "يصدر الوزير قراراً بمنح الترخيص وفقاً للنموذج رقم (3) المرفق لهذا القرار وذلك بعد إيداع الكفالة المصرفية في الموعد المحدد وسداد رسوم إصدار الترخيص المنصوص عليها في المادة ( 5 ) من القانون رقم (14) لسنة 1992م المشار إليه."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "يكون للترخيص لمدة سنتين قابلة للتجديد، ويقدم طلب التجديد وفقاً للنموذج رقم (2) المرافق لهذا القرار قبل ثلاثين يوماً على الأقل من تاريخ انتهاء مدته وإلا استحقت رسوم إصدار ترخيص جديد. ويجب عند التجديد أن تتوافر جميع الشروط اللازمة للحصول على الترخيص ابتداء، وسداد رسم التجديد."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "يجوز لمن رفض طلبه أن يتظلم من قرار الرفض إلى الوزير خلال ثلاثين يوماً من تاريخ تسلمه الإخطار ويكون القرار الذي يصدره الوزير في التظلم نهائياً غير قابل للطعن فيه."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "تعد الإدارة سجلاً لقيد التظلمات المقدمة من ذوي الشأن متضمناً البيانات التالية:\n1- اسم المتظلم.\n2- تاريخ تسلم الإخطار برفض التظلم.\n3- تاريخ تقديم التظلم.\n4- ملخص بأسباب التظلم.\n5- القرار الصادر في التظلم."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "عند فقد الترخيص أو تلفه، يجوز للمرخص له استخراج بدل فاقد أو بدل تالف منه، ويقدم طلباً بذلك إلى الإدارة وفقاً للنموذج رقم (2) المرافق لهذا القرار مشفوعاً بصورة رسمية من البلاغ المقدم إلى مركز الشرطة عن واقعة الفقد، أو أصل الترخيص التالف.\nعلى أن يسدد الرسوم المستحقة وفقاً لحكم المادة رقم( 5 ) من القانون رقم (14) لسنة 1992 المشار إليه.\nوعلى الإدارة بعد مراجعة المستندات والتأكد من توافر جميع الاشتراطات إصدار بدل فاقد أو تالف من الترخيص الأصلي خلال أسبوع من تاريخ تقديم المستندات وسداد الرسوم."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "إذا نقصت قيمة الكفالة نتيجة لتنفيذ الأحكام المشمولة بالنفاذ، أو توقيع غرامة على المرخص له وخصم القيمة منها، يكلف الطالب بإيداع المبلغ الناقص من الكفالة المصرفية. وذلك خلال المدة لا تجاوز خمسة عشر يوماً من تاريخ إخطاره بذلك بكتاب مسجل، وإلا جاز للوزير إصدار قرار بوقف الترخيص."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Article (14)",
      "content": "يجوز بقرار من الوزير إلغاء الترخيص بصفة مؤقتة أو دائمة في الأحوال التالية:\n1- إذا فقد المرخص له شرطاً من شروط الحصول على الترخيص.\n2- إذا تقاضى المرخص له من العامل الأجنبي أي مقابل نظير إلحاقه بالعمل.\n3- إذا قدم المرخص له للإدارة بيانات أو أوراقاً غير صحيحة عند طلب الترخيص أو تجديده واتضح بعد حصوله على الترخيص عدم صحتها.\nويجوز التظلم من قرار الإلغاء وفقاً للمادة ( 10 ) من هذا القرار، ولا يحل إلغاء الترخيص في الحالات السابقة بتوقيع العقوبات التي ينص عليها القانون رقم (14) لسنة 1992 م المشار إليه والقوانين الأخرى."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Article (15)",
      "content": "يشترط في المكتب الذي يزاول فيه نشاط استقدام عمال من الخارج لحساب الغير ما يلي:\n1 - أن يكون مقرا دائماً مستقلاً يسمح باستقبال أصحاب العمل الراغبين في الحصول على عمال من الخارج.\n2 - أن يعلن اسم المكتب ومواعيد العمل في مكان ظاهر خارج المبنى الذي يقع فيه المكتب مع مراعاة أحكام القوانين واللوائح المنظمة للإعلانات ومواعيد العمل.\n3 - أن يعلن عن الترخيص الممنوح للمكتب بمزاولة نشاطه في مكان ظاهر داخل المكتب."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Article (16)",
      "content": "يختص المكتب بالقيام بالأعمال الآتية:\n1- تلقي طلبات أصحاب الأعمال الخاصة بطلب استقدام عمال من الخارج لحسابهم وقيدها في السجل المعد لذلك.\n2- تزويد أصحاب الأعمال بإحتياجاتهم من الأيدي العاملة من الخارج طبقاً للموافقات الرسمية الصادرة لهم من الجهات المختصة في الدولة.\n3- التعاقد نيابة عن أصحاب الأعمال إذا كان مفوضاً أو موكلاً عنهم بذلك.\n4- اتخاذ الإجراءات اللازمة نحو استقدام العمال من الخارج بالشروط والمواصفات التي طلبها صاحب العمل وإنهاء إجراءات سفرهم إلى دولة قطر.\n5- اتخاذ الإجراءات اللازمة نيابة عن صاحب العمل مع الجهات الحكومية المعنية ذات الصلة بهذه الأنشطة إذا فوض بذلك."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Article (17)",
      "content": "على المرخص له الالتزام بالتعليمات التي تصدرها الوزارة والجهات المعنية الأخرى في مجال استقدام العمال من الخارج، ويجب عليه بوجه خاص القيام بما يلي:\n1- عدم تقاضي أي مقابل من العامل نظير إحضاره.\n2- أن يقف أولاً بأول على كل تغيير يطرأ على سياسة الأجور أو شرط العمل في الدولة القادمة منها العمالة.\n3- تحرير عقد استقدام بين مكتب الاستقدام وصاحب العمل وفقاً للنموذج رقم 5 المرافق لهذا القرار يتضمن بيانات بإعداد العمال ومهنهم وجنسياتهم والأجور المحددة لكل مهنة ومدة العقد والمدة التقريبية لوصول العمال وفترة ضمان صلاحية العامل بعد وصوله. وتذاكر السفر وأتعاب المكتب. ويحرر العقد من ثلاث نسخ ويحتفظ كل من الطرفين المتعاقدين بنسخة وتودع النسخة الثالثة في الإدارة.\n4- تحرير عقد عمل للعامل الذي وقع عليه اختيار صاحب العمل، على أن يكون العقد من أربع نسخ إحداها للعامل، والثانية لصاحب العمل، والثالثة ترسل إلى إدارة العمل، والرابعة تحفظ بالمكتب.\n5- أن يكون استقدام العمال من الخارج بموجب عقود عمل معدة سلفاً وموقعاً عليها من صاحب العمل ومصدقاً عليها من الجهات الرسمية.\n6- الاحتفاظ بسجل لقيد الطلبات الواردة من أصحاب الأعمال وسجل للعمال الذين تم استقدامهم يبين فيه عددهم وجنسياتهم وتاريخ وصولهم والجهة التي يعملون بها.\n7- تزويد الوزارة البيانات الخاصة بحركة استقدام العمال في الشهر السابق من واقع سجل الاستقدام في موعد لا يتجاوز الأسبوع الأول من كل شهر.\n8- عدم قيامه بمزاولة أي عمل آخر في المكتب غير استقدام عمال من الخارج لحساب الغير."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Article (18)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القرار، ويعمل به من تاريخ نشره في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
