{
  "id": "qa-law-2071",
  "type": "statute",
  "title": "قرار وزير المواصلات والنقل رقم (3) لسنة 1994 بإصدار اللائحة التنفيذية للقانون رقم (14) لسنة 1990 في شأن تنظيم أعمال البريد",
  "short_name": "قرار وزير المواصلات والنقل رقم (3) لسنة 1994 بإصدار اللائحة التنفيذية للقانون رقم (14) لسنة 1990 في شأن تنظيم أعمال ا...",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=2071&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "المادة البريدية\n1- تشمل المادة البريدية ما يلي:\n(أ) بعائث بريد الرسائل.\n(ب) الطرود.\n(ج) الحوالات.\n(د) أي شئ آخر يمكن نقله عن طريق البريد.\n2- يقصد ببعائث بريد الرسائل ما يلي:\n(أ) الرسائل\n(ب) البطاقات البريدية.\n(ج) المطبوعات.\n(د) مكتوبات المكفوفين.\n(هـ) الرزم الصغيرة"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "الحدود القصوى للوزن\nتحدد الأوزان القصوى لبعائث بريد الرسائل كما يلي:\nالرسائل: 2 كيلوجرام.\nالمطبوعات: 2 كيلوجرام. تزاد إلى 5 كيلوجرام بالنسبة للكتب.\nمكتوبات المكفوفين: 7 كيلوجرام.\nالرزم الصغيرة: 2 كيلوجرام.\nولا تخضع البعائث المتعلقة بالخدمة البريدية للأوزان المبينة أعلاه، على ألا يجاوز الوزن الأقصى للكيس 30 كيلوجراماً."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "الحدود القصوى والدنيا للأبعاد\nتحدد الأبعاد القصوى والدنيا لبعائث بريد الرسائل على النحو التالي:\nالرسائل- المطبوعات- مكتوبات المكفوفين- الرزم الصغيرة:\nالأبعاد القصوى:\nالشكل العادي: مجموع الطول والعرض والسمك 900 مم على ألا يزيد أطول بعد على 600 مم مع تجاوز مقداره 2 مم\nاللفات: مجموع الطول وضعف القطر 1040 مم على ألا يزيد أطول بعد على 900 مم مع تجاوز مقداره 2 مم.\nالأبعاد الدنيا\nالشكل العادي: 140 مم×90 مم مع تجاوز مقداره 2 مم.\nاللفات: مجموع الطول وضعف القطر 170 مم على ألا يقل الطول عن 100 مم مع تجاوز مقداره 2 مم.\nالبطاقات البريدية:\nالأبعاد القصوى: 148 مم×105 مم مع تجاوز مقداره 2 مم.\nالأبعاد الدنيا: 140 مم×90 مم مع تجاوز مقداره 2 مم.\nالبعائث الموحدة قياسياً:\n1- البعائث داخل مظروف عادي:\nالأبعاد القصوى: 235 مم- العرض 120 مم مع تجاوز مقداره 2 مم.\nالأبعاد الدنيا: الطول 140 مم- العرض 90 مم مع تجاوز مقداره 2 مم.\n2- البعائث على هيئة بطاقات:\nالطول: 235 مم- العرض 120 مم مع تجاوز مقداره 2 مم."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "شروط التهيئة\nعلى مرسل البعيثة البريدية أن يغلفها بالطريقة التي تضمن سلامتها وسلامة نقل محتواها، مع اختيار الغلاف الذي يتناسب مع طبيعة المحتوى وشروط النقل. وعليه أن يتجنب كل ما من شأنه أن يلحق ضرراً بالموظفين المكلفين بتداول البعيثة، أو تلفاً بالبعائث الأخرى، أو بالمعدات البريدية."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "شروط التهيئة الخاصة\nتخضع المواد والأشياء المبينة بعد، لشروط تهيئة خاصة، على النحو التالي:\n1- المواد الزجاجية سهلة الكسر:\nتوضع داخل علبة من معدن، أو من خشب، أو من ورق مقوى، أو من مادة البلاستيك المتين، وتملأ هذه العلبة بالورق الدقيق، أو نشارة الخشب، أو بأية مادة مماثلة واقية تحول دون اصطدام المادة المرسلة بالعلبة أثناء النقل، أو اصطدام المواد الموضوعة داخل العلبة بعضها ببعض.\n2- السوائل والمواد الدهنية سهلة الذوبان:\nتوضع في أوعية محكمة الغلق، ويوضع الوعاء داخل علبة خاصة من المعدن، أو من الخشب أو من الورق المقوى، أو من مادة البلاستيك المتين، كما يوضع داخل علبة نشارة الخشب، أو القطن أو مواد اسفنجية بكمية كافية لامتصاص السائل في حالة كسر الوعاء.\n3- المواد الدهنية صعبة الذوبان كالصابون والمراهم وما شابههما، وكذلك بيض دود القز:\nتوضع داخل أوعية (علبة أو كيس) من القماش أو مادة البلاستيك كتغليف أولي، وتوضع هذه الأوعية بدورها داخل علب من الخشب،أو من المعدن، أو من أية مادة قادرة على منع تسرب المحتوى.\n4- المساحيق الجافة الملونة:\nتوضع داخل أوعية معدنية، وتوضع هذه الأوعية بدورها داخل علب من الخشب، أو من مادة البلاستيك المتين، أو من الورق المقوى، وتوضع نشارة الخشب أو أية مادة أخرى واقية بين الغلافين.\n5- المساحيق الجافة غير الملونة:\nتوضع داخل أوعية (كيس أو علبة) من المعدن، أو من الخشب، أو من مادة البلاستيك المتين، أو من الورق المقوى، وتوضع هذه الأوعية بدورها داخل علب متينة مصنوعة من أي من المواد المذكورة سابقاً.\n6- النحل الحي- العلق- دود القز- الطفيليات- الحشرات آكلة الحشرات الضارة:\nتوضع داخل أوعية خاصة مجهزة بطريقة لا تؤدي إلى حدوث خطر أثناء النقل.\n7- المواد المرسلة إلى مختبر للفحص، أو القادمة منه:\nتوضع في أوعية سميكة من الزجاج وتغلق بالشمع، وتوضع هذه الأوعية داخل أنبوب معدني محكم الإغلاق، ويوضع الأنبوب في صندوق من الخشب، يملأ داخله بالقطن أو بأية مادة تمتص السوائل، مع بعض الأدوية القاتلة للميكروبات، في حالة كسر الوعاء. ويجب أن تحمل البعائث عبارة تدل نوع المادة المرسلة.\n8- الأدوية العاجلة، والمواد الكيماوية:\nيجب أن تزود البعائث التي تحتوي عليها بلصيقة من لون أخضر فاتح، تثبت على الجانب المبين به عنوان المرسل إليه، وتحمل عبارة: (أدوية) أو (مواد كيماوية) والرمز الطبي، فضلاً عن كلمة (مستعجل).\n9- المواد الحيوية القابلة للتلف، سواء المعدية للإنسان أو الحيوان، أو غير المعدية. وكذلك المواد المشعة المقبولة قانوناً:\nتتم تهيئتها طبقاً للشروط المنصوص عليها في النظام التنفيذي لاتفاقية البريد العالمية.\n10- البعائث المرسلة في مظروف ذي شفيفة:\nتقبل هذه البعائث بالشروط التالية:\n(أ) أن توجد الشفيفة في جهة غير جهة الغلق.\n(ب) أن تكون الشفيفة مصنوعة من مادة تسمح بقراءة عنوان المرسل إليه.\n(ج) أن تكون الشفيفة على شكل مستطيل، وموازية لأطول أبعاد المظروف.\n(د) أن يكون الشفيفة ملصقة بإحكام.\n(هـ) إل ا تعوق الشفيفة وضع ختم التاريخ.\nويمكن قبول البعائث في مظروف كامل الشفافية، إذا كانت مساحة المظروف تسمح بمعالجته بريدياً. وفي هذه الحالة يجب أن تثبت على المساحة الخارجية للبعيثة لصيقة تكفي لكتابة عنوان المرسل إليه، وللتخليص والبيانات المصلحية الأخرى."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "البيانات المسموح بكتابتها على المطبوعات\nيسمح بكتابة ما يلي على المطبوعات:\nاسم المرسل والمرسل إليه، وعنوان كل منهما - الصفة - المهنة- الاسم التجاري- جهة التاريخ- إرسال البعيثة- أرقام التسلسل أو القيد- تصحيح أخطاء المطبعة - التشطيب، أو التسطير، أو وضع إطار على فقرة من فقرات المطبوع.\nكما يسمح في الحالات الآتية بكتابة أو إرفاق ما يلي:\n1- بطاقات الطلبات والاشتراكات، أو العروض الخاصة بمؤلفات المكتبات، والكتب والكتيبات، والصحف، والمحفورات، والمقطوعات الموسيقية:\nأسماء المؤلفات، و عد النسخ المطلوبة أو المعروضة، وثمن هذه المؤلفات، وكذلك التأشيرات التي تمثل العناصر المكونة للثمن، وطريقة الدفع والنشر، وأسماء المؤلفين والناشرين، ورقم الفهرس والكلمات (مغلف) أو (مغلف بورق مقوى) أو (مجلد).\n2- النماذج التي تستخدم في خدمات الإعارة بالمكتبات:\nأسماء المصنفات، وعدد النسخ المطلوبة أو المرسلة، وأسماء المؤلفين والناشرين، وأرقام الفهارس، وعدد الأيام الممنوحة للإعارة، واسم المستعير\n3- البطاقات المصورة، وبطاقات الزيارة المطبوعة، وكذلك بطاقات التهاني أو التعازي المطبوعة:\nعبارات المجاملات المصطلح عليها والمعبر عنها على الأكثر بخمس كلمات.\n4- المطبوعات الأدبية والفنية:\nكلمة الإهداء المتعارف عليها.\n5- الفقرات المقصوصة من الجرائد والمطبوعات الدورية:\nالاسم، وتاريخ ورقم وعنوان النشر المستخرج منها المقال.\n6- تجارب الطباعة:\nالتغييرات والإضافات المتعلقة بالتصحيح وبالشكل وبالطبع، وكذلك عبارة (صالح للطبع) أو ما شابهها. وكل ما له صلة بإنجاز المؤلف. وفي حالة عدم وجود مكان، يمكن كتابة الإضافات على أوراق خاصة.\n7- إشعارات تغيير العنوان:\nالعنوان القديم، والعنوان الجديد، وكذلك تاريخ التغيير.\n8- المؤلفات الأدبية والفنية المطبوعة:\nكشف مفتوح يتعلق بالمؤلف المرسل، على أن يكون قاصراً على البيانات الأساسية. وكذلك صور من هذا الكشف، أو استمارات الدفع، أو نماذج حوالة بريدية.\n9- مجلات الأزياء:\nنماذج مقصوصة تكون لها علاقة بالنسخة المرسلة."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "الشروط الواجب توافرها في بطاقات البريد\nيحظر أن تضم بطاقات البريد- أو أن ترفق بها- عينات البضائع، أو الأشياء المماثلة، أو الصور الشمسية، أو القصاصات أياً كان نوعها، أو غير ذلك من الأوراق التي يمكن طيها. أو أن تجمّل هذه البطاقات بقطع من القماش، أو التطريز، أو غيرها من المواد المماثلة. على أنه يجوز لصق بعض الشارات، أو الطوابع بجميع أنواعها على البطاقات، وكذلك لصائق العناوين أو الغلق، أو غيرها من المواد الرقيقة، بشرط ألا يترتب على ذلك تغيير صفة البطاقة، ويراعى عندئذ أن يكون اللصق تاماً، وأن تثبت اللصائق المسموح بها على ظهر البطاقة أو على الجانب الأيسر من وجهها. ويجوز أن تشغل لصائق الغلق أو بطاقات العناوين وجه البطاقة بأكمله."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "الشروط الواجب توافرها في الرزم الصغيرة\nيجب أن تحمل الرزم الصغيرة من الخارج اسم وعنوان المرسل وعبارة: (رزمة صغيرة). أو ما يقابلها بلغة معروفة في بلد المورد. كما يجب أن تغلف هذه الرزم بطريقة تسمح بالاطلاع على محتوياتها."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "إيداع الرسائل والبطاقات في صناديق الخطابات ومكاتب البريد\nتودع الرسائل والبطاقات البريدية العادية في صناديق الخطابات المخصصة لهذا الغرض بمكاتب البريد، وفي الشوارع والأماكن العامة.\nكما تودع في مكاتب البريد بعائث بريد الرسائل العادية المخلصة ببصمات آلة التخليص، والبعائث المخلص عليها نقداً، وكذلك البعائث البريدية المعفاة من التخليص، والبعائث العادية التي لا يسمح حجمها بإيداعها في صناديق الخطابات."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "تفريغ صناديق الخطابات\nتحدد إدارة البريد مواعيد تفريغ صناديق الخطابات، وتكلف بذلك منفرغين ، وعلى المفرغ أن يحمل إلى مكتب البريد كل المراسلات التي يجمعها من الصناديق، وكذلك الأشياء التي يعثر عليها داخلها، مثل الأوراق المالية، والطوابع البريدية، والأوراق ذات القيمة، وغيرها، مع بيان أرقام الصناديق التي وجدت فيها، وعليه أن يخطر المسؤول عنه بكل عيب يعتري الصناديق.\nويحظر على المفرغ أن يعيد بعيثة وضعت في الصندوق إلى مرسلها، أو أن يطلع على وجود بعثية ما بالصندوق، أو أن يقوم بأي عمل فيه إفشاء للسر المهني أو انتهاك لسرية المراسلات."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "الأشياء التي يعثر عليها في صناديق الخطابات أو في مكاتب البريد\nتلصق الطوابع البريدية التي يعثر عليها في صناديق الخطابات على البعائث المتعلقة بها، وإذا تعذر ذلك تسلم إلى إدارة البريد لاتخاذ الإجراء اللازم.\nأما ما عدا ذلك من الأشياء ذات القيمة، التي يعثر عليهـا بصناديق الخطابات، أو على نوافذ أو في أفنية مكاتب البريد، فتتولى إدارة البريد تسليمها للشرطة، لاتخاذ الإجراءات اللازمة بشأنها."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "البعائث المختومة التي يعثر عليها في صناديق الخطابات\nتعتبر البعائث التي يعثر عليها مختومة في صناديق الخطابات غير مخلصة، وتعامل وفقاً للمادة ( 15 ) من هذه اللائحة، بعد أن تكتب عليها عبارة: (وجدت في الصندوق)، وتوضع على البعيثة بصمة ختم تاريخ العثور عليها.\nويستثنى مما تقدم البعائث المختومة التي تودع الصناديق بقصد إعادة إرسالها، وكذلك البعائث التي تكون قد وزعت على سبيل الخطإ ، والمعادة قبل متسلميها."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "إعادة غلق البعائث المودعة في أغلفة ممزقة\nيعاد غلق البعيثة التي يلاحظ تمزق في غلافها بلصائق مصلحية، وتوضع عليها بصمة ختم التاريخ بالإضافة إلى عبارة شارحة، تتبع بتوقيع الموظف الذي قام بالغلق."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Article (14)",
      "content": "البعائث التي تحوي مواد ممنوعة أو محظورة\nتسلم البعائث التي تحتوي على المواد التالية لإدارة البريد للتصرف فيها وفقاً للمادة ( 24 ) من القانون رقم (14) لسنة 1990 المشار إليه:\n1- المواد المخدرة، والمؤثرات العقلية الخطرة، والمواد السامة، والأخرى الممنوعة والتي تحرمها القوانين واللوائح المعمول بها، ما لم تكن مرسلة لأغراض طبية أو علمية إلى جهات مختصة معترف بها ومصرح لها رسمياً بالتعامل في هذه المواد.\n2- المواد القابلة للانفجار أو الاشتعال، أو مواد أخرى خطرة.\n3- المواد المخلة بالعقيدة الإسلامية، أو بالآداب، أو منافية للأخلاق، أو مما يمس نظام الدولة، أو يسيء إلى سمعة العرب والمسلمين.\n4- المواد المحظور استيرادها أو تصديرها أو تداولها داخل الدولة، وكذلك الأشياء الأخرى التي تقرر الجهات الحكومية المختصة منع إرسالها بواسطة البريد، وكل ما هو محظور دخوله أو تداوله في بلد المورد.\nأما ما عدا ذلك من بعائث، مما تحتوي على مواد أخرى محظورة وفقاً لنص المادة ( 23 ) من القانون رقم (14) لسنة 1990 المشار إليه، فتعاد إلى المرسل، إن كان عنوانه معروفاً، وإلا فتحال إلى مكتب المهملات."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Article (15)",
      "content": "التخليص على البعائث قبل تصديرها\nلا يجوز للإدارة أن تصدر سوى البعائث المخلص عليها بالكامل، على أنه في خصوص الرسائل والبطاقات البريدية ناقصة التخليص، والتي يتعذر الاتصال بمرسليها بقصد استكمال الأجور المستحقة عليها، فترسل إلى وجهتها بعد أن يكتب على غلافها حرف (T)، وتستكمل الأجور الناقصة من المرسل إليه."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Article (16)",
      "content": "معاملة بعض البعائث كالرسائل في خصوص التعريفة البريدية\nتعامل كالرسائل- فيما يتعلق بتطبيق التعريفة البريدية- جميع البعائث التي لا تسمح كيفية إغلاقها بالاطلاع على محتوياتها دون تمزيق الغلاف، وكذلك البطاقات البريدية، ومكتوبات المكفوفين، والرزم الصغيرة المخالفة لشرط من الشروط المقررة لها."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Article (17)",
      "content": "المواد التي تسري عليها تعريفة المطبوعات\nتسري تعريفة المطبوعات على ما يلي:\n1- الرسائل والبطاقات البريدية المتبادلة بين تلاميذ المدارس وطلاب المؤسسات التعليمية العليا، بشرط أن ترسل عن طريق مديري هذه المدارس أو غيرها من المؤسسات التعليمية العليا.\n2- الدروس بالمراسلة المكتوبة والمنسوخة، والواجبات الأصلية أو المصصحة ، التي ترسلها المدارس إلى تلاميذها، أو المؤسسات التعليمية العليا إلى طلابها، على ألا تتضمن أية بيانات لا علاقة لها. بموضوعها.\n3- مخطوطات المؤلفات والجرائد، ونوت الموسيقى المكتوبة أو المنسوخة، والنسخ الفوتوغرافية.\n4- الأوراق التي يتم الحصول عليها بواسطة الحاسوب (الكمبيوتر) أو المكتوبة بالآلة الكاتبة، بشرط أن تودع في آن واحد، وفي عدة نسخ متماثلة.\nويخرج عن نطاق تطبيق تعريفة المطبوعات:\n1- الصور التي يتم الحصول عليها بطريق النسخ، أو التي تنسخ باليد، أو الالة الكاتبة.\n2- النسخ التي يتم الحصول عليها بواسطة أختام ذات حروف متحركة أو غير متحركة.\n3- الأدوات المكتبية التي تتضمن مستنسخات، إن كان الجزء المطبوع ليس هو جوهر الشيء.\n4- الأفلام والتسجيلات الصوتية أو البصرية.\n5- أشرطة الورق المثقبة، وبطاقات نظام التحرير الآلي التي تحمل ثقوباً أو خطوطاً أو علامات يمكن أن تشكل مراسلات شخصية."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Article (18)",
      "content": "التخليص نقداً\nيقصد بالتخليص نقداً، قيام الإدارة بوضع ختم ذي تاريخ، يحمل عبارة: (الأجرة مدفوعة) على البعيثة عوضاً عن الطوابع البريدية.\nوفي هذه الحالة يدفع المرسل أجور التخليص على بعائثه نقداً في مكتب البريد مقابل إيصال، ووضع بصمة الختم: (الأجرة مدفوعة) على البعائث من قبل موظف البريد.\nهذا وتعتبر البعيثة التي تحمل بصمة: (الأجرة مدفوعة) مخلصة تخليصاً كاملاً."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Article (19)",
      "content": "البعائث المعفاة من أجور البريد\nتعفى من جميع الأجور البريدية بعائث بريد الرسائل التالية:\n1- البعائث الخاصة بالخدمات البريدية، وتشمل:\nأ- البعائث المتبادلة بين إدارة البريد والمكاتب التابعة لها.\nب- البعائث المتبادلة يبن المكاتب البريدية فيما بينها.\nج- البعائث المرسلة من إدارة البريد إلى الإدارات البريدية، أو المكاتب التابعة لها.\nد- البعائث المرسلة من إدارة البريد إلى أجهزة الاتحاد البريدي العالمي، أو أجهزة الاتحادات البريدية المحدودة الأخرى.\n2- البعائث المتعلقة بأسرى الحرب، والمعتقلين المدنيين، المنصوص عليها في اتفاقية البريد العالمية.\n3- مكتوبات المكفوفين التي لا يتجاوز وزنها (7) كيلو جرام، بشرط أن تهيأ بطريقة تسمح بالاطلاع على محتوياتها."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Article (20)",
      "content": "طوابع البريد المستعملة في التخليص\nالطوابع البريدية القطرية هي وحدها المقبولة في التخليص على البعائث، ويشترط ألا تكون قد انتهت مدة صلاحيتها، بناء على تعليمات إدارة البريد، أو سبق استعمالها، أو أن تكون ممزقة أو مقطوعة أو مثقوبة أو مزورة. ويجوز لإدارة البريد أن تصدر رسائل جوية مظروفة، يعتبر مخلصاً عليها بمجرد شرائها."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Article (21)",
      "content": "فئات طوابع البريد والطوابع التذكارية\nتقوم إدارة البريد بإصدار طوابع بريدية بفئات وأنواع وأشكال تتلاءم وأجور التخليص.\nكما تقوم في المناسبات الوطنية العربية والإسلامية والدولية بإصدارات خاصة من الطوابع البريدية التذكارية، وغلافات اليوم الأول للإصدار. وتوضع هذه الإصدارات في متناول هواة الطوابع، الذين يمكنهم الحصول عليها وفقاً للتعليمات التي تصدر بهذا الشأن.\nوتعتبر طوابع البريد غير محددة الصلاحية، ما لم تصدر الإدارة تعليمات بإنتهاء صلاحيتها."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Article (22)",
      "content": "ختم الطوابع البريدية\nتختم الطوابع البريدية حتى لا يعاد استعمالها، ولبيان مكتب وتاريخ الإيداع على البعائث المرسلة.\nويتم الختم آلياً أو يدوياً حسب أحجام البعائث. ويراعى ألا تختم آلياً البعائث التي يكون من شأنها أن تحدث عطباً بالآلة، أو التي تكون الطوابع قد ألصقت بها في مكان لا يسمح بختمها آلياً.\nويجب أن تكون بصمات أختام التاريخ واضحة على البعائث. ويتعين على إدارة البريد أن تحفظ الأختام في مكان أمين، ويحظر استعمالها خارج نطاق الخدمة البريدية."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "Article (23)",
      "content": "الترخيص للأشخاص ببيع الطوابع البريدية\nيجوز لإدارة البريد أن ترخص- حسبما تقتضي الحاجة- ببيع الطوابع البريدية للأشخاص الذين يرغبون في ذلك، وفقاً للشروط التالية:\n1- أن يبيع المرخص له الطوابع للجمهور في محله الخاص، وبالسعر الرسمي الموضح على طوابع البريد.\n2- على المرخص له أن يضع اللافتة التي تمده بها إدارة البريد في المكان الذي تحدده لذلك، والتي يكون مكتوباً عليها: (وكالة بريدية. تباع هنا طوابع البريد بالسعر الرسمي).\n3- على المرخص له أن يمكن إدارة البريد من تركيب صندوق للبريد على جدار محله، أو بالقرب منه، وأن يلتزم بالمحافظة عليه ليكون معداً دائماً لإيداع الرسائل والبطاقات البريدية.\n4- للمرخص له الحق في الحصول على العمولة المقررة من قيمة الطوابع التي يبيعها.\nولإدارة البريد الحق في التأكد من تنفيذ الشروط السابقة. ولها اتخاذ الإجراء الذي تراه مناسباً لذلك. كما أن لها الحق في إنهاء الترخيص في أي وقت دون إبداء الأسباب."
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "Article (24)",
      "content": "قسائم الجواب الدولية\nتبيع إدارة البريد- عن طريق مكاتبها، وبالسعر المحدد في اتفاقية البريد العالمية- قسائم الجواب الدولية التي يصدرها المكتب الدولي.\nويستبدل بقسائم الجواب الدولية طابع أو عدة طوابع بريدية تساوي قيمة التخليص الدنيا على رسالة عادية مرسلة إلى الخارج بالطريق الجوي، وتحدد التعريفة البريدية قيمة الاستبدال."
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "Article (25)",
      "content": "آلات التخليص\nيجوز الاستعاضة عن طوابع البريد ببصمات آلات التخليص، التي أعدت لطبع بصمات حمراء في شكل طابع بريدي، يشمل اسم الدولة، ومبلغ التخليص، وكلمة بريد، ورقم آلة التخليص المكون من حروف وأرقام، واسم مكتب المصدر، وتاريخ الإيداع.\nويكون استعمال هذه الآلات من قبل الجمهور بموجب ترخيص من إدارة البريد، وفقاً للشروط المنصوص عليها في المادة التالية."
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "Article (26)",
      "content": "شروط استعمال آلة التخليص\n1- يجب أن تقدم كل آلة تخليص- قبل البدء في استعمالها- إلى إدارة البريد لإصدار ترخيص بها، وذلك بعد فحصها وغلقها. ولا يجوز استعمال أية آلة تخليص ما لم تسدد الأجور البريدية مقدماً. ويعاد تقديم الآلة إلى مكتب البريد كلما نفذ المبلغ المقيد بعدّادها.\n2- توفر إدارة البريد بطاقة من نسختين لقيد الحسابات الخاصة بالآلة، تحفظ إحداهما بالإدارة، وتسلم الأخرى لمستعمل الآلة. ويجب تقديم البطاقة إلى مكتب البريد كلما أريد إضافة رصيد جديد للآلة.\n3- يجب أن تكون كل آلة تخليص مزودة بجهاز يغلقها تلقائياً كلما انتهى الرصيد المقيد بها. ويحظر قطع ختم الغلق إلا بمعرفة الموظف المسؤول بإدارة البريد. ولا يجوز للغير صنع أختام شبيهة بختم الغلق المثبت بالآلة.\n4- يجب أن تكون بصمات آلة التخليص واضحة ومتميزة. ويتم الختم بها على وجه غلاف البعيثة البريدية، أو على لصيقة تثبت عليها.\n5- يجب أن يكون التاريخ المثبت على البعائث بواسطة بصمة آلة التخليص هو ذات تاريخ تسليم هذه البعائث لمكتب البريد.\n6- على مستعمل الآلة بذل العناية الواجبة للمحافظة عليها بحالة جيدة. وعلى الوكيل المستورد للآلة تأمين فحصها وإصلاحها وصيانتها. ويجب أن تقدم الآلة- قبل وبعد الإصلاح- لإدارة البريد لفحص ختم الغلق، كما يجب على الوكيل تزويد إدارة البريد بشهادة تثبت صلاحية الآلة بعد كل عملية إصلاح.\n7- يمكن لمستعمل الآلة أن يضيف إلى بصمتها كتابات أو رسوم دعائية، وذلك بعد الحصول على موافقة من إدارة البريد، التي يحق لها رفض أي من هذه الإضافات دون إبداء الأسباب.\n8- يجب على مستعمل الآلة صف وترتيب جميع البعائث المراد ارسالها لجهة واحدة بطريقة يسهل معها توزيعها، فإن زادت على عشزين بعثية وجب عليه ربطها.\n9- يجب زن تسلم البعائث المخلص عليها بالآلة إلى مكتب البريد المحدد في التصريح الصادر باستعمالها.\n10- يجب على مستعمل الآلة أن يمكن إدارة البريد من فحصها ووثائق التصريح باستعمالها في أي وقت خلال ساعات الدوام الرسمي.\n11- إذا أصبحت الآلة غير صالحة للاستعمال، وجب إشعار إدارة البريد كتابة بذلك فوراً.\n12- تقوم إدارة البريد بإلغاء الترخيص باستعمال آلة التخليص في الحالات التالية:\n(أ) مخالفة أي من الشروط السابقة.\n(ب) إذا ثبت عدم صلاحية الآلة.\n(ج) إذا أسئ استعمال الآلة.\n(د) إذا أضيفت إلى بصمة الآلة كتابات أو رسوم غير مصرح بها.\n(هـ) إذا قرر مستعمل الآلة التوقف عن استعمالها.\nويتم الإلغاء بواسطة إشعار كتابي يوجه لمستعمل الآلة. ويتعين عليه عندئذ تقديمها إلى مكتب البريد المختص، لاستكمال إجراءات استبعادها، وتسليمه مبلغ الرصيد المتبقي بها، وترد إليه الآلة بعد ذلك.\nالباب الثاني\nالبعائث المسجلة والرسائل المصرح عليها بقيمة"
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "Article (27)",
      "content": "تسجيل بعائث بريد الرسائل\nيتم تسجيل بعائث بريد الرسائل المشار إليها في المادة ( 1 ) من هذه اللائحة بناء على طلب من المرسل، أو استجابة لمتطلبات إدارة البريد. وتخضع البعثات المسجلة- لدى إيداعها وإرسالها وتسليمها- للشروط والإجراءات المنصوص عليها في المواد التالية.\nويجب أن تحمل هذه البعائث لفظ \"مسجل\" أو ما يقابله بالأحرف اللاتينة بطريقة واضحة. وأن تثبت عليها لصيقة مطابقة للنموذج المنصوص عليها في النظام التنفيذي لاتفاقية البريد العالمية."
    },
    {
      "provision_ref": "art28",
      "section": "28",
      "title": "Article (28)",
      "content": "إيداع البعائث المسجلة\nتودع بعائث بريد الرسائل المسجلة في مكاتب البريد مقابل تسليم شهادات إيداع، ويجب في حالة استعمال أشرطة لاصقة لغلق هذه البعائث، أن تحمل تلك الأشرطة اسم أو علامة أو ختم أو توقيع المرسل."
    },
    {
      "provision_ref": "art29",
      "section": "29",
      "title": "Article (29)",
      "content": "شروط قبول البعائث المسجلة\nيشترط لقبول تسجيل بعائث بريد الرسائل ما يلي:\n1- أن تكون البعيثة مغلقة إغلاقاً محكماً، دون أن تكون عليها آثار صمغ أو ما يدل على أنها فتحت وأعيد اغلاقها، ويمكن قبول البعائث دون ظرف للتسجيل، بشرط أن تكون محكمة الإغلاق.\n2- ألا تكون البعيثة مغلقة بطوابع بريد، أو لصائق لا تحمل بيانات خاصة بالمرسل، أو موضوع على مكان غلقها قطع من الشمع الأحمر أو خلافه، غير مبصومة بأختام مميزة خاصة بالمرسل.\n3- ألا تكون أسماء المرسل إليهم وعناوينهم، والمكاتب الموجهة إليها البعائث، مكتوبة بقلم الرصاص.\n4- أن تحمل البعثية الاسم الشخصي والعائلي للمرسل إليه.\n5- ألا يكون موضحاً على البعثية أي قيمة مالية.\n6- أن تكون البعثية باسم شخص واحد."
    },
    {
      "provision_ref": "art30",
      "section": "30",
      "title": "Article (30)",
      "content": "أجور البعائث المسجلة\nتتكون أجرة البعيثة المسجلة من أجرة التخليص العادي المستحقة عليها، فضلاً عن أجرة التسجيل المبينة في التعريفة البريدية، وكذلك أية أجور تستحق مقابل ما قد يطلب من خدمات خاصة أخرى، ويجب أن يؤدي المرسل الأجور المذكورة مقدماً في مكتب الإيداع."
    },
    {
      "provision_ref": "art31",
      "section": "31",
      "title": "Article (31)",
      "content": "البعائث التي تودع صناديق الخطابات دون تسجيل\nيقوم مكتب البريد المختص بتسجيل البعيثة التي يعثر عليها في صناديق الخطابات، ويكون مكتوباًً عليها لفظ (مسجل) متى كان ملصقاً عليها طوابع بريدية تمثل الأجرة العادية وأجرة التسجيل، وترسل شهادة الإيداع المتعلقة بها إلى المرسل إذا كان عنوانه معروفاً، وإلا يحتفظ بها في المكتب إلى حين المطالبة بها.\nأما البعائث التي يعثر عليها في الصناديق، ويكون مثبتاً عليها لفظ (مسجل) دون أن يكون مرسلها قد استوفى الأجرة الكاملة للتسجيل، فتعاد للمرسل إذا كان عنوانه معروفاً لاستكمال الأجرة، وإلا شطب لفظ (مسجل) وعوملت البعيثة معاملة البعائث العادية."
    },
    {
      "provision_ref": "art32",
      "section": "32",
      "title": "Article (32)",
      "content": "الرسائل المصرح عليها بقيمة\nالتصريح بقيمة، عبارة عن خدمة خاصة تقدمها إدارة البريد بناء على طلب المرسل أو استجابة لمتطلبات الإدارة. وتتضمن التأمين على محتويات الرسالة، طبقاً للقيمة التي يصرح بها المرسل، وتخضع الرسائل المصرح عليها بقيمة للشروط والإجراءات المنصوص عليها في المواد التالية."
    },
    {
      "provision_ref": "art33",
      "section": "33",
      "title": "Article (33)",
      "content": "تبادل الرسائل المصرح عليها بقيمة مع الدول الأخرى\nيجري تبادل الرسائل المصرح عليها بقيمة مع البلاد الأعضاء في الاتحاد البريدي العالمي، التي أعلنت موافقتها على قبول هذا النوع من المراسلات، وطبقا للشروط المعمول بها في كل بلد من هذه البلاد."
    },
    {
      "provision_ref": "art34",
      "section": "34",
      "title": "Article (34)",
      "content": "تهيئة الرسائل المصرح لها بقيمة\nيجب أن تستوفي الرسائل المصرح عليها بقيمة، شروط التهيئة الآتية:\n1- في حالة استعمال الظرف أو الغلاف:\n(أ) يجب أن يكون الظرف متيناً، من قطعة واحدة، ومن لون واحد، وقابلاً لأختام الشمع، ويحظر استعمال مظاريف أو أغلفة شفافة بكاملها، أو ذات جزء شفاف.\n(ب) يجب أن تكون الرسالة مهيأة بطريقة تحول دون المساس بمحتوياتها، ودون أن يلحق بالمظروف أو التغليف أو الأختام تلف ظاهر.\n(ج) يجب أن توضع الأختام والطوابع البريدية، التي تمثل التخليص، متباعدة بعضها عن بعض، وغير مطوية على جوانب الظرف أو الغلاف، ويحظر أن تلصق على الرسائل المصرح عليها بقيمة لصائق أخرى غير اللصائق التي تستلزمها الخدمات البريدية.\n(د) يجب أن تختم الرسالة بأختام متماثلة من الشمع أو الرصاص، أو تغلق بوسائل أخرى فعالة، وبقدر كاف لإغلاق جميع طيات الظرف أو الغلاف، وأن تحمل كلها بصمة خاصة بالمرسل.\n2- في حالة استعمال العلب:\n(أ) يجب أن تكون العلبة من الخشب أو المعدن أو من مادة البلاستيك، وأن تكون كافية المتانة.\n(ب) يجب أن يكون سمك جوانب العلب الخشبية 8 مم على الأقل.\n(ج) يجب أن يغطي الوجهان الأعلى والأسفل للعلبة بورق أبيض، يكتب عليه اسم وعنوان المرسل والمرسل إليه، والقيمة المصرح بها، وتوضع عليه طوابع التخليص والبيانات وبصمات الأختام المصلحية.\n(د) يجب أن تحاط العلبة بخيط متقاطع متين، وأن تختم أوجهها الأربعة الجانبية بأختام الشمع أو الرصاص التي تثبت الخيط على جميع المساحات الجانبية وتخفي عقدته، كما يجب أن تكون هذه الأختام من لون واحد، وحاملة لبصمة المرسل الواضحة."
    },
    {
      "provision_ref": "art35",
      "section": "35",
      "title": "Article (35)",
      "content": "البيانات الخاصة بالرسائل المصرح عليها بقيمة\nيحظر استعمال القلم الرصاص لكتابة اسم وعنوان المرسل أو المرسل إليه على الرسائل المصرح عليها بقيمة. وعلى المرسل أن يبين على غلاف الرسالة، فوق العنوان، القيمة المصرح بها بالريال القطري، بالحروف والأرقام دون كشط أو إضافة. ويحظر كتابة هذا البيان بقلم الرصاص أو قلم الحبر السائل."
    },
    {
      "provision_ref": "art36",
      "section": "36",
      "title": "Article (36)",
      "content": "محتويات الرسائل المصرح عليها بقيمة\nيمكن أن تحتوي الرسائل المصرح عليها بقيمة على قطع وأوراق نقدية، أو أي صك لحامله أو شيكات، أو أي ورقة ذات قيمة نقدية، أو بلاتين، أو ذهب، سواء كانت هذه المعادن مشغولة أو غير مشغولة. أو أحجار كريمة أو حلي، أو أشياء ثمينة أخرى."
    },
    {
      "provision_ref": "art37",
      "section": "37",
      "title": "Article (37)",
      "content": "إيداع الرسائل المصرح عليها بقيمة\nتودع الرسائل المصرح عليها بقيمة- إجبارياً- في مكتب البريد، ويتم التخليص عليها عند الإيداع، وتسلم للمرسل شهادة إيداع."
    },
    {
      "provision_ref": "art38",
      "section": "38",
      "title": "Article (38)",
      "content": "أجرة الرسائل المصرح عليها بقيمة\nتتكون أجرة الرسالة المصرح عليها بقيمة من:\n1- أجرة التخليص العادي، وتساوي أجرة رسالة عادية من نفس النوع.\n2- أجرة التسجيل.\n3- أجرة التصريح بالقيمة، وتحسب تبعاً للقيمة المصرح بها كما هو مبين في التعريفة البريدية.\n4- أجور الخدمات الخاصة الأخرى التي يطلبها المرسل."
    },
    {
      "provision_ref": "art39",
      "section": "39",
      "title": "Article (39)",
      "content": "الإشعار بالتسلم\nيمكن مرسل بعيثة مسجلة، أو رسالة مصرح عليها بقيمة، أن يطلب إشعاره بتسليمها للمرسل إليه، ويراعى عندئذ اتباع الإجراءات التالية:\n1- يتم وزن الإشعار بالتسلم مع البعيثة أو الرسالة لتقدير أجرة النقل.\n2- يدفع المرسل، بالإضافة إلى أجرة النقل العادية، أجراً إضافياً يبين في التعريفة البريدية مقابل إشعاره بالتسلم.\n3- تلصق على غلاف البعيثة أو الرسالة الطوابع البريدية الممثلة لأجرة النقل، والأجرة الإضافية المستحقة مقابل الخدمة، ويبصم الغلاف ببصمة خاتم: (إشعار تسلم) للفت انتباه مكتب المورد، كما توضع ذات البصمة على شهادة الإيداع.\n4- يرفق إشعار التسلم بالبعيثة أو الرسالة عند إيداعها، ويعاد للمرسل بعد تضمينه بيانات التسليم إلى المرسل إليه."
    },
    {
      "provision_ref": "art40",
      "section": "40",
      "title": "Article (40)",
      "content": "التوزيع السريع\nيجوز لمرسل بعيثة عادية أو مسجلة، أو رسالة مصرح عليها بقيمة، أن يطلب تسليمها بواسطة ساع خاص في أقرب وقت ممكن بعد وصولها إلى مكتب المورد.\nوتخضع البعائث أو الرسائل المطلوب تسليمها على هذا النحو لأجرة إضافية مبينة في التعريفة البريدية.\nوتوضع على البعيثة أو الرسالة لصيقة أو بصمة ختم: (مع ساع خاص) للفت انتباه مكتب المورد.\nكما توضع بصمة ختم: (مع ساع خاص) على شهادات الإيداع، إذا تعلق الأمر بإيداع بعائث مسجلة، أو رسائل مصرح عليها بقيمة."
    },
    {
      "provision_ref": "art41",
      "section": "41",
      "title": "Article (41)",
      "content": "التسليم يداً بيد\nيجوز لمرسل بعيثة مسجلة، أو رسالة مصرح عليها بقيمة، أن يطلب تسليمها يداً بيد للمرسل إليه، مقابل أجرة إضافية تحدد في التعريفة البريدية."
    },
    {
      "provision_ref": "art42",
      "section": "42",
      "title": "Article (42)",
      "content": "استرداد البعائث أو تعديل أو تصحيح العناوين\nيحق لمرسل بعيثة أن يطلب استردادها، أو تعديل أو تصحيح عنوانها، مقابل أجرة إضافية محددة في التعريفة البريدية، طالما أن البعيثة التي أرسلها لم تسلم بعد إلى المرسل إليه. ويقدم المرسل طلبه باسترداد البعيثة، أو تعديل أو تصحيح عنوانها، على النموذج المعد لهذا الغرض، مشفوعاً بالمستندات التي تيسر الاستدلال عليها، وترد البعيثة على الفور لمرسلها إذا قدم طلبه قبل تصديرها، أما إذا كان الطلب قد قدم لاحقاً لتصدير البعيثة، فيرسل النموذج إلى مكتب المورد لإتمام اللازم، متى كانت البعيثة لا تزال في حوزته.\nالباب الثالث\nتبادل البعائث والإرساليات"
    },
    {
      "provision_ref": "art43",
      "section": "43",
      "title": "Article (43)",
      "content": "فرز البعائث تمهيداً لتصديرها\nيتم فرز البعائث حسب الجهات المرسلة إليها. وتقيد البعائث المسجلة، والرسائل المصرح عليها بقيمة، في قوائم خاصة، ثم تخرم وتوضع في أكياس مخصصة لها، كما تحزم البعائث العادية قبل وضعها في الأكياس، متى كان حجمها يسمح بذلك."
    },
    {
      "provision_ref": "art44",
      "section": "44",
      "title": "Article (44)",
      "content": "تصدير كيس الإرسالية\nيحتوي كيس الإرسالية، فضلاً عن ربطات البعائث العادية، على كيس خاص بالبعائث المسجلة، والرسائل المصرح عليها بقيمة، ويتم غلق كيس الإرسالية بالخيط والرصاص بطريقة تحول دون المساس بمحتوياته، وتثبت على عنق الكيس بطاقة تحمل معلومات عن الإرسالية.\nوتسلم إلى الناقل، مع أكياس الإرساليات، قوائم خاصة بتسليمها إلى مكتب المورد، ويوقع الناقل عند تسليمه هذه القوائم بتسلم الإرسالية، وتاريخ ووقت هذا التسلم."
    },
    {
      "provision_ref": "art45",
      "section": "45",
      "title": "Article (45)",
      "content": "الإرساليات الواردة\nعند ورود الإرساليات يقوم الموظف المختص- قبل التوقيع باستلامها- بالتحقق من الحالة الخارجية لأكياسها، ومن سلامة غلقها، وكذلك من مطابقة عددها للعدد المقيد في قائمة التسليم، وتفتح الأكياس فور وصولها إلى مكتب المورد بعد التأكد من سلامتها، ويسلم كيس البعائث المسجلة والرسائل المصرح عليها بقيمة إلى القسم المختص، ليقوم بمراجعة محتوياته، للتحقق من شروط تهيئتها، ومقارنة أرقامها وعددها بما هو مقيد في القائمة المرفقة بالكيس."
    },
    {
      "provision_ref": "art46",
      "section": "46",
      "title": "Article (46)",
      "content": "تدقيق الإرساليات الواردة\n1- إذا وجد كيس الإرسالية ممزقاً، أو في حالة سيئة، أو به علامات عبث ظاهرة، تدقق محتوياته تدقيقاً كاملاً، ويجري التحقيق اللازم، وترسل مذكرة بنتيجة التحقيق إلى مكتب المصدر مبيناً بها تفاصيل المخالفة، وترفق صورة من هذه المذكرة، عند الاقتضاء، بالنماذج الخاصة بربطات البعائث.\nويحتفظ مكتب المورد بكيس الإرسالية وأدوات غلقها مدة ستة أسابيع من تاريخ التدقيق. ويمكن إرسال هذه الأشياء إلى مكتب المصدر إذا طلب ذلك.\n2- في حالة عدم مطابقة الإرساليات أو مشتملاتها لما هو ثابت بقائمة التسليم، سواء بالزيادة أو بالنقص، يقوم الموظف المكلف بالتسلم بإثبات ذلك كتابة على القائمة، ويصحح بيان الإرسالية طبقاً للعدد الفعلي الذي تم تسلمه، ويوقع الموظف والناقل على البيان الجديد، وتوجه إلى مكتب المصدر مذكرة تحقيق تتضمن تفاصيل المخالفة.\n3- في حالة وجود أكياس مدونة بقائمة تسليم الإرسالية لا تخص مكتب المورد، توجه ورقة تحقيق بذلك إلى مكتب المصدر، وترسل الأكياس إلى وجهتها الصحيحة مصحوبة بنسخة من مذكرة التحقيق.\n4- في حالة عدم وجود بطاقة الإغلاق على عنق الإرسالية، يفتح الكيس للتعرف من خلال بيان الإرسالية، على اسم مكتب المورد، فإذا كانت الإرسالية تخص المكتب الذي سلمت له، تعامل كباقي الإرساليات الواردة، أما إذا كانت تخص مكتباً آخر فيعاد غلقها، وتثبت على الكيس بطاقة إغلاق، وترسل إلي الوجهة الصحيحة.\nويتعين في الحالتين السابقتين تحرير مذكرة تحقيق توجه إلى مكتب المصدر، وتوضع صورة منها داخل كيس الإرسالية المعاد تصديرها.\n5- إذا لم تصل إحدى الإرساليات في الوقت المحدد لها، فلا تحرر مذكرة تحقيق بشأنها، إلا بعد التأكد من عدم وصولها في الإرسال التالي.\n6- في حالة عدم تسلسل أرقام الإرساليات، يخطر مكتب المصدر بذلك عن طريق مذكرة تحقيق.\n7- في حالة عدم إرفاق بيان الإرسالية، يقوم مكتب المورد بتدقيق محتوياتها، ويحرر بيان إرسالية جديد بالمحتويات الموجودة، وتبلغ المخالفة على الفور إلى مكتب المصدر بواسطة مذكرة تحقيق.\n8- يعاد غلق كيس الإرسالية التي لا تخص محتوياتها مكتب المورد، وترسل إلى الاتجاه الصحيح بعد أن يوضع بداخله صورة من مذكرة التحقيق التي يحررها مكتب المورد، وترسل صورة أخرى من هذه المذكرة إلى مكتب المصدر.\n9- في حالة عدم وجود أكياس معلن عنها في بيان الإرسالية، يصحح هذا البيان طبقاً للعدد الفعلي الذي تم تسلمه، وتوجه مذكرة تحقيق إلى مكتب المصدر.\n10- إذا وجد كيس المسجلات في حالة سيئة، أو ظهرت عليه به علامات عبث، تدقق محتوياته للتحقق من ورود جميع البعائث المبينة في قائمة الإرسال بحالة جيدة، وتثبت نتيجة التدقيق في مذكرة تحقيق توجه إلى مكتب المصدر.\n11- إذا ورد ضمن الإرسالية كيس مسجلات لا يخص مكتب المورد، يعاد إرساله إلى الوجهة الصحيحة، مرفقاً به صورة من مذكرة التحقيق التي يحررها مكتب المورد، كما ترسل صورة أخرى من هذه المذكرة إلى مكتب المصدر.\n12- في حالة عدم وصول إرساليات عابرة معلن عنها في بيان الإرسالية، توجه مذكرة تحقيق بمضمون المخالفة إلى مكتب المصدر.\n13- في حالة عدم وجود القوائم الخاصة بالبعائث المسجلة، أو الرسائل المصرح عليه بقيمة، تعد قوائم بالبعائث الواردة، وتوجه مذكرة تحقيق بمضمون المخالفة إلى مكتب المصدر.\n14- في حالة عدم مطابقة البعائث المسجلة، أو الرسائل المصرح عليها بقيمة لبيان الإرسالية، أو القوائم المرفقة بها، يتم تصحيح ذلك من واقع ما تم وروده فعلاً، مع شطب البيانات الخاطئة شطباً خفيفاً، وتوجه مذكرة تحقيق بمضمون المخالفة إلى مكتب المصدر.\n15- تعالج البعائث التي تعرضت للعبث على النحو التالي:\nالبعائث المسجلة: تدقق هذه البعائث وترسل إلى مكتب المصدر مذكرة التحقيق التي يحرره مكتب المورد متضمنا وصف البعائث عند ورودها.\nالرسائل المصرح عليها بقيمة: إذا كان الأمر يتعلق بتلف بسيط أصاب الأختام، لا يبدو معه أن ضرراً أو نقصاً لحق بمحتويات الرسالة، يقوم مكتب المورد عندئذ بإعادة تشميع الرسالة، أو بإعادة تغليفها عند الاقتضاء، مع المحافظة على الغلاف الأصلي. أما إذا كان مظهر الرسالة ينم عن احتمال اختلاس محتوياتها، فعلى مكتب المورد أن يتولى عندئذ فتحها وتدقيق محتوياتها، وتدوين نتيجة هذه المراجعة في محضر.\nويجب في جميع الأحوال أن يثبت على غلاف الرسالة وزنها عند الورود، ووزنها عند إعادة تشميعها أو تغليفها، كما يثبت أيضاً عبارة: (شمع مصلحياً في .......... \"أو\" أعيد الغلق في ......) فضلاً عن بصمة التاريخ، وتوقيع الموظفين الذين قاموا بإعادة وضع الأختام أو التغليف.\n16- إذا تبين لمكتب المورد حدوث نقص أو تغيير، أو أي مخالفة أخرى تتعلق بإرسالية تحوي رسائل مصرح عليها بقيمة، فيجب عليه إبلاغ مكتب المصدر بذلك فوراً، ويقوم مكتب المورد في الوقت ذاته بتحرير محضر يتضمن وصفاً للحالة التي وجد عليها كيس الإرسالية، ويحتفظ لمدة ستة أسابيع بالكيس مع الخيط، والبطاقات، والشمع، والرصاص، وأختام الغلق، وكذلك بالأكياس الداخلية والخارجية التي كانت توجد بداخلها الرسالة، وترسل هذه الأشياء إلى مكتب المصدر إذا طلب ذلك.\n17- يراعى في الأحوال السابقة إرسال مذكرات التحقيق ومرفقاتها إلى مكتب المصدر داخل مظاريف مسجلة، وذلك على وجه السرعة، وفي الحالات التي يجوز فيها لمكتب المصدر طلب كيس الإرسالية وسائل الغلق، يجب على مكتب المورد إرسالها له داخل مظروف مسجل، مصحوبة بصورة من مذكرة التحقيق. ويجب أن تحمل المظاريف أو الرزم المسجلة المشار إليها عبارة: (مذكرة تحقيق) بخط واضح.\nوعلى مكتب المصدر أن يعيد مذكرات التحقيق إلى الجهة التي أرسلتها، مدوناً عليها ملاحظاته، خلال شهر من تاريخ تسلمه لها. فإذا لم تعد المذكرات خلال هذه المدة، أو لم يتم قبل انقضائها إعلام مكتب المورد بأنها لا تزال قيد البحث، يعتبر ما جاء بها مقبولاً من قبل المكاتب التي أرسلت إليها.\n18- في جميع الأحوال التي تحرر فيها مذكرة تحقيق، يحتفظ المكتب الذي حررها بصورة منها"
    },
    {
      "provision_ref": "art47",
      "section": "47",
      "title": "Article (47)",
      "content": "تسليم البعائث المسجلة والرسائل المصرح عليها بقيمة\nيتم تسليم البعائث المسجلة والرسائل المصرح عليها بقيمة إلى المرسل إليه مقابل توقيعه في دفتر التسليم وإثبات هويته.\nوإذا كان المرسل إليه أمياً، جاز أن تسلم له البعيثة مقابل وضع ختم خاص به، أو بصمة إبهامه في المكان المخصص للتوقيع، بالإضافة إلى إثبات هويته.\nأما إذا كان المرسل إليه عاجزاً عن التوقيع لأية أسباب، فتسلم له البعيثة بعد إثبات هويته، وبحضور شاهدين.\nإذا لم يتمكن مكتب المورد من توزيع بعيثة لسبب ما، فعليه إعادتها إلى مكتب المصدر، موضحاً عليها بواسطة لصيقة أو ختم سبب تعذر التوزيع.\nفإذا لم يتمكن مكتب المصدر من إعادة البعيثة للمرسل، بسبب عدم وجود اسمه وعنوانه على الغلاف، أحيلت البعيثة إلى المهملات لفتحها، يقصد التعرف على بيانات المرسل لإعادتها إليه، وإذا لم يستدل على هذه البيانات، تحتفظ إدارة البريد بالبعيثة مدة سنة قبل التصرف فيها على نحو الذي تراه.\nوتستثنى من ذلك المطبوعات والبطاقات التي يتم التصرف فيها فوراً."
    },
    {
      "provision_ref": "art48",
      "section": "48",
      "title": "Article (48)",
      "content": "استئناف إرسال البعائث\nيمكن- بناء على طلب المرسل إليه- استئناف إرسال البعائث الموجهة له، إلى عنوانه الجديد، متى سمحت بذلك شروط تهيئة البعيثة.\nويمكن للمكتب الذي يستأنف الإرسال، تجميع أكثر من بعيثة تخص المرسل إليه داخل مظروف واحد، ولا تحصل عن البعائث المستأنف إرسالها سوى الأجور التكميلية التي تستحق فيما لو كانت البعيثة قد أرسلت مباشرة من جهة المصدر إلى جهة المورد الجديدة."
    },
    {
      "provision_ref": "art49",
      "section": "49",
      "title": "Article (49)",
      "content": "الاستعلام عن البعائث\nيحق لمرسل البعيثة العادية أو المسجلة، أو الرسالة المصرح عليها بقيمة، أن يستعلم عنها خلال مدة سنة، اعتباراً من اليوم التالي لإيداعها، وذلك بعد استيفاء بيانات النموذج الخاص بهذه الخدمة، مبيناً به جميع المعلومات المتعلقة بالبعيثة، والتي من شأنها أن تساعد على البحث عنها. وعلى المستعلم سداد الأجرة المقررة لاستعلامه، طبقا لما هو محدد في التعريفة البريدية.\nفإذا كان الاستعلام عن بعيثة مسجلة، أو رسالة مصرح عليها بقيمة، فعلى المستلم أن يقدم بالإضافة إلى ما سبق شهادة إيداع البعيثة.\nوإذا تعلق الاستعلام بعدة بعائث، أودعت في آن واحد، وفي نفس المكتب. ومن نفس المرسل، وإلى نفس المرسل إليه، فيمكن الاكتفاء بنموذج واحد، ولا تحصل في هذه الحالة إلا أجرة واحدة.\nولا يتم تحصيل أية أجور إذا تعلق الاستعلام ببعيثة مسجلة، أو رسالة مصرح عليها بقيمة، سبق أن طلب المرسل عند إيداعها إشعاره بتسلمها.\nويجب على الجهة المختصة الرد على هذه الاستعلامات في أسرع وقت ممكن.\nالباب الرابع\nالصناديق البريدية وأحكام عامة"
    },
    {
      "provision_ref": "art50",
      "section": "50",
      "title": "Article (50)",
      "content": "الصناديق البريدية\n1- يمكن الحصول على الصندوق البريدي عن طريق الاشتراك في أي مكتب بريدي توجد فيه صناديق للمشتركين، وتقدم طلبات الاشتراك في الصناديق البريدية على نموذج خاص يمكن الحصول عليه من جميع مكاتب البريد.\n2- ينبغي إثبات هوية طالب الاشتراك عند تقديم الطلب.\n3- إذا كان الطالب مقدماً من مؤسسة أو شركة تجارية، فيجب أن ترفق به صورة من السجل التجاري، وأن يوقع عليه المفوض عن المؤسسة أو الشركة التجارية.\n4- لإدارة البريد الحق في قبول الطلب أو رفضه، كما يحق لها إلغاء الاشتراك إذا لم يلتزم المشترك بالشروط المقررة.\n5- يكون الاشتراك في صندوق البريد عن مدة سنة تبدأ من أول ابريل وتنتهي في آخر مارس من العام التالي. ويسدد الاشتراك كاملاً أياً كان تاريخ تقديم الطلب.\n6- إذا لم يقم المشترك بسداد رسم تجديد الاشتراك قبل منتصف شهر ابريل سقط حقه في الاشتراك كما يسقط حقه في استرداد تأمين المفتاح أو البطاقة، إذا تخلف عن إعادتهما إلى إدارة البريد قبل نهاية شهر ابريل.\n7- لا يجوز الاشتراك في أكثر من صندوق باسم شخص واحد، أو هيئة أو مؤسسة أو شركة واحدة، في نفس مكتب البريد، وتستثنى من ذلك فروع المؤسسات والشركات.\n8- يجب على المشتركين المحافظة على مفاتيح أو بطاقات فتح الصناديق، وعليهم إعلام مكتب البريد المختص كتابة في حالة فقدها.\n9- لا يجوز للمشترك بأي حال من الأحوال صنع نسخة من مفتاح أو بطاقة فتح الصندوق.\n10- يجوز للمشترك التخلي عن الاشتراك في الصندوق في أي وقت من السنة ولا يرد له الرسم المدفوع.\n11- يحظر على المشترك التنازل عن صندوقه للغير قبل الحصول على موافقة إدارة البريد.\n12- لا يجوز للمشترك أن يحتفظ أو يفتح أي بعيثة لا تخصه، تكون قد أودعت على سبيل الخطأ في صندوقه، وعليه أن يسلمها فوراً إلى موظف البريد.\n13- لا تتحمل إدارة البريد أية مسؤولية عن الأضرار المترتبة على إغفال المشترك إغلاق صندوقه.\n14- على المشتركين إبلاغ إدارة البريد كتابة بجميع التغييرات التي قد تطرأ على المعلومات المثبتة بمعرفتهم في نماذج طلبات الاشتراك.\n15- يحق لإدارة البريد نشر أسماء المشتركين في دليل صناديق البريد، أو في أية نشرة رسمية تصدرها.\n16- لإدارة البريد اتخاذ كافة الإجراءات التي تراها مناسبة، في حالة مخالفة المشترك أياً من أحكام هذه المادة.\n17- تودع في الصناديق البريدية الخاصة بالمشتركين بعائث البريد العادي، والإشعارات الخاصة بالبعائث، كبيرة الحجم والمسجلة، والرسائل المصرح عليها بقيمة، والطرود البريدية، ومواد البريد الممتاز، وبعائث البريد الألكتروني."
    },
    {
      "provision_ref": "art51",
      "section": "51",
      "title": "Article (51)",
      "content": "تطبيق اتفاقية البريد العالمية ونظامها التنفيذي\nتطبق أحكام اتفاقية البريد العالمية ونظامها التنفيذي في كل ما لم يرد بشأنه نص في المواد السابقة، وفي خصوص علاقة إدارة البريد بدولة قطر بالإدارات البريدية بالدول الأعضاء في الاتحاد البريدي العالمي.\nالباب الخامس\nالطرود البريدية"
    },
    {
      "provision_ref": "art52",
      "section": "52",
      "title": "Article (52)",
      "content": "الشروط الواجب توافرها في الطرود البريدية\nيجوز إرسال سلع أو أشياء داخل طرود بريدية بمراعاة الشروط التالية:\n1- ألا يزيد وزن الطرد على 20 كجم. ومع ذلك يجوز أن يصل وزن الطرد المتعلق بالخدمة البريدية إلى 30 كجم.\n2- ألا تقل أبعاد الطرد عن الأبعاد الدنيا لبعائث بريد الرسائل المقررة في المادة ( 3 ) من هذه اللائحة.\n3- ألا يجاوز أي بعد من أبعاد الطرد 50ر1 متراً، ولا يزيد مجموع الطول أو المحيط الأكبر المأخوذ في غير اتجاه الطول على 3 أمتار.\n4- يجب تهيئة الطرد على نحو يتلائم مع وزنه، وشكله، وطبيعة محتوياته، وطريقة نقله. وإذا كان الطرد يحوي أياً من المواد أو الأشياء المنصوص عليها في المادة ( 5 ) من هذه اللائحة، خضع لشروط التهيئة والتغليف الخاصة الواردة في تلك المادة."
    },
    {
      "provision_ref": "art53",
      "section": "53",
      "title": "Article (53)",
      "content": "الأشياء المحظور إرسالها داخل الطرود\nيحظر أن تشتمل الطرود البريدية على أية مستندات يكون لها صفة التراسل الحالي والشخصي، وكذلك المراسلات المتبادلة بين أشخاص خلاف المرسل والمرسل إليه أو المقيمين معهما، ويستثنى من ذلك:\n1- المستندات المتضمنة البيانات الأساسية للطرود، وتتعلق بالبضائع المنقولة، مثل كشف البضاعة، وقائمة أو إشعار الإرسال، وإذن التسليم. وبشرط عدم غلق هذه المستندات.\n2- أسطوانات الحاكي، وأسلاك أشرطة التسجيل الصوتي والبصري.\n3- البطاقات المكتوبة آلياً، والأشرطة المغناطيسية أو ما يماثلها.\n4- بطاقات تأييد الاتصال المتبادلة بين هواة الإذاعة اللاسلكية، التي لها صفة التراسل الحالي والشخصي. وبشرط أن يتم تبادل بين مرسل الطرد والمرسل إليه، أو بين الأشخاص المقيمين معهما."
    },
    {
      "provision_ref": "art54",
      "section": "54",
      "title": "Article (54)",
      "content": "إيداع الطرود والتخليص عليها\nتودع الطرود البريدية في مكاتب البريد بعد التخليص عليها- تبعاً لوزنها واتجاهها- بطوابع بريدية تلصق على الطرد، وتبصم بختم التاريخ أو بآلة التخليص، وترفق بالطرد النماذج المطلوبة، وتسلم لمودع شهادة بالإيداع."
    },
    {
      "provision_ref": "art55",
      "section": "55",
      "title": "Article (55)",
      "content": "الخدمات الخاصة المسموح بها في الطرود البريدية\nيمكن لمرسل الطرد أن يطلب إحدى الخدمات الآتية، مقابل سداد أجرة إضافية محددة في التعريفة البريدية:\n1- إشعاراً بتسليم الطرد إلى المرسل إليه.\n2- التسليم السريع للطرد بمجرد وصوله إلى مكتب المورد.\n3- استرداد الطرد أو تعديل أو تصحيح عنوان المرسل إليه، وتطبق في هذه الحالة أحكام المادة ( 42 ) من هذه اللائحة.\n4- التصريج بقيمة على الطرد في حدود المبلغ المسموح به."
    },
    {
      "provision_ref": "art56",
      "section": "56",
      "title": "Article (56)",
      "content": "الطرود المعفاة من الأجور\nتعفى من كافة الأجور الطرود البريدية الآتية:\n1- الطرود المتبادلة بين إدارة البريد والمكاتب التابعة لها.\n2- الطرود المرسلة من إدارة إلى إدارة بريدية أخرى، أو أحد المكاتب المكاتب التابعة لها.\n3- الطرود المرسلة إلى المكتب الدولي للاتحاد البريدي العالمي.\n4- الطرود المرسلة من قبل أسرى الحرب والمعتقلين المدنيين."
    },
    {
      "provision_ref": "art57",
      "section": "57",
      "title": "Article (57)",
      "content": "إرسال الطرود البريدية\nترسل الطرود البريدية داخل أكياس تغلق بخيط ورصاص، ويثبت على عنق الكيس بطاقة تحمل معلومات عن الإرسال.\nوتقيد الطرود المرسلة في قائمة إرسال توضع في كيس الإرسالية رفق الطرود المعنية.\nويتم قيد أكياس إرساليات الطرود في قائمة تسلم إلى الناقل، مقابل توقيعه في المكان المعد لذلك."
    },
    {
      "provision_ref": "art58",
      "section": "58",
      "title": "Article (58)",
      "content": "وصول الطرود البريدية\nتتم مراقبة أكياس إرساليات الطرود لدى وصولها، من حيث المظهر الخارجي، والوجهة، ويقارن عددها بالعدد المقيد في قائمة التسليم."
    },
    {
      "provision_ref": "art59",
      "section": "59",
      "title": "Article (59)",
      "content": "فتح أكياس إرساليات الطرود\nتفتح أكياس إرساليات الطرود، ويتّم التأكد من استيفاء شروط التهيئة، ثم تتم مقارنتها بقائمة الطريق المرفقة، وتحرر لها إشعارات تمهيداً لتسليمها إلى المرسل إليهم."
    },
    {
      "provision_ref": "art60",
      "section": "60",
      "title": "Article (60)",
      "content": "تسليم الطرود البريدية\nيتم في مكتب بريد المورد تسليم الطرد إلى المرسل إليه، بعد إثبات هويته، والحصول على توقيعه، وسداد أجرة التسليم، وأية أجور أخرى مبينة في التعريفة البريدية. ويعرض الطرد بعد ذلك على مأمور الجمرك، بحضور صاحبه، للقيام بالإجراءات الجمركية اللازمة.\nوإذا كان المرسل إليه أمياً، أو لا يستطيع التوقيع، يسلم له الطرد بنفس الطرق المذكورة بالمادة ( 47 ) من هذه اللائحة."
    },
    {
      "provision_ref": "art61",
      "section": "61",
      "title": "Article (61)",
      "content": "أجور تخزين واستئناف إرسال الطرود\nتحص أجرة تخزين، وفقا لما هو مبين في التعريفة البريدية، عن كل طرد لم يتم استلامه من قبل المرسل إليه، خلال أسبوعين من تاريخ إشعاره بوصوله. وإذا انقضت مدة شهر من تاريخ الإشعار دون أن يقوم المرسل إليه بتسلم الطرد، أعيد إلى المرسل، موضحا عليه- بواسطة لصيقة أو بصمة ختم- سبب تعذر التسليم.\nويجوز بناء على طلب المرسل إليه، وبنفقات على حسابه- استئناف إرسال الطرد إلى عنوان آخر.\nويراعى- في حالة إعادة الطرد، أو استئناف إرساله إلى عنوان جديد- عدم مخالفة التعليمات التي يكون المرسل قد أصدرها عند الإيداع."
    },
    {
      "provision_ref": "art62",
      "section": "62",
      "title": "Article (62)",
      "content": "تدقيق إرساليات الطرود الواردة أو العابرة\n1- إذا وردت إرسالية الطرود في حالة سيئة، أو انطوت على نقص، أو عيب، أو تلف في طرد واحد أو في عدة طرود، فيجب على مكتب المورد إبلاغ ذلك فوراً لمكتب المصدر، بموجب مذكرة تحقيق تتضمن وصفاً تفصيلياً للحالة التي وجد عليها كيس الإرسالية ومحتوياتها، ويحتفظ المكتب مدة ستة أسابيع بالكيس مع الخيط وختم الغلق، وكذلك بالأكياس الداخلية أو الخارجية للطرود التي وردت بحالة مخالفة، وترسل هذه الأشياء إلى مكتب المصدر إذا طلب ذلك.\n2- إذا تبين لمكتب المورد وجود اختلاف بين عدد الطرود الواردة، أو في وزنها الفعلي عما هو مثبت بقائمة الطريق، فعليه تحرير مذكرة تحقيق من صورتين تتضمن التصحيحات اللازمة، ويحتفظ المكتب إحدى الصورتين، ويرسل الصورة الأخرى إلى مكتب المصدر.\n3- إذا تبين لمكتب المورد وصول طرد بالخطأ، فعليه أن يعيد إرساله إلى الوجهة الصحيحة، ويبلغ ذلك إلى مكتب المصدر بواسطة مذكرة تحقيق من صورتين تتضمن بياناً تفصيلياً عن الطرد المستأنف إرساله، ويحتفظ المكتب بصورة من المذكرة.\n4- إذا لاحظ مكتب المورد خطأ في قائمة الطريق للطرود العابرة، فعليه إجراء التصحيح اللازم بحضور اثنين من الموظفين. أما إذا تبين للمكتب عدم وجود قائمة طريق، فيتولى عندئذ إعداد قائمة، أو مذكرة بيانات، عن الطرود المشار إليها.\nوتبلغ المخالفة على الفور إلى مكتب المصدر بموجب مذكرة تحقيق من صورتين، ويحتفظ مكتب المورد بإحداها.\n5- إذا تبين لمكتب البريد أن إحدى الإرساليات العابرة وصلت في حالة سيئة، فعليه مراجعة محتوياتها، ووضعها داخل كيس متين يغلق بالطرق المعتادة، ويكتب على بطاقة الغلق عبارة \"أعيد تغليفها في .....\" ويحرر المكتب مذكرة تحقيق من عدة صور، يذكر فيها ما تم من إجراءات، وتحفظ إحدى الصور بالمكتب، وترسل صورة إلى مكتب المصدر، كما ترفق صورة أخرى مع الإرسالية باتجاه مكتب المورد النهائي.\n6- في حالة وصول طرد عابر به تلف، فعلى المكتب الذي وصل إليه الطرد أن يعيد تغليفه، مع إثبات بيانات الغلاف الأصلي على الغلاف الجديد، كما يثبت على هذا الغلاف أيضاً وزن الطرد قبل وبعد إعادة التغليف وعبارة \"أعيد تغليفه في ...\" ويضع عى الغلاف بصمة ختم التاريخ، وتوقيع الموظف الذي قام بإعادة التغليف.\nأما إذا تبين أن الطرد قد تعرض لاختلاس، فعلى المكتب أن يقوم عندئذ بفتحه وفحص محتوياته، ثم يعيد تغليفه وتوجيهه إلى مكتب المورد، وتثبت هذه الإجراءات تفصيلاً في مذكرة تحقيق من عدة صور، تحفظ إحداها بالمكتب، وترسل الثانية إلى مكتب المصدر، وترفق صورة ثالثة مع الطرد بإتجاه مكتب المورد.\n7- في جميع الحالات السابقة، إذا تبين أن المخالفة حدثت أثناء النقل، فيتعين على مكتب البريد أن يطلب توقيع الناقل على قائمة التسليم أو على مذكرات التحقيق.\n8- يتبع حكم الفقرة (17) من المادة ( 46 ) من هذه اللائحة في خصوص مذكرات التحقيق، التي تحرر بمناسبة المخالفات التي يتم كشفها، عند فحص إرساليات الطرود الواردة أو العابرة."
    },
    {
      "provision_ref": "art63",
      "section": "63",
      "title": "Article (63)",
      "content": "مسئولية الإدارة عن فقد الطرود\nفيما عدا الحالات المنصوص عليها في المادة ( 30 ) من القانون رقم (14) لسنة 1990 في شأن تنظيم أعمال البريد، تكون إدارة البريد مسئولة عن فقد الطرود، أو العبث بمحتوياتها، أو أي ضرر يلحق بها، وللمرسل الرجوع على الإدارة بالتعويض المنصوص عليه في الاتفاق العالمي الخاص بالطرود البريدية ونظامه التنفيذي."
    },
    {
      "provision_ref": "art64",
      "section": "64",
      "title": "Article (64)",
      "content": "الاستعلامات عن الطرود البريدية\nتقبل الاستعلامات عن الطرود خلال سنة اعتباراً من اليوم التالي لإيداعها، وذلك بعد استيفاء بيانات النموذج الخاص بهذه الخدمة، مبيناً به جميع المعلومات المتعلقة بالطرد، والتي من شأنها أن تساعد في البحث عنه. وعلى المستعلم تقديم شهادة إيداع الطرد، ودفع الأجرة المقررة لاستعلامه طبقاً لما هو مبين في التعريفة البريدية، ويعفى المستعلم من هذه الأجرة إذا كان قد طلب عند إيداع الطرد موافاته بإشعار تسلم. وترد إدارة البريد على هذه الاستعلامات في أسرع وقت."
    },
    {
      "provision_ref": "art65",
      "section": "65",
      "title": "Article (65)",
      "content": "تطبيق الاتفاق العالمي الخاص بالطرود البريدية ونظامه التنفيذي\nتطبق أحكام الاتفاق الخاص بالطرود البريدية للاتحاد البريدي العالمي ونظامه التنفيذي، في الحالات التي لم يرد بشأنها نص خاص في هذه اللائحة. كما تطبق هذه الأحكام في خصوص علاقة إدارة البريد بدولة قطر بالإدارات البريدية الأخرى بالدول الأعضاء في الاتحاد البريدي العالمي.\nالباب السادس\nالبريد الممتاز"
    },
    {
      "provision_ref": "art66",
      "section": "66",
      "title": "Article (66)",
      "content": "البريد الممتاز\nتهدف خدمة البريد الممتاز إلى تبادل المراسلات البريدية بين المرسلين والمرسل إليهم في أسرع وقت ممكن، وفقاً لإجراءات بريدية محددة."
    },
    {
      "provision_ref": "art67",
      "section": "67",
      "title": "Article (67)",
      "content": "تهيئة مواد البريد الممتاز\nيجب تهيئة مواد البريد الممتاز بكيفية تتلاءم مع وزنها وشكلها، ونوع محتوياتها، وطريقة نقلها.\nوتخضع مواد البريد الممتاز، التي تحتوي على المواد أو الأشياء المشار إليها في المادة ( 5 ) من هذه اللائحة إلى شروط التهيئة الخاصة الواردة في تلك المادة."
    },
    {
      "provision_ref": "art68",
      "section": "68",
      "title": "Article (68)",
      "content": "أوزان وأبعاد مواد البريد الممتاز\nتحدد الأوزان والأبعاد القصوى والدنيا لمواد البريد الممتاز وفقاً لما هو وارد في المادة ( 52 ) من هذه اللائحة بالنسبة للمراسلات المحلية، وطبقاً للاتفاقيات الثنائية المعقودة بين إدارة البريد بدولة قطر والإدارات البريدية في الدول الأخرى، بالنسبة للمراسلات الدولية."
    },
    {
      "provision_ref": "art69",
      "section": "69",
      "title": "Article (69)",
      "content": "إثبات بيانات البريد الممتاز\nيجب على المرسل أن يكتب على المادة البريدية المرسلة بطريق البريد الممتاز، وبخط واضح، اسمه وعنوانه، واسم وعنوان المرسل إليه. ولا يجوز استعمال القلم الرصاص في كتابة هذه البيانات."
    },
    {
      "provision_ref": "art70",
      "section": "70",
      "title": "Article (70)",
      "content": "إيداع مواد البريد الممتاز\nتودع مواد البريد الممتاز في مكاتب البريد، وتسلم للمودع شهادة بذلك. ويمكن تسلم هذه المواد من محل إقامة المرسل بواسطة موظفي إدارة البريد بناء على اتفاق مسبق، أو في حالة طلبه ذلك، متى كان عنوانه معروفاً ومميزاً."
    },
    {
      "provision_ref": "art71",
      "section": "71",
      "title": "Article (71)",
      "content": "التخليص على مواد البريد الممتاز\nيخلص على مواد البريد الممتاز- تبعاً لوزنها ووجهتها، وفقاً لما هو محدد في التعريفة البريدية- بطوابع بريد تلصق على المادة، وتبصم بختم التاريخ، أو بآلات التخليص."
    },
    {
      "provision_ref": "art72",
      "section": "72",
      "title": "Article (72)",
      "content": "استرداد مادة البريد الممتاز أو تعديل أو تصحيح العنوان\nيمكن للمرسل أن يطلب استرداد مادته، أو تعديل أو تصحيح عنوانها بعد إيداعها، وتطبق في هذه الحالة أحكام المادة ( 42 ) من هذه اللائحة."
    },
    {
      "provision_ref": "art73",
      "section": "73",
      "title": "Article (73)",
      "content": "تصدير مواد البريد الممتاز\nترسل مواد البريد الممتاز، بعد قيدها في قوائم خاصة، داخل أكياس مميزة باللونين الأزرق والبرتقالي، تحمل شعار البريد الممتاز، وتغلق الأكياس بخيط ورصاص، ويثبت على عنق الكيس بطاقة تحمل المعلومات الخاصة بالإرسال.\nويقوم الناقل، قبل تسلمه الأكياس، بالتوقيع على قائمة التسليم."
    },
    {
      "provision_ref": "art74",
      "section": "74",
      "title": "Article (74)",
      "content": "ورود مواد البريد الممتاز\nتراقب أكياس مواد البريد الممتاز لدى وصولها، للتحقق من سلامة مظهرها ووجهتها. ويقارن عددها بالعدد المقيد على قائمة تسليم الإرساليات.\nوتفتح الأكياس بعد ذلك للتأكد من شروط تهيئة المواد الموجودة داخلها، ثم يطابق عددها على العدد المبين في القائمة المرفقة بكل كيس."
    },
    {
      "provision_ref": "art75",
      "section": "75",
      "title": "Article (75)",
      "content": "تسليم مواد البريد الممتاز\nتسلم مواد البريد الممتاز في محل إقامة المرسل إليهم، بواسطة موظفين تابعين لإدارة البريد، إذا كانت تحمل عناوين معروفة، وفي حالة عدم معرفة العنوان، تسلم المواد في مكتب البريد، بعد الاتصال بالمرسل إليهم هاتفياً.\nوإذا تعذر تسليم المواد بالطريقة المذكورة، يوضع في صندوق المرسل إليه إشعار، يطلب منه بموجبه الاتصال بمكتب البريد لتسلم مادته.\nويتم التسليم مقابل إثبات هوية المرسل إليه، وتوقيعه في دفتر التسلم، بالإضافة إلى بيان تاريخ وساعة التسليم.\nوإذا كان المرسل إليه أمياً، أو لا يستطيع التوقيع، تسلم له المادة بنفس الطرق المذكورة بالمادة ( 47 ) من هذه اللائحة."
    },
    {
      "provision_ref": "art76",
      "section": "76",
      "title": "Article (76)",
      "content": "المواد المتعذر تسليمها\nيحتفظ بالمواد المتعذر تسليمها مدة أقصاها (72) ساعة، ثم تعاد بعد ذلك إلى مصدرها بالبريد الممتاز، مع توضيح سبب عدم التسليم.\nوفي حالة رفض المرسل إليه تسلم هذه المواد، يجب إعادتها على الفور إلى مصدرها."
    },
    {
      "provision_ref": "art77",
      "section": "77",
      "title": "Article (77)",
      "content": "المخالفات في إرساليات البريد الممتاز\nفي حالة ملاحظة أية مخالفة لدى ورود إرساليات البريد الممتاز، تطبق أحكام المادتين ( 46 ) و( 62 ) من هذه اللائحة."
    },
    {
      "provision_ref": "art78",
      "section": "78",
      "title": "Article (78)",
      "content": "الاستعلام عن مواد البريد الممتاز\nيحق لمرسل مادة بالبريد الممتاز أن يستعلم عنها لدى مكاتب البريد خلال مدة أقصاها ثلاثة أشهر، من اليوم التالي لإيداعها، بالنسبة للمراسلات المحلية، وخلال المدة المحددة في الاتفاقيات الثنائية بالنسبة للمراسلات الدولية.\nوعلى المستعلم تقديم شهادة إيداع المادة، واستيفاء بيانات النموذج الخاص بهذه الخدمة، والتي من شأنها تسهيل البحث عن المادة محل الاستعلام.\nويرسل المكتب نموذج الاستعلام إلى مكتب المورد بالبريد الممتاز، وتبلغ نتيجته إلى المستعلم فور الحصول عليه."
    },
    {
      "provision_ref": "art79",
      "section": "79",
      "title": "Article (79)",
      "content": "المسئولية في حالة فقد مادة البريد الممتاز\nفيما عدا الحالات المنصوص عليها في المادة ( 30 ) من القانون رقم 14 لسنة 1990 المشار إليه، تكون إدارة البريد مسئولة عن فقد مواد البريد الممتاز، أو العبث بمحتوياتها، أو أي ضرر يلحق بها. وللمرسل الرجوع على الإدارة بالتعويض المحدد في الاتفاقيات الثنائية، بالنسبة لمواد البريد الممتاز الدولية. أما بالنسبة لمواد البريد الممتاز المحلية، فيستحق المرسل التعويض المحدد في اتفاقية البريد العالمية."
    },
    {
      "provision_ref": "art80",
      "section": "80",
      "title": "Article (80)",
      "content": "تطبيق أحكام الاتفاقيات الثنائية واتفاقية البريد العالمية\nفي الحالات التي لم يرد بشأنها نص خاص في هذه اللائحة، تطبق أحكام الاتفاقيات الثنائية بالنسبة لمواد البريد الممتاز الدولية، وأحكام اتفاقية البريد العالمية بالنسبة لمواد البريد الممتاز المحلية.\nالباب السابع\nالبريد الألكتروني"
    },
    {
      "provision_ref": "art81",
      "section": "81",
      "title": "Article (81)",
      "content": "البريد الألكتروني\nالبريد الألكتروني خدمة تهدف إلى سرعة إرسال واستقبال صور الأوراق والمستندات بواسطة أجهزة خاصة عبر الأقمار الصناعية.\nوتقوم إدارة البريد بإبرام اتفاقيات ثنائية مع الإدارات البريدية بالدول الأخرى، التي ترغب في تبادل هذه الخدمة."
    },
    {
      "provision_ref": "art82",
      "section": "82",
      "title": "Article (82)",
      "content": "إرسال وتسلم بعائث البريد الألكتروني\nتقدم بعيثة البريد الألكتروني من قبل المرسل إلى مكتب البريد غير مغلقة، ومستوفاة شروط الأبعاد التي تحددها إدارة البريد، ومرفقاً بها اسم وعنوان المرسل إليه. ويسلم مكتب البريد للمرسل شهادة إيداع البعيثة بعد استيفاء الأجرة المقررة في التعريفة البريدية.\nويحظر على موظفي البريد إفشاء سرية هذه البعائث."
    },
    {
      "provision_ref": "art83",
      "section": "83",
      "title": "Article (83)",
      "content": "المواد المحظورة\nيحظر إرسال بعائث البريد الألكتروني، التي تتضمن عبارات تخل بالنظام العام أو تتنافى مع الآداب العامة والأخلاق، أو تسيء إلى سمعة العرب والمسلمين."
    },
    {
      "provision_ref": "art84",
      "section": "84",
      "title": "Article (84)",
      "content": "تسليم البعائث للمرسل إليهم\nيتم تسليم بعيثة البريد الألكتروني إلى المرسل إليه فور وصولها، داخل مظروف مصلحي بواسطة موزع خاص، ويمكن أن تسلم له شخصياً بعد إخطاره هاتفياً بوصولها، فإذا تعذر تسليم البعيثة للمرسل إليه لأي سبب من الأسباب، تعاد للمرسل بالبريد العادي وتعفى من أجرة الإعادة."
    },
    {
      "provision_ref": "art85",
      "section": "85",
      "title": "Article (85)",
      "content": "رد الأجور عن البعائث التي تفقد أو تتلف\nترد إدارة البريد للمرسل الأجر المدفوع عن بعيثة البريد الألكتروني، التي تفقد أو تتلف، أو يكون إرسالها معيباً."
    },
    {
      "provision_ref": "art86",
      "section": "86",
      "title": "Article (86)",
      "content": "الاستعلام عن بعائث البريد الألكتروني\nيحق لمرسل بعيثة بالبريد الألكتروني أن يستعلم عنها لدى مكاتب البريد، خلال مدة أقصاها شهر واحد من اليوم التالي لإيداعها، بالنسبة للبعائث المحلية، وخلال المدة المحددة في الاتفاقيات الثنائية، بالنسبة للبعائث الدولية. وعلى المستعلم تقديم شهادة إيداع البعيثة، واستيفاء بيانات النموذج الخاص بهذه الخدمة، والتي من شأنها تسهيل البحث عنها.\nوتقوم إدارة البريد بالرد على هذه الاستعلامات في أسرع وقت ممكن."
    },
    {
      "provision_ref": "art87",
      "section": "87",
      "title": "Article (87)",
      "content": "تطبيق أحكام الاتفاقيات الثنائية\nتطبق على بعائث البريد الألكتروني أحكام الاتفاقيات الثنائية الخاصة بهذه الخدمة فيما لم يرد بشأنه نص في هذه اللائحة.\nالباب الثامن\nالحوالات البريدية"
    },
    {
      "provision_ref": "art88",
      "section": "88",
      "title": "Article (88)",
      "content": "أنواع الحوالات البريدية\nتنقسم الحوالات البريدية إلى حوالات محلية، وحوالات دولية.\nوتقوم بخدمة الحوالات المكاتب التي تعينها إدارة البريد، مقابل تحصيل الأجور المقررة."
    },
    {
      "provision_ref": "art89",
      "section": "89",
      "title": "Article (89)",
      "content": "أولا: الحوالات المحلية\nيطلق اسم «الحوالات المحلية» عى الحوالات التي يتم تبادلها بين مكاتب البريد داخل دولة قطر. وتقوم إدارة البريد بإعداد نموذج هذه الحوالة، متضمنا البيانات التالية:\nوجه النموذج:\n1- رقم الحوالة.\n2- مبلغ الحوالة مكتوباً بالحروف والأرقام، ومحدداً بالريال القطري.\n3- اسم وعنوان المرسل.\n4- اسم وعنوان المستفيد.\n5- تاريخ إصدار الحوالة.\n6- مكان لختم مكتب الإصدار.\nظهر النموذج:\n1- يخصص جزء منه للمراسلة الشخصية التي يرغب المرسل في كتابتها للمستفيد.\n2- يخصص الجزء الباقي للمعلومات الخاصة بصرف قيمة الحوالة للمستفيد وتوقيعه.\nوتحرر الحوالات باللغة العربية، أو بالحروف اللاتينية بالمداد، أو بواسطة الآلة الكاتبة، أو بأية طريقة أخرى تضمن عدم محو المعلومات المثبتة بها. ويراعى أن يخلو تحرير الحوالة من أي شطب أو محو أو كشط أو تعديل أو إضافة."
    },
    {
      "provision_ref": "art90",
      "section": "90",
      "title": "Article (90)",
      "content": "الحد الأقصى لمبلغ الحوالة\nيكون الحد الأقصى لمبلغ الحوالة المحلية مائة ألف ريال."
    },
    {
      "provision_ref": "art91",
      "section": "91",
      "title": "Article (91)",
      "content": "إصدار الحوالات وتحصيل الأجرة\nيتم إصدار الحوالات في المكاتب البريدية المخصصة لذلك، بعد مراجعة نموذج الحوالة، والتأكد من صحة تحريره، واستيفائه البيانات المطلوبة. ويحصل موظف البريد مبلغ الحوالة، والأجرة المقررة. ثم يقيد الحوالة في المستندات المخصصة لذلك، ويسلم إيصالاً للمرسل."
    },
    {
      "provision_ref": "art92",
      "section": "92",
      "title": "Article (92)",
      "content": "تصدير الحوالات\nيقوم الموظف المختص بمراجعة الحوالات التي تم إصدارها، ثم يحزمها في ربطات بحسب جهة ترحيلها، وترسل كل ربطة إلى مكتب المورد الخاص بها."
    },
    {
      "provision_ref": "art93",
      "section": "93",
      "title": "Article (93)",
      "content": "مراجعة الحوالات الواردة وصرف قيمتها وتجديدها\nتراجع الحوالات لدى وصولها إلى مكتب المورد، من حيث صحتها وضبط إصدارها. ويقوم المكتب بتوجيه إشعارات إلى المرسل إليهم لتسلم مبالغ حوالاتهم خلال مدة الصلاحية المحددة لها، والتي تستمر حتى نهاية الشهر التالي للشهر الذي صدرت فيه. وإذا انتهت مدة صلاحية الحوالة دون أن يتقدم المستفيد بطلب لصرفها، يوقف الصرف، ما لم يتم تجديد صلاحيتها بمعرفة إدارة البريد. وتكتسب الحوالة عندئذ مدة صلاحية جديدة تمتد إلى نهاية الشهر التالي لشهر التجديد.\nوتحصل إدارة البريد، عند تجديد الحوالة، الأجرة المقررة لذلك في التعريفة البريدية، ما لم يكن عدم صرف قيمتها راجعاً لسبب لا دخل فيه للمرسل أو المستفيد."
    },
    {
      "provision_ref": "art94",
      "section": "94",
      "title": "Article (94)",
      "content": "صرف قيمة الحوالة للمستفيد\nيصرف للمستفيد مبلغ الحوالة بعد تقديمه ما يثبت هويته، وتوقيعه في المكان المخصص لذلك بظهر الحوالة. وتقيد الحوالات التي يتم صرفها، في المستندات المعدة لذلك من قبل الإدارة."
    },
    {
      "provision_ref": "art95",
      "section": "95",
      "title": "Article (95)",
      "content": "إجراءات الصرف لمستفيد أمي أو معاق\nإذا كان المستفيد أمياً وليس لديه ختم خاص، جاز أن تصرف له القيمة، بعد الحصول على بصمة إبهامه في المكان المخصص للتوقيع، وذلك بعد التحقق من شخصيته.\nأما إذا كان المستفيد عاجزاً عن التوقيع لأي سبب من الأسباب، فتصرف له قيمة الحوالة بعد إثبات هويته وبحضور شاهدين."
    },
    {
      "provision_ref": "art96",
      "section": "96",
      "title": "Article (96)",
      "content": "الحوالات المرسلة باسم القصر أو المحجور عليهم أو المتوفين\nتصرف قيمة الحوالات المرسلة إلى قصر أو محجور عليهم، وتلك المرتدة لهم، للأولياء أو الأوصياء أو القوامين عليهم.\nوتصرف قيمة الحوالات المرسلة إلى شخص متوف أو مرتدة له، إلى ورثته الشرعيين أو من لهم الولاية أو الوصاية عليهم."
    },
    {
      "provision_ref": "art97",
      "section": "97",
      "title": "Article (97)",
      "content": "الإشعار بصرف الحوالة للمستفيد\nيجوز لمرسل الحوالة أن يطلب إشعاره بصرف مبلغها للمستفيد. ويقوم المرسل في هذه الحالة باستيفاء بيانات النموذج المعد لذلك، ويسدد أجرة إضافية عن الخدمة المطلوبة طبقاً لما هو مبين في التعريفة البريدية، وعلى موظف البريد استكمال بيانات النموذج، وإرفاقه بالحوالة بعد لصق طوابع بريدية عليها بقيمة الأجرة الإضافية المستحقة.\nويقوم مكتب المورد، بعد صرف قيمة الحوالة للمستفيد، بإعادة إشعار الصرف للمرسل على عنوانه المبين بوجه الإشعار."
    },
    {
      "provision_ref": "art98",
      "section": "98",
      "title": "Article (98)",
      "content": "طلب استرداد قيمة الحوالة أو تصحيح عنوان إرسالها\nلمرسل الحوالة أن يطلب استرداد قيمتها أو تصحيح أو تعديل عنوان إرسالها، طالما أن مبلغها لم يصرف بعد للمستفيد. وتطبق في هاتين الحالتين أحكام المادة ( 42 ) من هذه اللائحة."
    },
    {
      "provision_ref": "art99",
      "section": "99",
      "title": "Article (99)",
      "content": "تسليم الحوالة بواسطة ساع خاص\nيجوز لمرسل الحوالة أن يطلب- مقابل أجرة إضافية محددة في التعريفة البريدية- تسليم قيمتها للمستفيد في محل إقامته بواسطة ساع خاص، بمجرد وصول الحوالة إلى مكتب المورد. ويراعى في هذه الحالة أن تثبت على وجه الحوالة لصيقة تحمل عبارة \"بواسطة ساع خاص\" فضلاً عن لصق طوابع بريدية تمثل قيمة الأجرة المستحقة مقابل هذه الخدمة."
    },
    {
      "provision_ref": "art100",
      "section": "100",
      "title": "Article (100)",
      "content": "استئناف الإرسال إلى عنوان جديد للمستفيد\nيجوز للمستفيد أن يطلب من مكتب بريد المورد استئناف إرسال الحوالات التي تصل بإسمه إلى عنوان جديد له. وفي هذه الحالة يقوم المكتب بشطب العنوان القديم المثبت على الحوالة شطباً خفيفاً، ويعيد إرسالها إلى المستفيد على عنوانه الجديد."
    },
    {
      "provision_ref": "art101",
      "section": "101",
      "title": "Article (101)",
      "content": "الاستعلام عن الحوالة\nتقدم الاستعلامات عن الحوالات من قبل المرسل أو المستفيد خلال سنة ابتداء من اليوم التالي لإصدارها. وعلى المستعلم استيفاء بيانات النموذج المعد لذلك، وسداد أجرة الاستعلام طبقاً لما هو محدد في التعريفة البريدية. ويقوم مكتب البريد بلصق طوابع على الاستعلام بقيمة هذه الأجرة وتبصم بختم التاريخ."
    },
    {
      "provision_ref": "art102",
      "section": "102",
      "title": "Article (102)",
      "content": "المخالفات التي توجب رد الحوالات إلى مكتب الإصدار\nلا يجوز صرف قيمة أي حوالة تنطوي على إحدى المخالفات التالية، وتعاد إلى مكتب الإصدار مصحوبة بالنموذج الخاص بذلك.\n1- إذا كان اسم وعنوان المستفيد مثبتا على الحوالة بطريقة غير صحيحة أو غير كافية.\n2- إذا تبين وجود اختلاف بين مبلغ الحوالة المثبت بالأرقام وقيمتها المثبتة بالحروف.\n3- إذا تبين وجود كشط أو إضافة أو تعديل أو محو في بيانات الحوالة.\n4- إذا أغفل وضع أختام التاريخ على الحوالة.\n5- إذا استعمل نموذج للحوالة غير النموذج المصرح به من قبل إدارة البريد.\n6- في حالة وجود أية مخالفة أخرى لطرق إصدار الحوالات."
    },
    {
      "provision_ref": "art103",
      "section": "103",
      "title": "Article (103)",
      "content": "تعذر تسليم الحوالات- ردها لمكتب الإصدار\nيجب إعادة الحوالات لمكتب الاصدار في الحالات التالية:\n1- إذا رفض المستفيد تسلم مبلغ الحوالة.\n2- إذا تعذر الاستدلال على المستفيد.\n3- إذا تعذر- لأي سبب- صرف قيمة الحوالة للمستفيد خلال مدة صلاحيتها.\nويقوم مكتب الإصدار بمجود وصول الحوالة المعادة له، بإشعار المرسل بذلك، ليسترد مبلغها خلال مدة أقصاها خمسة عشر يوماً، فإذا انقضت هذه المدة دون أن يسترد المرسل مبلغ الحوالة، ترسل إلى إدارة البريد لحفظها لديها إلى حين المطالبة بها."
    },
    {
      "provision_ref": "art104",
      "section": "104",
      "title": "Article (104)",
      "content": "النزاع حول ملكية الحوالة\nفي حالة حصول معارضة في ملكية حوالة، من شخص يتسمى بذات الإسم الذي يتسمى به من بيده الحوالة، وجب على مكتب البريد المقدمة إليه المعارضة وقف صرف قيمة الحوالة، والتحقيق بجميع الطرق لمعرفة صاحبها الحقيقي."
    },
    {
      "provision_ref": "art105",
      "section": "105",
      "title": "Article (105)",
      "content": "الحجز على قيمة الحوالة\nلا يقبل الحجز على قيمة الحوالات، أو طلب وقف صرفها، إلا بأمر من السلطة القضائية المختصة."
    },
    {
      "provision_ref": "art106",
      "section": "106",
      "title": "Article (106)",
      "content": "أثر فقد الحوالة\nإذا فقدت إحدى الحوالات قبل صرف قيمتها، ترخص الإدارة بالصرف لصالح المرسل أو المستفيد حسب الأحوال."
    },
    {
      "provision_ref": "art107",
      "section": "107",
      "title": "Article (107)",
      "content": "انتهاء مسئولية الإدارة\nتنتهي مسئولية الإدارة بصرف قيمة الحوالة للمستفيد ولا تسأل عن أي تأخير في ذلك."
    },
    {
      "provision_ref": "art108",
      "section": "108",
      "title": "Article (108)",
      "content": "إعفاء حوالات الخدمة البريدية من الأجور\nتعفى من كافة الأجور الحوالات الخاصة بالخدمة البريدية."
    },
    {
      "provision_ref": "art109",
      "section": "109",
      "title": "Article (109)",
      "content": "ثانيا: الحوالات الدولية\nيقصد بالحوالات الدولية تلك التي يتم تبادلها بين دولة قطر والبلدان الأخرى، التي تبرم معها اتفاقيات ثنائية لتبادل الحوالات، تحدد فيها شروط الإصدار والصرف، وكيفية تسوية الحسابات."
    },
    {
      "provision_ref": "art110",
      "section": "110",
      "title": "Article (110)",
      "content": "القواعد التي تطبق على الحوالات الدولية\nتطبق على الحوالات الدولية أحكام الاتفاقيات الثنائية، وأحكام الاتفاق الدولي الخاص بحوالات البريد ونظامه التنفيذي، فيما لم يرد بشأنه نص خاص في الاتفاقيات الثنائية.\nالباب التاسع\nالبريد الماكث وإثبات الهوية"
    },
    {
      "provision_ref": "art111",
      "section": "111",
      "title": "Article (111)",
      "content": "البريد الماكث\nتتيح «خدمة البريد الماكث» أن يطلب الشخص تسلم المراسلات البريدية الخاصة به من أحد مكاتب البريد التي يختارها."
    },
    {
      "provision_ref": "art112",
      "section": "112",
      "title": "Article (112)",
      "content": "تسليم مواد البريد الماكث\nتسلم مراسلات البريد الماكث لصاحبها بعد إثبات هويته، وسداد الأجرة المقررة في التعريفة البريدية لقاء هذه الخدمة، أو لدى إبرازه بطاقة الاشتراك السنوية في خدمة البريد الماكث، التي تصدرها الإدارة بعد سداد الأجرة المقررة. وإذا لم يتم تسليم المواد لأصحابها خلال أسبوعين من تاريخ وصولها، تعاد لمكتب المصدر بعد أن تثبت عليها لصيقة أو تبصم بختم يبين سبب عدم التسليم."
    },
    {
      "provision_ref": "art113",
      "section": "113",
      "title": "Article (113)",
      "content": "بطاقة الهوية البريدية\nتصدر إدارة البريد بطاقة الهوية البريدية المنصوص عليها في اتفاقية البريد العالمية، والتي تمكن حاملها من إثبات هويته لدى المكاتب البريدية في الدول الأعضاء باتحاد البريد العالمي.\nوتحرر البطاقة على النموذج الدولي المعد لهذا الغرض، دون كشط أو شطب أو محو أو إضافة أو تحشير.\nوتكون البطاقة صالحة لمدة عشر سنوات من تاريخ صدورها. ولا يجوز استعمالها في غير نطاق الخدمات البريدية، ولا تسأل الإدارة البريدية عن النتائج التي تترتب على فقد البطاقة أو اختلاسها، أو استعمالها بطريقة غير مشروعة."
    },
    {
      "provision_ref": "art114",
      "section": "114",
      "title": "Article (114)",
      "content": "إثبات الهوية\nعلى المتعامل مع الإدارة، أو أحد مكاتب البريد التابعة لها، إثبات هويته متى طلب إليه ذلك.\nوتكون الوثائق المعتمدة قانوناً للتعريف بالهوية، صالحة لهذا الغرض خلال مدة سريانها."
    }
  ],
  "definitions": []
}
