{
  "id": "qa-law-2073",
  "type": "statute",
  "title": "قرار وزير المالية والاقتصاد والتجارة رقم (3) لسنة 1992 بتنظيم أعمال الدلالة لبيع الخضر والفاكهة في السوق المركزي",
  "short_name": "قرار وزير المالية والاقتصاد والتجارة رقم (3) لسنة 1992 بتنظيم أعمال الدلالة لبيع الخضر والفاكهة في السوق المركزي",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=2073&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "( عدلت بموجب قرار وزاري 45/2019 ) ( عدلت بموجب قرار وزاري 45/2019 ) ( عدلت بموجب قرار وزاري 133/2013 )\nفي تطبيق أحكام هذا القرار يقصد بالكلمات والعبارة التالية، المعاني الموضحة قرين كل منها ما لم يقتض السياق معنى آخر:\nالوزارة: وزارة التجارة والصناعة.\nالوزير: وزير التجارة والصناعة.\nالإدارة المختصة: الوحدة الإدارية المختصة بالوزارة.\nالدلالة: الوساطة والسعي في بيع السلع بطريق المزايدات العلنية في السوق المركزي. صُححت بموجب الاستدراك المنشور في الجريدة الرسمية العدد 20 تاريخ 03/10/2019"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "( عدلت بموجب قرار وزاري 45/2019 ) ( عدلت بموجب قرار وزاري 133/2013 )\nلا يجوز مزاولة أعمال الدلالة لبيع السلع في السوق المركزي، إلا بعد الحصول على ترخيص بذلك من الإدارة المختصة، وفقاً لأحكام هذا القرار."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "( عدلت بموجب قرار وزاري 45/2019 ) ( عدلت بموجب قرار وزاري 133/2013 )\nيُشترط فيمن يرخص له بمزاولة أعمال الدلالة، ما يلي:\nأولاً: بالنسبة للشخص الطبيعي:\n1- أن يكون قطري الجنسية.\n2- أن يكون مالكاً لرأس مال المنشأة التي يزاول فيها أعمال الدلالة، ومسؤولاً عن إدارتها ويديرها لحسابه الخاص.\n3- ألا يقل عمره عن إحدى وعشرين سنة ميلادية.\n4- أن يكون محمود السيرة حسن السمعة، ولم يصدر ضده حكم نهائي في جناية، أو في جريمة مخلة بالشرف أو الأمانة، ولم يشهر إفلاسه بحكم نهائي، ما لم يكن قد رد إليه اعتباره.\n5- أن يجيد القراءة والكتابة.\nثانياً: بالنسبة للشخص المعنوي:\n1- أن يكون شركة مملوكة بالكامل للقطريين، وفقاً لأحكام القانون المنظم للشركات التجارية.\n2- أن يكون من بين أغراض الشركة مزاولة أعمال الدلالة.\n3- ألا يكون قد سبق إشهار إفلاس الشركة بحكم نهائي.\n4- أن يكون المسؤول عن إدارة الشركة محمود السيرة حسن السمعة، ولم يصدر ضده حكم نهائي في جناية، أو في جريمة مخلة بالشرف أو الأمانة، ما لم يكن قد رد إليه اعتباره."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "يقدم طلب الترخيص إلى الإدارة المختصة مشتملاً على البيانات والمستندات التي تحددها هذه الإدارة المختصة، وتقوم الإدارة المختصة المذكورة بقيد طلبات الترخيص المستوفاة في سجل ينشأ لهذا الغرض ويعطي للطالب إيصال موضحاً به رقم وتاريخ القيد."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "مدة الترخيص سنة واحدة قابلة للتجديد، بناء على طلب المرخص له وموافقة الإدارة المختصة ويجب تقديم طلب التجديد قبل شهر على الأقل من تاريخ انتهاء الترخيص."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "يجب أن يكون القرار الصادر برفض الطلب مسبباً، ويخطر الطالب بهذا القرار خلال خمسة عشر يوماً على الأكثر من تاريخ صدوره بكتاب مسجل، ويجوز له التظلم من القرار المذكور إلى الوزير خلال ثلاثين يوماً من تاريخ إخطاره به، ويكون قرار الوزير في التظلم نهائياً."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "يجب على الدلال أن يمسك دفاتر تدون فيها البيانات التالية:\n1. نوع ومصدر السلع التي تمت المزايدة عليها.\n2. اسم صاحب السلع أو تاجر الجملة.\n3. السعر الذي تم إيقاع البيع به.\n4. اسم تاجر التجزئة الذي رسا عليه المزاد.\n5. مقدار العمولة.\n6. اسم الشخص الذي قام بالمزايدة.\nكما يجب أن تكون هذه البيانات محررة باللغة العربية، وتقدم يومياً مشفوعة بتوقيع الدلال إلى موظفي الإدارة المختصة في السوق المركزي فور انتهاء المدة المحددة للمزايدات."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "مع مراعاة أحكام المادة (2) من هذا القرار، تقوم الإدارة المختصة بصرف بطاقة لمن رخص له بمزاولة أعمال الدلالة أو من يستخدمهم، متضمنة البيانات التالية:\n1. اسم صاحب البطاقة، ملصقاً عليها صورته.\n2. جنسيته.\n3. عمله.\n4. اسم الدلال المرخص له.\n5. عنوانه.\n6. تاريخ إصدار البطاقة ومدة سريانها.\nويجب إبراز هذه البطاقة للموظفين المختصين في السوق المركزي عند طلبها."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "على الدلال أن يوفر الموازين اللازمة لإجراء عملية الدلالة وفقاً للشروط والمواصفات التي تضعها الإدارة المختصة."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "يحظر على الدلال مزاولة النشاط التجاري بأي صورة كانت في البضاعة محل الدلالة.\nولا يجوز له الدلالة على السلع المملوكة له ولزوجته وأولاده، أو المملوكة لأقاربه حتى الدرجة الرابعة أو لمستخدميه أو شركائه، كما يمتنع عليهم شراء السلع التي قام الدلال بالدلالة عليها."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "( عدلت بموجب قرار وزاري 45/2019 ) ( عدلت بموجب قرار وزاري 133/2013 )\nيجب على الدلال الالتزام بالواجبات والمسئوليات التي تحددها له الإدارة المختصة بتنظيم بيع السلع في السوق المركزي، خاصة موعد ومكان المزايدة."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "يحظر على الدلال اتخاذ أي تدبير أو إجراء يهدف إلى رفع أسعار السلع رفعاً مصطنعاً ويعد من قبيل ذلك، التكتل أو الاتفاق مع تجار الجملة أو التجزئة بهدف إلغاء المنافسة أو الحد منها، أو بقصد حجب هذه السلع عن السوق."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "يكون الدلال مسئولاً عن تحصيل ثمن السلع المباعة من المشترين وتوريده إلى البائعين."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Article (14)",
      "content": "يجب ألا تزيد نسبة العمولة التي يتقاضاها الدلال من تاجر الجملة على 3% (ثلاثة بالمائة) من ثمن ما تم بيعه بالمزاد العلني، ويكون استيفاؤه هذه العمولة وفقاً لاتفاقه مع التاجر في هذا الشأن."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Article (15)",
      "content": "ملغاة ( الغيت بموجب قرار وزاري 45/2019 )"
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Article (16)",
      "content": "( عدلت بموجب قرار وزاري 45/2019 ) ( عدلت بموجب قرار وزاري 133/2013 )\nمع عدم الإخلال بأحكام المادة السابقة، يكون للإدارة المختصة فور وقوع المخالفة إلغاء الترخيص وشطب قيد إسم المخالف من سجل المرخص لهم، وفي هذه الحالة يجب عليها إخطار وزارة البلدية والبيئة لاتخاذ إجراءات منع المخالف من التواجد في المكان المخصص للمزايدة على بيع السلع في السوق المركزي."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Article (17)",
      "content": "في جميع الأحوال يجب أن يكون القرار الصادر من الإدارة المختصة بإلغاء الترخيص مسبباً، ويخطر المخالف بهذا القرار خلال خمسة عشر يوماً على الأكثر من تاريخ صدوره بكتاب مسجل، ويجوز له التظلم من القرار المذكور إلى الوزير، وذلك وفقاً للإجراءات المنصوص عليها في المادة (6) من هذا القرار."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Article (18)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القرار. ويعمل به من تاريخ نشره في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
