{
  "id": "qa-law-2072",
  "type": "statute",
  "title": "قرار وزير الصناعة والزارعة رقم (3) لسنة 1986 باللائحة التنفيذية للقانون رقم (12) لسنة 1981م بشأن الحجر الزراعي",
  "short_name": "قرار وزير الصناعة والزارعة رقم (3) لسنة 1986 باللائحة التنفيذية للقانون رقم (12) لسنة 1981م بشأن الحجر الزراعي",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=2072&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "تنشأ في وزارة الشئون البلدية والزراعة لجنة تسمى (لجنة الحجر الزراعي).\nوتشكل هذه اللجنة على الوجه الآتي:\n(1) وكيل وزارة الشئون البلدية والزراعة (رئيساً).\n(2) مدير إدارة التنمية الزراعية (عضواً).\n(3) رئيس قسم وقاية النباتات (عضواً).\n(4) رئيس وحدة الحجر الزراعي بقسم وقاية النباتات (عضواً).\n(5) مهندس زراعي وقاية مزروعات ومختص بالحجر الزراعي يختاره الوزير (عضواً).\nويكون للجنة مقرر تختاره من بين أعضائها."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "تعقد لجنة الحجر الزراعي بدعوة من رئيسها كلما اقتضى الأمر، وترسل الدعوة لأعضاء اللجنة بخطاب مسجل مرفقاً بها جدول الأعمال. ويشترط لصحة انعقاد اللجنة حضور ثلاثة من أعضائها على الأقل، وتصدر توصياتها بأغلبية الأعضاء الحاضرين، فإذا تساوت الأصوات يرجح الجانب الذي منه الرئيس.\nوفي جميع الأحوال، يجب دعوة اللجنة إلى الانعقاد مرة على الأقل كل ثلاثة أشهر."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "تختص اللجنة بالاشراف على تنفيذ إجراءات الحجر الزراعي المنصوص عليها في القانون رقم (12) لسنة 1981م المشار إليه والقرارات الصادرة تنفيذاً له، وبوجه خاص بما يلي:\n1- إبداء التوصيات في القرارات المنفذة لأحكام قانون الحجر الزراعي المشار إليه قبل إصدارها.\n2- اقتراح سياسة الحجر الزراعي بما يتماشى مع السياسة الزراعية وخطط التنمية الزراعية.\n3- اقتراح التشريعات المتعلقة بالحجر الزراعي.\n4- اقتراح تعديل واستبدال نماذج التراخيص والطلبات والاقرارات والتأشيرات والسجلات المعمول بها في نظام الحجر الزراعي.\n5- اقتراح شروط إعفاء الإرساليات النباتية المستوردة لأغراض البحث العلمي أو للاستعمال الشخصي من كل أو بعض إجراءات الحجر الزراعي.\n6- إجراء البحوث والدراسات المتعلقة بالنباتات والمنتجات النباتية والآفات والأمراض التي تصيبها ووسائل العلاج والتطهير القياسية.\n7- إصدار دليل عمل الحجر الزراعي.\nوعلى اللجنة أن تستهدف في مباشرتها لاختصاصاتها نظام الحجر الزراعي بدول مجلس التعاون لدول الخليج العربية، بالتعاون مع الأجهزة الحكومية والهيئات والمؤسسات العامة والجامعات وكذلك الحكومات والهيئات والمنظمات والمعاهد الدولية.\nالفصل الثاني: المنافذ الجمركية والمحاجر الزراعية"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "يحظر دخول أو خروج أو عبور الإرسالية النباتية إلا عن طريق المنافذ الجمركية التالية:\n1 - ميناء الدوحة البحري.\n2 - مطار الدوحة الجوي.\n3 - منفذ أبو سمرة البري.\n4 - منفذ سودانثيل البري.\n5 - ميناء أم سعيد البحري.\n6 - ميناء الرويس البحري.\n7 - مجمع طرود البريد الحكومي."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "ينشأ محجر زراعي في داخل كل دائرة من الدوائر الجمركية المشار إليها في المادة السابقة.\nويجوز بقرار من الوزير، بناء على اقتراح لجنة الحجر الزراعي، تحديد أماكن معينة خارج هذه الدوائر الجمركية كمحاجر زراعية."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "للوزارة حسب الأحوال أن تنشئ في كل أو بعض المحاجر الزراعية الوحدات التالية:\n1 - مكاتب للعمل الفني والإداري.\n2 - قاعة للتفتيش والفحص والاحتجاز.\n3- مختبر خاص للكشف عن الآفات وأمراض النباتات.\n4 - مكتبة تضم مراجع في شئون الحجر الزراعي ومتحف متخصص يضم نماذج للحجر الزراعي.\n5 - مخازن عامة.\n6 - قاعة لتطهير الإرساليات النباتية أو علاجها بوسائل العلاج الأخرى.\n7 - محرقة لاتلاف النباتات المحظور دخولها إلى البلاد.\n8 - أية وحدات أخرى تستدعيها طبيعة العمل.\nالفصل الثالث: إجراءات الحجر الزراعي"
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "تسري إجراءات الحجر الزراعي على النباتات والمنتجات النباتية الداخلة إلى البلاد أو الخارجة منها أو العابرة، سواء عن طريق الجمارك أو طرود البريد أو صحبة المسافرين والملاحين أو غير ذلك من الطرق."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "إجراءات الحجر الزراعي هي:\n1 - التصريح بدخول الإرساليات النباتية.\n2 - فحص الإرساليات النباتية.\n3 - علاج الإرساليات النباتية أو تطهيرها.\n4 - حظر دخول الارساليات النباتية.\n5 - عزل الإرساليات النباتية وإخضاعها للرقابة.\n6 - إعدام الإرساليات النباتية أو إعادة تصديرها."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "يتم تفتيش وفحص الإرسالية النباتية فور وصولها أو بعد تفريغها، وذلك طبقاً لدليل عمل الحجر الزراعي.\nولموظف الحجر الزراعي أخذ العينات اللازمة من الإرسالية، وإرسالها إلى مختبر الحجر الزراعي لاجراء التحاليل عليها لمعرفة ما بها من آفات أو أمراض نباتية. ويجوز حجز النباتات والمنتجات النباتية التي يشتبه في تلوثها أو احتمال نقلها للآفات والأمراض النباتية حتى تظهر نتيجة التحليل.\nوعلى موظف الحجر الزراعي قيد جميع الإجراءات على النموذج الخاص الذي تعده لجنة الحجر الزراعي. ويجب أن يثبت في هذا النموذج تاريخ وصول الإرسالية وتاريخ فحصها ونتائج الفحص وجميع الإجراءات التي اتخذت بشأنها."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "يصرح بإدخال الرسالة النباتية، المستوفية لشروط الاستيراد، في الحالات الآتية:\n(أ) إذا ثبت خلوها وسلامتها من الآفات والأمراض النباتية، وذلك بعد تفتيشها وفحصها في المحاجر الزراعية، أو في بلد المنشأ من قبل موظفي الحجر الزراعي القطري متى كان نظامه يسمح بذلك.\n(ب) إذا كانت مصحوبة بشهادة زراعية صحية دولية صادرة من بلد المنشأ تفيد سلامتها وخلوها من الآفات. ومع ذلك يجوز لموظف الحجر الزراعي إذا قام لديه شك في سلامة الرسالة ومطابقتها للشهادة الصحية، أن يأمر بتفتيشها وفحصها طبقاً لأحكام البند (أ)."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "إذا ثبت إصابة الإرسالية النباتية بآفات أو أمراض نباتية موجودة في قطر ( مرفق رقم 1 )، فعلى صاحب الشأن تقديم الإرسالية في أسرع وقت إلى المحجر المختص.\nوبعد علاج الإرسالية بالطريقة المناسبة يصرح بدخولها. وفي حالة عدم توفر وسيلة العلاج المناسبة، يعاد تصدير الإرسالية أو إعدامها على نفقة صاحبها."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "الإرسالية النباتية الواردة التي يتقرر تطهيرها تقدم للتطهير بمعرفة مستوردها، وذلك خلال سبع أيام من تاريخ فحصها. و يجوز لموظف الحجر الزراعي أن يطلب تقديم الإرسالية للتطهير قبل انتهاء هذه المدة إذا كان في عدم المبادرة إلى التطهير ما يضر بصالح البلاد.\nوفي حالة عدم تقديم الإرسالية للتطهير في الموعد المحدد، يجوز لموظف الحجر الزراعي نقلها للتطهير تحت مسئولية صاحبها وعلى نفقته."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "إذا كانت الإرسالية النباتية واردة إلى دائرة جمركية ليس بها محجر زراعي، أو لم يكن بالمحجر الزراعي الموجود بها معدات تصلح أو تكفي لتطهيرها، وجب نقلها في المدة المحددة في المادة السابقة بمعرفة مستوردها بوسيلة النقل التي تقرها السلطة المختصة، وذلك إلى أقرب محجر زراعي تحدده هذه السلطة."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Article (14)",
      "content": "يكون تطهير الإرسالية النباتية بالطرق التي تقررها الوزارة وعلى نفقة صاحبها وتحت مسئوليته. ويجب عليه نقلها بعد تطهيرها خلال المدة التي يحددها موظف الحجر الزراعي والأوجب نقلها تحت مسئوليته وعلى نفقته."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Article (15)",
      "content": "يحظر دخول الإرساليات النباتية المصابة بالآفات أو أمراض النباتات الآتية:\n1 - الآفات المدرجة بالجدول رقم (2) المرافق لهذا القرار، في أي طور كانت عليه سواء حية أو ميتة.\nومع ذلك يجوز بقرار من وزير الشئون البلدية والزراعة، السماح بدخول الإرسالية النباتية المصابة إذا كانت ذات فائدة أو أهمية ضرورية للاقتصاد القومي أو كانت أضرارها ليست بذات أهمية وذلك بعد إبادة ما بها من آفات إبادة تامة بطرق التطهير القياسية.\n2 - الآفات المدرجة بالجدول رقم (1) المرافق لهذا القرار في الأحوال الآتية:\n(أ) إذا كان لا يمكن علاجها أو تطهيرها دون الأضرار بالإرسالية النباتية ذاتها أو إفساد الغرض المستوردة من أجله.\n(ب) إذا كانت نادرة أو محدودة الوجود في مناطق خاصة.\n(ج) إذا كانت خاضعة لبرامج مكافحة خاصة أو إبادة شاملة أو حجر زراعي داخلي.\n3 - الآفات التي يتعذر تحديد نوعها."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Article (16)",
      "content": "تطبق إجراءات العزل والرقابة على الإرساليات الآتية:\n(أ) الارسالية النباتية التي يثبت اصابتها بأمراض فيروسية يصعب اكتشافها بالفحص الظاهري. ويستمر عزلها إلى أن يثبت سلامتها، ومن ثم تسلم لأصحابها.\n(ب) الإرسالية النباتية الممنوع استيرادها، ولكن سمح بدخولها للأغراض العلمية أو لصالح الاقتصاد الوطني. ويستمر عزلها حتى يتحقق من سلامتها.\n(ج) الإرسالية النباتية المصابة بأمراض كامنة لا تظهر أعراضها إلا بعد زراعتها في مكانها المستديم، يجب إخضاعها للرقابة بعد زراعتها للمدد التي تقررها السلطة المختصة مع التفتيش عليها دورياً، وعلاجها إذا لزم الأمر أو إعدامها إذا ظهرت عليها أمراض خطيرة لا يمكن مكافحتها."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Article (17)",
      "content": "يجب إعدام أو إعادة تصدير الإرسالية النباتية المصابة بآفات أو أمراض نباتية محظورة دخولها، وذلك على نفقة صاحبها وتحت إشراف موظف الحجر الزراعي. وفي حالة امتناع صاحب الشأن عن تنفيذ الإجراءات المطلوبة أو تقاعس عن ذلك خلال المدة المحددة، يجوز لضابط الحجر الزراعي اتخاذ هذه الإجراءات على نفقته.\nوعلى جميع الأحوال يجب اتخاذ كافة الاحتياطات لمنع تسرب الآفات من الإرسالية طوال مدة تخزينها.\nالفصل الرابع: شروط استيراد النباتات والمنتجات النباتية"
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Article (18)",
      "content": "لا يجوز استيراد أية إرسالية نباتية إلا بعد الحصول على ترخيص بذلك من السلطة المختصة بالحجر الزراعي."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Article (19)",
      "content": "على طالب الترخيص أن يتقدم بطلب إلى السلطة المختصة بالحجر الزراعي على نموذج خاص تعده لجنة الحجر الزراعي. وذلك قبل شحن الإرسالية من بلد المنشأ على أن يوضح بالطلب اسم الصنف وكميته وبلد المنشأ والغرض من استيراده والجهة التي سيزرع فيها إن كان الاستيراد من أجل الزراعة. ويشترط أن تصحب الإرسالية شهادة زراعية صحية صادرة من الهيئة الدولية المختصة أو السلطة المختصة بالحجر الزراعي في بلد المنشأ، تثبت خلوها من الآفات الضارة والأمراض الفيروسية."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Article (20)",
      "content": "تسري صلاحية الترخيص من تاريخ إصداره حتى آخر ديسمبر من كل عام. ويشترط أن يكون التصريح لصنف واحد فقط."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Article (21)",
      "content": "تعفى الإرسالية النباتية غير المعدة للزراعة والاكثار من شرط الحصول على ترخيص الاستيراد في الحالات التالية:\n1 - إذا كانت واردة للاستعمال الشخصي، على ألا يزيد وزنها عن مائة كيلو جرام.\n2 - إذا كانت واردة للوزارات والأجهزة الحكومية والهيئات العلمية.\n3 - إذا كانت واردة للبعثات الدبلوماسية أو القنصلية أو الهيئات الدولية أو أعضائها.\n4 - إذا كانت واردة بطريق البريد كعينات تجارية."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Article (22)",
      "content": "لا يجوز حزم الإرسالية النباتية أو تعبئتها باستخدام مواد نباتية لا تقرها الوزارة."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "Article (23)",
      "content": "على جميع الجهات التي تقوم بنقل الإرسالية النباتية أن تقدم إلى السلطة المختصة بالحجر الزراعي في منطقة الدخول بياناً معتمداً منها موضحاً به الرسائل الواردة أو العابرة، من حيث النوع والصنف والكمية وكافة المواصفات الأخرى، وذلك خلال ستة وثلاثين ساعة من تاريخ الوصول."
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "Article (24)",
      "content": "يجب على من تكون بحيازته إرسالية نباتية مستوردة عرضها على السلطة المختصة بالحجر الزراعي خلال اثنين وسبعين ساعة من انتهاء تفريغها، وذلك لفحصها واتخاذ الاجراء اللازم بشأنها. ويجوز لموظف الحجر الزراعي فحص الإرسالية من تلقاء نفسه فور وصولها إذا كان هناك احتمال إصابتها بآفات تهدد المزروعات."
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "Article (25)",
      "content": "لا يجوز فتح الإرسالية النباتية أو إجراء أي تغيير فيها أو في علامتها المميزة إلا بعد فحصها وموافقة موظف الحجر الزراعي."
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "Article (26)",
      "content": "لا يجوز الإفراج عن الإرسالية النباتية المستوردة للزراعة أو التكاثر إلا إذا قدمت إلى السلطة المختصة بالحجر الزراعي البيانات الكافية من الجهة التي ستزرع فيها، وللوزارة الحق في مراقبتها للتحقق من سلامتها. وفي حالة ظهور آفة ممنوعة بها، يجوز للوزارة إعدامها أو تطهيرها على نفقة مستوردها.\nالفصل الخامس: شروط تصدير النباتات والمنتجات النباتية"
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "Article (27)",
      "content": "لا يجوز تصدير أية إرسالية نباتية إلا بعد الحصول على ترخيص بذلك من السلطة المختصة بالحجر الزراعي."
    },
    {
      "provision_ref": "art28",
      "section": "28",
      "title": "Article (28)",
      "content": "على طالب الترخيص أن يتقدم بطلبه إلى السلطة المختصة بالحجر الزراعي على نموذج خاص تعده لجنة الحجر الزراعي، وذلك قبل شحن الإرسالية بمدة كافية، ويجب أن يشتمل الطلب على كافة البيانات والمواصفات التي تتطلبها لجنة الحجر الزراعي، على أن تكون مطابقة لأوصاف الإرسالية."
    },
    {
      "provision_ref": "art29",
      "section": "29",
      "title": "Article (29)",
      "content": "يقدم طلب الحصول على ترخيص التصدير عن كل صنف على حدة. ويجوز تقديم طلب واحد للإرسالية التي تحتوي على أكثر من صنف إذا كانت مصدرة إلى شخص واحد في جهة واحدة."
    },
    {
      "provision_ref": "art30",
      "section": "30",
      "title": "Article (30)",
      "content": "تعرض الإرسالية على موظف الحجر الزراعي المختص لاتخاذ قرار بشأنها. ويجوز إعفاء الإرسالية غير المعدة للزراعة أو التكاثر التي لا يزيد وزنها على عشرين كيلو جراماً من عرضها على موظف الحجر الزراعي إذا كانت بصحبة المسافر."
    },
    {
      "provision_ref": "art31",
      "section": "31",
      "title": "Article (31)",
      "content": "يجب أن تكون الإرسالية معدة إعداداً نهائياً للتصدير، ويكون عرض الإرسالية على الحجر الزراعي وفتحها به على نفقة المصدر وتحت مسئوليته. ولا يجوز للمصدر بعد العرض على الحجر الزراعي فتح الطرود التي يرخص بتصديرها أو إجراء أي تغيير فيها أو في علاماتها المميزة إلا بموافقة الحجر الزراعي وتحت إشرافه. كما لا يجوز أن يستعمل في حزم الطرود المشار إليها أو في إعدادها أية مادة نباتية لا يوافق عليها الحجر الزراعي."
    },
    {
      "provision_ref": "art32",
      "section": "32",
      "title": "Article (32)",
      "content": "يجب تصدير الإرسالية المصرح بتصديرها خلال أسبوع من تاريخ التصريح وإلا اعتبرت جميع الإجراءات التي اتخذت بشأنها لاغية. ويجوز لموظف الحجر الزراعي، بناء على طلب صاحب الشأن، تمديد هذه المدة تبعاً لصنف الرسالة."
    },
    {
      "provision_ref": "art33",
      "section": "33",
      "title": "Article (33)",
      "content": "إذا رغب المصدر في تغيير الجهة المرسل إليها الإرسالية وجب عليه إخطار المحجر المختص بهذا التغيير وذلك قبل شحنها بمدة كافية بغرض استيفاء الشروط التي قد تتطلبها الدولة المستوردة."
    },
    {
      "provision_ref": "art34",
      "section": "34",
      "title": "Article (34)",
      "content": "تتم إجراءات التطهير التي تتطلبها السلطة المختصة بالحجر الزراعي أو تتطلبها قوانين البلاد المستوردة على نفقة المصدر وبالطريقة التي تقرها السلطة المختصة."
    },
    {
      "provision_ref": "art35",
      "section": "35",
      "title": "Article (35)",
      "content": "يعطى صاحب الشأن شهادة زراعية صحية عن كل إرسالية يسمح بتصديرها بعد تقديم ما يثبت إتمام إجراءات الحجر الزراعي.\nالفصل السادس: تحديد النفقات التي تحصل لتنفيذ إجراءات الحجر الزراعي"
    },
    {
      "provision_ref": "art36",
      "section": "36",
      "title": "Article (36)",
      "content": "تحدد نفقات الإرساليات النباتية الخاضعة لأحكام الحجر الزراعي كما يأتي:\n(أ) يحصل 25 درهماً (خمسة وعشرون درهماً) عن كل مائة كيلو جرام أو كسورها من الوزن الإجمالي للإرسالية النباتية الواردة حسب تقدير الجمارك أو طبقاً للثابت بقائمة الشحن وبحد أدنى قدره 25 ريالاً (خمسة وعشرون ريالاً).\n(ب) يحصل 25 درهماً (خمسة وعشرون درهماً عن كل مائة كيلو جرام أو كسورها من الوزن الإجمالي للإرسالية النباتية المصدرة أو العابرة حسب التقدير المشار إليه في الفقرة السابقة بحد أدنى قدره 25 ريالاً (خمسة وعشرون ريالاً) إذا تم الكشف عليها."
    },
    {
      "provision_ref": "art37",
      "section": "37",
      "title": "Article (37)",
      "content": "تحدد نفقات تطهير الإرساليات النباتية الواردة أو المصدرة أو العابرة بواقع 5 ريالات (خمسة ريالات) عن كل مائة كيلو جرام أو كسورها من الوزن الاجمالي للإرسالية."
    },
    {
      "provision_ref": "art38",
      "section": "38",
      "title": "Article (38)",
      "content": "تعفى من نفقات الفحص والتطهير:\n(أ) الإرسالية التي لا يزيد وزنها عن 30 كيلو جراماً (ثلاثين كيلو جرام) إذا كانت مستوردة بطريق البريد أو كانت بصحبة مسافر.\n(ب) الإرسالية التي تستورد لحساب جهة حكومية."
    },
    {
      "provision_ref": "art39",
      "section": "39",
      "title": "Article (39)",
      "content": "يحصل من المصدرين عن كل شهادة زراعية صحية أو شهادة تطهير تصرف لهم (50) ريالاً (خمسون ريالاً) عن الشهادة الأصلية و(10) ريالات (عشرة ريالات) عن كل صورة طبق الأصل من هذه الشهادة."
    },
    {
      "provision_ref": "art40",
      "section": "40",
      "title": "Article (40)",
      "content": "يلتزم المستوردين والمصدرين بجميع النفقات التي تتطلبها جميع الاجراءات الخاصة بفحص وتطهير الإرسالية النباتية وغيرها من العمليات الأخرى.\nالفصل السابع: أحكام عامة وختامية"
    },
    {
      "provision_ref": "art41",
      "section": "41",
      "title": "Article (41)",
      "content": "يلغى كل حكم يخالف أحكام هذه اللائحة، ويستمر العمل بالقرارات والأنظمة التي لم يرد نص يقوم مقامها أو يتعارض معها في هذه اللائحة."
    },
    {
      "provision_ref": "art42",
      "section": "42",
      "title": "Article (42)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القرار. ويعمل به من تاريخ نشره في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
