{
  "id": "qa-law-2095",
  "type": "statute",
  "title": "قرار وزير العدل رقم (4) لسنة 1995 بتنظيم وحدة التخطيط والمتابعة بوزارة العدل",
  "short_name": "قرار وزير العدل رقم (4) لسنة 1995 بتنظيم وحدة التخطيط والمتابعة بوزارة العدل",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=2095&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "تنظم وحدة التخطيط والمتابعة بوزارة العدل، وتحدد اختصاصاتها وفق أحكام القرار الأميري رقم (4) لسنة 1989 المشار إليه، وأحكام هذا القرار."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "تكون الوحدة على مستوى «إدارة»؛ وهي جزء لا يتجزأ من الجهاز التنظيمي والإداري للوزارة. وتتبع الوحدة الوزير مباشرة."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "يرأس الوحدة مدير بمرتبة مدير إدارة وبمسمى «مدير التخطيط والمتابعة وتختص بما يلي:\n1- تصريف شئون الوحدة والمتابعة سير العمل بها.\n2- التنسيق بين عمل الوحدة والعمل في سائر إدارات وأقسام الوزارة.\n3- اقتراح القرارات التي يقتضيها نشاط الإدارة وحسن سير العمل بها.\n4- اتخاذ القرارات، والتوقيع على الأوراق والمذكرات التي ترفع إلى الوزير."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "تختص وحدة التخطيط والمتابعة بجمع البيانات، وإعداد الدراسات اللازمة لتحضير مشروع الخطة العامة والخطط السنوية، وتقدير المتابعة الخاصة بوزارة العدل. ولها في سبيل ذلك:\n1- إعداد البرامج التفصيلية للخطط المعتمدة، وتوزيعها على الإدارات المختصة بالوزارة للتنفيذ.\n2- متابعة تنفيذ الخطط.\n3- إعداد تقارير المتابعة الدورية وغير الدورية، متضمنة المعلومات عن المنجزات والمشاكل القائمة والمقترحات، ورفعها إلى الوزير، وإلى أمين المجلس الأعلى للتخطيط حسب الأصول.\n4- تنفيذ التوجيهات الصادرة بشأن الأعمال المبينة في البند السابق.\n5- المتابعة العامة لأداء الأعمال المختصة بالوزارة، وتحليل مستوياتها وتقييمها.\n6- إعداد التقارير بشأن مجالات وإمكانيات تطوير وتحسين الأداء.\n7- تنسيق عمل لجنة الخطة والموازنة في الوزارة.\n8- تنفيذ ما تكلف به الوحدة من أعمال؛ من الوزير، أو أمين عام المجلس الأعلى للتخطيط."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "تلتزم الوحدة فنياً بالنظم والمعايير والضوابط التي يضعها المجلس الأعلى للتخطيط؛ لتنظيم عملية التخطيط والمتابعة."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "ترتبط الوحدة مع جميع إدارات وأقسام الوزارة بعلاقة استشارية، في الإطار وبالحدود التي تخدم تجميع وتنسيق المعلومات والمقترحات، وإتمام إعداد الخطط ومتابعة تنفيذها."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القرار. ويعمل به من تاريخ صدوره."
    }
  ],
  "definitions": []
}
