{
  "id": "qa-law-2097",
  "type": "statute",
  "title": "قرار رئيس المجلس الأعلى للبيئة والمحميات الطبيعية رقم (4) لسنة 2003 بإصدار اللائحة التنفيذية للقانون رقم (31) لسنة 2002 بشأن الوقاية من الإشعاع",
  "short_name": "قرار رئيس المجلس الأعلى للبيئة والمحميات الطبيعية رقم (4) لسنة 2003 بإصدار اللائحة التنفيذية للقانون رقم (31) لسنة 20...",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=2097&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "في تطبيق أحكام هذه اللائحة، تكون للكلمات والعبارات التالية، المعاني الموضحة قرين كل منها، ما لم يقتض السياق معنى آخر:\nالمجلس: المجلس الأعلى للبيئة والمحميات الطبيعية.\nالرئيس: رئيس المجلس.\nالأمين العام: أمين عام المجلس.\nالأمانة العامة: الأمانة العامة للمجلس.\nاللجنة: لجنة الوقاية من الإشعاع.\nالقانون: المرسوم بقانون رقم (31) لسنة 2002 بشأن الوقاية من الإشعاع.\nالإشعاعات: الإشعاعات المؤينة وغير المؤينة.\nالإشعاعات المؤينة: جميع الجسيمات المشحونة أو المتعادلة أو الأشعة الكهرومغناطيسية التي تؤدي إلى تأيين المادة بطريقة مباشرة أو غير مباشرة عند سقوطها عليها، وتتضمن جسيمات ألفا وبيتا والنيوترونات والإلكترونات وإشعاعات جاما والأشعة السينية.\nالإشعاعات غير المؤينة: جميع أنواع الأشعة التي لا تؤدي إلى تأيين المادة بطريقة مباشرة أو غير مباشرة عند سقوطها عليها كأشعة الليزر.\nمفتش الوقاية الإشعاعية: الشخص المخول من الرئيس، وبتوصية من الأمين العام، ليتولى القيام بعملية التفتيش على المؤسسات والمنشآت التي بحوزتها مواد أو مصادر مشعة أو أجهزة إشعاعية، أو تمارس العمل في مجال الإشعاع بأي شكل من الأشكال.\nضابط الوقاية الإشعاعية: الفني المؤهل والمعين من الجهة أو الإدارة المختصة أو صاحب العمل في المؤسسات والمنشآت التي تستخدم المصادر المشعة، للإشراف على تطبيق نظم الوقاية الإشعاعية المقررة، والمساعدة في تقديم المشورة في هذا المجال.\nالعامل في مجال الإشعاع: الشخص الذي يعمل بصفة دائمة في مجال يتضمن إشعاعات مؤينة، أو يؤدي عملاً يتطلب تواجده في مكان تستخدم فيه مصادر مشعة.\nالمصدر المشع: أي كيان مادي يمكن أن يحدث تعرضاً إشعاعياً، بسبب إصداره لنوع من الإشعاعات المؤينة أو غير المؤينة أو بسب انطلاق المواد المشعة أو تسربها منه.\nالمادة المشعة: المادة التي يمكن أن تنطلق منها إشعاعات مؤينة، كجسيمات ألفا أو بيتا أو إشعاعات جاما والنيوترونات.\nجهاز مصدر للإشعاع: جهاز لا يحتوي على أي مادة مشعة وإنما تتم فيه عمليات للحصول على إشعاعات مؤينة أو غير مؤينة.\nالحادث الإشعاعي: أي نوع من الحوادث المصحوبة بأخطار الإشعاع التي تهدد الصحة والسلامة العامة وتؤدي إلى تعرضات فعلية أو محتملة.\nالممارسة: أي نشاط أو مجموعة من الأنشطة المترابطة ذات الهدف الواحد، والتي يستخدم فيها مصدر مشع أو أكثر، ويؤدي القيام بها إلى تعرض الإنسان أو البيئة لمخاطر الإشعاعات المؤينة.\nالترخيص: إذن يمنحه المجلس أو الجهة المختصة بناءً على تقويم للأمان يكون مصحوباً بمتطلبات وشروط محددة، يلتزم بها المرخص له.\nالمرخص له: أي شخص طبيعي أو اعتباري يمتلك مصادر مشعة أو يقوم بممارسة إشعاعية، مع حصوله على التراخيص اللازمة.\nالتسجيل: شكل من أشكال الإذن لممارسات تنطوي على مخاطر ضئيلة أو متوسطة، حيث يكون الشخص الطبيعي أو الاعتباري المسئول عن الممارسة قد أعد وقدم إلى المجلس حسب الاقتضاء تقويماً لأمان المرافق والمعدات، وتكون متطلبات تقويم الأمان والشروط السارية على الممارسة أقل من تلك اللازمة للترخيص.\nالمُسَجّل: الشخص الطبيعي أو الاعتباري الذي تم منحه تسجيلاً لممارسة إشعاعية أو لحيازة مصدر مشع ينطوي على مخاطر ضئيلة أو متوسطة.\nالمنطقة المراقبة: مكان العمل الذي يمكن أن يتلقى فيه العامل في مجال الإشعاع تعرضاً إشعاعياً يزيد على ثلاثة أعشار (0.3) حد مكافئ الجرعة.\nالحد: الحد المستخدم لأغراض الوقاية من الإشعاعات، وهو قيمة لكمية محددة تستخدم لأغراض التعرض الإشعاعي ويجب عدم تجاوزها.\nالنفايات: كل مادة صلبة أو سائلة أو غازية تنتج عن العمل بالمواد المشعة أو التعامل بها، وتحتوي على نظائر مشعة أو ملوثة بها، بتركيزات أو نشاطات إشعاعية أكبر من مستويات السماح، ولا يتوقع أن يكون لها أي استخدام.\nتوصيف: بيان الخواص الفيزيائية والكيميائية والإشعاعية للنفايات، وذلك لتحديد مدى الحاجة لعمليات التعديل والمعالجة والتهيئة، أو مدى مناسبتها للتداول التالي والمعالجة والتخزين.\nالنفايات الصلبة: كل جسم صلب ينتج عن المادة المشعة أو يتلامس معها أثناء العمل والتشغيل في المختبرات والمعامل وغيرها مما يؤدى إلى تلوثه بالمادة المشعة التي يصعب إزالتها حيث يصبح غير صالح للاستعمال المتكرر.\nالنفايات السائلة: كل سائل أساسه الماء أو المذيبات العضوية أو غير العضوية يحتوى على تركيزات معينة من المواد المشعة نتيجة لاستخداماتها وتطبيقاتها المختلفة.\nالنفايات الغازية: الغازات والأبخرة المحتوية على نظائر مشعة والتي تتجمع نتيجة معالجة الوقود النووي المحترق، أو تتصاعد أثناء معالجة الخامات النووية، وكذلك المواد المشعة المتسامية كاليود المشع وهالوجينات اليورانيوم أو أي غازات أو أبخرة إشعاعية أخرى تنطلق نتيجة العمل.\nمستويات السماح: مجموعة القيم التي تحددها اللجنة، والتي يعبر عنها بدلالة تركيزات النشاط الإشعاعي أو النشاطات الإشعاعية الكلية أو كلتا الكميتين، والتي يجوز عندها أو دونها تحرير المصادر المشعة من الخضوع للمراقبة التنظيمية.\nتهيئة: العمليات التي تنتج طرداً من النفايات مناسباً للتداول، والنقل والتخزين أو التخلص.\nصيغة النفايات: النفايات في شكلها الفيزيائي أو الكيميائي بعد المعالجة والتهيئة، والتي ينتج عنها منتج صلب، قبل التغليف، وهي مركبة من مركبات طرد النفايات.\nحاوية النفايات: الوعاء الذي توضع فيه صيغ النفايات للتداول والنقل والتخزين أو التخلص النهائي من النفايات، وهي أحد مركبات طرد النفايات.\nتخلص: وضع النفايات في مرفق معين معتمد (أي في مقبرة قرب السطح أو في تكوينات جيولوجية) دون وجود نية لاستعادتها. وقد يتضمن التخلص كذلك الصرف المباشر المعتمد للتدفقات إلى البيئة مع انتشارها اللاحق.\nرصد: قياس الإشعاعات أو النظائر المشعة لأسباب ترتبط بتقويم أو مراقبة التعرض الإشعاعي والتفسير لمثل هذه القياسات. وقد يكون الرصد متواصلاً أو غير متواصل.\nضبط الجودة: جميع الأعمال المخططة والمنتظمة اللازمة لتوفير الثقة في أن أي موضوع أو عملية أو خدمة، تستوفي المتطلبات المحددة من حيث النوعية، وعلى سبيل المثال تلك المحددة في الترخيص.\nمقبرة: مرفق توضع فيه النفايات للتخلص منها ولا يتم استعادتها منه مستقبلاً.\nتخزين: وضع النفايات المشعة في مرفق مناسب يتوفر لها فيه العزل والوقاية البيئية والمراقبة أو الرصد، وبقصد استعادة تلك النفايات للسماح أو المعالجة أو التهيئة أو التخلص في وقت متأخر.\nمعالجة: العمليات التي يتم بها تغيير خصائص النفايات، ويقصد منها زيادة درجة الأمان أو الفوائد الاقتصادية بهدف، تقليص الحجم أو إزالة النظائر المشعة من النفايات أو تغيير التركيب.\nسجل مخزون النفايات: السجلات التفصيلية لجميع البنود التي يحفظها المشغل أو المجلس وفقاً لهذه اللائحة، والتي تحتوي على بيانات مثل الكمية المادية والنشاط الإشعاعي للنفايات، والمحتوى من النظائر المشعة وخصائص أخرى.\nمولد النفايات: أي شخص طبيعي أو اعتباري يمارس أنشطة يولد عنها نفايات مشعة.\nإدارة النفايات: جميع الأنشطة الإدارية والتشغيلية المتضمنة في تداول ومعالجة وتهيئة وتخزين النفايات والتخلص منها. ويؤخذ النقل في الحسبان.\nطرد نفايات: منتج التهيئة الذي يتضمن صيغة النفايات وأي حاوية أو حاويات وحواجز داخلية، كالمواد الماصة والمبطنة، وتجهز وفقا لمتطلبات التداول والنقل والتخزين والتخلص.\nالفصل الثاني\nمجال التطبيق"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "تسري أحكام هذه اللائحة على جميع الممارسات التي تنطوي أو يمكن أن تنطوي على التعرض لإشعاعات مؤينة أو مصادر مشعة، بما في ذلك ما يلي:\n1- إنتاج المصادر واستخراج ومعالجة الخامات المشعة واستخدام الإشعاعات أو المواد المشعة في الأغراض الطبية أو الصناعية أو الزراعية أو في التدريب أو البحث العلمي أو غيرها، ويشمل ذلك أي أنشطة تتعلق بذلك الاستخدام وتنطوي أو يمكن أن تنطوي على التعرض للإشعاعات.\n2- الممارسات التي تنطوي على وجود مصادر إشعاعية طبيعية تفضي إلى زيادة في الجرعات عن الجرعات المحددة للعاملين أو عموم الناس، ولا يمكن تجاهلها من منظور الوقاية الإشعاعية.\n3- أي ممارسة أخرى يحددها المجلس، وتنطوي على خطر ناجم عن:\nأ- التعرضات المهنية.\nب- التعرضات الطبية.\nج- تعرض عموم الناس.\nد- التعرضات الممكنة.\nهـ- التعرضات المزمنة.\nو- التعرضات الطارئة.\n4- التدخل في حالة وقوع طوارئ إشعاعية أو في حالة التعرض المزمن.\nويستثنى من تطبيق أحكام هذه اللائحة ما يلي:\n1- التعرضات الناجمة عن وجود نظير البوتاسيوم 40 المشع في الجسم.\n2- الإشعاعات الكونية على سطح الأرض.\n3- الإشعاعات الناجمة عن المواد المشعة في المواد الخام بتركيزها الطبيعي.\n4- أي مصادر أخرى قد يحددها المجلس"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "الإعفاءات:\nيجوز للمجلس بناء على طلب يقدم إليه وبعد موافقة اللجنة، أن يمنح لممارسة أو مصدر يقع ضمن ممارسة إعفاءً من المتطلبات الواردة في هذه اللائحة إذا توفرت الشروط التالية:\n1- أن تكون المخاطر الإشعاعية الناجمة عن الممارسة أو المصدر على الأفراد ضئيلة بالقدر الذي يجعلها غير ذات أهمية من الوجهة الرقابية.\n2- أن يكون الأثر الإشعاعي التجميعي للممارسة أو المصدر المعفى ضئيلاً بحيث لا يستدعي تحكماً رقابياً.\n3- وأن تكون الممارسة والمصادر المعفاة مأمونة ذاتياً."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "مبادئ الوقاية:\nلا يجوز الترخيص بأي ممارسة أو مصادر تقع في نطاق ممارسة، ما لم ير المجلس أن لها ما يبررها، كاحتمال أن تنجم عنها فائدة للأفراد المعرضين أو للمجتمع تكفي لتعويض الضرر الإشعاعي الذي قد تحدثه مع مراعاة العوامل الاجتماعية والاقتصادية والصحية وغيرها من العوامل ذات الصلة.\nوتعتبر الممارسات التالية غير مبررة، إذا كان من شأنها أن تفضي إلى زيادة التعرض عن طريق تعمد إضافة مواد مشعة أو تنشيط السلع أو المنتجات المرتبطة بها:\n1- الممارسات التي تدخل فيها الأغذية أو المشروبات أو مستحضرات التجميل أو أي سلعة أو منتج آخر يخصص للاستعمال البشري عن طريق الفم أو الاستنشاق أو عن طريق الجلد أو الاستعمال الموضعي.\n2- الممارسات التي تؤدي إلى استخدام غير حكيم للإشعاع أو للمواد المشعة في بعض السلع أو المنتجات، كلعب الأطفال والحلي وأدوات الزينة الشخصية."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "حدود الجرعة:\nيتقيد التعرض العادي للأفراد بأن لا يتجاوز مجمل الجرعة الفعالة الكلية أو الجرعة المكافئة الكلية لأي عضو أو نسيج متعرض، والناتجة عن تراكم الجرعات من جميع التعرضات السابقة، حدود الجرعة التي تحددها اللجنة.\nولا تنطبق حدود الجرعة على التعرضات الطبية الناتجة عن ممارسات مرخصة."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "الوقاية والأمان المثاليين:\nباستثناء التعرضات الطبية العلاجية، يجب تحقيق الوقاية والأمان المثاليين، بالمحافظة على مقدار الجرعة الفردية وعدد الأشخاص المتعرضين واحتمال حدوث التعرض عند أدنى حد يمكن التوصل اليه بشكل معقول، مع أخذ العوامل الاقتصادية والاجتماعية بعين الاعتبار.\nوفي جميع الأحوال يجب إتباع المبادئ التالية لتحقيق الوقاية والأمان المثاليين:\n1- تحديد الإجراءات المُثلى للوقاية والأمان في الظروف السائدة.\n2- تحديد المعايير اللازمة لتقييد التعرضات، ومنع الحوادث، وتخفيف عواقبها في حال وقوعها.\n3- استيفاء معايير الوقاية والأمان عند اعتماد الإجراءات والضوابط الهندسية.\n4- الاستفادة من الخبرات المكتسبة والمستجدات.\nالباب الثاني\nالترخيص والتفتيش\nالفصل الأول\nالترخيص"
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "الالتزام الأساسي:\nلا يجوز، بغير ترخيص من المجلس، إجراء أي من الأعمال والممارسات التالية:\n1- استيراد أو تصدير أو حيازة أو تداول أو نقل المواد المشعة.\n2- تطبيق أو إدخال أو إجراء أو تعديل أو وقف أو إنهاء أي أعمال أو ممارسات تتضمن مواد أو مصادر مشعة أو أجهزة إشعاعية.\n3- تصميم أو صناعة أو إنتاج أو حيازة أو امتلاك أو استيراد أو تصدير أو شراء أو بيع أو تسليم أو استلام أو إعارة أو استعارة أو تشغيل أو تصريف أو التخلص من أي مواد أو مصادر مشعة أو أجهزة مصدرة للإشعاعات.\n4- اختيار أي موقع لممارسة أي عمل يتضمن مادة أو مصدراً مشعاً أو جهازاً يصدر إشعاعات، أو إنشاء أي مبان خاصة بهذه الممارسة أو العمل، أو إدخال أي تعديلات على الأماكن أو المباني المشار إليها.\n5- العمل بالإشعاعات المؤينة أو غير المؤينة، أو في مجال أعمال الخبرة والمسؤولية عن الوقاية من الإشعاع."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "طلب الترخيص:\nعلى كل شخص طبيعي أو اعتباري يعتزم تنفيذ أي من الأعمال أو الممارسات أو الأنشطة المنصوص عليها في المادة ( 7 ) من هذه اللائحة، أن يقدم إلى المجلس طلباً على النموذج المعد لذلك، للحصول على الترخيص اللازم للعمل أو الممارسة أو حيازة المصدر المشع قبل الشروع في أي من ذلك.\nويجب أن يرفق بالطلب بياناً بالمصادر المشعة التي ينوي استخدامها، وجميع البيانات والمعلومات اللازمة لتدعيم طلبه والتي تؤكد التزامه بالقواعد المتعلقة بالوقاية من الإشعاع.\nويحدد المجلس الممارسات التي يكون الإبلاغ هو شرطها الوحيد، ويمكن الشروع فيها بعد الإبلاغ مباشرة."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "أنواع الترخيص:\nيتولى المجلس، في مجال الوقاية من الإشعاع، إصدار التراخيص التالية:\n1- الترخيص الشخصي للأفراد لممارسة العمل في مجالات الإشعاع المختلفة.\n2- الترخيص المؤسسي شاملاً ترخيص الموقع والمنشأة والممارسة.\nويحدد المجلس مدة كل نوع من أنواع الترخيص حسب الممارسات وطبيعة المصادر المشعة المستخدمة والمخاطر المتوقعة."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "الترخيص الشخصي:\nيكون الترخيص الشخصي للأشخاص الطبيعيين، ويتضمن إجازة ممارستهم العمل الإشعاعي للغايات المهنية كالطب والهندسة والصيدلة والصناعة والبحوث وغيرها من المهن ومجالات العمل الوظيفي التي يدخل في إطارها العمل الإشعاعي، بما في ذلك عمليات النقل والتخزين والتداول الناشئة عن العمليات التجارية."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "الترخيص المؤسسي:\nيكون الترخيص المؤسسي للأشخاص الاعتباريين، ويتضمن إجازة حيازتهم، أو استخدامهم المصادر المشعة وأجهزة الأشعة، أو الاتجار بها ونقلها، أو إنشاء وامتلاك وتشغيل وإدارة المرافق والمنشآت النووية أو الإشعاعية.\nويتم الترخيص المؤسسي على ثلاث مراحل على النحو التالي:\n1- ترخيص الموقع:\nوفيه تتم إجازة المكان المزمع استعماله لغايات امتلاك أو تصنيع أي مصدر للأشعة، أو إنشاء أي منشأة نووية أو إشعاعية كمفاعلات البحوث النووية، ومحطات الطاقة النووية، والمشععات الجامية والإلكترونية (أشعة بيتا)، ومصانع الوقود النووي. والمسارعات والمختبرات النووية البحثية، ومصانع الصيدلة الإشعاعية والمصادر المشعة. وتكون إجازة المكان المناسب للتشخيص أو العلاج بالأشعة ومرافق الطب النووي بالتنسيق مع وزارة الصحة العامة فيما يتعلق بمتطلبات وشروط الترخيص.\n2- ترخيص المنشأة:\nوفيه تتم إجازة المنشآت والمرافق النووية أو الإشعاعية التي يتم إنشاؤها أو استئجارها لممارسة أي نوع من أنواع العمل الإشعاعي فيها، كالمختبرات البحثية التي تستخدم فيها المصادر المشعة أو الأجهزة الإشعاعية، ومعامل الصيدلة الإشعاعية، والعيادات والمستشفيات التي تستخدم فيها المواد المشعة أو أجهزة الأشعة، والمسارعات والمشععات والمفاعلات النووية، وأماكن تخزين المواد المشعة، ومرافق أو مصارف النفايات المشعة.\nوتكون إجازة المنشآت الصحية كالعيادات والمستشفيات التي تستخدم فيها مواد أو مصادر مشعة بالتنسيق مع وزارة الصحة فيما يتعلق بمتطلبات وشروط الترخيص.\n3- ترخيص الممارسة:\nوفيه تتم إجازة تشغيل أو استخدام أي مرفق نووي أو إشعاعي، أو أي مادة مشعة، أو جهاز أشعة أو الاستفادة منها بأي صورة من الصور، كتقديم خدمات الفحص بدون إتلاف، واستخدام الأشعة المؤينة في الأغراض الصناعية، وتشغيل المسارعات والمفاعلات والمصانع والمناجم والمختبرات والمعامل التي تستخدم فيها أو يستفاد فيها من المواد المشعة أو الأجهزة الإشعاعية.\nويكون الترخيص بممارسة الأنشطة المتعلقة بالتطبيقات الإشعاعية الطبية بواسطة وزارة الصحة العامة، بالتنسيق مع المجلس فيما يتعلق بمتطلبات وشروط الترخيص."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "التسجيل:\nيجوز للمجلس، الاكتفاء بتسجيل بعض الممارسات التي تنطوي على مخاطر ضئيلة أو متوسطة متى توافرت لها الشروط التالية:\n1- الأمان بدرجة كبيرة عن طريق تصميم المرافق والمعدات.\n2- سهولة تنفيذ إجراءات التشغيل.\n3- الاحتياج إلى أدنى حد من التدريب على الأمان.\n4- اشتمال سجلات التشغيل على قليل من مشاكل الأمان.\n5- عدم تباين عمليات التشغيل بصورة جوهرية."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "ترخيص المنشآت النووية الكبرى:\nيصدر بإجراءات ترخيص المنشآت النووية الكبرى، كمفاعلات البحوث النووية ومحطات الطاقة النووية ومصانع الوقود النووي وما في حكمها، قرار من الرئيس."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Article (14)",
      "content": "خطوات وإجراءات التراخيص الأخرى:\nتكون إجراءات الحصول على التراخيص المشار إليها في المادة ( 9 ) من هذه اللائحة على النحو التالي:\n1- الترخيص الشخصي:\nيتقدم طالب الترخيص للأمانة العامة بطلب على النموذج المعد لهذا الغرض، للحصول على الترخيص الشخصي لممارسة العمل الإشعاعي.\nوتتولى الأمانة العامة دراسة الطلب والوثائق المرفقة به والتحقق من الشروط المقررة للترخيص وإصدار التوصية المناسبة للأمين العام بشأنه، الذي يصدر الترخيص خلال شهر على الأكثر من تاريخ إحالة الطلب إليه، ويتعين في حالة رفض الترخيص أن يكون الرفض مسبباً، ويُخطر به ذوو الشأن.\n2- الترخيص المؤسسي:\nأ- ترخيص الموقع:\nتتقدم المؤسسة الراغبة في حيازة واستخدام مرافق إشعاعية أو مصادر مشعة بطلب إلى الأمانة العامة على النموذج المعد لهذا الغرض، مبينة فيه نوع العمل، ونوع المصادر المشعة أو الأجهزة الإشعاعية والمرافق المُراد إنشاؤها، ومواقعها الجغرافية، والغاية منها، ودراسة جدوى مفصلة للمشروع إذ طلبت الأمانة العامة ذلك.\nوتقوم الأمانة العامة بدراسة الطلب والوثائق المرفقة والتحقق من الشروط المقررة للترخيص وإصدار التوصية المناسبة للأمين العام بشأنه، الذي يصدر الترخيص خلال شهر على الأكثر من تاريخ إحالة الطلب إليه، ويتعين في حالة رفض الترخيص أن يكون الرفض مسبباً، ويخطر به ذوو الشأن.\nب- ترخيص المنشأة:\nتتقدم المؤسسة بطلب للأمانة العامة على النموذج المعد لهذا الغرض، بعد الحصول على ترخيص الموقع، للحصول على ترخيص لإنشاء مرفق إشعاعي جديد، أو لإجازة استخدام مواد مشعة أو مصادر مشعة أو كليهما معاً في مرافق قائمة، مشفوعاً بجميع المعلومات والوثائق والتصاميم الهندسية الخاصة بالمشروع.\nوتقوم الأمانة العامة بدراسة الطلب والوثائق المرفقة والتحقق من الشروط المقررة للترخيص وإصدار التوصية المناسبة للأمين العام بشأنه، الذي يصدر الترخيص خلال شهر على الأكثر من تاريخ إحالة الطلب إليه، ويتعين في حالة رفض الترخيص أن يكون الرفض مسبباً، ويخطر به ذوو الشأن.\nج- ترخيص الممارسة:\nتتقدم المؤسسة بطلب إلى الأمانة العامة على النموذج المعد لهذا الغرض، بعد الحصول على ترخيص الموقع وترخيص المنشأة وبعد استكمال أعمال البناء والإنشاء وتركيب الأجهزة، للحصول على ترخيص لاستخدام هذه المرافق والمواد المشعة، وتشغيل الأجهزة الإشعاعية الواردة في طلب الترخيص أو تلك التي استجدت فيما بعد ووافقت الأمانة العامة على إضافتها.\nوتقوم الأمانة العامة بدراسة الطلب والوثائق المرفقة به والتحقق من الشروط المقررة للترخيص بما في ذلك إجراء الفحوص والقياسات اللازمة التي تراها مناسبة وإصدار التوصية المناسبة للأمين العام بشأنه، الذي يصدر الترخيص النهائي خلال شهر على الأكثر من تاريخ إحالة الطلب إليه بصورته النهائية، ويتعين في حالة رفض الترخيص أن يكون الرفض مسبباً، ويخطر به ذوو الشأن.\nوفي جميع الأحوال يحق للأمانة العامة إعادة طلبات الترخيص المقدمة إليها الى الأشخاص أو المؤسسات لاستكمال النواقص أو إجراء التعديلات أو الإضافات التي تراها ضرورية قبل رفع التوصية للأمين العام بمنح الترخيص."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Article (15)",
      "content": "التظلم:\nيجوز للشخص الطبيعي أو الاعتباري الذي يتم رفض الترخيص له وفقاً لأحكام المادة السابقة، التظلم من القرار إلى الأمين العام خلال شهر من إخطاره بالرفض، ويجب البت في التظلم، بعد أخذ رأي اللجنة، خلال شهر من استلام التظلم، ويكون قرار الأمين العام في هذا الشأن نهائياً."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Article (16)",
      "content": "مواعيد التقدم بطلبات الحصول على الترخيص:\nتقدم طلبات الحصول على التراخيص المنصوص عليها في هذا الباب خلال المدة التالية:\n1- الترخيص الشخصي:\nخلال مدة لا تقل عن أسبوعين قبل تاريخ رغبة طالب الترخيص في مباشرة العمل.\n2- ترخيص الموقع:\nقبل ثلاثة أشهر من التاريخ الذي ترغب فيه المؤسسة الحصول على ذلك الترخيص.\n3- ترخيص المنشأة:\nقبل مدة من التاريخ الذي ترغب فيه المؤسسة في المباشرة بالإنشاء والتركيب، تتراوح بين شهر واحد للمنشآت الصغيرة وأربعة أشهر للمنشآت الكبيرة.\n4- ترخيص الممارسة:\nقبل شهرين من التاريخ الذي ترغب فيه المؤسسة في المباشرة بالاستفادة من المنشأة واستخدامها وتشغيل الأجهزة الإشعاعية الموجودة فيها.\n5- ترخيص استيراد أو تصدير أو نقل المواد المشعة:\nقبل أسبوع واحد على الأقل من موعد ممارسة النشاط المطلوب بالنسبة للمواد المشعة ذات عمر النصف الطويل والمستخدمة في الأغراض غير الطبية.\n6- ترخيص استيراد أو نقل المواد المشعة ذات عمر النصف القصير والمستخدمة في الأغراض الطبية:\nقبل موعد استلامها بيوم واحد على الأقل، وفي حالات الضرورة القصوى يمكن تقديم الطلب في نفس اليوم الذي تتوقع المؤسسة فيه استلام المادة المشعة."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Article (17)",
      "content": "الوثائق المطلوبة للحصول على الترخيص:\nيلتزم طالب الترخيص بأن يقدم طلبه على النموذج المعد لهذا الغرض، مرفقاً به المستندات التالية:\n1- بالنسبة للترخيص الشخصي:\nأ- السيرة الذاتية لطالب الترخيص شاملة التدرج التأهيلي والتدرج الوظيفي والخبرات.\nب- تقرير طبي معتمد عن الحالة الصحية والتاريخ الصحي لطالب الترخيص.\nج- تقرير عن عمليات التأهيل (الدراسة - الدورات - ورشات العمل) التي اجتازها طالب الترخيص للعمل في المجال الذي يرغب الحصول على ترخيص فيه.\nد- أي وثائق أخرى ترى الأمانة العامة أنها ضرورية لاستكمال المعلومات والتحقق منها.\n2- بالنسبة لترخيص الموقع:\nأ- تقرير عن طبيعة وحجم العمل الإشعاعي الذي سيتم في الموقع المراد ترخيصه.\nب- تقرير عن الموقع من حيث التركيب الجيولوجي، والثروات الطبيعية المحتملة، ومخططات الأراضي وموقع المنشأة في هذه المخططات، ومخطط هندسي أولي للمنشأة.\nج- تقرير عن حجم العمالة المتوقع استخدامها في الموقع، وتخصصاتهم، ومؤهلاتهم وخبراتهم.\nد- تقرير عن الخدمات المساعدة ومدى توفرها، وخطط الطوارئ والحماية الفيزيائية للمنشأة المراد إنشاؤها في الموقع.\n3- بالنسبة لترخيص المنشأة:\nأ- تقرير مفصل عن المنشأة المراد إنشاؤها يشمل المخططات والتصاميم الهندسية، وأماكن استخدام وتخزين الأجهزة والمواد المشعة.\nب- تقرير عن الأجهزة والمواد المزمع استخدامها في المنشأة ومدى مطابقتها لأسس الوقاية الإشعاعية والمواصفات الفينة التي يقررها المجلس.\nج- تقرير عن نظم واحتياجات الوقاية الإشعاعية في المنشأة.\nد- تقرير عن طبيعة وحجم النفايات المشعة المتوقعة في المنشأة، وتركيبها الكيميائي وحالتها الفيزيائية، وأساليب التعامل معها والتخلص منها.\n4- بالنسبة لترخيص الممارسة:\nمع عدم الإخلال بإصدار وزارة الصحة العامة لترخيص الممارسة للأنشطة المتعلقة بالتطبيقات الإشعاعية الطبية بالتنسيق مع المجلس، تكون الوثائق المطلوبة لهذا الترخيص وغيره من تراخيص الممارسة، على النحو التالي:\nأ- تقرير مفصل عن النشاط المطلوب ممارسته في المنشأة، كالتشغيل، والإدارة، والاستخدام، والاتجار، والتداول، والصناعة، والبحوث وغيرها.\nب- تقرير مفصل عن حجم ونوع المستوى الإشعاعي للمواد والمصادر المشعة التي سوف تستخدم.\nج- تقرير عن أثر الممارسة المطلوب الترخيص بها على البيئة.\nد- تقرير عن الأشخاص الذين سيقومون بممارسة العمل الإشعاعي.\nهـ- تقرير عن نظام الوقاية الإشعاعية وخدمات قياس الجرعات الإشعاعية الشخصية والبيئية.\nو- تقرير عن خطط الطوارئ الخاصة بالمنشأة التي ستتم فيها الممارسة."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Article (18)",
      "content": "إلغاء الترخيص أو تعديله:\nيتم إلغاء الترخيص في الأحوال التالية:\n1- إذا تبين أن المُرخص له قد قدم بيانات غير صحيحة أو لجأ إلى طرق غير مشروعة، ترتب عليها صدور الترخيص.\n2- إذا خالف المُرخص له أي شرط من الشروط المنصوص عليها في القانون أو هذه اللائحة أو القرارات الصادرة بموجبها.\n3- إذا أصيب المُرخص له بمرض يجعله غير قادر على العمل بالأشعة المؤينة.\n4- إذا تبين وجود خطر على البيئة، أو على المرخص له، أو العاملين لديه، أو عامة الناس، نتيجة لتعريضهم للأشعة.\n5- إذا خالف المرخص له الشروط المنصوص عليها في الترخيص.\nويجوز للمجلس الموافقة على تعديل الترخيص، إذا تغيرت طبيعة العمل أو نوع الممارسة المرخص بها، أو إذا تغير مكان العمل المحدد في طلب الترخيص."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Article (19)",
      "content": "التبليغ عن الحالات الجديدة:\nيلتزم المرخص له بإخطار المجلس مسبقاً بما يلي:\n1- تاريخ الشروع في التجارب التي تسبق تشغيل المنشأة المرخص بها، إذا كانت هذه التجارب تستخدم إشعاعات مؤينة.\n2- تاريخ الشروع في تشغيل المنشأة المرخص بها أو القيام بممارسة تستخدم المصادر المشعة.\n3- أي تغيير في ظروف ممارسة العمل، وأي توقف عن العمل."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Article (20)",
      "content": "إنتهاء حيازة المصادر:\nلا يجوز لأي شخص مرخص له بحيازة المصادر المشعة، أن يتخلص منها نهائياً أو يحولها إلى غيره أو يعيرها إياه، دون الحصول على ترخيص بذلك من المجلس."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Article (21)",
      "content": "الاشتراطات الخاصة بتراخيص العمل في مجالات العمل الإشعاعي:\nيصدر الرئيس، بناءً على توصية من اللجنة، الاشتراطات الخاصة بترخيص العاملين في مجالات العمل الإشعاعي المختلفة.\nالفصل الثاني\nالتفتيش"
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Article (22)",
      "content": "معاينة المنشآت والإطلاع على المعلومات:\nيجب على كل شخص طبيعي أو اعتباري يحوز مصدراً مشعاً، أن يسمح لمأموري الضبط القضائي والمكلفين بالتفتيش على المنشآت التي يتم بها التعامل مع هذه المصادر وفقاً لحكم المادة ( 16 ) من القانون، وذلك بغرض الحصول على معلومات عن مدى امتثال ذلك الشخص لأحكام القانون وهذه اللائحة والقرارات التنفيذية اللازمة لتنفيذ القانون ولمتطلبات الوقاية والأمان.\nكما يجب على المرخص له بممارسة تنطوي على التعامل مع مصدر مشع وفقاً لأحكام هذه اللائحة، أن يزود المجلس بالمعلومات والسجلات التي تتصل بالوقاية والأمان وخاصة فيما يتعلق بخزن المصدر واستخدامه."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "Article (23)",
      "content": "موجبات ومواعيد التفتيش:\nلمفتشي الوقاية الإشعاعية في المجلس المشار إليهم في المادة السابقة، القيام بجولات تفتيشية دون إخطار مسبق على كل من يمتلك أي مصدر مشع أو يقوم بممارسة اشعاعية، للتحقق من توفر احتياطات ونظم الوقاية الإشعاعية المنصوص عليها في القانون أو التي تصدرها اللجنة، على أن يراعوا شروط السلامة الخاصة بكل منشأة.\nوتكون جولات التفتيش خلال ساعات العمل الرسمي لكل منشأة، وفي حدود مجالات العمل بالإشعاع ومستلزمات الوقاية منه وللأغراض التالية:\n1- الترخيص الجديد.\n2- أعمال التفتيش الدوري.\n3- استجابة لطلب من المؤسسة المعنية أو أحد العاملين فيها.\n4- الطوارئ والحوادث الإشعاعية.\n5- التحقق من الحصول على الترخيص اللازم وضبط الحالات غير المرخص بها.\n6- التأكد من وجود احتياطات الوقاية الإشعاعية والسجلات والكشوفات الأخرى.\n7- أي حالات أخرى يراها المجلس تتصل بتنفيذ أحكام القانون وهذه اللائحة."
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "Article (24)",
      "content": "تعليمات التفتيش:\nيصدر بتعليمات التفتيش على الأشخاص والمنشآت قرار من الرئيس يتضمن الشروط الواجب توفرها في المفتش، وواجبات وصلاحيات المفتشين، وأساليب التفتيش.\nالباب الثالث\nالوقاية من التعرضات الإشعاعية\nالفصل الأول\nالوقاية من التعرضات المهنية"
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "Article (25)",
      "content": "أحكام عامة:\nلا يجوز استخدام أي شخص في مجالات العمل بالأشعة المؤينة، أو القيام بأي عمل آخر يتعلق بها، إلا بعد التحقق من مؤهلاته العلمية والفنية، وفحصه طبياً للتحقق من لياقته الصحية، طبقاً للشروط التي يضعها المجلس.\nولا يجوز تعريض المرأة الحامل لجرعات إشعاعية تتجاوز الحدود الخاصة بالحوامل.\nوعلى المرخص له أن يوفر التدريب الملائم للعاملين والذي يتناسب مع حجم المخاطر الإشعاعية المحتملة، والمراقبة الإشعاعية المهنية الفعالة، والمراقبة الطبية.\nويجب ألا تزيد ساعات العمل في المجالات التي تتضمن تعرضاً إشعاعياً عن ساعات العمل العادية، ولا يجوز زيادتها إلا لضرورة قصوى، على ألا يؤدي ذلك إلى تجاوز حدود التعرض المهني."
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "Article (26)",
      "content": "مناطق العمل الإشعاعي:\nيُقسم المرخص له المناطق المحيطة بالأجهزة الإشعاعية أو المصادر المشعة إلى صنفين: مناطق مراقبة ومناطق إشراف، ويجري المرخص له استعراضاً دورياً لظروف العمل بغرض تحديد ما قد تقتضيه الضرورة من تعديل تدابير الوقاية أو ترتيبات الأمان، بما في ذلك حدود مناطق المراقبة ومناطق الإشراف. ويتم تصنيف هذه المناطق وفقاً لما يلي:\n1- مناطق المراقبة:\nيجب أن تنشأ مناطق خاصة للرقابة في الأماكن التي قد يتعرض العاملون فيها مهنياً إلى جرعات قد تزيد على ثلاثة أعشار حدود أي من الجرعات المكافئة أو الفعالية أو الملازمة مهنياً التي تحددها اللجنة.\nوعلى المرخص له، فيما يخص هذه المناطق، الالتزام بما يلي:\nأ- أن يحيط المنطقة بوسائل ثابتة، أما في المناطق التي يستخدم فيها المصدر بشكل منقطع أو تنقل فيها المصادر من مكان إلى آخر، فيتم تعيين المنطقة المراقبة الملائمة وإحاطتها بالحواجز وتحديد أوقات وفترات التعرض بالوسائل الملائمة.\nب- أن يثبت الإشارات التحذيرية المعتمدة وأي تعليمات أخرى مناسبة عند نقاط الاقتراب المحتملة للمناطق المراقبة وفي مواقع مختلفة مناسبة لداخليها.\nج- أن يتخذ جميع إجراءات الحماية المهنية والأمان، متضمنة القواعد المحلية والأساليب التي تتناسب مع كل منطقة مراقبة.\nد- أن يراقب طرق الاقتراب للمناطق المراقبة بالوسائل الإدارية كتصاريح الدخول والعمل وتثبيت الحواجز والأبواب ووضع الأقفال، كما يجب أن تتناسب شدة المراقبة مع طبيعة المخاطر المحتملة، وخاصة توفير الملابس الواقية والمعدات اللازمة عند الحاجة.\n2- مناطق الإشراف:\nيحدد المرخص له مناطق الإشراف، وهي المناطق التي تكون فيها ظروف التعرض المهني بحاجة إلى أن تظل قيد الاستعراض، حتى وإن لم تقتض الحاجة عادة اتخاذ تدابير محددة للوقاية ووضع أحكام الأمان.\nويلتزم المرخص له، مع مراعاة طبيعة وحجم المخاطر الإشعاعية في مناطق الإشراف، بما يلي:\nأ- رسم حدود هذه المناطق باستخدام وسائل ملائمة.\nب- وضع علامات معتمدة عند نقاط الدخول الملائمة المؤدية إليها."
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "Article (27)",
      "content": "اشتراطات خاصة بظروف الخدمة:\nلا يجوز استخدام أو تعريض أي شخص في ظروف العمل الإشعاعي التي يحتمل أن يزيد التعرض الإشعاعي السنوي فيها على ثلاثة أعشار (0.3) حد مكافئ الجرعة، إذا كان دون سن الثامنة عشرة من عمره، إلا لأغراض التدريب فقط وتحت إشراف مباشر من المرخص له.\nكما لا يجوز استخدام أو تعريض أي شخص أو تدريبه في ظروف العمل الإشعاعي التي يحتمل أن يزيد التعرض الإشعاعي السنوي فيها على ثلاثة أعشار (0.3) حد مكافئ الجرعة، إذا كان دون سن السادسة عشرة من عمره."
    },
    {
      "provision_ref": "art28",
      "section": "28",
      "title": "Article (28)",
      "content": "اشتراطات خاصة بالحوامل:\nعلى كل امرأة عاملة، يحتمل تعرضها للإشعاع، أن تبلغ المستخدم بحملها بمجرد علمها به.\nوعلى المستخدم اتخاذ التدابير اللازمة لتحويلها إلى عمل آخر ملائم، إذا اقتضى الأمر، بما يكفل للجنين نفس المستوى العام من الوقاية المطلوبة لأفراد الجمهور."
    },
    {
      "provision_ref": "art29",
      "section": "29",
      "title": "Article (29)",
      "content": "القواعد المحلية للإشراف:\nيلتزم المرخص له في شأن الإشراف باتباع القواعد التالية:\n1- تسمية شخص يكون مسؤولاً عن الوقاية الإشعاعية يسمى ضابط الوقاية الإشعاعية، ويصدر بتعليمات ضباط الوقاية الإشعاعية قرار من الرئيس.\n2- القيام، بالتعاون مع ضابط الوقاية الإشعاعية والتشاور مع العاملين إذا اقتضى الأمر، بوضع القواعد والإجراءات المحلية اللازمة بشكل خطي وبلغة يفهمها العاملون وعموم الناس، وإبلاغ هذه القواعد والإجراءات إلى من تسري عليهم من العاملين وغيرهم من الأشخاص الذين قد يتأثرون بها.\n3- تزويد جميع العاملين بالمعلومات الكافية حول المخاطر الصحية الناجمة عن تعرضهم المهني، سواء كان تعرضا عادياً أو محتملاً، وإمدادهم بالتعليمات الكافية والتدريب في مجالات الوقاية والأمان.\n4- توعية العاملات، اللاتي تحتاج طبيعة عملهن إلى دخول المناطق المراقبة أو مناطق الإشراف، بالمخاطر التي تكتنف الجنين نتيجة تعرض المرأة الحامل، وأهمية قيام العاملة بإبلاغ المرخص له بمجرد علمها بوجود حمل.\n5- توفير المعلومات والتعليمات والتدريب على النحو الملائم للعاملين ذوي العلاقة بخطة الطوارئ.\n6- الاحتفاظ بسجلات التدريب الذي يتلقاه كل عامل."
    },
    {
      "provision_ref": "art30",
      "section": "30",
      "title": "Article (30)",
      "content": "حدود الجرعة في التعرضات الإشعاعية:\nتتم مراقبة التعرضات الإشعاعية للعاملين ولعامة الناس وفي التطبيقات الطبية، بحيث لا تتعدى الحدود التي تضعها اللجنة في ضوء الدراسات الفنية والمعدلات العالمية في هذا المجال."
    },
    {
      "provision_ref": "art31",
      "section": "31",
      "title": "Article (31)",
      "content": "رصد أماكن العمل:\nعلى المرخص له أن يعد وينفذ برنامجاً لرصد أماكن العمل، وأن يحافظ على استمراريته، بحيث يحقق درجة ملائمة وكافية من الوقاية والأمان للعاملين والجمهور والبيئة، وأن يحقق ما يلي:\n1- تقويم التعرضات في المناطق الخاضعة للمراقبة والخاضعة للإشراف.\n2- تقويم الظروف الإشعاعية في بيئة العمل.\n3- مراجعة تصنيف مناطق العمل.\nكما يجب أن تعتمد طبيعة برنامج الرصد على الظروف الإشعاعية وعلى مستويات التلوث والمتغيرات المتوقعة وذلك بمراعاة العوامل التالية:\n1- نوع القياسات، مثل معدل الجرعة للإشعاعات المختلفة، والتلوث السطحي، وتركيز المواد المشعة في الهواء.\n2- طرق القياسات المستخدمة، واسم القائم بتنفيذها.\n3- المستويات المرجعية المعتمدة من الجهة المختصة، والإجراءات التي تتخذ عند تجاوزها."
    },
    {
      "provision_ref": "art32",
      "section": "32",
      "title": "Article (32)",
      "content": "القياسات الإشعاعية:\nيجب على الأشخاص المسؤولين عن الوقاية الإشعاعية إجراء القياسات التالية في كل منطقة، وتوثيق جميع النتائج في سجلات خاصة:\n1- إجراء مسح روتيني دوري للتحقق من صحة تصنيف المنطقة.\n2- إجراء قياسات لمعدلات التعرض الإشعاعي التي تصاحب تشغيل الجهاز لجميع الموظفين في المنطقة والذين من الممكن أن يتعرضوا لجرعات إشعاعية.\n3- وضع وسائل قياس الجرعات، كتلك التي تحمل من قبل العاملين، مثل الوضحات والأفلام، في أماكن العمل وأخذ قراءاتها بشكل دوري."
    },
    {
      "provision_ref": "art33",
      "section": "33",
      "title": "Article (33)",
      "content": "المراقبة الفردية:\nيجب على المرخص لهم وضباط الوقاية الإشعاعية التأكد مما يلي:\n1- أن كل عامل في منطقة مراقبة يحمل مقياساً للجرعات الإشعاعية، كالوضحات أو الأفلام أو غيرها.\n2- أن كل عامل يحافظ على هذا المقياس في حالة صالحة.\n3- أن كل عامل قد تدرب على استخدام المقياس ووضعه بالمكان المناسب وبالصورة الصحيحة.\n4- أن قراءات المقاييس لجميع العاملين تؤخذ في فترات محددة وبشكل دوري، وأن النتائج توثق في سجلات خاصة."
    },
    {
      "provision_ref": "art34",
      "section": "34",
      "title": "Article (34)",
      "content": "التزامات المرخص له في مجال الوقاية من التعرضات المهنية:\nيلتزم المرخص له بما يلي:\n1- معالجة الأشخاص الذين يتعرضون لجرعات إشعاعية، تزيد على الحدود المسموح بها التي يقرها المجلس، على نفقته، على أن تُحدد الحالات التي تتطلب الفحص والعلاج من قبل لجنة طبية خاصة يُشكلها وزير الصحة العامة بناءً على طلب من الأمين العام.\nوفي حالة إصابة أحد الأشخاص نتيجة إهمال المرخص له، أو عدم التزامه بقواعد الوقاية الإشعاعية، بإصابة إشعاعية أدت إلى عجزه كلياً أو جزئياً أو وفاته، تطبق أحكام قانون العمل ، دون الإخلال بتطبيق القوانين الأخرى ذات الصلة.\n2- إبلاغ المجلس أو إدارة الدفاع المدني هاتفياً وفي أقصر مدة زمنية ممكنة، عند وقوع أي حادث أدّى أو قد يؤدي إلى تعرض أي شخص لجرعة إشعاعية تزيد على حدود الجرعات المسموح بها، أو عند فقدان أي مصدر للأشعة المؤينة، أو وقوع تلف فيه، أو فقدان السيطرة عليه، مع إيضاح تفاصيل الحادث وبيان الأسباب التي أدت إلى وقوعه، على ألا تزيد هذه المدة على عشرين ساعة من وقوع الحادث، وعلى أن يتبع الإبلاغ الهاتفي الإخطار الكتابي للمجلس خلال مدة لا تجاوز ثلاثة أيام.\n3- وضع رسوم أو إشارات أو نقوش تحذيرية مناسبة للمناطق المراقبة بالصورة المتعارف عليها دولياً وحسب كتيب الإشارات التحذيرية في العمل الإشعاعي الصادر عن المجلس أو أي إشارات أخرى يقررها المجلس، وبطريقة واضحة ومفهومة، لبيان حجم خطر التعرض وطبيعته.\n4- إنشاء برنامج للإشراف الفيزيائي تُحدَدُ بموجبه طبيعة الاحتياطات الواجب اتخاذها للتحقق من الالتزام بتعليمات تحديد الجرعات، وتقويم فعالية الاحتياطات المتخذة، وتحديد مدى الاحتياطات الوقائية اللازمة، بصورة تتناسب مع حجم الأخطار المتوقعة.\n5- مراجعة الكشف والإشراف الفيزيائي دورياً في ضوء التجارب والخبرات المكتسبة، وعند حصول أي تعديل جوهري على طبيعة العمل أو مكانه أو شروطه أو ظروفه المنصوص عليها في طلب الترخيص، يجب على المُرخص له إبلاغ المجلس بذلك في أقرب فرصة ممكنة، والقيام بتعديل برنامج الوقاية الإشعاعية في مؤسسته حسب مقتضى الحال.\n6- إنشاء برنامج للإشراف الطبي في المؤسسة المرخص بها لتقويم صحة العاملين فيها، والتحقق من الملاءمة المستمرة بين مصلحة العمل وصحة العامل، وتوفير المعلومات اللازمة عنها في حالات الحوادث وأمراض المهنة.\n7- الإشراف الطبي على العاملين في المؤسسة وفق الأسس العامة للطب المهني، مع مراعاة ظروف تعرض أولئك العاملين السابقة أو الحالية للمواد الكيميائية السامة، وأي ظروف فيزيائية أخرى تنطوي على مخاطر صحية.\n8- عدم استخدام أي عامل أو الاستمرار في استخدامه في عمل يتضمن تعرضاً للأشعة المؤينة أو غير المؤينة بشكل يُخالف القواعد الطبية.\n9- التحقق من أن الفحص الطبي المهني يجرى على العاملين في مؤسسته بصورة دورية، وكذلك في حال وقوع أي إصابات أو أمراض مهنية للعاملين فيها.\n10- توفير الظروف الملائمة للمشرف الطبي المعتمد من قبل المجلس أو من أي جهة أخرى مخولة بالإشراف الطبي المهني، للقيام بأعمال الإشراف، وتقديم المعلومات التي يطلبها بما في ذلك تفصيلات الوصف الوظيفي لأي عامل في المؤسسة وملفه الشخصي."
    },
    {
      "provision_ref": "art35",
      "section": "35",
      "title": "Article (35)",
      "content": "السجلات:\nيلتزم المرخص له بإمساك السجلات التالية:\n1- السجلات الخاصة بمصادر الأشعة.\n2- السجلات الخاصة بالكشف الطبي المهني على العاملين في المؤسسة (سجل لكل عامل)، ويكون الكشف الطبي عن طريق مركز طبي معتمد من المجلس.\n3- السجلات الخاصة بالحوادث، سواء كانت متعلقة بأشخاص أو بأجهزة أو بمعدات.\n4- السجلات الخاصة بالتعرض الإشعاعي للعاملين بالأشعة (سجل لكل عامل).\nويُحدد المجلس النماذج اللازمة لهذه السجلات.\nويكون المُرخّص له مسؤولاً عن إطلاع المجلس على جميع هذه السجلات، في موعد لا يجاوز شهراً واحداً من انتهاء العام، ويجب أن تكون هذه السجلات مختومة بخاتم الأمانة العامة وبتوقيع الأمين العام.\nوتكون تلك السجلات ذات طبيعة سرية، ويجب تنظيمها والاحتفاظ بها لمدة لا تقل عن ثلاثين سنة، إلا إذا قررت الأمانة العامة غير ذلك.\nوفي حالة انتهاء أعمال المؤسسة قبل انقضاء مدة ثلاثين سنة لأي سبب من الأسباب كالوفاة، أو الدمج، أو الحل أو تغيير طبيعة عملها أو غير ذلك، تؤول هذه السجلات إلى المجلس.\nوعلى المرخص له أن يراعي اشتمال السجل الخاص بالتعرض الإشعاعي للعامل على إمكانية حساب معدل الجرعة التراكمية للشخص في أي وقت، وأن تدون فيه المعلومات التالية:\n1- التاريخ الإشعاعي السابق للعامل شاملاً الجرعات الإشعاعية التي تعرض لها من جميع الممارسات السابقة.\n2- نوع العمل الحالي ونوع الأشعة التي من الممكن أن يتعرض لها نتيجة العمل، وتصنيف المنطقة والحدود المسموح بها للجرعات الشخصية.\n3- معدل الجرعات التي تعرض لها العامل في العمل بوظيفته الحالية.\n4- قراءات مقاييس الجرعات التي يحملها العامل كالوضحات، والأفلام وغيرها.\n5- المجموع التراكمي الشهري للجرعات الإشعاعية التي تلقاها العامل.\n6- نتائج الفحوص الطبية الدورية التي تجري للعامل.\n7- الحالة الإشعاعية للعامل، أي معدل الجرعة التراكمية الكلية للعامل من جميع الأعمال الإشعاعية التي قام بها في حياته العملية."
    },
    {
      "provision_ref": "art36",
      "section": "36",
      "title": "Article (36)",
      "content": "حقوق العاملين بالإشعاع:\nيمنح العامل في مجال الإشعاع إجازة إضافية وبدل خطر إشعاعي، يتناسب مع حجم وطبيعة الخطر الذي يتعرض له، وذلك وفقاً للضوابط والفئات التي يصدر بها قرار من مجلس الوزراء، بناءً على اقتراح من المجلس بعد التنسيق مع الجهات المعنية في الدولة. ولا تعتبر هذه الميزات بديلاً عن توفير جميع إجراءات الوقاية الإشعاعية للعاملين."
    },
    {
      "provision_ref": "art37",
      "section": "37",
      "title": "Article (37)",
      "content": "تقويم التعرض:\nيتعهد المرخص له باتخاذ الترتيبات اللازمة لتقويم التعرض المهني للعاملين، ويتحقق من اتخاذ الترتيبات الملائمة مع الجهات المؤهلة والمختصة بقياس الجرعات بموجب برنامج ملائم لضبط الجودة.\nويتم إجراء رصد فردي لكل عامل يعمل عادة في منطقة مراقبة.\nويجوز أن يعتمد التقويم في منطقة الإشراف على نتائج رصد مكان العمل أو رصد الأفراد.\nويجب أن تتناسب طبيعة الرصد الإشعاعي وتكراريته مع تقويم مستويات التعرض ومع التغيرات المحتملة لهذه القيم. كما يجب أن يتم توكيد جودة قياسات الرصد الإشعاعي ومعايرة المعدات المستخدمة دورياً.\nوعلى المرخص له تحديد العاملين الذين قد يتعرضون للتلوث الداخلي، وأن يوفر لهم الرصد المناسب الذي يحقق فعالية الحماية والتقويم الصحيح لجرعات التعرض الداخلي."
    },
    {
      "provision_ref": "art38",
      "section": "38",
      "title": "Article (38)",
      "content": "معدات الوقاية الشخصية:\nيلتزم المرخص له بضمان تزويد العاملين بمعدات وقاية شخصية مناسبة وكافية، بما في ذلك وحسب الاقتضاء الملابس الواقية، والمأزر الرصاصي (الرداء الرصاصي الواقي) والقفازات والدروع الوقائية لأعضاء الجسم والمعدات الوقائية الخاصة بالمراقبة، على أن يتم تعريف العاملين بخصائص الوقاية التي توفرها.\nكما يلتزم بالتقليل إلى الحد الأدنى في الاعتماد على معدات الوقاية الشخصية لأغراض الوقاية والأمان أثناء عمليات التشغيل العادية، وذلك بتوفير الضوابط جيدة التصميم وظروف العمل الملائمة.\nالفصل الثاني\nالوقاية من التعرضات الطبية"
    },
    {
      "provision_ref": "art39",
      "section": "39",
      "title": "Article (39)",
      "content": "المسؤوليات:\nعلى المرخص له أن يتأكد مما يلي:\n1- عدم تعريض أي مريض لأي تعرض إشعاعي طبي لأغراض التشخيص أو العلاج ما لم يصف ذلك التعرض ممارس طبي.\n2- التزام الممارس الطبي بتحقيق الوقاية والأمان الشاملين للمرضى عند وصف التعرض الإشعاعي الطبي وأثناء إجرائه.\n3- تحقق الممارس الطبي من أن التعرض الطبي للمرضى هو الحد الأدنى اللازم لتحقيق الهدف التشخيصي المطلوب.\n4- تحقق الممارس الطبي من استخدام المعدات والأجهزة الملائمة.\n5- توفير العاملين الطبيين ومعاونيهم، حسب الحاجة، على أن يكونوا إما مهنيين صحيين أو تلقوا تدريباً كافياً للاضطلاع بالمهام الموكولة إليهم على نحو ملائم لدى مباشرة الإجراءات التشخيصية أو العلاجية التي يصفها الممارس الطبي.\n6- أن يتم وضع المتطلبات الخاصة بالمعايرة وقياس الجرعات وتوكيد الجودة بواسطة خبير مؤهل في مجال الفيزياء الطبية أو تحت إشرافه عند استخدام الإشعاع في النواحي العلاجية بما في ذلك العلاج بالتشعيع الخارجي والعلاج بالتشعيع الداخلي.\n7- تنفيذ المتطلبات الخاصة بالتصوير بالأشعة وتوكيد الجودة بمشورة خبير مؤهل إما في فيزياء التشخيص الإشعاعي أو فيزياء الطب النووي، حسب ما تقتضيه الحالة، وذلك بالنسبة للاستخدامات التشخيصية للإشعاع.\n8- أن يقوم الممارس الطبي بإخطار المُسَجَل أو المُرخّص له عن أي قصور أو احتياجات تتعلق بالامتثال لمعايير الوقاية الإشعاعية من حيث وقاية وأمان المرضى واتخاذ ما يلزم لضمان وقايتهم."
    },
    {
      "provision_ref": "art40",
      "section": "40",
      "title": "Article (40)",
      "content": "تبرير التعرضات الطبية:\nيجب تبرير التعرضات الإشعاعية الطبية عن طريق مقارنة الفوائد التشخيصية أو العلاجية التي تحققها مع الضرر الإشعاعي الذي قد تحدثه، على أن تؤخذ بعين الاعتبار فوائد ومخاطر التقنيات البديلة المتاحة التي لا تنطوي على تعرض إشعاعي طبي، وذلك بمراعاة ما يلي:\n1- المبادئ التوجيهية ذات الصلة، كتلك التي حددتها منظمة الصحة العالمية.\n2- عدم إجراء أي فحص إشعاعي للأغراض المهنية أو القانونية أو لأغراض التأمين الصحي، بصرف النظر عن الأغراض السريرية (الإكلينيكية)، ما لم يتم التأكد من توفر معلومات مفيدة عن صحة الفرد الذي يجري له الفحص.\n3- عدم إجراء الفحص المكثف بالأشعة للمجموعات السكانية، ما لم تكن الفوائد المتوقعة بالنسبة للأفراد الذين يتم فحصهم أو بالنسبة للسكان ككل كافية لتعويض التكاليف الاقتصادية والاجتماعية، بما فيها الضرر الإشعاعي لهذا الفحص.\n4- عدم تعريض الإنسان للإشعاع في البحوث الطبية، ما لم يتفق مع الأحكام الواردة في إعلان هلسنكي الصادر عن الاجتماع الطبي الدولي الثامن عشر، واتباع المبادئ التوجيهية الخاصة بتطبيقه الصادرة عن مجلس المنظمات الدولية للعلوم الطبية ومنظمة الصحة العالمية وأي هيئة طبية وطنية يحددها المجلس."
    },
    {
      "provision_ref": "art41",
      "section": "41",
      "title": "Article (41)",
      "content": "متطلبات الوقاية في مجال التعرض التشخيصي:\nعلى المُرخص لهم أن يتحققوا مما يلي:\n1- أن تكون التعرضات التشخيصية الطبية للمرضى عند أدنى مستوى يمكن تحقيقه بصورة معقولة، مع مراعاة القواعد الخاصة بالجودة المقبولة للصور على النحو الذي تحدده الهيئات المهنية المختصة، والمستويات الإرشادية ذات الصلة بالنسبة للتعرض الطبي.\n2- النظر في إجراء عمليات مراجعة إذا كانت الجرعات تتجاوز المستويات الإرشادية التي تضعها اللجنة.\n3- أن يضعوا في اعتبارهم المعلومات ذات الصلة المستمدة من فحوص سابقة لتجنب إجراء فحوص إضافية دون ضرورة.\n4- أن الممارس الطبي أو الخبير التكنولوجي أو غيرهما من موظفي التصوير يختار ظروف التصوير، بما في ذلك عدد الصور والأجزاء أو الأعضاء المراد تصويرها وغيرها، بحيث ينجم عن الجمع بينها أدنى تعرض إشعاعي للمريض، بما يتفق مع الجودة المطلوبة للصور والغرض السريري من الفحص، وخاصة عندما يتم تصوير الأطفال.\n5- تجنب الفحوص الإشعاعية التي تسبب تعرض بطن أو حوض المرأة الحامل أو التي يرجح أن تكون حاملاً، ما لم تكن هناك أسباب سريرية قوية تبرر ذلك.\n6- أن يتم تخطيط أي فحص تشخيصي لبطن أو حوض المرأة القادرة على الإنجاب بحيث ينتج عنه أدنى جرعة ممكنة للجنين في حال وجوده.\n7- توفر التدريع للأعضاء الحساسة للإشعاع مثل الجهاز التناسلي وعدسة العين والثدي والغدة الدرقية، حسب الاقتضاء وكلما أمكن."
    },
    {
      "provision_ref": "art42",
      "section": "42",
      "title": "Article (42)",
      "content": "متطلبات الوقاية في مجال الطب النووي:\nعلى المُرخص لهم مراعاة متطلبات الوقاية في مجال الطب النووي، وعلى الأخص التحقق مما يلي:\n1- أن الممارس الطبي الذي يصف أو يجري أعمالاً تشخيصية بالنويدات المشعة يتحقق مما يلي:\nأ- أن تعرض المرضى هو عند الحد الأدنى اللازم لتحقيق الهدف التشخيصي المطلوب.\nب- وضع المعلومات ذات الصلة المستمدة من فحوص سابقة في الاعتبار لتجنب إجراء فحوص إضافية دون ضرورة.\nج- مراعاة المستويات الإرشادية ذات الصلة التي تحددها اللجنة بشأن التعرض الإشعاعي الطبي.\n2- أن الممارس الطبي أو الخبير التكنولوجي أو غيرهما من موظفي التصوير يعملون من أجل بلوغ الحد الأدنى لتعرض المرضى على النحو الذي يتفق مع الجودة المقبولة للصور عن طريق ما يلي:\nأ- الاختيار الملائم لأفضل المستحضرات الصيدلية الإشعاعية المتاحة وما تنطوي عليه من نشاط إشعاعي، مع الاهتمام بالمتطلبات الخاصة بالنسبة للأطفال والمرضى الذين يعانون من خلل في أحد وظائف الأعضاء.\nب- استخدام الأساليب الخاصة بمنع امتصاص المستحضرات المشعة في الأعضاء غير الخاضعة للبحث، واستخدام طرق الإفراز المعجل من الجسم لهذه المستحضرات عند الحاجة.\nج- تجميع الصور ومعالجتها على النحو الأمثل.\n3- تجنب استخدام النويدات المشعة في الإجراءات التشخيصية أو إجراءات المعالجة بالإشعاع أثناء الحمل ولدى المرأة التي يرجح أنها حامل، ما لم تكن هناك أسباب سريرية (إكلينيكية) قوية.\n4- توصية الأمهات المرضعات بوقف الرضاعة لحين توقف إفراز تلك الكمية من المستحضر الصيدلي الإشعاعي التي يُقدر أنها تنقل جرعة إشعاعية فعالة غير مقبولة للرضيع.\n5- قصر وصف التشخيص بالنويدات المشعة للأطفال على الحالات ذات الضرورة القصوى، ومراعاة تقليل النشاط الإشعاعي المستخدم تبعاً لوزن الطفل أو مساحة سطح جسمه، أو غير ذلك من المعايير الملائمة."
    },
    {
      "provision_ref": "art43",
      "section": "43",
      "title": "Article (43)",
      "content": "متطلبات الوقاية في مجال التعرض العلاجي:\nعلى المُرخص لهم مراعاة متطلبات الوقاية في حالات التعرض العلاجي، وعلى الأخص التحقق مما يلي:\n1- الإبقاء على تعرض النسيج السليم أثناء العلاج الإشعاعي عند أدنى حد معقول وعلى النحو الذي يتفق مع نقل الجرعة المطلوبة إلى الحجم المخطط للعلاج، واستخدام تدريع الأعضاء كلما كان ذلك عملياً وملائماً.\n2- تجنب إجراءات العلاج الإشعاعي التي تسبب تعرض بطن أو حوض المرأة الحامل أو التي يرجح أن تكون في حالة حمل، ما لم تكن هناك أسباب سريرية (إكلينيكية) قوية.\n3- تجنب استخدام النويدات المشعة لأغراض الإجراءات العلاجية بالنسبة للمرأة الحامل أو التي يرجح أن تكون في حالة حمل أو المرضعات، ما لم تكن هناك أسباب سريرية (إكلينيكية) قوية.\n4- تخطيط أي إجراء علاجي للمرأة الحامل بحيث لا ينقل إلا أدنى جرعة ممكنة لأي جنين.\n5- إبلاغ المريض بالمخاطر المحتملة."
    },
    {
      "provision_ref": "art44",
      "section": "44",
      "title": "Article (44)",
      "content": "أجهزة التنظير التألقي في عيادات الأمراض الصدرية والباطنية:\nيُحظر استخدام أجهزة التنظير التألقي العمودية في عيادات الأمراض الصدرية والباطنية وعيادات الأطباء العامّين.\nولا يتم ترخيص استخدام أجهزة التنظير التألقي غير العمودية في العيادات التخصصية إلا إذا تحققت الشروط التالية:\n1- أن يتوفر في الجهاز إمكانية إجراء التصوير العادي بواسطة الأفلام إضافة إلى التنظير التألقي، وأن يحتوي على الأداة المستعملة لأخذ الصور الموقعية المباشرة خلال عملية التنظير.\n2- تَوفُر الوسائل اللازمة لتحميض الأفلام، وألا يتم استعمال التنظير التألقي كوسيلة لتوفير تكاليف الأفلام ومرافق التحميض حيث يمكن الحصول على المعلومات المطلوبة بجرعة إشعاعية أقل من خلال استخدام طرق التصوير العادية.\n3- تَوفُر الشخص المؤهل للعمل على الجهاز وتأمين الوقاية المُثلى لكل من المرضى والعاملين الآخرين وعامة الناس بالإضافة إلى وقاية الشخص نفسه."
    },
    {
      "provision_ref": "art45",
      "section": "45",
      "title": "Article (45)",
      "content": "قياس الجرعات السريرية:\nعلى المُرخص لهم قياس الجرعات السريرية والتأكد من تحديد وتوثيق البنود التالية:\n1- القيم النموذجية لجرعات سطح الدخول وموضع الجرعة ومعدلات الجرعة وأوقات التعرض بالنسبة للمرضى البالغين ذوي الحجم النموذجي، أو الجرعات العضوية في حالة الفحوص الإشعاعية.\n2- الحد الأقصى والأدنى للجرعات الممتصة المنقولة إلى الحجم المخطط للعلاج، بالإضافة إلى الجرعة المتمتصة المنقولة إلى نقطة ذات صلة كمركز الحجم المخطط للعلاج، علاوة على الجرعة المنقولة إلى النقاط ذات الصلة الأخرى التي يختارها الممارس الطبي الذي يصف العلاج، وذلك بالنسبة لكل مريض يعالج بمعدات العلاج الإشعاعي الخارجي.\n3- الجرعات الممتصة في نقاط ذات صلة تختار في كل مريض في حالة العلاج بالتشعيع الداخلي الذي يتم باستخدام مصادر مغلقة.\n4- الجرعات الممتصة النموذجية التي يتلقاها المرضى في حال التشخيص أو العلاج بمصادر مفتوحة (غير مغلقة).\n5- الجرعات الممتصة التي تنقل إلى الأعضاء ذات الصلة في كافة أنواع العلاج الإشعاعي."
    },
    {
      "provision_ref": "art46",
      "section": "46",
      "title": "Article (46)",
      "content": "متطلبات المعايرة:\nعلى المُرخص لهم مراعاة متطلبات المعايرة، وعلى الأخص التحقق مما يلي:\n1- إمكانية إسناد معايرة المصادر المستخدمة في التعرضات الطبية إلى مختبر معياري لقياس الجرعات.\n2- معايرة معدات العلاج الإشعاعي فيما يتعلق بنوعية الإشعاع أو طاقته والجرعة الممتصة أو معدل الجرعة الممتصة على مسافة محددة سلفاً في ظل ظروف معينة، باتباع التوصيات الصادرة عن المؤسسات أو الهيئات الدولية، كالوكالة الدولية للطاقة الذرية.\n3- معايرة المصادر المختومة المستخدمة في العلاج بالتشعيع الداخلي من حيث النشاط الإشعاعي، أو المعدل المرجعي للطاقة الحركية للمادة في الهواء (جرعة الكيرما)، أو معدل الجرعة الممتصة في وسط معين وعلى مسافة معينة ولتاريخ مرجعي معين.\n4- معايرة المصادر غير المفتوحة المستخدمة في إجراءات الطب النووي من حيث نشاط المستحضر الصيدلي الإشعاعي المطلوب إعطاؤه، على أن تُحدد وتسجل قيمة النشاط الإشعاعي وقت الاستخدام.\n5- إجراء المعايرة وقت إعداد الوحدة للتشغيل، وبعد أي عملية صيانة من شأنها أن تؤثر على المعايرة، وعلى الفترات التي يقررها المجلس."
    },
    {
      "provision_ref": "art47",
      "section": "47",
      "title": "Article (47)",
      "content": "توكيد الجودة:\nيقوم المُرخص لهم بوضع برنامج شامل لتوكيد الجودة في مجال التعرضات الطبية بمشاركة خبراء مؤهلين في المجالات ذات الصلة كالفيزياء الإشعاعية أو الصيدلة الإشعاعية أو الفيزياء الطبية، مع مراعاة المبادئ التي تحددها المنظمات ذات الصلة كمنظمة الصحة العالمية ومنظمة الصحة للبلدان الأمريكية.\nوتشمل برامج توكيد الجودة في مجال التعرضات الطبية ما يلي:\n1- القياسات الخاصة بالمعطيات الفيزيائية لمولدات الإشعاع وأجهزة التصوير بالأشعة ومنشآت التشعيع وقت الإعداد للتشغيل وبصفة دورية بعد ذلك.\n2- التحقق من العوامل المادية والسريرية الملائمة التي تستخدم في تشخيص أو علاج المرضى.\n3- سجلات مكتوبة للإجراءات والنتائج ذات الصلة.\n4- التحقق من المعايرة المناسبة وظروف التشغيل الخاصة بمعدات قياس الجرعات والرصد.\n5- القيام، كلما أمكن، بعمليات مراجعة منتظمة ومستقلة لبرنامج توكيد الجودة الخاص بإجراءات العلاج الإشعاعي."
    },
    {
      "provision_ref": "art48",
      "section": "48",
      "title": "Article (48)",
      "content": "سجلات الوقاية من التعرضات الطبية:\nيقوم المُرخص له بحفظ وتوفير السجلات لفترة يحددها المجلس والتي تحتوي على:\n1- المعلومات الضرورية لإتاحة الرجوع إلى تقويم الجرعات، بما في ذلك عدد التعرضات ومدة الفحوص الخاصة بالتنظير، في مجال التشخيص بالأشعة.\n2- أنواع المستحضرات الصيدلية الإشعاعية المستخدمة وأنشطتها، في مجال الطب النووي.\n3- وصف للحجم المخطط للعلاج، والجرعة المنقولة إلى مركز الحجم المخطط للعلاج، والحد الأقصى والأدنى للجرعات المنقولة إلى الحجم المخطط للعلاج، والجرعات المنقولة إلى الأعضاء الأخرى ذات الصلة، وتجزئة الجرعات، والزمن الإجمالي للعلاج، في مجال العلاج بالأشعة.\n4- تعرض المتطوعين في مجال البحوث الطبية."
    },
    {
      "provision_ref": "art49",
      "section": "49",
      "title": "Article (49)",
      "content": "التعرضات الطبية العارضة:\nيجب على المُرخص له التحقق الفوري في أي من الحوادث التالية:\n1- أي علاج لأحد المرضى أو أحد أنسجته عن طريق الخطأ، أو باستخدام أحد الأدوية عن طريق الخطأ، أو بواسطة جرعة أو أجزاء من الجرعة تختلف اختلافا جوهرياً عن القيم التي يصفها الممارس الطبي ويمكن أن يترتب عليها آثاراً ثانوية حادة بصورة مفرطة.\n2- أي تعرض تشخيصي يفوق التعرض المقرر بدرجة كبيرة، أو تنجم عنه جرعات تتجاوز المستويات الإرشادية التي تحددها اللجنة على نحو متكرر وبكميات كبيرة.\n3- أي عطل للمعدات أو حادث أو خطأ أو غير ذلك من الأحداث غير العادية التي يُحتمل أن ينجم عنها تعرض للمرضى يختلف اختلافاً كبيراً عن التعرض المقرر."
    },
    {
      "provision_ref": "art50",
      "section": "50",
      "title": "Article (50)",
      "content": "على المُرخص له عند التحقيق في الحوادث المشار إليها في المادة السابقة القيام بما يلي:\n1- حساب أو تقدير الجرعات المتلقاة وتوزيعها في جسم المريض.\n2- بيان التدابير التصحيحية اللازمة لمنع تكرار مثل هذا الحادث.\n3- تنفيذ جميع التدابير التصحيحية التي تقع في نطاق مسئوليته.\n4- موافاة المجلس بتقرير كتابي يتضمن سبب الحادث والمعلومات اللازمة عن الجرعات والتدابير التصحيحية التي اتخذت.\n5- إبلاغ المريض وطبيبه بتفاصيل الحادث."
    },
    {
      "provision_ref": "art51",
      "section": "51",
      "title": "Article (51)",
      "content": "المستويات الإرشادية:\nيجب على المُرخص له تحديد المستويات الإرشادية الخاصة بالتعرض الطبي، كتلك المعتمدة في «سلسلة وثائق الأمان رقم (115)» الصادرة عن الوكالة الدولية للطاقة الذرية، وتنقيحها وفقاً للتطورات التكنولوجية، والاسترشاد بها من قبل الممارسين الطبيين، تحقيقاً للأغراض التالية:\n1- اتخاذ إجراءات تصحيحية، حسب الاقتضاء، إذا كانت الجرعات أو الأنشطة الإشعاعية تقل كثيراً عن المستويات الإرشادية، وكانت التعرضات لا توفر معلومات تشخيصية مفيدة ولا تحقق الفائدة الطبية المرجوة للمرضى.\n2- النظر في إجراء مراجعات إذا تجاوزت الجرعات أو الأنشطة الإشعاعية المستويات الإرشادية، على النحو اللازم لتحقيق وقاية المرضى على النحو الأمثل والحفاظ على المستويات الملائمة للممارسة الجيدة.\n3- بالنسبة للتشخيص بالأشعة، بما في ذلك فحوص التصوير المقطعي المحوسب (سي تي سكان) والفحوص الخاصة بالطب النووي، تشتق المستويات الإرشادية من البيانات المستمدة من استقصاءات الجودة الواسعة النطاق، والتي تشمل جرعات سطح الدخول والأبعاد المقطعية للحزم الإشعاعية التي تنبعث من كل جهاز على حدة، وأنشطة المستحضرات الصيدلية الإشعاعية التي تعطى للممرضى فيما يتعلق بالفحوص الأكثر تواتراً في مجال التشخيص بالأشعة والطب النووي على التوالي."
    },
    {
      "provision_ref": "art52",
      "section": "52",
      "title": "Article (52)",
      "content": "الفحوص الطبية:\nلا يجوز لأي سلطة أو جهة مرخص لها باستعمال التقنيات النووية أو الإشعاعية للأغراض الطبية، أن تقوم بأي تشخيص أو معالجة أو فحص من أجل وظيفة أو عمل يتضمن تعريضاً إشعاعياً، إلا عند تعذر وجود أي تقنية أو وسيلة أخرى للفحص، أو كان من شأن ذلك أن يؤدي إلى نتائج إيجابية ذات فائدة حقيقية تعود على الشخص المُعالج بتلك الطريقة، مع مراعاة أن تكون الجرعة الإشعاعية قليلة بالقدر المعقول الممكن ضمن الإمكانيات الاقتصادية والاجتماعية والفنية.\nوعلى ممارس الفحص، عند إجراء الفحص للنساء، التحقق أولاً من وجود حمل أو عدمه، وفي حالة ثبوت الحمل، مهما كان طوره، عليه عدم إجراء الفحوص الإشعاعية، إلا إذا كانت هناك ضرورة ملحة يقررها الطبيب المختص المعالج ولا تتوفر طرق أخرى بديلة، ويترتب على مخالفة ذلك جواز إلغاء الترخيص.\nوإذا كان الشخص خاضعاً للفحص الإشعاعي والدوري بدون تحويل سريري، فإنه يتعين على المُرخص له إجراء تقدير بين وقت وآخر للمعلومات الناتجة من الفحوص التي أجريت له للاعتماد عليها في تحديد طريقة المعالجة، أو تعديلها، أو التوقف عن إجراء الفحص لما فيه مصلحة ذلك الشخص.\nوعند إجراء أي مسح جماعي لأي سبب من الأسباب، فعلى المُرخص لهم الأخذ بعين الاعتبار توفر رجحان فوائد عملية المسح على أضرارها. ولا يجوز إجراء مثل هذا المسح إلا بموافقة الأمين العام، بناءً على توصية من اللجنة ووفقاً للشروط والقيود التي تضعها، بما في ذلك قصر عملية المسح على مجموعة محددة من الناس.\nالفصل الثالث\nتعرضات عموم الناس (الجمهور)"
    },
    {
      "provision_ref": "art53",
      "section": "53",
      "title": "Article (53)",
      "content": "المسؤوليات العامة:\nتقع على عاتق المرخص لهم جميع المسؤوليات المرتبطة بتعرضات عموم الناس وأجيال المستقبل وتلوث البيئة نتيجة استعمالهم للمصادر المشعة.\nويتكفل المرخص له بما يلي:\n1- وضع السياسات والطرق والترتيبات التنظيمية التي تحقق تنفيذ المتطلبات والقواعد الخاصة بتعرض عموم الناس.\n2- وضع الاحتياطات وخطط الطوارئ وترتيبات الرصد الإشعاعي التي تتناسب مع طبيعة وحجم المخاطر الإشعاعية عند وقوع الحادث.\n3- توفير القوى البشرية الكافية والمناسبة وتدريب الأفراد تدريباً ملائماً.\n4- الاحتفاظ بالسجلات الكافية المحددة في الأنظمة المعتمدة من المجلس.\n5- توفير المعلومات والتعليمات الكافية للزوار لضمان تقييد تعرضهم وتعرض الأفراد الآخرين الذين قد يتأثرون بوجود هؤلاء الزوار."
    },
    {
      "provision_ref": "art54",
      "section": "54",
      "title": "Article (54)",
      "content": "حدود الجرعة لعموم الناس:\nتحدد الجرعة لعموم الناس بقرار من اللجنة."
    },
    {
      "provision_ref": "art55",
      "section": "55",
      "title": "Article (55)",
      "content": "زوار المرضى:\nلا تسري حدود الجرعة لعموم الناس على الأشخاص الذين يقومون بمرافقة المرضى أو زيارتهم، ويتم تقييد الجرعة التي يتلقاها أي شخص من هؤلاء بالحدود التي تضعها اللجنة."
    },
    {
      "provision_ref": "art56",
      "section": "56",
      "title": "Article (56)",
      "content": "المتطلبات الخاصة بتنظيم حماية عموم الناس:\nعلى المرخص له الالتزام بما يلي:\n1- وضع الإجراءات والترتيبات التنظيمية للحماية والأمان بشأن تعرض عموم الناس.\n2- اتخاذ التدابير التي تكفل الحماية المثلى والحد من التعرض العادي للمجموعة الحرجة.\n3- اتخاذ التدابير اللازمة لتحقيق أمان المصادر حتى يمكن مراقبة احتمال تعرضات الجمهور، وتحقيق أمان المرافق والمعدات والخدمات المناسبة والكافية لوقاية عموم الناس بحيث تتناسب طبيعتها ومداها مع مقدار التعرض واحتماله.\n4- توفير معدات الرصد وبرامج المراقبة الملائمة لتقويم تعرض عموم الناس.\n5- توفير التدريب الملائم للعاملين الذين يضطلعون بوظائف تتصل بحماية عموم الناس.\n6- إمساك سجلات وافية للمراقبة والرصد.\n7- وضع خطط وإجراءات الطوارئ."
    },
    {
      "provision_ref": "art57",
      "section": "57",
      "title": "Article (57)",
      "content": "تصريف المواد المشعة:\nلا يجوز إطلاق المواد المشعة الناجمة عن ممارسات ومصادر مشعة مرخص بها في البيئة إلا إذا كان الإطلاق ضمن الحدود المعتمدة من قبل المجلس، وباستخدام الأساليب الموضحة في التعليمات الخاصة بإدارة النفايات المشعة، وحسب الشروط والحدود التي تضعها اللجنة."
    },
    {
      "provision_ref": "art58",
      "section": "58",
      "title": "Article (58)",
      "content": "الرصد البيئي:\nتقع على عاتق المرخص لهم مسؤولية القيام بعمليات الرصد الإشعاعي البيئي خلال مراحل تشغيل المصادر المشعة تحت مسؤوليتهم، وبمراعاة ما يلي:\n1- إبقاء جميع الإطلاقات المشعة في حدودها الدنيا.\n2- مراقبة الإطلاقات بالتفصيل والدقة اللازمين لبيان الالتزام بالحدود المعتمدة بها ولإتاحة تقييم تعرض المجموعة الحرجة.\n3- تسجيل نتائج الرصد والتعرضات التقديرية.\n4- تقديم تقارير إلى المجلس على النحو المحدد في الرخصة.\n5- إبلاغ المجلس فوراً بأي إطلاق يتجاوز الحدود المعتمدة."
    },
    {
      "provision_ref": "art59",
      "section": "59",
      "title": "Article (59)",
      "content": "المنتجات الاستهلاكية:\nلا يجوز السماح باستيراد المنتجات الاستهلاكية التي قد تسبب تعرض عموم الناس، إلا في الحالتين التاليتين:\n1- استثناء هذا التعرض من قبل اللجنة.\n2- إذن المجلس باستخدام عموم الناس لهذه المنتجات.\nويجب على الجهات التي تستورد منتجات استهلاكية قد تسبب تعرض عموم الناس، بغرض بيعها وتوزيعها فيما بعد، أن ترفق مع طلب الترخيص المقدم إلى المجلس نسخة من الرخصة الصادرة عن الجهات المختصة في بلد المنشأ والتي تجيز توزيع هذه المنتجات لعموم الناس في ذلك البلد."
    },
    {
      "provision_ref": "art60",
      "section": "60",
      "title": "Article (60)",
      "content": "زوار مناطق المراقبة ومناطق الإشراف:\nيجب أن تكون زيارة مناطق المراقبة بمرافقة شخص على دراية بتدابير الوقاية والأمان، وأن يتم توفير المعلومات والتعليمات الكافية للزوار قبل دخولهم أي منطقة مراقبة، لضمان توفير الوقاية الملائمة لهم ولغيرهم من الأفراد الذين قد يتأثرون بتصرفاتهم.\nكما يجب مراقبة دخول الزوار إلى مناطق الإشراف على نحو ملائم، ووضع لافتات مناسبة في هذه المناطق.\nالباب الرابع\nمتطلبات أمان المصادر المشعة\nالفصل الأول\nالمتطلبات العامة للإدارة وأداء الأمان"
    },
    {
      "provision_ref": "art61",
      "section": "61",
      "title": "Article (61)",
      "content": "خصائص وتوجيهات الوقاية والأمان:\nيجب على المرخص له أن يضع نظاماً إدارياً يتناسب مع حجم وطبيعة الممارسة المرخص له بها، ويجب أن يتضمن هذا النظام مجموعة من الخصائص والتوجيهات المتعلقة بالوقاية والأمان والتي تشمل ما يلي:\n1- إتباع الخطوات الواضحة لاتخاذ القرارات المتعلقة بالوقاية والأمان.\n2- سرعة تحديد وعلاج المشاكل التي تؤثر على الوقاية والأمان بطريقة تتفق مع أهميتها.\n3- تحديد مسؤوليات كل فرد فيما يتعلق بالوقاية والأمان بوضوح، وتدريبه وتأهيله على النحو المناسب.\n4- وضع الترتيبات التنظيمية الكافية لسهولة وسرعة آلية الاتصال وآلية نقل المعلومات المتعلقة بالوقاية والأمان على جميع المستويات الموجودة في الجهة التي يتبع لها المرخص له."
    },
    {
      "provision_ref": "art62",
      "section": "62",
      "title": "Article (62)",
      "content": "توكيد الجودة:\nيجب على المرخص له وضع وتطبيق برنامج لتوكيد الجودة، يتوفر فيه ما يلي:\n1- ضمان كافٍ بالوفاء بالمتطلبات المحددة المتعلقة بالوقاية والأمان.\n2- ضمان كافٍ بتدريب جميع العاملين الذين تعتمد عليهم الحماية والأمان وتأهيلهم بالدرجة الكافية لفهم مسؤوليات وأداء واجباتهم.\n3- توفير آليات وإجراءات توكيد الجودة الخاصة بمراجعة وتقويم فعاليات نظم الوقاية الإشعاعية والأمان."
    },
    {
      "provision_ref": "art63",
      "section": "63",
      "title": "Article (63)",
      "content": "مراعاة العوامل البشرية:\nيجب على المرخص له إتباع المبادئ الملائمة التي تراعي قدرات المشتغلين لدى تصميم المعدات وتطبيق إجراءات التشغيل.\nكما يجب عليه العمل على توفير المعدات الكافية ونظم الأمان والإجراءات التي من شأنها التقليل قدر الإمكان من احتمال حدوث الأخطاء البشرية، وتوفير الوسائل اللازمة للكشف عنها وتسهيل آلية التدخل في حالة وقوع الحوادث الطارئة."
    },
    {
      "provision_ref": "art64",
      "section": "64",
      "title": "Article (64)",
      "content": "أمن المصادر:\nتحفظ المصادر بشكل مأمون بغرض الحيلولة دون استخدام أو نقل غير مأذون بهما أو حدوث سرقة أو ضرر، وذلك بالتحقق مما يلي:\n1- التأكد من استمرارية الإشراف على المصادر دون المساس بجميع المتطلبات ذات الصلة على النحو المحدد في الترخيص، ويجب إبلاغ المجلس فوراً بالمعلومات المتعلقة بوقف الرقابة على أي مصدر أو ضياعه أو سرقته أو فقدانه أو فقدان السيطرة عليه.\n2- عدم تحويل أي مصدر إلى أي جهة قبل التأكد من حصول الجهة المحول إليها على الترخيص اللازم.\n3- إجراء جرد دوري للمصادر على فترات كما هو محدد في الترخيص للتأكد من وجودها في الأماكن المخصصة لها ولتأمينها."
    },
    {
      "provision_ref": "art65",
      "section": "65",
      "title": "Article (65)",
      "content": "الاحتياطات اللازمة:\nيتعهد المرخص له بتطبيق نظام احتياطي بشأن الوقاية والأمان، بما يتناسب مع حجم التعرضات الممكنة أو الكامنة واحتمالاتها، لتحقيق ما يلي:\n1- الحيلولة دون وقوع حوادث قد تسبب التعرض.\n2- تخفيف العواقب المترتبة على أي من هذه الحوادث في حالة وقوعها.\n3- إعادة المصادر إلى أوضاع مأمونة بعد وقوع الحادث."
    },
    {
      "provision_ref": "art66",
      "section": "66",
      "title": "Article (66)",
      "content": "المعايير الهندسية:\nيجب أن يتم اختيار أماكن المصادر الواقعة في نطاق الممارسات وتصميمها وتشييدها وتجميعها وإعدادها للتشغيل، وتشغيلها وصيانتها ووقف تشغيلها نهائياً، وفقاً لمعايير هندسية تتوفر فيها المواصفات التالية:\n1- مراعاة التعليمات الهندسية والتقنية والمعايير وغيرها من الوثائق على النحو الملائم وأن يتم دعمها بأنظمة إدارية وتنظيمية موثوقة تضمن تنفيذ متطلبات الوقاية والأمان طيلة عمر المصادر.\n2- اشتمالها على هوامش أمان كافية عند تصميم وتشييد المصادر والممارسات التي تدخل فيها على النحو الذي يضمن تحقيق أداء موثوق اثناء الظروف العادية للتشغيل، مع مراعاة الجودة والقابلية للتفتيش، والتأكيد على الحيلولة دون وقوع حوادث، والتخفيف من عواقبها، والحد من أي تعرضات إشعاعية في المستقبل.\n3- مراعاة التطورات العلمية والتقنية، والنتائج التي تسفر عنها البحوث ذات الصلة في مجال الوقاية والأمان."
    },
    {
      "provision_ref": "art67",
      "section": "67",
      "title": "Article (67)",
      "content": "تنظيم الحماية في المنشأة:\nيتخذ المرخص له جميع التدابير اللازمة لتنظيم الوقاية من الحوادث، باتباع ما يلي:\n1- مراقبة الوسائل المستخدمة فعلاً بقصد الحماية من التعرض للأشعة.\n2- توفير الوسائل الضرورية لمراقبة محيط المنشأة والإشارات التحذيرية لضمان مراعاة حدود الجرعة.\n3- إمساك وحفظ السجلات المنصوص عليها في هذه اللائحة والقرارات الصادرة بموجبها.\n4- تعيين حدود مناطق المراقبة ومناطق الإشراف.\n5- إعداد تعليمات العمل المحلية التالية وتطبيقها والتأكد من فعاليتها:\nأ- تعليمات الحماية والمراقبة المطلوب مراعاتها لسير النشاطات وأعمال المنشأة سيراً عادياً.\nب- التعليمات المتعلقة بتنفيذ أشغال الصيانة والإصلاح أو التجريب.\nج- التعليمات الخاصة بالتدخل في حالة وقوع حادث.\nد- التعليمات الخاصة بمراقبة الجرعات الإشعاعية الفردية.\nهـ- التعليمات الخاصة بالفحص الدوري للتأكد من صلاحية جميع أجهزة القياس والمسح الإشعاعي المستعملة ومعايرتها.\n6- تعيين ضابط للوقاية الإشعاعية وتحديد مهامه وواجباته وصلاحياته وتعميم ذلك على جميع العاملين."
    },
    {
      "provision_ref": "art68",
      "section": "68",
      "title": "Article (68)",
      "content": "سجلات المصادر والعمليات:\nيعد المرخص له سجلا يتم تحديثه باستمرار، ويبين فيه ما يلي:\n1- بيانات كل المصادر المشعة وحركتها وأي حوادث تعرضت لها.\n2- جمع التعديلات والتغييرات التي أدخلت على المصادر المشعة وعلى وسائل الوقاية وطبيعة هذه التعديلات وأسماء الأشخاص الذين نفذوها وتاريخ تنفيذها وما وقع خلال ذلك من حوادث.\n3- عمليات فحص ومراقبة المصادر المشعة وتاريخ تنفيذها وما سجل من ملاحظات أثناء ذلك.\n4- الجرد الدوري للمصادر المشعة وحركتها والتأكد من وجود تلك المصادر في أماكنها الآمنة."
    },
    {
      "provision_ref": "art69",
      "section": "69",
      "title": "Article (69)",
      "content": "إعلام مستخدمي المصادر المشعة:\nيجب على المرخص له إطلاع مستخدمي المصادر المشعة بما يلي:\n1- أخطار التعرض للإشعاعات.\n2- الاحتياطات المطلوب اتخاذها للوقاية من هذه الأخطار.\n3- طرق العمل التي توفر أفضل مستويات الوقاية والأمان.\n4- الضمانات التي توفرها التدابير المادية والفحوص الطبية الدورية.\n5- تعليمات الأمان والوقاية من الإشعاع، ووجوب الامتثال إليها."
    },
    {
      "provision_ref": "art70",
      "section": "70",
      "title": "Article (70)",
      "content": "الكفاءة والتأهيل للمستخدمين:\nيجب أن يكون تداول واستعمال المصادر المشعة تحت الإشراف الدائم للمستخدمين المؤهلين والمرخصين من المجلس.\nالفصل الثاني\nأمان المصادر المشعة والحوادث"
    },
    {
      "provision_ref": "art71",
      "section": "71",
      "title": "Article (71)",
      "content": "متطلبات التصميم:\nيلتزم المرخص له بوضع إجراءات كفيلة بتحقيق الأمان للمصادر التي تقع تحت مسؤوليته بهدف وضع حد لاحتمال التعرضات الكامنة."
    },
    {
      "provision_ref": "art72",
      "section": "72",
      "title": "Article (72)",
      "content": "موقع المصدر:\nعند اختيار الموقع لأي مصدر يجب مراعاة ما يلي:\n1- العوامل التي قد تؤثر على أمان المصادر.\n2- العوامل التي قد تؤثر على تعرض العاملين وعامة الناس داخلياً أو خارجياً.\n3- أن يأخذ التصميم الهندسي جميع العوامل الأخرى في الحسبان."
    },
    {
      "provision_ref": "art73",
      "section": "73",
      "title": "Article (73)",
      "content": "موقع المنشأة:\nيجب عمل تقويم لأي موقع مقترح لإقامة منشأة تستخدم مصادر مشعة، وذلك بمراعاة خصائص الموقع التي قد تؤثر على أمان المصادر، كالفيضانات والسيول والزلازل والكوارث الطبيعية الأخرى، ومدى مقدرة الموقع المقترح على مواجهة هذه العوامل."
    },
    {
      "provision_ref": "art74",
      "section": "74",
      "title": "Article (74)",
      "content": "الصيانة والاختبار والمراقبة:\nيلتزم المرخص له بتنفيذ ما يلي:\n1- إجراء الصيانة والمراقبة والاختبارات وجميع أنواع الخدمة، كلما دعت الحاجة لذلك، للتأكد من أن المصدر ما زال على حالته، مستوفياً لمتطلبات الحماية والأمان الخاصة بالتصميم طوال فترة عمر المصدر.\n2- تنفيذ البرامج والأعمال الخاصة بالصيانة والمراقبة والاختبارات، طبقاً لطرق مدونة ومدعمة بالمتطلبات الخاصة بضبط الجودة."
    },
    {
      "provision_ref": "art75",
      "section": "75",
      "title": "Article (75)",
      "content": "إدارة الحوادث:\nيجب على المرخص له أن يكون مستعداً لاتخاذ أي أعمال أو اجراءات لازمة لمواجهة أي حوادث طارئة والتعامل معها وتصحيح الأخطاء التشغيلية. وبالنسبة للمصادر الكبيرة والمعقدة فيجب على المرخص له:\n1- أن يجهز مسبقاً دليلاً عن إدارة الحوادث يلبي الاستجابة الفعالة لمتطلبات الأمان للمصدر في الحوادث المحتملة.\n2- أن يوفر ويجهز المعدات والأدوات ووسائل التشخيص التي قد تلزم للسيطرة على مجرى الحادث وعلى الآثار الناتجة والمحتملة له.\n3- أن يوفر التدريب الكافي لأفراد التشغيل والطوارئ على الطرق والخطوات الواجب اتباعها عند حدوث الحادث."
    },
    {
      "provision_ref": "art76",
      "section": "76",
      "title": "Article (76)",
      "content": "خطط الطوارئ:\nيتكفل المرخص له بإعداد خطط للطوارئ يعتمدها من المجلس، وذلك بالنسبة لأي ممارسة قد تتطلب تدخلاً فورياً من المجلس.\nكما يجب عليه إعداد خطط منفصلة للطوارئ تختص بالحوادث الكبيرة بحيث تشمل داخل الموقع وخارجه وخارج حدود المنطقة، على أن تكون هذه الخطط مترابطة مع بعضها البعض. ويتحمل المرخص له المسؤولية كاملة عن تطبيق الخطة داخل الموقع وخارجه، أما خارج المنطقة فتنفذ خطط الطوارئ بواسطة الجهات المعنية بالتدخل، سواء كان الدفاع المدني أو المجلس.\nويجب أن تتضمن خطة الطوارئ ما يلي:\n1- تحديد المسؤوليات بشأن تبليغ السلطات المعنية وبدء التدخل.\n2- تعيين الظروف التشغيلية المختلفة للمصدر التي قد تؤدي إلى الحاجة للتدخل.\n3- قيم مستويات التدخل ومجال تطبيق الإجراءات الواقية المختلفة تبعاً لمدة الحادث.\n4- طرق وخطوات الاتصال بالجهات المعنية للحصول على مساعدتها.\n5- وصف الأساليب وتحديد الأدوات اللازمة لتقويم الحادث داخل الموقع وخارجه وتسلسل هذه الأساليب.\n6- وصف ترتيبات الاتصال والإعلام.\n7- معايير إنهاء التدخل.\nكما يجب مراجعة وتحديث خطط الطوارئ دورياً وطبقاً للمعدل الذي يحدده المجلس، وأن تتخذ كافة الاحتياطات لتدريب جميع الأفراد المساهمين في تنفيذ هذه الخطط.\nوعلى المرخص له، بالتنسيق مع المجلس، توفير المعلومات الخاصة بعموم الناس الذين قد يتأثرون بالحادث للاستفادة منها عند وقوع الحادث، وتتضمن الأفعال والإجراءات الواجب اتخاذها لتخفيف آثاره على عامة الناس، وتخضع كمية المعلومات ومدى كفايتها لموافقة المجلس.\nوعلى المرخص له توفير الاحتياجات والإمكانيات الملائمة لتوفير المعلومات للسلطات المختلفة القادرة على التنبؤ بحجم ومدى الانطلاقات الإشعاعية، وذلك بغرض التقويم السريع والمستمر للموقف، وتحديد مدى الحاجة للأعمال الوقائية."
    },
    {
      "provision_ref": "art77",
      "section": "77",
      "title": "Article (77)",
      "content": "وقاية العاملين القائمين بالتدخل:\nلا يجوز أن يعرض أي عامل يضطلع بعملية تدخل لجرعة تتجاوز الحد الأقصى المقرر للجرعة في سنة واحدة بالنسبة للتعرض المهني على النحو الذي تحدده اللجنة، إلا في الحالات التالية:\n1- إنقاذ الحياة أو منع حدوث إصابة خطيرة.\n2- القيام بإجراءات تستهدف تفادي جرعة تجميعية كبيرة.\n3- القيام بإجراءات لمنع تطور ظروف مأساوية.\nوعند الاضطلاع بالتدخل في ظل هذه الظروف، تبذل كل الجهود الممكنة لكي تكون الجرعات التي يتلقاها العاملون أقل من ضعف أقصى حد للجرعة في سنة واحدة، باستثناء الإجراءات المتخذة لإنقاذ الحياة، حيث تبذل كل الجهود الممكنة لكي تكون الجرعات أقل من عشرة أضعاف أقصى حد للجرعة في سنة واحدة، تجنباً لحدوث آثار مؤكدة على الصحة. ويجب ألا يضطلع العاملون بإجراءات قد تقترب فيها الجرعة التي يتلقونها من عشرة أضعاف أقصى حد للجرعة في سنة واحدة، أو تتجاوز هذا الحد، إلا في الحالات التي تكون فيها الفوائد التي تتحقق للآخرين أعلى بشكل واضح من الخطر الذي يتعرض له العاملون.\nويجب توعية العاملين الذين يضطلعون بإجراءات قد تتجاوز فيها الجرعة الحد الأقصى للجرعة في سنة واحدة بالمخاطر الصحية المحتملة، وتدريبهم بالقدر الملائم على الإجراءات التي قد يقتضيها ذلك.\nكما يجب اتخاذ جميع الخطوات المعقولة لتوفير الوقاية الملائمة أثناء التدخل الطارئ، ولتقويم وتسجيل الجرعات التي يتلقاها العاملون القائمون بالتدخل الطارئ.\nوبعد انتهاء التدخل، يتم إبلاغ العاملين المشاركين بما تم تلقيه من جرعات وبالمخاطر الصحية الناجمة عن ذلك، وفي الأحوال التي لا يستبعد أن يتلقى العاملون تعرضاً مهنياً عادياً إضافة إلى التعرض الطارئ، يلزم الحصول على مشورة طبية من طبيب مؤهل قبل تلقي مثل هذا التعرض الإضافي إذا كان العامل الذي شارك في حالة تعرض طارئ قد تلقى جرعة تتجاوز عشرة أضعاف أقصى حد للجرعة في سنة واحدة، أو بناء على طلب العامل.\nالفصل الثالث\nتعليمات النقل الآمن للمواد المشعة"
    },
    {
      "provision_ref": "art78",
      "section": "78",
      "title": "Article (78)",
      "content": "نقل المواد المشعة:\nلا يجوز نقل أي مادة مشعة بأي وسيلة من وسائل النقل داخل الدولة أو عبر حدودها، إلا وفقاً لأحكام هذه اللائحة وتعليمات النقل الآمن للمواد المشعة، وقواعد النقل الدولي الآمن للمواد المشعة إذا كان النقل دولياً."
    },
    {
      "provision_ref": "art79",
      "section": "79",
      "title": "Article (79)",
      "content": "تعليمات النقل:\nيصدر بتعليمات النقل الآمن للمواد المشعة، قرار من رئيس المجلس يتضمن ما يلي:\n1- المصطلحات الفنية اللازمة لتنفيذ أحكام النقل الآمن للمواد المشعة.\n2- معايير تصنيف وتغليف ونقل المواد المشعة بكل وسائل النقل البرية أو البحرية أو الجوية داخل الدولة أو عبر حدودها.\n3- نطاق سريان التعليمات، وأنواع الطرود التي تشملها، والمواد المشعة التي تغطيها التعليمات وتلك التي لا تغطيها.\n4- توصيف المواد المشعة والإعفاءات التي تشملها.\n5- أحكام تغليف المواد المشعة والحدود المسموح بها.\n6- أحكام توصيف الإرساليات أو أي حمولة من المواد المشعة تكون محلاً للنقل.\n7- تعليمات شحن المواد المشعة وإجراءاته وشروطه.\nالباب الخامس\nإدارة النفايات المشعة\nالفصل الأول\nالأحكام العامة لإدارة النفايات المشعة"
    },
    {
      "provision_ref": "art80",
      "section": "80",
      "title": "Article (80)",
      "content": "مجال التطبيق:\nتطبق أحكام هذا الباب على جميع الممارسات والأعمال المرتبطة بإدارة النفايات المشعة، بما في ذلك جميع عمليات تجميع، وفصل، وتوصيف، وتصنيف، وتهيئة، وتجهيز، ومعالجة، وتخزين، والتخلص من النفايات المشعة المتولدة عن كافة الممارسات الإشعاعية في المجالات الطبية والصناعية والزراعية والصيدلانية والبحثية والتعليمية وغيرها.\nكما تطبق هذه الأحكام على إدارة النفايات المشعة الناتجة عن أنشطة المناجم والمطاحن جزئياً. وتخضع النفايات الناتجة عن دورة الوقود النووي إلى أحكام واشتراطات اضافية، يصدر بها قرار من الرئيس."
    },
    {
      "provision_ref": "art81",
      "section": "81",
      "title": "Article (81)",
      "content": "الاستثناءات والإعفاءات:\nتعفى النفايات المشعة من أحكام هذه اللائحة إذا كان محتواها من النويدات المشعة دون مستويات السماح التي تحددها اللجنة."
    },
    {
      "provision_ref": "art82",
      "section": "82",
      "title": "Article (82)",
      "content": "المسؤوليات:\nيعتبر المرخص له مسؤولاً عن الإدارة الآمنة للنفايات المشعة، ويجب عليه أن يتخذ جميع الخطوات اللازمة لتوكيد أمان هذه النفايات، والامتثال لجميع التعليمات الخاصة بالإدارة الآمنة للنفايات المشعة، وكذلك الامتثال لجميع التعليمات الملائمة، بما في ذلك تعليمات الوقاية والأمان الإشعاعي. وتتضمن مسؤوليات المرخص له ما يلي:\n1- إجراء عمليات تقويم الأمان والأثر البيئي.\n2- ضمان وقاية كافية للعاملين ولعموم الناس (الجمهور) والبيئة.\n3- ضمان توفير الأفراد المدربين والمعدات والمرافق المناسبة والتدريب وخطوات التشغيل بما يكفل تنفيذ خطوات إدارة النفايات المشعة بشكل آمن.\n4- تأسيس وتطبيق برنامج لتوكيد الجودة بالنسبة للنفايات المشعة المتولدة ولمعالجتها وتخزينها والتخلص منها.\n5- تأسيس وحفظ سجلات للمعلومات الملائمة الخاصة بتولد النفايات المشعة ومعالجتها وتخزينها والتخلص منها بما في ذلك مخزون هذه النفايات.\n6- توفير المراقبة والإشراف على النفايات المشعة المتولدة وأماكن خزنها."
    },
    {
      "provision_ref": "art83",
      "section": "83",
      "title": "Article (83)",
      "content": "الترخيص:\nلا يجوز لأي شخص طبيعي أو اعتباري إدارة النفايات المشعة، بغير ترخيص من المجلس.\nويجب على طالب الترخيص التقدم إلى المجلس بطلب الترخيص له بإدارة النفايات المشعة قبل ثلاثين يوماً من الشروع في العمل، ويتضمن الطلب كل التفاصيل المتعلقة بهذه الإدارة وفقاً لمتطلبات هذه اللائحة، والشروط والإجراءات التي تصدرها اللجنة.\nولا يجوز لأي شخص طبيعي أو اعتباري تخزين النفايات المشعة المتولدة في الخارج داخل حدود الدولة أو في بحرها الإقليمي أو منطقتها الاقتصادية الخالصة."
    },
    {
      "provision_ref": "art84",
      "section": "84",
      "title": "Article (84)",
      "content": "تعيين ضابط إدارة النفايات المشعة:\nيجب على المرخص له أن يعين شخصاً مؤهلاً تأهيلاً فنياً ويتمتع باستقلالية ليعمل كمسؤول عن إدارة النفايات المشعة، على أن يكون مرخصاً له بذلك من المجلس، ويجوز أن يقوم ضابط الوقاية الإشعاعية بهذه المهمة في الحالات التي يراها المجلس مناسبة.\nالفصل الثاني\nالرقابة والتفتيش"
    },
    {
      "provision_ref": "art85",
      "section": "85",
      "title": "Article (85)",
      "content": "التفتيش:\nتخضع جميع الممارسات المرتبطة بطريق مباشر أو غير مباشر بالنفايات المشعة، وجميع الأماكن التي تجري فيها هذه الممارسات، أو التي يمكن أن تؤثر عليها أو تتأثر بها، للتفتيش من قبل المجلس. كذلك يحق للمجلس التفتيش على جميع الأشخاص القائمين بممارسات مرتبطة بإدارة النفايات المشعة، وعلى جميع سجلات المواد أو النفايات المشعة، وأن يحصل على صور من هذه السجلات."
    },
    {
      "provision_ref": "art86",
      "section": "86",
      "title": "Article (86)",
      "content": "مراقبة تولد النفايات المشعة:\nيجب أن يكفل المرخص له أن يكون تولد النفايات المشعة عند أقل حد عملي."
    },
    {
      "provision_ref": "art87",
      "section": "87",
      "title": "Article (87)",
      "content": "تصنيف النفايات المشعة:\nتصنف النفايات المشعة بمجرد تولدها إلى ما يلي:\n1- مواد أو نفايات مسموحة (معفاة): المواد المحتوية على مستويات من النظائر المشعة بتركيزات تقل عن تلك التركيزات التي تحددها اللجنة.\n2- نفايات منخفضة المستوى (قصيرة العمر النصفي) أو نفايات الاضمحلال: النفايات المشعة منخفضة المستوى، المحتوية على نظائر مشعة قصيرة العمر النصفي دون غيرها، أي النظائر المشعة التي يقل عمر النصف لها عن مائة يوم، والتي تضمحل حتى مستويات السماح في غضون ثلاث سنوات من تاريخ تولدها.\n3- نفايات منخفضة ومتوسطة المستوى وقصيرة العمر النصفي: النفايات التي لا تضمحل حتى مستويات السماح في غضون ثلاث سنوات، والمحتوية على نظائر مشعة باعثة لجسيمات بيتا وإشعاعات غاما بأعمار نصفية تقل عن ثلاثين سنة، أو باعثة لجسيمات ألفا بنشاط إشعاعي أقل من (400) باكريل/غرام ولا يزيد النشاط الإشعاعي الإجمالي لها على (4000) باكريل لكل طرد من هذه النفايات.\n4- نفايات منخفضة ومتوسطة المستوى طويلة العمر النصفي: النفايات المشعة المحتوية على نظائر مشعة بتركيزات تزيد على تلك التركيزات الخاصة بالنفايات منخفضة ومتوسطة المستوى قصيرة العمر النصفي، التي لا تولد حرارة بمعدل يزيد على ثلاثة كيلو وات/متر مكعب من النفايات.\n5- نفايات عالية المستوى: النفايات المشعة المحتوية على نظائر مشعة بتركيزات تزيد على التركيزات الخاصة بالنفايات منخفضة ومتوسطة المستوى الإشعاعي، قصيرة العمر النصفي التي تولد حرارة بمعدل يزيد على ثلاثة كيلو وات/متر مكعب من النفايات."
    },
    {
      "provision_ref": "art88",
      "section": "88",
      "title": "Article (88)",
      "content": "إعادة تدوير وإعادة استخدام المواد المشعة:\nعلى المرخص له باستخدام المواد المشعة الالتزام بما يلي:\n1- ألا يفتح أو يفكك أي مصدر محكم الإغلاق.\n2- ألا يعتبر هذه المواد كنفايات مشعة، إذا كان بالإمكان إعادة استخدامها بواسطته أو بواسطة أي جهة أخرى.\n3- ألا يقوم بنقل المواد المشعة إلى جهة مستفيدة أخرى إلا بموافقة المجلس، وبعد التأكد من أن تلك الجهة مرخص لها من المجلس."
    },
    {
      "provision_ref": "art89",
      "section": "89",
      "title": "Article (89)",
      "content": "إعادة المصادر محكمة الإغلاق إلى المورد:\nيجب على المرخص له، عند شراء مصادر مغلقة، أن يُضمّن العقد نصاً بإعادة المصدر المشع إلى الجهة الموردة بعد انتهاء حاجته إليه إذا كان نشاطه الإشعاعي يتجاوز الحدود التي تحددها اللجنة، وذلك خلال مدة لا تزيد على خمسة عشر عاماً من تاريخ الشراء.\nوعلى المرخص له أن يقدم إلى المجلس نسخة من الأجزاء التي تشير إلى ذلك من العقد أو وثيقة قبول الجهة الموردة استعادة المصدر، والحصول على موافقة المجلس كتابياً قبل تاريخ العقد أو استيراد المصدر."
    },
    {
      "provision_ref": "art90",
      "section": "90",
      "title": "Article (90)",
      "content": "صرف المواد المشعة للبيئة:\nعلى المرخص له أن يعمل على عدم إطلاق النويدات المشعة إلى البيئة، إلا وفق الضوابط التالية:\n1- أن تكون حدود الصرف ضمن الحدود المصرح له بها بالرخصة الممنوحة له من المجلس، وأن تتم ضمن الشروط التي تحددها اللجنة.\n2- أن يكون النشاط الإشعاعي للنفايات السائلة والغازية التي يتم صرفها ضمن الحدود التي تضعها اللجنة.\nوإذا رغب المرخص له في إطلاق نفايات مشعة غازية أو سائلة أو صلبة إلى البيئة بنشاط إشعاعي يزيد على المستويات التي تحددها اللجنة، فيجب عليه أن يقدم طلباً خطياً بذلك إلى المجلس لعرضه على اللجنة، التي يحق لها رفض هذا الطلب أو قبوله.\nكما يجب على المرخص له التزام بما يلي:\n1- أن يحافظ على صرف وإطلاق النويدات المشعة عند أقل حد يمكن إنجازه ضمن التحديدات الاقتصادية والفنية، دون الحدود المصرح بها.\n2- أن يعمل على رصد وتسجيل صرف وإطلاق النويدات المشعة بتفصيل ودقة كافيين لإظهار الامتثال لحدود الصرف المصرح بها، وللتعرض المسموح به للمجموعات البشرية.\n3- أن يقدم تقريراً بالصرف إلى المجلس، ضمن الفترات الزمنية التي يحددها المجلس.\n4- أن يقدم تقريراً إلى المجلس على الفور عن أي صرف أو إطلاق يتجاوز الحدود المصرح بها.\nوعند إطلاق النشاط الإشعاعي ضمن مستويات الصرف التي تسمح بها اللجنة، أو عند صرف النفايات المشعة بتصريح، فإنه يجب أن تؤخذ في الحسبان الأخطار غير الإشعاعية للنفايات التي يتم صرفها، كما يجب الامتثال لأي متطلبات تنظيمية أخرى تعنى بهذه الأخطار."
    },
    {
      "provision_ref": "art91",
      "section": "91",
      "title": "Article (91)",
      "content": "التخلص من النفايات المشعة:\nعندما تكون النفايات المشعة غير مناسبة للصرف أو الإطلاق إلى البيئة أو للسماح خلال فترة زمنية معقولة، فيجب على كل من تكون لديه مثل هذه النفايات أن يقدم طلباً للمجلس للتخلص منها، مع ضمان استيفاء المعايير التي يضعها المجلس واللجنة لقبول النفايات المشعة في أي مقبرة أو في أي هيئة وطنية لإدارة النفايات."
    },
    {
      "provision_ref": "art92",
      "section": "92",
      "title": "Article (92)",
      "content": "فصل النفايات المشعة في مجموعات وتجميعها وتوصيفها:\nعلى المرخص له ضمان فصل النفايات المشعة في مجموعات في مكان تولدها، وفقاً لما تحدده اللجنة، ويتم فصل النفايات في مجموعات على أساس الفئات، التي تُعين على استخدام الخيارات المتاحة للمعالجة.\nوبعد فصل النفايات المشعة في مجموعات، ينبغي حفظ كل نوع من النفايات في حاوية على حدة، وتوسم الحاويات حسب الشروط التي تضعها اللجنة."
    },
    {
      "provision_ref": "art93",
      "section": "93",
      "title": "Article (93)",
      "content": "تخزين النفايات:\nيُحظر تخزين النفايات المشعة إلا بالطريقة التي تحقق حماية الصحة البشرية والبيئة، وعلى وجه الخصوص، يجب ألا تخزن هذه النفايات بالقرب من المواد الأكالة أو المتفجرة أو القابلة للاشتعال.\nويجب أن تكون حدود المرافق أو المساحات المخصصة لتخزين النفايات المشعة مبينة بوضوح، مع السيطرة على منافذ الاقتراب منها، وينبغي أن تفصل مساحات التخزين الخاصة بالنفايات غير المعالجة عن تلك النفايات التي خضعت للتهيئة.\nكما يجب أن تتميز مرافق أو مساحات التخزين بالخصائص التالية:\n1- سعة كافة لاستيعاب النفايات المشعة الناتجة قبل الصرف والمعالجة والنقل.\n2- بنية بسيطة مكونة من جدران وأرضيات غير قابلة للاحتراق ويسهل إزالة تلوثها.\n3- غطاء للأرضيات غير منفذ للماء بحواف احتواء وميول خفيفة لمنطقة تجميع مركزية للسوائل.\n4- تهوية كافية.\n5- إمكانية جمع عينات الهواء والإنذار الإشعاعي.\n6- توفر وسائل كشف الحرائق والوقاية منها.\n7- توفر القواطع الفاصلة لفصل أنواع النفايات المشعة المختلفة، لتيسير التخزين الآمن للمواد ذات المخاطر الخاصة والمتطايرة والمسببة للأمراض، والمواد القابلة للتعفن والنشطة كيميائياً.\n8- سهولة تحديد حدودها كمناطق مراقبة إشعاعياً.\n9- استخدام نظام سجل الأداء الذي يحدد قائمة الحاويات، وتاريخ دخولها، ونوع النفايات المشعة، ونظامها الإشعاعي. وينبغي حفظ سجل الأداء خارج مكان التخزين، بالقرب من مكان أو مساحة التخزين.\n10- توفير وقاية للنفايات من البيئة المحيطة بما في ذلك درجات الحرارة.\n11- توفير وقاية ضد الاقتحام.\n12- استخدام دروع متحركة واقية من الإشعاع حسب الحاجة."
    },
    {
      "provision_ref": "art94",
      "section": "94",
      "title": "Article (94)",
      "content": "توكيد الجودة:\nيجب أن يقدم المرخص له برنامجاً لتوكيد الجودة إلى المجلس للتصديق عليه، جزء من طلب الترخيص، يغطي جميع جوانب إدارة النفايات المشعة، والمرافق والأنشطة والنفايات، وأن يتناسب هذا البرنامج مع حجم العمليات.\nكما يجب التحقق من فعالية برنامج توكيد الجودة بواسطة فحوص مستقلة، لضمان تنفيذ أنشطة إدارة النفايات المشعة، بحيث تستوفي المتطلبات اللازمة لحماية صحة الإنسان والبيئة.\nويجب أن تتضمن وثائق توكيد الجودة ما يلي:\n1- مخزون النفايات المشعة، متضمناً أصلها وموقعها، وخصائصها الفيزيائية والكيميائية، وسجل النفايات المشعة للتخلص منها المنصرفة من المرفق وفق ما رخص له به.\n2- مخططات الموقع، والرسوم الهندسية، ومواصفات ووصف العمليات.\n3- البيانات الناتجة عن توكيد الجودة، وعن خطوات مراقبة الجودة، وعن أنشطة التشغيل.\n4- طرق التقويم البيئي وتقويم الأمان وأساليب حساب ذلك.\n5- نتائج التقويم البيئي وتقويم الأمان.\n6- نتائج رصد الأثر البيئي ومعدلات الصرف والبث.\n7- تحديد أرقام تمييز طرود النفايات المشعة.\n8- بيانات عن النفايات التي تم التخلص منها ومكان تصريفها."
    },
    {
      "provision_ref": "art95",
      "section": "95",
      "title": "Article (95)",
      "content": "الوقاية المادية:\nيجب أن يكفل المرخص له اتخاذ جميع الوسائل لمنع الأشخاص غير المصرح لهم من الدخول إلى مناطق خزن أو تجميع أو معالجة أو حفظ النفايات المشعة."
    },
    {
      "provision_ref": "art96",
      "section": "96",
      "title": "Article (96)",
      "content": "السجلات والتقارير:\nيجب أن يقدم المرخص له إلى المجلس تقريراً وسجلاً بمخزونه الفعلي من النفايات المشعة، يتضمن التفاصيل التي يطلبها المجلس.\nكما يجب عليه، خلال خمسة عشر يوماً من نهاية كل سنة، أن يرسل إلى المجلس نسخة من سجل مخزون النفايات وتقريراً عن السنة يحدد فيه الأنواع والكميات والحالات النهائية لما يلي:\n1- المواد المسموح بإطلاقها للبيئة.\n2- النفايات التي تم صرفها للبيئة.\n3- المصادر المغلقة المعادة للجهة الموردة.\n4- أي تفاصيل أخرى يطلبها المجلس.\nوللمجلس الحق في التفتيش ومراجعة السجلات في أي وقت.\nوعلى المرخص له، في حال فقدان أو سرقة أو ضياع أي نفايات مشعة، أن يبلغ المجلس فوراً، ويقدم تقريراً خطياً خلال عشرة أيام، يُبين الموضوع والإجراءات التي تم اتخاذها.\nوإذا أطلقت المواد المشعة إلى البيئة بمعدلات تفوق مستويات السماح، أو عند صرف النفايات بمعدلات تفوق الحدود التي تضعها اللجنة، ينبغي على المرخص له أن يبلغ المجلس فوراً، وأن يقدم تقريراً خطياً بذلك والإجراءات المتخذة خلال أربع وعشرين ساعة ليتم عرضه على اللجنة."
    },
    {
      "provision_ref": "art97",
      "section": "97",
      "title": "Article (97)",
      "content": "خطة الطوارئ للنفايات المشعة:\nيجب على المرخص له أن يوفر خطة للطوارئ الإشعاعية التي قد تنجم عن هذه النفايات، وأن يوفر الكفاءات البشرية والفنية والمادية اللازمة لمواجهة الأوضاع الطارئة، وأن يقدم هذه الخطة إلى المجلس لإقرارها، كما يجب عليه أن يقوم بتدريب أفراد أو أطقم المواجهة على جميع أعمال المواجهة بما في ذلك الأعمال المرتبطة بإزالة التلوث الإشعاعي، واستعادة السيطرة على النفايات المشعة.\nوتصدر تعليمات إزالة التلوث الإشعاعي بقرار من الرئيس بناءً على توصية اللجنة.\nوبالنسبة لحوادث النفايات التي تتطلب مشاركة أفراد أو جهات بخلاف المرخص له، فإنه ينبغي التنسيق المسبق مع هؤلاء الأفراد أو الجهات، وتحديد دور كل منهم، وإجراء التدريبات اللازمة لهم.\nويجوز، بعد موافقة المجلس، تضمين خطة الطوارئ للنفايات المشعة ضمن خطة الطوارئ الإشعاعية العامة، وذلك للجهات الحاصلة على ترخيص بتداول كميات من المواد أو المصادر المشعة، ذات نشاطات إشعاعية محدودة، ولا يتكون عنها نفايات مشعة تمثل مخاطر محسوسة على الإنسان أو البيئة."
    },
    {
      "provision_ref": "art98",
      "section": "98",
      "title": "Article (98)",
      "content": "الأشعة غير المؤينة:\nيصدر الرئيس تعليمات الوقاية من الأشعة غير المؤينة، بناءً على توصية اللجنة، خلال مدة لا تجاوز سنتين من تاريخ العمل بهذه اللائحة."
    },
    {
      "provision_ref": "art99",
      "section": "99",
      "title": "Article (99)",
      "content": "الأمور التي لم يرد فيها نص:\nتسري فيما لم يرد به نص في هذه اللائحة المعايير الصادرة عن الوكالات والمنظمات الدولية، كالوكالة الدولية للطاقة الذرية ومنظمة الصحة العالمية."
    }
  ],
  "definitions": []
}
