{
  "id": "qa-law-2104",
  "type": "statute",
  "title": "قرار وزير المالية والاقتصاد والتجارة رقم (4) لسنة 1996 بنظام قسائم التحصيل والطوابع المالية",
  "short_name": "قرار وزير المالية والاقتصاد والتجارة رقم (4) لسنة 1996 بنظام قسائم التحصيل والطوابع المالية",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=2104&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "في تطبيق أحكام هذا القرار، يكون للكلمات التالية المعاني الموضحة قرين كل منها، ما لم يقتض السياق معنى آخر:\nالوزير: وزير المالية والاقتصاد والتجارة.\nالوزارة: وزارة المالية والاقتصاد والتجارة.\nالإدارة: إدارة شئون المالية العامة.\nالقسم الأول\nقسائم التحصيل"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "تستعمل قسائم التحصيل لإثبات المتحصلات النقدية والشيكات مقبولة الدفع. وتحرر القسيمة من ثلاث صور، وفقاً للنموذج رقم (1) قسائم تحصيل، المرافق لهـذا القرار. وتعطى الصورة الأولى لدافع المبلغ المدون بالقسيمة، أو لمحرر الشيك، وترفق الثانية مع مستندات التحصيل، وتبقى الصورة الثالثة بدفتر القسائم. ويستخدم الكربون ذو الوجهين في تحريرها.\nويدون على الغلاف الخارجي لكل دفتر رقم المجموعة، ورقم أول وآخر قسيمة في الدفتر."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "تتولى الوزارة طباعة دفاتر قسائم التحصيل اللازمة لجميع الوزارات والأجهزة الحكومية. وتكون هذه القسائم ذات أرقام مسلسلة، ولا يجوز لأي جهة حكومية أخرى طباعتها.\nويحظر على أي جهة حكومية طباعة أي دفاتر أو إيصالات لتسليم الإيرادات. كما يحظر عليها استعمال إيصالات لقبض وتحصيل الإيرادات، بخلاف قسائم التحصيل المشار إليها في الفقرة السابقة.\nكذلك ويحظر على أي جهة حكومية إعارة أي من دفاتر قسائم التحصيل الخاصة بها؛ لاستعمال جهة حكومية أخرى."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "تحدد الوزارات والأجهزة الحكومية احتياجاتهـا من دفاتر قسائم التحصيل عن السنة المالية المقبلة، قبل بدايتهـا بستة أشهر على الأقل، وتخطر بها الوزارة.\nويجب عند طلب قسائم التحصيل لأول مرة بيان المبررات اللازمة لطلبها."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "يعد بالوزارة مخزن لحفظ دفاتر قسائم التحصيل. و تسليم الدفاتر من جهـة الطبع بمعرفة لجنة؛ يتم تشكيلها بقرار من مدير الإدارة. وتتولى اللجنة مراجعة هـذه الدفاتر؛ دفتراً دفتراً، والتثبت من تسلسل أرقامهـا، وتثبت ذلك في محضر تسلم طبقاً للنموذج رقم (2) قسائم تحصيل، المرافق لهـذا القرار. ويوقع على المحضر جميع أعضاء اللجنة، ويعتمد من مدير الإدارة."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "على أمين مخزن قسائم التحصيل، عند تسلمه دفاتر التحصيل، اتباع الآتي:\n1- تحرير سند إضافة، من أصل وصورتين، يثبت فيه أعداد الدفاتر المسلمة له من واقع محضر التسلم.\n2- إثبات الأعداد المسلمة، من واقع سند الإضافة ومحضر التسلم، بسجل عهـدة قسائم التحصيل، وفقاً للنموذج رقم (3) قسائم تحصيل، المرافق."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "يختم بخاتم الوزارة الغلاف الخارجي لدفاتر قسائم التحصيل، وكذلك قسائم كل دفتر، قسيمة قسيمة ، وذلك قبل إرسالها للوزارات والأجهزة الحكومية للاستعمال."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "تعد الجهة الطالبة طلب صرف الأعداد التي تحتاجها من دفاتر قسائم التحصيل من أصل وصورتين، وترسل الأصل وصورة إلى الإدارة، قبل ميعاد الحاجة إليها بأسبوعين على الأقل، وذلك وفقاً للنموذج رقم (4) قسائم تحصيل، المرافق."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "يسلم أمين المخزن مندوبي الوزارات والأجهزة الحكومية دفاتر قسائم التحصيل المطلوبة، وفقاً لتسلسل أرقامها، ويثبت ذلك في إقرار التسلم، وفقاً للنموذج رقم (5) قسائم تحصيل، المرافق. كما يسجل الأعداد المصروفة كمنصرف من واقع سند الصرف بسجل عهدة قسائم التحصيل."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "تقوم الجهة الطالبة، عند تسلم دفاتر قسائم التحصيل، بتشكيل لجنة من اثنين من المسئولين للتثبت من الآتي:\n1- مطابقة الأرقام المسلسلة لدفاتر قسائم التحصيل مع الأرقام المثبتة بسند الصرف.\n2- مراجعة قسائم كل دفتر؛ للتثبت من تتابع الأرقام المسلسلة.\n3- التحقق من ختم كل قسيمة بخاتم الوزارة.\nوعلى اللجنة إثبات ما يتكشف من مخالفات في محضر رسمي، وإخطار الوزارة بذلك."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "عند تسلم دفاتر قسائم التحصيل؛ يتعين ختمها، وختم كل قسيمة، بخاتم الجهـة المتسلمة؛ لمنع إمكان استخدام تلك القسائم من قبل جهـة أخرى. ويقوم أمين العهدة بإثبات الأعداد المتسلمة من واقع سندات التسليم، وكذلك ما يتم صرفه بسجل العهدة."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "كل موظف يعهد إليه باستعمال دفتر قسائم التحصيل، يكون مسئولا عنه وعن عدد قسائمه، وكذلك عن كل تلف أو فقد أو هلاك يحدث له. وعليه أن يحرر خلف أول قسيمة ثابتة في الدفتر، إقراراً بتسلمه الدفتر كاملاً.\nومع عدم الإخلال بالمساءلة التأديبية، يكون الموظف مسئولاً عن تعويض ما قد يلحق الحكومة من أضرار، نتيجة تلف أو فقد أو هلاك الدفتر أو جزء منه."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "على الموظف، في حالة فقد الدفتر أو جزء منه، إبلاغ رئاسته، التي يجب عليها القيام فوراً بإبلاغ الإدارة؛ لاتخاذ الإجراءات الكفيلة بمنع استعمال الدفتر، أو الجزء المفقود. وعلى مدير الإدارة تشكيل لجنة لبحث أسباب الفقد، وتعرض عليه نتيجة عملها؛ لاتخاذ القرار المناسب."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Article (14)",
      "content": "في حالة غياب الموظف المسئول عن الدفتر، يجب على من يحل محله أن يحرر إيصالاً مؤقتاً بتسلمه الدفتر سليماً، وأن يحرر خلف أول قسيمة ثابتة، غير مستخدمة في الدفتر، إقراراً بذلك."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Article (15)",
      "content": "في حالة وقوع خطأ في تحرير قسيمة التحصيل، تلغى القسيمة، دون نزعهـا من الدفتر، وتحرر بدلاً عنها قسيمة جديدة. ويتم التأشير والتوقيع على أصل وصور القسيمة الملغاة من المسئول عن التحصيل بما يفيد الإلغاء."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Article (16)",
      "content": "يمسك القائم بالتحصيل سجلاً لقيد المتحصلات، يثبت فيه المبلغ المحصل، ورقم قسيمة التحصيل - بحسب تسلسلها - وتاريخ التحصيل، واسم الدافع، والغرض من الدفع. ويقوم في نهاية اليوم بتسجيل المبالغ الموردة للبنك، ورقم وتاريخ إشعار الإيداع به."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Article (17)",
      "content": "على إدارة الشئون الإدارية والمالية، بكل جهـة، مراجعة دفتر قسائم التحصيل قبل كل عملية توريد؛ للتحقق من أن جميع المبالغ المحصلة داخلة ضمن المبلغ المطلوب توريده. ويجب مراجعة إشعار البنك، التأشير على ظهر آخر قسيمة تم توريد مبلغها، مع إرفاق صورة إشعار البنك بها."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Article (18)",
      "content": "تعاد الدفاتر التي ينتهي استعمالها - والتي تم توريد متحصلاتها بعد مراجعتها بمعرفة الجهة المعنية - إلى مخازنهـا؛ وذلك للاحتفاظ بهـا لحين مراجعتهـا بمعرفة ديوان المحاسبة، ثم إعادتها للوزارة؛ للاحتفاظ بها مدة الحفظ المقررة."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Article (19)",
      "content": "يتم يومياً تحويل المبالغ المحصلة إلى الحسابات المصرفية للجهـات الحكومية. ويتم تحويلها إلى حساب الدولة الموحد، وفق التعليمات التي تصدر عن الوزارة في هـذا الشأن."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Article (20)",
      "content": "عند تحويل المبالغ المحصلة لحساب الدولة الموحد، تقوم الجهة الحكومية بتحرير سند قبض، على أن تتولى الإدارة ترحيل هذه المبالغ وفقاً للقيد الآتي:\nمن حساب البنك\nإلى الحساب المختص (إيرادات - أمانات - ودائع....الخ)\nوعلى الجهة الحكومية أن ترفق بسند القبض إشعارات البنك، وصوراً عن قسائم التحصيل، مع الإقرار من المختصين بإجراء المطابقة الواجبة بين بيانات الكشف والسجلات المختصة، الممسوكة بمعرفة الجهة المعنية."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Article (21)",
      "content": "يشكل الرئيس المسئول، في كل جهـة حكومية، لجنة لجرد المبالغ المحصلة بموجب قسائم تحصيل، أثناء وجودها طرف صاحب العهـدة، مرة على الأقل كل شهر، وبصورة مفاجئة، وفي مواعيد غير منتظمة، للتأكد من صحتها.\nوتحرر اللجنة محضر جرد وفقاً للنموذج رقم (6) قسائم تحصيل، المرافق. وتثبت فيه نتيجة الجرد الفعلي، والرصيد من واقع سجل قيد المتحصلات. ويوقع المحضر من أعضاء اللجنة، كما يوقعه الموظف المسئول عن قسائم التحصيل بما يفيد تسلمه هـذه القسائم، وفقاً للأعداد والأرقام الواردة فيه.\nويعرض المحضر على الرئيس المسئول لإقراره. وتحفظ نسخة منه لدى إدارة الشئون الإدارية والمالية بالجهـة، وقسم التدقيق الداخلي إن وجد."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Article (22)",
      "content": "يشكل الرئيس المسئول، في كل جهة، لجنة لإجراء جرد سنوي في آخر يوم من أيام العمل الرسمي للسنة المالية، حتى لو كان قد سبق إجراؤه قبل ذلك التاريخ.\nويحرر محضر الجرد وفقاً للنموذج رقم (6) قسائم تحصيل، المشار إليه، وطبقاً لما هو مبين في المادة السابقة، وترسل صورة من محضر الجرد السنوي إلى الإدارة، وأخرى لديوان المحاسبة."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "Article (23)",
      "content": "تتولى اللجنة، التي قامت بالجرد المفاجئ، أو الجرد السنوي، إثبات النتيجة التي أسفر عنها الجرد بسجل قيد المتحصلات، ويتم التوقيع بما يفيد إثبات النتيجة من واقع محضر الجرد."
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "Article (24)",
      "content": "عند ظهور عجز أو فقد، كلي أو جزئي، في عهدة القائم بالتحصيل أو التوريد، يجب على الموظف المسئول سداد قيمة العجز، أو الفقد، وذلك مع عدم الإخلال بالمساءلة التأديبية.\nفإذا لم يسدد العجز، خلال أربعة وعشرين ساعة على الأكثر، يوقف عن عمله، وتبلغ الشرطة.\nوإذا ثبت أن العجز أو الفقد نشأ عن ظروف خارجة عن إرادة الموظف، ولم يكن في وسعه دفعها، يشطب العجز أو الفقد من عهدته، بعد موافقة الوزير."
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "Article (25)",
      "content": "يجب على رؤساء الجهـات الحكومية، بمجرد علمهم بوقوع حادث من حوادث العجز أو الفقد، الكلي أو الجزئي، للمتحصلات - سواء إن كان ذلك أثناء التحصيل أو التوريد - إبلاغ كل من الإدارة وديوان المحاسبة. كما يجب عليهـم تشكيل لجنة لحصر قيمة النقود المفقودة، ولبحث ظروف الحادث، وكيفية وقوعه، وفحص أعمال الموظف المسئول عن ذلك؛ لتحديد مدى مسئوليته عن الحادث."
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "Article (26)",
      "content": "إذا أسفر الجرد عن وجود فروق بالزيادة في مبالغ المتحصلات الحقيقية، فيجب إجراء التحقيقات اللازمة لمعرفة أسبابها، وإخطار كل من الإدارة وديوان المحاسبة بنتائج التحقيق، واقتراحات الجهة الحكومية لتلافي ذلك.\nفإذا لم يتم التوصل إلى معرفة أسباب هذه الفروق، تضاف تلك المبالغ إلى الإيرادات، وتورد مع المتحصلات، مع إخطار الإدارة لإجراء القيود المحاسبية اللازمة."
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "Article (27)",
      "content": "أمناء الخزائن الحكومية، القائمون بالتحصيل، مسئولون عما يوجد ضمن متحصلاتهم من عملات معيبة أو زائفة. وعليهـم ضبط العملات الزائفة، والاحتفاظ بها، وإخطار رؤسائهم ليتولوا بدورهم اتخاذ الإجراءات القانونية."
    },
    {
      "provision_ref": "art28",
      "section": "28",
      "title": "Article (28)",
      "content": "إذا تبين أن المتحصلات، التي تم توريدهـا للبنك، قد حصلت بدون وجه حق، فلا يتم صرفها إلا بناء على طلب من صاحب الحق، يوافق عليه مدير الإدارة، على أن يرفق بطلب الدفع مذكرة تتضمن البيانات الموجبة للرد؛ مؤيدة بالمستندات التي تثبت ذلك."
    },
    {
      "provision_ref": "art29",
      "section": "29",
      "title": "Article (29)",
      "content": "لا يجوز قبول الشيكات سداداً لمستحقات حكومية، إلا إذا كانت مقبولة الدفع من البنك المسحوبة عليه؛ بما يفيد تعهده بصرفها في جميع الأحوال."
    },
    {
      "provision_ref": "art30",
      "section": "30",
      "title": "Article (30)",
      "content": "في حالة السداد بشيك مقبول الدفع، يثبت في قسيمة التحصيل رقم الشيك، والبنك المسحوب عليه، واسم الساحب."
    },
    {
      "provision_ref": "art31",
      "section": "31",
      "title": "Article (31)",
      "content": "يجب أن تقيد جميع الشيكات الواردة باسم الجهة الحكومية في سجل خاص، وعلى الموظف المسئول عن ذلك تسليمها في الحال إلى القسم المختص، مقابل توقيع الموظف المختص بتسلم الشيكات الواردة على السجل المعد لذلك."
    },
    {
      "provision_ref": "art32",
      "section": "32",
      "title": "Article (32)",
      "content": "لا يجوز تحويل أي شيك وارد للجهـة الحكومية إلى أي من العاملين، أو الأفراد، مهما كانت الأسباب."
    },
    {
      "provision_ref": "art33",
      "section": "33",
      "title": "Article (33)",
      "content": "إذا تبين للجهـة الحكومية وجود مبالغ لا تخصها، ضمن إشعارات الإضافة الواردة من البنك، فعليها قيدها بالسجلات؛ كمبالغ تحت التسوية. على أن يخطر البنك المختص فوراً لإجراء التصويب اللازم، مع إخطار الإدارة بذلك.\nالقسم الثاني\nالطوابع المالية"
    },
    {
      "provision_ref": "art34",
      "section": "34",
      "title": "Article (34)",
      "content": "يقصد بالطوابع المالية - الإرادية والضريبية - الطوابع التي تصدرها الوزارة بفئات محددة لاستخدامها في تحصيل الرسوم والإيرادات الآتية:\n1- رسوم التصديق على المحررات بأنواعها، التي تحصلها وزارة الخارجية وبعثاتها في الخارج.\n2- الرسوم التي تحصلهـا القوات المسلحة القطرية؛ مقابل إصدار شهادات الراتب، والعمل، وانتهاء الخدمة.\n3- الرسوم المقررة على استخراج الشهادات، والرخص، والجوازات، والتأشيرات وغيرها، التي تصدرها وزارة الداخلية.\n4- الرسوم المقررة على استخراج الشهادات التي تصدرها وزارة التربية والتعليم.\n5- الرسوم المقررة التي تحصلها وزارة الصحة العامة؛ نظير استخراج شهادات الميلاد والوفاة، وتقدير العمر، والتطعيم الدولية وغيرها.\n6- الرسوم المستحقة على رخص العمل، ورسوم التصديق على عقود العمل، والشهادات والمستندات الأخرى التي تصدق عليها إدارة العمل بديوان الخدمة المدنية.\n7- الضريبة المقررة لصالح أسر شهداء فلسطين.\nويجوز بقرار من الوزير تحديد رسوم أو إيرادات أخرى؛ لتحصيلها بموجب استخدام طوابع مالية."
    },
    {
      "provision_ref": "art35",
      "section": "35",
      "title": "Article (35)",
      "content": "تصدر الطوابع المالية بالفئات الآتية:\n(1) 100 ريال.\n(5) 5 ريالات.\n(2) 50 ريالاً.\n(6) 2 ريالين.\n(3) 15 ريالاً.\n(7) 1 ريال.\n(4) 10 ريالات.\nويجوز بقرار من الوزير تعديل هذه الفئات."
    },
    {
      "provision_ref": "art36",
      "section": "36",
      "title": "Article (36)",
      "content": "تتولى الإدارة طباعة الطوابع المالية. ويختص قسم الحسابات بالإدارة بتزويد الوزارات والأجهزة الحكومية بالطوابع المالية المطلوبة، في ضوء احتياجاتهـا السنوية. على أن يراعى، عند تحديد هـذه الاحتياجات، أن تكون على أساس متوسط حصيلة البيع للسنوات الثلاث السابقة، وبعد الأخذ في الاعتبار الزيادة المتوقعة خلال السنة.\nوفي جميع الأحوال، يجب أن يتوافر لدى قسم الحسابات، بصفة مستمرة، رصيد من الطوابع المالية، يكفي لاحتياجات الجهات الحكومية المختلفة، لمدة ثلاث سنوات - كحد أقصى- وسنة ونصف كحد أدنى."
    },
    {
      "provision_ref": "art37",
      "section": "37",
      "title": "Article (37)",
      "content": "على قسم الحسابات بالإدارة، توفير الطوابع المالية طبقاً للأنظمة المعمول بها، إذا بلغ الرصيد لديه الحد الأدنى المشار إليه في المادة السابقة."
    },
    {
      "provision_ref": "art38",
      "section": "38",
      "title": "Article (38)",
      "content": "يتم تسلم الطوابع المالية بمعرفة لجنة، تشكل بقرار من مدير الإدارة. وتتولى اللجنة مراجعة هذه الطوابع، وعدها، وفحصاها، والتثبت من سلامتها. وتثبت ذلك في محضر تسلم وفقاً للنموذج رقم (1) طوابع مالية، المرافق. ويوقع المحضر من جميع أعضاء اللجنة، ويعتمد من مدير الإدارة."
    },
    {
      "provision_ref": "art39",
      "section": "39",
      "title": "Article (39)",
      "content": "يعين مدير الإدارة أحد موظفي قسم الحسابات؛ ليكون مسئولاً عن حفظ الطوابع المالية. وتعتبر عهـدة شخصية لديه، بعد أن يوقع على محضر التسلم، المشار إليه، بما يفيد تسلمه لها. ويوضح فيه الأعداد والفئات، والقيمة الإجمالية للطوابع التي تسلمها.\nوفي حالة غياب هذا الموظف، أو قيامه بإجازة، تشكل لجنة بإشراف رئيس قسم الحسابات؛ لجرد عهدته وتسليمها لموظف آخر لحين عودته."
    },
    {
      "provision_ref": "art40",
      "section": "40",
      "title": "Article (40)",
      "content": "تعد الجهـة الحكومية طلب صرف الكميات، والأعداد التي تحتاجها، من الطوابع المالية، خلال مدة محددة؛ بحيث لا تزيد على متوسط المبيع منها خلال ستة أشهر. وترسل الأصل وصورة منه إلى الإدارة قبل ميعاد الحاجة إلى الطوابع بأسبوعين على الأقل، وذلك وفقاً للنموذج رقم (2) طوابع مالية، المرافق."
    },
    {
      "provision_ref": "art41",
      "section": "41",
      "title": "Article (41)",
      "content": "يقوم قسم الحسابات بالإدارة، بمراجعة الطلب المشار إليه في المادة السابقة، في ضوء حصيلة البيع المتوقعة، والمبالغ المدرجة بالموازنة المعتمدة للجهة الحكومية؛ كرسوم وإيرادات تتعلق بهذه الطوابع. وتحدد قيمة عهـدة الطوابع المالية التي يصرح بصرفها. ويعتمد ذلك من مدير الإدارة، وتخطر به الجهة المختصة."
    },
    {
      "provision_ref": "art42",
      "section": "42",
      "title": "Article (42)",
      "content": "يتولى الموظف المسئول عن حفظ الطوابع بقسم الحسابات، الصرف لمندوب الجهة الحكومية، بعد أن يوقع على طلب الصرف بما يفيد تسلمه الطوابع المالية.\nوتسلم الطوابع المالية الخاصة ببعثات الدولة في الخارج إلى وزارة الخارجية؛ لتتولى بدورها تسليمها للبعثة المعنية.\nوفي جميع الأحوال، يكون المندوب مسئولاً عن الطوابع المالية إلى حين تسليمها للجهة الحكومية."
    },
    {
      "provision_ref": "art43",
      "section": "43",
      "title": "Article (43)",
      "content": "يجوز توزيع عهدة الطوابع لدى الجهة الحكومية إلى عهد فرعية، بحسب مناطق التحصيل التابعة لهـا، في هذه الحالة، تخطر وزارة المالية والاقتصاد والتجارة ببيان تفصيلي بمناطق التحصيل، وأسماء أمناء العهـد الفرعية، وكميات وقيمة الطوابع المسلمة لكل منهـم. كما توافى بأية تعديلات تتم على هذه العهد في حينه؛ مثل تحويل كمية من الطوابع من منطقة إلى أخرى."
    },
    {
      "provision_ref": "art44",
      "section": "44",
      "title": "Article (44)",
      "content": "تسلم الطوابع المالية إلى أمين الخزينة بالجهـة الحكومية لحفظهـا بالخزينة، وتعتبر عهـدة شخصية لديه، بعد أن يوقع إقراراً بتسلمها، يوضح فيه الأعداد والفئات، والقيمة الإجمالية للطوابع التي تسلمها، وذلك وفقاً للنموذج رقم (3) طوابع مالية، المرافق.\nوبالنسبة للبعثات التمثيلية في الخارج، أو الجهات الحكومية التي لم يعين بها أمناء للخزائن، تسلم الطوابع المالية إلى أي من موظفي البعثة، أو الجهة الحكومية، وفقاً لقرار يصدر من الرئيس المسئول. وتعتبر عهـدة شخصية لديه، بعد أن يوقع الإقرار المشار إليه في الفقرة السابقة، على أن يلتزم بحفظها بطريقة لا تعرضها للفقد أو التلف."
    },
    {
      "provision_ref": "art45",
      "section": "45",
      "title": "Article (45)",
      "content": "في جميع الأحوال، يكون أمين الخزينة، أو الموظف الذي تسلم الطوابع المالية، مسئولاً عنها وعن عدها. وكذلك عن كل تلف أو فقد أو هلاك يحدث لها.\nومع عدم الإخلال بالمساءلة التأديبية، يكون الموظف مسئولاً عن تعويض ما قد يلحق الحكومة من أضرار، نتيجة تلف الطابع المالية أو فقدها أو هلاكها."
    },
    {
      "provision_ref": "art46",
      "section": "46",
      "title": "Article (46)",
      "content": "يقوم الموظف المختص، عند استخدام الطوابع المالية، بختمها بخاتم الجهة الحكومية."
    },
    {
      "provision_ref": "art47",
      "section": "47",
      "title": "Article (47)",
      "content": "تودع حصيلة بيع الطوابع المالية بحساب الدولة الموحد، أسوة بما هو متبع بشأن إيرادات الدولة."
    },
    {
      "provision_ref": "art48",
      "section": "48",
      "title": "Article (48)",
      "content": "للجهة الحكومية استعاضة ما بيع من الطوابع المالية عند توريد حصيلة البيع. وتتم الاستعاضة بطلب يقدم إلى الإدارة، وفقاً للنموذج رقم (2) طوابع مالية، السابق الإشارة إليه، على أن يرفق به صورة من إشعار إيداع متحصلات بيع الطوابع المالية المطلوب استعاضتها."
    },
    {
      "provision_ref": "art49",
      "section": "49",
      "title": "Article (49)",
      "content": "يحتفظ قسم الحسابات بالإدارة، وكذلك أمناء العهدة بالجهات الحكومية، بسجل عهدة الطوابع المالية، وفقاً للنموذج رقم (4) طوابع مالية، المرافق. وتقيد فيه، أولاً بأول، قيمة الطوابع المتسلمة والمصروفة والرصيد من كل فئة.\nوتتم المطابقة بين الأرصدة من واقع هذا السجل وبين الأرصدة المتبقية، من واقع الجرد الفعلي، بالإضافة إلى قيام قسم المحاسبة بإجراء المطابقة مع أرصدة الجهات الحكومية، من واقع البيانات الواردة منها.\nكذلك يمسك سجل مراقبة بقسم التدقيق بالإدارة، تقيد فيه الطوابع المالية التي تصرف لكل من الجهات الحكومية. ويجب أن يكون الرصيد الإجمالي لهذا السجل - في جميع الأوقات - مطابقاً لمجموع أرصدة عهدة الطوابع المالية، سواء لدى الجهات الحكومية، أو لدى قسم المحاسبة.\nويراعى إجراء المطابقات المنوه عنها كل ثلاثة أشهر، وفي نهاية السنة المالية."
    },
    {
      "provision_ref": "art50",
      "section": "50",
      "title": "Article (50)",
      "content": "على الموظف المسئول عن عهـدة الطوابع المالية، عند انتهـاء كل يوم عمل، تحديد رصيد سجل عهـدة الطوابع المالية، وجرد الطوابع المالية المتبقية لديه، وإجراء المطابقة بين الرصيد، من واقع الجرد الفعلي والرصيد الثابت في السجل، والتوقيع بما يفيد إتمام المطابقة.\nوفي حالة زيادة الرصيد الفعلي على الرصيد الدفتري، يثبت الموظف المسئول قيمة هذه الزيادة في السجل، وتضاف إلى الرصيد، مع إخطار الإدارة لإجراء القيود المحاسبية اللازمة."
    },
    {
      "provision_ref": "art51",
      "section": "51",
      "title": "Article (51)",
      "content": "يكلف الرئيس المسئول أحد الموظفين بجرد الطوابع المالية، مرة واحدة على الأقل كل ثلاثة أشهر، بصورة مفاجئة، وفي مواعيد غير منتظمة؛ للتأكد من صحتها.\nويحرر الموظف المذكور محضر الجرد، وفقاً للنموذج رقم (5) طوابع مالية، المرافق. يثبت فيه نتيجة الجرد الفعلي، والرصيد من واقع سجل عهدة الطوابع المالية. ويوقع المحضر منه. كما يوقع الموظف المسئول عن عهدة الطوابع المالية على المحضر بما يفيد تسلمه للطوابع المالية بالأعداد والفئات الواردة فيه.\nويعرض المحضر على الرئيس المسئول لإقراره. وتحفظ نسخة منه لدى إدارة الشئون الإدارية والمالية بالجهة، وقسم التدقيق إن وجد."
    },
    {
      "provision_ref": "art52",
      "section": "52",
      "title": "Article (52)",
      "content": "يتم الجرد السنوي عن طريق لجنة، تشكل بقرار من الرئيس المسئول بالجهة الحكومية، وتتولى جرد الطوابع المالية في آخر يوم من أيام العمل الرسمي للسنة المالية، حتى لو كان قد سبق إجراؤه قبل ذلك التاريخ. ويحرر محضر الجرد وفقاً للنموذج رقم (5) المشار إليه. وترسل صورة من محضر الجرد السنوي إلى الإدارة، وأخرى لديوان المحاسبة."
    },
    {
      "provision_ref": "art53",
      "section": "53",
      "title": "Article (53)",
      "content": "يتولى الموظف الذي قام بالجرد المفاجئ، أو رئيس اللجنة المشكلة لإجراء الجرد السنوي، إثبات النتيجة التي أسفر عنها الجرد في سجل عهدة الطوابع المالية. ويتم التوقيع بما يفيد إثبات النتيجة، من واقع محضر الجرد."
    },
    {
      "provision_ref": "art54",
      "section": "54",
      "title": "Article (54)",
      "content": "عند ظهور عجز أو فقد، كلي أو جزئي، في عهدة الموظف الذي تسلم الطوابع، يجب عليه سداد قيمة العجز أو الفقد، وذلك مع عدم الإخلال بالمسئولية التأديبية.\nفإذا لم يسدد العجز، خلال أربعة وعشرين ساعة على الأكثر، يوقف عن عمله، وتبلغ الشرطة.\nوإذا ثبت أن العجز أو الفقد نشأ عن ظروف خارجة عن إرادة الموظف، ولم يكن في وسعه دفعها، يشطب العجز أو الفقد من عهدته بعد موافقة الوزير."
    },
    {
      "provision_ref": "art55",
      "section": "55",
      "title": "Article (55)",
      "content": "يجب على رؤساء الجهات الحكومية، بمجرد علمهم بوقوع حادث من حوادث العجز أو الفقد، الكلي أو الجزئي، في عهـدة الطوابع، إبلاغ كل من الإدارة وديوان المحاسبة. كما يجب عليهم تشكيل لجنة لحصر قيمة الطوابع المفقودة؛ ولبحث ظروف الحادث، وكيفية وقوعه، وفحص أعمال الموظف المسئول عن ذلك؛ لتحديد مدى مسئوليته عن الحادث."
    },
    {
      "provision_ref": "art56",
      "section": "56",
      "title": "Article (56)",
      "content": "إذا أسفر الجرد عن وجود فروق بالزيادة، من واقع الرصيد الفعلي والأرصدة الدفترية، فيجب إجراء التحقيقات اللازمة لمعرفة أسبابها، وإخطار كل من الإدارة وديوان المحاسبة بنتائج التحقيق، واقتراحات الجهـة الحكومية لتلافي ذلك.\nفإذا لم يتم التوصل إلى معرفة الأسباب تقيد قيمة هـذه الزيادة في السجل، وتضاف إلى الرصيد، مع إخطار الإدارة لإجراء القيود المحاسبية اللازمة."
    },
    {
      "provision_ref": "art57",
      "section": "57",
      "title": "Article (57)",
      "content": "تقوم الإدارة بإجراء القيود المحاسبية اللازمة، للرقابة على حركة الطوابع المالية، ومتابعة أرصدتهـا، وذلك عن طريق القيود النظامية الآتية:\n1- عند صرف الطوابع المالية للجهة الحكومية الطالبة:\nمن حـ/طوابع مالية لغرض البيع (وزارة..................).\nإلى حـ/الطوابع المالية (وزارة..................).\n2- عند إثبات بيع الطوابع المالية، من واقع البيانات الشهرية الواردة من الجهة الحكومية وسندات القبض:\nمن حـ/حركة الطوابع المالية (وزارة......................).\nإلى حـ/طوابع مالية لغرض البيع (وزارة......................).\n3- عند استعاضة الطوابع المباعة، أو صرف طوابع جديدة:\nمن حـ/طوابع مالية لغرض البيع (وزارة......................).\nإلى حـ/حركة الطوابع المالية (وزارة......................)."
    },
    {
      "provision_ref": "art58",
      "section": "58",
      "title": "Article (58)",
      "content": "استثناءً من الأحكام السابقة، تلتزم وزارة الخارجية وبعثاتهـا التمثيلية في الخارج، بالأحكام الواردة في النظام المالي للبعثات التمثيلية، والمكاتب الفنية في الخارج، وذلك فيما يتعلق بالنماذج والسجلات الخاصة بالطوابع المالية، وكيفية التصرف في حصيلة بيع هذه الطوابع، وإجراءات استعاضتها.\nالقسم الثالث\nأحكام ختامية"
    },
    {
      "provision_ref": "art59",
      "section": "59",
      "title": "Article (59)",
      "content": "على جميع الجهات الحكومية الانتهاء من إعداد السجلات والنماذج اللازمة طبقاً لأحكام هذا القرار، قبل التاريخ المحدد للعمل به. وعليها اتباع ما يأتي:\n1- إجراء جرد للطوابع المالية في آخر يوم عمل سابق على التاريخ المحدد لتطبيق هذا القرار، وإعداد محضر الجرد، وتسليم جميع المحتويات إلى المسئول عن عهدة الطوابع المالية.\n2- إثبات نتيجة الجرد في السجلات؛ وفقاً للأحكام المنصوص عليهـا في المادتين ( 23 )، ( 53 ) من هذا القرار.\n3- تسوية فروق الجرد - إن وجدت - وفقاً للأحكام المنصوص عليهـا في المادتين ( 26 )، ( 56 ) من هذا القرار."
    },
    {
      "provision_ref": "art60",
      "section": "60",
      "title": "Article (60)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القرار. ويعمل به بعد ستين يوماً من تاريخ نشره في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
