{
  "id": "qa-law-2108",
  "type": "statute",
  "title": "قرار رئيس المجلس الأعلى للبيئة والمحميات الطبيعية رقم (4) لسنة 2005 بإصدار اللائحة التنفيذية لقانون حماية البيئة الصادر بالمرسوم بقانون رقم (30) لسنة 2002",
  "short_name": "قرار رئيس المجلس الأعلى للبيئة والمحميات الطبيعية رقم (4) لسنة 2005 بإصدار اللائحة التنفيذية لقانون حماية البيئة الصا...",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=2108&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "في تطبيق أحكام هذه اللائحة، يكون للكلمات والعبارات التالية، المعاني الموضحة قرين كل منها، ما لم يقتض السياق معنى آخر:\n* القانون: قانون حماية البيئة الصادر بالمرسوم بقانون رقم 30 لسنة 2002.\n* المجلس: المجلس الأعلى للبيئة والمحميات الطبيعية.\n* الأمانة العامة: الأمانة العامة للمجلس.\n* الأمين العام: الأمين العام للمجلس.\n* المعالجة: العمليات التي تجري للنفايات لتغيير خصائصها الكيميائية أو الفيزيائية أو البيولوجية، أو تركيبها أو لتقليل حجمها أو لجعل هذه النفايات غير خطرة أو أقل خطورة وآمنة عند نقلها أو تخزينها أو التخلص النهائي منها.\n* المشغل: الشخص المسؤول عن جميع العمليات التشغيلية في موقع التخلص من النفايات.\n* معايير الجودة البيئية: المعايير التي تشير إلى مستوى التلوث أو الإزعاج الذي ينبغي عدم تجاوزه.\n* تنفيس: عملية انبعاث غير مستمرة وغير روتينية تحدث نتيجة خطأ أو طوارئ عبر فتحات تهوية.\n* النقل عبر الحدود: نقل النفايات الخطرة من منطقة سلطة وطنية لدولة معينة إلى أو عبر منطقة سلطة وطنية لدولة أخرى أو عبر منطقة لا تخضع للسلطة الوطنية لأي دولة بشرط أن تكون هناك دولتان على الأقل تشتركان في عملية النقل.\n* العبور: المرور المتواصل من حدود إلى أخرى عبر الأراضي الدولية بدون القيام بالتخزين، ولا يؤثر في ذلك التخزين المؤقت بسبب النقل.\n* المُصدّر: أي شخص يقوم بالترتيبات لنقل أو شحن النفايات الخطرة إلى الخارج بقصد التخلص منها وفقاً لأحكام القانون وهذه اللائحة.\n* المولِّد: أي شخص يؤدي نشاطه إلى انتاج نفايات خطرة.\n* المتخلِّص: أي شخص يقوم بعملية التخلص من النفايات الخطرة في الداخل أو بالنقل أو الشحن إلى الخارج.\n* بلد التصدير: الدولة التي بدأ عندها أو يخطط للبدء عندها نقل النفايات الخطرة عبر الحدود.\n* بلد الاستيراد: الدولة التي يخطط لنقل النفايات الخطرة عبر الحدود إليها، بهدف إجراء عملية التخلص فيها أو بهدف عمل التعبئة السابقة لعملية التخلص في المناطق التي لا تخضع للسلطة الوطنية لأي دولة.\n* تسهيلات أو مرافق الاستقبال: التجهيزات والمعدات والأحواض المخصصة لأغراض استقبال وترسيب ومعالجة وصرف المواد الملوثة أو مياه الاتزان، وكذلك التجهيزات التي توفرها الشركة العاملة في مجال شحن وتفريغ المواد البترولية أو غيرها من الجهات الإدارية المشرفة على الموانئ والممرات المائية.\nالباب الأول\nحماية البيئة من التلوث\nالفصل الأول\nالبيئة والتنمية المستدامة"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "تتولى الجهات الإدارية المختصة، بالتنسيق مع المجلس، وضع الإجراءات والتدابير اللازمة لتحقيق الأهداف المنصوص عليها في المواد ( 3 )، ( 4 )، ( 5 )، ( 6 )، ( 7 )، ( 8 )، ( 9 ) من القانون، وعلى الأخص ما يلي:\n1- حصر المؤسسات والمعاهد الوطنية، والكفاءات التي تسهم في إعداد وتنفيذ برامج المحافظة على البيئة، والاستفادة منها في إعداد وتنفيذ المشروعات والدراسات التي تقوم بإعدادها.\n2- توفير المعلومات المحلية والدولية الخاصة بالوضع البيئي والتغييرات التي تطرأ عليه بصفة دورية، وتقويمها واستخدامها في الإدارة والتخطيط البيئي ونشرها.\n3- اقتراح آليات اقتصادية لتشجيع الأنشطة المختلفة على اتخاذ إجراءات منع التلوث.\n4- اقتراح المشروعات التجريبية للمحافظة على الثروات والموارد الطبيعية ووضع آلية تنفيذها."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "يتم العمل بمقاييس ومعايير الحماية البيئية المنصوص عليها في الملحق رقم (3) المرفق بهذه اللائحة.\nويتولى المجلس، بالتنسيق مع الجهات الإدارية المختصة، مراجعتها وتطويرها وتحديثها.\nالفصل الثاني\nالتأثير البيئي للمشروعات"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "تعرض خطط ومشروعات التنمية العامة والخاصة، أياً كان نوعها أو موقعها، بما في ذلك المشروعات الصناعية والزراعية والعمرانية على المجلس عند التخطيط لها وقبل تنفيذها، لمراجعتها وتقويمها والتأكد من التزامها بالأساليب العلمية والعملية للتخطيط البيئي الملائم، وفقاً للمعايير والمواصفات والأسس والضوابط والإجراءات والاشتراطات المنصوص عليها في هذه اللائحة."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "تتحدد فئات وأقسام مشروعات التنمية العامة والخاصة التي تكون بطبيعتها قابلة لأن تحدث أضراراً بيئية، على النحو المبين بالملحق رقم (1) المرفق بهذه اللائحة."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "تتحدد المناطق والمواقع ذات الأهمية البيئية وفقاً لمعايير حماية البيئة، في المناطق والمواقع التالية:\n1- المناطق ذات القيمة البيئية العالية، بحسب معايير حماية البيئة، كالوديان، والأراضي الساحلية، والجزر، والشعب المرجانية، والمناطق الفريدة للمجموعات النباتية والحيوانية، بما في ذلك المحميات الطبيعية.\n2- المواقع الأثرية والتاريخية، وذات القيمة العلمية أو الجمالية.\n3- مناطق استغلال أو استخدام الموارد الطبيعية، وبخاصة الشحيحة منها.\n4- المناطق المتعلقة بأنماط خاصة من التنمية، مثل المدن الصناعية، ومناطق الخدمات الصناعية، والضواحي الجديدة."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "لا يجوز للجهات المرخصة إصدار التراخيص للمشروعات المحددة بالملحق رقم (1) المرفق بهذه اللائحة وتوسعاتها أو تجديداتها، قبل إجراء دراسة لتقويم التأثير البيئي لها، والحصول من المجلس على التصريح البيئي للمشروع أو توسعته أو تجديده.\nولا يجوز تشغيل المشروع أو المنشأة ابتداءً أو تشغيل التوسعة أو التجديد، إلا بعد الحصول على تصريح التشغيل من الأمانة العامة."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "على طالب الترخيص أو التوسعة أو التجديد للمشروع الحصول من الجهة المرخصة على استمارة طلب الحصول على تصريح بيئي وملؤها وفقاً للنموذج المبين بالملحق رقم (2/2) المرفق بهذه اللائحة، وتقديمها إلى الجهة المرخصة مرفقاً بها المخططات التفصيلية والمستندات والبيانات المحددة بالنموذج، وكذلك دراسة لتقويم التأثير البيئي بالنسبة للمشروعات المحددة بالملحق رقم (1) المرفق بهذه اللائحة.\nوعلى الجهة المرخصة، قبل إصدار الترخيص للمشروع أو لتوسعته أو لتجديده إرسال صورة من الطلب المشار إليه ومرفقاته إلى الأمانة العامة لإبداء الرأي فيه ورفعه إلى المجلس لإصدار قراره بشأنه، وذلك وفقاً للإجراءات المبينة بمخطط إجراءات الحصول على التصريح البيئي المبين بالملحق رقم (2/3) المرفق بهذه اللائحة."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "تتولى الأمانة العامة، الاستعانة بمن تراه من الخبراء، أو الجهات العامة أو الخاصة لفحص دراسات تقويم التأثير البيئي للمشروعات، وفقاً للمعايير والمواصفات والأسس والضوابط المقررة بهذه اللائحة و ملاحقها المرفقة بها، وترفع نتيجة الدراسة إلى الأمين العام."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "تتولى الأمانة العامة دراسة طلب التصريح البيئي للمشروع على ضوء المستندات المرفقة بالطلب، وما تطلبه من مستندات وبيانات مكملة، وفقاً للمعايير والمواصفات والضوابط المقررة بالملاحق المرفقة بهذه اللائحة، وإبداء الرأي في الطلب وفقاً لما تسفر عنه الدراسة، بأحد التوصيات التالية:\n1- الموافقة على المشروع أو النشاط أو التوسعة أو التجديد المطلوب.\n2- الموافقة على إصدار التصريح البيئي للمشروع بعد تنفيذ بعض الإجراءات أو التدابير البيئية.\n3- عدم الموافقة على منح التصريح البيئي."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "تقوم الأمانة العامة برفع تقرير إلى المجلس بنتيجة دراسة طلب التصريح البيئي للمشروع متضمناً توصيتها وأسبابها خلال عشرة أيام من تاريخ ورود الطلب والدراسة والبيانات مستوفاة إليها، ليصدر المجلس قراره في شأن التصريح البيئي خلال عشرة أيام تالية، ويجب أن يكون قرار رفض التصريح مسبباً، وعلى الأمانة العامة أن توافي الجهات المرخصة بقرار المجلس خلال عشرة أيام من تاريخ صدوره وبما لا يجاوز ثلاثين يوماً من تاريخ ورود الطلب والدراسة والبيانات مستوفاة، وذلك بخطاب مسجل."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "يشترط للحصول على تصريح التشغيل المنصوص عليه في المادة (7) من هذه اللائحة ما يلي:\n1- الحصول على التصريح البيئي إذا كان المشروع من بين المشروعات المحددة بالملحق رقم (1) المرفق بهذه اللائحة.\n2- الحصول على الترخيص اللازم من الجهة المرخصة.\n3- ملأ استمارة طلب الحصول على تصريح التشغيل وفقاً للنموذج المحدد بالملحق رقم (2/4) المرفق بهذه اللائحة.\n4- إستيفاء متطلبات التشغيل المحددة بكل من التصريح البيئي واستمارة تصريح التشغيل."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "تتولى الأمانة العامة دراسة طلب تصريح التشغيل، ولها أن تطلب استيفاء ما تراه لازماً من البيانات أو المعلومات على ضوء ما تكشف عنه الدراسة.\nوتصدر الأمانة العامة تصريح التشغيل خلال ثلاثين يوماً من تاريخ تقديم الطلب ومرفقاته وبياناته مستوفاة، ويعتبر فوات المدة دون رد بمثابة رفض للتصريح، وعلى الأمانة العامة إخطار الجهة المرخصة وطالب التصريح بقرار الرفض مسبباً بخطاب مسجل خلال عشرة أيام من تاريخ صدوره، وذلك وفقاً للإجراءات المبينة بمخطط إجراءات طلب الحصول على تصريح التشغيل المبينة بالملحق رقم (2/5) المرفق بهذه اللائحة."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Article (14)",
      "content": "يجوز لصاحب الشأن التظلم من قرار رفض التصريح البيئي أو تصريح التشغيل خلال ثلاثين يوماً من تاريخ الإخطار بقرار الرفض، أو فوات المدة المشار إليها في المادة السابقة.\nويقدم التظلم إلى الأمانة العامة كتابةً مستوفياً أسباب التظلم وأسانيده ومستنداته المؤيدة له، ويقوم الأمين العام بإحالته إلى لجنة التظلمات التي يصدر بتشكيلها قرار من رئيس المجلس، لتتولى دراسته وإصدار توصيتها في شأنه خلال عشرة أيام من تاريخ تقديم التظلم مستوفياً، وترفع توصيتها إلى الأمين العام لرفعها إلى المجلس للبت فيها."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Article (15)",
      "content": "يجب أن تشتمل دراسة تقويم التأثير البيئي للمشروع على الأسس والعناصر التالية بحسب ما يتفق منها مع طبيعة المشروع:\n1- وصف كامل ودقيق للمشروع.\n2- مبررات إنشاء المشروع من المنظور الاقتصادي والاجتماعي.\n3- الأهداف المرجوة من المشروع.\n4- مراحل تشييد المشروع.\n5- النتائج المترتبة على تنفيذه بصورة عامة ومدى تأثيرها على الموارد الطبيعية والسلامة بصفة خاصة.\n6- الإجراءات التي سوف تتخذ لحماية البيئة.\n7- برنامج رصد التصريف والانبعاثات الصادرة من المشروع.\n8- وصف شامل للوضع البيئي الذي قد يتأثر بالمشروع، مع إيضاح مدى تفاعله في جميع مراحله مع هذا الوضع وتحليل التفاعلات البيئية الناتجة عنه في هذه المراحل."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Article (16)",
      "content": "يجب أن يتضمن بيان تفاعلات الوضع البيئي الذي قد يتأثر بالمشروع والمشار إليها في المادة السابقة، التأثيرات والعوامل التالية:\n1- التأثير على صحة الإنسان والتجمعات السكانية.\n2- التأثير على الأنظمة البيئية (الأيكولوجية) في المنطقة التي يقع المشروع فيها، أو أي أنظمة بيئية (أيكولوجية) أخرى قد تتأثر بالمشروع.\n3- التأثير على منطقة أو مكان أو مبنى يكون له أهمية جمالية، أو أثرية، أو ترفيهية، أو معمارية، أو ثقافية، أو تاريخية، أو علمية، أو اجتماعية، أو أي خصائص بيئية أخرى لها قيمة خاصة بالنسبة للحاضر أو للأجيال القادمة.\n4- التهديد لأي نوع من المجموعات الحيوانية والنباتية.\n5- التأثير على البيئة بعيد المدى.\n6- التغيير في نوعية البيئة في المنطقة المعنية.\n7- التدهور في نوعية البيئة.\n8- التلوث للبيئة.\n9- التهديد لسلامة البيئة.\n10- التقليص لمدى الإستخدامات النافعة للبيئة.\n11- المشكلات البيئية المرتبطة بالتخلص من النفايات.\n12- الزيادة في الطلب على الموارد الطبيعية وغيرها من الموارد الشحيحة أو التي يحتمل أن تنضب.\n13- تراكم التأثيرات البيئية نتيجة للنشاطات الحالية أو النشاطات المستقبلية المحتملة."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Article (17)",
      "content": "على جميع الجهات الإدارية المختصة والمشروعات الخاصة والأفراد تقديم جميع البيانات والمعلومات والدراسات التي يرى المجلس لزومها لمباشرة اختصاصاته في إقرار خطط ومشروعات التنمية وإصدار التصاريح البيئية المتعلقة بها."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Article (18)",
      "content": "على صاحب المشروع الاحتفاظ بسجل لبيان تأثير نشاط المنشأة على البيئة، وفقاً للنموذج المبين في الملحق رقم (6/أولاً) المرفق بهذه اللائحة، تدون فيه على الأخص، البيانات التالية:\n1- الانبعاثات الصادرة عن المنشأة والتي تصرف منها ومعدلات صرفها.\n2- مواصفات المخرجات بعد عملية المعالجة وكفاءة وحدات المعالجة المستخدمة.\n3- إجراءات المتابعة والأمن البيئي المطبقة في المنشأة.\n4- الاختبارات والقياسات الدورية ونتائجها.\n5- المسؤول المكلف بالمتابعة.\nويلتزم صاحب المشروع أو المنشأة أو مندوبه بأن يخطر بصورة فورية الأمانة العامة والجهة الإدارية المختصة، بأي تجاوزات في معايير ومواصفات الملوثات المنبعثة أو المنصرفة والإجراءات التي اتخذت للتصويب."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Article (19)",
      "content": "تقوم الأمانة العامة بمتابعة بيانات السجل المنصوص عليه في المادة السابقة للتأكد من مطابقتها للواقع، وأخذ العينات اللازمة وإجراء الاختبارات المناسبة لبيان تأثير نشاط المنشأة على البيئة، وتحديد مدى التزامها بالمعايير الموضوعة لحماية البيئة.\nوتتم تلك المتابعة دورياً، وإذا ما تبين وجود أي مخالفات تقوم الأمانة العامة بإبلاغ الجهة الإدارية المختصة، وإخطار صاحب المشروع أو المنشأة بخطاب مسجل بتصحيح تلك المخالفات على وجه السرعة بحسب ما تقتضيه أصول الصناعة، فإذا لم يقم بذلك خلال ستين يوماً، يكون للمجلس بناء على توصية الأمانة العامة، اتخاذ الإجراءات اللازمة لوقف النشاط المخالف وفقاً للإجراءات المحددة في المادة التالية من هذه اللائحة، والمطالبة القضائية بالتعويضات المناسبة لمعالجة الأضرار الناشئة عن المخالفات.\nوتلتزم تلك المنشأة بالاحتفاظ بهذا السجل مدة بقاء المنشأة."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Article (20)",
      "content": "يجوز للمجلس، بعد التنسيق مع الجهة الإدارية المختصة، وبيان الأسباب التي تبديها تلك الجهة، وقف أو إلغاء تصريح التشغيل في الأحوال التالية:\n1- إذا صدر التصريح بناء على بيانات غير صحيحة.\n2- إذا خالف المرخص له شروط تصريح التشغيل.\n3- إذا نتجت عن مزاولة النشاط أثار بيئية لم تكن متوقعة عند صدور التصريح.\nوعلى المجلس قبل وقف أو إلغاء تصريح التشغيل إخطار صاحب المشروع أو المنشأة بالمخالفة، وتكليفه بإزالة أسبابها خلال المدة المناسبة التي يحددها المجلس بحسب طبيعة وحجم المخالفة، وذلك مع عدم الإخلال بحكم المادة السابقة.\nوللمجلس والجهة الإدارية المختصة إزالة أسباب المخالفة إذا اقتضى الأمر ذلك على نفقة المخالف.\nولصاحب الشأن التظلم من قرار الإلغاء أو الوقف، خلال المدة ووفقاً للإجراءات المنصوص عليها في المادة (14) من هذه اللائحة.\nالفصل الثالث\nخطط الطوارئ لمواجهة الكوارث البيئية"
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Article (21)",
      "content": "يتم التنسيق بين المجلس واللجنة الدائمة للطوارئ والجهات الإدارية المختصة لوضع خطة عامة للطوارئ لمواجهة الكوارث البيئية، ولا تعتبر هذه الخطة نافذة إلا بعد اعتمادها من مجلس الوزراء.\nوتستند الخطة العامة للطوارئ، بوجه خاص، إلى العناصر المبينة في المراحل التالية:\n1- مرحلة ما قبل وقوع الكارثة:\nأ- جمع المعلومات والنظم المتوفرة محلياً ودولياً عن كيفية مواجهة الكوارث البيئية وسبل التخفيف من الأضرار التي تنتج عنها.\nب- حصر الإمكانيات المتوفرة على المستوى المحلي والقومي والدولي وتحديد كيفية الاستعانة بها بطريقة تكفل سرعة مواجهة الكارثة.\nج- إجراء التدريبات والاختبارات لمعرفة مدى استعداد أفراد فريق الطوارئ، وبيان نقاط ضعف الأداء، وكيفية تطوير الخطة أو أداء الفريق.\nد- تحديد أنواع الكوارث البيئية والمناطق الأكثر تأثراً ومعرفة التأثير المتوقع لكل نوع منها، ووضع الإجراءات المناسبة لمواجهة كل نوع.\nهـ- تحديد الجهات المسؤولة عن الإبلاغ عن الكارثة أو توقع حدوثها.\nو- إنشاء غرفة عمليات مركزية لتلقي البلاغات عن الكارثة البيئية ومتابعة استقبال وإرسال المعلومات الدقيقة عنها بهدف حشد الإمكانات اللازمة لمواجهتها\nز- تكوين مجموعة عمل لمتابعة مواجهة الكارثة البيئية عند توقع حدوثها وعند وقوعها، ويكون لرئيس مجموعة العمل جميع السلطات اللازمة لمواجهة الكارثة بالتعاون والتنسيق مع الجهات الإدارية المختصة.\nح- الإشراف والتدريب والمتابعة لمواجهة الكوارث على جميع المستويات.\nط- تيسير نظام وأساليب تبادل المعلومات بين الجهات المختلفة فيما يخص الكوارث مع ضمان التحقق من كفاءته.\nي- تحديد أسلوب تبادل وطلب المعاونة بين مختلف الجهات عند إدارة الأزمة مع إنشاء قواعد البيانات المناسبة.\n2- مرحلة اجتياح الكارثة:\nأ- تنفيذ الخطط الموضوعة للتنسيق والتعاون على المستوى المحلي والإقليمي والدولي لضمان استمرارية تدفق الإمداد بالمعدات أو التجهيزات لموقع الكارثة.\nب- تحقيق الاستخدام الأمثل للإمكانات الفعلية المتوفرة في مختلف الجهات في التعامل مع الكارثة.\nج- تحديد أسلوب إعلام المواطنين عن الكارثة وتطوراتها وسبل التعامل مع آثارها.\n3- مرحلة إزالة آثار الكارثة:\nأ- تحديد أسلوب مشاركة مختلف الجهات في إزالة آثار الكارثة.\nب- تطوير الخطط بهدف تحسين الأداء.\nج- رفع مستوى الوعي العام بأسلوب التعامل مع الكوارث.\n4- مرحلة التسجيل لنتائج الكارثة والدروس المستفادة:\nأ- تسجيل الآثار الاقتصادية والاجتماعية التي ترتبت على حدوث الكارثة.\nب- تسجيل الدروس المستفادة من التعامل مع كل كارثة.\nج- المقترحات لتفادي أوجه النقص والقصور التي ظهرت أثناء المواجهة.\nالفصل الرابع\nالنفايات والمواد الخطرة"
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Article (22)",
      "content": "تتحدد الجهات الإدارية المختصة بالترخيص في شأن النفايات والمواد الخطرة وفقاً للجدول المبين بالملحق رقم (5) المرفق بهذه اللائحة، وذلك بحسب نوعية كل منها واستخداماتها، وملاءمة الموقع لنوع النشاط.\nكما يصدر المجلس، بالتنسيق مع الجهات الإدارية المختصة المشار إليها، كل في مجال اختصاصه، جدولاً ببيان المواد والنفايات الخطرة، يحدد فيه على الأخص، ما يلي:\n1- نوعية المواد والنفايات الخطرة التي تدخل في مجال اختصاص كل جهة ودرجة خطورة كل منها.\n2- الضوابط الواجب مراعاتها عند تداول كل منها.\n3- أسلوب التخلص من العبوات الفارغة لتلك المواد بعد تداولها.\nأولا: النفايات الخطرة"
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "Article (23)",
      "content": "يحظر استيراد النفايات الخطرة، أو السماح بدخولها، أو مرورها، أو طرحها، أو دفنها، أو حقنها، أو وضعها، أو تخزينها في الدولة."
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "Article (24)",
      "content": "لا يجوز السماح بمرور السفن التي تحمل النفايات الخطرة في البحر الإقليمي أو المنطقة الاقتصادية الخالصة للدولة، إلا بعد الحصول على تصريح بذلك من الجهة الإدارية المختصة، بعد موافقة المجلس، ووفقاً للضوابط التالية:\n1- تقديم بيان كاف بمحتويات السفينة من النفايات الخطرة، ونوعها، وكميتها ومصدرها، ووجهتها، وخط سيرها.\n2- تقديم ما يفيد موافقة الجهات المصدرة والمستوردة للنفايات الخطرة.\n3- تقديم ما يفيد تجهيز السفينة الناقلة بجميع وسائل الأمان.\n4- تقديم ما يفيد وجود عدد من المختصين ذوي الكفاءة في مجال النفايات الخطرة القادرين على حسن التصرف في حالة الطوارئ.\n5- التعهد بالالتزام باتخاذ جميع الاحتياطات الأمنية المقررة بالاتفاقيات الدولية ذات الصلة.\n6- تقديم شهادة الضمان المالي المنصوص عليها في المادة (49) من القانون، أياً كانت حمولتها الكلية."
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "Article (25)",
      "content": "يحظر إقامة أي مشروعات أو منشآت أو مرافق بغرض معالجة النفايات الخطرة إلا بترخيص من الجهة الإدارية المختصة، بعد موافقة المجلس، وذلك وفقاً للضوابط التالية:\n1- التقدم إلى الجهة الإدارية المختصة المحددة بالجدول المبين بالملحق رقم (5) المرفق بهذه اللائحة، بطلب على النموذج المعد لذلك والموضح بالملحق رقم (2/2) المرفق بهذه اللائحة.\n2- تتولى الجهة الإدارية المختصة إرسال النموذج بعد ملئه مرفقاً به ما يلزم من المستندات، وفقاً لحكم الفصل الثاني من الباب الأول من هذه اللائحة، إلى الأمانة العامة لإبداء الرأي فيه، ورفعه إلى المجلس لإصدار قراره بشأنه، ويجب على الأمانة العامة أن توافي تلك الجهات بقرار المجلس خلال مدة أقصاها ثلاثون يوماً من تاريخ ورود الطلب والنموذج ومرفقاته مستوفياً متطلبات القانون واللائحة، ويعتبر مضي هذه المدة دون رد من الأمانة العامة بمثابة رفض الطلب.\n3- أن تتوفر للمواقع المختارة لإقامة أي مشروعات أو منشآت أو مرافق لمعالجة النفايات الخطرة الاشتراطات المحددة بالمادة (36) من هذه اللائحة."
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "Article (26)",
      "content": "لا يجوز تداول النفايات الخطرة، أو إدارتها، أو معالجتها، أو إعادة تدويرها، أو التخلص منها في الداخل أو الخارج، إلا بترخيص يصدر من الجهة الإدارية المختصة، بعد موافقة المجلس، وذلك وفقاً للشروط والإجراءات التالية:\nأولاً: الشروط:\n1- استيفاء جميع البيانات والمعلومات والمستندات التي تحددها هذه اللائحة.\n2- توفير الوسائل والإمكانات والنظم اللازمة للتخزين والتداول الآمن للنفايات الخطرة والمعالجة والإدارة أو إعادة التدوير، أو التخلص منها.\n3- توفير الكوادر المدربة المسؤولة عن العمليات محل الترخيص.\n4- توفير متطلبات مواجهة الأخطار التي قد تنتج عن حوادث التعامل مع النفايات الخطرة.\n5- عدم الإضرار بالبيئة والصحة العامة.\nثانياً: الإجراءات:\nعلى طالب الترخيص التقدم بطلب كتابي إلى الجهة الإدارية المختصة، يحدد فيه نشاط تداول النفايات الخطرة المطلوب الترخيص به، وأن يملأ النموذج المعد لهذا الغرض، بحسب النشاط، المبين بالملحق رقم ( 2/7 ، 8 ، 9 ، 10 ، 11 ) المرفق بهذه اللائحة، وأن يستوفى البيانات والمتطلبات التالية مؤيدة بالمستندات اللازمة:\n1- القائم بتداول النفايات الخطرة (اسم المنشأة - العنوان ورقم الهاتف - موقع المنشأة ومساحتها - خرائط لموقع المنشأة - مستوى الماء الأرضي - معدات الأمان المتوفرة لدى المنشأة - المعلومات الخاصة بالتأمين - برنامج رصد البيئة بالمناطق المحيطة بالمنشأة).\n2- الجهة المنتجة للنفايات الخطرة (الاسم بالكامل والعنوان ورقم الهاتف والفاكس).\n3- توصيف كامل للنفايات الخطرة المزمع التعامل فيها، وطبيعة وتركيز العناصر الخطرة بها.\n4- تحديد كمية النفايات الخطرة المزمع تداولها سنوياً ووصف أسلوب تعبئتها (براميل - صهاريج - سائب).\n5- توصيف الوسائل المزمع استخدامها لتخزين النفايات الخطرة، وفترة التخزين لكل منها، مع تعهد بكتابة بيان واضح على العبوة للإعلام عن محتواها ومدى خطورتها وكيفية التصرف فيها في حالة الطوارئ.\n6- توضيح وسائل النقل المتوخاة (بري - بحري - جوي)، وتحديد خطوط سيرها ومواقيتها.\n7- بيان شامل عن الأسلوب المزمع اتباعه في معالجة وتصريف النفايات الخطرة المطلوب الترخيص بتداولها.\n8- التعهد بعدم خلط النفايات الخطرة مع غيرها من جميع أنواع النفايات الأخرى التي تتولد عن الأنشطة الإنتاجية وغيرها.\n9- التعهد بالاحتفاظ بسجلات تتضمن بياناً وافياً بكميات النفايات الخطرة ونوعياتها، ومصادر ومعدلات وفترات تجميعها وتخزينها، وطريقة نقلها وأسلوب معالجتها، مع تيسير هذه البيانات عند كل طلب، والاحتفاظ بهذه السجلات بصورة دائمة.\n10- التعهد باتخاذ جميع الإجراءات التي تكفل حسن تعبئة النفايات الخطرة أثناء مراحل التجميع والنقل والتخزين.\n11- وصف تفصيلي لخطة الطوارئ لمجابهة جميع الظروف غير المتوقعة بما يضمن حماية الناس والبيئة.\n12- شهادة بسابق الخبرة في مجال تداول النفايات الخطرة.\n13- إقرار بصحة البيانات الواردة في الطلب والنموذج والمستندات.\nوللجهة الإدارية المختصة أن تطلب من طالب الترخيص استيفاء ما تراه من بيانات أو مستندات أخرى تراها ضرورية لتأمين النشاط المرخص به، وذلك بالتنسيق مع المجلس."
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "Article (27)",
      "content": "تتولى الجهة الإدارية المختصة إحالة صورة من طلب الترخيص والنموذج والمستندات إلى الأمانة العامة لإبداء الرأي فيه، ورفعه إلى المجلس لإصدار قراره بشأنه، ويجب على الأمانة العامة أن توافي تلك الجهات بقرار المجلس خلال مدة أقصاها ثلاثون يوماً من تاريخ ورود الطلب والنموذج ومرفقاته مستوفياً متطلبات القانون واللائحة، ويعتبر مضي هذه المدة دون رد من الأمانة العامة بمثابة رفض للطلب."
    },
    {
      "provision_ref": "art28",
      "section": "28",
      "title": "Article (28)",
      "content": "يصدر الترخيص من الجهة الإدارية المختصة، بعد موافقة المجلس، بتداول النفايات الخطرة أو إدارتها أو معالجتها أو إعادة تدويرها أو التخلص منها في الداخل أو الخارج شاملاً الأنشطة المشار إليها جميعها أو بعضها، وذلك لمدة لا تجاوز سنتين.\nويجوز للجهة الإدارية، أو المجلس، مراجعة الترخيص خلال مدة سريانه للتأكد من استمرار استيفائه لشروطه.\nوفي جميع الأحوال، لا يجوز لطالب الترخيص ممارسة أي نشاط يتعلق بالنفايات الخطرة قبل الحصول على الترخيص محرراً على النموذج المعد لذلك."
    },
    {
      "provision_ref": "art29",
      "section": "29",
      "title": "Article (29)",
      "content": "يجوز للجهة الإدارية المختصة، بعد أخذ رأي المجلس، إلغاء الترخيص أو وقفه بقرار مسبب في الأحوال التالية:\n1- إذا كان الترخيص قد صدر نتيجة لتقديم بيانات غير صحيحة.\n2- إذا خالف المرخص له شروط الترخيص.\n3- إذا نتجت عن مزاولة النشاط آثار بيئية خطيرة لم تكن متوقعة عند إصدار الترخيص.\n4- إذا رأي المجلس عدم سلامة تداول أي من تلك النفايات الخطرة."
    },
    {
      "provision_ref": "art30",
      "section": "30",
      "title": "Article (30)",
      "content": "يتولى كل من المجلس والجهة الإدارية المختصة، كل في مجال اختصاصه، أعمال الرقابة على تداول النفايات الخطرة التي يبينها الجدول المشار إليه بالفقرة الثانية من المادة (22) من هذه اللائحة، وبمراعاة أصناف النفايات الواجب مراقبتها وفقاً لمصادرها وما تحتويه من مواد، وتلك التي تحتاج إلى اعتبارات خاصة، والمبينة بالملحق رقم ( 7/4 ، 5 ) المرفق بهذه اللائحة، وكذلك مراعاة قائمة خصائص مخاطر النفايات الخطرة المبينة بالملحق رقم (7/6) المرفق بهذه اللائحة."
    },
    {
      "provision_ref": "art31",
      "section": "31",
      "title": "Article (31)",
      "content": "تخضع إدارة النفايات الخطرة للشروط والمعايير والقواعد والإجراءات المحددة بالمراحل التالية:\n1- مرحلة تولد النفايات الخطرة.\n2- مرحلة تجميع وتخزين النفايات الخطرة.\n3- مرحلة النقل الداخلى للنفايات الخطرة.\n4- مرحلة معالجة وتصريف النفايات الخطرة والتخلص منها.\n5- مرحلة التخلص من النفايات الخطرة بالنقل أو بالشحن إلى خارج الدولة."
    },
    {
      "provision_ref": "art32",
      "section": "32",
      "title": "Article (32)",
      "content": "تخضع \"مرحلة تولد النفايات الخطرة\" للقواعد والإجراءات المحددة بهذه اللائحة، وتلتزم الجهة التي يتولد بها نفايات خطرة بجميع الإجراءات اللازمة للحد والإقلال من توليد النفايات الخطرة، من خلال الوسائل والأساليب المناسبة، وعلى الأخص ما يلي:\n1- العمل على خفض معدل تولد هذه النفايات كماً ونوعاً وذلك بتطوير التكنولوجيا المستخدمة وإتباع التكنولوجيا النظيفة واختيار بدائل لطرق الانتاج أو المواد الأولية أقل ضرراً على البيئة والصحة العامة.\n2- تطوير نظم مناسبة لإدارة النفايات الخطرة.\n3- التوسع في إعادة استخدام وتدوير النفايات الخطرة بعد معالجتها كلما أمكن ذلك.\n4- توصيف النفايات المتولدة كماً ونوعاً وتسجيلها.\n5- إنشاء وتشغيل وحدات لمعالجة النفايات عند المصدر، بشرط موافقة المجلس على أسلوب المعالجة، وعلى المواصفات الفنية لهذه الوحدات وبرامج تشغيلها.\nوعند تعذر المعالجة أو التخلص من النفايات الخطرة عند مصدر تولدها تلتزم الجهة التي يتولد بها هذه النفايات بجمعها ونقلها إلى أماكن التخلص المعدة لذلك، والتي تحددها الجهة الإدارية المختصة، بعد موافقة الأمانة العامة، ويسري على تداول هذه النفايات جميع الشروط والأحكام الخاصة بذلك والواردة في هذه اللائحة."
    },
    {
      "provision_ref": "art33",
      "section": "33",
      "title": "Article (33)",
      "content": "تخضع \"مرحلة تجميع وتخزين النفايات الخطرة\" للقواعد والإجراءات المحددة بهذه اللائحة، وتلتزم الجهة التي تتولى تجميع وتخزين النفايات الخطرة بما يلي:\n1- تحديد أماكن معينة لتخزين النفايات الخطرة تتوفر بها شروط الأمان التي تحول دون حدوث أي أضرار عامة أو خاصة.\n2- تخزين النفايات الخطرة في حاويات خاصة مصنوعة من مادة صماء وخالية من الثقوب لا تتسرب منها السوائل، ومزودة بغطاء محكم، وتناسب سعتها كمية النفايات الخطرة، أو حسب أصول تخزين تلك النفايات طبقاً لنوعيتها.\n3- وضع علامة واضحة على حاويات تخزين النفايات الخطرة تشير لما تحويه هذه الحاويات وتنبه إلى الأخطار التي قد تنجم عن التعامل معها بطريقة غير سوية.\n4- وضع برنامج زمني لتجميع النفايات الخطرة بحيث لا تترك فترة طويلة في حاويات للتخزين.\n5- إلتزام مولد النفايات الخطرة بتوفير الحاويات المشار إليها، وعدم وضعها في الأماكن العامة."
    },
    {
      "provision_ref": "art34",
      "section": "34",
      "title": "Article (34)",
      "content": "تخضع \"مرحلة النقل الداخلي للنفايات الخطرة\" للقواعد والإجراءات المحددة بهذه اللائحة، فضلاً عن الالتزام بالشروط التالية:\n1- حظر نقل النفايات الخطرة بغير وسائل النقل التابعة للجهات المرخص لها بإدارة النفايات الخطرة، ويجب أن تتوفر في هذه الوسائل الاشتراطات التالية:\nأ) أن تكون مجهزة بجميع وسائل الأمان، وفي حالة جيدة صالحة للعمل.\nب) أن تكون سعتها وعدد دوراتها مناسبة لكميات النفايات الخطرة.\nج) أن يتولى قيادتها نوعية مدربة من السائقين قادرة على حسن التصرف خاصة في حالة الطوارئ.\nد) أن توضع عليها علامات واضحة تحدد مدى خطورة حمولتها والأسلوب الأمثل للتصرف في حالة الطوارئ.\n2- تحديد خطوط سير وسائل نقل النفايات الخطرة، وإخطار سلطات الدفاع المدني والمرور فوراً بأي تغيير يطرأ عليها، بما يسمح لها بالتصرف السريع والسليم في حالة الطوارئ.\n3- حظر مرور وسائل نقل النفايات الخطرة داخل التجمعات السكنية والعمرانية وفي منطقة وسط المدينة خلال ساعات النهار.\n4- إخطار الجهة المسؤولة بعنوان المكان الذي تأوى إليه وسائل نقل النفايات الخطرة ورقم وتاريخ الترخيص.\n5- مداومة تطهير وسائل نقل النفايات الخطرة بعد كل استخدام."
    },
    {
      "provision_ref": "art35",
      "section": "35",
      "title": "Article (35)",
      "content": "تخضع \"مرحلة معالجة وتصريف النفايات الخطرة والتخلص منها\" للقواعد والإجراءات المحددة بهذه اللائحة، بالإضافة للالتزام بالشروط والإجراءات الأخرى المتعلقة بما يلي:\n1- شروط مواقع ومرافق معالجة وتصريف النفايات الخطرة والتخلص منها.\n2- الإطار الذي تجري فيه عملية معالجة النفايات الخطرة القابلة لإعادة الاستخدام والتدوير.\n3- الإطار الذي تجري فيه عملية معالجة النفايات الخطرة غير القابلة لإعادة الاستخدام والتدوير"
    },
    {
      "provision_ref": "art36",
      "section": "36",
      "title": "Article (36)",
      "content": "يجب أن يتوفر في مواقع ومرافق معالجة وتصريف النفايات الخطرة والتخلص منها الاشتراطات التالية:\n1- البعد عن التجمعات السكانية بمسافة لا تقل عن خمسة كيلومترات.\n2- تناسب المساحة مع كمية النفايات الخطرة بما يحول دون تخزينها لفترات ممتدة.\n3- إحاطة الموقع بسور بارتفاع لا يقل عن 2,5 متر.\n4- تزويد الموقع بأكثر من باب ذي سعة مناسبة تسمح بدخول وخروج مركبات نقل النفايات الخطرة بسهولة.\n5- تزويد الموقع بالخدمات المختلفة من ماء وكهرباء وخط هاتف.\n6- تزويد الموقع بجميع مستلزمات الوقاية والأمان التي تنص عليها قوانين العمل والصحة المهنية.\n7- تزويد الموقع بجميع المعدات الميكانيكية التي تيسر حركة العمل به.\n8- تزويد الموقع بمخازن مجهزة لحفظ النفايات الخطرة بها لحين معالجتها وتصريفها، وتختلف هذه التجهيزات باختلاف نوعية النفايات الخطرة التي يستقبلها المرفق.\n9- تزويد المرفق بالمعدات والمنشآت اللازمة لفرز وتصنيف بعض النفايات الخطرة بغية إعادة استخدامها وتدويرها.\n10- إحتواء الموقع على وحدات معالجة مختلفة يتم فيها معالجة النفايات التي تحتاج معالجة مسبقة قبل عملية الردم، مثل محرقة لترميد بعض أنواع النفايات الخطرة، أو وحدات معالجة فيزيائية أو كيميائية أو غيرها.\n11- تزويد الموقع بحفرة للردم الصحي بسعة مناسبة لدفن مخلفات الحرق، وأخرى لردم النفايات بحيث تكون من ناحية الطول والعرض والعمق كافية لاستغلالها لفترة زمنية لا تقل عن عشرين عاماً، وأن تكون جدران الحفرة مائلة من الجوانب ومثبتة لضمان عدم انهيارها."
    },
    {
      "provision_ref": "art37",
      "section": "37",
      "title": "Article (37)",
      "content": "تجري عملية معالجة النفايات الخطرة القابلة لإعادة الاستخدام والتدوير للتخلص منها والاستفادة من المعالجة وفقاً لعمليات المعالجة والتخلص المبينة بالملحق رقم (7/7 - الجزء «ب») المرفق بهذه اللائحة، وتكون هذه العمليات، على الأخص، في الإطار التالي:\n1- إعادة استخدام النفايات الخطرة كوقود لتوليد الطاقة.\n2- إسترجاع المذيبات العضوية وإعادة استخدامها في عمليات الاستخلاص.\n3- تدوير وإعادة استخدام بعض المواد العضوية من النفايات الخطرة.\n4- إعادة استخدام المعادن الحديدية وغير الحديدية ومركباتها.\n5- تدوير وإعادة استخدام بعض المواد غير العضوية من النفايات الخطرة.\n6- إسترجاع وتدوير الأحماض أو القواعد.\n7- إسترجاع المواد المستخدمة لخفض التلوث.\n8- إسترجاع بعض مكونات العوامل المحفزة.\n9- إسترجاع الزيوت المستعملة وإعادة استخدامها بعد تكريرها."
    },
    {
      "provision_ref": "art38",
      "section": "38",
      "title": "Article (38)",
      "content": "تجرى عملية معالجة النفايات الخطرة غير القابلة لإعادة الاستخدام والتدوير للتخلص منها وفقاً لعمليات المعالجة والتخلص المبينة بالملحق رقم (7/7 - الجزء «أ») المرفق بهذه اللائحة، وتكون هذه العمليات، على الأخص، في الإطار التالي:\n1- ردم النفايات الخطرة في حفر ردم خاصة مجهزة ومعزولة عن باقي مفردات النظام البيئي.\n2- معالجة النفايات الخطرة إحيائياً باستخدام بعض أنواع الكائنات الحية الدقيقة لتحليلها.\n3- معالجة النفايات الخطرة فيزيائياً أو كيميائيا بالتبخير والتخفيف والتكليس والتحييد والترسيب وغير ذلك.\n4- الترميد في محارق خاصة مجهزة بما لا يسمح بانبعاث الغازات والأبخرة الضارة في البيئة المحيطة."
    },
    {
      "provision_ref": "art39",
      "section": "39",
      "title": "Article (39)",
      "content": "تخضع \"مرحلة التخلص من النفايات الخطرة بالنقل أو بالشحن إلى خارج الدولة\" للقواعد والإجراءات المحددة بالاتفاقيات الدولية المنضمة إليها الدولة، وتلك المحددة بهذه اللائحة، وذلك بالإضافة إلى الشروط والإجراءات التالية:\n1- لا يجوز النقل والشحن عبر الحدود في الحالات التالية:\nأ- إذا كان النقل إلى جهة تقع جنوب خط عرض 60 درجة جنوب.\nب- إذا كان النقل يتم إلى دولة تفرض حظراً على استيراد تلك النفايات.\nج- إذا كان النقل إلى الدول التي لا تستطيع توفير الضمانات على قدرتها على التخلص الآمن من النفايات بأسلوب فني سليم من الناحية البيئية.\nد- إذا كان النقل إلى الدول غير الأعضاء في اتفاقية بازل، عدا حالة الدولة العضو في اتفاقيات ثنائية أو متعددة الأطراف أو إقليمية.\n2- إجراءات الحصول على موافقة المجلس للنقل والشحن عبر الحدود:\nأ- على مولد النفايات اتخاذ جميع الخطوات العملية للتأكد من أن النفايات الخطرة قد جرى التعامل معها والتخلص منها بشكل سليم وبدون أي آثار عكسية، ويكون مسؤولاً عن جمع ومعالجة وتخزين والتخلص من تلك النفايات بشكل سليم سواء كان ذلك بنفسه أو عن طريق مشغل مرافق معينة.\nويجب على المولد أن يرفع شهرياً إلى المجلس الجزئين (أ)، (ب) من التقرير المختصر للنفايات الخاص بالمولد، وفقاً للنموذج المبين بالملحق رقم (7/2) المرفق بهذه اللائحة. وعلى المولد القيام بالجهود المتواصلة لخفض النفايات الخطرة إلى الحد الأدنى، وإجراء تقويم سنوي للجهود المبذولة ورفعها إلى المجلس، وفي هذه الحالة لا يكون ثمة مبرر للنقل أو الشحن عبر الحدود.\nب- تتولى الأمانة العامة فحص ملاءمة أسلوب التخلص من النفايات الخطرة المستخدم في مرافق معالجة النفايات في الدولة، فإذا تبين لها أن حالة المرافق أو أسلوب التخلص غير ملائم لذلك النوع المحدد من النفايات فإنها تكلف المولد بالبحث عن طريقة أخرى للتخلص منها في مرافق خارجية موجودة في دولة أخرى.\nج- يقوم المولد بإفادة المجلس قبل سبعة أيام على الأقل من بدء الاتصالات مع المرافق الخارجية، وفي حالة عدم استلام اعتراض خلال هذه المدة، يقوم بإرسال طلب معالجة النفايات مرفقاً به التقرير المختصر للنفايات بجزئيه (أ)، (ب) وعينة للنفايات من أجل تحليلها بواسطة المرافق الخارجية على أن يتم اعتماد العينة الممثلة للنفايات الموضحة بالتقرير المختصر المشار إليه وفقاً لنموذج اعتماد العينة المبين بالملحق رقم (7/3) المرفق بهذه اللائحة.\nد- في حالة قبول المرافق الخارجية لمعالجة النفايات الخطرة، يجب الحصول على موافقة السلطات المختصة في بلد الاستيراد متضمنة متطلبات التعبئة والعلامات والنقل، وتحديد نقطة الدخول إليها.\nهـ- يقوم المجلس بعد فحص الحالة بإصدار موافقته للنقل عبر الحدود مشروطة بموافقة دول العبور، وذلك وفقاً لأحكام ومتطلبات الاتفاقيات الدولية المنضمة إليها الدولة.\n3- إلتزامات المرخص له في شأن الشحن والنقل الآمن عبر الحدود:\nيلتزم المرخص له بالنسبة للشحن والنقل الآمن للنفايات الخطرة عبر الحدود باتباع الخطوات المبينة بالمخطط البياني لشحن ونقل النفايات الخطرة عبر الحدود المبينة بالملحق رقم (7/1) المرفق بهذه اللائحة، وذلك على النحو التالي:\nأ- أن يوفر المرخص له للجهات المعنية بالدول المستوردة ودول العبور، البيانات الواجب توفرها في الإخطار بشحن أو نقل النفايات الخطرة عبر الحدود، المحددة بالملحق رقم (7/8 ) المرفق بهذه اللائحة، على أن تقدم البيانات باللغتين العربية والإنجليزية وبأي لغة أخرى تطلبها الدولة المستوردة أو دول العبور، وأن يملأ نموذج الإخطار بشحن أو نقل النفايات الخطرة عبر الحدود المبين بالملحق رقم (2/10) المرفق بهذه اللائحة.\nب- أن يقوم الناقل بعمل تأمين لتغطية أي حوادث قد تحدث بسبب النقل عبر الحدود.\nج- يجب على الشركة الناقلة المستخدمة بواسطة المولد ضمان التغليف ووضع العلامات المعتمدة وفقاً للأحكام والمعايير والممارسات الدولية، وأن يتوفر لديها نسخ من أوراق التخليص والمستندات، ومستندات التأمين للتغطية ضد الحريق والحوادث والأضرار البيئية والمخاطر الأخرى.\nد- أن يتوفر لدى الناقل ست نسخ من البيانات الواجب توفرها في مستند شحن أو نقل النفايات الخطرة عبر الحدود المبينة بالملحق رقم (7/9) المرفق بهذه اللائحة، ووفقاً لنموذج مستند شحن أو نقل النفايات الخطرة عبر الحدود المبين بالملحق رقم (2/11) المرفق بهذه اللائحة.\nهـ- يجب أن توقع جميع نسخ مستند النقل بواسطة المتخلص أو المشغل للمرافق الخارجية، وترد إلى الناقل نسختان منها، ليحتفظ بواحدة منهما، ويقدم النسخة الأخرى إلى المولد أو المصدر لإثبات عملية النقل، ويحتفظ المتخلص بأربعة نسخ من مستند النقل.\nو- بعد إكمال عمليات المعالجة والتخلص بشكل مرض، يقوم المتخلص صاحب المرافق الخارجية بالاحتفاظ بواحدة من النسخ الأربعة لمستند النقل وتوقيع وإعادة نسخة إلى كل من المولد والسلطات المختصة في كل من بلدي الاستيراد والتصدير.\nويقوم المجلس بإخطار وإفادة أجهزة الاتفاقيات الدولية المنضمة إليها الدولة بأن الشحن وعملية التخلص من النفايات الخطرة قد نُفذَّت."
    },
    {
      "provision_ref": "art40",
      "section": "40",
      "title": "Article (40)",
      "content": "يلتزم المرخص له بتداول وإدارة النفايات الخطرة بوضع برنامج دوري لرصد مختلف مفردات النظم البيئية، من الكائنات الحية وغير الحية، في مواقع مرافق معالجة وتصريف النفايات الخطرة والتخلص منها، وما يحيطها من مناطق.\nكما يكون مسؤولاً عن الأضرار التي تلحق بالغير من جراء عدم الالتزام بأحكام القانون وهذه اللائحة، وعلى المجلس اتخاذ ما يلزم من الإجراءات لإلغاء أو وقف تصريح التشغيل فور ظهور أي دلائل للإضرار بالنظم البيئية المحيطة."
    },
    {
      "provision_ref": "art41",
      "section": "41",
      "title": "Article (41)",
      "content": "على صاحب المشروع أو المنشأة التي ينتج عن نشاطها مخلفات خطرة، الاحتفاظ بسجل لها وفقاً للنموذج المبين في الملحق رقم (6/ثانياً) المرفق بهذه اللائحة، تدون فيه على الأخص، البيانات التالية:\n1- الاشتراطات الخاصة الصادرة من المجلس للمشروع أو المنشأة.\n2- أنواع وكميات المخلفات الخطرة الناتجة عن نشاط المشروع أو المنشأة.\n3- كيفية التخلص من هذه المخلفات.\n4- الجهات المتعاقد معها لتسلم المخلفات الخطرة.\nوتتولى الأمانة العامة متابعة ومراجعة بيانات السجل دورياً للتأكد من مطابقتها للحقيقة والواقع.\nثانياً: المواد الخطرة"
    },
    {
      "provision_ref": "art42",
      "section": "42",
      "title": "Article (42)",
      "content": "تسري في شأن الترخيص باستيراد أو تداول أو نقل المواد الخطرة الشروط والإجراءات ومدة الترخيص والالتزامات وأحوال وقف أو إلغاء الترخيص المنصوص عليها في المواد ( 26 )، ( 27 )، ( 28 )، ( 29 ) من هذه اللائحة، بالإضافة إلى الشروط والإجراءات الأخرى التي ترد في هذا الفصل."
    },
    {
      "provision_ref": "art43",
      "section": "43",
      "title": "Article (43)",
      "content": "يشترط للترخيص باستيراد المواد الخطرة ما يلي:\n1- أن يكون الغرض من الاستيراد استخدامها في أحد المجالات التالية:\nأ- الصناعة.\nب- البناء والتشييد.\nج- البحث العلمي.\nد- البترول والغاز.\nهـ- الكهرباء.\nو- المبيدات.\nز- معالجة المياه.\n2- أن يكون طالب الترخيص قد استوفى متطلبات الموافقة البيئية للقيد بالسجل التجاري أو إضافة نشاط إليه بشأن استيراد المواد الخطرة وفقاً للنموذج المبين بالملحق رقم (2/13) المرفق بهذه اللائحة، وأن يكون مستوفياً لمتطلبات الترخيص بممارسة نشاط استيراد مواد خطرة وفقاً للنموذج المبين بالملحق رقم (2/12) المرفق بهذه اللائحة.\n3- ألا تكون المادة الخطرة المطلوب استيرادها من بين المواد الخطرة المحظور تداولها بموجب الاتفاقيات الدولية التي انضمت إليها الدولة.\n4- إذا كانت المادة الخطرة مما يسبب خطراً على عموم الناس، يتم إرفاق نسخة من الرخصة الصالحة من الجهات المختصة في بلد المنشأ التي تجيز استخدام المادة الخطرة لعموم الناس.\n5- إرفاق بيان يفيد قرب نفاد الكمية السابق استيرادها من المخزن من ذات المادة الخطرة المطلوب استيرادها.\n6- ملأ الاستمارة الخاصة بطلب استيراد مواد خطرة وفقاً للنموذج المبين بالملحق رقم (2/14) المرفق بهذه اللائحة، متضمنة على الأخص، ما يلي:\nأ- إسم المادة الخطرة العلمي والتجاري والشائع وتركيبها الكيميائي.\nب- الرقم المسلسل الخاص بالأمم المتحدة، ورقم التسجيل الكيميائي.\nج- درجة خطورة المادة وتأثيراتها الصحية والبيئية.\nد- وزن المادة الخطرة المراد استيرادها.\nهـ- تاريخ ووقت النقل المتوقع.\nو- الغرض من الاستيراد (وفقاً للمبين بالترخيص الصادر له).\nز- الطرق المثلى لتخزين المادة والتخلص منها.\nح- الإجراءات الواجب اتخاذها عند حدوث تسرب للمادة.\nط- الإسم الكامل والعنوان ورقم الإيصال لوكيل الشحن والمرسل والمرسل إليه والجهة المستفيدة منها.\nي- شهادة المنشأ في الدول المصدرة وكذلك شهادة التحليل الخاصة بالمبيدات، وشهادة الخلو من الرصاص الخاصة بالأصباغ، وشهادة خلو من المواد المشعة الخاصة بالأسمدة.\nك- تاريخ صلاحية المادة الخطرة."
    },
    {
      "provision_ref": "art44",
      "section": "44",
      "title": "Article (44)",
      "content": "يلتزم المستورد للمواد الخطرة بإمساك سجل للمواد الخطرة يحدد به أنواع وكميات المواد الخطرة المستوردة، والمخزَّن منها، والمتداول والمنقول، وذلك وفقاً للنموذج المبين في الملحق رقم (6/ثالثاً) المرفق بهذه اللائحة.\nوتتولى الأمانة العامة، بالتنسيق مع الجهات الإدارية المختصة، التفتيش الدوري على هذا السجل للتحقق من البيانات المسجلة به وشروط التخزين والتداول والنقل."
    },
    {
      "provision_ref": "art45",
      "section": "45",
      "title": "Article (45)",
      "content": "على المرخص له إذا كانت شحنات المواد الخطرة واردة عن طريق الجو، إرفاق المستندات والبيانات التالية:\n1- بيان الشاحن الأصلي.\n2- بيان الشحن الجوي الأصلي.\n3- قائمة فحص قبول المواد الخطرة الأصلية.\nأما إذا كانت شحنات المواد الخطرة واردة عن طريق البحر، فيجب على المرخص له ووكيل الشحن إخطار الهيئة العامة للجمارك والموانئ، قبل ثمانية وأربعين ساعة على الأقل من وصول الشحنات إلى الموانئ بما يلي:\n1- خطة تخزين الشحنة.\n2- بيانات الشحنة.\n3- بيانات المواد الخطرة."
    },
    {
      "provision_ref": "art46",
      "section": "46",
      "title": "Article (46)",
      "content": "على القائمين على إنتاج أو تداول أو نقل المواد الخطرة، سواء كانت في حالتها الغازية أو السائلة أو الصلبة، أن يتخذوا جميع احتياطات الأمان لضمان عدم حدوث أي أضرار بيئية، وعلى الأخص، مراعاة ما يلي:\n1- إختيار الموقع الذي يتم فيه إنتاج أو تخزين المواد الخطرة طبقاً للشروط اللازمة حسب نوعية وكمية هذه المواد.\n2- أن تكون الأبنية التي يتم داخلها إنتاج أو تخزين تلك المواد مصممة وفقاً للأصول الهندسية الواجب مراعاتها لكل نوع من نوعيات تلك المواد، وتخضع تلك الأبنية للتفتيش الدوري عن طريق الجهة الإدارية المختصة والمجلس.\n3- توفر الشروط اللازمة لوسيلة النقل ومكان التخزين لتلك المواد بما يضمن عدم الاضرار بالبيئة أو بصحة العاملين أو السكان.\n4- ألا يترتب على التكنولوجيا المستخدمة لإنتاج تلك المواد، وكذا التجهيزات والأجهزة، أي أضرار بالمنشآت أو البيئة أو العاملين.\n5- أن يتوفر بالأبنية أنظمة وأجهزة الأمان والإنذار والوقاية والمكافحة والإسعافات الأولية بالكميات والأعداد المناسبة، والتي تحددها إدارة الدفاع المدني بالتنسيق مع الجهة الإدارية المختصة والمجلس.\n6- أن تتوفر خطة طوارئ لمواجهة أي حادث متوقع أثناء إنتاج أو تخزين أو نقل أو تداول تلك المواد على أن يتم مراجعة هذه الخطة والتصديق عليها من الجهة الإدارية المختصة، بعد موافقة المجلس وإدارة الدفاع المدني.\n7- أن يخضع العاملون في هذه الجهات للكشف الطبي الدوري، وأن يتم علاجهم مما يصابون به من أمراض مهنية على نفقة الجهة العاملين فيها.\n8- توعية العاملين بمخاطر تداول تلك المواد وبالاحتياطات اللازمة عند تداولها والتأكد من إلمامهم بجميع هذه المعلومات وتدريبهم عليها.\n9- توعية السكان في المناطق المحيطة بمواقع إنتاج أو تداول المواد الخطرة بالمخاطر المحتملة من هذه المواد وكيفية مواجهتها والتأكد من تعرفهم على وسائل الإنذار عند وقوع حوادث وبالتصرف الواجب عند ذلك."
    },
    {
      "provision_ref": "art47",
      "section": "47",
      "title": "Article (47)",
      "content": "يلتزم المرخص له بإدارة المواد الخطرة بما يلي:\n1- عدم القيام بأي أعمال تتجاوز مدة ونطاق الترخيص الصادر له بعد استيفاء المتطلبات الواردة باستمارات ونماذج إدارة المواد الخطرة المبينة بالملحق رقم ( 2/12 ، 14 ، 15 ، 16 ، 17 ، 18 ، 19 ، 20 ) يحسب الأحوال، والمرفق بهذه اللائحة.\n2- تجديد الترخيص قبل انقضاء مدته بوقت كاف.\n3- وضع قواعد داخليه لوقاية العاملين والجمهور والبيئة من الممارسات والأنشطة ذات الصلة بإدارة المواد الخطرة، وتوفير المعدات الشخصية الواقية.\n4- إعداد برنامج لخطة الطوارئ اللازمة لمواجهة الحوادث والأضرار البيئية الناجمة عن إدارة المواد الخطرة شاملاً بيان حالة المخزن وعربات النقل وأسلوب التعبئة للمواد الخطرة، وبيان حالة العاملين من حيث عددهم وسنوات الخبرة والملف الطبي لكل منهم، والخطة العامة لمواجهة الأخطار من حرائق وإصابات عمل ناتجة عن نشاط إدارة المواد الخطرة.\n5- وضع نظام إداري يتناسب مع حجم وطبيعة الممارسة المرخص بها، على أن يتضمن هذا النظام معايير ومتطلبات الوقاية والأمان التالية:\nأ - تحديد مسؤوليات اتخاذ القرارات المتعلقة بالوقاية والأمان، ومسؤولية كل فرد في تنفيذ مقتضيات الوقاية والأمان.\nب- تحديد المشاكل التي تؤثر على الوقاية والأمان والعمل على علاجها.\nج - تأهيل وتدريب الأفراد المكلفين بالوقاية والأمان.\nد- وضع الترتيبات التنظيمية الكفيلة لتسهيل آلية الاتصال وتسريع نقل المعلومات المتعلقة بالوقاية والأمان على جميع المستويات.\n6- تطبيق نظام للوقاية والأمان يتناسب مع حجم التعرضات الممكنة أو الكامنة واحتمالاتها لتحقيق ما يلي:\nأ- الحيلولة دون وقوع حوادث قد تسبب التعرض لمخاطر المواد الخطرة.\nب- تخفيف العواقب المترتبة على أي من هذه الحوادث في حالة وقوعها.\nج- ضمان وجود الإسعافات الأولية.\nد- ضمان احتياطات الأمن والسلامة من الحريق.\n7- وضع وتطبيق برنامج لتوكيد الجودة يعتمد على ضمان الوفاء بالمتطلبات ذات الصلة بالوقاية والأمان، وتدريب العاملين وتوفير الآليات والإجراءات اللازمة لتوكيد الجودة بالمراجعة والتقويم الدوري وإجراء الصيانة الدورية لمعدات الأمن والسلامة.\n8- تعبئة المواد الخطرة وفقاً للمتطلبات العامة للتعبئة سواء بالنسبة للعبوات الداخلية أو الخارجية، ومراعاة الأحكام المتعلقة ببطاقات المعلومات الخاصة بها من حيث نوعيتها ومواصفاتها، لكل من بطاقات الحظر وبطاقات التداول، وذلك وفقاً للمتطلبات المبينة بالملحق رقم ( 8/ثانياً و رابعاً ) المرفق بهذه اللائحة."
    },
    {
      "provision_ref": "art48",
      "section": "48",
      "title": "Article (48)",
      "content": "على المرخص له بتخزين المواد الخطرة، بعد استيفاء متطلبات الترخيص المبينة بالملحق رقم (2/17) ، وإجراءات الترخيص بالمخزن وتخزين المواد الخطرة الواردة بالمخطط المبين بالملحق رقم (2/18) المرفق بهذه اللائحة، الالتزام بما يلي:\n1- عدم تغيير أو تعديل المواد المصرح بتخزينها بالمخازن وفقاً لفئاتها إلا بموافقة الجهات المرخصة على ذلك.\n2- مراعاة احتياطات السلامة من الحريق، وذلك باتباع الإجراءات والقواعد التي تقررها الجهات المختصة في هذا الشأن.\n3- التقيد بتعليمات المناولة شاملة أي احتياطات خاصة لحماية العاملين والبيئة.\n4- التقيد بلائحة السلامة للمواد قبل تنفيذ أي تداول للمواد الخطرة، والمحافظة على منطقة العمل نظيفة، واستخدام الملابس الواقية واستعمال معدات الحماية.\n5- إستخدام الحاويات المعتمدة والملصق عليها بطاقات معلومات التخزين والنقل للمواد الخطرة.\n6- عدم نقل البضائع الخطرة إلى حاويات غير قياسية، واتباع تعليمات الشركة الصانعة عند نقل مواد خطرة من الحاويات.\n7- الاحتفاظ بالغاز المضغوط والمواد القابلة للاشتعال والانفجار بعيداً عن الحرارة.\n8- المحافظة على التنظيم الجيد في المكان للحد من مخاطر التلف والتسرب والحريق، إضافة إلى تحقيق التشغيل الآمن والفعال.\n9- فحص المخزون بانتظام لكشف التسرب أو التلف الميكانيكي وذلك أولاً بأول.\n10- حفظ مواد التعبئة الفارغة القابلة للاحتراق بعيداً عن أماكن التخزين.\n11- إبقاء جميع الطرق المؤدية إلى الخارج خالية، والتأكد من سلامة معدات الطوارئ."
    },
    {
      "provision_ref": "art49",
      "section": "49",
      "title": "Article (49)",
      "content": "يجب تخزين المواد الخطرة في مخازن تبعد عن الأماكن السكنية المسافة المناسبة بحسب طبيعة المواد الخطرة المخزّنة، وأن يتوفر لها جميع المتطلبات المبينة بالملحق رقم ( 2/17 ، 18 ) المرفق بهذه اللائحة، وأن يتم تصميمها وفقاً للأسس والمعايير والضوابط والالتزامات التالية:\n1- أن تكون مادة البناء غير قابلة للاحتراق، وأن يكون هيكل المبني من الخرسانة المسلحة أو الحديد. ويفضل حماية الهيكل الحديدي من الحرارة باستخدام مواد عازلة، ويجب أن تكون مواد العزل غير قابلة للاحتراق مثل الصوف المعدني أو الألياف الزجاجية. وذلك بمراعاة أن أفضل المواد التي تجمع المقاومة للحريق مع القوة الطبيعية والاستقرار هي الخرسانة أو الطابوق المصمت أو القوالب الخرسانية.\n2- وضع الأنابيب والقنوات والكابلات الكهربائية، المارة بالجدران المقاومة للحريق، في أغطية رملية مثبطة للحريق.\n3- توفير مسارب للهرب من أي منطقة كبيرة مغلقة في اتجاهين على الأقل، وأن توضع إشارات واضحة على مخارج الطوارئ التي يجب أن تصمم بما يسمح بالخروج السهل الآمن في حالات الطوارئ، على أن تكون سهلة الفتح في الظلام أو في حالات الدخان الكثيف، ويفضل أن تزود بقضبان الفتح الاضطراري.\n4- أن تكون تهوية المخزن جيدة وأن يؤخذ في الاعتبار طبيعة المادة الخطرة أو المنتج المخزَّن، ويتم تحقيق التهوية الكافية بتوفير فتحة في السقف أو في الجدار الواقع تحت السقف أو بالقرب من الأرضية.\n5- أن تكون الأرضيات غير منفذة للسوائل، وناعمة غير زلقة، وخالية من التشققات، للسماح بالتنظيف السهل، وأن تصمّم بحيث تحتوي التسرب ومياه مقاومة الحريق الملوثة.\n6- تجنب المجاري المفتوحة في المخازن التي تحفظ بها مواد خطرة سامة من أجل منع الإطلاق غير المسيطر عليه لمياه مقاومة الحريق الملوثة والمنتجات المسكوبة، وأن يوصل المجرى بحفرة الاحتباس للتخلص منها فيما بعد.\n7- الحد من خطر الحريق والانسكاب والانصبابات وضمان فصل المواد غير المتوافقة.\n8- عند الحاجة للإنارة ومرافق الكهرباء الأخرى فإنه يجب تركيبها وصيانتها بواسطة مختص، ولا يسمح بأي تركيبات كهربائية مؤقتة، ويجب تأمين سلامة كل المعدات الكهربائية بتزويد الدوائر الكهربائية بقواطع دائرة التسرب الأرضي وأجهزة الحماية من الحمل الزائد.\n9- عند تخزين مذيبات ذات نقطة وميض منخفضة أو الكيميائيات التي تولد غباراً دقيقاً، فإنه يجب استخدام آلات وتجهيزات مضادة للاشتعال.\n10- عدم السماح بشحن البطاريات أو التغليف الحراري أو ختم شرائح البلاستيك أو اللحام داخل المخزن.\n11- عند الاضطرار لتخزين المواد الخطرة في الهواء الطلق يجب توفير ترتيبات التحزيم وتوفير سقف أو غطاء للحماية من الشمس والمطر.\n12- أن يتم تخزين البراميل بوضع رأسي على ألواح الحمل، ويجب تخزين كل البراميل بطريقة تترك دائماً مساحة كافية للدخول لإطفاء الحريق.\n13- إذا كانت المواد الخطرة من النوع الذي يمكن أن يولد كهرباء ساكنة خلال حركة التداول، فعلى المرخص له التأكد مما يلي:\nأ - تأمين السلامة الكهربائية للخزانات والأنابيب وأنظمة التحويل ومحطات المعالجة، أو حمايتها بأي وسائل معتمدة.\nب- أن تأخذ إجراءات التشغيل في الاعتبار تجنب المشاكل المرتبطة بتوليد أو تفريغ الكهرباء الساكنة.\n14- منع إقامة أماكن سكنى أو طهي أو غرف طعام أو غرف تغيير ملابس كجزء أساسي من المخزن، وعند الضرورة يجب فصل هذه الأبنية بعيداً عن المخزن بمسافة لا تقل عن عشرة أمتار.\n15- توفير مرافق غسل كافية، ونافورة الغسل الطارئ للعيون، ومرش ماء."
    },
    {
      "provision_ref": "art50",
      "section": "50",
      "title": "Article (50)",
      "content": "يجب أن يتوفر لتخزين المواد الخطرة غير المعبأة (السائبة)، الاشتراطات الخاصة التالية:\n1- أن يتم تخزينها داخل خزانات خاصة توجد فوق الأرض أو تحت الأرض.\n2- إذا كانت خزانات تخزين المواد الخطرة غير المعبأة موجودة فوق الأرض، فيجب أن يتوفر لها الشروط التالية:\nأ- أن توضع في مناطق مسورة غير منفذة، بحيث يكون حجم مكان التخزين لا يقل عن 110% من مجموع حجم الخزانات ضمن النطاق.\nب- ألا تشترك الخزانات في نفس المناطق المسورة، إلا إذا كانت المواد الخطرة في هذه الخزانات واقعة تحت نفس التصنيف الخاص بالأمم المتحدة.\nج- أن تكون أرضية المناطق المستخدمة للتخزين من مواد غير منفذة.\nد- عدم وضع خزانات السوائل القابلة للاشتعال غير المعبأة على مسافة تقل عن 500 متر من المناطق السكنية أو 200 متر من سكن العمال.\n3- إذا كانت خزانات تخزين المواد الخطرة غير المعبأة موجودة تحت الأرض، بما فيها منتجات البترول، فإنها يجب أن يتوفر لها الشروط التالية:\nأ- أن تكون ذات تصميم مزدوج الجدران إذا تم تركيبها في أي من المناطق المحددة في البند (1) من المادة (6) من هذه اللائحة.\nب- أن يتم تركيبها تحت إشراف مهندس من ذوي الخبرة في هذا المجال.\nج- أن تزود بوسائل التفتيش اللازمة على التسربات."
    },
    {
      "provision_ref": "art51",
      "section": "51",
      "title": "Article (51)",
      "content": "يجب أن يتم تخزين المواد الخطرة وفقاً لخطة تخزين تراعى، على الأخص، ما يلي:\n1- ترك مسافة خالية بين الجدران الخارجية والمواد المخزنة وبين الأكوام المرصوصة، للسماح بالدخول للتفتيش ولتسهيل حرية حركة الهواء ولتسهيل مقاومة الحريق عند حدوثه.\n2- أن ترص المواد بطريقة لا تعيق حركة الرافعات الشوكية ومعدات المناولة أو معدات الطوارئ.\n3- تعريف كل الممرات والمعابر الجماعية بوضوح على الأرضية والمحافظة عليها خالية من العوائق.\n4- ألا يتجاوز ارتفاع الأكوام ثلاثة أمتار، إلا إذا استخدم نظام الرفوف.\n5- تجهيز مخطط يبين طبيعة الخطر في كل جزء من المخزن، متضمناً قائمة بأماكن وكميات المواد المخزنة أو مجموعات المواد مع خصائصها الخطرة بالإضافة إلى موقع معدات الطوارئ ومقاومة الحريق المتوفر، وطرق الدخول والهروب.\n6- أن يحتفظ أمين المخزن بنسخة من هذا المخطط، وأن يقوم بتحديثه كلما دعت الحاجة في المخزن، وكذلك في مكتب بعيد عن الموقع.\n7- فصل المواد الخطرة حسب نظام تصنيف الأمم المتحدة والمتطلبات الواردة في جدول متطلبات فصل المواد الخطرة الوارد في الملحق رقم (8/ثالثاً) المرفق بهذه اللائحة، كما يجب فصل المواد الخطرة عن أي منطقة يرتادها الجمهور وفقاً لمتطلبات فصل المواد الخطرة عن الجمهور الواردة في الملحق المشار إليه.\n8- أن تتوفر التعليمات الخطية التالية لكل موظفي المخزن:\nأ- تعليمات التشغيل الآمن والصحيح لأي معدات ولتخزين المواد.\nب- أوراق لائحة بيانات السلامة الخاصة بالمواد لكل المنتجات المخزنة والمنقولة.\nج- التعليمات والإجراءات الخاصة بالصحة والسلامة.\nد- تعليمات وإجراءات الطوارئ.\n9- عدم تخزين المواد الخطرة مع المواد الغذائية أو تحميلها أو نقلها معها على نفس المركبة."
    },
    {
      "provision_ref": "art52",
      "section": "52",
      "title": "Article (52)",
      "content": "على المرخص له بتخزين المواد الخطرة الالتزام بخطط الطوارئ للانسكابات والتسربات بعد الرجوع إلى لائحة بيانات سلامة المواد (MSDS)، وأن يتبع على الأخص، التدابير والإجراءات والالتزامات التالية:\n1- عدم التخلص من أي كمية ولو ضئيلة من المادة الخطرة المسكوبة أو المتسربة عن طريق نظام المجاري.\n2- توفير وصيانة المعدات اللازمة للتعامل مع الانسكابات والتسربات وهي:\nأ- معدات حماية شخصية.\nب- براميل فارغة.\nج- بطاقات ورقية ذاتية الالتصاق لتمييز البراميل.\nد- مادة ماصة مثل الرمل أو نشارة الخشب.\nهـ- سائل تنظيف.\nو- مكانس.\nز- مجاريف.\nح- مفاتيح ربط.\nط- قموع معدنية.\nي- أسافين خشبية لإغلاق الثقوب في البراميل.\nك- مادة عازلة ومقاومة للكيميائيات.\n3- إجراء الفحص والصيانة المنتظمة لكل المعدات المتعلقة بالطوارئ والسلامة لضمان جودة تشغيلها.\n4- تطهير وتنظيف معدات الحماية الشخصية بعد الاستخدام وصيانتها جيداً.\n5- إمتصاص السوائل المسكوبة باستخدام مادة صلبة ملائمة لا تثير الغبار، مثل الرمل أو نشارة الخشب، مع مراعاة عدم استخدام نشارة الخشب مع السوائل القابلة للاشتعال أو التأكسد الواقعة ضمن الفئات 3 و5 من فئات المواد الواردة في الملحق رقم (8/ثالثاً) المرفق بهذه اللائحة.\n6- أن تنظف المواد الصلبة المسكوبة باستخدام مكنسة شفط صناعية.\n7- التعامل مع حالات الانسكاب أو الحريق التي تطلق غازات سامة باستخدام التهوية الملائمة واستخدام نظام التنفس اعتماداً على نوع الغاز.\n8- التخلص من كل النفايات بما فيها مواد التعبئة وألواح التحميل المكسورة بطريقة آمنة ومراعية للبيئة."
    },
    {
      "provision_ref": "art53",
      "section": "53",
      "title": "Article (53)",
      "content": "يلتزم المرخص له بتخزين المواد الخطرة بتوفير متطلبات الحماية الشخصية، والإسعافات الأولية اللازمة للتعامل مع المواد المشار إليها، وعلى الأخص ما يلي:\n1- توفير المواد التالية من معدات الحماية الشخصية للاستخدام، وفقاً لما هو ملائم للعمل في مخازن المواد الخطرة.\nأ- خوذة واقية.\nب- نظارات سلامة، أو نظارات ذات إطار واق، أو قناع للوجه.\nج- أداة واقية للجهاز التنفسي تتوافق مع طبيعة المواد التي يتم التعامل معها.\nد- بدلة عمل من قطعة واحدة.\nهـ- مريلة مطاطية أو بلاستيكية، أو قفاز واقي عند التعامل مع المواد.\nو- حذاء سلامة ذو غطاء معدني لحماية القدم.\nز- أي متطلبات أخرى تفرضها الإرشادات الفنية بشأن معدات الحماية الشخصية الخاصة بطبيعة المواد، وتلك التي تقررها الجهة الإدارية المختصة.\n2- التزود بالإسعافات الأولية، وفقاً للتعليمات الفنية الصادرة عن وزارة الصحة العامة.\n3- توفير نوافير غسل العيون والمرشات في مناطق يسهل الوصول إليها.\n4- عدم السماح بالنوم داخل أماكن تخزين المواد الخطرة."
    },
    {
      "provision_ref": "art54",
      "section": "54",
      "title": "Article (54)",
      "content": "يشترط في تعبئة المواد الخطرة الالتزام بمتطلبات تعبئة المواد الخطرة المبينة بالملحق رقم (8/رابعاً) ، بالإضافة إلى الالتزام بما يلي:\n1- أن تتم التعبئة في عبوات مناسبة ذات نوعية قابلة لتحمل كل ظروف النقل والتداول وتأثيرات الاهتزاز والتغيرات الحرارية.\n2- التأكد من أن العبوات تتوافق بكل الطرق مع المواد التي توضع بها، بحيث لا تتأثر بالمواد المعبأة أو تؤثر فيها.\n3- أن تكون العبوات محكمة الغلق، بأن تغلق العبوات الداخلية، أو تثبت، أو توضع على مادة تبطين من أجل منع كسرها أو حدوث تسرب منها، ومن أجل السيطرة على حركتها ضمن العبوة الخارجية.\n4- يجب عند استخدام مواد الامتصاص أو التبطين في تعبئة السوائل في أوعية، أن تكون هذه المواد قادرة على تقليل الأخطار التي قد يتسبب فيها السائل.\n5- يجب أن تشمل الأوعية التي تحوي سوائل خطرة حيزاً فارغاً في الأعلى يكفي للتعامل مع أعلى درجة حرارة تزيد على درجة حرارة التعبئة، خلال النقل العادي.\n6- يجب أن تكون اسطوانات أوعية الغاز المضغوط مصنعة جيداً وفقاً لأصول الصناعة، وأن تعبأ وتختبر وتصان بالشكل الصحيح.\n7- يجب أن تكون جميع أنواع العبوات وفقاً لدليل النقل البحري أو الجوي الدولي بحسب الأحوال.\n8- يجب أن يكون حجم العبوة يسمح بوجود مساحة كافية للصق كل العلامات وبطاقات المعلومات المطلوبة بموجب لائحة بيانات سلامة المواد (MSDS).\n9- يجب أن تلصق البطاقات على كل عبوة بمادة متينة كافية لتحمل ظروف النقل العادية، ولضمان عدم قابلية البطاقة والمعلومات المسجلة بها للتلف أو المحو.\n10- أن يتم التعريف بالمواد الخطرة ووضع العلامات وبطاقات المعلومات واللوحات وفقاَ للضوابط التالية:\nأ - الالتزام بالتعريف وفقاً لتصنيف المواد الخطرة المحدد بالملحق رقم (8/أولاً) المرفق بهذه اللائحة، وبمراعاة تطبيق القواعد الخاصة ببطاقات الفئات وبطاقات الخطر الثانوية المبينة بالملحق رقم 8/ثانياً المرفق بهذه اللائحة.\nب- عند تقديم المواد الخطرة للشحن بحراً من الضروري تحديد نوعها من أجل تمكين الذين يتعاملون معها بأي طريقة من اتخاذ الحرص والاحتياطات الضرورية.\nج - أن تعلَّم العبوات التي تحوي مواد خطرة بالإسم العلمي الصحيح ورقم الأمم المتحدة وبطاقة المعلومات والصور واللوحات حسب التصنيف الدولي للمواد الخطرة وذلك بصورة دائمة."
    },
    {
      "provision_ref": "art55",
      "section": "55",
      "title": "Article (55)",
      "content": "يشترط للترخيص بنقل المواد الخطرة استيفاء الاشتراطات والإجراءات المنصوص عليها في هذه اللائحة، فضلاً عن الاشتراطات والإجراءات الواردة باستمارة طلب الحصول على ترخيص نقل المواد الخطرة المبين بالملحق رقم (2/19) المرفق بهذه اللائحة، وإتباع إجراءات الترخيص المبينة بمخطط إجراءات ترخيص نقل المواد الخطرة المبينة بالملحق رقم (2/20) المرفق بهذه اللائحة."
    },
    {
      "provision_ref": "art56",
      "section": "56",
      "title": "Article (56)",
      "content": "يشترط لنقل المواد الخطرة براً ما يلي:\n1- أن يتم النقل بطريقة آمنة، ضمن حدود السرعة المقررة، وباستخدام المواعيد والمسارات المخصصة لمركبات النقل.\n2- تثبيت لوحات معدنية على السطح الخارجي من جميع الجوانب لوحدات النقل للتحذير من محتوى الخزان ومدى خطورته، وأن تكون مطلية بطلاء عاكس باللون المطلوب، وله مقاومة لظروف الطقس.\n3- أن تستخدم المركبات الناقلة للمواد الخطرة غير المعبأة (السائبة) مصباحاً أصفراً متقطع الإضاءة، يُثبّت على مقطورة السائق، ويكون في حالة تشغيل مستمر طوال مدة عملية النقل.\n4- أن يكون جميع سائقي المركبات المتعاملين مع المواد الخطرة، مدربين ومرخص لهم، مع توفر خطط جاهزة للطوارئ والحوادث.\n5- أن تتوفر لدى السائق وثائق تشمل المعلومات الرئيسية الضرورية للمواد الخطرة المنقولة (الاسم العلمي والفئة وتصنيف المواد، ورقم الأمم المتحدة)، كما تثبت لوحة معدنية على الجسم الخارجي للمركبة تحتوي على ذات المعلومات، ويجوز لشرطة المرور في كل الأوقات إيقاف أي مركبة وعمل الفحوصات وإجراءات التفتيش اللازمة لتحديد سلامة المركبة، وعلى السائقين العابرين بالدولة الالتزام بالشروط المبينة بهذه المادة.\n6- أن تشمل وثيقة الشحن التي يعدها الشاحن بياناً بوزن الشحنة وإتمام تعبئتها وفقاً للقواعد المقررة للتعبئة، وأن تقدم شهادة تعبئة حاوية موقعة تبين أن الشحنة قد تم تعبئتها وإغلاقها بإحكام.\n7- أن يتم نقل المواد الخطرة غير المعبأة في صهاريج تتوافر لها المتطلبات التالية:\nأ- أن تكون الحاوية مصنوعة من مادة معدنية مناسبة للبيئة الخارجية، ومصنوعة داخلياً من مادة مناسبة للمادة المحمولة.\nب- أن تبنى حاويات الصهاريج حسب القواعد الفنية المعتمدة دولياً.\nج- مراعاة تصميم وبناء الحاويات على أساس الحمل المسموح به، والقوى، وتزايد الضغط، ودرجة الحرارة، ومميزات المادة، وغيرها من العوامل المؤثرة على متانتها.\nد- توفير خدمة المعدات كالصمَّامات والتركيبات وأجهزة السلامة وأجهزة القياس وغيرها، بطريقة تضمن لها الحماية ضد أخطار تعرضها للتلف خلال النقل أو التداول.\nهـ- أن يزود كل قسم في حاوية الصهاريج بفتحة واسعة تسمح بالتفتيش على الحاوية أو أقسامها.\nو- أن تُعلَّم بوضوح كل توصيلات الخزان ويجب أن تكون كل الأنابيب من مادة مناسبة.\nز- أن تزود كل حاويات الصهاريج بجهاز مناسب لتنفيس الضغط.\nح- معاينة وفحص هيكل وتركيبات كل حاوية صهاريج بواسطة شخص مؤهل.\nط- أن يشمل الفحص والاختبار الأولى والدوري للصهاريج فحصاً داخلياً وخارجياً، وفحصاً للضغط الهيدروليكي، ومقاومة التسرب.\nي- التأكد من سلامة الخزان ومتانته وخلوه من العيوب، والعمل على الإصلاح الدوري له وعدم استعماله إلا إذا كان آمناً.\n8- عدم استخدام أي مقطورة لنقل المواد الخطرة الموضوعة في حاويات، إلا إذا كانت مزودة بأقفال التوائية ملائمة."
    },
    {
      "provision_ref": "art57",
      "section": "57",
      "title": "Article (57)",
      "content": "يشترط لنقل المواد الخطرة جواً ما يلي:\n1- إلتزام الشاحن بالأحكام المتعلقة بنقل المواد الخطرة سواء في دولة المنشأ أو العبور أو الدولة الموجه إليها الشحنة، وذلك بالإضافة إلى التعليمات الفنية لمنظمة الطيران المدني الدولية.\n2- يكون الشاحن مسؤولاً، على الأخص، عما يلي:\nأ- التأكد من عدم وجود حظر دولي بنقل المواد الخطرة محل الشحن.\nب- التأكد من التعبئة الصحيحة للمواد الخطرة وخلوها من التلف أو التسرب، والتعريف الصحيح لها، وصحة المعلومات التي تحويها البطاقات الملصقة عليها، وأن جميع بيانات الشحن صحيحة وموثقة.\nج- الإلتزام بتحمل المسؤوليات الناتجة عن نقل المواد المعدية والمواد الحساسة للحرارة والمواد الخطرة قيد الاندماج، واتخاذ الاحتياطات اللازمة للنقل الآمن لها.\nد- مراعاة الأحكام التي تقررها الاتفاقيات الدولية المنضمة إليها الدولة في شأن المواد الخطرة التي يحملها الركاب أو الطاقم أو المشغلين وما يرتبط بها من موافقات أو تقييد أو منع."
    },
    {
      "provision_ref": "art58",
      "section": "58",
      "title": "Article (58)",
      "content": "يشترط لنقل المواد الخطرة بحراً ما يلي:\n1- ضرورة الالتزام بأحكام التعبئة السليمة للمواد الخطرة.\n2- الالتزام بأحكام النقل البحري الدولية وفقاً للاتفاقيات المنضمة إليها الدولة.\n3- مراعاة أحكام ومتطلبات الصف والفصل للمواد الخطرة، بأن يتم الصف بشكل آمن وسليم حسب طبيعة المواد، وحسب دليل النقل البحري الدولي للمواد غير المتوافقة مع بعضها البعض.\n4- ضرورة صف المواد الخطرة المعبأة والتي تُطلق بخاراً خطراً، في مكان يتوفر له التهوية الميكانيكية أو على سطح السفينة في مكان آمن، كما يجب أن تصف المواد الخطرة الصلبة غير المعبأة والتي تطلق بخاراً خطراً في مكان جيد التهوية.\n5- الالتزام باحتياطات الأمان ضد الحريق والانفجار في السفن، وبخاصة التي تحمل سوائل أو غازات قابلة للاشتعال.\n6- مراعاة اتخاذ احتياطات إضافية للحد من اندلاع الحريق عند شحن المواد التي يمكن أن تتعرض للتسخين أو للاشتعال الذاتي.\n7- إلتزام القبطان أو أي شخص مسؤول على السفينة بالإبلاغ عن حوادث المواد الخطرة فوراً وبالتفصيل المناسب، وبخاصة عند حدوث حادث يشمل خسارة أو احتمال خسارة مواد خطرة معبأة أو غير معبأة."
    },
    {
      "provision_ref": "art59",
      "section": "59",
      "title": "Article (59)",
      "content": "يخضع التدريب على إدارة المواد الخطرة للقواعد والإجراءات والشروط التالية:\n1- أن يكون الأشخاص المتعاملين مع المواد الخطرة ملمّين بخواص المواد، والخطر الذي ينجم عن استخدامها، وكيفية الوقاية من الأخطار وأسلوب التصرف في حالات الطوارئ.\n2- على من يتولى التدريب على إدارة المواد الخطرة، سواء كان فرداً أو مركزاً أو جهة أن يوفر الدورات التدريبية اللازمة في شأن السلامة الأساسية المتعلقة بالمواد الخطرة، والتخزين والتداول، وتصنيف وبيان المواد الخطرة.\n3- على مراكز وجهات التدريب أن توفر المعلومات اللازمة عن الموظفين الرئيسيين لديها، وتأهيلهم وخبراتهم العامة والخاصة في مجال إدارة المواد الخطرة، وسابقة الأعمال التدريبية لها، والمرافق التدريبية التي وفرتها\n4- ألا يسمح لأي شخص بقيادة مركبة لنقل المواد الخطرة إلا إذا كان قد شارك في دورة لتدريب سائقي نقل المواد الخطرة.\n5- على كل شخص يدير أو يشرف على مخزن مواد خطرة أن يكون قد شارك في دورة تدريبية في تخزين وتداول المواد الخطرة.\n6- على الأشخاص العاملين في مخازن المواد الخطرة أو الذين يتعاملون بانتظام مع المواد الخطرة أن يكونوا مدربين بشكل كاف على جميع ما يتعلق بإدارة المواد الخطرة.\n7- تشمل الدورات التدريبية النموذجية ما يلي:\nأ- دورة تدريبية نموذجية تأسيسية في إدارة المواد الخطرة وتشمل (فئات المواد الخطرة، بطاقات المعلومات والتعبئة الصحيحة، خصائص فئات المواد الخطرة، التعامل السليم مع المواد الخطرة، معدات الحماية الشخصية للتعامل مع المواد الخطرة، إستيعاب لوائح سلامة المواد، والقوانين والأنظمة المحلية والإقليمية والدولية ذات الصلة).\nب- دورات تدريبية نموذجية في تخزين المواد الخطرة والتعامل معها وتشمل (التعريف بأرقام الأمم المتحدة للمواد، تصميم المخازن، خطط مواجهة حالات الطوارئ، أحكام الصف والفصل في المخازن، مقاييس الصحة المهنية، حماية الجهاز التنفسي والجلد وتخفيف الشحنات الكهربية الساكنة).\nت- دورات تدريبية نموذجية في نقل المواد الخطرة وتشمل (التعريف بالشحنات الكهربية الساكنة، التحميل والتفريغ الصحيح، أساليب القيادة الآمنة، وضع اللوحات التحذيرية على المركبات، إستخدام أرقام الأمم المتحدة للمواد، تحذيرات الخطر الكيميائي، والاستجابة للطوارئ وإجراءات الحوادث)."
    },
    {
      "provision_ref": "art60",
      "section": "60",
      "title": "Article (60)",
      "content": "يتولى موظفو الأمانة العامة وموظفو الجهات الإدارية الأخرى الذين يندبون إلى المجلس ممن لهم صفة مأموري الضبط القضائي وفقاً للمادة (62) من القانون، إجراء الرقابة والتفتيش بالتنسيق مع الجهة الإدارية المختصة، على جميع الأماكن التي تمارس نشاطاً يؤثر على البيئة، لإثبات الجرائم التي تقع بالمخالفة لأحكام القانون وهذه اللائحة، وذلك وفقاً للضوابط التالية:\n1- مراقبة وتفتيش جميع الأنشطة والأعمال ذات الصلة بالمواد الخطرة للتأكد من الالتزام بالاشتراطات والمتطلبات الواجب توافرها لاستخدام وتخزين واستيراد وتداول المواد الخطرة، وأماكن العمل والوثائق والسجلات وغيرها.\n2- يكون التفتيش خلال ساعات العمل الرسمي للمنشأة، وبعد إبراز ما يفيد شخصية المفتش وتمتعه بصفة الضبط القضائي، ومع مراعاة قواعد السلامة والتشغيل للمرافق.\n3- يتولى المفتش التحقق من صحة التراخيص، ومدى الاستمرار بالالتزام بالشروط البيئية ذات الصلة بالمواد الخطرة، والتحقق من توفر الاحتياطات اللازمة للوقاية، ومدى تناسبها مع طبيعة الخطر المتوقع وحجمه وطبيعة الممارسة.\n4- التحقق من وجود الرسومات والعلامات التحذيرية المناسبة، ومدى تحقق شروط سلامة العاملين.\n5- يتولى المفتش الاطلاع على ملفات المنشأة والوثائق ذات الصلة باستيراد أو إدارة المواد الخطرة.\n6- للمفتش توجيه ما يراه من الأسئلة التي تعاونه في تحقيق مهمته إلى العاملين بالمنشأة دون تدخل من صاحب العمل.\n7- على المفتش إعداد تقرير يتضمن خطوات التفتيش وإجراءاته وعلى الأخص ما يلي:\nأ- إسم المنشأة أو الجهة المرخص لها.\nب- مضمون التفتيش الذي تم وظروفه والمخالفات التي ضبطت.\nج- أي مقترحات من شأنها تطوير أو تحسين العمل بالمنشأة.\nد- النتيجة النهائية للتفتيش والتوصيات.\n8- على المفتش عرض تقريره على الأمين العام خلال مدة لا تجاوز ثلاثة أيام من تاريخ انتهاء التفتيش، وتخطر الجهة الإدارية المختصة بنتيجة التفتيش، ويتم بالتنسيق معها اتخاذ الإجراءات المقررة قانوناً في حالة المخالفة.\n9- يحظر على المفتش إفشاء أي سر، أو نشر معلومات يكون قد اطلع عليها أثناء عمله وأثناء قيامه بالتفتيش.\nوتسري هذه الإجراءات على الرقابة والتفتيش على الأنشطة ذات الصلة بالمواد الخطرة والنفايات الخطرة وتلك التي تؤثر على البيئة بوجه عام بحسب طبيعة كل منها.\nالباب الثاني\nحماية البيئة الهوائية من التلوث"
    },
    {
      "provision_ref": "art61",
      "section": "61",
      "title": "Article (61)",
      "content": "مع مراعاة أحكام الفصل الثاني من الباب الأول من هذه اللائحة، يشترط أن يكون الموقع الذي يقام عليه المشروع مناسباً لنشاط المنشأة، من حيث اتفاقه مع طبيعة تقسيم المنطقة ووفق خطة استخدام الأرض، وألا تتجاوز نسبة ملوثات الهواء في المنطقة التي تقام عليها المنشأة الحدود المسموح بها، كما يجب أن تكون جملة التلوث في الهواء الناتج عن مجموع المنشآت في منطقة واحدة في الحدود المصرح بها، والمبينة في الملحق رقم (3) المرفق بهذه اللائحة.\nوفي جميع الأحوال يشترط أن يؤخذ في الاعتبار عند تقرير مناسبة الموقع مدى بعده عن العمران، سواء في منطقة المشروع أو المناطق المحيطة، واتجاه الريح السائدة، والمنشآت القابلة بطبيعتها لإحداث أضرار بيئية وتلك التي لا تحدث ذلك، وتصدر الموافقة على ملاءمة الموقع وفقاً للحدود المسموح بها لملوثات الهواء والضوضاء في المنطقة التي تقام بها المنشأة من المجلس."
    },
    {
      "provision_ref": "art62",
      "section": "62",
      "title": "Article (62)",
      "content": "يجب أن تلتزم جميع المشروعات في ممارستها لأنشطتها بمعايير جودة الهواء المبينة بالملحق رقم (3) المرفق بهذه اللائحة، ولا يجوز أن تتجاوز الانبعاثات من المصادر الثابتة أو تسرب ملوثات الهواء الناتجة عن ممارسة المشروعات لأنشطتها الحدود القصوى المسموح بها المبينة بالملحق المشار إليه.\nكما لا يجوز استخدام آلات أو محركات أو مركبات أو أي مصادر متحركة ينتج عنها عادم ملوث للبيئة يتجاوز الحدود القصوى المسموح بها وفقاً للنسب المبينة بالملحق رقم (3) المشار إليه."
    },
    {
      "provision_ref": "art63",
      "section": "63",
      "title": "Article (63)",
      "content": "مع مراعاة ضوابط واشتراطات تقويم الأثر البيئي، يحظر إلقاء أو معالجة أو حرق القمامة والمخلفات الصلبة والسائلة في غير الأماكن المخصصة لذلك بعيداً عن المناطق السكنية والصناعية والزراعية والمجاري المائية.\nويجب عند حرق القمامة والمخلفات الصلبة أن تتم في محارق خاصة يراعى فيها ما يلي:\n1- حالة الرياح السائدة للتجمعات السكنية.\n2- أن تبعد مسافة خمسة كيلو مترات على الأقل عن المناطق المأهولة بالسكان والمناطق الزراعية والمجاري المائية.\n3- أن تكون سعتها كافية لحرق القمامة المنقولة إليها خلال 24 ساعة.\n4- أن يشتمل موقع المحرقة على مساحة كافية لاستقبال القمامة المتوقعة طبقاً لطبيعة المنطقة وتعداد سكانها.\nوتلتزم الجهات الإدارية المختصة بمعالجة النفايات والمخلفات الواقعة في اختصاصها بالضوابط والاشتراطات والمعايير والمواصفات المحددة في هذه اللائحة."
    },
    {
      "provision_ref": "art64",
      "section": "64",
      "title": "Article (64)",
      "content": "على الجهات المختصة، حسب طبيعة نشاطها، عند حرق أي نوع من أنواع الوقود أو غيره من المواد، سواء كان في أغراض الصناعة أو توليد الطاقة أو الإنشاءات أو أي غرض آخر، أن يكون الدخان والغازات والأبخرة الضارة الناتجة في الحدود المسموح بها المبينة بالملحق رقم (3) المرفق بهذه اللائحة. وعلى المسؤول عن هذا النشاط اتخاذ جميع الاحتياطات للحد من كمية انبعاث الملوثات في نواتج الاحتراق المشار إليها وذلك وفقاً للإجراءات التالية:\n1- أن يتم اختيار الوقود المناسب، ومراعاة التصميم السليم للمواقد والغلايات والأفران والمداخن وغيرها، واستخدام وسائل التحكم ذات الكفاءة العالية.\n2- تجنب الحرق المكشوف الذي لا يتوفر فيه التصميمات السليمة لضمان الاحتراق الكامل، وأن يتم تصريف العوادم من خلال مداخن طبقاً للمواصفات الهندسية المناسبة، وبما يتفق مع طبيعة كل مشروع.\n3- الالتزام بأن يكون تصميم المواقد والغلايات والأفران وغيرها من شأنه إحداث مزج كامل لكمية الهواء الكافية للحرق الكامل وتوزيع درجة الحرارة وإعطاء الزمن الكافي والتقليب الذي يضمن الحرق الكامل ضماناً للحد من انبعاث نواتج الحرق غير الكامل، وذلك بمراعاة ألا يزيد ما ينبعث من الملوثات عن الحدود القصوى المسموح بها للانبعاث، المبينة بالملحق رقم (3) المرفق بهذه اللائحة.\n4- عدم استخدام المازوت والمنتجات البترولية الثقيلة الأخرى والبترول الخام بالمناطق السكنية.\n5- ضرورة أن يتم انبعاث الغازات المحتوية على غاز ثاني أكسيد الكبريت عن طريق مداخن مرتفعة بالقدر الكافي، بحيث يتم تخفيفها قبل وصولها إلى سطح الأرض، أو استخدام الوقود المحتوي على نسب مرتفعة من الكبريت بمحطات القوى والصناعة وغيرها بالمناطق البعيدة عن العمران، مع مراعاة العوامل الجوية والمسافات الكافية لعدم وصولها إلى المناطق السكنية والزراعية والمجاري المائية.\n6- الالتزام بالحدود القصوى المسموح بها للانبعاث من مصادر حرق الوقود سواء بالنسبة للدخان (الشعلات)، أو الغبار أو الجزيئات المتطايرة، أو غاز ثاني أكسيد الكبريت، أو مجموع المواد العضوية الكربونية، وذلك وفقاً للحدود المبينة بالملحق رقم (3) المشار إليه.\n7- أن يكون ارتفاع المداخن الخاصة بالمنشآت الصناعية بالقدر الكافي لتصريف ملوثات الهواء الى الخارج بما لا يتجاوز الحدود القصوى المسموح بها للانبعاث المبينة بالملحق رقم (3) المشار إليه.\n8- ألا يقل ارتفاع المداخن التي تخدم الأماكن العامة، كالمكاتب والمطاعم والفنادق والأغراض التجارية الأخرى عن 3 متر من حافة أعلى المبنى، مع العمل على ارتفاع سرعة تسريب الغاز من المدخنة."
    },
    {
      "provision_ref": "art65",
      "section": "65",
      "title": "Article (65)",
      "content": "على الجهات القائمة بأعمال البحث والاستكشاف والحفر واستخراج وإنتاج الزيت الخام وتكريره وتصنيعه أن تلتزم بالضوابط والإجراءات التالية:\n1- مراعاة الاحتياطات اللازمة لحماية البيئة، والمستمدة من مبادئ صناعة البترول العالمية طبقاً لطبيعة كل مشروع أو منشأة أو عملية.\n2- اتباع المواصفات القياسية العالمية المصرح بها في شأن طرق وأساليب التشغيل الآمنة في كل ما يتعلق بتنقية وتخزين البترول والبتروكيماويات والغاز ونقلها وتصريف المياه والمواد الأخرى المستغنى عنها، مع تفادي ضياع البترول أو الغاز.\n3- اتخاذ الاحتياطات اللازمة للوقاية من الحريق، ووقاية الآلات والآبار ومساكن العاملين والمخازن والمنشآت البترولية.\n4- مراعاة تحديد المسافة الآمنة بين الآبار الاستكشافية أو الإنتاجية وبين محطات التجميع والإنتاج وأي منشأة صناعية أخرى والورش وخطوط الأنابيب الرئيسية أو الفرعية والمساكن والأماكن الدينية والاجتماعية والمقابر.\n5- مراعاة شروط الأبعاد والمسافات عند استخدام المتفجرات سواء في عمليات المسح الزلزالي أو عمليات إنشاء خطوط الأنابيب.\n6- تزويد الآبار بالمواد والمعدات والصمامات الضرورية لمنع الإنفجارات ومنع تسرب الزيت أو الغاز.\n7- تركيب أجهزة الفصل والشعلات اللازمة لإجراء عمليات إنتاج ونقل وتشغيل وتكرير المواد البترولية والبتروكيماويات والغاز.\n8- اتخاذ الاحتياطات اللازمة لمنع تسريب الزيت والغاز الذي يتم استخراجه في الاختبارات التي تُجرى أثناء الحفر وإكمال الآبار والذي لا يمكن جمعه، وكذلك أي زيت أو غاز آخر ينبغي حرقه، على أن يراعى الاختيار الأمثل لعدد وحجم فونيات الحريق والشعلات أو استخدام الهواء الإضافي أو إمكانية استخدام وقود الديزل لاستكمال حرق الزيت الخام الثقيل.\n9- تركيب المداخن والشعلات والهوايات اللازمة لعمليات الإنتاج والتشغيل والتكرير والتخزين اللازمة بمحطات القوى التابعة للمنشأة سواء للغازات المنبعثة الباردة أو الساخنة.\n10- وضع الخطط اللازمة وتجهيز المعدات والآلات وتعيين وتدريب الأفراد لمجابهة أي تسرب أو حريق يحدث لرؤوس الآبار أو خطوط التدفق أو المنشآت البحرية أو المنشآت الصناعية أو صهاريج التخزين أو المخازن أو الورش أو المساكن أو أي منشآت أخرى مماثلة داخل نطاق عمل المنشأة.\n11- مراعاة أن يتوفر في صهاريج التخزين ما يلي:\nأ- الحد الأدنى من المسافات إلى حافة الطرق الرئيسية والمستودعات الأخرى والمباني والأماكن المكشوفة للنيران.\nب- أن تكون محكمة وتنظم عملية تسرب الأبخرة الزائدة طبقاً للمواصفات القياسية العالمية بهذا الشأن.\nج- أن يكون الدهان باللون الأبيض أو أي لون فاتح آخر.\nد- أن تحاط كل منها بأسوار مناسبة لحصر تسرب الزيت إن وجد، وأن تكون مزودة بمنافذ لتصريف مياه الأمطار، على أن يكون الحجم المحصور معادلاً لحجم الصهريج، أو طبقاً للاشتراطات العالمية المستخدمة في تصميم صهاريج تخزين المواد البترولية والبتروكيماويات.\n12- استخدام الهواء المضغوط في أجهزة القياس والتشغيل بدلاً من الغاز الجاف المضغوط كلما أمكن ذلك.\n13- إستيفاء جميع المهمات والمعدات والآلات المستخدمة في العمليات لجميع الشروط اللازمة لحسن استخدامها، وأن تكون بحالة جيدة وبالقدرة الكافية للعمل المخصصة من أجله، مع إجراء عمليات الصيانة والتفتيش اللازمة لها.\n14- التخلص من الغاز المصاحب للزيت الذي لا يمكن استغلاله أو استعماله بطريقة مأمونة وطبقاً للمواصفات العالمية القياسية بهذا الشأن.\n15- استعمال وتطبيق الوسائل الميكانيكية والكيميائية وتطبيقها لاستخراج أكبر نسبة من فضلات الآبار أو الصهاريج، مع إعداد حفر أو خزانات لاستقبال ما يتبقى منها بعد المعالجة في مكان مناسب مأمون بعيداً عن الآبار أو المنشآت البترولية والصناعية والمساكن، وذلك بمراعاة ألا تفيض هذه الفضلات على سطح الأرض أو على الطرق العامة أو على المجاري المائية والبحار وشواطئها."
    },
    {
      "provision_ref": "art66",
      "section": "66",
      "title": "Article (66)",
      "content": "يُحظر رش أو استخدام مبيدات الآفات أو أي مركبات كيماوية أخرى لأغراض الزراعة أو الصحة أو غير ذلك من الأغراض، إلا بعد مراعاة الشروط والضوابط والضمانات التي تضعها الجهة الإدارية المختصة بالتنسيق مع الأمانة العامة، وعلى الأخص، ما يلي:\n1- إدراج المبيدات في السجلات المعدة لذلك لدى الجهة الإدارية المختصة، وإخطار المجلس بذلك.\n2- إخطار الوحدات الصحية المختصة جغرافياً بأنواع مواد الرش ومضادات التسمم المستعملة لرش الآفات الزراعية، لتوفير وسائل الإسعافات اللازمة عند التعرض للخطر.\n3- توفير الملابس والمهمات الواقية لعمال الرش.\n4- التحذير من التواجد بمناطق الرش قبل البدء فيه بفترة مناسبة.\n5- وضع علامات تحذيرية على المناطق التي تم رشها بالمبيدات على مسافة كافية.\n6- يتولي أعمال الرش عمال مدربون على هذا العمل.\n7- إستبعاد المساحات المجاورة للمناطق السكنية والمناحل والمزارع السمكية ومزارع الدواجن وحظائر الماشية من أعمال الرش.\n8- عدم رش المبيدات في وجود الرياح."
    },
    {
      "provision_ref": "art67",
      "section": "67",
      "title": "Article (67)",
      "content": "على المرخص له برش أو استخدام مبيدات الآفات أو المركبات الكيماوية وفقاً للمادة السابقة، الالتزام بما يلي:\n1- أن يؤسس برنامجاً للمراقبة الصحية للعاملين يقوم على المبادئ العامة للصحة المهنية وتقويم لياقة العاملين للمهام التي يقومون بها بصفة دورية طوال مدة الخدمة.\n2- أن يعد برنامجاً لرصد أماكن العمل والحفاظ على استمراريته لتحقيق الدرجة الملائمة من الوقاية والأمان للعاملين والجمهور والبيئة وذلك من خلال أخذ عينات من التربة والمنتجات الزراعية بشكل دوري، وإخضاعها للتحليل لمعرفة النسبة المتراكمة من المواد الخطرة في التربة، وتوضيح طرق القياسات المستخدمة والقائم على تنفيذها.\n3- أن يتم الكشف الدوري على العاملين مع مراعاة الحفاظ على سلامتهم وحظر التدخين وتناول الطعام أو الشراب أثناء العمل.\n4- أن يعد سجلاً لتعرض العاملين للأخطار وذلك باتباع ما يلي:\nأ- فتح سجل طبي لكل عامل.\nب- إخضاع العاملين للكشف الدوري لمعرفة مدى تعرضهم للمواد الخطرة وسميتها.\nج- وقف العاملين المتعرضين لأخطار المواد الخطرة في حالة وجود تراكم المواد الخطرة في أجسام العاملين حسب التقرير الطبي.\nد- إرفاق بيان بالحوادث المتعلقة بالعاملين.\nهـ - إتباع المبادئ التي تراعي قدرات العاملين ودرجة تأهيلهم في معرفة خصائص وسمّية المواد الخطرة وتدريبهم على تفادي الوقوع في الأخطاء التي تؤدي إلى وقوع حوادث بشرية.\n5- أن يعد سجلاً لمواد الرش، ويعمل على تحديثه دورياً، ويتضمن هذا السجل ما يلي:\nأ- بيان لكل مادة يوضح فيه الاسم التجاري، والاسم العلمي، والرقم الكيميائي والكمية الواردة والمتبقية والمستهلكة، وتاريخ الصلاحية.\nب- تسجيل تاريخ استخدام المادة في كل مرة، والكمية المستهلكة في هذه العملية.\nج- عمليات فحص ومراقبة المواد بشكل دوري، وتاريخ تنفيذها، وما يسجل من ملاحظات أثناء ذلك.\nد- الجرد الدوري لكمية المواد الكيماوية الخطرة، والتأكد من سلامتها وصلاحيتها.\nويتم مراجعة هذا السجل من جانب الأمانة العامه بصفة دورية كل ثلاثة شهور."
    },
    {
      "provision_ref": "art68",
      "section": "68",
      "title": "Article (68)",
      "content": "تلتزم جميع الجهات والأفراد عند القيام بأعمال التحجير، أو التكسير، أو التنقيب، أو الحفر، أو البناء، أو الهدم، أو النقل لما ينتج عن ذلك من مواد أو مخلفات أو أتربة، باتخاذ الاحتياطات اللازمة للتخزين أو النقل الآمن لها لمنع تطايرها، وعلى الجهة المانحة للترخيص إثبات ذلك في الترخيص وذلك على النحو التالي:\n1- أن تتم جميع الاعمال بالموقع بالإسلوب الآمن بعيداً عن إعاقة حركة المرور والمشاة.\n2- مراعاة تغطية القابل للتطاير منها حتى لا يسبب تلوث الهواء.\n3- نقل المخلفات والأتربة الناتجة من أعمال الحفر والهدم والبناء في حاويات أو أوعية خاصة وذلك باستخدام سيارات نقل مُعدة ومخصصة لهذا الغرض يُشترط فيها ما يلي:\nأ- أن تكون مجهزة بصندوق خاص أو بغطاء محكم يمنع انتشار الأتربة والمخلفات للهواء أو تساقطها على الطريق.\nب- أن تكون مزودة بمعدات خاصة للتحميل والتفريغ.\nج- أن تكون في حالة جيدة طبقاً لقواعد الأمان والمتانة والأنوار ومجهزة بجميع أجهزة الأمان.\n4- أن تخصص الأماكن التي تُنقل لها المخلفات بترخيص من الجهة المختصة وبحيث تبعد مسافة لا تقل عن 2 كيلومتر عن المناطق المأهولة بالسكان، وأن تكون في مستوى منخفض وتسويتها بعد ردمها وامتلائها."
    },
    {
      "provision_ref": "art69",
      "section": "69",
      "title": "Article (69)",
      "content": "تلتزم جميع الجهات والأفراد عند مباشرة الأنشطة الإنتاجية أو الخدمية أو غيرها، وخاصة عند تشغيل الآلات والمعدات واستخدام آلات التنبيه ومكبرات الصوت بعدم تجاوز الحدود المسموح بها لدرجة ذبذبات الصوت داخل أماكن العمل والأماكن العامة المغلقة الموضحة بمعايير ومقاييس الضوضاء بالملحق رقم (3) المرفق بهذه اللائحة.\nوعلى الجهات المانحة للترخيص مراعاة أن يكون مجموع الأصوات المنبعثة من المصادر الثابتة في منطقة واحدة في نطاق الحدود المسموح بها، والتأكد من التزام المنشأة باختيار الآلات والمعدات المناسبة لضمان ذلك، وأن تكون في الحدود المسموح بها لشدة الصوت ومدة الفترة الزمنية للتعرض له وذلك وفقاً لما هو مبين في الملحق رقم (3) المشار إليه."
    },
    {
      "provision_ref": "art70",
      "section": "70",
      "title": "Article (70)",
      "content": "يلتزم صاحب المشروع أو المنشأة باتخاذ الاحتياطات والتدابير اللازمة التي تضعها الجهة الإدارية المختصة، بما يضمن عدم تسرب أو انبعاث ملوثات الهواء داخل مكان العمل بما يجاوز الحدود المبينة في الملحق رقم (3) المرفق بهذه اللائحة، وذلك سواء كانت ناتجة عن طبيعة ممارسة المنشأة لنشاطها أو عن خلل في الأجهزة، وأن يوفر سبل الحماية اللازمة للعاملين تنفيذاً لشروط السلامة والصحة المهنية بما في ذلك اختيار الآلات والمعدات والمواد وأنواع الوقود المناسب، على أن يُؤخذ في الاعتبار مدة التعرض لهذه الملوثات، وعليه أن يكفل ضمان التهوية الكافية وتركيب المداخن وغيرها من وسائل تنقية الهواء."
    },
    {
      "provision_ref": "art71",
      "section": "71",
      "title": "Article (71)",
      "content": "يلتزم صاحب المشروع أو المنشأة باتخاذ الإجراءات اللازمة للمحافظة على درجتي الحرارة والرطوبة داخل مكان العمل بما لا يجاوز الحد الأقصى ولا يقل عن الحد الأدنى المسموح بهما، والحد الاقصى لمدة التعرض لكل منهما، وفي حالة ضرورة العمل في درجتي حرارة أو رطوبة خارج هذه الحدود يتعين عليه أن يكفل وسائل الوقاية المناسبة للعاملين من ملابس خاصة وغير ذلك من وسائل الحماية وذلك وفقاً للحد الأقصى والحد الأدنى لكل من درجتي الحرارة والرطوبة، وأحوال الضرورة الداعية للعمل خارج حدودهما، ومدة التعرض لكل منهما ووسائل الوقاية منهما، وذلك على النحو المبين بالملحق رقم (3) المرفق بهذه اللائحة."
    },
    {
      "provision_ref": "art72",
      "section": "72",
      "title": "Article (72)",
      "content": "يُشترط في الأماكن العامة المغلقة وشبه المغلقة والمشروعات والمنشآت، أن تكون مستوفية لوسائل التهوية الكافية المناسبة لحجم المكان وقدرته الاستيعابية ونوعالنشاط الذي يمارس فيه، بما يضمن تجدد الهواء ونقاؤه واحتفاظه بدرجة حرارة ورطوبة مناسبة. وتكون كميات الهواء اللازمة لتهوية هذه الأماكن في الحدود المبينة بالملحق رقم (3) المرفق بهذه اللائحة.\nالباب الثالث\nحماية البيئة المائية من التلوث\nالفصل الأول\nحماية المياه الجوفية والسطحية"
    },
    {
      "provision_ref": "art73",
      "section": "73",
      "title": "Article (73)",
      "content": "يتم العمل بالمقاييس المقررة لمياه الشرب ومياه الآبار ومياه الصرف الصحي المبينة بالملحق رقم (3) المرفق بهذه اللائحة، وتتولى الجهات الإدارية المختصة إجراء ما يلزم لتنفيذ تلك المقاييس."
    },
    {
      "provision_ref": "art74",
      "section": "74",
      "title": "Article (74)",
      "content": "تتولى الجهة الإدارية المختصة وضع الضوابط والإجراءات اللازمة لتنظيم المخزون المائي من المياه الجوفية الصالحة للاستخدام، بمراعاة تحقيق الاستفادة المثلى منها بالقدر الذي لا يؤثر على الكميات المتاحة منها في الحال والمستقبل، أو على خواصها أو قواعد توزيعها واستخدامها."
    },
    {
      "provision_ref": "art75",
      "section": "75",
      "title": "Article (75)",
      "content": "يجب أن تكون مياه الشرب مطابقة لمقاييس ومعايير جودة المياه، من حيث خصائصها الطبيعية والكيميائية والحيوية والميكروبيولوجية ونسب المكونات العضوية وغير العضوية المؤثرة على صحة، وتوزيع المياه سواء بواسطة شبكة التوزيع أو بدونها، وذلك على النحو المبين بالملحق رقم (3) المرفق بهذه اللائحة."
    },
    {
      "provision_ref": "art76",
      "section": "76",
      "title": "Article (76)",
      "content": "تتحدد مقاييس جودة مياه الصرف الصحي ومعايير مياه الصرف العادمة المعالجة من المرافق الصناعية البرية المستخدمة لأغراض الري ومعايير مياه الصرف الصناعي إلى المجاري العامة، ومعايير مياه الصرف الصحي المعالجة، ومعايير تصريف مياه التوازن، وفقاً للمقاييس والمعايير والنسب والحدود المسموح بها المبينة بالجداول المرفقة بالملحق رقم (3) المرفق بهذه اللائحة.\nوعلى الجهة الإدارية المختصة، بالتنسيق مع المجلس، وضع الضوابط والقواعد اللازمة لتنظيم الاستخدام الأمثل لمياه الصرف الصحي المعالجة ذات الجودة المحددة بالملحق رقم (3) المشار إليه، بترشيد استهلاكها وعدم هدرها، والاستفادة منها في أغراض التحريج النباتي أو الزراعي وأغراض الري الأخرى."
    },
    {
      "provision_ref": "art77",
      "section": "77",
      "title": "Article (77)",
      "content": "تتولى الجهة الإدارية المختصة، بالتنسيق مع المجلس، وضع الضوابط والقواعد اللازمة لتنظيم مواقع إلقاء وردم النفايات والمخلفات الصلبة، بما في ذلك فرزها حسب نوعها وطبيعتها، من نفايات منزلية ومخلفات بناء ونفايات صلبة غير عضوية، والتأكد عند اختيار تلك المواقع من عدم قابليتها لتسريب النفايات والمخلفات وتلويثها للمياه الجوفية، والقيام برصد ومراقبة أي تسرب محتمل بحفر الآبار الرقابية اللازمة لذلك."
    },
    {
      "provision_ref": "art78",
      "section": "78",
      "title": "Article (78)",
      "content": "تتولى الجهة الإدارية المختصة، والأمانة العامة للمجلس، كل في حدود اختصاصه، رصد ومراقبة أنواع المياه المختلفة خلال فترات زمنية مناسبة، وأخذ العينات اللازمة وفحصها، واتخاذ ما يلزم من الإجراءات للحفاظ على المقاييس المقررة لحماية مياه الشرب من التلوث والحفاظ على الصحة العامة.\nالفصل الثاني\nحماية البيئة البحرية\nأولاً: التلوث من السفن\n1- التلوث بالزيت"
    },
    {
      "provision_ref": "art79",
      "section": "79",
      "title": "Article (79)",
      "content": "على جميع السفن والناقلات التي ترتاد موانئ الدولة تنفيذ جميع المتطلبات المحددة بالقانون وهذه اللائحة، بشأن حظر تصريف أو إلقاء الزيت أو المزيج الزيتي في موانئ الدولة أو بحرها الإقليمي أو المنطقة الاقتصادية الخالصة لها."
    },
    {
      "provision_ref": "art80",
      "section": "80",
      "title": "Article (80)",
      "content": "على مالك السفينة وربانها وعلى المسؤولين عن وسائل نقل الزيت الواقعة داخل الموانئ أو المياه الداخلية أو البحر الإقليمي أو المنطقة الاقتصادية الخالصة للدولة وكذلك الشركات العاملة في استخراج الزيت، أن يبادروا فوراً إلى إبلاغ الجهات الإدارية المختصة عن كل حادث تسرب للزيت فور حدوثه، مع بيان ظروف الحادث ونوع المادة المتسربة والإجراءات التي اتخذت لإيقاف التسرب أو الحد منه، على أن يتضمن البلاغ، على الأخص، البيانات التالية:\n1- المصدر المحتمل لحدوث التسرب.\n2- مدى التعرض لحريق نتج عن الحادث أو التسرب.\n3- إتجاه البقعة الزيتية المتكونة.\n4- معدل التسرب إذا كان مستمراً.\n5- أبعاد البقعة الزيتية وكمية الزيت المتسرب.\n6- سرعة واتجاه الريح ودرجة حرارة الجو ومدى الرؤية.\n7- إتجاه وسرعة التيار ودرجة حرارة المياه.\n8- حالة البحر.\n9- حالة المد والجزر (غامر، عالي، متوسط، ضعيف).\n10- الأماكن الشاطئية المهددة.\n11- طبيعة المنطقة (شعب مرجانية، كائنات بحرية).\n12- المصدر المبلغ (الاسم، الهاتف، العنوان).\n13- الأسلوب الذي تم اتخاذه لمعالجة التسرب وكمية ونوع المشتتات إذا استعملت.\nوفي جميع الأحوال يجب على الجهات الإدارية المختصة إبلاغ المجلس بجميع المعلومات عن الحادث المشار إليه فور حدوثه لمتابعة الإجراءات التي اتخذت في شأنه، وتقديم تقرير متكامل عن الحادث بعد انتهاء معالجة آثاره."
    },
    {
      "provision_ref": "art81",
      "section": "81",
      "title": "Article (81)",
      "content": "على الجهات الإدارية المختصة أن تجهز موانئ الشحن والموانئ المعدة لاستقبال ناقلات الزيت وأحواض إصلاح السفن المشار إليها في المادتين ( 47 )، و( 52 ) من القانون بالمعدات اللازمة الكافية لاستقبال مياه الاتزان غير النظيفة والمياه المتخلفة عن غسيل الخزانات الخاصة بناقلات الزيت أو غيرها من السفن.\nويجب أن تجهز هذه الموانئ بالمواعين والأوعية اللازمة والكافية لاستقبال المخلفات والنفايات والرواسب الزيتية والمزيج الزيتي من السفن الراسية بالميناء.\nولا يجوز التصريح لأي سفينة أو ناقلة بالقيام بأعمال الشحن والتفريغ إلا بعد الرجوع إلى الجهة الإدارية المختصة لاستقبالها وتوجيهها إلى أماكن التخلص من النفايات ومياه الاتزان غير النظيفة."
    },
    {
      "provision_ref": "art82",
      "section": "82",
      "title": "Article (82)",
      "content": "على جميع السفن ذات الحمولة التي لا تقل عن 150 طن لناقلات النفط و400 طن للسفن الأخرى التي تستعمل الموانئ القطرية أو تبحر عبر المنطقة الخاصة بها، أن تكون مجهزة بمعدات خفض التلوث وفقا للاتفاقيات الدولية المنضمة إليها الدولة."
    },
    {
      "provision_ref": "art83",
      "section": "83",
      "title": "Article (83)",
      "content": "على السفن التي تنقل الزيت بصورة منتظمة من أحد الموانئ القطرية أو إليها، أو من إحدى وسائل نقل الزيت داخل البحر الإقليمي، أو المنطقة الاقتصادية الخالصة للدولة أن تكون حاصلة على شهادة منع التلوث بالزيت الدولية الموثقة من هيئات التصنيف العالمية التي تعتمدها الهيئة العامة للجمارك والموانئ."
    },
    {
      "provision_ref": "art84",
      "section": "84",
      "title": "Article (84)",
      "content": "على مالك أو ربان السفينة المسجلة بالدولة أو خارجها أن يحتفظ بسجل للزيت بالسفينة يدون فيه المسؤول عنها جميع العمليات المتعلقة بالزيت، وعلى الأخص العمليات التالية:\n1- القيام بعمليات التحميل أو التسليم أو غيرها من عمليات نقل الحمولة الزيتية مع بيان نوع الزيت.\n2- تصريف الزيت أو المزيج الزيتي من أجل ضمان سلامة السفينة أو حمولتها أو إنقاذ الأرواح مع بيان نوع الزيت.\n3- تسرب الزيت أو المزيج الزيتي نتيجة إصطدام أو حادث مع بيان نسبة الزيت وحجم التسرب.\n4- تصريف مياه الاتزان غير النظيفة أو غسيل الخزانات.\n5- التخلص من النفايات الملوثة.\n6- إلقاء مياه السنتينة المحتوية على الزيوت التي تجمعت في حيز الآلات خارج السفينة وذلك أثناء تواجدها بالميناء."
    },
    {
      "provision_ref": "art85",
      "section": "85",
      "title": "Article (85)",
      "content": "يتم تسجيل عمليات تصريف الزيت أو المزيج الزيتي بالنسبة للمنصات البحرية التي تقام في البيئة المائية في سجل خاص مطابق لسجل الزيت المنصوص عليه في المادة السابقة، على أن يتضمن هذا السجل البيانات التالية:\n1- إسم المنصة وموقعها.\n2- الترخيص الصادر لها.\n3- إسم صاحب المنصة.\n4- النشاط الذي تزاوله المنصة.\n5- بيان نظام ومعدات وأجهزة ووحدات معالجة الزيت والمزيج الزيتي قبل تصريفها ونظام التحكم فيها ومراقبتها.\n6- كمية ونوعية المواد والسوائل المرخص بتصريفها على مدار السنة ومعدلاتها.\n7- الكمية الفعلية للمواد والسوائل التي يتم تصريفها.\n8- بيان الأعطال بالنسبة لنظام ومعدات وأجهزة ووحدات معالجة الزيت والمزيج الزيتي وتاريخ العطل، وفترة استمراره ونتائج التحاليل عقب الإصلاح مباشرة.\n9- إسم وتوقيع مسؤول ملأ بيانات السجل.\n10- تاريخ تحرير البيانات."
    },
    {
      "provision_ref": "art86",
      "section": "86",
      "title": "Article (86)",
      "content": "على ناقلات الزيت التي تبلغ حمولتها الكلية 2000 طن فأكثر والتي تعمل في البحر الإقليمي أو المنطقة الاقتصادية الخالصة للدولة، أن تقدم للجهة الإدارية المختصة شهادة الضمان المالي المنصوص عليها في المادة ( 49 ) من القانون، على أن تكون سارية المفعول وتغطي مسؤوليتها عن تعويض جميع الأضرار عن حوادث التلوث المحتملة من جانبها والتي تقدرها الجهة الإدارية المختصة.\nويتم تقديم هذه الشهادة وفقاً للضوابط التي يصدر بها قرار من الوزير المختص بالتنسيق مع المجلس.\n2- التلوث بالمواد الضارة"
    },
    {
      "provision_ref": "art87",
      "section": "87",
      "title": "Article (87)",
      "content": "تتحدد معايير ومواصفات المواد الضارة عند تصريفها في البيئة المائية بالقيود والضوابط المبينة بالملحق رقم (4) المرفق بهذه اللائحة.\nكما تتحدد المواد السائلة وغير السائلة الضارة بالبيئة المائية والتي تعرضها للخطر، والمحظور على السفن والناقلات إلقاؤها أو تصريفها في البحر الإقليمي أو المنطقة الاقتصادية الخالصة للدولة، في المواد العضوية وغير العضوية المبينة بالملحق رقم (4/2) المرفق بهذه اللائحة.\n3- التلوث بمخلفات الصرف الصحي والقمامة"
    },
    {
      "provision_ref": "art88",
      "section": "88",
      "title": "Article (88)",
      "content": "يحظر على السفن والمنصات البحرية تصريف مياه الصرف الصحي الملوثة داخل المياه الداخلية أو البحر الإقليمي والمنطقة الاقتصادية الخالصة للدولة، ويجب التخلص منها طبقاً للمعايير والإجراءات التالية:\n1- أن تكون السفينة أو المنصة البحرية مجهزة بوحدة لمعالجة مياه الصرف الصحي.\n2- ألا يتم صرف مياه الصرف الصحي المعالجة على مسافة أقل من أربعة أميال بحرية من الشاطئ.\n3- في حالة صرف السفينة أو المنصة البحرية لتلك المخلفات قبل معالجتها فلا يجوز لها ذلك قبل مسافة 12 ميل بحري من خط الشاطئ.\nوفي جميع الأحوال لا يجوز لأي سفينة أو منصة بحرية صرف مخلفات الصرف الصحي المحجوزة في صهاريج الاحتجاز دفعة واحدة ولكن بمعدلات معتدلة وعندما تكون السفينة مبحرة بسرعة لا تقل عن 4 عقدة/ساعة.\nويجب ألا يتخلف عن عمليات الصرف، أياً كان نوعيتها، ظهور أجسام صلبة عائمة مرئية في المياه الإقليمية، وألا يتسبب الصرف في تغيير لون هذه المياه.\nوإذا كانت مياه الصرف ممزوجة بفضلات مياه يلزم معالجتها، فيجب أن تتم هذه المعالجة قبل الصرف.\nولا تنطبق هذه الأحكام في حالة التصريف لسلامة السفينة ومن على متنها أو إنقاذ أرواح في البحار أو نتيجة عطب أصاب السفينة أو معداتها بشرط أن تكون جميع الاحتياطات المعقولة قد اتخذت لمنع هذا التصريف أو التخفيف منه إلى أقصى حد قبل وقوع العطب وبعده."
    },
    {
      "provision_ref": "art89",
      "section": "89",
      "title": "Article (89)",
      "content": "على الجهات الإدارية المختصة تحديد الأوعية اللازمة المعدة لاستقبال النفايات، وأماكن تسليم القمامة وتوفير المرافق والتسهيلات الخاصة باستقبال النفايات ومياه الصرف الملوثة وفضلات السفن، مع مراعاة أن تكون تلك المرافق والتسهيلات في حالة صالحة للاستخدام ومصانة، وأن يراعى نظافتها وتطهيرها بصفة دورية."
    },
    {
      "provision_ref": "art90",
      "section": "90",
      "title": "Article (90)",
      "content": "على الجهات الإدارية المختصة أن تراعي عند نقل المخلفات المتجمعة في المرافق المشار إليها في المادة السابقة عدم تسرب هذه المخلفات أو انبعاث أي روائح عنها وأن يتم التخلص منها في الأماكن وبالضوابط التي ينص عليها القانون رقم (8) لسنة 1974 بشأن النظافة العامة و لائحته التنفيذية .\nثانياً: التلوث من مصادر في البر"
    },
    {
      "provision_ref": "art91",
      "section": "91",
      "title": "Article (91)",
      "content": "على المرخص له بإقامة أي من المشروعات أو المنشآت بما في ذلك المحال العامة والمنشآت التجارية والصناعية والسياحية والخدمية على شاطئ البحر أو بالقرب منه، الالتزام بما يلي:\n1- عدم تصريف أو إلقاء أي مواد أو نفايات أو سوائل غير معالجة من شأنها إحداث تلوث في الشواطئ أو المياه المتاخمة لها.\n2- عدم تصريف المواد الملوثة غير القابلة للتحلل، وبخاصة المنصوص عليها في الملحق رقم (4/2) المرفق بهذه اللائحة، في البيئة المائية والشواطئ المتاخمة بصورة مباشرة أو غير مباشرة.\n3- عدم تصريف المواد الملوثة القابلة للتحلل إلى البيئة المائية والشواطئ المتاخمة إلا بعد معالجتها ومطابقتها للمواصفات والمعايير المنصوص عليها في كل من الملحق رقم (3) و الملحق رقم (4/1) المرفقين بهذه اللائحة.\n4- توفير الوحدات المناسبة والكافية لمعالجة المواد أو النفايات أو السوائل، والالتزام ببدء تشغيلها فور بدء تشغيل تلك المشروعات أو المنشآت، والمحافظة على سلامتها وصيانتها بصفة دورية.\nويكون ممثل الشخص الاعتباري أو المسؤول عن إدارة المشروع أو المنشأة التي تصرف في البيئة المائية مسؤولاً عما يقع من العاملين من مخالفات لأحكام القانون وهذه اللائحة، وعن توفير وسائل المعالجة المطابقة للمعايير والمواصفات المحددة بكل من الملحق رقم (3) و الملحق رقم (4/1) المرفقين بهذه اللائحة."
    },
    {
      "provision_ref": "art92",
      "section": "92",
      "title": "Article (92)",
      "content": "يحظر إقامة أي مشروعات أو منشآت على الشواطئ البحرية لمسافة مائتي متر على الأقل إلى الداخل من خط الشاطئ، أو القيام بأي عمل يكون من شأنه المساس بخط المسار الطبيعي للشاطئ أو تعديله بالدخول في اتجاه مياه البحر أو خط انحسارها عنه إلا بعد موافقة الجهة الإدارية المختصة بالتنسيق مع المجلس وبمراعاة أحكام كل من القانون رقم (4) لسنة 1983 بشأن استغلال وحماية الثروات المائية الحية في قطر، و القانون رقم (10) لسنة 1987 بشأن أملاك الدولة العامة والخاصة."
    },
    {
      "provision_ref": "art93",
      "section": "93",
      "title": "Article (93)",
      "content": "تتبع في شأن الترخيص بإقامة المشروعات أو المنشآت، أو القيام بأي عمل من الأعمال المشار إليها في المادة السابقة، الإجراءات والشروط التالية:\n1- تقديم الطلب كتابة إلى الجهة الإدارية المختصة على النموذج المحدد بالملحق رقم (2/2) المرفق بهذه اللائحة، مرفقاً به المستندات والبيانات والدراسات المطلوبة.\n2- إجراء دراسة تقويم التأثير البيئي وفقاً للفصل الثاني من الباب الأول من هذه اللائحة، مبيناً بها مدى تأثير المشروع أو الأعمال على الاتزان البيئي للمنطقة الساحلية وعلى خط الشاطئ والمسار الطبيعي له، وعلى الأخص مراعاة العناصر التالية:\nأ- النحر.\nب- الإرساب.\nج- التيارات الساحلية.\nد- التلوث الناجم عن المشروع أو الأعمال.\nهـ - الأعمال والاحتياطات والتدابير المقترحة لتلافي أو معالجة الآثار إن وجدت.\n3- الالتزام بتوفير الوسائل اللازمة لمعالجة المواد أو النفايات أو السوائل التي يحتمل تصريفها ويكون من شأنها تلوث الشواطئ أو المياه المتاخمة.\n4- مبررات إنشاء المشروع من المنظور الاقتصادي والاجتماعي، والتأكد من عدم وجود مواقع بديلة يمكن إقامة المشروع عليها.\n5- تتولى الأمانة العامة دراسة طلب التصريح البيئي للمشروع أو طلب الموافقة على العمل المزمع القيام به، بعد إحالة الطلب والدراسات المرفقة به إليها، ويصدر قرار المجلس بالتصريح البيئي أو بالموافقة وفقاً للإجراءات المبينة بالفصل الثاني من الباب الأول من هذه اللائحة.\n6- استيفاء الاشتراطات الأخرى التي تحددها الجهة الإدارية المختصة، تبعاً لطبيعة المشروع أو العمل المطلوب الترخيص به، ووفقاً لمتطلبات كل من القانونين رقم (4) لسنة 1983 و رقم (10) لسنة 1987 المشار إليهما."
    }
  ],
  "definitions": []
}
