{
  "id": "qa-law-2115",
  "type": "statute",
  "title": "قرار وزاري رقم (4) لسنة 1989 بتنظيم تداول المواد المخدرة والمؤثرات العقلية الخطرة",
  "short_name": "قرار وزاري رقم (4) لسنة 1989 بتنظيم تداول المواد المخدرة والمؤثرات العقلية الخطرة",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=2115&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "ينشأ في إدارة الصيدلة والرقابة الدوائية قسم يسمى \"قسم المواد المخدرة والمؤثرات العقلية الخطرة\" يشرف على تنفيذ إجراءات تنظيم تداول المواد المخدرة والمؤثرات العقلية الخطرة وفقا لأحكام القانون رقم (9) لسنة 1987 م المشار إليه والقرارات المنفذة له، وبوجه خاص يختص بما يلي:\n1- تلقي الطلبات المقدمة من ذوي الشأن إلى وزارة الصحة العامة للحصول على ترخيص بالتعامل في المواد المخدرة والمؤثرات العقلية الخطرة، أيا كان الغرض من الترخيص، والقيام بفحص هذه الطلبات والتحقق من استيفائها للبيانات والشروط والمستندات المنصوص عليها في القانون رقم (9) لسنة 1987 م والقرارات الوزارية الصادرة تنفيذا له.\n2- معاينة المخازن والمستودعات والصيدليات المعدة لتخزين المواد المخدرة والمؤثرات العقلية الخطرة.\n3- تلقي ومتابعة وحفظ كشوف حركة المواد المخدرة والمؤثرات العقلية الخطرة من الأشخاص والهيئات التي تتعامل في هذه المواد.\n4- التنسيق والتعاون مع الجهات المختصة بوزارة الداخلية، وإخطارها بالبيانات الخاصة بتداول المواد المخدرة والمؤثرات العقلية الخطرة والمتعاملين فيها أولا بأول.\n5- الإحتفاظ بالنماذج وإمساك السجلات الخاصة بإجراءات التعامل في المواد المخدرة والمؤثرات العقلية الخطرة والإشراف على تداولها.\n6- إصدار إذن الإفراج الجمركي بعد التحقق من مطابقته للبيانات والمواصفات الواردة في إذن الاستيراد، والإحتفاظ به بعد إتمام عملية الإفراج عن المواد التي تم إستيرادها.\n7- إبلاغ طالب الترخيص في التعامل بالمواد المخدرة والمؤثرات العقلية الخطرة بما يتم في طلباتهم، سواء بقبولها أو رفضها وذلك بخطاب موصى عليه بعلم الوصول.\n8- إعداد التقارير والإحصائيات الخاصة بالمواد المخدرة والمؤثرات العقلية الخطرة، وإخطار الجهات المختصة بما تضمنته هذه التقارير والإحصائيات.\n9- قيد الأشخاص والهيئات المرخص لهم في إستيراد المواد المخدرة والمؤثرات العقلية الخطرة أو تصديرها أو نقلها أو الإتجار فيها أو حيازتها أو زراعة نبات من النباتات المبينة في الجدول رقم (4) الملحق بالقانون رقم (9) لسنة 1987 في السجلين المنصوص عليهما في المادة (46) من هذا القرار."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "يتولى مدير إدارة الصيدلة والرقابة الدوائية مراجعة ودراسة طلبات الترخيص المقدمة إلى قسم المواد المخدرة والمؤثرات العقلية الخطرة وعرضها وفقا للتدرج الإداري المقرر في الوزارة على السيد وكيل الوزارة، تمهيدا لرفعها إلى الوزير لاتخاذ ما يراه بشأنها.\nالفصل الثاني\nإجراءات الترخيص باستيراد وتصدير ونقل المواد المخدرة والمؤثرات العقلية الخطرة"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "لا يجوز منح الترخيص لمباشرة الأعمال المتعلقة باستيراد أو تصدير أو نقل المواد المخدرة والمؤثرات العقلية الخطرة إلا للأشخاص والهيئات الآتية:\n( أ ) مديري الصيدليات والمحال المرخص لها بالإتجار في المواد المخدرة والمؤثرات العقلية الخطرة.\n(ب) مديري المؤسسات العلاجية المرخص لها.\n(ج) مديري معامل التحليل الكيمائية أو الصناعية المعترف بها.\n(د) المصالح الحكومية والمعاهد العلمية ومراكز الأبحاث العلمية المعترف بها.\n(ه) الأطباء المرخص لهم بمزاولة مهنة الطب في دولة قطر."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "يقدم طلب الترخيص إلى قسم المواد المخدرة والمؤثرات العقلية الخطرة متضمنا البيانات الآتية: -\n( أ ) تاريخ ونوع الطلب.\n(ب) إسم الطالب ثلاثيا وجنسيته ووظيفته أو مهنته.\n(ج) إسم الهيئة أو محل العمل وعنوانه.\n(د) رقم ترخيص الهيئة أو محل العمل.\n(ه) توقيع الطالب.\n(و) ختم الجهة الطالبة.\nويجب أن يرفق بالطلب المستندات الآتية - حسب الأحوال:\n( أ ) صورة من ترخيص الهيئة.\n(ب) ترخيص مزاولة المهنة إذا كان طالب الترخيص طبيبا أو صيدليا.\n(ج) صحيفة الحالة الجنائية."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "يصدر وزير الصحة العامة قرارا كتابيا بالموافقة على منح الترخيص أو رفضه. وفي حالة الموافقة يعطى صاحب الشأن ترخيصا وفقا للنموذج رقم (1) المرفق بهذا الطلب."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "يكون قرار الوزير برفض الترخيص مسببا، وعلى قسم المواد المخدرة والمؤثرات العقلية الخطرة إبلاغه فور صدوره إلى صاحب الشأن بخطاب موصى عليه بعلم الوصول.\nولصاحب الشأن أن يتظلم من هذا القرار إلى مجلس الوزراء خلال خمسة عشر يوما من تاريخ إبلاغه بالقرار وفقا لأحكام المادة (3) من القانون رقم (9) لسنة 1987م المشار إليه.\nوعلى قسم المواد المخدرة والمؤثرات العقلية الخطرة إرسال الأوراق والمستندات والبيانات المتعلقة بالقرار المتظلم فيه إلى مجلس الوزراء عند طلبها."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "على كل من يرغب من المرخص لهم وفقا لأحكام المادة (5) من هذا القرار في إستيراد أو تصدير أو نقل كمية من المواد المخدرة أو المؤثرات العقلية الخطرة، أن يتقدم بطلب إلى قسم المواد المخدرة والمؤثرات العقلية الخطرة للحصول على رخصة باستيراد أو تصدير أو نقل الكمية التي يريدها، ويجب أن يتضمن الطلب البيانات الآتية: -\n(أ) تاريخ الطلب ونوعه.\n(ب) إسم الطالب ثلاثيا وجنسيته وعنوان عمله.\n(ج) بيانات الترخيص ورقمه ونوعه وسبب منحه.\n(د) إسم المواد المخدرة أو المؤثرات العقلية الخطرة وطبيعتها وكميتها التي يريد استيرادها أو تصديرها أو نقلها مكتوبة بالأرقام والحروف.\n(ه) أسباب طلب استيراد أو تصدير أو نقل الكمية.\n(و) إسم الجهة الموردة في حالة ما إذا كان الطلب بقصد الاستيراد، ويجب أن يرفق بالطلب صورة موافقة وزارة الداخلية عليه."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "لوزير الصحة العامة الحق في رفض الطلب، وله خفض الكمية المطلوبة أو إلغاء بعض الأصناف. ويعطى صاحب الشأن رخصة باستيراد أو تصدير أو نقل الكمية التي وافق عليها الوزير وفقا للنموذج رقم (2) المرفق بهذا القرار.\nوتعتبر الرخص لاغية إذا لم يعمل بها خلال تسعين يوما من تاريخ صدورها."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "على قسم المواد المخدرة والمؤثرات العقلية الخطرة إرسال صورة من رخصة استيراد أو تصدير أو نقل كمية المواد المخدرة والمؤثرات العقلية الخطرة إلى وزارة الداخلية خلال سبعة أيام من تاريخ صدورها."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "على المستورد أو المصدر أو الناقل لكمية من المواد المخدرة أو المؤثرات العقلية الخطرة مراعاة شروط ومواصفات نقل وشحن هذه المواد، أو المؤثرات العقلية الخطرة المنصوص عليها في الاتفاقيات الدولية وفي المادة (9) من القانون رقم (9) لسنة 1987م المشار إليه."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "على المستورد أن يقدم طلبا إلى قسم المواد المخدرة والمؤثرات العقلية الخطرة للإذن بالإفراج عن الكمية التي وصلت إلى أحد جمارك الدولة، مبينا في الطلب رقم وتاريخ رخصة الاستيراد والكمية الواردة فعلا، ويرفق المستورد بالطلب صورة من الفاتورة الأساسية وصورة من بوليصة الشحن."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "يصدر قسم المواد المخدرة والمؤثرات العقلية الخطرة إذن الإفراج الجمركي وفقا للنموذج رقم (3) المرفق بهذا القرار يسلمه لصاحب الشأن."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "لا يجوز لإدارة الجمارك تسليم كمية المواد المخدرة أو المؤثرات العقلية الخطرة التي تصل إلى الجمارك إلا بموجب إذن الإفراج الجمركي الصادر من قسم المواد المخدرة والمؤثرات العقلية الخطرة."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Article (14)",
      "content": "تتسلم إدارة الجمارك إذن الإفراج من صاحب الشأن وتقوم بالتأشير عليه بالكمية الواردة فعلا ثم تعيد أصل الإذن إلى قسم المواد المخدرة والمؤثرات العقلية الخطرة.\nوعلى القسم المذكور إرسال نسخة من هذا الإذن إلى إدارة الجمارك ووزارة الداخلية وصاحب الشأن لحفظها لديهم.\nويعتبر الإذن لاغيا إذا لم يعمل به خلال تسعين يوما من تاريخ صدوره."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Article (15)",
      "content": "لا يجوز الإفراج عن المواد المخدرة أو المؤثرات العقلية الخطرة إلا إذا كانت مسجلة بسجلات وزارة الصحة العامة ووزارة الداخلية وثبتت صلاحيتها للاستعمال ومطابقتها للمواصفات والبيانات الواردة، بترخيص الاستيراد بموجب تقرير من مختبر مراقبة الأدوية.\nالفصل الثالث\nإجراءات الترخيص بالإتجار في المواد المخدرة والمؤثرات العقلية الخطرة وإنتاج المستحضرات الطبية التي تدخل في تركيبها هذه المواد في مصانع الأدوية"
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Article (16)",
      "content": "لا يجوز منح الترخيص بالإتجار في المواد المخدرة أو المؤثرات العقلية الخطرة إلى الأشخاص الآتي بيانهم: -\n( أ ) المحكوم عليه بعقوبة مقيدة للحرية في جناية.\n(ب) المحكوم عليه في إحدى الجرائم المنصوص عليها في القانون رقم (9) لسنة 1987 م المشار إليه.\n(ج) المحكوم عليه في إحدى جرائم الاعتداء على المال أو الجرائم الجنسية والخلقية والزنا والفجور والدعارة والقمار أو التحريض على ارتكابها، أو تزوير أو استعمال محررات مزورة أو انتحال شخصية الغير أو شهادة الزور، وكذلك المحكوم عليه للشروع في ارتكاب إحدى هذه الجرائم.\n(د) من سبق فصله تأديبيا من الوظائف العامة لأسباب مخلة بالشرف أو الأمانة.\nويلغى الترخيص بعد منحه إذا صدر حكم نهائي على المرخص له بعقوبة في إحدى الحالات المنصوص عليها في هذه المادة."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Article (17)",
      "content": "لا يرخص في الإتجار بالمواد المخدرة أو المؤثرات العقلية الخطرة إلا في صيدلية أو مخزن أو مستودع أو مصنع أدوية مرخص بإنشائها وفقا لأحكام القانون رقم (3) لسنة 1983 م المشار إليه."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Article (18)",
      "content": "يعين للمحل المرخص له في الإتجار بالمواد المخدرة أو المؤثرات العقلية الخطرة صيدلي مرخص له بمزاولة مهنة الصيدلة في دولة قطر. ويكون مسئولا عن إدارته للمحل طبقا لأحكام القانون رقم (9) لسنة 1987 م المشار إليه."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Article (19)",
      "content": "يقدم طلب الترخيص بالإتجار إلى قسم المواد المخدرة والمؤثرات العقلية الخطرة متضمنا البيانات الآتية:\n( أ ) تاريخ الطلب ونوعه.\n(ب) إسم الطالب ثلاثيا وجنسيته.\n(ج) إسم وعنوان المحل المرخص له طبقا لأحكام القانون رقم (3) لسنة 1983 م المشار إليه، ورقم وتاريخ الترخيص.\n(د) إسم الصيدلي المسئول عن إدارة المحل ورقم وتاريخ الترخيص له بمزاولة مهنة الصيدلة في قطر.\nويجب أن يرفق بالطلب المستندات الآتية: -\n( أ ) صحيفة الحالة الجنائية.\n(ب) صورة من ترخيص المحل المرخص له طبقا لأحكام القانون رقم (3) لسنة 1983 م المشار إليه.\n(ج) صورة من الترخيص بمزاولة مهنة الصيدلة بالنسبة إلى الصيدلي المسئول عن إدارة المحل."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Article (20)",
      "content": "يصدر وزير الصحة العامة قرارا بالموافقة على منح الترخيص أو رفضه وفي حالة الموافقة يعطى صاحب الشأن ترخيصا كتابيا وفقا للنموذج رقم (4) المرفق بهذا القرار."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Article (21)",
      "content": "لا يجوز لمديري المحال المرخص لها في الإتجار في المواد المخدرة أو المؤثرات العقلية الخطرة أن يبيعوها أو يسلموها أو يتنازلوا عنها بأية صفة كانت إلا للأشخاص والجهات المنصوص عليها في المادة (3) من هذا القرار وذلك بموجب ترخيص يصدر وفقا للنموذج رقم (6 ) المرفق بهذا القرار.\nولا يتم تسليم المواد المخدرة والمؤثرات العقلية الخطرة المبيعة أو التي نزل عنها إلا إذا قد المتسلم إيصالا من أصل وثلاث صور مطبوع على كل منها إسم وعنوان الجهة المتسلمة وموضحا بكل منها بمداد لا يمكن محوه إسم المادة المخدرة أو المؤثر العقلي الخطر بالكامل وطبيعته ونسبته وتاريخ التحرير والكمية بالأرقام والحروف.\nويجب أن يوقع المتسلم أصل الإيصال وصوره الثلاث وأن يختمها بخاتم خاص بالجهة المتسلمة مكتوبا في وسطه كلمة مخدر.\nوعلى مدير المحل أن يؤشر على الأصل وصوره الثلاث بما يفيد الصرف وتاريخه وأن يحتفظ بالنسخة الأصلية ويعطي المتسلم إحدى الصور ويرسل صورة بكتاب موصى عليه إلى كل من وزارة الداخلية وقسم المواد المخدرة والمؤثرات العقلية الخطرة ووزارة الصحة العامة في اليوم التالي لتاريخ الصرف على الأكثر."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Article (22)",
      "content": "يجب على مديري المحال المرخص لها في الإتجار بالمواد المخدرة أو المؤثرات العقلية الخطرة حفظ هذه المواد في دواليب خاصة يحكم إغلاقها، ويكتب عليها كلمة (مخدر) أو عبارة (مؤثر عقلي خطر) باللغتين العربية والإنجليزية، ويحتفظ المدير المسئول بمفاتيحها ولا يجوز إعطاء هذه المفاتيح لأي موظف بالمحل. ويكون التصرف من هذه المواد بمعرفة مدير المحل المسئول شخصيا."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "Article (23)",
      "content": "على مديري المحال المرخص لها في الاتجار بالمواد المخدرة أو المؤثرات العقلية الخطرة أن يرسلوا بكتاب موصى عليه إلى قسم المواد المخدرة و المؤثرات العقلية الخطرة بوزارة الصحة العامة و إلى وزارة الداخلية في الأسبوع الأول من كل شهر كشفا موقعا عليه منهم و مبينا به الوارد من المواد المخدرة أو المؤثرات العقلية الخطرة و المصروف منها خلال الشهر السابق و الباقي منها و ذلك وفقا للنموذج رقم (5) المرفق بهذا القرار."
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "Article (24)",
      "content": "تشكل بوزارة الصحة العامة لجنة للإشراف على تصفية المحال التي يلغى ترخيصها في الإتجار بالمواد المخدرة أو المؤثرات العقلية الخطرة و ذلك على الوجه التالي:-\n( أ ) مدير إدارة الصيدلة والرقابة الدوائية بوزارة الصحة العامة رئيسا.\n(ب) أحد أعضاء اللجنة الدائمة للتراخيص بوزارة الصحة العامة يختاره رئيسها عضوا.\n(ج) ممثل عن وزارة الداخلية تختاره الوزارة عضوا."
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "Article (25)",
      "content": "للجنة المشار إليها في المادة السابقة في سبيل القيام بمهامها الإنتقال إلى المحل الذي ألغي ترخيصه وفحص المستندات والسجلات والتقارير وغيرها من الأوراق المتعلقة بالمواد المخدرة والمؤثرات العقلية الخطرة والقيام بجردها وتحديد الكمية الموجودة منها في المحل وطبيعتها، وإتخاذ الإجراءات الكفيلة بالتحفظ عليها.\nوتحرر اللجنة محضرا يوقعه رئيسها بالإجراءات والنتائج التي أسفرت عنها مهمتها، وما تراه من مقترحات في هذا الشأن، ويرفع رئيس اللجنة تقريرا بذلك إلى وزير الصحة العامة لاتخاذ ما يراه مناسبا."
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "Article (26)",
      "content": "لا يجوز في مصانع الأدوية صنع مستحضرات يدخل في تركيبها مواد مخدرة، أو مؤثرات عقلية خطرة إلا بعد الحصول على الترخيص المنصوص عليه في المادة (16) من هذا القرار.\nولا يجوز لهذه المصانع إستعمال المواد المخدرة أو المؤثرات العقلية الخطرة التي توجد لديها إلا في صنع المستحضرات التي تنتجها، وعليها أن تتبع أحكام المادتين ( 23 )، ( 47 ) فيما يتعلق بما يرد إليها من المواد المخدرة والمؤثرات العقلية الخطرة، وأحكام المواد ( 21 )، ( 23 )، ( 24 )، ( 25 )، ( 47 ) فيما يتعلق بما تنتجه من مستحضرات طبية يدخل في تركيبها إحدى المواد المخدرة أو أحد المؤثرات العقلية الخطرة بأي نسبة كانت.\nالفصل الرابع\nإجراءات الترخيص في حيازة المواد المخدرة والمؤثرات العقلية الخطرة وصرفها طبيا"
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "Article (27)",
      "content": "يجوز للأطباء المرخص لهم بمزاولة مهنة الطب في دولة قطر العاملين في عيادات خاصة أن يحصلوا على ترخيص يجيز لهم أن يحرزوا في عيادتهم بعض المواد المخدرة أو المؤثرات العقلية الخطرة المعدة للإستعمال عند الضرورة الملحة، أو إحراز كمية مناسبة من هذه المواد للقيام بعلاج المرضى في الحالات الطارئة خارج عياداتهم."
    },
    {
      "provision_ref": "art28",
      "section": "28",
      "title": "Article (28)",
      "content": "يقدم طلب الحصول على الترخيص المشار إليه في المادة السابقة إلى قسم المواد المخدرة والمؤثرات العقلية الخطرة، متضمنا البيانات الآتية: -\n( أ ) تاريخ الطلب ونوعه.\n(ب) إسم الطبيب ثلاثيا وجنسيته وعنوانه ورقم ترخيصه بمزاولة مهنة الطب في دولة قطر.\n(ج) عنوان العيادة الخاصة ورقم ترخيصها.\n(د) إسم المواد المخدرة أو المؤثرات العقلية الخطرة وطبيعتها والكمية التي يريد إحرازها مكتوبة بالحروف والأرقام.\n(ه) أسباب الطلب.\nويجب أن يرفق بالطلب المستندات الآتية: -\n( أ ) صورة من ترخيص مزاولة مهنة الطب في قطر.\n(ب) صورة من الترخيص بفتح العيادة الخاصة التي يعمل فيها الطبيب.\n(ج) صورة من موافقة وزارة الداخلية على الطلب."
    },
    {
      "provision_ref": "art29",
      "section": "29",
      "title": "Article (29)",
      "content": "إذا استوفى الطلب البيانات والمستندات المنصوص عليها في المادة السابقة يمنح الطبيب بعد موافقة وزير الصحة العامة ترخيصا وفقا للنموذج رقم (7) الملحق بهذا القرار."
    },
    {
      "provision_ref": "art30",
      "section": "30",
      "title": "Article (30)",
      "content": "يجب على الطبيب المرخص له بإحراز مواد مخدرة أو مؤثرات عقلية خطرة في عيادته حفظها في دولاب خاص يحكم غلقه ويكتب عليه البيانات المنصوص عليها في المادة (22) من هذا القرار.\nويكون استعمال هذه المواد بمعرفته شخصيا في الحالات وبالشروط المنصوص عليها في المادة (16) من القانون رقم (9) لسنة 1987م المشار إليه."
    },
    {
      "provision_ref": "art31",
      "section": "31",
      "title": "Article (31)",
      "content": "مع مراعاة أحكام المادة (15) من القانون رقم (9) لسنة 1987م المشار إليه، يجوز للأفراد حيازة مواد مخدرة أو مؤثرات عقلية خطرة لاستعمالهم الخاص ولأسباب صحية بحتة، وذلك في حدود الكميات التي يصفها لهم الأطباء المرخص لهم بمزاولة مهنة الطب في قطر، وأن يكون ذلك بقصد العلاج الطبي الصحيح."
    },
    {
      "provision_ref": "art32",
      "section": "32",
      "title": "Article (32)",
      "content": "لا يجوز للصيدلة صرف مواد مخدرة أو مؤثرات عقلية خطرة إلا بموجب وصفة طبية من طبيب مرخص له بمزاولة مهنة الطب في قطر أو بموجب الترخيص الصادر وفقا للمادة (21) من هذا القرار."
    },
    {
      "provision_ref": "art33",
      "section": "33",
      "title": "Article (33)",
      "content": "تصرف الوصفات الطبية التي توصف بمقتضاها مواد مخدرة أو مؤثرات عقلية خطرة من دفاتر مختومة بخاتم وزارة الصحة العامة وفقا للنموذج رقم (8) المرفق بهذا القرار، ويجب تحرير هذه الوصفات بخط واضح بغير كشط أو محو وبمداد لا يمكن محوه وأن يتوافر في تحريرها الشروط والبيانات التالية: -\n( أ ) تاريخ تحرير الوصفة.\n(ب) إسم الطبيب ثلاثيا وعنوانه ورقم الهاتف ورقم ترخيص مزاولة مهنة الطب في قطر.\n(ج) إسم المريض ثلاثيا وجنسيته وسنه وعنوانه وتشخيص مرضه.\n(د) إسم المادة المخدرة أو المؤثر العقلي الخطر بالكامل وطبيعته ونسبته والكمية بالأرقام والحروف.\n(ه) توقيع الطبيب.\n(و) بيانات خاصة عن الجهة التي تقوم بصرف المادة المخدرة أو المؤثر العقلي الخطر الموصوف طبيا."
    },
    {
      "provision_ref": "art34",
      "section": "34",
      "title": "Article (34)",
      "content": "لا يجوز أن تتجاوز كمية المخدر أو المؤثر العقلي الخطر الذي يصرف للمريض بموجب وصفة طبية واحدة عن قدر يكفي علاجه لمدة عشرة أيام وإذا اقتضت حالة المريض صرف كميات أخرى، فإنه يتعين أن يتم ذلك بموجب وصفة طبية جديدة."
    },
    {
      "provision_ref": "art35",
      "section": "35",
      "title": "Article (35)",
      "content": "لا يجوز صرف وصفات طبية تحتوي على مواد مخدرة أو مؤثرات عقلية خطرة بعد مضي خمسة أيام من تاريخ تحريرها.\nولا يجوز لمن صرفت له مواد مخدرة أو مؤثرات عقلية خطرة بموجب وصفة طبية أن يتنازل عن هذه المواد لأي شخص مهما كانت الأسباب وفي حالة عدم إستعمال أية كمية من قبل المريض يجب عليه إعادتها إلى الجهة التي صرفت منها."
    },
    {
      "provision_ref": "art36",
      "section": "36",
      "title": "Article (36)",
      "content": "مع مراعاة ما تقضي به أحكام المواد ( 22 )، ( 23 )، ( 24 )، ( 25 ) من القانون رقم (9) لسنة 1987م المشار إليه، يجوز للصيادلة صرف مواد مخدرة أو مؤثرات عقلية خطرة بموجب بطاقات رخص يصدرها قسم المواد المخدرة و المؤثرات العقلية الخطرة، وفقا للنموذج رقم (7) المشار إليه وذلك للأشخاص الآتية: -\n(أ) الأطباء المرخص لهم في مزاولة مهنة الطب في قطر.\n(ب) الأطباء الذين تخصصهم لذلك المستشفيات والمصحات والمراكز الطبية التي ليس لها صيادلة."
    },
    {
      "provision_ref": "art37",
      "section": "37",
      "title": "Article (37)",
      "content": "يجب على الصيادلة قيد جميع المواد المخدرة والمؤثرات العقلية الخطرة الواردة إلى الصيدلية يوم ورودها، وكذلك المصروف منها أولا بأول في ذات يوم صرفها في دفتر خاص للوارد والمصروف مرقومة صحائفه ومختومة بخاتم وزارة الصحة وفقا للنموذج رقم (9) الملحق بهذا القرار."
    },
    {
      "provision_ref": "art38",
      "section": "38",
      "title": "Article (38)",
      "content": "يتم تداول المواد المخدرة والمؤثرات العقلية الخطرة في المستشفيات والمصحات والمستوصفات والوحدات الطبية العامة والخاصة وفقا للنظام التالي: -\n(1) تقوم مخازن الجهات المذكورة بقيد المواد المخدرة والمؤثرات العقلية الخطرة في دفتر خاص وفقا لأحكام المادة (47) من هذا القرار.\n(2) يتم صرف المواد المخدرة والمؤثرات العقلية الخطرة من المخازن إلى الصيدليات التابعة لها بموجب إذن صرف رسمي، موقع عليه من مدير الصيدلية وفقا للنموذج رقم (10) المرفق بهذا القرار.\nويقوم الصيدلي المسئول عن إدارة الصيدلية بإستلام الكمية المطلوبة بعد التوقيع على إذن الصرف، ويحفظ أصل الإذن في المخزن كما تحفظ نسخة منه في الصيدلية.\n(3) تصرف للمستشفيات والمستوصفات والمصحات والوحدات الطبية الخاصة حصة من المواد المخدرة والمؤثرات العقلية الخطرة تحددها إدارة الصيدلة والرقابة الدوائية بوزارة الصحة العامة، وتكون هذه الأصناف عهدة في صيدليات الجهات المذكورة، وفي حالة وجود صيدلي مسئول عن إدارة الصيدلية تكون هذه الأصناف عهدة طبيب تخصصه لذلك هذه الجهات، وتخطر به الإدارة المذكورة.\n(4) يجب على كل صيدلية في مستشفى أو مصحة أو مستوصف أو وحدة طبية عامة أو خاصة الاحتفاظ بدفتر لقيد المواد المخدرة، والمؤثرات العقلية الخطرة وفقا لأحكام المادة (47) من هذا القرار.\n(5) يجب حفظ الدفاتر المشار إليها في هذه المادة لمدة خمس سنوات من تاريخ آخر قيد فيها، كما تحفظ الوصفات الطبية المنصوص عليها في المادة (31) من هذا القرار للمدة ذاتها من التاريخ المبين عليها، وتكون الدفاتر والوصفات المذكورة خلال مدة حفظها عهدة الصيدلي المسئول عن إدارة الصيدلية أو الطبيب المخصص لذلك، حسب الأحوال.\n(6) يتم صرف المواد المخدرة والمؤثرات العقلية الخطرة إلى أقسام المستشفيات والمصحات والمستوصفات والوحدات الطبية العامة والخاصة بكميات محدودة، بناء على طلب صرف موقع عليه من الممرضة المسئولة عن القسم، وفقا للنموذج رقم (11) المرفق بهذا القرار. وتوقع كل من الممرضة المسئولة والصيدلي المسئول على إذن الصرف عند إستلام هذه الكمية، ويتم حفظها في مكان خاص يحكم إغلاقه يكون تحت مسئولية رئيسة التمريض بالقسم.\n(7) تقوم الممرضة المسئولة بصرف المواد المخدرة أوالمؤثرات العقلية الخطرة للمريض، وفقا للوصفة الطبية المرفقة بملفه، وبالكميات المحددة فيه، وعليها إثبات جميع البيانات المتعلقة بذلك في النموذج رقم (11) المشار إليه.\n(8) على الممرضة المسئولة إرسال الوصفات الطبية والنماذج المشار إليها في البند السابق في هذه المادة إلى الصيدلية، وعلى الصيدلي المسئول عن إدارتها مراجعة وتدقيق البيانات الثابتة فيها وقيدها في دفاتر الصيدلية، وكذلك حفظها على النحو المبين بالبند الخامس في هذه المادة.\n(9) على الصيدليات التابعة للجهات المذكورة في هذه المادة أن ترسل كشفا شهريا إلى قسم المواد المخدرة والمؤثرات العقلية الخطرة، مبينا به الوارد من المواد المخدرة أو المؤثرات العقلية الخطرة والمصروف منها وفقا للنموذج المشار إليه في المادة (23) من هذا القرار.\nالفصل الخامس\nإجراءات الترخيص بزراعة النباتات الممنوع زراعتها"
    },
    {
      "provision_ref": "art39",
      "section": "39",
      "title": "Article (39)",
      "content": "يجوز الترخيص للجهات الحكومية والمعاهد العلمية ومراكز الابحاث المعترف بها في زراعة أي نبات من النباتات الممنوع زراعتها المبينة بالجدول رقم (4) الملحق بالقانون رقم (9) لسنة 1987م المشار إليه، وذلك للأغراض أو البحوث العلمية."
    },
    {
      "provision_ref": "art40",
      "section": "40",
      "title": "Article (40)",
      "content": "يقدم طلب الترخيص بالزراعة إلى قسم المواد المخدرة والمؤثرات العقلية الخطرة، متضمنا البيانات التالية: -\n(أ) الجهة الطالبة ومقرها ومجال عملها.\n(ب) الغرض من الزراعة.\n(ج) إسم النبات أو النباتات المطلوب زراعتها ونوعها.\n(د) كمية البذور أو الثمار أو الشتلات المطلوب زراعتها.\n(ه) إسم المسئول عن زراعة النبات من العاملين الفنيين.\n(و) مساحة الأرض المطلوب زراعتها، وبيان حدودها ومعالمها بيانا كافيا.\n(ز) توقيع المدير المسئول عن الجهة الطالبة وختم هذه الجهة.\nويجب على قسم المواد المخدرة والمؤثرات العقلية الخطرة إرسال الطلب إلى وزارة الداخلية لإبداء رأيها في شأنها."
    },
    {
      "provision_ref": "art41",
      "section": "41",
      "title": "Article (41)",
      "content": "يصدر قسم المواد المخدرة والمؤثرات العقلية الخطرة رخصة بالزراعة وفقا للنموذج رقم (12) المرفق بهذا القرار، وذلك بعد موافقة وزارة الداخلية ووزير الصحة العامة على طلب الترخيص وعلى القسم المذكور إرسال صورة من رخصة الزراعة إلى وزارة الداخلية وإدارة الشئون الزراعية بوزارة الصناعة والزراعة."
    },
    {
      "provision_ref": "art42",
      "section": "42",
      "title": "Article (42)",
      "content": "يجب على الجهة المرخص لها بالزراعة القيام بما يلي: -\n(1) تسوير مساحة الأرض التي رخص بزراعتها لمنع الدخول إليها، عدا العاملين المصرح لهم بالدخول، وتعيين الحراسة اللازمة عليها.\n(2) إخطار قسم المواد المخدرة والمؤثرات العقلية الخطرة ووزارة الداخلية وإدارة الشئون الزراعية بوزارة الشئون البلدية والزراعة بمواعيد الزراعة وجنيها.\n(3) إعداد دفتر مرقومة صحائفه ومختومة بخاتم قسم المواد المخدرة والمؤثرات العقلية الخطرة، تقيد فيه الكميات الواردة من البذور أو الثمار أو الشتلات، ومقدار ما استعمل منها في الزراعة وأطوار نموها، وما يطرأ عليها، وما قد يتلف منها وكمية المحصول الناتج عنها، وما استخدم منه في الأغراض أو البحوث العلمية المصرح بها، وعلى هذه الجهة تقديم ذلك الدفتر إلى مندوبي وزارة الصحة العامة ووزارة الداخلية ووزارة الشئون البلدية والزراعة عند كل طلب."
    },
    {
      "provision_ref": "art43",
      "section": "43",
      "title": "Article (43)",
      "content": "يتم إعدام التالف من الزراعة في حضور مندوب عن الوزارات الثلاث المشار إليها في المادة السابقة ومندوب عن الجهة المرخص لها بالزراعة ويحرر عن ذلك محضر، يوقع عليه من المندوبين المذكورين ويتسلم كل منهم صورة من المحضر لحفظها في الجهة التابع لها، ويؤشر بمضمون هذا المحضر في الدفتر المنصوص عليه في المادة السابقة."
    },
    {
      "provision_ref": "art44",
      "section": "44",
      "title": "Article (44)",
      "content": "يجوز الترخيص في إستيراد النباتات المبينة بالجدول رقم (4) ، الملحق بالقانون رقم (9) لسنة 1987م المشار إليه وبذورها، وذلك وفقا للإجراءات والقواعد والأحكام المنصوص عليها في الفصل الثاني من هذا القرار.\nالفصل السادس\nأحكام ختامية"
    },
    {
      "provision_ref": "art45",
      "section": "45",
      "title": "Article (45)",
      "content": "يكون لمدير إدارة الصيدلة والرقابة الدوائية ورئيس قسم المواد المخدرة والمؤثرات العقلية الخطرة، وغيرهما من الأطباء والصيادلة العاملين في وزارة الصحة العامة اللذين يعينهم الوزير، دخول وتفتيش محال ومخازن ومستودعات الإتجار في المواد المخدرة والمؤثرات العقلية الخطرة والصيدليات والمستشفيات والمصحات والمستوصفات والعيادات ومصانع الأدوية ومعامل التحليل الكيماوية والصناعية والمعاهد العلمية المعترف بها، وذلك للتحقق من تنفيذ أحكام القانون رقم (9) لسنة 1987م المشار إليه والقرارات الصادرة تنفيذا له، ولهم الاطلاع على الدفاتر والأوراق والمستندات المتعلقة بالمواد المخدرة والمؤثرات العقلية الخطرة. ويكون لهم صفة مأموري الضبط القضائي في ضبط وإثبات ما يقع من جرائم في هذه الأماكن بالمخالفة لأحكام هذا القانون والقرارات المشار إليها. وعليهم القيام بالتعاون مع غيرهم من مأموري الضبط القضائي المنصوص عليهم في القانون المذكور، بإقتلاع كل زراعة ممنوعة لم يرخص بزراعتها وجمع أوراقها وجذورها على نفقة مرتكبي الجريمة. وتحفظ هذه الأشياء بعد تحريزها على ذمة المحاكمة بمخازن إدارة الشئون الزراعية بوزارة الشئون البلدية والزراعة إلى أن يفصل نهائيا في الدعوى الجنائية."
    },
    {
      "provision_ref": "art46",
      "section": "46",
      "title": "Article (46)",
      "content": "على قسم المواد المخدرة والمؤثرات العقلية الخطرة إنشاء السجلين التاليين: -\n(1) سجل خاص يقيد فيه الأشخاص والهيئات المرخص لهم في إستيراد وتصدير ونقل المواد المخدرة أو المؤثرات العقلية الخطرة أو النبات الممنوع زراعته والمرخص باستيراده، ويتضمن هذا السجل البيانات الآتية: -\n(أ) رقم القيد والتاريخ.\n(ب) إسم المرخص له ثلاثيا وجنسيته وعنوانه ومهنته أو الجهة التي يعمل فيها.\n(ج) رقم الترخيص ونوعه وسبب منحه وتاريخ إصداره وإنتهائه.\n(2) سجل عام يقيد فيه الأشخاص والجهات المرخص لهم في إستيراد أو تصدير أو نقل أو صنع أو حيازة أو إحراز أو الإتجار في المواد المخدرة أو المؤثرات العقلية الخطرة أو زراعة نبات من النباتات المبينة في الجدول رقم (4) الملحق بالقانون رقم (9) المشار إليه ويتضمن هذا السجل البيانات الآتية: -\n(أ) رقم القيد وتاريخه.\n(ب) إسم الشخص وجنسيته وعنوانه ومهنته أو الجهة التي يعمل فيها.\n(ج) رقم الترخيص وبياناته ونوعه وسبب منحه وتاريخ صدوره وانتهائه.\n(د) الإسم الكامل للمادة المخدرة أو المؤثر العقلي الخطر أو النبات الممنوع زراعته وطبيعته، ونسبته، وكميته."
    },
    {
      "provision_ref": "art47",
      "section": "47",
      "title": "Article (47)",
      "content": "كل من رخص له في إستيراد أو تصدير أو نقل أو حيازة أو الإتجار في المواد المخدرة أو المؤثرات العقلية الخطرة، يجب عليه أن يقيد الوارد والمصروف منها أولا بأول في اليوم ذاته في دفتر خاص مرقومة صحائفه ومختومة بخاتم وزارة الصحة العامة وفقا للنموذج رقم (13) الملحق بهذا القرار.\nكما يجب أن يتضمن هذا الدفتر تاريخ الورود أو الصرف وإسم البائع أو المشتري ثلاثيا وجنسيته وسنه وعنوانه وإسم المواد المخدرة، أو المؤثرات العقلية الخطرة وطبيعتها وكميتها ونسبتها."
    },
    {
      "provision_ref": "art48",
      "section": "48",
      "title": "Article (48)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القرار، ويعمل به من تاريخ نشره في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
