{
  "id": "qa-law-2109",
  "type": "statute",
  "title": "قرار وزير المالية والبترول بالإنابة رقم (4) لسنة 1991 بتحديد البضائع المحظورة أو المقيد استيرادها أو تصديرها",
  "short_name": "قرار وزير المالية والبترول بالإنابة رقم (4) لسنة 1991 بتحديد البضائع المحظورة أو المقيد استيرادها أو تصديرها",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=2109&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "يحظر استيراد البضائع الآتية:\n1- الملابس العسكرية والمعدات الحربية والأسلحة النارية والذخائر والمتفجرات بجميع أنواعها. ويستثنى من ذلك ما تستورده الجهات الحكومية المختصة أو ما يتم استيراده بموجب ترخيص منها طبقاً للقانون.\n2- الأسلحة البيولوجية والكيمائية والوبائية بجميع أنواعها.\n3- الأسلحة المصممة أو المصنعة بأشكال تخفي حقيقتها، سواء بشكل عصي أو بأي شكل آخر.\n4- الألعاب النارية والمفرقعات.\n5- المواد المشعة أو الملوثة بالغبار النووي والأمصال السامة والمركزة الخطرة.\n6- حبوب الهلوسة بجميع أنواعها ومشتقاتها.\n7- الخنزير بجميع فصائله ومشتقاته، والخمور وغيرها من المشروبات الروحية، ويستثنى من ذلك ما يستورد للبعثات الدبلوماسية وبشرط الحصول على إذن مسبق من مدير إدارة الجمارك.\n8- آلات لعب القمار.\n9- السيارات المخالفة للمواصفات الخليجية.\n10- السجاير ومنتجات التبغ الأخرى غير المطبوع على أغلفتها العبارة التحذيرية التالية:\n«التدخين سبب رئيسي لأمراض القلب والشرايين والسرطان».\n11- مواد الدعاية لترويج السجاير ومنتجات التبغ الأخرى (كالولاعات وأدوات المكاتب وغيرها).\n12- المواد المكتوب عليها لفظ الجلالة أو آيات قرآنية أو أية عبارات أو علامات تخل بالعقيدة الإسلامية أو الآداب أو المنافية للأخلاق.\n13- الصحف والمجلات والمطبوعات الأخرى والأفلام والأشرطة السمعية أو المرئية والإسطوانات والصور وغيرها من الأشياء والمنتجات المخلة بالعقيدة الإسلامية أو الآداب أوالمنافية للأخلاق أو التي تنطوي على ما يمس نظم الدولة أو مقتضيات الأمن أو التي تسيء إلى سمعة العرب والمسلمين.\n14- بطاقات المعايدة المحتوية على جرس موسيقي.\n15- البضائع والسلع الواردة من جهات مدرجة بالقائمة السوداء، والتي يصدر بتحديدها قرار من مكتب مقاطعة إسرائيل، أياً كان منشؤها.\n16- العملات المزيفة أيا كان نوعها.\n17- شباك الصيد العائمة ذات الثلاث طبقات متى كان قطر الصغرى منها أقل من 4 سنتيمترات.\n18- الأغذية والمواد وسائر المنتجات التي تضر بالصحة أو بالسلامة أو غير الصالحة للإستعمال.\n19- مؤشر الليزر لأغراض لعب وتسلية الأطفال."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "لا يجوز - بغير موافقة الجهة الإدارية المختصة - الإفراج عن البضائع والسلع المستوردة الآتية:\n1- أجهزة الإتصالات السلكية واللاسلكية بجميع أنواعها.\n2- العقاقير الطبية والمواد المخدرة والمؤثرات العقلية والمنشطات بجميع أنواعها ومشتقاتها.\n3- المواد الكيمائية.\n4- جميع أنواع المطبوعات والأشرطة السمعية والمرئية الواردة بقصد الإتجار.\n5- الأنوار الكاشفة الخاصة بالسيارات.\n6- الإرساليات النباتية سواء كانت بذوراً أو جذوراً أو سيقاناً أو أوراقاً أو أزهاراً أو ثماراً. وفي أي حالة كانت عليها ولو كانت جافة أو ميتة.\n7- الحيوانات والزواحف والطيور الحية الواردة بقصد الإتجار، بشرط أن تكون مصحوبة بشهادة صادرة من السلطة البيطرية المختصة تفيد خلوها من الأمراض.\n8- المبيدات الحشرية المستعملة لمقاومة الآفات الزراعية والحشرات.\n9- جميع أنواع المقاييس و الموازيين والمكاييل الواردة بقصد الإتجار.\nوعلى إدارة الجمارك أن تتحقق من صدور الموافقات اللازمة قبل التصريح بالإفراج عن البضائع والسلع المشار إليها."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "يحظر تصدير المواد التموينية والغذائية المدعومة من الدولة والوقود المكرر المخصص للإستهلاك المحلي أو نقل أي من هذه المواد إلى خارج البلاد ويستثنى من ذلك:\n1- المواد التموينية والغذائية المخصصة لإستهلاك أطقم وركاب الطائرات والسفن واللنشات اللازمة لرحلة واحدة وحتى أقرب ميناء وصول.\n2- الوقود اللازم لتعبئة خزانات وسائل النقل المختلفة كالطائرات والسيارات والسفن واللنشات المغادرة لإقليم الدولة."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "لا تخل أحكام هذا القرار بما هو منصوص عليه في القوانين والتشريعات السارية من حظر أو تقييد استيراد أو تصدير بعض السلع والمواد الأصناف."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القرار. ويعمل به بعد ستين يوماً من تاريخ نشره في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
