{
  "id": "qa-law-2111",
  "type": "statute",
  "title": "قرار وزير الداخلية رقم (4) لسنة 1991 بتعديل بعض أحكام اللائحة التنفيذية للقانون رقم (10) لسنة 1979م بشأن قواعد المرور",
  "short_name": "قرار وزير الداخلية رقم (4) لسنة 1991 بتعديل بعض أحكام اللائحة التنفيذية للقانون رقم (10) لسنة 1979م بشأن قواعد المرور",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=2111&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "يستبدل بنص المادتين ( 118 ، 119 ) من اللائحة التنفيذية للقانون رقم (10) لسنة 1979 المشار إليها، النصان الآتيان:"
    },
    {
      "provision_ref": "art118",
      "section": "118",
      "title": "Article (118)",
      "content": "تحدد على إجراءات تسجيل المركبات الآلية، وإصدار تراخيص تسييرها وتجديدها الرسوم الآتية:\nم\nالبيان\nمقدار الرسم بالريال\n1\nتسجيل المركبة ومقابل الحصول على شهادة التسجيل \"دفتر تسجيل الملكية\" وبدل التالف أو الفاقد منها\n50\n2\nالفحص الفني للسيارات الخصوصية والأجرة\n20\n3\nالفحص الفني لسيارات النقل العام والمركبات الإنشائية والزراعية والصناعية \"معدات ميكانيكا\"\n50\n4\nرخصة تسيير سيارة خاصة خفيفة\n20\n5\nرخصة تسيير سيارة نقل خاص للركاب \"باص\" خفيفة أو ثقيلة\n50\n6\nرخصة تسيير سيارة أجرة\n100\n7\nرخصة تسيير سيارة نقل خاص للبضائع والأشياء خفيفة أو ثقيلة\n50\n8\nرخصة تسيير سيارة نقل عام للبضائع والأشياء خفيفة أو ثقيلة\n100\n9\nرخصة تسيير المركبة الإنشائية والزراعية والصناعية \"معدات ميكانيكية\"\n100\n10\nرخصة تسيير الدراجات النارية\n20\n11\nتجديد أي رخصة من الرخص السابقة، أو الحصول على رخصة جديدة في حالة تلف أو فقدان الرخصة\nبنفس رسم الاستخراج\n12\nنقل التسجيل بإسم المالك الجديد\n50\n13\nصرف اللوحات المعدنية للمركبات الآلية بما في ذلك المقطورة وشبه المقطورة\n100\n14\nصرف لوحات معدنية جديدة في حالة تلف أو فقد اللوحات\n100\n15\nصرف لوحات معدنية للتصدير\n100\n16\nحرف لوحات معدنية جديدة للتصدير في حالة فقد أو تلف اللوحات\n100\n17\nصرف لوحات معدنية للدراجات الالية \"نارية\"\n50\n18\nصرف لوحات معدنية للدراجة الآلية في حالة فقد أو تلف اللوحات\n50\n19\nالحصول على طاقم من أطقم لوحات الأرقام التجارية\n100\n20\nصرف اللوحات الصغيرة التي توضع داخل سيارات الأجرة متضمنة بيانات وأرقام اللوحات المعدنية وتعرفة الأجرة.\n50"
    },
    {
      "provision_ref": "art119",
      "section": "119",
      "title": "Article (119)",
      "content": "تحدد على إصدار رخص قيادة المركبات الآلية، وتجديدها، الرسوم التالية:\nم\nالبيان\nمقدار الرسم بالريال\n1\nرخصة قيادة خاصة خفيفة أو تجديدها\n20 عن كل سنة\n2\nرخصة قيادة عامة أو تجديدها\n50 عن كل سنة\n3\nرخصة قيادة المركبة الإنشائية والزراعية والصناعية \"المعدات الميكانيكية أو تجديدها\"\n50 عن كل سنة\n4\nرخصة قيادة دراجة آلية \"نارية\" أو تجديدها\n20 عن كل سنة\n5\nالحصول على بدل تالف أو بدل فاقد من الرخص السابقة\nنفس رسم الإصدار\n6\nرخصة قيادة مؤقتة للسواح والزائرين والأجانب أو الحصول على بدل تالف أو فاقد للرخصة\n50\n7\nرخصة قيادة مؤقتة لتعليم قيادة جميع أنواع السيارات أو تجديدها أو الحصول على بدل تالف أو فاقد للرخصة\n50\n8\nتصريح سنوي لقيادة سيارات الأجرة والنقل العام للمركبات أو تجديده أو الحصول على بدل تالف أو فاقد للرخصة\n20\n9\nاختبار القيادة\n20"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القرار. ويعمل به من تاريخ نشره في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
