{
  "id": "qa-law-2128",
  "type": "statute",
  "title": "قرار وزير الشئون البلدية والزراعة رقم (53) لسنة 2002باللائحة التنفيذية للقانون رقم (11) لسنة 2001بتنظيم مزاولة المهن الهندسية",
  "short_name": "قرار وزير الشئون البلدية والزراعة رقم (53) لسنة 2002باللائحة التنفيذية للقانون رقم (11) لسنة 2001بتنظيم مزاولة المهن...",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=2128&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "تعد لجنة قبول المهندسين وتصنيفهم السجلات المنصوص عليها في المادة ( 4 ) من القانون رقم (11) لسنة 2001 المشار إليه، ويجب أن يشتمل كل سجل على صحائف مرتبة بأرقام مسلسلة ومختومة بخاتم اللجنة وتخصص لكل قيد صحيفة قيد مستقلة.\nوللجنة تبويب تلك البيانات ونشرها بالطريقة التي تراها مناسبة.\nولذوي الشأن الحق في الحصول على البيانات التي تتضمنها صحيفة القيد.\nويتم القيد في السجلات وفقاً لأحكام المواد التالية:\nالفصل الأول\nالقيد في سجل المهندسين القطريين المشتغلين"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "يقدم طالب القيد في سجل المهندسين القطريين المشتغلين، طلبه إلى اللجنة على النموذج رقم (1) المرافق لهذا القرار، مصحوباً بالمستندات والبيانات التالية:\n1- صورة من البطاقة الشخصية سارية المفعول.\n2- شهادة البكالوريوس في الهندسة في التخصص الذي يطلب الترخيص له بمزاولته، على أن تكون مصدقة.\n3- شهادة موقعة ومختومة من أحد المهندسين القطريين المشتغلين أو أحد المكاتب الهندسية، تثبت قيام الطالب بإنهاء فترة التدريب بنجاح، أو إعفائه منها، أو شهادة خبرة معتمدة من إحدى الجهات المنصوص عليها في المادة ( 10 ) من القانون رقم (11) لسنة 2001 المشار إليه، تفيد اشتغاله بالأعمال الهندسية لمدة لا تقل عن ثلاث سنوات.\n4- بيان بالأعمال الهندسية التي شارك فيها خلال التدريب أو خلال العمل.\n5- شهادة رسمية بعدم صدور أي أحكام نهائية ضده، في أي جريمة ماسة بالشرف أو الأمانة.\n6- تعهد بعدم العمل في إحدى الوزارات أو الأجهزة الحكومية الأخرى أو الهيئات والمؤسسات العامة أو في المقاولات أو التجارة أو في مواد البناء أو غيرها من المواد المتعلقة بتنفيذ المشروعات أو في أي عمل آخر يتعارض مع آداب المهنة وتقاليدها، وبأن يكون متفرغاً لأعمال المهنة."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "يجب أن تشتمل صحيفة القيد في سجل المهندسين القطريين المشتغلين على البيانات التالية:\n1- اسم المهندس وتاريخ ميلاده وعنوانه بالكامل.\n2- رقم بطاقته الشخصية.\n3- رقم وتاريخ القيد في السجل المذكور.\n4- المؤهلات العلمية التي حصل عليها والفروع التي تخصص فيها، مقرونة باسم ومقر الجامعة أو المعهد وتاريخ التخرج.\n5- اسم الوزارة أو الجهاز الحكومي أو الجهة الأخرى المعتمدة أو المكتب الهندسي الذي اشتغل فيه بعمل هندسي ومدة عمله.\n6- مدة التدريب إن وجدت والمكتب الذي تدرب فيه.\n7- التخصص الهندسي المرخص له بمزاولته.\n8- الفئة التي صنف فيها وأي تعديلات تطرأ عليها.\n9- مضمون وتاريخ القرارات التي تصدرها اللجنة بشأن المهندس.\n10- مضمون القرارات التأديبية النهائية أو الأحكام الجنائية النهائية التي تصدر بحق المهندس.\nالفصل الثاني\nالقيد في سجل مكاتب المهن الهندسية"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "يقدم طالب القيد في سجل مكاتب المهن الهندسية، طلبه إلى اللجنة على النموذج رقم (2) المرافق لهذا القرار، مصحوباً بالمستندات والبيانات التالية:\n1- شهادة قيد مالك المكتب أو أحد الشركاء فيه على الأقل، في سجل المهندسين القطريين المشتغلين.\n2- صورة من البطاقات الشخصية سارية المفعول للمالك وللشركاء القطريين غير المهندسين.\n3- عقد الشركة الموثق، إذا كان المكتب مملوكاً لأكثر من شخص.\n4- الاسم المقترح للمكتب، باللغتين العربية والإنجليزية.\n5- الشهادات الهندسية الجامعية وشهادات الخبرة العملية للمهندسين العاملين في المكتب، على أن تكون جميعها مصدقة.\n6- تفويض موقع من مالكي المكتب، موضح فيه أسماء المهندسين المسؤولين عن الإدارة والمفوضين بالتوقيع عن المكتب، مع إرفاق نماذج لتوقيعاتهم."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "يجب أن تشتمل صحيفة القيد بسجل مكاتب المهن الهندسية، على البيانات التالية:\n1- إسم المكتب المرخص له وعنوانه بالكامل.\n2- رقم وتاريخ القيد في سجل مكاتب المهن الهندسية\n3- التخصص أو التخصصات الهندسية التي رخص له بمزاولتها والفئة التي صنف فيها، وأي تعديلات تطرأ عليهما.\n4- أسماء وبيانات المهندسين المالكين أو الشركاء في المكتب ورقم قيدهم بسجل المهندسين القطرين المشتغلين.\n5- أسماء وبيانات الشركاء غير المهندسين إن وجدوا.\n6- إسم المدير المسئول وإسم المفوض بالتوقيع عن المكتب ومؤهلاته وعنوانه بالكامل، وبيانات ومؤهلات وتخصصات المهندسين العاملين في المكتب.\n7- المهندسين القطريين المقيدين في سجل المهندسين المتدربين وتاريخ التحاقهم بالمكتب، إن وجدوا.\n8- مضمون القرارات التأديبية النهائية التي تصدر بشطب أي من المهندسين القطريين المشتغلين بالمكتب من السجل المقيد فيه، أو بوقفه عن العمل.\n9- مضمون الأحكام الجنائية النهائية التي تصدر ضد المالك أو الشركاء بإغلاق المكتب، والقرارات التي تصدر بشطب المكتب من السجل.\nالفصل الثالث\nالقيد في سجل المكاتب الهندسية العالمية"
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "يقدم المكتب الرئيسي الأجنبي الذي يرغب في افتتاح مكتب فرعي له لمزاولة المهن الهندسية في قطر طلبه إلى اللجنة على النموذج رقم (3) المرافق لهذا القرار، مصحوباً بالمستندات والبيانات التالية:\n1- صورة طبق الأصل من عقد تأسيس المكتب الرئيسي في موطنه، ونظامه الأساسي.\n2- شهادة صادرة من الجهات المختصة في موطن المكتب الرئيسي تثبت مزاولته للمهن الهندسية دون انقطاع، مدة عشر سنوات على الأقل.\n3- شهادات ترخيص مصدقة سارية المفعول لفروع المكتب الرئيسي في أربع دول أخرى على الأقل، غير موطنه.\n4- الميزانية السنوية للمكتب الرئيسي عن السنوات الثلاث السابقة على تاريخ تقديم الطلب على أن تكون مدققة من قبل أحد مكاتب تدقيق الحسابات المعتمدة.\n5- قائمة بأهم عشرة مشاريع قام المكتب الرئيسي أو أحد فروعه الأخرى بإنجازها، في خمس دول أخرى غير موطنه وتقاضى عنها ما لا يقل عن مائة مليون ريال، وأن تكون مقرونة بالمستندات والوثائق التي تبين تفاصيل تلك المشاريع.\n6- صورة طبق الأصل من شهادات تقييم الجودة أو الكفاءة المهنية العالمية التي حصل عليها المكتب الرئيسي أو أحد فروعه، إن وجدت.\n7- محرر رسمي موثق ومصدق عليه، يتضمن تعهداً غير مشروط من المكتب الرئيسي بأن يقوم بما يلي:\nأ- تحمل جميع الالتزامات التي تترتب على المكتب الفرعي في دولة قطر.\nب- توظيف اثنين من المهندسين القطريين على الأقل خلال سنة من تاريخ قيده.\nج- تشجيع الصناعة الوطنية وإعطائها الأولوية في المواصفات التي يعدها المكتب الفرعي، وفقاً للقوانين المعمول بها.\nد- تزويد المكتب الفرعي بالخبرة الفنية اللازمة، والتأمين عليه وعلى موظفيه وعلى الأعمال الهندسية التي يقوم بها المكتب في الدولة لدى إحدى شركات التأمين القطرية.\n8- الشهادات الجامعية وشهادات الخبرة، لكل من المهندسين والموظفين الذين سيتم إلحاقهم بالعمل لدى المكتب الفرعي، على أن تكون جميع الشهادات مصدقة.\n9- المستندات المتعلقة بالشروط الواجب توافرها في المدير المسؤول والمفوض بالتوقيع عن المكتب الفرعي، وعلى الأخص ما يلي:\nأ- شهادة جامعية مصدق عليها في أحد التخصصات الهندسية.\nب- شهادة خبرة لا تقل عن عشر سنوات، خمس منها في المكتب الرئيسي أو أي من الفروع، ويستثنى من ذلك، المدير المسئول إذا كان قطري الجنسية.\nج- تعهد بتواجده في قطر بصفة دائمة.\nد- ترخيص مزاولة المهنة في موطنه.\nهـ- صورة من جواز السفر ساري المفعول.\n10- عقد تعيين وكل خدمات قطري."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "يجب أن تشتمل صحيفة القيد بسجل المكاتب الهندسية العالمية، على البيانات التالية:\n1- اسم المكتب الهندسي الفرعي المرخص له وجنسيته وعنوانه بالكامل في دولة قطر وتاريخ ورقم قيده في السجل المذكور.\n2- اسم وعنوان المكتب الرئيسي والفروع الأخرى له خارج دولة قطر.\n3- اسم وكيل الخدمات القطري وعنوانه بالكامل.\n4 اسم المهندس المفوض بإدارة المكتب وجنسيته وعنوانه بالكامل.\n5- عدد وأسماء المهندسين القطريين العاملين لدى المكتب الفرعي.\n6- بيانات ومؤهلات المهندسين العاملين لدى المكتب الفرعي وتخصصاتهم وجنسياتهم.\n7- التخصصات الهندسية التي رخص للمكتب الفرعي بمزاولتها وأي تعديلات تطرأ عليها.\n8- أسماء المهندسين المتدربين، إن وجدوا."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "تعد لجنة قبول المهندسين وتصنيفهم قائمة بأسماء المهندسين القطريين الراغبين في العمل لدى المكاتب الفرعية للمكاتب الهندسية العالمية.\nوعلى المكتب الفرعي المشار إليه القيام بتوظيف اثنين من المهندسين القطريين المقيدة أسماؤهم بالقائمة، للعمل لديه خلال سنة من تاريخ قيده في السجل. فإذا تعذر عليه ذلك خلال تلك المدة، وجب عليه إخطار اللجنة كتابة بالأسباب التي حالت دون قيامه بذلك.\nويجوز للوزير بناءً على توصية اللجنة، مد فترة السنة المشار إليها متى كانت هناك أسباب تبرر ذلك."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "يجب أن تتوفر في وكيل خدمات المكتب الهندسي العالمي، الشروط التالية:\n1- أن يكون قطري الجنسية.\n2- أن يكون شخصاً طبيعياً متمتعاً بالأهلية المدنية الكاملة، أو أحد المكاتب الهندسية المعتمدة.\n3- ألا يكون موظفاً بإحدى الوزارات أو الأجهزة الحكومية الأخرى أو الهيئات والمؤسسات العامة إذا كان شخصاً طبيعياً.\n4- ألا يكون مشتغلاً بأعمال المقاولات أو التجارة في مواد البناء أو غيرها من المواد المتعلقة بتنفيذ المشروعات أياً كان حجمها أو نوعها، وألا يكون مديراً أو شريكاً في شركة تعمل في تلك المجالات."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "تقتصر أعمال وكيل خدمات المكتب الهندسي العالمي على مساعدة المكتب المذكور في توفير مقر مناسب لمزاولة المهنة، واتخاذ الإجراءات اللازمة بشأن الحصول على التأشيرات المتعلقة بدخول العاملين لديه وتسهيل إقامتهم وخروجهم واستصدار التراخيص التي يتطلبها أداء المكتب الفرعي لأعماله."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "يجب ألا تقل مدة عقد وكالة خدمات المكتب الهندسي العالمي عن سنة ميلادية، كما يجب أن يكون العقد موثقاً ومصدقاً عليه وعلى أي تغييرات أو تعديلات تطرأ عليه، من الجهات المختصة.\nالفصل الرابع\nالقيد في سجل المهندسين المتدربين"
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "يشترط للقيد في سجل المهندسين المتدربين، ما يلي:\n1- أن يكون طالب القيد حاصلاً على بكالوريوس في الهندسة، من إحدى الجامعات أو المعاهد المعترف بها.\n2- أن يكون متمتعاً بالأهلية المدنية الكاملة.\n3- أن يكون محمود السيرة وحسن السمعة، وألا يكون قد أدين بحكم نهائي في جريمة جنائية أو تأديبية لأسباب ماسة بالشرف أو الأمانة، ما لم يكن قد رد إليه اعتباره."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "يقدم طالب القيد في سجل المهندسين المتدربين طلبه إلى اللجنة على النموذج رقم (4) المرافق لهذا القرار مصحوباً بالبيانات والمستندات التالية:\n1- صورة من البطاقة الشخصية سارية المفعول.\n2- شهادة بكالوريوس في الهندسة، مصدقة.\n3- شهادة رسمية بعدم صدور أي أحكام جنائية نهائية ضده في أي جريمة ماسة بالشرف أو الأمانة.\n4- تعهد بعدم العمل في الوزارات أو الأجهزة الحكومية الأخرى أو الهيئات والمؤسسات العامة أو في المقاولات أو التجارة في مواد البناء، وبأن يكون متفرغاً لأعمال المهنة.\n5- شهادة صادرة من أحد المهندسين القطريين المشتغلين أو أحد المكاتب الهندسية، بالموافقة على تدريبه والإشراف عليه."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Article (14)",
      "content": "يجب أن تشتمل صحيفة القيد بسجل المهندسين المتدربين على البيانات التالية:\n1- اسم المهندس المتدرب، وبياناته الشخصية، وعنوانه بالكامل.\n2- تاريخ ورقم القيد في السجل.\n3- المؤهلات العلمية التي حصل عليها، مقرونة باسم الجامعة أو المعهد وتاريخ التخرج.\n4- إسم المهندس أو المكتب الهندسي الذي يتدرب لديه وعنوانه بالكامل.\n5- تاريخ بدء التدريب وانتهائه ونتيجته.\n6- مضمون القرارات الصادرة من الوزير بالإعفاء من مدة التدريب أو تخفيضها، إن وجدت.\n7- مضمون القرارات الصادر من اللجنة في حق المهندس المتدرب.\n8- مضمون القرارات التأديبية النهائية أو الأحكام الجنائية النهائية التي تصدر ضد المهندس المتدرب.\nالفصل الخامس\nالقيد في سجل المهندسين غير المشتغلين"
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Article (15)",
      "content": "يشترط للقيد في سجل المهندسين غير المشتغلين، ما يلي:\n1- أن يكون المهندس مقيداً في سجل المهندسين القطريين المشتغلين أو في سجل المهندسين المتدربين.\n2- أن يتوقف المهندس عن مزاولة المهنة أو التدريب، لمانع أو لأي سبب من الأسباب."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Article (16)",
      "content": "يقدم المهندس الذي يرغب في نقل قيده إلى سجل المهندسين غير المشتغلين طلبه إلى اللجنة على النموذج رقم (5) المرافق لهذا القرار، مصحوباً بالمستندات والبيانات التالية:\n1- صورة من شهادة القيد في سجل المهندسين القطريين المشتغلين أو المتدربين حسب الأحوال.\n2- بيان تفصيلي بالأسباب التي أدت إلى توقفه عن مزاولة المهنة، أو التدريب أو تلك التي تحول دون استمراره في ذلك."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Article (17)",
      "content": "للمهندس الذي تم نقل قيده إلى سجل المهندسين غير المشتغلين أن يطلب من اللجنة إعادة قيد إسمه في السجل الذي نقل منه إذا رغب في العودة إلى مزاولة المهنة أو زال المانع من ممارسة لها."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Article (18)",
      "content": "يجب أن تشتمل صحيفة القيد بسجل المهندسين غير المشتغلين، على البيانات التالية:\n1- إسم المهندس ورقم قيده بسجل المهندسين المشتغلين أو بسجل المهندسين المتدربين.\n2- تاريخ طلب المهندس نقل قيده إلى السجل أو منه.\n3- تاريخ ومضمون قرار اللجنة الصادر بالقيد في السجل أو نقل القيد منه.\n4- مضمون القرارات التأديبية النهائية أو الأحكام الجنائية النهائية التي تصدر ضد المهندس.\nالباب الثاني\nتخصصات المهن الهندسية"
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Article (19)",
      "content": "تحدد التخصصات الفنية للمهن الهندسية على النحو التالي:\n1- الهندسة المدنية.\n2- الهندسة المعمارية.\n3- الهندسة الميكانيكية.\n4- الهندسة الكهربائية والإلكترونية.\n5- الهندسة الكيميائية وهندسة البترول والغاز.\n6- هندسة التخطيط والمساحة.\n7- حساب الكميات وتقدير التكاليف.\n8- إدارة المشاريع."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Article (20)",
      "content": "تحدد التخصصات الفنية الفرعية للمهن الهندسية، وفقاً لما يلي:\nأولاً: الهندسة المدنية:\nهندسة المياه والري والصرف الصحي.\nهندسة الطرق والمرور.\nهندسة المطارات والموانئ.\nهندسة الأساسات والتربة.\nهندسة الإنشاءات.\nهندسة الأشغال العامة.\nهندسة الصحة والبيئة.\nثانياً: الهندسة المعمارية:\nالعمارة.\nالهندسة المعمارية.\nالتصميم الداخلي.\nتنسيق المواقع.\nالترميم والمحافظة على الآثار.\nثالثاً: الهندسة الميكانيكية:\nالهندسة الميكانيكية.\nالهندسة الصناعية.\nهندسة القوى الميكانيكية.\nهندسة التكييف والتبريد والتدفئة والتهوية.\nهندسة ميكانيكا السوائل.\nهندسة الأمن والسلامة.\nرابعاً: الهندسة الكهربائية والإلكترونية:\nالهندسة الكهربائية.\nالهندسة الإلكترونية.\nهندسة القوى الكهربائية والتحكم الآلي.\nهندسة الاتصالات.\nهندسة الشبكات الكهربائية والتوزيع.\nهندسة كمبيوتر وتكنولوجيا المعلومات.\nهندسة الأمن والسلامة.\nخامساً: الهندسة الكيميائية وهندسة البترول والغاز:\nهندسة معدات المناجم والتعدين.\nهندسة تركيب الخامات.\nالهندسة الجيولوجية.\nالهندسة الكيميائية.\nهندسة المعادن.\nهندسة البترول والغاز.\nهندسة البتروكيماويات.\nسادساً: هندسة التخطيط والمساحة:\nتخطيط مدن.\nتصميم عمراني.\nمساحة عامة.\nسابعاً: حساب الكميات وتقدير التكاليف:\nحساب الكميات.\nتقدير التكاليف.\nثامناً: إدارة المشاريع:\nإدارة المشاريع في جميع التخصصات والأعمال الهندسية.\nالباب الثالث\nفئات وقواعد التصنيف\nالفصل الأول\nفئات وقواعد تصنيف المهندسين"
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Article (21)",
      "content": "يتم تصنيف المهندسين المقيدين في سجل المهندسين القطريين المشتغلين، في التخصصات الهندسية المرخص لهم بمزاولتها، إلى الفئات التالية:\nأ. الأولى.\nب. الثانية.\nج. الثالثة."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Article (22)",
      "content": "يشترط للتصنيف فئة أولى أو ثانية، ألا تقل الخبرة في الأعمال الهندسية عن إحدى المدد التالية:\nأولاً: بالنسبة للفئة الأولى:\n1- عشر سنوات، للحاصلين على شهادة البكالوريوس.\n2- سبع سنوات، للحاصلين على شهادة الماجستير.\n3- خمس سنوات، للحاصلين على شهادة الدكتوراه.\nثانياً: بالنسبة للفئة الثانية:\n1- سبع سنوات، للحاصلين على شهادة البكالوريوس.\n2- خمس سنوات، للحاصلين على شهادة الماجستير.\n3- ثلاث سنوات، للحاصلين على شهادة الدكتوراه."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "Article (23)",
      "content": "يصنف فئة ثالثة، المهندسون المقيدون بسجل المهندسين القطريين المستغلين الذين لا تتوفر فيهم الشروط الواجب توافرها للتصنيف فئة ثانية أو أولى.\nالفصل الثاني\nفئات وقواعد تصنيف مكاتب المهن الهندسية"
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "Article (24)",
      "content": "يتم تصنيف المكاتب الهندسية المقيدة بسجل مكاتب المهن الهندسية في التخصصات الهندسية المدنية أو المعمارية أو الكهربائية والإلكترونية، إلى إحدى الفئات التالية:\nأ- الأولى.\nب- الثانية.\nج- الثالثة.\nويكون تصنيف تلك المكاتب في التخصصات الهندسية الميكانيكية أو التخطيط والمساحة وحساب الكميات وتقدير التكاليف إلى إحدى الفئتين التاليتين:\nأ- الأولى.\nب- الثانية.\nويكون تصنيف المكاتب في تخصصات هندسة الكيمياء والبترول والغاز وإدارة المشاريع فئة أولى."
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "Article (25)",
      "content": "مع مراعاة حكم المادة السابقة، يشترط لتصنيف المكتب الهندسي المقيد بسجل مكاتب المهن الهندسية أن يكون منظماً من النواحي الفنية والإدارية والمالية، وأن تتوفر فيه الشروط التالية:\nأولاً: بالنسبة للفئة الأولى:\n1- أن يكون لدى المكتب عدد من المهندسين لا يقل عن خمسة في أي تخصص من التخصصات الهندسية المدنية والمعمارية والكيميائية وهندسة البترول والغاز، أو لا يقل عن ثلاثة مهندسين في التخصصات الهندسية الأخرى التي يجوز فيها الترخيص والتصنيف إلى هذه الفئة، على ألا تقل خبرة المهندسين غير القطريين عن عشر سنوات في ذات التخصص.\n2- ألا تقل قيمة التأمين عن المسؤولية المتعلقة بنشاطه المهني عن مليوني ريال.\n3- أن يكون قد أنجز عدداً من المشاريع الهندسية لا تقل قيمتها الإجمالية عن سبعين مليون ريال سنوياً.\nويستثنى من هذا الشرط، المكتب المقيد بالسجل المذكور لأول مرة.\n4- ألا تقل مساحة المكتب عن (200 م²).\nثانياً: بالنسبة للفئة الثانية:\n1- أن يكون لدى المكتب عدد من المهندسين لا يقل عن ثلاثة في أي تخصص من التخصصات الهندسية المدنية والمعمارية أو مهندس واحد على الأقل في أحد التخصصات الهندسية الأخرى التي يجوز فيها الترخيص والتصنيف إلى هذه الفئة، على ألا تقل خبرة المهندسين غير القطريين عن عشر سنوات في ذات التخصص.\n2- ألا تقل قيمة التأمين عن المسؤولية المتعلقة بنشاطه المهني عن مليون ريال.\n3- أن يكون قد أنجز عدداً من المشاريع الهندسية لا تقل قيمتها الإجمالية عن ثلاثين مليون ريال سنوياً.\nويستثنى من هذا الشرط، المكتب المقيد في السجل لأول مرة.\n4- ألا تقل مساحة المكتب عن (120م²).\nثالثاً: بالنسبة للفئة الثالثة:\nأ- أن يكون لدى المكتب مهندس واحد على الأقل في أي تخصص يرخص له بمزاولته من التخصصات الهندسية المدنية، أو المعمارية أو الكهربائية والإلكترونية، على ألا تقل خبرة المهندس غير القطري عن سبع سنوات في ذات التخصص.\n2- ألا تقل قيمة التأمين عن المسؤولية المتعلقة بنشاطه المهني عن خمسمائة ألف ريال.\n3- ألا تقل مساحة المكتب عن (90 م²).\nوفي جميع الأحوال، لا يجوز تصنيف مكاتب المهن الهندسية إلى أكثر من فئة في التخصصات الهندسية التي يرخص لها بمزاولتها، كما لا يجوز تصنيفها إلى فئة أعلى من الفئة التي ينتمي إليها من يمتلكون تلك المكاتب من المهندسين المقيدين بسجل المهندسين القطريين المشتغلين.\nالباب الرابع\nطلبات وإجراءات القيد"
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "Article (26)",
      "content": "تنظر اللجنة في طلبات القيد في غضون ثلاثين يوماً من تاريخ تقديمها، ويجوز لها إرجاء البت في أي من هذه الطلبات المعروضة عليها لحين استكمال البيانات والمستندات المطلوبة. كما يجوز لها استدعاء ذوي الشأن أمامها لمناقشتهم، كلما رأت ذلك ضرورياً."
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "Article (27)",
      "content": "تصدر اللجنة قراراتها بقبول الطلبات أو رفضها، ويتولى القائم بأعمال أمانة السر، إخطار ذوي الشأن بقرار اللجنة بكتاب مسجل مصحوب بعلم الوصول."
    },
    {
      "provision_ref": "art28",
      "section": "28",
      "title": "Article (28)",
      "content": "إذا قررت اللجنة رفض الطلب، فيجب عليها إبداء الأسباب التي بني عليها قرار الرفض كتابة. ولا يجوز لمن رفض طلبه أن يتقدم بطلب جديد قبل مضي سنة من تاريخ صيرورة قرار اللجنة نهائياً، أو من تاريخ رفض التظلم المنصوص عليه في المادة ( 18/4 ) من القانون رقم (11) لسنة 2001 المشار إليه."
    },
    {
      "provision_ref": "art29",
      "section": "29",
      "title": "Article (29)",
      "content": "يتعين على من تم قبول طلبات قيدهم، استكمال الإجراءات وسداد الرسم المقرر للقيد في السجل الخاص بكل منهم، خلال تسعين يوماً من تاريخ القرار الصادر بقبولهم، ولا يتم القيد إلا بعد استكمال الإجراءات وتحصيل الرسم المقرر."
    },
    {
      "provision_ref": "art30",
      "section": "30",
      "title": "Article (30)",
      "content": "يعطى المهندسون المقيدون في سجل المهندسين القطريين المشتغلين، شهادة رسمية موقعة ومختومة بخاتم اللجنة تفيد قبول قيدهم في السجل، وتحدد التخصص الذي رخص لهم بمزاولته ونوع الفئة التي ينتمون إليها.\nوتعتبر الشهادة المذكورة، ترخيصاً للمهندس بمزاولة المهنة بعد أداء اليمين.\nالباب الخامس\nحقوق والتزامات المرخص له"
    },
    {
      "provision_ref": "art31",
      "section": "31",
      "title": "Article (31)",
      "content": "يحدد قرار اللجنة بقبول طلب القيد في سجل المهندسين القطريين المشتغلين أو في سجل مكاتب المهن الهندسية، الفئة التي ينتمي إليها مقدم الطلب في التخصصات الهندسية التي يرخص له بمزاولتها.\nويجوز للجنة تعديل التصنيف تبعاً لنتائج التقويم الدوري وذلك عند تجديد القيد."
    },
    {
      "provision_ref": "art32",
      "section": "32",
      "title": "Article (32)",
      "content": "مع مراعاة أحكام وشروط القيد المنصوص عليها في القانون وهذه اللائحة، يلتزم المكتب الهندسي الفرعي المقيد بسجل المكاتب الهندسية العالمية بما يلي:\n1- أن يتفرغ المدير المسئول لأعمال المكتب.\n2- ألا يقل عدد المهندسين الدائمين في المكتب عن ثلاثة مهندسين، على ألا تقل مدة خبرة المهندس غير القطري عن عشر سنوات.\n3- ألا تقل قيمة التأمين عن المسئولية المتعلقة بنشاطه المهني عن مليوني ريال.\n4- أن تكون لدى المكتب حسابات منتظمة ومدققة سنوياً من قبل أحد مكاتب التدقيق ومراقبة الحسابات المعتمدة.\n5- ألا تقل مساحة المكتب عن (200م²).\nويكون للمكتب الفرعي المقيد في سجل المكاتب الهندسية العالمية، القيام بجميع الأعمال الهندسية مهما كان نوعا أو حجمها، وذلك في التخصصات الهندسية المرخص له بمزاولتها."
    },
    {
      "provision_ref": "art33",
      "section": "33",
      "title": "Article (33)",
      "content": "لا يجوز للمهندسين المقيدين في سجل المهندسين القطريين المشتغلين، مزاولة المهنة في أكثر من تخصص من التخصصات الهندسية المنصوص عليها في الباب الثاني من هذا القرار أو في فئة أعلى من الفئة التي ينتمون إليها."
    },
    {
      "provision_ref": "art34",
      "section": "34",
      "title": "Article (34)",
      "content": "لا يجوز للمهندسين المالكين لمكاتب المهن الهندسية أو للشركاء فيها من غير المهندسين، تأسيس أو امتلاك أو إدارة مكاتب هندسية أخرى، سواء بالأصالة أو بالإنابة. كما لا يجوز لمكاتب المهن الهندسية إنشاء فروع لها."
    },
    {
      "provision_ref": "art35",
      "section": "35",
      "title": "Article (35)",
      "content": "لا يجوز للمكتب الهندسي المقيد في سجل مكاتب المهن الهندسية، إضافة تخصصات الهندسة المدنية أو المعمارية إلى نشاطه المهني إلا إذا كان مالك المكتب أو أحد الشركاء المسئولين فيه عن الإدارة، مقيداً في سجل المهندسين القطريين المشتغلين ومرخصاً له بمزاولة المهنة في أحد التخصصات الأربعة الأولى المنصوص عليها في المادة ( 19 ) من هذا القرار."
    },
    {
      "provision_ref": "art36",
      "section": "36",
      "title": "Article (36)",
      "content": "لا يجوز للمصنفين فئة ثالثة، القيام بالأعمال الهندسية في المشاريع التي تزيد مساحة البناء فيها على ألفي متر مربع أو المشاريع التي تزيد قيمتها على ثلاثة ملايين ريال.\nولا يجوز للمصنفين فئة ثانية، القيام بتلك الأعمال في المشاريع التي تزيد مساحة البناء فيها على خمسة آلاف متر مربع أو التي تزيد قيمتها على عشرة ملايين ريال، أو ما يعادلها حسب نوع التخصص."
    },
    {
      "provision_ref": "art37",
      "section": "37",
      "title": "Article (37)",
      "content": "مع مراعاة أحكام المادتين ( 22 ، 25 ) من هذا القرار، يجوز للمصنفين فئة ثانية وفئة ثالثة أن يتقدموا إلى اللجنة في الموعد المحدد لتجديد القيد، بطلب لتعديل تصنيفهم إلى الفئة الأعلى. ويرفق بالطلب، المستندات والبيانات التالية:\n1- شهادة القيد أو رخصة مزاولة المهنة.\n2- قائمة بعدد وأسماء المهندسين العاملين بالمكتب في كل تخصص وخبراتهم العملية.\n3- قائمة بعدد ومساحة وقيمة المشاريع التي تم إنجازها خلال الفترة التالية لتاريخ آخر تصنيف.\nويجوز للجنة أن تتحقق من صحة البيانات والمعلومات المقدمة، بالطريقة التي تراها مناسبة. كما يجوز لها أن تطلب تزويدها بأي بيانات إضافية أو معلومات فنية أخرى."
    },
    {
      "provision_ref": "art38",
      "section": "38",
      "title": "Article (38)",
      "content": "لا يجوز للمرخص له المقيد بسجل المهندسين القطريين المشتغلين، التنازل عن ملكية شهادة القيد. وتعتبر الشهادة المشار إليها ملغاة بوفاة المرخص له.\nومع ذلك، يجوز للمرخص له أو ورثته، التصرف في جميع محتويات وأدوات المكتب المملوكة له."
    },
    {
      "provision_ref": "art39",
      "section": "39",
      "title": "Article (39)",
      "content": "يجوز بموافقة اللجنة التنازل عن ترخيص المكتب الهندسي المقيد بسجل مكاتب المهن الهندسية، إذا توافرت في المتنازل إليه الشروط الواجب توافرها لذلك، على أن يتم التنازل بموجب عقد موثق ومصدق على توقيعات ذوي الشأن فيه من قبل الجهات المختصة.\nالباب السادس\nرسوم القيد وتجديد القيد في السجلات"
    },
    {
      "provision_ref": "art40",
      "section": "40",
      "title": "Article (40)",
      "content": "تحدد رسوم القيد في سجلات المهن الهندسية، على النحو التالي:\nأولاً: سجل المهندسين القطريين المشتغلين:\n1- الفئة الأولى: (100) ريال.\n2- الفئة الثانية: (100) ريال.\n3- الفئة الثالثة: (100) ريال.\nثانياً: سجل مكاتب المهن الهندسية:\n- الفئة الأولى: (5000) ريال بالإضافة إلى (1000) ريال لكل تخصص.\n- الفئة الثانية: (3000) ريال بالإضافة إلى (1000) ريال لكل تخصص.\n- الفئة الثالثة: (2000) ريال بالإضافة إلى (1000) ريال لكل تخصص.\nثالثاً: سجل المكاتب الهندسية العالمية:\n- (11.000) ريال بالإضافة إلى (2000) ريال لكل تخصص.\nرابعاً: سجل المهندسين المتدربين:\n- (50) ريالاً.\nخامساً: سجل المهندسين المتدربين:\n- (50) ريالاً."
    },
    {
      "provision_ref": "art41",
      "section": "41",
      "title": "Article (41)",
      "content": "تشمل رسوم القيد المنصوص عليها في المادة السابقة، المدة من تاريخ القيد الأول مرة حتى الحادي والثلاثين من ديسمبر من السنة التالية."
    },
    {
      "provision_ref": "art42",
      "section": "42",
      "title": "Article (42)",
      "content": "تكون رسوم تجديد القيد سنوياً في سجلات المهن الهندسية، على النحو التالي:\nأولاً: سجل المهندسين القطريين المشتغلين:\n- الفئة الأولى: (100) ريال.\n- الفئة الثانية: (100) ريال.\n- الفئة الثالثة: (100) ريال.\nثانياً: سجل مكاتب المهن الهندسية:\n- الفئة الأولى: (5000) ريال بالإضافة إلى (1000) ريال لكل تخصص.\n- الفئة الثانية: (3000) ريال بالإضافة إلى (1000) ريال لكل تخصص.\n- الفئة الثالثة: (2000) ريال بالإضافة إلى (1000) ريال لكل تخصص.\nثالثاً: سجل المكاتب الهندسية العالمية:\n- (10.000) ريال بالإضافة إلى (2000) ريال لكل تخصص.\nرابعاً: سجل المهندسين المتدربين:\n- (50) ريالاً.\nالباب السابع\nأحكام عامة"
    },
    {
      "provision_ref": "art43",
      "section": "43",
      "title": "Article (43)",
      "content": "تجري اللجنة تقويماً دورياً لأعمال المرخص لهم بمزاولة المهن الهندسية للتحقق من الالتزام بالشروط والمواصفات الواجب توافرها وفقاً لتخصصاتهم وفئات تصنيفهم. ويشمل التقويم على الأخص، ما يلي:\n1- المهندسون.\n2- حجم ونوع المشاريع الهندسية.\n3- الوضع الفني والمالي والإداري.\nوترسل نسخة من التقويم الدوري إلى المدير المسؤول عن المكتب الهندسي المعني، للتعقيب عليه خلال مدة لا تجاوز ستين يوماً من تاريخ إرساله إليه. ويودع التقويم المذكور والتعقيب إن وجد، بالملف الخاص به لدى اللجنة."
    },
    {
      "provision_ref": "art44",
      "section": "44",
      "title": "Article (44)",
      "content": "يجب أن تكون وثيقة التأمين عن المسئولية المتعلقة بالنشاط المهني صادرة من إحدى شركات التأمين القطرية، وأن تكون الوثيقة المذكورة سارية المفعول لمدة لا تقل عن ثلاث سنوات من تاريخ التسليم النهائي للأعمال الهندسية وذلك لضمان تعويض الأضرار الناتجة عن الإهمال والعيوب و الأخطاء المهنية التي تظهر في تلك الأعمال خلال المدة المذكورة."
    },
    {
      "provision_ref": "art45",
      "section": "45",
      "title": "Article (45)",
      "content": "يجب مراعاة أن تكون المواصفات في التصاميم الهندسية التي يتم وضعها من قبل المكاتب المرخص لها بمزاولة المهنة، متوافقة مع مواصفات المنتجات الوطنية أو المنتجات ذات المنشأ الوطني المتوافرة في البلاد، ما لم يطلب صاحب العمل أو المتعاقد معه مواصفات أخرى أكثر جودة."
    },
    {
      "provision_ref": "art46",
      "section": "46",
      "title": "Article (46)",
      "content": "لا يجوز لمكاتب المهن الهندسية والمكاتب الهندسية العالمية، مزاولة المهنة إلا بعد الحصول على شهادة بالقيد في أحد السجلات الهندسية تتضمن بيانات رقم القيد في السجل وتاريخه وفئة التخصصات الهندسية التي يجوز لها مزاولتها.\nويجب أن تعلق الشهادة المشار إليها وأي تعديل يطرأ عليها، في مكان ظاهر بالمقر الذي تباشر فيه أعمالها. كما يجب على تلك المكاتب إثبات البيانات المذكورة، باستثناء التاريخ، في جميع أوراقها ومطبوعاتها ورسوماتها وتصاميمها."
    },
    {
      "provision_ref": "art47",
      "section": "47",
      "title": "Article (47)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القرار. ويعمل به من تاريخ صدوره. وينشر في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
