{
  "id": "qa-law-2123",
  "type": "statute",
  "title": "قرار وزير المالية والاقتصاد والتجارة رقم (50) لسنة 1998 باللائحة التنفيذية لقانون الدين العام",
  "short_name": "قرار وزير المالية والاقتصاد والتجارة رقم (50) لسنة 1998 باللائحة التنفيذية لقانون الدين العام",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=2123&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "في تطبيق أحكام هذه اللائحة، تكون للكلمات والعبارات التالية المعاني المبينة قرين كل منها، ما لم يقتض السياق معنى آخر:\nالدولة: دولة قطر.\nالحكومة: حكومة دولة قطر.\nالوزارة: وزارة المالية والاقتصاد والتجارة.\nالوزير: وزير المالية الاقتصاد والتجارة.\nالمصرف: مصرف قطر المركزي.\nالمحافظ: محافظ المصرف.\nالدين العام: الالتزامات المترتب على الحكومة دفعها تسديداً للأموال التي تقترضها بمقتضى قانون الدين العام.\nأوراق الدين العام: السندات الاسمية وأذونات الخزانة الصادرة بمقتضى أحكام قانون الدين العام.\nالسند: الصك الصادر بالنيابة عن خزينة الدولة والذي تسجل قيمته الاسمية بإسم مالكه في سجلات خاصة.\nإذن الخزانة: الصك أو الكمبيالة الصادرة بالنيابة عن خزانة الدولة والتي تسجل قيمتها الاسمية بإسم مالكها في سجلات خاصة.\nالقيمة الاسمية: قيمة أوراق الدين العام بالريال أو بأية عملة أخرى وقت الإصدار.\nالعطاء: العرض التنافسي المقدم إلى المصرف بناء على الإعلان الصادر عنه أو بأي طريقة أخرى يقررها المصرف.\nصندوق الوفاء: الأموال واستثماراتها التي ترصدها الحكومة للوفاء بقيمة إصدار أو أكثر من إصدارات أوراق الدين العام.\nالمقرض أو المكتتب: المقرض للحكومة ومالك أوراق الدين العام سواء كان شخصاً طبيعياً أو اعتبارياً.\nالوسطاء الماليون: المؤسسات والشركات المرخص لها من السوق بممارسة عمليات الشراء وبيع وتسجيل الأوراق المالية سواء مباشرة أو بالوساطة.\nالسوق: سوق الدوحة للأوراق المالية.\nالسوق الأولي: إصدار أوراق الدين العام لأول مرة من المصرف للبنوك ولشركات الاستثمار من خلال طرق الإصدار.\nالسوق الثانوي: تداول أوراق الدين العام في السوق."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "يقدم المصرف للوزير تقارير ربع سنوية عن أوضاع الدين العام، ويتم نشر هذه التقارير في نشرات المصرف الفصلية. كما يقوم المصرف في نهاية كل عام بإعداد قوائم الحسابات الختامية لصناديق الوفاء وإرسالها للوزارة ليرفعها الوزير إلى مجلس الوزراء."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "للوزير، بعد التشاور مع المحافظ، الموافقة على تحويل سندات إصدار إلى سندات إصدار آخر شريطة أن تتم عملية التحويل بإختيار المالك. وفي حالة عدم موافقته على التحويل يتم استيفاء قيمة أوراق الدين العام في موعد استحقاقها."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "للمحافظ تفويض من يراه، من كبار موظفي المصرف، الصلاحيات والمسئوليات اللازمة لإدارة أوراق الدين العام."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "لا يجوز استخدام حصيلة إصدار أذونات الخزانة في الوفاء بقيمة سندات الدين العام.\nالفصل الثاني\nأوراق الدين العام"
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "تتكون أوراق الدين العام بما يلي:\n1- السندات:\nأ- تكون قيمة السند الاسمية 10,000 ريال.\nب- تتراوح مدة السند بين سنة إلى خمس عشرة سنة.\nج- يكون العائد على السندات كما يلي:\n1- عائد ثابت.\n2- عائد متغير.\n3- عائد ذو سعر مخصوم Zero Coupon.\n4- أية عوائد أخرى.\n2- أذونات الخزانة:\nأ- تكون قيمة أذونات الخزانة 10,000 ريال.\nب- تتراوح مدة الإذن بين ثلاثة أشهر إلى سنة.\nج- يكون العائد على أذونات الخزانة عائداً ثابتاً."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "تشكل لجنة فنية من ممثلين عن الوزارة والمصرف تتولى القيام بجميع الأمور المتعلقة بالدين العام وبوجه خاص ما يلي:\n1- قيمة الإصدار.\n2- طريقة الإصدار.\n3- مدة الإصدار.\n4- نوع الإصدار.\n5- سعر العائد المتوقع.\nويجوز للجنة الإستئناس برأي السوق عند الاقتضاء، وترفع اللجنة توصياتها للوزير والمحافظ.\nويصدر قرار من الوزير، بعد التشاور مع المحافظ، بتنظيم أعمال اللجنة، وتسمية أعضائها، ومدة العضوية.\nالفصل الثالث\nطرق الإصدار والتحصيل"
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "تصدر أوراق الدين العام بإحدى الطرق التالية:\nأولاً: العطاءات:\n1- تصدر أوراق الدين العام عن طريق عطاءات يطرحها المصرف، ويتم الإعلان عنها بالنشر أو بالتلكس أو بالفاكس أو بالتسليم باليد بالنسبة للبنوك وشركات الاستثمار. ويشتمل إعلان الطرح القيمة الاسمية للأوراق، وتاريخ صدور العطاء، وتاريخ الإقفال ومؤشر العائد المتوقع، ومواعيد استحقاق العائد (6 أشهر أو سنة).\n2- تسلم العطاءات للمصرف، في مظاريف مختومة أو بأي طريقة أخرى يعتمدها المصرف وفقاً للنماذج المعدة لهذا الغرض. (مرفق رقم «1»).\n3- يجوز التقدم بأكثر من عطاء بشرط أن يتم تقديم كل عطاء بشكل منفصل عن الآخر.\n4- يتم فرز الطلبات وترتب حسب أسعارها وتقبل الطلبات الأنسب من حيث الاسعار كلياً ويجوز قبول الطلبات الأخرى جزئياً.\n5- للمصرف الحق في استبعاد أي عطاء دون ابداء الاسباب.\n6- إذا زادت قيمة طلبات الإكتتاب عن قيمة الإصدار جاز للمصرف إعادة توزيع أوراق الدين العام على المكتتبين بنسبة ما اكتتبوا به.\nثانياً: التفاوض:\nيجوز إصدار أوراق الدين العام بطريق التفاوض مع البنوك وشركات الاستثمار، وتصدر تلك الأوراق وفقاً لما يسفر عنه التفاوض."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "يجوز للمصرف الاكتتاب في أوراق الدين العام والتعامل فيها بما يتلاءم مع أهداف السياسة النقدية."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "تعفى من الضرائب، العوائد الناشئة عن الاستثمار في أوراق الدين العام."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "تتولى البنوك المخولة تحصيل قيمة أوراق الدين العام في السوق الأولي من المكتتبين ويتم خصم قيمة أوراق الدين العام على حساب المقاصة العائدة لتلك البنوك.\nكما يجوز فتح حسابات لشركات الاستثمار لدى المصرف لهذا الغرض."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "يتم تداول أوراق الدين العام في السوق الثانوي، وفقاً لقرار يصدره الوزير بعد التشاور مع المحافظ."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "يشترط لتنفيذ عمليات بيع وشراء أوراق الدين العام من خلال الوسطاء الماليين، أن تتم مراجعتها واعتمادها من السوق."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Article (14)",
      "content": "يحدد بقرار من المحافظ، بعد أخذ رأي السوق، ما يتقاضاه الوسطاء الماليون من أتعاب وعمولات عن إتمام بيع وشراء أوراق الدين العام."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Article (15)",
      "content": "يجوز للمصرف أن يعطي عائداً على أرصدة الحسابات التي يفتحها الوسطاء الماليون لديه.\nالفصل الرابع\nالقيد والتسجيل ونقل الملكية"
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Article (16)",
      "content": "يتولى المصرف تسجيل ملكية أوراق الدين العام بأسماء مالكيها، سواء في السوق الأولى أو الثانوي، ويبين بالسجل اسم المالك ورقمه الشخصي أو رقم السجل التجاري إذا كان بنكاً أو شركة تجارية، وكذلك القيمة الاسمية للأوراق ونوعها وعددها وسعرها وسعر العائد عليها ومواعيد استحقاق كوبوناتهـا وتاريخ استحقاقها. ويخطر مالكيها بإشعارات تبين المعلومات المشار إليها وفقاً للنموذج رقم (2)."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Article (17)",
      "content": "يتم نقل ملكية أوراق الدين العام بموجب إشعارات يصدرها المصرف بعد توقيعها. وبعد تعبئة النموذج رقم (2) المرفق.\nالفصل الخامس\nاستحقاق أوراق الدين العام وكوبوناتها والوفاء بها"
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Article (18)",
      "content": "عند حلول ميعاد استحقاق أوراق الدين العام وكوبوناتها يقوم المصرف بتعلية حساب المقاصة العائدة للبنوك المخولة بقيمة الكوبونات المستحقة وإشعار البنوك بتفاصيل استحقاق تلك الكوبونات ومالكيها."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Article (19)",
      "content": "لا يجوز الوفاء بأي إصدار للدين العام قبل موعد استحقاقه النهائي إلا في إحدى الحالتين التاليتين:\n1- إذا نص في قواعد الإصدار وشروطه على الوفاء به في مواعيد اختيارية تم تحديدها مسبقاً بحيث يتم الوفاء بعد انقضاء الموعد الاختياري الأول.\n2- إذا نص في أحكام الإصدار وشروطه على وفاء جزئي يتم في موعد سابق لتاريخ الاستحقاق.\nوإذا صادف الميعاد المعين للوفاء بقيمة أوراق الدين العام أو عوائدها يوم عطلة رسمية أمتد الميعاد إلى أول يوم عمل بعد انقضاء العطلة مباشرة. وتحتسب في هذه الحالة عوائد عن أيام العطلة."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Article (20)",
      "content": "ينشئ المصرف صناديق خاصة بغرض الوفاء بقيمة الإصدارات المختلفة لأوراق الدين العام ويتولى المصرف إدارة هذه الصناديق، بتخصيص حسابات منفصلة لها ضمن حساباته وسجلاته."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Article (21)",
      "content": "للمصرف الحق في استثمار الأرصدة القائمة في هذه الصناديق بما يتفق مع قانون أحكام إنشائه. وإذا استثمر المصرف أموال الصندوق في شراء أوراق الدين العام التي أسس الصندوق للوفاء بقيمتها والتي لم يحل أجل استحقاقها فلا يجوز بيع هذه السندات أو إعادة إصدارها.\nوتضاف إلى صناديق الوفاء العوائد المترتبة على استثمار أموالها. وإذا زادت أموال الوفاء على المبلغ اللازم للوفاء بالإصدار الذي خصص له الصندوق تعتبر الزيادة إيراداً عاماً للدولة وتحول إلى الوزارة."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Article (22)",
      "content": "تدفع الوزارة مخصصات صناديق الوفاء للمصرف في المواعيد المبينة في شروط وقواعد إصدارات أوراق الدين العام."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "Article (23)",
      "content": "إذا نقصت أموال صندوق الوفاء عن المبلغ اللازم للوفاء بالإصدار الذي خصص له الصندوق، تقوم الوزارة بتسديد العجز الحاصل دون الإقتراض من المصرف."
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "Article (24)",
      "content": "تكون أوراق الدين العام قابلة للخصم أو إعادة الخصم لدى المصرف ضمن الشروط المقررة في لائحة المصرف للخصم وإعادة الخصم. ويقدم هذا التسهيل إلى البنوك العاملة بالدولة فقط."
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "Article (25)",
      "content": "عند انتهاء مدة الخصم يقوم المصرف بحسم القيمة الاسمية للأوراق المخصومة أو المعاد خصمها من حساب المقاصة الخاص بالبنك المعني لدى المصرف وإشعار البنك بذلك."
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "Article (26)",
      "content": "يحدد المصرف الحد الأدنى والأعلى لقيمة الأوراق المقدمة للخصم أو إعادة الخصم وتقدم الأوراق المطلوب خصمها للمصرف وفقاً للنموذج رقم (4) المرفق."
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "Article (27)",
      "content": "تتم إضافة القيمة المستحقة للأوراق المقبولة لحساب المقاصة الخاص بالبنك المعني المستفيد ويخطر البنك بذلك."
    },
    {
      "provision_ref": "art28",
      "section": "28",
      "title": "Article (28)",
      "content": "يحتسب المصرف عائداً على خصم أوراق الدين العام على أساس السنة (360) يوماً تبدأ من تاريخ إجراء الخصم إلى تاريخ الاستحقاق مع استبعاد يوم الاستحقاق نفسه. ويتم الخصم أو إعادة الخصم لمدة أقصاها (92) يوماً. ويتم احتساب المدة على أساس عدد الأيام الفعلية من تاريخ الخصم.\nالفصل السادس\nتكاليف ومصاريف الإصدار"
    },
    {
      "provision_ref": "art29",
      "section": "29",
      "title": "Article (29)",
      "content": "يتقاضى المصرف تكاليف إصدار بنسبة 0.025 % (خمسة وعشرين من ألف بالمائة) من القيمة الاسمية لكل إصدار."
    },
    {
      "provision_ref": "art30",
      "section": "30",
      "title": "Article (30)",
      "content": "يتقاضى المصرف مصاريفاً مقابل تقديم خدمات إدارة الدين العام وفقاً لما يلي:\n1- (10) عشرة ريالات مقابل تسجيل ونقل الملكية من البائع إلى المشتري واستخراج الاشعار الدال على ذلك، وتحصل من المشتري عن كل ورقة في السوق الثانوي.\n2- (10) عشرة ريالات مقابل إصدار شهادة للمكتتب بملكية السندات وأذون الخزانة وتحصل منه عن كل ورقة في السوق الثانوي.\n3- (10) عشرة ريالات مقابل تأكيد الرصيد. وتعفى البنوك المركزية ومؤسسات النقد من هذه المصاريف.\n4- (25) خمسة وعشرون ريالاً مقابل إصدار شهادة بدل فاقد.\nويجوز بقرار من المحافظ بعد التشاور مع الوزير تعديل تلك المصاريف."
    },
    {
      "provision_ref": "art31",
      "section": "31",
      "title": "Article (31)",
      "content": "يصدر الوزير بعد التشاور مع المحافظ القرارات والأوامر والتعليمات اللازمة لتنفيذ أحكام هذه اللائحة."
    },
    {
      "provision_ref": "art32",
      "section": "32",
      "title": "Article (32)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذه اللائحة. ويعمل بها من تاريخ نشرها في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
