{
  "id": "qa-law-2124",
  "type": "statute",
  "title": "قرار وزير الأوقاف والشؤون الإسلامية رقم (50) لسنة 1998 بشأن قواعد صرف المساعدات في حالات الكوارث العامة",
  "short_name": "قرار وزير الأوقاف والشؤون الإسلامية رقم (50) لسنة 1998 بشأن قواعد صرف المساعدات في حالات الكوارث العامة",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=2124&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "في تطبيق أحكام هذا القرار يكون للكلمات والعبارات التالية المعاني الموضحة قرين كل منها، ما لم يقتض السياق معنى آخر:\nالوزارة: وزارة الأوقاف والشؤون الإسلامية.\nالوزير: وزير الأوقاف والشؤون الإسلامية.\nالكارثة العامة: كل حادث ينجم عن أسباب طارئة، وتنشأ عنه خسائر في الأشخاص أو الأموال، وذلك كالحرائق والسيول والأمطار والرياح والعواصف والبراكين والزلازل وانهيار المنازل، ونحوها."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "في حالات الكوارث العامة، تصرف للفرد أو للأسرة المتضررة كل أو بعض المساعدات التالية:\n1- إعانات عينية فورية كالخيام والأغطية والمواد الغذائية وغيرها.\n2- إعانات نقدية عاجلة.\n3- إعانات مالية لمواجهة الأضرار التي تلحق الأشخاص أو الأموال."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "يشترط لصرف إعانات لمواجهة الأضرار التي تصيب المساكن، توافر الشروط الآتية:\n1- ألا يكون المسكن مؤمناً عليه لدى إحدى شركات التأمين تأميناً شاملاً أو ضد المسئولية.\n2- ألا يكون مهجوراً.\n3- ألا يكون مؤجراً للغير، ما لم يثبت أن الإيجار هو المورد الوحيد للمالك."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "يجب على المتضرر في الكارثة، أن يقدم للوزارة تقريراً من الجهات المعنية شاملاً لكافة البيانات والدافع التي تُساعد على تقدير الأضرار التي لحقت به."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "تنشأ بالوزارة لجنة لتحديد المساعدات المستحقة في حالات الكوارث العامة وتقدير قيمتها، وذلك بعد التحقق من توافر الشروط اللازمة.\nوتُشكل اللجنة بقرار من الوزير بالتنسيق مع الجهات المعنية، وتكون مدة العضوية فيها ثلاث سنوات قابلة للتجديد لمدة أو لمدد مماثلة، وفي حالة خلو منصب أحد الأعضاء، يعين الوزير من يحل محله لإكمال مدته."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "تنظر اللجنة على وجه السرعة في الطلبات المقدمة إليها، وتصدر قراراتها بشأنها بأغلبية الآراء، وفي حالة تساوي الآراء يرجح الجانب الذي منه الرئيس، ولا تصبح قرارات اللجنة نافذة إلا بعد اعتمادها من الوزير."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "يجوز للجنة الاستعانة في أداء أعمالها برأي أهل الخبرة من الموظفين الحكوميين وغيرهم، ولا يكون لهؤلاء رأي معدود عند التصويت."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القرار. ويعمل به من تاريخ صدوره. وينشر في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
