{
  "id": "qa-law-2121",
  "type": "statute",
  "title": "قرار وزاري رقم (4) لسنة 1986 بتشكيل اللجنة الدائمة لتسجيل شركات الأدوية ومنتجاتها وتحديد اختصاصها ونظام عملها",
  "short_name": "قرار وزاري رقم (4) لسنة 1986 بتشكيل اللجنة الدائمة لتسجيل شركات الأدوية ومنتجاتها وتحديد اختصاصها ونظام عملها",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=2121&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "تشكيل اللجنة الدائمة لتسجيل شركات الأدوية ومنتجاتها المنصوص عليها في القانون رقم (1) لسنة 1986 م المشار إليه على الوجه التالي:\n1- السيد الصيدلي/ محمد إبراهيم الهيل\nرئيساً\n2- السيد الصيدلي/ أميل رزق باسيلي\nعضواً\n3- السيدة الدكتورة/ نانيس عبد الوهاب إبراهيم\nعضواً\n4- السيد الصيدلي/ حمدي عبد المؤمن السيد\nعضواً\n5- السيد الصيدلي/ محمد أحمد موافي\nعضواً\n6- السيد الصيدلي/ عبد القادر هاشم محمد\nعضواً"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "تتولى اللجنة الدائمة تسجيل شركات الأدوية ومنتجاتها وممارسة جميع اختصاصاتها المنصوص عليها في القانون رقم (1) لسنة 1986 المشار إليه. وبوجه خاص ما يلي:\n(1) تلقي طلبات تسجيل شركات الأدوية ومنتجاتها وقيد هذه الطلبات في سجل الطلبات وإعطاء الطالب إيصالا موضحا به رقم وتاريخ القيد.\n(2) فحص طلب التسجيل المنوه عنه بالبند السابق وإصدار قرار بشأنه وفي حالة رفض الطلب يجب أن يكون القرار مسبباً.\n(3) بحث طلبات شركات الأدوية، بشأن التغيير أو الإضافة في منتجاتها من الأدوية واتخاذ قرار بالموافقة أو رفض التسجيل.\n(4) قيد شركات الأدوية التي وافقت اللجنة على تسجيلها في سجل شركات الأدوية تحت رقم مسلسل، ويسجل هذا الرقم على البطاقة الخارجية والداخلية للدواء ويعطى طالب الترخيص شهادة بذلك من السجل.\n(5) قيد أسماء الأدوية التي وافقت اللجنة على تسجيلها في سجل الأدوية تحت رقم مسلسل ويسجل هذا الرقم على البطاقة الخارجية والداخلية للدواء ويعطى طالب الترخيص شهادة بذلك من السجل.\n(6) تلقي إخطار شركات الأدوية والمؤسسات الصيدلية بما لديها من الأدوية وأنواعها وكمياتها وبأي تغيير يطرأ على حيازتها، وللجنة أن تطلب أية بيانات بشأنها.\n(7) إعداد النماذج والسجلات اللازمة للتسجيل.\n(8) نشر كل من أسماء شركات الأدوية ومنتجاتها التي تم تسجيلها في الجريدة الرسمية بشكل دوري وكذلك كل ما يطرأ عليها من تعديلات أو إضافات وافقت عليها اللجنة.\n(9) النظر فيما يقع من شركات الأدوية والمؤسسات الصيدلية من مخالفات لأحكام القانون رقم (1) لسنة 1986 واتخاذ الإجراءات اللازمة لتوقيع العقاب.\n(10) إصدار قرار بإلغاء تسجيل أي شركة أدوية وأي دواء في حالة مخالفة أحكام القانون رقم (1) لسنة 1986 م.\n(11) إصدار نشرة دورية بشأن شركات الأدوية والمؤسسات الصيدلية ومنتجاتها.\n(12) أية اختصاصات أخرى تنص عليها القوانين واللوائح والقرارات المعمول بها."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "يجب لتسجيل شركات الأدوية أن تتوافر الشروط والبيانات والمستندات الآتية:\n1- شهادة من الشركة تتضمن بأن طالب التسجيل هو الوكيل الوحيد لها في دولة قطر على أن تكون الشهادة مصدقاً عليها من سفارة دولة قطر أو من يقوم مقامها في بلد المنشأ.\n2- قائمة بالمستحضرات الصيدلية التي تنتجها الشركة مع بيان تركيبها وأسعارها للجمهور في بلد المنشأ.\n3- بيان بأسماء فروع الشركة ومقارها وتحديد نشاطها سواء كان في الإنتاج أو في التعبئة على أن يتضمن البيان مسؤولية الشركة (الأم) الكاملة عن هذه الفروع ويطبق على الأخيرة ما يطبق على الشركة (الأم) من شروط.\n4- شهادة معتمدة من الجهات الصحية المختصة في بلد المنشأ تثبت أن الشركة المراد تسجيلها تطبق أسس الممارسة الجيدة لتصنيع الدواء.\n5- شهادة معتمدة من الجهات الصحية المختصة في بلد المنشأ تثبت أن الشركة مسجلة لديها وأن أدويتها مسموح باستعمالها هناك.\n6- تقرير عن الأبحاث والابتكارات الجديدة التي قامت بها الشركة خلال السنوات العشر السابقة لطلب التسجيل."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "يجب لتسجيل أي دواء لشركة مسجلة وفقاً للمادة السابقة أن تتوافر الشروط والبيانات والمستندات الآتية:\n1- شهادة معتمدة من الجهات الصحية في بلد المنشأ تثبت أن الدواء مصرح باستعماله هناك بذات الاسم وبنفس التركيب على أن تكون الشهادة مصدقاً عليها من سفارة دولة قطر أو من يقوم مقامها هناك.\n2- شهادة معتمدة من الجهات الصحية في بلد المنشأ توضح اسم وتركيب الدواء مع بين المواد الفعالة وغير الفعالة الداخلة في تركيبه وكمياتها.\n3- بيان تفصيلي عن خواص الدواء الطبيعية والكيميائية وطريقة تحليل الدواء الكمي والنوعي.\n4- إرفاق ست عينات على الأقل من الدواء ويجب أن تحمل عبوة الدواء بطاقة واضحة تشمل المعلومات التالية:\n(أ) اسم الدواء.\n(ب) رقم التشغيلة.\n(ج) تاريخ الصنع.\n(د) تاريخ انتهاء صلاحية الدواء.\n(هـ) طريقة التخزين.\n(و) اسم الدستور للأدوية الدستورية.\n5- شهادة عن تحليل الدواء في صورته النهائية.\n6- عينات قياسية من المواد الفعالة الداخلة في تركيب الدواء.\n7- بيان مراحل تصنيع الدواء لنفس رقم تشغيلة الدواء المطلوب.\n8- دراسة ثبات الدواء ومدة صلاحيته تحت ظروف التخزين المختلفة مع ذكر درجات الحرارة والرطوبة المناسبة للتخزين.\n9- بيان عن التأثير الفارماكولوجي والدراسات الاكلينيكية والسمية التي نشرت عن الدواء في المجالات العلمية الدولية.\n10- بيان عن أي تغيير في الاسم أو التركيب مع ذكر سبب ذلك."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "تعقد اللجنة اجتماعاتها بصفة دورية شهرياً وكلما اقتضى الأمر انعقادها. ويشترط لصحة انعقادها حضور ثلثي الأعضاء على الأقل وتصدر قراراتها بأغلبية أصوات الأعضاء الحاضرين وإذا تساوت الأصوات رجح الجانب الذي فيه الرئيس."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "يحرر لكل اجتماع من اجتماعات اللجنة محضر يوقعه الرئيس والأعضاء الحاضرون وتدون قراراتها في سجل خاص يوقعه الرئيس."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "يجوز للجنة أن تستعين في أداء أعمالها بمن ترى الاستعانة بهم من موظفي الدولة أو غيرهم طبقاً للقواعد المقررة في هذا الصدد."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "يجب على وكلاء شركات الأدوية المسجلة والمسؤولين عن إدارتها أن يسهلوا مهمة أعضاء اللجنة وأن يقدموا لهم جميع البيانات والمعلومات الصحيحة التي يطلبونها."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "يكون لأعضاء اللجنة الدائمة لتسجيل شركات الأدوية ومنتجاتها ومن ينتدبهم الوزير بقرار منه، كل في دائرة اختصاصه، صفة مأموري الضبط القضائي لإثبات ما يقع من مخالفات لأحكام القانون المنصوص عليه في المادة الأولى من هذا القرار واللوائح والقرارات المنفذة له ، ويكون لهم في أي وقت حق دخول الأماكن المنصوص عليها فيها والتفتيش عليها والاطلاع على سجلاتها ومستنداتها وفحص ما يوجد بها من أدوية وآلات ومهمات وأدوات وأخذ العينات اللازمة لإجراء الفحوص المعملية عليها.\nوتصدر وزارة الصحة العامة لأعضاء اللجنة الدائمة لتسجيل شركات الأدوية ومنتجاتها بطاقات عضوية تثبت شخصياتهم وصفتهم المبينة في الفقرة الأولى من هذه المادة."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "تقوم اللجنة بإعداد تقرير سنوي خلال النصف الأول من شهر ديسمبر من كل عام يتضمن بيانات وإحصائيات عن شركات الأدوية ومنتجاتها التي تم تسجيلها وأسمائها وجنسياتها ورأس مالها وفروعها وأسماء الأدوية وأنواعها وكمياتها وما طرأ عليها من تغيير أو إضافة خلال السنة وكيفية توزيعها وما تراه من اقتراحات ويوقع عليها رئيس اللجنة ويقوم بعرضه على السيد الدكتور وكيل الوزارة المساعد للشئون الفنية."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القرار ويعمل به من تاريخ صدوره، وينشر في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
