{
  "id": "qa-law-2147",
  "type": "statute",
  "title": "قرار رقم (5) لسنة 1981 باللائحة التنظيمية والتنفيذية للقانون رقم (8) لسنة 1974 بشأن النظافة العامة",
  "short_name": "قرار رقم (5) لسنة 1981 باللائحة التنظيمية والتنفيذية للقانون رقم (8) لسنة 1974 بشأن النظافة العامة",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=2147&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "يقصد بالقاذورات والفضلات والنفايات والمهملات والأنقاض المنصوص عليها في قانون النظافة العامة رقم (8) لسنة 1974م، القمامة أو المخلفات بجميع أنواعها الصلبة أو السائلة التي تتخلف عن الأفراد، أو المباني السكنية، أو غير السكنية كالدور الحكومية ودور المؤسسات والهيئات والشركات والمصانع والمحال التجارية والصناعية العامة المماثلة على اختلاف أنواعها والمخيمات والمعسكرات والحظائر والسلخانات والأسواق والأندية والأماكن العامة والملاهي وغيرها.\nكما يقصد بها كل منقول أو مادة أو شيء، يوجد أو يوضع أو يلقى أو يترك أو يصرف في الطرق أو الميادين العامة والممرات والأزقة العامة أو الخاصة، وأرصفتها، وشواطئ البحر والأراضي الفضاء سواء كانت مسورة أو غير مسورة، وأسطح المباني وحوائطها وشرفاتها ومناورها على وجه يكون من شأنه عرقلة حركة المرور، أو الإخلال بمظهر المدينة أو نظافتها أو جمالها أو مقتضيات التنظيم، أو الصحة العامة، أو نقاء البيئة ومنع تلوثها أو نشوب الحرائق."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "يقصد بجامع القمامة، كل شخص من غير عمال النظافة التابعين للجهات الرسمية المشرفة على أعمال النظافة يقوم بجمع أو نقل القمامة الصلبة أو السائلة من الأماكن المشار إليها في المادة الأولى من هذا القرار سواء لحسابه أو لحساب الغير، للتخلص منها أو تدويرها أو إعادة معالجتها للإستفادة منها في ضوء إعتبارات حماية صحة الإنسان والبيئة."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "يقصد بمتعهد جمع القمامة، كل شخص طبيعي أو اعتباري تسند إليه الجهة المشرفة على أعمال النظافة، عملية جمع القمامة الناتجة عن الأماكن المشار إليها في المادة ( 1 ) من هذا القرار، ونقلها بواسطة عماله إلى الأماكن المخصصة لتشوينها تمهيداً للتخلص منها، أو تدويرها أو إعادة معالجتها للإستفادة منها في ضوء إعتبارات حماية صحة الإنسان والبيئة."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "تتولى البلدية المختصة بواسطة أجهزتها المختلفة تنفيذ جميع أعمال النظافة العامة بما في ذلك جمع القمامة ونقلها وتفريغها للتخلص منها، أو تدويرها أو إعادة معالجتها للإستفادة منها في ضوء إعتبارات حماية صحة الإنسان والبيئة، ويجوز أن تعهد بهذه العمليات كلها أو بعضها إلى متعهد أو أكثر، وفقاً للشروط والأوضاع التي تقررها في هذا الشأن، ويكون المتعهد مسؤولاً أمامها عن جامعي القمامة التابعين له."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "مع مراعاة أحكام القانون رقم (10) لسنة 1979 بشأن قواعد المرور، لا يجوز نقل القمامة بغير وسائل النقل التابعة للبلدية المختصة أو المتعهد المعين من قبلها أو لمن يرخص له في ذلك. ويجب أن تتوافر في هذه الوسائل الشروط والموصفات التي يصدر بها قرار من البلدية المختصة، وبوجه خاص ما يلي:\nأ - أن تكون ذات سعة كافية وبحالة جيدة ومزودة بغطاء محكم.\nب - ألا توجد بها ثقوب أو فتحات تسمح بنفاذ القمامة إلى الخارج.\nج - أن تكون مبطنة من الداخل بالصاج المجلفن أو الزنك أو أية مادة أخرى مماثلة توافق عليها الجهة المشرفة على النظافة.\nد - أن يتم إيواؤها وتنظيفها في حظائر أو جراجات مرخصة تخصص لهذا الغرض. ويجب على المتعهد أن يخطر البلدية المختصة بعنوان الحظيرة أو الجراج الذي تأوي إليه عرباته أو سياراته المخصصة لجمع القمامة ونقلها، ورقم وتاريخ الترخيص بإقامة وإدارة الحظيرة أو الجراج. ولا يجوز إيواؤها أو تنظيفها في غير هذه الأماكن.\nهـ - تخصيص هذه الوسائل لجمع القمامة ونقلها، وعدم جواز استخدامها في غير الأغراض المخصصة لها.\nالباب الثاني\nالقمامة الصلبة"
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "فيما عدا الدور الحكومية ودور المؤسسات والهيئات والشركات العامة، يجب على شاغلي المساكن وأصحاب ومديري الأماكن المنصوص عليها في المادة الأولى من هذا القرار والتي لا يتجاوز إفرازها اليومي من القمامة الصلبة متراً مكعباً، جمع هذه القمامة في أوعية أو أكياس تتوفر فيها المواصفات التي تحددها البلدية، ووضعها خلال الفترة الممتدة من الساعة الثامنة مساءً حتى الساعة السابعة صباحاً أمام منازلهم أو محالهم ملاصقة للحائط.\nويجوز للبلدية تحديد مواقع أخرى لوضع أو تفريغ هذه الأوعية."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "يجوز للبلدية إعداد الأوعية أو الأكياس الخاصة بجمع القمامة، وإلزام ذوي الشأن بحيازتها واستعمالها مقابل الثمن الذي يحدده المجلس البلدي.\nكما لا يجوز لها أن تنشئ صناديق أو سلالاً أو خزانات أو نقاط تجميع في الطرقات أو الميادين وغيرها من الأماكن.\nويحظر إلقاء القمامة في غير الأوعية أو النقاط المخصصة لهذا الغرض."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "على شاغلي المساكن، وأصحاب ومديري الأماكن المشار إليها في المادة (6) والتي يزيد إفرازها اليومي من القمامة الصلبة عن متر مكعب تجميع هذه القمامة لديهم، ونقلها إلى الموقع الذي تحدده البلدية، بوسائلهم الخاصة. ويجب أن تتوافر في هذه الوسائل الشروط والمواصفات التي يصدر بها قرار من البلدية المختصة."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "يجب على أصحاب المباني المتعددة الأدوار والتي يشغلها عدة مستأجرين أن يتولوا بوسائلهم الخاصة المحافظة على نظافة الأجزاء المشتركة فيها كالساحات والدرج والمناور والأرصفة الملاصقة لها.\nكما يجب على أصحاب هذه المباني تيسير عملية جمع القمامة من جميع الأدوار سواء بتزويدها بشبكة من الفتحات والأنابيب تفضي إلى حجرة أو حجرات تجميع، أو بتخصيص عمال للقيام بهذه العملية أو بغير ذلك من الوسائل التي تقررها أو توافق عليها البلدية المختصة.\nوفي جميع الحالات، يكون صاحب المبنى أو وكيله مسئولاً عن عملية تجميع هذه القمامة أياً كان حجمها، ونقلها والتخلص منها طبقاً لما تقرره البلدية المختصة."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "أ - تضع الدور الحكومية، ودور المؤسسات والهيئات والشركات العامة، نظاماً لنقل مخلفاتها بالاتفاق مع البلدية المختصة.\nب - على المنشآت الحكومية وغير الحكومية التي تفرز مخلفات خطرة على سلامة الأرواح أو الأموال أو الصحة العامة مثل مخلفات الصناعات الكيماوية أو المختبرات أو المستشفيات، أن تتبع في نقلها والتخلص منها الوسائل الفنية التي تقررها البلدية وغيرها من الجهات المختصة."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "تنقل القمامة الصلبة إلى (محارق) عامة أو خاصة، للتخلص منها، ويجب أن تتوافر في هذه المحارق بنوعيها، الشروط والمواصفات التي تقررها البلدية المختصة أو توافق عليها، وبوجه خاص ما يلي:\n1 - أن تكون (المحرقة) في منطقة سهلة المواصلات، وتقع في عكس اتجاه الرياح السائدة وخارج المدن بقدر الإمكان، وعلى أي حال، يجب أن لا تقل المسافة بينها وبين أقرب كتلة سكانية عن 3 كيلو متر وأن تتناسب مساحتها مع كمية القمامة التي توضع فيها.\n2 - أن يحاط الموقع بسور مغلق من مادة مناسبة بارتفاع لا يقل عن 1.80 متراً.\n3 - أن يزود السور بباب ذي سعة مناسبة تسمح بدخول سيارات وعربات نقل القمامة.\n4 - أن يزود الموقع بمورد مائي مناسب لرش القمامة وإطفاء الحرائق، وبعدد كافٍ من الحمامات والمغاسل لنظافة العمال.\n5 - أن توضع القمامة في أكوام مناسبة، أو خنادق أو منخفضات خاصة لذلك."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "يتم التخلص من القمامة الصلبة &shy; أو تدويرها أو إعادة معالجتها للإستفادة منها في ضوء إعتبارات حماية صحة الإنسان والبيئة، وذلك بالوسائل الفنية التي توافق عليها البلدية المختصة، وبعد أخذ رأي وزراتي الداخلية والصحة العامة وغيرهما من الجهات المختصة، يراعى في هذه الوسائل على وجه الخصوص ما يلي:\n1- في حالة الحرق، يزود الموقع بفرن أو أكثر ذي سعة مناسبة ومواصفات خاصة تسمح بحرق القمامة حرقاً تاماً دون تطاير غازات أو مواد غريبة منها تؤدي إلى تلوث الجو المحيط بها، مع مراعاة فرز القمامة قبل حرقها.\n2- في حالة الردم الصحي، توضع القمامة الصلبة في خنادق أو منخفضات وتضغط وتغطى بالرمل أو التراب، مع دكها جيداً ورشها بالماء.\n3- في حالة تحويل القمامة إلى سماد عضوي، يجب تخصيص مكان مناسب لفرزها وإزالة ما بها من الزجاج والمعادن والكاوتشوك والحجارة وغيرها قبل البدء في عملية التحويل."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "يحظر على المارة وسائقي السيارات وركابها إلقاء الأوراق أو المهملات أو أية فضلات في الطريق العام أو الأراضي الفضاء سواء كانت مسورة أو غير مسورة."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Article (14)",
      "content": "لا يجوز استخدام السلال أو الأوعية التي تخصصها البلدية لمهملات المارة في الطرقات العامة لغير الغايات المخصصة لها. ويحظر بوجه خاص استخدامها للتخلص من مخلفات المنازل أو المحلات أو المواد السريعة التعفن أو القابلة للاشتعال أو الضارة بالصحة العامة."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Article (15)",
      "content": "لا يجوز استخدام القمامة في تغذية الحيوانات، أو فرز محتوياتها أو العبث بها في غير المحارق المخصصة لتشوينها.\nكما لا يجوز استعمالها كوقود إلا إذا كانت مطابقة للمواصفات التي تقررها البلدية المختصة."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Article (16)",
      "content": "يحظر التبول أو التبرز في غير الأماكن العامة أو الخاصة المعدة لهذا الغرض."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Article (17)",
      "content": "يحظر إلقاء مخلفات الأشجار والحدائق في الطرق والميادين سواء كانت عامة أو خاصة، وكذلك في الأراضي الفضاء سواء كانت مسورة أو غير مسورة، ويجب نقلها بمعرفة المسئولين عنها إلى المواقع المحددة لذلك من قبل البلدية.\nعلى أنه يجوز للبلدية نقل هذه المخلفات بوسائلها الخاصة طبقاً للنظام الذي تضعه في هذا الشأن."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Article (18)",
      "content": "يجوز لشاغلي المساكن تربية المواشي أو الأغنام أو الدواجن بالقدر اللازم لاستهلاكهم في الأماكن المعدة لذلك. ويجب العناية بنظافة هذه الأماكن وجمع الروث والمخلفات الأخرى الناتجة عنها يومياً ووضعها في أكياس النايلون أو تعبئتها في الأوعية المخصصة لذلك ونقلها أو التخلص منها طبقاً لأحكام المواد ( 5 )، ( 6 )، ( 7 ) من هذه اللائحة. وكذلك يجب اتخاذ الإجراءات والاحتياطات اللازمة لمنع تصاعد الروائح منها أو توالد الذباب والحشرات الأخرى فيها.\nكما يجب أن تكون مخازن وأوعية العلف الخاصة بهذه الحيوانات محكمة بحيث لا تسمح بتسرب الفئران إليها.\nويجوز للبلدية أن تحظر تربية الحيوانات أو الدواجن في الأماكن التي تحددها.\nولا يجوز تربية الحيوانات أو الدواجن بقصد الاتجار بها أو بمنتجاتها في الأحياء السكنية أو في غير الأماكن التي تصرح بها البلدية."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Article (19)",
      "content": "يجب نقل مخلفات الهدم أو البناء أو الحفر فور الانتهاء منها أو توقف العمل فيها إلى المواقع التي تحددها البلدية وعلى الجهات المسئولة وقف رخصة البناء أو الامتناع عن إعطاء الإذن بتوصيله بالمرافق العامة قبل الحصول على إفادة من قسم النظافة العامة بأن مخلفات الهدم أو البناء أو الحفر قد تمت إزالتها وأن الموقع قد أعيد إلى حالته.\nويجوز للبلدية نقل هذه المخلفات بوسائلها الخاصة أو بواسطة متعهد على نفقة ذوي الشأن طبقاً للنظام الذي يصدر به في هذا الصدد قرار منها."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Article (20)",
      "content": "لا يجوز تنظيف السجاجيد والأغطية وغيرها من النوافذ أو الشرفات المطلة على طريق أو ميدان عام أو خاص.\nالباب الثالث\nالقمامة السائلة"
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Article (21)",
      "content": "أ - يجب أن تتم عملية نزح القمامة السائلة ونقلها وتفريغها، وفقاً للشروط والمواصفات التي تضعها البلدية المختصة، كما يجب أن تتوافر فيمن يقومون بها الشروط التي تقررها تلك البلدية.\nب - تحدد البلدية المختصة الأماكن المخصصة لتفريغ المياه القذرة وغيرها من القمامات السائلة، ويحظر تفريغها في غير هذه الأماكن.\nج - لا يجوز صرف القمامة السائلة صرفاً سطحياً إلا بترخيص من البلدية المختصة، ووفقاً للشروط والأوضاع والمواصفات التي تقررها أو توافق عليها بعد التشاور مع الجهة القائمة على أعمال المجاري."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Article (22)",
      "content": "لا يجوز تصريف أو تسريب المياه المنزلية المستعملة وغير المستعملة أو أي سوائل أخرى من المباني السكنية أو غيرها من المنشآت، إلى الطرق أو الميادين سواء كانت عامة أو خاصة، أو الأراضي الفضاء سواء كانت مسورة أو غير مسورة، أو المساكن المجاورة، أو السفلى. وعلى أصحاب وشاغلي هذه الأماكن اتخاذ الاحتياطات وإجراء الإصلاحات الفورية اللازمة لمنع أو إيقاف تسرب هذه السوائل."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "Article (23)",
      "content": "على أصحاب العقارات المبنية غير المتصلة بالمجاري العامة إنشاء حفر امتصاص أو خزانات مجاري.\nومع عدم الإخلال بأحكام المرسوم بقانون رقم (2) لسنة 1966 بشأن تنظيم المباني والقوانين المعدلة يجب أن تكون هذه الحفر أو الخزانات ذات سعة مناسبة للمبنى حسب طبيعة الأرض، وأن تتوافر فيها الشروط والمواصفات التي تقررها البلدية.\nوعلى صاحب العقار أو شاغله نزح هذه الحفر أو الخزانات فور امتلائها، بحيث لا يتسرب منها شيء إلى الخارج. كما أن عليه أن يقوم بتنظيفها من الرواسب وصيانتها عند الاقتضاء، أو عندما تطلب منه البلدية ذلك."
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "Article (24)",
      "content": "يحق للبلدية القيام بنزح ونقل القمامة السائلة من المباني أو المنشآت غير المتصلة بالمجاري مقابل تحصيل النفقات المقررة. وللبلدية أن تعفي كل أو بعض تلك المباني أو المنشآت من دفع هذه النفقات. كما يجوز للبلدية الاستعانة بمتعهد أو أكثر لهذا الغرض، وذلك طبقاً للشروط والمواصفات التي تضعها في هذا الشأن."
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "Article (25)",
      "content": "على صاحب كل عقار يتم توصيله بالمجاري العامة أن يزيل حفرة الامتصاص والأجزاء والتركيبات الأخرى التي أبطل استعمالها نتيجة لهذا التوصيل."
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "Article (26)",
      "content": "يحظر القيام بأي عمل أو تصرف يكون من شأنه تسريب مياه الشرب إلى الطرق والميادين سواء كانت عامة أو خاصة أو الأرض الفضاء المسورة أو غير المسورة أو أفنية المباني. كما يجب أن يراعي عند تشغيل مضخات المياه بالمنازل أو المباني الأخرى مراقبتها بحيث لا تفيض المياه خارج الخزانات."
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "Article (27)",
      "content": "لا يجوز غسل السيارات أو المركبات أو وسائل النقل الأخرى في الطرق العامة أو الأراضي الفضاء أو في غير الأماكن المسموح بها من البلدية المختصة.\nويجب على أصحاب الكراجات ومحلات الغسيل وصيانة السيارات اتخاذ الترتيبات اللازمة لمنع تسرب السوائل أو الأبخرة الناتجة عن هذه الأعمال خارج محلاتهم.\nالباب الرابع\nالأراضي الفضاء أو الخربة"
    },
    {
      "provision_ref": "art28",
      "section": "28",
      "title": "Article (28)",
      "content": "أ - لا يجوز وضع الأنقاض أو رمي المخلفات في الأراضي الفضاء أو الخربة أو في أي موقع آخر غير المواقع التي تحددها البلدية المختصة، وللبلدية أن تقرر إزالة هذه الأنقاض أو المخلفات أو تسوير الأرض الفضاء أو الخربة، على أن تخطر ذوي الشأن بالقيام بذلك في المدة التي تحددها لهم بحيث لا تزيد على خمسة عشر يوماً فيما يتعلق بالإزالة، وثلاثة أشهر للتسوير. ويجب أن يتضمن الإخطار الشروط والمواصفات التي يلزم توافرها في السور، فإذا لم يقم ذوو الشأن بالأعمال المطلوبة جاز للبلدية تنفيذها على نفقتهم طبقاً للنظام الذي يصدر به في هذا الخصوص قرار منها.\nب - تحدد البلدية المختصة الشروط والمواصفات اللازم توافرها في الأسوار التي تقام حول الأراضي الفضاء أو الخربة. ويشترط بوجه خاص أن تبنى من الطوب الأسمنتي أو الحجارة أو أي مادة أخرى مماثلة خالية من الثقوب وأن تحاط الأرض المقررة تسويرها من جميع الجهات، وألا يقل ارتفاعها عن 1.80 متراً، وأن تزود بباب أو حاجز يغلق على الدوام في غير أوقات الحاجة إلى دخول الأرض.\nج - يعفى المالك من تنفيذ قرار البلدية بالتسوير، إذا شرع في إقامة مبان على الأرض الفضاء أو الخربة، أو الانتفاع بها بأي طريقة أخرى لا تضر بالصحة العامة."
    },
    {
      "provision_ref": "art29",
      "section": "29",
      "title": "Article (29)",
      "content": "يجب على أصحاب الأراضي الفضاء أو الخربة الواقعة داخل المدن، سواء أكانت مسورة أم غير مسورة، المحافظة على نظافتها باستمرار وعدم استخدامها في أي غرض يتنافى مع مقتضيات النظافة العامة أو الصحة العامة أو يخل بأحكام قانون النظافة العامة أو اللوائح والقرارات المنفذة له.\nالباب الخامس\nإشغال الطرق العامة"
    },
    {
      "provision_ref": "art30",
      "section": "30",
      "title": "Article (30)",
      "content": "أ- لا يجوز، بغير ترخيص، من البلدية المختصة، إشغال الطرق أو الميادين العامة أو الأرصفة رأسياً أو أفقياً، وبوجه خاص ما يلي:\n1- أعمال الحفر أو البناء أو الهدم أو الرصف أو مد الأنابيب أو الأسلاك فوق سطح الأرض أو تحتها.\n2- وضع بضائع أو مهمات أو فترينات أو مقاعد أو مناضد أو صناديق أو أكشاك أو ما شابه ذلك.\n3- وضع أرفف أو حاملات بضائع أو مظلات أو ما شاكل ذلك من التركيبات البارزة.\n4- غرس أشجار في الطرق والميادين العامة أو الأرصفة أو على جوانبها. وتعتبر تلك الأشجار من الأملاك العامة للدولة أياً كان غارسها، سواء تم غرسها بترخيص أو بدونه."
    },
    {
      "provision_ref": "art31",
      "section": "31",
      "title": "Article (31)",
      "content": "تستثنى من أحكام المادة السابقة، الإعلانات التي تشغل الطرق أو الميادين العامة أو الأرصفة. وتسري في شأنها أحكام القانون رقم (4) لسنة 1980 بشأن تنظيم ومراقبة وضع الإعلانات.\nويجوز للبلدية المختصة، استيفاء تأمين مالي مؤقت من المرخص لهم بهذه الأعمال قبل منحهم الترخيص، كما يجوز لها أن تستعمل هذا التأمين في إعادة تلك الأماكن إلى حالتها، عند امتناع المرخص له عن أداء هذا العمل أو تأخره في تنفيذه، رغم إخطاره بذلك."
    },
    {
      "provision_ref": "art32",
      "section": "32",
      "title": "Article (32)",
      "content": "تحدد البلدية المختصة بقرار منها، ما يلي:\n1- أنواع الأشغال التي يجوز الترخيص بها. وشروط وإجراءات منح الترخيص وطبيعته وتأميناته ومدته وتجديده.\n2- أنواع الأشغال التي لا يجوز الترخيص بها.\nوفي جميع الأحوال يجوز للبلدية إلغاء الترخيص، أو إنقاص مدته أو المساحة المرخص بإشغالها، في أي وقت وفقاً لمقتضيات التنظيم أو الأمن العام أو الصحة العامة أو حركة المرور أو الآداب العامة أو جمال تنسيق المدينة أو حسن مظهرها."
    },
    {
      "provision_ref": "art33",
      "section": "33",
      "title": "Article (33)",
      "content": "مع عدم الإخلال بأحكام القانون رقم (11) لسنة 1979 بشأن حماية المنشآت الكهربائية والمائية العامة، يجب على حائزي رخص حفر أو رخص إشغال الطرق أو الميادين العامة أو الأرصفة، اتخاذ الاحتياطات اللازمة لضمان سلامة المارة. كما يجب عليهم تسليم تلك الأماكن بالحالة التي كانت عليها قبل بدء العمل أو الإشغال."
    },
    {
      "provision_ref": "art34",
      "section": "34",
      "title": "Article (34)",
      "content": "أ- يجب وضع أجهزة التكييف والمظلات وغيرها من التركيبات البارزة على ارتفاع مناسب لا ينشأ عنه ضرر أو إزعاج للمارة. كما يجب عدم وضع خزانات المياه الأرضية في الطرقات والميادين العامة أو الأرصفة.\nب- يجوز للبلدية المختصة أن تقرر نقل خزانات المياه الأرضية أو تصحيح أوضاع التركيبات البارزة الموجودة وقت العمل بهذه اللائحة، على أن تخطر ذوي الشأن بالقيام بذلك خلال المدة التي تحددها لهم."
    },
    {
      "provision_ref": "art35",
      "section": "35",
      "title": "Article (35)",
      "content": "لا يجوز ترك السيارات أو المركبات المهملة أو أي أجزاء منها في الطرق والميادين العامة أو الخاصة والأرصفة أو الأراضي الفضاء المسورة أو غير المسورة، وكذلك الأجسام الثقيلة كقطع الأثاث المهملة، وغيرها بل يجب نقلها على نفقة أصحابها إلى المواقع التي تحددها البلدية. ويجوز للبلدية نقل هذه المخلفات بوسائلها الخاصة طبقاً للنظام الذي يصدر به في هذا الشأن قرار منها."
    },
    {
      "provision_ref": "art36",
      "section": "36",
      "title": "Article (36)",
      "content": "لا يجوز مرور قطعان الماشية أو الحيوانات في غير الطرق والشوارع التي تحددها البلدية المختصة. ويعتبر قطيعاً في حكم هذه اللائحة ما زاد على ثلاثة رؤوس.\nالباب السادس\nأحكام ختامية"
    },
    {
      "provision_ref": "art37",
      "section": "37",
      "title": "Article (37)",
      "content": "تختص كل بلدية، في نطاق دائرة اختصاصها الإقليمي بالإشراف علي شئون النظافة العامة وتنفيذ أحكام القانون رقم (8) لسنة 1974 بشأن النظافة العامة واللوائح والقرارات المنفذة له."
    },
    {
      "provision_ref": "art38",
      "section": "38",
      "title": "Article (38)",
      "content": "يكون لشاغلي الوظائف المبينة فيما يلي، كل في دائرة اختصاصه، صفة مأموري الضبط القضائي لإثبات ما يقع من مخالفات لأحكام القانون رقم (8) لسنة 1974 بشأن النظافة العامة، واللوائح والقرارات المنفذة له، وهم:\n1- رئيس قسم الصحة بالبلدية.\n2- رئيس ومفتشو ومراقبو النظافة العامة.\n3- رئيس ومفتشو ومراقبو الأغذية.\n4- رئيس ومفتشو ومراقبو الأسواق.\n5- رئيس ومهندسو ومفتشو تنظيم المباني.\n6- رئيس ومفتشو ومراقبو مكافحة الحشرات والقوارض."
    },
    {
      "provision_ref": "art39",
      "section": "39",
      "title": "Article (39)",
      "content": "للموظفين المشار إليهم في المادة السابقة، كل في دائرة اختصاصه، التحقق من تنفيذ أحكام القانون رقم (8) لسنة 1974 بشأن النظافة العامة واللوائح والقرارات المنفذة له، وفي سبيل ذلك يجوز لهم أن يدخلوا الأماكن المنصوص عليها في القانون المذكور وإثبات الجرائم التي تقع بالمخالفة لأحكامه."
    },
    {
      "provision_ref": "art40",
      "section": "40",
      "title": "Article (40)",
      "content": "يتبع في إثبات مخالفات النظافة العامة المبينة في القانون رقم (8) لسنة 1974 المشار إليه واللوائح والقرارات المنفذة له، الإجراءات التالية:\n1- يحرر الشرطي أو الموظف الممنوحة له صفة مأمور الضبط القضائي محضراً وفقاً للنموذج الذي يقره وزير الشئون البلدية.\nويذكر في هذا المحضر اسم المخالف وعمره ومحل إقامته ونوع المخالفة واسم محرر المحضر.\n2- يعتمد المحضر من مدير البلدية المختص أو من ينوب عنه ويسجل في سجل المخالفات برقم مسلسل.\n3- ترسل البلدية نسختين من المحضر إلى مركز الشرطة المختص لاتخاذ الإجراءات القانونية والإحالة إلى المحكمة المختصة.\n4- تتابع البلدية المختصة إجراءات المحاكمة والتنفيذ وتقوم بتسجيل النتائج في سجل المخالفات."
    },
    {
      "provision_ref": "art41",
      "section": "41",
      "title": "Article (41)",
      "content": "يتبع في إثبات المخالفات التي تستوجب الإزالة والمنصوص عليها في المواد ( 17 )، ( 19 )، ( 24 )، ( 25 )، ( 28 )، ( 33 )، ( 35 ) من هذه اللائحة، أو قانون النظافة العامة أو القرارات المنفذة له، الإجراءات التالية:\n1- يحرر الشرطي أو الموظف الممنوح صفة مأمور الضبط القضائي محضراً بالمخالفة وفقاً لما هو مبين في المادة (40) من هذا القرار.\n2- توجه البلدية المختصة إلى المخالف إخطاراً كتابياً بإزالة آثار المخالفة أو بيان الأعمال المطلوب منه تنفيذها وذلك خلال المدة التي تحددها له.\nويتم هذا الإخطار بكتاب مسجل مصحوب بعلم وصول، فإذا لم يتيسر إخطاره بهذه الطريقة بسبب غيابه أو امتناعه عن تسلم الإعلان أو عدم الاستدلال عليه، يلصق الإخطار في لوحة الإعلانات بمقر الشرطة الواقع في دائرة العقار.\n3- إذا انقضت المدة المحددة للإزالة أو تنفيذ الأعمال المطلوبة، دون أن يقوم بها صاحب الشأن، جاز للبلدية المختصة تنفيذ الإزالة أو الأعمال المذكورة على نفقته، وتحصيل النفقات بالطريق الإداري، ثم يحيل مدير البلدية المختص المخالفة إلى المحكمة المختصة للحكم في موضوعها.\n4- إذا تعددت الجرائم المسندة للمتهم، وكان بعضها يعد مخالفة طبقاً للقانون رقم (8) لسنة 1974 م بشأن النظافة العامة واللوائح والقرارات المنفذة له، وبعضها يعد جنحة طبقاً للقانون رقم (10) لسنة 1979 م بشأن قواعد المرور أو أي قانون آخر، جاز ضبط الأدوات والأشياء أو وسائل النقل التي استخدمت في ارتكاب الجريمة وتبين مفرداتها وأوصافها في محضر ضبط الواقعة.\nوللبلدية في هذه الحالات التحفظ على الأشياء المضبوطة في مخازنها أو في الأماكن التي تحددها، ريثما تفصل المحكمة المختصة في الموضوع، وترد المضبوطات لأصحابها إذا لم تحكم المحكمة بالمصادرة طبقاً للمادة (48) من قانون العقوبات وأصبح هذا الحكم نهائياً."
    },
    {
      "provision_ref": "art42",
      "section": "42",
      "title": "Article (42)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القرار، ويعمل به من تاريخ نشره بالجريدة الرسمية."
    }
  ],
  "definitions": []
}
