{
  "id": "qa-law-2150",
  "type": "statute",
  "title": "قرار وزير شؤون الخدمة المدنية والإسكان رقم (5) لسنة 2005 بشأن تنظيم عمل لجنتي التوفيق والتحكيم في منازعات العمل الجماعية",
  "short_name": "قرار وزير شؤون الخدمة المدنية والإسكان رقم (5) لسنة 2005 بشأن تنظيم عمل لجنتي التوفيق والتحكيم في منازعات العمل الجماعية",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=2150&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "تخضع جميع منازعات العمل الجماعية للتوفيق والتحكيم في حالة فشل محاولات التسوية الودية أو إذا لم تؤد وساطة إدارة العمل إلى تسويتها."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "يتولى التوفيق لجنة تشكل وفقاً لأحكام المادة ( 130 ) من قانون العمل المشار إليه، لنظر النزاع المحال إليها بكتاب من إدارة العمل يتضمن ملخصاً لموضوع النزاع وأسبابه وظروفه وما تم التوصل إليه خلال المراحل السابقة من الوساطة، ويرفق بالكتاب المشار إليه الملف الكامل للمنازعة الجماعية."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "تعقد لجنة التوفيق بمقر إدارة العمل، ولا يكون انعقادها صحيحاً إلا بحضور جميع أعضائها بمن فيهم الرئيس.\nويكون للجنة سكرتير من موظفي الإدارة يختاره مديرها، يتولى تحرير محاضر اجتماعاتها وتبليغ قراراتها، وأي أعمال أخرى يكلفه بها رئيس اللجنة."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "للجنة التوفيق أن تستعين برأي أي من المختصين قبل البت في النزاع لمساعدتها في أداء مهمتها."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "يحدد رئيس لجنة التوفيق جلسة لنظر النزاع ويخطر بها طرفا النزاع قبل الميعاد المحدد لها بثلاثة أيام على الأقل.\nوتصدر اللجنة قرارها في النزاع خلال أسبوع من تاريخ إحالته إليها."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "تصدر قرارات اللجنة بالأغلبية، ويكون قرار اللجنة ملزماً للطرفين إذا كانا قد وافقا كتابة على إحالة النزاع إليها قبل اجتماعها للنظر فيه."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "إذا تمكنت اللجنة من تسوية النزاع كله أو بعضه حررت محضراً بما تم الاتفاق عليه من ثلاث نسخ، يوقع عليها جميع أعضائها، وتسلم نسخة من محضر الاتفاق لكل من طرفي النزاع وتحفظ الثالثة بإدارة العمل بعد تسجيلها في سجل خاص يعد لهذا الغرض، ويكون محضر الاتفاق ملزماً للطرفين."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "على رئيس لجنة التوفيق أن يحيل ما تعذر تسويته من المنازعات، خلال خمسة عشر يوماً من تاريخ صدور قرارها في النزاع، إلى لجنة التحكيم في منازعات العمل مع تقرير مفصل بوقائع النزاع وأسبابه والظروف المحيطة به والمقترحات التي قدمتها للتوفيق بين الطرفين والأسباب التي اعترضت التوفيق بينهما، ويكون التحكيم إجبارياً على الطرفين المتنازعين."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "يتولى التحكيم لجنة تشكل وفقاً لأحكام المادة ( 131 ) من قانون العمل المشار إليه، لنظر النزاع المحال إليها من لجنة التوفيق."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "تعقد لجنة التحكيم بمقر إدارة العمل، ولا يكون انعقادها صحيحاً إلا بحضور جميع أعضائها بمن فيهم الرئيس.\nويكون للجنة سكرتير من موظفي الإدارة يختاره مديرها، يتولى تحرير محاضر اجتماعاتها وتبليغ قراراتها، وأي أعمال أخرى يكلفه بها رئيس اللجنة."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "يحدد رئيس لجنة التحكيم جلسة لنظر النزاع لا يجاوز ميعاد انعقادها خمسة عشر يوماً من تاريخ ورود أوراق النزاع إلى اللجنة، ويخطر أعضاء اللجنة وطرفا النزاع بميعاد الجلسة بكتاب مسجل مصحوب بعلم الوصول أو بأي طريقة مناسبة يحددها رئيس اللجنة، وذلك قبل تاريخ انعقاد الجلسة بثلاثة أيام على الأقل."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "للجنة التحكيم في سبيل أداء عملها أن تقرر سماع من ترى من الشهود بعد أدائهم اليمين القانونية، وأن تندب من تراه من أهل الخبرة، ولها معاينة أماكن العمل، والاطلاع على جميع الأوراق والمستندات الخاصة بالنزاع، واتخاذ الإجراءات التي تمكنها من الفصل فيه."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "تفصل لجنة التحكيم في النزاع المعروض أمامها خلال شهر من تاريخ أول جلسة، وتصدر قراراتها بالأغلبية وعند التساوي يرجح الجانب الذي منه الرئيس، ويجب أن تكون قرارات اللجنة مسببة، وتكون قراراتها نهائية وملزمة للطرفين."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Article (14)",
      "content": "على اللجنة بعد إخطار طرفي النزاع بقرارها إرسال ملف النزاع إلى إدارة العمل لإيداعه لديها بعد قيد منطوق القرار في سجل خاص يعد لهذا الغرض."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Article (15)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القرار . ويعمل به من تاريخ نشره في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
