{
  "id": "qa-law-2152",
  "type": "statute",
  "title": "قرار مجلس إدارة الهيئة العامة للجمارك والموانئ رقم (5) لسنة 2004 بإصدار اللائحة المالية للهيئة",
  "short_name": "قرار مجلس إدارة الهيئة العامة للجمارك والموانئ رقم (5) لسنة 2004 بإصدار اللائحة المالية للهيئة",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=2152&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "في تطبيق أحكام هذه اللائحة، تكون للكلمات والعبارات التالية، المعاني الموضحة قرين كل منها، ما لم يقتض السياق معنى آخر:\nالهيئة: الهيئة العامة للجمارك والموانئ.\nالمجلس: مجلس إدارة الهيئة.\nالرئيس: رئيس المجلس.\nالمدير العام: مدير عام الهيئة.\nالإدارة: إدارة الشئون الادارية والمالية بالهيئة.\nالمدير: مدير الإدارة.\nالسنة المالية: الفترة الزمنية التي يتم خلالها تنفيذ الموازنة المعتمدة للهيئة، وتبدأ في الأول من شهر ابريل وتنتهي في الحادي والثلاثين من شهر مارس من العام التالي، أو أي تاريخ يحدد لبدء وانتهاء السنة المالية للدولة.\nنظام الاستثمار: نظام استثمار أموال الهيئة.\nالقسم الثاني\nأحكام الموازنة\nالباب الأول\nإعداد الموازنة"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "يصدر المدير العام تعميماً سنوياً بالبدء في إعداد مشروع الموازنة وذلك قبل انتهاء السنة المالية بفترة لا تقل عن أربعة أشهر، متضمناً القواعد والإجراءات والتوجيهات الخاصة بإعداد مشروع موازنة السنة المالية المقبلة حسب ما يرد بالمنشور السنوي لوزارة المالية بشأن إعداد الموازنة العامة للدولة."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "إصدار\nعلى جميع إدارات الهيئة ووحداتها الإدارية، كل فيما يخصه، تنفيذ هذا القرار. ويعمل به من تاريخ صدوره، وينشر في الجريدة الرسمية.\nالقسم الأول\nتعاريف"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "تستطلع الإدارة احتياجات وتوقعات الإدارات والوحدات بالهيئة للسنة المالية المقبلة، وتقوم بتجميعها وإعداد التقديرات لها وفقاً للقواعد والمعايير المتعارف عليها في إعداد الموازنات، ورفعها في موعد أقصاه الأول من ديسمبر من كل عام إلى المدير العام للموافقة عليها."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "يراعى عند إعداد تقديرات الموازنة ما يلي:\n1. بالنسبة للإيرادات، الاسترشاد بحالة التحصيل الفعلي للايرادات خلال السنوات الثلاث السابقة مع مراعات التغييرات التي قد تحدث بسبب ظروف معينة أو تغيرات أسعار الخدمات المقدمة.\nأما بالنسبة لعوائد الاستثمارات فيتم وضع تقديراتها وفقا لعوائد الاستثمارات المتوقع تحقيقها من واقع دراسات الجدوى الاقتصادية لاستثمارات الهيئة، أو بحسب ما ينص عليه نظام الاستثمار.\n2. بالنسبة للمصروفات، الاسترشاد بمعدل الانفاق الفعلي عن السنوات الثلاث السابقة بالنسبة للمصاريف النمطية والمتكررة مع مراعاة التغييرات الطارئة التي تؤثر في التقدير، أما بالنسبة للمصروفات الخاصة بالاستثمارات فيتم وضع تقديراتها وفقا للخطط المزمع تنفيذها أو بحسب نظام الاستثمار.\nكما يجب مراعاة الحالات الخاصة لبعض أنواع المصروفات والتي تتطلب وضع تقديرات خاصة أو إضافية لها.\n3. إيضاح أسباب الفروقات أو التعديلات المقترحة عن معدل السنوات الثلاث السابقة، سواءَ كانت تعديلات حتمية لمواجهة قوانين نافذة، أو لمعالجة أوضاع الموظفين، أو كانت تعديلات إضافية لتنفيذ مشروعات طارئة أو التوسع في الخدمات، أو لتغيرات في أنماط الخدمات المقدمة."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "يرفع المدير العام مشروع الموازنة بصيغته النهائية إلى المجلس لإقراره في موعد أقصاه الخامس عشر من شهر ديسمبر من كل عام."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "يرسل مشروع الموازنة بعد إقراره من المجلس إلى وزارة المالية لمناقشته وادراجه ضمن مشروع الموازنة العامة للدولة تمهيدا لعرضه على مجلس الوزراء وذلك حسب المواعيد المحددة بالمنشور السنوي لوزارة المالية."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "يصدر المدير العام بعد اعتماد موازنة الهيئة قراراً بالبدء في تنفيذها وفقاً للأبواب والبنود الواردة بها."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "في حالة عدم اعتماد موازنة الهيئة قبل بدء السنة المالية، يستمر العمل مؤقتاً بموازنة العام المالي السابق على أساس 1/12 من إعتماداتها لكل شهر ميلادي إلى حين إعتماد موازنة السنة المالية الجديدة. أما بالنسبة لنفقات المشروعات الرئيسية فيتم الصرف في حدود التكلفة الكلية المعتمدة لكل مشروع.\nالباب الثاني\nالهيكل التنظيمي للموازنة"
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "تقسم الموازنة إلى قسمين رئيسيين هما:\n1- القسم الأول، ويختص بالنفقات، ويتكون من الأبواب التالية:\nالباب الأول: الرواتب والأجور\nالباب الثاني: المصروفات الجارية\nالباب الثالث: المصروفات الرأسمالية الثانوية\nالباب الرابع: المشروعات الرئيسية\nوتقسم أبواب النفقات إلى بنود وفقاً لدليل بنود الموازنة الذي يصدره المدير العام.\n2- القسم الثاني، ويختص بالموارد، ويتكون من الأبواب التالية:\nالباب الأول: الأموال والاعتمادات المالية التي تخصصها الدولة للهيئة.\nالباب الثاني: الإيرادات التي تحققها الهيئة من ممارسة أنشطتها.\nالباب الثالث: عائد استثمار وتوظيف أموال الهيئة.\nالباب الرابع: القروض.\nالباب الخامس: الهبات والوصايا والتبرعات والمنح.\nوتقسم أبواب الموارد إلى بنود وفقاً لدليل بنود الموازنة الذي يصدره المدير العام.\nالباب الثالث\nتنفيذ الموازنة"
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "لا يجوز تجاوز إجمالي الاعتمادات المقررة للموازنة إلا بموافقة وزير المالية. كما لا يجوز استحداث بنود جديدة في الموازنة إلا بموافقة المجلس، وبما لا يجاوز إجمالي الاعتمادات المقررة لكل باب."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "لا يجوز إجراء المناقلات بين أبواب الموازنة إلا بقرار من المجلس يعتمد من وزير المالية، أما المناقلة بين بنود الباب الواحد فتكون بموافقة المدير العام بناءً على ما يوصي به المدير، وفيما لا يجاوز (25%) من إجمالي قيمة اعتمادات البند المنقول منه."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "تنفيذ الموازنة مسئولية الإدارة، وعليها في سبيل القيام بذلك اتخاذ ما يلزم من إجراءات وفقاً لأحكام هذه اللائحة."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Article (14)",
      "content": "لا يجوز الارتباط أو الالتزام بإنفاق أي مبالغ من موازنة الهيئة عن فترات مالية مقبلة تجاوز السنة المالية الجارية. واستثناء من ذلك، يجوز إبرام عقود لمدد تتجاوز نهاية السنة المالية بشرط الا تزيد تكلفتها السنوية على الاعتمادات المقررة لها في الموازنة، وعلى الاخص العقود التالية:\n1. عقود الاشغال العامة التي لا تقبل التجزئة وتزيد مدتها على السنة.\n2. عقود استخدام الموظفين والفنيين والعمال.\n3. عقود الإيجار وعقود الصيانة وعقود التشغيل وعقود التدريب.\n4. عقود شراء مستلزمات تشغيل الأجهزة والمعدات."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Article (15)",
      "content": "يبطل العمل بالاعتمادات المرصودة في الموازنة إذا لم يتم صرفها قبل نهاية السنة المالية، وتدور اعتمادات العقود التي لم تنفذ كلياً أو جزئياً خلال السنة المالية إلى مشروع موازنة السنة المالية التالية.\nالقسم الثالث\nأحكام الحسابات\nالباب الأول\nأحكام عامة"
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Article (16)",
      "content": "تتضمن حسابات الهيئة جميع البنود المالية والمحاسبية الخاصة بأعمال وأنشطة الهيئة، ويتم إثباتها في السجلات المالية والمحاسبية وفقاً للأحكام والقواعد المحاسبية المتعارف عليها."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Article (17)",
      "content": "تطبق قواعد وأصول المحاسبة الحكومية على الانظمة المحاسبية المعتمدة في الهيئة عدا الانظمة المحاسبية الخاصة بالاستثمارات فتطبق عليها القواعد والاصول المحاسبية الدولية."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Article (18)",
      "content": "يتم إثبات العمليات المالية والمحاسبية في السجلات بموجب مستندات رسمية وفقاً للنماذج التي تعد لها الغرض.\nولا يجوز اثبات أي عملية مالية في حسابات وسجلات الهيئة بدون مستند رسمي معتمد يؤيد حدوث العملية التي يتم إثباتها.\nالباب الثاني\nالسجلات والمستندات المالية والمحاسبية"
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Article (19)",
      "content": "تقوم الإدارة بمسك السجلات الخاصة بحسابات الهيئة، ووفق النماذج المعتمدة لهذا الغرض ويراعى أن تتضمن هذه السجلات المعتمدة جميع سجلات اليومية والأستاذ الإجمالية والإفرادية، وأي سجلات أخرى تساعد على إتمام العمل بصورة سليمة ودقيقة."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Article (20)",
      "content": "لا يجوز إجراء أي إضافة أو تعديل على نماذج السجلات المستخدمة أو الغاء أيّ منها، ما لم يتم الحصول مسبقاً على موافقة خطية بذلك من المدير العام وبناءً على اقتراح المدير."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Article (21)",
      "content": "يتم القيد في السجلات المالية والمحاسبية من واقع المستندات الرسمية المؤيدة لحدوث العملية، وذلك بعد اعتمادها من السلطة المختصة. كما يكون القيد في هذه السجلات مفصلاً لطبيعة العملية وشارحاً لها، ويكون هذا التفصيل والشرح مطابقاً للبيانات والمعلومات الواردة في المستندات المعتمدة الخاصة بتلك العملية."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Article (22)",
      "content": "لا يجوز إجراء الشطب أو الكشط أو الإضافة أو الطمس في السجلات المالية والمحسابية ، ويراعى أن يتم تعديل الأخطاء فيها بموجب مستندات رسمية تحرر لهذا الغرض."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "Article (23)",
      "content": "في الحالات التي يستخدم فيها الحاسب الآلي في الأنظمة المالية والمحاسبية، يراعى أن يكون تصميم البرامج المستخدمة متناسباً مع طبيعة العمل المحاسبي لدى الهيئة، وأن يؤدي نفس الوظائف والأغراض الرقابية التي تحققها السجلات الممسوكة يدوياً. كما يراعى المحافظة على البيانات المسجلة على الحاسب الآلي، وعمل نسخ إضافية منها يومياً، لتفادي ضياعها لأي سبب، إضافة إلى استخدام أساليب الحماية والأمان لضمان عدم الاستخدام غير المصرح به للأنظمة الالكترونية."
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "Article (24)",
      "content": "المستندات الأساسية للقيد في السجلات المحاسبية هي:\n· سند الصرف.\n· سند القبض.\n· سند القيد.\n· سند إذن المناقلة.\nولا يجوز إضافة أي مستندات أخرى، أو تعديل أي من النماذج المستخدمة، إلا بموافقة المدير العام، وبناءً على اقتراح المدير."
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "Article (25)",
      "content": "تعتبر المستندات الرسمية المستخدمة في الهيئة من الأوراق ذات القيمة، ويتم الاعتناء بحفظها قبل الاستخدام وبعده، ويتم تدقيقها قبل استخدامها وحفظها في أماكن آمنه لحين الاستخدام، كما يكون تحرير هذه المستندات بالمداد السائل أو الجاف باللون الأزرق أو الأسود، وذلك من قبل الموظفين المفوضين بذلك."
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "Article (26)",
      "content": "يتم إتلاف المستندات بالهيئة من خلال لجنة تشكل بقرار من المدير العام لحصر المستندات المطلوب إتلافها وفقاً للقواعد والأحكام المنظمة للإتلاف الواردة بهذه اللائحة."
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "Article (27)",
      "content": "تستخدم سندات الصرف لإنجاز عمليات الصرف من حسابات الهيئة لدى البنوك، وتحرر هذه السندات وفقاً للنماذج المعتمدة ووفق أحكام هذه اللائحة. ويتم استيفاء سند الصرف لكافة البيانات والتوقيعات المطلوبة على متنه، وتعطى سندات الصرف أرقاماً متسلسلة سنوية."
    },
    {
      "provision_ref": "art28",
      "section": "28",
      "title": "Article (28)",
      "content": "تستخدم سندات القبض لإثبات العمليات التي يترتب عليها استلام نقود أو ما في حكمها لحساب الهيئة. ويراعى في تحرير هذه السندات نفس القواعد المشار إليها في المادة السابقة، وأن تعطى سندات القبض أرقاماً متسلسلة سنوية، بمعرفة الإدارة. أما بالنسبة لسندات القبض الفرعية لدى الإدارات المختصة، فيجب أن يحمل كل منها رقم يرمز إلى الإدارة المعنية بالإضافة إلى الرقم المتسلسل لسند القبض، مع مراعات تسلسل أرقام سندات القبض الخاصة بكل إدارة على حدة."
    },
    {
      "provision_ref": "art29",
      "section": "29",
      "title": "Article (29)",
      "content": "تستخدم سندات القيد لإثبات العمليات التي لا يترتب عليها صرف أو استلام نقود من حسابات الهيئة أو إليها.\nوتحرر هذه السندات وفق النموذج المعتمد لهذا الغرض، ويتم استيفاء جميع البيانات والتوقيعات على هذا السند، كما ينبغي إرفاق جميع المستندات الثبوتية المؤيدة لصحة القيود المحاسبية التي تتضمنها سندات القيد.\nويعتبر سند القيد في حكم سند الصرف أو القبض، من حيث مسؤولية الإعداد والتدقيق والاعتماد النهائي، وتعطي سندات القيد أرقاماً متسلسلة سنوية."
    },
    {
      "provision_ref": "art30",
      "section": "30",
      "title": "Article (30)",
      "content": "تستخدم سندات الإذن بالمناقلة لإثبات عمليات المناقلة بين بنود الإنفاق ضمن نفس الباب، ومن باب إلى باب، وتحرر هذه السندات وفق النموذج المعتمد لهذا الغرض. ويتم استيفاء جميع البيانات والتوقيعات على هذه السندات، كما ينبغي إرفاق مذكرة تفصيلية توضح أسباب إجراء المناقلة وتعطي سندات إذن المناقلة أرقاماً متسلسلة سنوية.\nالباب الثالث\nأحكام المصروفات\nالفصل الأول\nأحكام عامة للارتباط والصرف"
    },
    {
      "provision_ref": "art31",
      "section": "31",
      "title": "Article (31)",
      "content": "تتم جميع مصروفات الهيئة وفقاً لأحكام هذه اللائحة، ولا يصرف بالخصم على بنود موازنة الهيئة إلا المبالغ التي يصدر الإذن بصرفها من المختصين بالصرف، وبموجب أوامر دفع أو شيكات مسحوبة على حسابات الهيئة في البنوك."
    },
    {
      "provision_ref": "art32",
      "section": "32",
      "title": "Article (32)",
      "content": "يكون الإذن بالارتباط أو الصرف عدا مصروفات الرواتب والأجور، وفقاً للصلاحيات التالية:\n- الرئيس مهما بلغت قيمة الارتباط أو الصرف.\n- المدير العام بما لا يزيد عن (300,000) ثلاثمائة ألف ريال.\n- مدير الإدارة بما لا يزيد عن (100,000) مائة ألف ريال.\nويصدر الإذن بصرف الرواتب والأجور من المدير العام مهما بلغت قيمتها."
    },
    {
      "provision_ref": "art33",
      "section": "33",
      "title": "Article (33)",
      "content": "مع مراعاة أحكام المادتين ( 14 ) و( 15 ) من هذه اللائحة، يكون الالتزام بالارتباط في حدود الاعتمادات المدرجة بموازنة الهيئة، ولا يجوز إجراء أي تعاقدات أو تنفيذ أي مصروفات تزيد على تلك الاعتمادات."
    },
    {
      "provision_ref": "art34",
      "section": "34",
      "title": "Article (34)",
      "content": "تتم إجراءات الصرف بتحرير سند الصرف وفق النموذج المعتمد، وذلك بعد التحقق مما يأتي:\n1. أن المبلغ المطلوب صرفه قد أدرجت له مخصصات في الموازنة بعد اعتمادها.\n2. أن طلب الصرف مقدم من صاحب الاستحقاق أو وكيله القانوني.\n3. أن الطلب قد أرفقت به المستندات المؤيدة للصرف واستحقاق الطالب للقيمة المصروفة.\n4. أن المبلغ المطلوب صرفه ومفرداته صحيح حسابياً.\n5. حلول وقت استحقاق المبلغ.\n6. أن لا يكون المبلغ المطلوب قد تم صرفه سابقاً.\n7. استيفاء الموافقات اللازمة."
    },
    {
      "provision_ref": "art35",
      "section": "35",
      "title": "Article (35)",
      "content": "لا يجوز صرف أي نفقة بموجب تعليمات شفوية، أو بموجب مستندات غير أصلية.\nويجوز بموافقة المدير العام الصرف بموجب مستندات غير أصلية في حالات الإضطراية كفقدان المستندات الأصلية، على أن يتم التأكد من صحة المستندات غير الأصلية وإجراء الاستقصاء اللازم للتحقق من عدم الصرف سابقاً."
    },
    {
      "provision_ref": "art36",
      "section": "36",
      "title": "Article (36)",
      "content": "لا يجوز إجراء مقاصة بين المصروفات والإيرادات أو أي استقطاعات أخرى واجبة الأداء."
    },
    {
      "provision_ref": "art37",
      "section": "37",
      "title": "Article (37)",
      "content": "تقوم الإدارة بختم جميع مستندات الصرف بما يفيد إتمام الصرف، مع إثبات التاريخ وتوقيع الموظف المختص عليها."
    },
    {
      "provision_ref": "art38",
      "section": "38",
      "title": "Article (38)",
      "content": "يتم تحرير سندات الصرف باسم صاحب الاستحقاق ولو عين وكيلاً له باستلام قيمة سند الصرف ولا يجوز الصرف لغير أصحاب الاستحقاق إلا بمقتضى توكيل صادر عن صاحب الاستحقاق يرفق بسند صرف، كما لا يجوز للشخص الصادر له التوكيل أن يوكل غيره في القبض إلا إذا كان نص التوكيل الأصلي يسمح بذلك."
    },
    {
      "provision_ref": "art39",
      "section": "39",
      "title": "Article (39)",
      "content": "تراجع سندات الصرف من قبل موظف مختص غير الذي يحررها، ويوقع عليها بما يفيد ذلك."
    },
    {
      "provision_ref": "art40",
      "section": "40",
      "title": "Article (40)",
      "content": "يكون تصحيح الأخطاء في سندات الصرف مقروناً بتوقيع الموظف المختص كما يؤشر المدير على سند الصرف بما يفيد صحة الإجراء."
    },
    {
      "provision_ref": "art41",
      "section": "41",
      "title": "Article (41)",
      "content": "إذا كان صاحب الاستحقاق شخصا طبيعيا وتوفى قبل صرف قيمته، أو إذا كان شخصا اعتباريا وانقضى قانوناً، تعّين إيقاف إجراءات الصرف وإيداع المبلغ المستحق لدى الجهات المختصة كأمانة لصرفه إلى أصحاب الاستحقاق وفقاً للإجراءات القانونية."
    },
    {
      "provision_ref": "art42",
      "section": "42",
      "title": "Article (42)",
      "content": "تحرر سندات الصرف التي تصدر بقيمة الرواتب والأجور النقدية، وكذلك مبالغ استعاضة السلفة المستديمة باسم مدير الإدارة المختص."
    },
    {
      "provision_ref": "art43",
      "section": "43",
      "title": "Article (43)",
      "content": "يتم سداد المبالغ المستحقة على الهيئة بموجب سندات صرف، ومع ذلك، يجوز إجراء التسويات المالية مع الجهات ذات العلاقة بموجب سندات قيد مدعّمة بجميع المستندات الثبوتية اللازمة."
    },
    {
      "provision_ref": "art44",
      "section": "44",
      "title": "Article (44)",
      "content": "تودع المبالغ المخصصة للهيئة في حساب أو أكثر باسم الهيئة، لدى البنوك داخل الدولة، ويتم الصرف منها بموجب شيكات أو أوامر دفع معتمدة من المختصين طبقاً لأحكام هذه اللائحة."
    },
    {
      "provision_ref": "art45",
      "section": "45",
      "title": "Article (45)",
      "content": "يصدر الرئيس قراراً بأسماء وصلاحيات المفوضين بالتوقيع للصرف من حسابات الهيئة، وتتولى الإدارة إبلاغ البنوك التي تحتفظ بحسابات الهيئة، بأسماء ونماذج توقيعات وصلاحيات المفوضين بالتوقيع على الشيكات وأوامر الدفع، كما تخطرهم فوراً بأي تعديلات تطرأ على هذه الأسماء أو الصلاحيات، مع بيان رقم وتاريخ آخر شيك تم توقيعه من صاحب الصلاحية قبل انتهاء تفويضه."
    },
    {
      "provision_ref": "art46",
      "section": "46",
      "title": "Article (46)",
      "content": "تكون صلاحيات التفويض لتوقيع الشيكات وأوامر الدفع كما يلي:\n- الرئيس مفوض (أ)\n- المدير العام مفوض (أ)\n- المدير مفوض (ب)\n- رئيس قسم الشؤون المالية مفوض (ب)\nويجوز للرئيس عند غياب أي من المفوضين المشار إليهم تفويض من يراه من موظفي الهيئة للتوقيع على الشيكات."
    },
    {
      "provision_ref": "art47",
      "section": "47",
      "title": "Article (47)",
      "content": "تعد الهيئة نموذجاً للشيكات الخاصة بها وفقاً للمعايير الموضوعة من قبل مصرف قطر المركزي، وتتولى الإدارة حفظ دفاتر هذه الشيكات باعتبارها من الدفاتر ذات القيمة، وتقوم بقيدها في سجل خاص بعددها وأرقامها المسلسلة وفقاً لأسماء البنوك التي ستسحب عليها.\nوفي الحالات التي يستخدم فيها الحاسوب لإصدار الشيكات، يتعين توفير الرقابة الكافية على البرامج والمستندات المؤيدة التي يتم تداولها في الحاسوب."
    },
    {
      "provision_ref": "art48",
      "section": "48",
      "title": "Article (48)",
      "content": "لا يجوز أن يكون في عهدة الموظف المنوط به تحرير الشيكات أكثر من دفتر شيكات واحد للاستخدام، علاوة على دفتر آخر احتياطي لكل بنك، ولا يصرف لهذا الموظف دفتر جديد إلا بعد تسليمه كعوب دفتر الشيكات المنتهي."
    },
    {
      "provision_ref": "art49",
      "section": "49",
      "title": "Article (49)",
      "content": "يجب عند تحرير بيانات الشيك بذل العناية اللازمة مع عدم ترك أي فراغات في الخانات المخصصة لاثبات القيمة واسم المستفيد تسمح بإدخال إضافات أو تعديلات على الشيك، ويراعى تجنب أي تصحيح في بيانات الشيك بالكشط أو المحو أو بأي وسيلة أخرى.\nفإذا تم تصحيح بيانات الشيك، وجب على المفوضين بتوقيعه اعتماد هذا التصحيح بالتوقيع بجانبه من جديد."
    },
    {
      "provision_ref": "art50",
      "section": "50",
      "title": "Article (50)",
      "content": "تحرر الشيكات باسم صاحب الاستحقاق، أما الشيكات الصادرة للجهات الحكومية فتحرر باسم الوزير بصفته أو رئيس الجهة بحسب الأحوال."
    },
    {
      "provision_ref": "art51",
      "section": "51",
      "title": "Article (51)",
      "content": "تكون صلاحيات توقيع الشيكات كما يلي:\n· مهما بلغت قيمة الشيك مفوضين اثنين (أ).\n· لغاية (500,000) خمسمائة ألف ريال مفوضين أثنين على أن يكون أحدهما على الأقل مفوض (أ)."
    },
    {
      "provision_ref": "art52",
      "section": "52",
      "title": "Article (52)",
      "content": "لا يجوز توقيع الشيكات من المفوضين بذلك إلا بعد تحرير جميع البيانات المطلوبة في الشيك.\nويوقع الشيك من المفوض بالتوقيع (أ) بعد توقيعه من المفوض بالتوقيع (ب)."
    },
    {
      "provision_ref": "art53",
      "section": "53",
      "title": "Article (53)",
      "content": "يسلم الشيك إلى صاحب الاستحقاق أو المفوض منه قانوناً، ويوقع المستفيد على سند الصرف باستلام الشيك. وفي حالة إرسال الشيكات للمستفيدين بالبريد، يطلب منهم موافاة الهيئة بإيصالات استلام، والتي تحفظ لدى الإدارة."
    },
    {
      "provision_ref": "art54",
      "section": "54",
      "title": "Article (54)",
      "content": "تبقى صلاحية صرف الشيك سارية لمدة ستة أشهر من تاريخ إصداره، وتتولى الإدارة إجراءات إلغائه بعد انقضاء هذه الفترة مباشرة، على أن يتم إصدار شيك جديد في حالة استمرار الاستحقاق بناءً على طلب المستفيد وطبقاً لأحكام هذه اللائحة."
    },
    {
      "provision_ref": "art55",
      "section": "55",
      "title": "Article (55)",
      "content": "في حالة إلغاء الشيك لأي سبب، يراعى ما يلي:\n1. إذا كان الإلغاء خلال مرحلة تحرير الشيك وقبل توقيعه، يتم التأشير على الشيك بإلغائه وحفظه بعد إثبات سبب الإلغاء.\n2. إذا تقرر إلغاء الشيك بعد توقيعه، تعين اعتماد الإلغاء من المفوضين الموقعين عليه قبل الإلغاء مع إجراء القيود المحاسبية.\n3. إذا ألغي الشيك بعد تصديره أو تسليمه للمستفيد، وجب إخطار البنك المسحوب عليه لإيقاف صرفه."
    },
    {
      "provision_ref": "art56",
      "section": "56",
      "title": "Article (56)",
      "content": "تتم تسوية الشيكات الملغاة بسبب عدم صرفها من البنك، بقيدها من حساب البنك المسحوب عليه إلى حساب شيكات مسحوبة وغير مصروفة ضمن الحسابات الدائنة.\nأما الشيكات الملغاة وغير المستحقة، فتقيد إلى الحساب الذي خصمت منه، إذا تم القيد خلال نفس السنة المالية. وإذا تم القيد في سنة تالية، تقيد قيمة تلك الشيكات إلى حساب الايرادات."
    },
    {
      "provision_ref": "art57",
      "section": "57",
      "title": "Article (57)",
      "content": "في حالة فقد الشيك أو تلفه، يجوز بموافقة المدير العام، إصدار شيك جديد بدلاً عنه، بعد إجراء ما يلي:\n1. إخطار البنك المسحوب عليه الشيك، واتخاذ الإجراءات الكفيلة بعدم تكرار الصرف.\n2. الحصول على إقرار من المستفيد يتعهد فيه بإعادة الشيك المفقود إلى الهيئة في حال العثور عليه، وبمسؤوليته عن جميع النتائج المترتبة على صرف قيمة الشيك المفقود.\n3. عند إصدار الشيك الجديد، يكتب على سند الصرف العائد له بالمداد الأحمر بين خطين متوازيين العبارة التالية:\n«حرر هذا الشيك بدلاً من الشيك رقم..................... المؤرخ.....................»\n4. يحرر الشيك الجديد مسحوبا على نفس البنك الذي سحب عليه الشيك المفقود.\nالفصل الثاني\nمصروفات الرواتب والأجور"
    },
    {
      "provision_ref": "art58",
      "section": "58",
      "title": "Article (58)",
      "content": "يُعد القسم المختص بشؤون الموظفين كشوف الرواتب والأجور بالريال القطري من واقع كشوف الوظائف المعتمدة، ووفق أحكام لائحة شؤون الموظفين بالهيئة. وتشمل هذه الكشوف الرواتب والأجور المستحقة وما في حكمها لجميع موظفي الهيئة وقت إعدادها."
    },
    {
      "provision_ref": "art59",
      "section": "59",
      "title": "Article (59)",
      "content": "ترفق بكشوف الرواتب والأجور نسخة من مذكرات التسوية والمراسلات والكتب التي تمّ على أساسها إعداد الرواتب والأجور الشهرية، والمتعلقة بما يلي:\n1. الخصومات الناشئة عن منح سلف، أو إجازات، وغيرها من الخصومات.\n2. الإضافات الناشئة عن منح العلاوات الدورية، أو المكافأت التشجيعية، أو الأجور الإضافية.\n3. أي خصومات أو إضافات تخص الشهر المعد عنه كشوف الرواتب والأجور."
    },
    {
      "provision_ref": "art60",
      "section": "60",
      "title": "Article (60)",
      "content": "تحسب الرواتب والأجور المستحقة على أساس شهري، كما يتم حساب الرواتب والأجور المستحقة عن جزء من الشهر على أساس عدد أيام العمل في هذا الشهر."
    },
    {
      "provision_ref": "art61",
      "section": "61",
      "title": "Article (61)",
      "content": "يلتزم الموظف المسؤول عن إعداد كشوف الرواتب والأجور بالتوقيع عليها مقراً بأن الموظفين والعمال المدرجة أسماؤهم في الكشف موجودون في الخدمة، وأن التعديلات التي طرأت قبل إعداد الكشوف قد روعيت. وتعتبر مسؤولية هذا الموظف مباشرة عن أي مبالغ صرفت بالزيادة عن الاستحقاق."
    },
    {
      "provision_ref": "art62",
      "section": "62",
      "title": "Article (62)",
      "content": "يتم تحويل الرواتب والأجور المستحقة وما في حكمها للموظفين إلى حساباتهم لدى البنوك، أما الرواتب والأجور النقدية وما في حكمها، فيتم صرفها بمعرفة مندوب من الإدارة المختصة، على أن لا يجمع هذا الموظف بين عمليتي إعداد الرواتب والأجور وصرفها."
    },
    {
      "provision_ref": "art63",
      "section": "63",
      "title": "Article (63)",
      "content": "في حالة صرف الرواتب والأجور نقداً، يطلب من الموظفين والعمال المستحقين أو وكلائهم أن يوقعوا على كشوفات الصرف في الخانة المخصصة لذلك، دلالة على استلامهم لمستحقاتهم، وعلى مندوب الصرف أن يوقع في ذيل هذه الكشوفات بما يفيد أن الصرف قد تم للمستحقين بمعرفته.\nويجوز للمدير أن يندب أحد موظفيه لحضور عملية قيام مندوب الصرف بصرف الرواتب والأجور، وعليه أن يوقع على كشوفات الصرف بما يفيد أن الصرف قد تم بحضوره."
    },
    {
      "provision_ref": "art64",
      "section": "64",
      "title": "Article (64)",
      "content": "تصرف الرواتب والأجور لمستحقيها في نهاية كل شهر ميلادي، ويجوز بقرار من المدير العام صرفها قبل نهاية الشهر في الإجازات والمناسبات الخاصة وفقاً لما هو متبع في الدولة."
    },
    {
      "provision_ref": "art65",
      "section": "65",
      "title": "Article (65)",
      "content": "يحتفظ بالرواتب والأجور النقدية وما في حكمها المستحقة وغير المدفوعة في الخزانة الخاصة بالإدارة. فإذا لم يحضر الموظف أو العامل لاستلامها خلال مدة أسبوعين من التاريخ المحدد للصرف، يجري إيداعها في حساب الهيئة لدى البنك، وقيدها في سجل خاص بالرواتب والأجور المستحقة وغير المدفوعة، كأمانات لحساب أصحابها."
    },
    {
      "provision_ref": "art66",
      "section": "66",
      "title": "Article (66)",
      "content": "إذا مضت ثلاث سنوات ميلادية على قيد الرواتب والأجور المشار إليها في المادة السابقة، دون أن يطالب بها أصحابها خلال هذه المدة، يجرى تسويتها إلى حساب الايرادات الخاص بالهيئة. ولا تعتبر هذه التسوية إلغاءً لحق الموظف في المطالبة بمستحقاته بعد هذه الفترة."
    },
    {
      "provision_ref": "art67",
      "section": "67",
      "title": "Article (67)",
      "content": "لا يجوز توقيع الحجز على الرواتب والأجور وما في حكمها لقاء حقوق الغير إلا في حدود ما تقرره القوانين المعمول بها في هذا الشأن."
    },
    {
      "provision_ref": "art68",
      "section": "68",
      "title": "Article (68)",
      "content": "عند انتهاء خدمة الموظف لا يجوز صرف مستحقاته لدى الهيئة قبل أن يقدم ما يثبت براءة ذمته من أية التزامات مالية تجاه الهيئة."
    },
    {
      "provision_ref": "art69",
      "section": "69",
      "title": "Article (69)",
      "content": "تدرج حصة الهيئة عن تقاعد موظفيها وعمالها ضمن موازنة الرواتب والأجور السنوية للهيئة.\nالفصل الثالث\nالمصروفات الجارية"
    },
    {
      "provision_ref": "art70",
      "section": "70",
      "title": "Article (70)",
      "content": "تشمل المصروفات الجارية المستلزمات السلعية والخدمية والمصروفات التحويلية، وتمثل جميع النفقات الجارية لغرض تنفيذ الأعمال أو توريد المواد التي تستخدمها الهيئة في الداخل أو في الخارج.\nوتتولى الإدارة إصدار أوامر التوريد والتشغيل، معتمدة من السلطة المختصة بالهيئة، وذلك في حدود الاعتمادات المقررة في الموازنة وطبقاً لأحكام لوائح الهيئة."
    },
    {
      "provision_ref": "art71",
      "section": "71",
      "title": "Article (71)",
      "content": "يصدر المدير العام بناء على اقتراح الإدارة الضوابط المنظمة للمصروفات الجارية وكيفية انفاقها."
    },
    {
      "provision_ref": "art72",
      "section": "72",
      "title": "Article (72)",
      "content": "لا يجوز نشر أي إعلانات في وسائل الإعلام المختلفة المحلية أو الخارجية، إلا للأغراض الرسمية وبموافقة المدير."
    },
    {
      "provision_ref": "art73",
      "section": "73",
      "title": "Article (73)",
      "content": "يجوز أن تتحمل موازنة الهيئة نفقات تقديم الهدايا العينية للموظفين والوفود الزائرة وذلك بقدر تعلق الأمر بأنشطتها، مع الأخذ في الاعتبار توفر الأعتماد المالي اللازم لتغطية تلك النفقات.\nويضع المدير العام الضوابط الخاصة بتنظيم هذه النفقات بعد أخذ موافقة المجلس عليها.\nالفصل الرابع\nالمصروفات الرأسمالية الثانوية"
    },
    {
      "provision_ref": "art74",
      "section": "74",
      "title": "Article (74)",
      "content": "تشمل المصروفات الرأسمالية الثانوية جميع المصروفات التي تنفق بغرض الحصول على أصول ثابتة يتم استخدامها لعدد من السنوات يتجاوز سنة الشراء، وتعتبر هذه الأصول موجودات ثابتة ضمن عهدة الهيئة."
    },
    {
      "provision_ref": "art75",
      "section": "75",
      "title": "Article (75)",
      "content": "تحتفظ الإدارة بسجلات نظامية مطبوعة بأرقام مسلسلة لقيد البيانات الأساسية للسيارات والمركبات والتجهيزات المكتبية والأجهزة والمعدات الكهربائية وغيرها، بحيث تفرد صفحة أو أكثر لقيد كل صنف من هذه الموجودات، يبين فيها الرقم المسلسل للصنف واسمه والماركة والموديل، إضافة إلى تاريخ الشراء وقيمة الصنف، والجهة التي بعهدتها الصنف."
    },
    {
      "provision_ref": "art76",
      "section": "76",
      "title": "Article (76)",
      "content": "لا يجوز إدراج تكاليف أعمال الصيانة العادية للموجودات الثابتة ضمن باب المصروفات الرأسمالية الثانوية. كما لا يجوز شراء الموجودات الثابتة على البنود المخصصة للصيانة في الموازنة."
    },
    {
      "provision_ref": "art77",
      "section": "77",
      "title": "Article (77)",
      "content": "تعتبر الأصناف المشتراة خصماً على بنود المصروفات الرأسمالية الثانوية عهدة رسمية على الجهة أو الموظف المستفيد منها، ولا يجوز استخدامها إلا في الأغراض التي اشتريت من أجلها."
    },
    {
      "provision_ref": "art78",
      "section": "78",
      "title": "Article (78)",
      "content": "تسلم المركبات والسيارات المشتراة إلى الإدارة التي تتولى بدورها تخصيصها للإدارات المختصة وحسب الاحتياج بعد قيدها في السجلات المخزنية. أما الأجهزة بأنواعها والأثاث المكتبي فيسلم للمخازن، وتسلم الأجهزة والمعدات كعهدة إلى الجهات المستفيدة، وتطبق على هذه المواد جميعها أحكام لائحة المخازن والعهد الخاصة بالهيئة."
    },
    {
      "provision_ref": "art79",
      "section": "79",
      "title": "Article (79)",
      "content": "يجوز استبدال سيارات ومركبات الهيئة متى أصبحت غير صالحة للاستعمال، ويثبت ذلك بموجب تقرير فني لهذا الغرض. وفي حالة السيارات والمركبات ذات الطبيعة الخاصة فيتم إستبدالها حسب النظم والقواعد المعمول به.\nأما الأجهزة والمعدات بأنواعها، فيجوز استبدالها في أي وقت تصبح فيه غير صالحة للاستعمال بتقرير صادر عن المدير واعتماد المدير العام."
    },
    {
      "provision_ref": "art80",
      "section": "80",
      "title": "Article (80)",
      "content": "يكون شطب الأصول الرأسمالية في إحدى الحالات التالية:\n1. حلول الحد الأقصى للأجل المحدد لاستعمالها. ويجوز تمديد هذه الحّد إذا كان الأصل مازال صالحاً للاستعمال بطريقة اقتصادية.\n2. أن تصبح صيانتها مكلفة أو غير مجدية.\n3. أن تصبح غير صالحة للاستعمال أو يبطل استعمالها بمضي المدة.\nويتم التصرف في هذه الأصناف بالبيع وفقاً لأحكام لائحة المناقصات والمزايدات للهيئة."
    },
    {
      "provision_ref": "art81",
      "section": "81",
      "title": "Article (81)",
      "content": "يجوز بقرار من المجلس التصرف في الأصول الرأسمالية التي يتعذر بيعها أو التي يشكل بيعها إضراراً بالمصلحة العامة."
    },
    {
      "provision_ref": "art82",
      "section": "82",
      "title": "Article (82)",
      "content": "يحدّد بقرار من المجلس، وبناءً على اقتراح المدير العام، الحّد الأدنى للعمر الافتراضي لكل نوع من الأصول المملوكة للهيئة.\nالفصل الخامس\nمصروفات المشروعات الرئيسية"
    },
    {
      "provision_ref": "art83",
      "section": "83",
      "title": "Article (83)",
      "content": "تمثل مصروفات المشروعات الرئيسية المبالغ التي يتم إنفاقها لشراء العقارات أو إقامة المباني والمنشآت والمشاريع الخاصة بالهيئة."
    },
    {
      "provision_ref": "art84",
      "section": "84",
      "title": "Article (84)",
      "content": "لا يجوز إدارج تكاليف أعمال الصيانة العادية لمرافق الهيئة ضمن باب المشروعات الرئيسية."
    },
    {
      "provision_ref": "art85",
      "section": "85",
      "title": "Article (85)",
      "content": "يتم طرح المناقصات الخاصة بالمشروعات الرئيسية، واتخاذ إجراءات التعاقد الخاصة بها وتنفيذها وفق أحكام لائحة المناقصات والمزايدات للهيئة وطبقاً للمواصفات والمقاييس المعمول بها.\nالباب الرابع\nأحكام الموارد والمتحصلات والخزائن\nالفصل الأول\nأحكام عامة للموارد والمتحصلات"
    },
    {
      "provision_ref": "art86",
      "section": "86",
      "title": "Article (86)",
      "content": "يتم تحصيل أي موارد مستحقة للهيئة سواء كانت نقدا أو بموجب شيكات أو بموجب تحويلات مصرفية أو بأي شكل آخر بموجب إيصالات رسمية. ويقوم أمين الصندوق أو الموظف المختص في الإدارة بإيداع الموارد المتحصلة لصالح الهيئة في أحد البنوك التي لديها حسابات خاصة لإيرادات الهيئة."
    },
    {
      "provision_ref": "art87",
      "section": "87",
      "title": "Article (87)",
      "content": "تحفظ دفاتر الإيصالات في مكان أمين بعهدة المدير أو رئيس القسم المختص، وتصرف تباعا لأمين الصندوق الذي لا يجوز له الإحتفاظ بأكثر من دفترين لديه.\nوفي حالة فقد أيّ من هذه الدفاتر أو أجزائها، يبلغ المدير العام، ليتخذ التدابير الواجبة لمنع استعمال الدفاتر المفقودة أو أجزائها، وتشكل لجنة على وجه السرعة لبحث أسباب الفقد وما ترتب عليه من آثار. وتعرض نتائج أعمال وتوصيات اللجنة على المدير العام لاتخاذ ما يراه مناسباً."
    },
    {
      "provision_ref": "art88",
      "section": "88",
      "title": "Article (88)",
      "content": "يتولى أمين الصندوق استلام الموارد بعد تدقيقها وقيدها في حساب الصندوق، وعليه حفظها في الخزانة المخصصة لديه لذلك. وعند ورود شيكات بالبريد، يتولى مسؤول البريد بالهيئة إعداد مذكرة لإحالة تلك الشيكات إلى أمين الصندوق."
    },
    {
      "provision_ref": "art89",
      "section": "89",
      "title": "Article (89)",
      "content": "تحفظ دفاتر الإيصالات المنتهي العمل بها لدى المدير، بعد التأكد من توريد المتحصلات العائدة لها، ولا يجوز إتلاف هذه الدفاتر إلاّ بعد تدقيقها من وحدة الرقابة والتدقيق الداخلي، وانقضاء مدة الحفظ القانونية لها."
    },
    {
      "provision_ref": "art90",
      "section": "90",
      "title": "Article (90)",
      "content": "يتم تحصيل الإيرادات بالريال القطري نقداً أو بوسائل التحصيل الألكترونية التي تقبلها الهيئة، ومع ذلك يجوز تحصيل مستحقات الهيئة بغير العملة القطرية بموافقة المدير العام أو مدير الإدارة المختص وفق السياسة التي يضعها المجلس."
    },
    {
      "provision_ref": "art91",
      "section": "91",
      "title": "Article (91)",
      "content": "تورد الإيرادات التي يتم تحصيلها إلى الحسابات المصرفية الخاصة بالهيئة والإدارات العائدة لها أولاً بأول. وتتولى الإدارة إجراء المطابقة اللازمة مع البنك شهرياً.\nفإذا اشتملت الإيرادات على شيكات لم يقبلها البنك وجب اتخاذ الإجراءات اللازمة لتحصيل قيمتها من جديد، وفي حالة عدم إمكانية تحصيلها، تتخذ الإجراءات القانونية لذلك."
    },
    {
      "provision_ref": "art92",
      "section": "92",
      "title": "Article (92)",
      "content": "يتم تحويل الإيرادات المتحققة عن الضرائب والرسوم الجمركية إلى حساب الحكومة الموحد، أما الإيرادات الأخرى فيتم الاحتفاظ بها في الحسابات الخاصة بالهيئة.\nالفصل الثاني\nأحكام الهبات والتبرعات والوصايا والمنح"
    },
    {
      "provision_ref": "art93",
      "section": "93",
      "title": "Article (93)",
      "content": "تقيد في السجلات المخزنية للهيئة وفقاًً لأحكام لائحة العهد والمخازن، الهبات والتبرعات والوصايا والمنح العينية التي يتم قبولها وفقاً للقانون."
    },
    {
      "provision_ref": "art94",
      "section": "94",
      "title": "Article (94)",
      "content": "تقيد في حساب الأمانات المؤقتة وتدخل ضمن الحسابات المصرفية للهيئة، الهبات والتبرعات والوصايا والمنح والنقدية التي يتم قبولها وفقاً للقانون، ولا يجوز بأي حال من الأحوال إستخدام هذه الامانات لغير الأغراض التي منحت لأجلها."
    },
    {
      "provision_ref": "art95",
      "section": "95",
      "title": "Article (95)",
      "content": "تقيد عمليات الإنفاق على حساب الأمانات المؤقتة المرتبطة بها عند استخدام الهبات والتبرعات والوصايا والمنح النقدية المشار إليها في المادة السابقة من هذه اللائحة."
    },
    {
      "provision_ref": "art96",
      "section": "96",
      "title": "Article (96)",
      "content": "تطبق أحكام حسابات الأمانات الواردة في هذه اللائحة في حالة عدم إستخدام حساب الأمانات المؤقتة كُلياً أو جزئياً، على الرصيد المتبقي لحسابات الأمانات، ما لم تتضمن شروط هذه الهبات والتبرعات والوصايا والمنح أحكاماً خاصة تنظمها.\nالفصل الثالث\nأحكام القروض"
    },
    {
      "provision_ref": "art97",
      "section": "97",
      "title": "Article (97)",
      "content": "تتولى الإدارة عمل الترتيبات اللازمة بشأن القروض التي يتم الحصول عليها وفقاً للقانون وتسديد أقساطها، بما في ذلك مصاريف العوائد المترتبة عليها لضمان الإلتزام بمواعيد السداد المتفق عليها."
    },
    {
      "provision_ref": "art98",
      "section": "98",
      "title": "Article (98)",
      "content": "ينشأ حساب خاص بالقروض يكون رصيده ممثلاً لإجمالي المبالغ المقترضة وتطبق عليه القواعد والأصول المحاسبية الدولية المتعلقة بهذا الشأن بما في ذلك إتباع أساس الأستحقاق.\nوعندما يتم إستخدام المبالغ المقترضة يتم قيد النفقات على حساب وسيط يحمل إسم الأصل أو المشروع الذي أنفق عليه المبلغ. ويدخل هذا الحساب ضمن موجودات الهيئة وتطبق عليه الأحكام الخاصة بالموجودات الواردة في هذه اللائحة.\nالفصل الرابع\nأحكام الخزائن"
    },
    {
      "provision_ref": "art99",
      "section": "99",
      "title": "Article (99)",
      "content": "تحفظ جميع المتحصلات من نقود وشيكات وغيرها من الأوراق ذات القيمة في خزائن مناسبة وآمنة، وعلى المدير اتخاذ جميع الاحتياطات للمحافظة على هذه الخزائن."
    },
    {
      "provision_ref": "art100",
      "section": "100",
      "title": "Article (100)",
      "content": "يكون مفتاح الخزينة في عهدة أمين الصندوق. وتكون هناك نسخة من هذا المفتاح لدى المدير."
    },
    {
      "provision_ref": "art101",
      "section": "101",
      "title": "Article (101)",
      "content": "في حالة فقد مفتاح الخزينة أو تلفه، فإن فتحها يكون بحضور لجنة يشكلها المدير العام، يكون من بين أعضائها أمين الصندوق، وتكون مهمة اللجنة فتح الخزينة وجرد محتوياتها وتسليمها لأمين الصندوق، ويجب استبدال الخزينة وإيداع محتوياتها في خزينة أخرى إلى حين استبدالها إذا لزم الأمر.\nفإذا ما تبين للجنة الجرد أي شبهة جنائية، رفع الأمر للمدير العام، لتقرير ما يراه مناسبا."
    },
    {
      "provision_ref": "art102",
      "section": "102",
      "title": "Article (102)",
      "content": "يعتبر أمين الصندوق مسؤولا عن جميع محتويات الخزينة، وتكون هذه المحتويات عهدة شخصية لديه. ويراعى إسناد وظيفة أمين الصندوق إلى موظف دائم، لم يسبق أن وقعت عليه أي جزاءات تمس أمانته أو نزاهته."
    },
    {
      "provision_ref": "art103",
      "section": "103",
      "title": "Article (103)",
      "content": "لا يجوز لأمين الصندوق إقراض أي نقود من الخزائن التي في عهدته على ذمة تسديدها في وقت لاحق، وليس له أن يودع في هذه الخزائن أي أموال لا تخص الهيئة."
    },
    {
      "provision_ref": "art104",
      "section": "104",
      "title": "Article (104)",
      "content": "إضافة إلى عمليات الجرد العادية أو الجرد المفاجئ الذي يتم خلال السنة المالية، يجب أن يتم إجراء جرد سنوي للخزائن في آخر يوم عمل في السنة المالية من قبل لجنة تشكل بقرار من المدير العام على أن يتم الاحتفاظ بمحاضر الجرد في جميع الأحوال بملف خاص لدى المدير."
    },
    {
      "provision_ref": "art105",
      "section": "105",
      "title": "Article (105)",
      "content": "يتم التحري عن أسباب الزيادة أو العجز الذي قد تظهره نتيجة الجرد. فإذا لم يتم التوصل إلى معرفة أسباب الزيادة ومعالجتها، تعين إضافتها إلى الإيرادات وتوريدها لحساب الهيئة.\nأما في حالة العجز في محتويات الخزينة أو في عهدة الموظف القائم بالتحصيل، فإنه يتعين إخطار المدير العام بذلك لتقرير ما يراه مناسباً.\nالقسم الرابع\nحسابات أخرى\nالباب الأول\nحسابات البنوك"
    },
    {
      "provision_ref": "art106",
      "section": "106",
      "title": "Article (106)",
      "content": "تحتفظ الإدارة بالسجلات اللازمة للحسابات المصرفية. وتظهره هذه السجلات حركة هذه الحسابات إفرادياً لكل بنك على حدة، مع ضرورة مسك سجل مراقبة اجمالي لهذه الحسابات.\nويتم القيد في هذه السجلات يدوياً، أو باستخدام الحاسب الآلي بشكل تفصيلي، بحيث يظهر رقم المستند (الصرف أو القبض) تاريخ القيد، رقم الشيك أو قسيمة الإيداع، اسم المستفيد، غرض الصرف، وجهة الإيداع."
    },
    {
      "provision_ref": "art107",
      "section": "107",
      "title": "Article (107)",
      "content": "تلتزم الإدارة بمطابقة الحسابات المصرفية للهيئة والحسابات المصرفية للإدارات المختصة مع سجلاتها أولاً بأول، وعلى هذه الإدارة اتخاذ الإجراءات المناسبة للتحقق من أي فروق تظهر سواء دائنة أو مدينة وتسويتها على الشكل الصحيح، وذلك في نهاية كل شهر، مع بيان أسباب تلك الفروقات وكيفية تسويتها."
    },
    {
      "provision_ref": "art108",
      "section": "108",
      "title": "Article (108)",
      "content": "يكون إجراء المطابقات اللازمة للحسابات المصرفية للإدارات المختصة مع حسابات الإيرادات المتحققة من خلالها دورياً، واتخاذ الاجراءات المناسبة للتحقق من أية فروقات قد تظهر، والعمل على معالجتها وتسويتها مع بيان أسباب تلك الفروقات وكيفية تسويتها.\nالباب الثاني\nحسابات السلف"
    },
    {
      "provision_ref": "art109",
      "section": "109",
      "title": "Article (109)",
      "content": "تتضمن حسابات السلف الأنواع التالية:-\nأ‌- السلف التي تصرف عن طريق الهيئة، وتشمل:\nأولاً: سلف الموظفين: وتصرف حسب ما نصت عليه لائحة الموظفين بالهيئة.\nثانياً: سلف المهمات الرسمية.\nثالثاً: السلف المستديمة.\nرابعاً: السلفة المؤقتة.\nب‌- تصرف سلف المساكن الشعبية لموظفي الهيئة عن طريق وزارة المالية حسب ما تنص عليه القوانين واللوائح المالية في الدولة.\nجـ- أي سلف أخرى من السلف غير المشار إليها في البند (أ) من هذه المادة يصدر بها قرار من المدير العام."
    },
    {
      "provision_ref": "art110",
      "section": "110",
      "title": "Article (110)",
      "content": "تتولى الإدارة إعداد الطلبات الخاصة بالسلف بعد استيفاء جميع الشروط والمستندات المؤيدة للصرف، وفقاً لأحكام القوانين واللوائح المنظمة لكل نوع من أنواع تلك السلف.\nأولاً: سلف الموظفين"
    },
    {
      "provision_ref": "art111",
      "section": "111",
      "title": "Article (111)",
      "content": "تحتفظ الإدارة بسجلات إفرادية للسلف المصروفة للموظفين، ويتم القيد فيها بشكل تفصيلي يتضمن كافة البيانات المتعلقة بأصل السلفة، ومقدار القسط، وكيفية سداد الأقساط، والرصيد المتبقي، إضافة إلى اسم الموظف المقترض ورقمه الوظيفي.\nويجب مطابقة هذه السجلات الإفرادية مع السجل الإجمالي للسلف شهرياً. كما يجب إجراء المطابقات والتسويات اللازمة في نهاية السنة المالية للتحقق من صحة الأرصدة."
    },
    {
      "provision_ref": "art112",
      "section": "112",
      "title": "Article (112)",
      "content": "تصرف السلفة بناء على طلب الموظف، بعد موافقة المدير العام على النموذج المعد لهذا الغرض من قبل الإدارة."
    },
    {
      "provision_ref": "art113",
      "section": "113",
      "title": "Article (113)",
      "content": "يتم تحصيل أقساط السلف من الموظفين في المواعيد وبالمبالغ المحددة لها، ولا يجوز تأجيل استيفاء أيّ قسط من أقساط تلك السلف."
    },
    {
      "provision_ref": "art114",
      "section": "114",
      "title": "Article (114)",
      "content": "يجوز صرف سلفة راتب للموظف غير القطري عند تعيينه لأول مرة، في حدود راتب شهر واحد. ويتم تحصيل هذه السلفة على ثلاث أقساط متتالية، من راتبه الشهري.\nثانياً: سلف المهمات الرسمية"
    },
    {
      "provision_ref": "art115",
      "section": "115",
      "title": "Article (115)",
      "content": "تصرف سلفة المهمة الرسمية بناءً على طلب الموظف المكلف بالمهمة، على النموذج المعدّ لهذا الغرض، ويرفق مع هذا الطلب نسخة من قرار السلطة المختصة بتكليف الموظف بالمهمة الرسمية. ويحدّد مقدار هذه السلفة بما لا يجاوز ما يستحق للموظف من علاوة بدل التمثيل عن تلك المهمة.\nوتكون الموافقة على صرف السلفة من المدير العام."
    },
    {
      "provision_ref": "art116",
      "section": "116",
      "title": "Article (116)",
      "content": "يتم تسوية سلف المهمات الرسمية فور عودة الموظف من المهمة. فإذا زادت قيمة السلفة على مستحقات الموظف من بدل التمثيل، تعيّن على الموظف سداد الفرق المستحق للهيئة فوراً.\nثالثاً: السلف المستديمة"
    },
    {
      "provision_ref": "art117",
      "section": "117",
      "title": "Article (117)",
      "content": "تستخدم السلف المستديمة لمواجهة احتياجات الهيئة من الخدمات البسيطة والمواد النثرية أو النفقات التي لا يمكن دفعها باستخدام الشيكات، ولا تتناسب طبيعتها مع إجراءات الصرف العادية."
    },
    {
      "provision_ref": "art118",
      "section": "118",
      "title": "Article (118)",
      "content": "يحدد مبلغ السلفة المستديمة بقرار من المدير العام. ويكون الصرف من السلفة المستديمة بموافقة المدير المختص، وتستعاض كلما قربت على النفاد أو بقي من رصيدها (20%) من قيمتها."
    },
    {
      "provision_ref": "art119",
      "section": "119",
      "title": "Article (119)",
      "content": "لا يجوز أن يكون للموظف المودعة لديه السلفة المستديمة أي علاقة مباشرة بأعمال المشتريات أو تنفيذ الخدمات، كما لا يجوز استخدام هذه السلفة في غير الأغراض الرسمية المخصصة لها."
    },
    {
      "provision_ref": "art120",
      "section": "120",
      "title": "Article (120)",
      "content": "تمسك الإدارة المختصة سجلاً رسمياً خاصاً بالسلف المستديمة، تقيد فيه جميع المبالغ المصروفة من السلفة أولاً بأول، على أن يتم الصرف نقداً مقابل مستندات معتمدة من المدير المختص.\nوتضع الإدارة الإجراءات والضوابط التي تحقق الرقابة الداخلية على هذه السلف."
    },
    {
      "provision_ref": "art121",
      "section": "121",
      "title": "Article (121)",
      "content": "يقفل حساب السلف المستديمة في نهاية السنة المالية بإيداع رصيدها في حساب الهيئة لدى البنك، على أن يعاد طلب السلف في بداية العام المالي التالي."
    },
    {
      "provision_ref": "art122",
      "section": "122",
      "title": "Article (122)",
      "content": "يخضع الصرف من السلف المستديمة لذات أحكام الصرف المنصوص عليها في هذه اللائحة.\nوتختم جميع المستندات التي يتم الصرف بموجبها من السلف المستديمة بخاتم الإدارة عند الاستعاضة بما يفيد إتمام عملية الصرف.\nرابعاً: السلف المؤقتة"
    },
    {
      "provision_ref": "art123",
      "section": "123",
      "title": "Article (123)",
      "content": "تصرف السلف المؤقتة لتنفيذ أغراض معينة كالمشتريات الخارجية أو إقامة المعارض أو الحفلات أو المؤتمرات الرسمية داخل الدولة أو خارجها، وغير ذلك من أوجه الصرف. وتصرف هذه السلف بموافقة المدير العام بموجب قرار يحدد الغرض من السلفة ومقدارها، وكيفية التصرف فيها، وإجراءات تسويتها."
    },
    {
      "provision_ref": "art124",
      "section": "124",
      "title": "Article (124)",
      "content": "تقوم الإدارة بتسوية السلف المؤقتة عند انتهاء الغرض منها مع تقديم كافة المستندات الثبوتية الدالة على الصرف من فواتير أو إشعارات بنكية لإقفال حساب السلفة."
    },
    {
      "provision_ref": "art125",
      "section": "125",
      "title": "Article (125)",
      "content": "إذا لم يتم استخدام السلف المؤقتة في الغرض التي صرفت لأجله خلال ثلاثة أشهر من تاريخ صرفها، يجب إعادة مبلغ السلفة إلى الإدارة، لإيداعه في حساب الهيئة لدى البنك، وإجراء التسوية اللازمة لإلغاء تلك السلفة، مع ايضاح اسباب عدم استخدامها في الغرض الذي صرفت من أجله.\nالباب الثالث\nحسابات الودائع والأمانات"
    },
    {
      "provision_ref": "art126",
      "section": "126",
      "title": "Article (126)",
      "content": "تشتمل حسابات الودائع والأمانات على الحسابات التالية:\n· ودائع رواتب وأجور مستحقة وغير مدفوعة.\n· ودائع الصيانة.\n· تأمينات للغير.\n· دائنين متنوعين.\n· أمانات مؤقتة.\nويجوز للرئيس إضافة أي نوع آخر من حسابات الودائع والأمانات وبما يتناسب مع طبيعة عمل الهيئة بناءً على اقتراح المدير العام."
    },
    {
      "provision_ref": "art127",
      "section": "127",
      "title": "Article (127)",
      "content": "تمسك الإدارة سجلات إفرادية وإجمالية لقيد الودائع والأمانات طبقاً للنماذج المعدّة لهذا الغرض. وتعتبر حسابات الودائع والأمانات دائنة بطبيعتها، ولا يجوز أن يظهر ضمن هذه الحسابات أيّ رصيد مدين."
    },
    {
      "provision_ref": "art128",
      "section": "128",
      "title": "Article (128)",
      "content": "يقصد بودائع الصيانة قيمة المبالغ المحتجزة من أصل الدفعات التي تصرف على حساب عقود الأشغال العامة والمقاولات والخدمات وتوريد الأصناف لضمان كفالة حسن الأداء والانجاز. وتظل هذه المبالغ محجوزة في هذا الحساب طوال المدة التي يحددها العقد.\nأما عقود توريد السيارات والمركبات والأجهزة والمعدات التي لا ينص فيها على مبالغ محتجزة، فيكتفي بشأنها بالكفالة المقدّمة من الشركة الموردة، شريطة أن تغطي هذه الكفالة جميع عيوب التصنيع وحسن الأداء للمدة المحددة في العقد."
    },
    {
      "provision_ref": "art129",
      "section": "129",
      "title": "Article (129)",
      "content": "ترد المبالغ المحجوزة كضمان للمقاول أو المورد بعد صدور شهادة القبول النهائية التي تصدر بعد انتهاء فترة الصيانة المحددة بالعقد بالنسبة لمقاولات الأعمال، أو بعد استلام الأجهزة والمعدات نهائياً طبقاً للشروط والمواصفات المطلوبة في عقود التوريد والتركيب والتشغيل."
    },
    {
      "provision_ref": "art130",
      "section": "130",
      "title": "Article (130)",
      "content": "إذا لم يتمكن المقاول أو المورد من إنجاز الأعمال أو توريد وتركيب وتشغيل الأجهزة والمعدات المطلوبة، تتم مصادرة ودائع الصيانة لصالح الهيئة. كما يجوز للهيئة خصم أي غرامات تأخير مستحقة على المقاول أو المورد من قيمة مبلغ الضمان."
    },
    {
      "provision_ref": "art131",
      "section": "131",
      "title": "Article (131)",
      "content": "التأمينات المقدمة على شكل خطابات ضمان مصرفية أو تعهدات موثقة من جهات مقبولة، يجرى قيدها في حسابات نظامية لمتابعتها من حيث تاريخ صلاحية هذه التأمينات، وتجديد هذه الصلاحية قبل انقضاء الأجل المحدد لها بوقت كافٍ إذا لزم الأمر."
    },
    {
      "provision_ref": "art132",
      "section": "132",
      "title": "Article (132)",
      "content": "لا يجوز رد أي مبالغ من حسابات الودائع والأمانات إلا لصاحب الوديعة مباشرة، أو لوكيله القانوني، وبناء على طلب أحدهما، وبشرط استكمال جميع الشروط والإجراءات المطلوبة لإعادة التأمينات بما في ذلك استكمال اجراءات إخراج البضائع التي استوفيت عنها التأمينات، مع وجوب استرداد أي مبالغ تكون مستحقة على صاحب الوديعة للهيئة، وإضافتها إلى حساباتها المختصة."
    },
    {
      "provision_ref": "art133",
      "section": "133",
      "title": "Article (133)",
      "content": "قبل إقفال حسابات كل سنة مالية، ومع مراعات الحالات الخاصة التي تنظمها اللوائح المعمول بها في الهيئة، تقيد جميع مبالغ الودائع والأمانات التي يكون قد انقضى على إيداعها ثلاث سنوات فأكثر لحساب الايرادات، مع مراعاة إجراء التعديلات اللازمة على حسابات هذه الودائع.\nالباب الرابع\nحسابات أخرى"
    },
    {
      "provision_ref": "art134",
      "section": "134",
      "title": "Article (134)",
      "content": "تتضمن الحسابات الأخرى الحسابات المدرجة فيما بعد وأي حسابات أخرى ليس لها تبويب ضمن حسابات الموازنة ويدخل ضمن الحسابات الأخرى ما يلي:\n· حسابات تحت التسوية.\n· شيكات لم تصرف."
    },
    {
      "provision_ref": "art135",
      "section": "135",
      "title": "Article (135)",
      "content": "تقوم الإدارة بفحص ومراجعة الحسابات الأخرى بصورة دورية وقبل إقفال الحسابات وإعداد الحساب الختامي، وذلك للتحقق مما يلي:\n· أسباب عدم تسوية مفردات الحسابات تحت التسوية، والعمل على تسويتها أولاً بأول على الوجه الصحيح.\n· أسباب عدم صرف الشيكات الصادرة التي لم تصرف، ولا سيما الشيكات التي مضى على إصدارها مدة تزيد عن ستة أشهر، ومدى استحقاق المستفيدين لقيمة تلك الشيكات.\n· الشيكات التي لم تصرف ومضى عليها ثلاث سنوات دون إعادة صرفها، والتي يجب تسوية قيمتها من حساب الشيكات التي لم تصرف، وقيدها إلى حساب الايرادات.\nالباب الخامس\nحسابات وزارة المالية"
    },
    {
      "provision_ref": "art136",
      "section": "136",
      "title": "Article (136)",
      "content": "يتضمن حساب وزارة المالية الحسابات المدرجة فيما بعد وأي حسابات أخرى يتم فتحها لأغراض تنظيم العلاقات المالية المتبادلة مع وزارة المالية، ويدخل ضمن هذا الحساب ما يلي:\n· حساب وزارة المالية- الاعتمادات المالية التي تخصصها الدولة للهيئة.\n· حساب وزارة المالية - إيرادات الهيئة.\n· حساب التسويات المالية."
    },
    {
      "provision_ref": "art137",
      "section": "137",
      "title": "Article (137)",
      "content": "تتولى الإدارة مسك الحسابات المشار إليها في المادة السابقة، ويجوز للمدير أن يقوم بفتح حسابات فرعية لكل حساب من الحسابات الخاصة بوزارة المالية وبحسب إحتياجات ومتطلبات العمل."
    },
    {
      "provision_ref": "art138",
      "section": "138",
      "title": "Article (138)",
      "content": "تقوم الإدارة بفحص ومراجعة حسابات وزارة المالية وإجراء المطابقات اللازمة بين الحسابات الإجمالية والحسابات الفرعية شهرياً."
    },
    {
      "provision_ref": "art139",
      "section": "139",
      "title": "Article (139)",
      "content": "تقوم الإدارة بإجراء المطابقات اللازمة للحسابات المشار إليها في المادة ( 136 ) من هذه اللائحة مع وزارة المالية شهرياً وفي نهاية السنة المالية."
    },
    {
      "provision_ref": "art140",
      "section": "140",
      "title": "Article (140)",
      "content": "يجوز للمدير طلب إجراء المطابقات مع وزارة المالية في أي وقت إذا كانت هناك حاجة تتطلب ذلك."
    },
    {
      "provision_ref": "art141",
      "section": "141",
      "title": "Article (141)",
      "content": "في حالة عدم تطابق الحسابات المشار إليها في المادة ( 138 ) من هذه اللائحة مع تلك التي لدى وزارة المالية تقوم الإدارة بالتحري عن أسباب الفروقات ومعالجتها.\nالباب السادس\nاستثمارات الهيئة"
    },
    {
      "provision_ref": "art142",
      "section": "142",
      "title": "Article (142)",
      "content": "يكون لاستثمارات الهيئة نظام محاسبي مستقل عن حسابات الهيئة بما في ذلك مجموعة متكاملة ومنفصلة من السجلات والمستندات المحاسبية والتقارير المالية المشتملة على القوائم المالية."
    },
    {
      "provision_ref": "art143",
      "section": "143",
      "title": "Article (143)",
      "content": "يتم تمويل استثمارات الهيئة من الإيرادات المخصصة لذلك في الموازنة، وتكون الإيرادات الممولة للاستثمارات حقوقا على الهيئة تظهر بجانب الالتزامات في قائمة مركزها المالي."
    },
    {
      "provision_ref": "art144",
      "section": "144",
      "title": "Article (144)",
      "content": "يتم اعداد القوائم المالية على مستوى كل استثمار من استثمارات الهيئة وكذلك قوائم مالية موحدة لاستثمارات الهيئة مجتمعة."
    },
    {
      "provision_ref": "art145",
      "section": "145",
      "title": "Article (145)",
      "content": "يصدر المجلس بناء على توصية الرئيس نظام استثمار أموال الهيئة، ولا يعتبر هذا النظام نافذا إلا بعد اعتماده من مجلس الوزراء."
    },
    {
      "provision_ref": "art146",
      "section": "146",
      "title": "Article (146)",
      "content": "تتولى وحدة الاستثمارات في الهيئة مسؤولية مسك حسابات الاستثمارات وإجراء المطابقات اللازمة عليها وإعداد القوائم المالية وأي أمور أخرى تتعلق بهذه الاستثمارات.\nالقسم الخامس\nالحساب الختامي"
    },
    {
      "provision_ref": "art147",
      "section": "147",
      "title": "Article (147)",
      "content": "تعد الإدارة الحساب الختامي للهيئة في نهاية السنة المالية. ويتضمن هذا الحساب نتائج تنفيذ موازنة الهيئة من إيرادات ومصروفات فعلية، مقارنة بالتقديرات المعتمدة قبل التعديل، والتقديرات بعد التعديل، والحساب الختامي للهيئة بما في ذلك الإيرادات والمصروفات الخاصة باستثمارات الهيئة."
    },
    {
      "provision_ref": "art148",
      "section": "148",
      "title": "Article (148)",
      "content": "يراعى في إعداد الحساب الختامي قاعدة سنوية الموازنة على الأساس النقدي. ويمثل الحساب الختامي حقيقة المركز المالي كما في نهاية السنة المالية، ويجوز اتباع أساس الاستحقاق في بعض الحالات الضرورية بموافقة المدير العام بناءً على ما يعرضه المدير."
    },
    {
      "provision_ref": "art149",
      "section": "149",
      "title": "Article (149)",
      "content": "لا يجوز إظهار حسابات معلقة (تحت التسوية) ضمن الحساب الختامي إلاّ بعد استنفاد جميع الوسائل والإجراءات الممكنة لتحليل ومراجعة تلك الحسابات لمعرفة الحسابات الصحيحة التي تخصها والعمل على تسويتها.\nوفي جميع الأحوال، يلزم تسوية أرصدة الحسابات المعلّقة التي يمضي على تاريخ ظهورها ثلاث سنوات فأكثر."
    },
    {
      "provision_ref": "art150",
      "section": "150",
      "title": "Article (150)",
      "content": "في نهاية السنة المالية، تؤول وفورات الموازنة إلى حساب الدولة الموحد. ولا يجوز الصرف في أواخر السنة المالية بغرض استنفاد أرصدة البنود المتبقية ضمن موازنة الهيئة."
    },
    {
      "provision_ref": "art151",
      "section": "151",
      "title": "Article (151)",
      "content": "ترفع الإدارة خلال شهر على الأكثر في نهاية السنة المالية الحساب الختامي والقوائم المالية للاستثمارات للمدير العام لرفعها للمجلس لاعتمادها."
    },
    {
      "provision_ref": "art152",
      "section": "152",
      "title": "Article (152)",
      "content": "ترفق بالحساب الختامي كشوف تفصيلية لتوضيح أي أرصدة إجمالية كلما لزم الأمر، وتعتبر هذه الكشوف جزءاً من الحساب الختامي للهيئة.\nالقسم السادس\nالرقابة على حسابات الهيئة"
    },
    {
      "provision_ref": "art153",
      "section": "153",
      "title": "Article (153)",
      "content": "تراعى مقتضيات نظم الرقابة الداخلية على أعمال الهيئة وحساباتها بطريقة عملية وموضوعية. كما يراعى عند تطبيق هذه النظم مدى الحاجة إليها، مقارنة بتكاليفها.\nوتتولى وحدة الرقابة والتدقيق الداخلي التحقق من الالتزام بهذه النظم وتطبيقها على الوجه المطلوب."
    },
    {
      "provision_ref": "art154",
      "section": "154",
      "title": "Article (154)",
      "content": "تتضمن نظم الرقابة الداخلية على حسابات وأموال الهيئة، ما يلي:\n1. التحقق من مسك السجلات المحاسبية اللازمة، وأن القيد فيها يتم وفقاً لأحكام هذه اللائحة.\n2. التحقق من كفاية الدورة المستندية لإجراءات الصرف، وأنه يتم إجراء مراجعة داخلية لمستندات الصرف قبل دفعها.\n3. التحقق من الالتزام بأحكام اللوائح المالية والإدارية للهيئة، وعدم تجاوز المخصصات المالية المعتمدة بالموازنة السنوية، وأن قيد المصروفات يتم على البنود الصحيحة الخاصة بها.\n4. مراعاة تقسيم العمل وتوزيع الاختصاصات بين الموظفين، بحيث لا يوكل لشخص واحد إنجاز عمل متكامل.\n5. حفظ المستندات والملفات والسجلات المالية والإدارية، بطريقة سليمة ومنتظمة.\n6. عدم جواز سحب أيّ من سندات القيد الرسمية أو أي من مرفقاتها، إلا بموافقة المدير بناء على طلب يقدم له بذلك، ويجب إعادة السندات المسحوبة إلى مكانها في أقرب وقت ممكن بعد انتهاء الغرض من سحبها."
    },
    {
      "provision_ref": "art155",
      "section": "155",
      "title": "Article (155)",
      "content": "تلتزم الإدارة بإعداد موازين مراجعة شهرية لحسابات الهيئة. وترفع هذه الموازين إلى المدير العام خلال الأسبوع الأول من الشهر التالي."
    },
    {
      "provision_ref": "art156",
      "section": "156",
      "title": "Article (156)",
      "content": "يشكل المدير العام من وقت لآخر، لجاناً خاصة لجرد النقدية الموجودة لدى الهيئة (الصندوق، والسلفة المستديمة، وغيرها إن وجدت). ويتم إعداد محاضر جرد رسمية تبين نتائج الجرد الفعلي مقارناً بالأرصدة الدفترية.\nوإضافة لما يتم عمله من جرد خلال العام، يجب إجراء هذا الجرد في نهاية كل سنة مالية."
    },
    {
      "provision_ref": "art157",
      "section": "157",
      "title": "Article (157)",
      "content": "يتم إجراء الجرد للعهد والأصول الثابتة والموجودات المخزنية للهيئة في نهاية كل سنة مالية على الأقل. وتتضمن كشوف الجرد عدد الوحدات الموجودة فعلاً، مقارناً بالعدد المقيد في الدفاتر، ومكان وجودها، وحالتها وقت الجرد."
    },
    {
      "provision_ref": "art158",
      "section": "158",
      "title": "Article (158)",
      "content": "تكون التعليمات التي يصدرها الرؤساء إلى مرؤوسيهم في الهيئة، ولها أثر مالي، مكتوبة وواضحة ومحددة، ولا يعتد بالتعليمات والأوامر الشفوية."
    },
    {
      "provision_ref": "art159",
      "section": "159",
      "title": "Article (159)",
      "content": "يتم استرداد العهد الشخصية من الموظفين الذين تنتهي خدمتهم بالهيئة. ولا تصرف مستحقات هؤلاء الموظفين إلا بعد إخلاء طرفهم من كافة الجهات ذات العلاقة، وفقاً لنموذج «إخلاء طرف موظف» الذي تعّده الإدارة."
    },
    {
      "provision_ref": "art160",
      "section": "160",
      "title": "Article (160)",
      "content": "تكون المدد القانونية لحفظ السجلات والمستندات المالية بالهيئة على النحو التالي:\n· الملفات الشخصية للموظفين، لا يجوز إتلافها وذلك للمحافظة على حقوقهم المستقبلية.\n· السجلات المالية والمحاسبية، يجوز إتلافها بعد مرور (15) خمسة عشر عاماً على انتهاء آخر سنة مالية قيدت فيها.\n· سندات الصرف والقبض وسندات القيد، يجوز إتلافها بعد مرور (10) عشر سنوات على انتهاء السنة المالية التي تخصّها.\n· كعوب الشيكات ودفاتر الإيصالات المستعملة (النسخة الأخيرة من الإيصالات)، يجوز إتلافها بعد مرور (5) خمس سنوات على تاريخ آخر شيك أو إيصال في الدفتر.\n· بالنسبة لتقارير المراجعة، والملفات الإدارية الأخرى، تحدّد مدة الحفظ لكل نوع منها بقرار من الرئيس.\nوفي جميع الحالات، لا يجوز إتلاف أيّ من السجلات أو المستندات المالية إلا بعد موافقة اللجنة المكلفة بذلك، وتدقيقها من وحدة الرقابة والتدقيق الداخلي، والمدقق الخارجي للهيئة إذا كانت تخص استثمارات الهيئة."
    },
    {
      "provision_ref": "art161",
      "section": "161",
      "title": "Article (161)",
      "content": "يعين المجلس مدقق حسابات خارجي أو أكثر للتدقيق على حسابات استثمارات الهيئة وإبداء الرأي في القوائم المالية للاستثمارات، ويتم رفع التقرير السنوي إلى المجلس."
    }
  ],
  "definitions": []
}
