{
  "id": "qa-law-2165",
  "type": "statute",
  "title": "قرار وزير الاقتصاد والتجارة رقم (69) لسنة 2004 بإصدار اللائحة التنفيذية للقانون رقم (25) لسنة 2002 بشأن صناديق الإستثمار",
  "short_name": "قرار وزير الاقتصاد والتجارة رقم (69) لسنة 2004 بإصدار اللائحة التنفيذية للقانون رقم (25) لسنة 2002 بشأن صناديق الإستثمار",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=2165&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "في تطبيق أحكام هذه اللائحة، تكون للكلمات والعبارات التالية، المعاني الموضحة قرين كل منها، ما لم يقتض السياق معنى آخر:\n1) الوزارة: وزارة الاقتصاد والتجارة.\n2) الوزير: وزير الاقتصاد والتجارة.\n3) المصرف: مصرف قطر المركزي.\n4) المحافظ: محافظ المصرف.\n5) القانون: القانون رقم (25) لسنة 2002 بشأن صناديق الاستثمار.\n6) الصندوق المغلق: صندوق الاستثمار الذي يصدر عدداً ثابتاً من وحدات الاستثمار يتكون منها رأس ماله، ويكتتب فيها عدد محدد من المستثمرين لغرض محدد، ولمدة محددة وفقاً لنظامه الأساسي.\n7) الصندوق المفتوح: صندوق الاستثمار الذي يصدر عدداً غير ثابت من وحدات الاستثمار وفقاً لنظامه الأساسي.\n8) المستثمر: الشخص الطبيعي، أو الاعتباري، المكتتب في وحدات الاستثمار.\n9) الاكتتاب العام: الدعوة العامة للاكتتاب في رأس مال الصندوق.\n10) الاستثمارات الداخلية: استثمارات الصناديق في الأوراق والأدوات المالية أو في العقارات، أو المشروعات، أو الاستثمارات المالية الأخرى، داخل قطر.\n11) الاستثمارات الخارجية: استثمارات الصناديق في الأوراق والأدوات المالية، أو في العقارات، أو المشروعات، أو الاستثمارات المالية الأخرى، خارج قطر.\nالفصل الثاني\nشروط وإجراءات الترخيص"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "يشترط للترخيص بتأسيس الصندوق، أن يكون طالب الترخيص بنكاً أو شركة استثمار، ومضى على مزاولته العمل في قطر ثلاث سنوات على الأقل، ويسمح نظامه الأساسي بإدارة واستثمار أموال الغير.\nويمكن للمصرف استثناء بعض البنوك وشركات الاستثمار من شرط المدة وفقاً للضوابط التي يحددها."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "على طالب الترخيص التقدم بطلب تأسيس الصندوق إلى المصرف على النموذج الذي يعده المصرف لذلك، مرفقاً به النظام الأساسي للصندوق وجميع المستندات والأوراق التي يحددها المصرف.\nويتولى المصرف دراسة طلب الترخيص بالصندوق الذي يقتصر نشاطه على الاستثمارات الخارجية والبت فيه خلال ثلاثين يوماً من تاريخ تقديم الطلب.\nوإذا كان طلب الترخيص يتعلق بالصندوق الذي يرغب في استثمار أمواله في الاستثمارات الداخلية، أو في الاستثمارات الداخلية والخارجية معاً، فيقوم المصرف بإحالته إلى الوزير، خلال ثلاثين يوماً من تاريخ تقديم الطلب مشفوعاً برأيه، للبت فيه خلال خمسة عشر يوماً على الأكثر من تاريخ إحالته إليه.\nوفي جميع الأحوال يعتبر فوات المدتين المنصوص عليهما في الفقرتين السابقتين دون البت في الطلب رفضاً له.\nوفي حالة الموافقة، يجوز للوزير، بالتشاور مع وزير المالية والمحافظ، أن يحدد نسبة مشاركة غير القطريين الراغبين في الاشتراك في الصناديق التي تتعامل في الأسهم والعقارات والمشاريع القطرية.\nويتولى المصرف إصدار الترخيص، وإخطار طالب الترخيص بالقرار النهائي بكتاب مصحوبا بعلم الوصول."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "في حالة رفض المصرف طلب تأسيس صناديق الاستثمارات الخارجية، فيجوز لطالب الترخيص أن يتظلم من قرار الرفض إلى المصرف، خلال ثلاثين يوماً من تسلمه إخطار الرفض، أو فوات المدة المقررة للبت في الطلب، ويكون قرار المصرف في التظلم نهائياً.\nوفي حالة رفض الوزير طلب تأسيس صناديق الاستثمارات الداخلية، أو الداخلية والخارجية معاً، فيجوز لطالب الترخيص أن يتظلم إلى المصرف خلال ثلاثين يوماً من تسلمه إخطار الرفض أو فوات المدة المقررة للبت في الطلب، وعلى المصرف إحالة التظلم إلى الوزير خلال سبعة أيام من تاريخ تقديمه للبت فيه خلال خمسة عشر يوماً على الأكثر من تاريخ إحالته إليه، ويكون قرار الوزير في التظلم نهائياً.\nفي جميع الأحوال على المصرف اخطار المتظلم بالقرار النهائي خلال خمسة عشر يوماً من تاريخ صدوره."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "يسجل الصندوق بقيده في سجل صناديق الاستثمار بالوزارة بناء على طلب المرخص له المرفق به:\n1- شهادة الترخيص.\n2- نسخة من النظام الأساسي للصندوق.\nويصدر بالقيد شهادة من الوزارة، ويكتسب الصندوق الشخصية الاعتبارية من تاريخ القيد."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "يصدر المصرف شهادة بالترخيص تحمل رقمه، واسم الصندوق، واسم المؤسس، ونوع الصندوق ومدته ورأس ماله، ووحدات الاكتتاب، ونسبة مشاركة غير القطريين، وأي بيانات أخرى يرى المصرف إضافتها.\nوتسجل شهادة الترخيص في سجل خاص يعده المصرف لذلك، وتقيد فيه البيانات التالية:\n1- رقم الترخيص وتاريخه ورقم تسجيله بالوزارة.\n2- اسم المؤسس.\n3- اسم مدير الصندوق.\n4- اسم أمين الاستثمار.\n5- اسم مراقب الحسابات.\n6- اسم الصندوق ومدته.\n7- رأس مال الصندوق وعدد وقيمة وحدات الاكتتاب فيه.\n8- أي بيانات أخرى يرى المصرف إضافتها، وفقاً لأحكام القانون وهذه اللائحة.\nالفصل الثالث\nرأس مال الصندوق وإجراءات الاكتتاب"
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "يُقسم رأس مال الصندوق إلى وحدات استثمارية، ذات قيمة اسمية متساوية بالريال القطري أو أي عملة أخرى يحددها النظام الأساسي، وتُطرح للاكتتاب العام أو الخاص، ولا يجوز الاكتتاب في رأس مال الصندوق بحصص عينية، أياً كان نوعها، ما لم ينص النظام الأساسي للصندوق على غير ذلك.\nوفي حالة الاكتتاب نقداً، يجب سداد قيمة الوحدات المكتتب بها دفعة واحدة، ما لم ينص النظام الأساسي للصندوق على أن تُسدد على دفعات."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "يصدر الصندوق شهادة بالوحدات المكتتب بها لكل مستثمر، موقعة من الممثل القانوني للمؤسس أو مدير الصندوق، ولا يجوز إصدار الشهادة إلا بعد الوفاء بكامل قيمة وحدات الاستثمار المكتتب بها نقداً، ويجب أن تتضمن الشهادة البيانات الرئيسية التالية:\n1- اسم المكتتب بحسب المثبت بمستند إثبات الشخصية.\n2- اسم الصندوق ورقم ترخيصه وتسجيله.\n3- عدد وحدات الاستثمار المكتتب بها وقيمتها الاسمية."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "يحدد النظام الأساسي للصندوق المغلق مقدار رأس المال الثابت للصندوق، كما يحدد النظام الأساسي للصندوق المفتوح الحد الأقصى لما يمكن إصداره من وحدات رأس المال المتغير.\nولا يجوز زيادة رأس المال في أي من الصندوقين، إلا في الحدود وبالضوابط المحددة في نظامه الأساسي."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "يجب أن تتضمن نشرة الاكتتاب في الصندوق البيانات التالية:\n1- اسم الصندوق، ورقم ترخيصه، وتسجيله.\n2- اسم مدير الصندوق ومؤهلاته وخبراته.\n3- البيانات الأخرى المنصوص عليها في المادة ( 18 ) من هذه اللائحة.\n4- أي معلومات توضيحية أخرى عن طبيعة الاستثمار ومخاطره، يرى المؤسس أهمية الإفصاح عنها للمستثمرين.\nوعلى المؤسس تسهيل حصول المستثمرين على نشرة الاكتتاب، مع نسخة من النظام الأساسي للصندوق."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "يوجه المؤسس الدعوة إلى الاكتتاب العام في الصندوق عن طريق النشر في الصحف المحلية، بالإضافة إلى أي وسائل إعلامية أخرى يراها مناسبة، ويحدد في الدعوة موعد البدء في تلقي طلبات الاكتتاب، وموعد الإقفال، وحدود الاكتتاب وشروطه، والتخصيص، كما يحدد البنك الذي سيتلقى طلبات وأموال الاكتتاب.\nوفي حالة الاكتتاب الخاص، توجه الدعوة إلى المستثمرين حسب الطريقة المحددة في النظام الأساسي للصندوق.\nويتم الاكتتاب في الصندوق بتحرير المستثمرين طلبات الاكتتاب، والتوقيع عليها وفقاً لنماذج يعدها المؤسس لهذا الغرض، بحيث يتضمن النموذج اسم وعنوان المستثمر وبياناته الشخصية، واسم كل من الصندوق والمؤسس وأمين الاستثمار ومدير الصندوق، وعدد وقيمة وحدات الاستثمار التي يرغب المستثمر في الاكتتاب بها، وأي شروط أو بيانات أخرى مهمة، كما يجب أن يتضمن طلب الاكتتاب إقراراً من المستثمر بأنه اطلع على النظام الأساسي للصندوق، ونشرة الاكتتاب، وقبل ما جاء فيهما."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "على أمين الاستثمار، أو من يتلقى طلبات وأموال الاكتتاب، أن يسلم المستثمر إيصالاً مدوناً به قيمة الأموال التي دفعها، وعدد وقيمة وحدات الاستثمار التي يرغب في الاكتتاب بها.\nولا يجوز إقفال باب الاكتتاب في الصندوق، إلا بعد انتهاء المدة المحددة لذلك في دعوة الاكتتاب، ويجوز للمؤسس تمديد هذه المدة لفترة مماثلة كحد أقصى، إذا لم تغط جميع وحدات الاستثمار المطروحة للاكتتاب.\nوبعد انتهاء المدة المحددة للاكتتاب وإقفال بابه، يقوم المؤسس ومدير الصندوق بفرز الطلبات، وتخصيص وحدات الاستثمار، وإخطار المكتتبين بحصصهم، وتسليمهم شهادات أو وثائق الاكتتاب، وذلك خلال خمسة عشر يوماً من تاريخ قفل باب الاكتتاب."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "في حالة انتهاء المدة المحددة للاكتتاب، دون تغطية الاكتتاب لوحدات الاستثمار المطروحة بالكامل، يجوز للمؤسس، بعد موافقة المصرف، تخفيض رأس مال الصندوق إلى الحد الذي تمت تغطيته من رأس المال، على ألا يقل التخفيض عن (50%) من إجمالي قيمة الوحدات المطروحة للاكتتاب.\nوعلى المؤسس في حالة التخفيض تغيير جميع المستندات، ونظام الصندوق، والوثائق الصادرة منه، بما يتفق مع الوضع الجديد، وإخطار المصرف والوزارة بالتغيير، وتزويدهما بنسخ من المستندات والوثائق المعدلة، ليتم إجراء التعديل اللازم في سجلاتهما.\nويعتبر الترخيص بالصندوق لاغياً إذا انتهت مدة الاكتتاب دون تغطية (50%) من قيمة وحدات الاستثمار المطروحة، ويرد المؤسس للمستثمرين المبالغ التي دفعوها، مضافاً إليها أي عائد تحقق خلال فترة الاحتفاظ بها، وذلك خلال خمسة عشر يوماً على الأكثر من تاريخ إقفال باب الاكتتاب، وعلى المصرف إخطار الوزارة لشطب الصندوق من سجل صناديق الاستثمار لديها."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Article (14)",
      "content": "في حالة زيادة طلبات الاكتتاب على وحدات الاستثمار المطروحة، توزع وحدات الاستثمار على المكتتبين بنسبة ما اكتتب كل منهم به، على أن تؤول الكسور الناتجة عن التخصيص إلى حصة المؤسس، ما لم ينص النظام الأساسي للصندوق على غير ذلك، ويجب على المؤسس ومدير الصندوق رد المبالغ الزائدة إلى المكتتبين خلال خمسة عشر يوماً على الأكثر من تاريخ انتهاء التخصيص.\nويجوز للمؤسس في هذه الحالة، بعد موافقة المصرف، زيادة رأس مال الصندوق بقيمة الزيادة في الاكتتاب بحد أقصى (10%) من قيمة وحدات الاستثمار المطروحة للاكتتاب، ما لم ينص النظام الأساسي للصندوق على غير ذلك، وعلى المؤسس اتخاذ الإجراءات اللازمة لإثبات الوضع الجديد، وفقاً لحكم المادة السابقة.\nالفصل الرابع\nالتزامات المؤسس ومسئولياته"
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Article (15)",
      "content": "يجب على المؤسس القيام بما يلي:\n1- الحصول على الترخيص اللازم من المصرف لإنشاء الصندوق، وتسجيل الصندوق لدى الوزارة.\n2- وضع النظام الأساسي للصندوق، وسياساته الاستثمارية، وسياسات إدارة المخاطر به.\n3- تعيين مدير الصندوق، وأمين الاستثمار، ومراقب الحسابات، ومن يستعين بهم الصندوق من مستشارين أو خبراء، والتعاقد معهم وتحديد أتعابهم، والعمولات والمزايا الأخرى التي يحصلون عليها، حسب ما يحدده النظام الأساسي للصندوق.\n4- الإشراف على أعمال مدير الصندوق، وأمين الاستثمار، وتوجيههما والتحقق من التزامهما بأحكام القانون وهذه اللائحة، وبالتعليمات الصادرة من المصرف، ومن أن عمليات الصندوق وإدارة استثماراته تسير بشكل سليم ومتوافق مع نظامه الأساسي وسياساته الاستثمارية.\n5- تنظيم عملية الاكتتاب في الصندوق، وتخصيص وحدات الاستثمار، وإصدار الوثائق والإشراف عليها، والتحقق من عدم تعارضها مع أحكام القانون وهذه اللائحة والنظام الأساسي للصندوق.\n6- اتخاذ ما يلزم من إجراءات نحو أي مخالفات تقع من مدير الصندوق، أو أمين الاستثمار، في حدود ما يسمح به النظام الأساسي للصندوق، ونشرة الاكتتاب والعقد المبرم بينه وبين كل منهما، وما يصدره المصرف من تعليمات وفق أحكام القانون وهذه اللائحة.\n7- متابعة عملية تقييم وحدات استثمار الصندوق، والتحقق من الإعلان عنها في المواعيد المحددة لذلك، وفق أحكام هذه اللائحة، والنظام الأساسي للصندوق، ونشرة الاكتتاب.\n8- الإشراف على التقارير المالية والبيانات والمعلومات التي يصدرها مدير الصندوق ومصادقته عليها.\n9- تزويد المصرف حسب طلبه بتقارير دورية عن نتائج متابعته وإشرافه على أعمال الصندوق، مع إخطار المصرف في حينه بأية مخالفات لأحكام القانون وهذه اللائحة والتعليمات الصادرة من المصرف والتعليمات الخاصة بمكافحة غسيل الأموال، وما تخذه المؤسس من إجراءات نحو هذه المخالفات.\n10- مباشرة إجراءات تصفية الصندوق وفقاً لأحكام القانون وهذه اللائحة، والنظام الأساسي للصندوق."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Article (16)",
      "content": "على المؤسس الذي يرغب في قيد وحدات الصندوق الاستثمارية في السوق، الحصول على موافقة مسبقة من السوق والمصرف على ذلك وفقاً للقوانين والأنظمة المعمول بها.\nويخضع الصندوق الذي يتم قيد وحداته الاستثمارية للتداول في السوق للأحكام المعمول بها، والضوابط والشروط والتعليمات التي يصدرها السوق في هذا الشأن."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Article (17)",
      "content": "يحظر علي المؤسس، أو أحد المديرين أو العاملين لديه، أن يحصل على أي منفعة أو كسب أو ميزة من خلال إدارته وإشرافه على أعمال الصندوق ورسم سياساته إلا الأتعاب أو العمولات المحددة في النظام الأساسي.\nويكون المؤسس مسئولاً أمام الوزارة، والمصرف، والسوق، عن أداء الصندوق، ووضعه المالي، وحقوق المستثمرين فيه، وفقاً لأحكام القانون وهذه اللائحة والنظام الأساسي للصندوق ونشرة الاكتتاب.\nالفصل الخامس\nالنظام الأساسي للصندوق"
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Article (18)",
      "content": "يكون للصندوق نظام أساسي يشمل بوجه خاص البيانات التالية:\n1- اسم الصندوق.\n2- اسم المؤسس وعنوانه.\n3- اسم أمين الاستثمار وعنوانه.\n4- نوع الصندوق (مفتوح أو مغلق).\n5- الهدف من الصندوق وطبيعة نشاطه.\n6- مدة الصندوق.\n7- قيمة رأس مال الصندوق وشروط وضوابط زيادته أو تخفيضه.\n8- حدود ما يمكن إصداره من وحدات الاستثمار.\n9- عدد وحدات الاستثمار في الاكتتاب، والقيمة الاسمية للوحدة.\n10- الحدين الأدنى والأقصى للاكتتاب في وحدات الصندوق للمستثمر الواحد.\n11- الشروط الواجب توفرها في مدير الصندوق.\n12- نوع الاكتتاب (عام أو خاص) وإجراءاته.\n13- نظام ومواعيد وشروط استرداد قيمة وحدات الاستثمار.\n14- طريقة ومواعيد تقييم وحدات الاستثمار، وطريقة احتساب صافي قيمة الأصول.\n15- سياسات حساب وتوزيع الأرباح أو الخسائر الرأسمالية، وعائدات الاستثمار.\n16- سياسات الاستثمار وإدارة المخاطر.\n17- آلية ضمان رأس المال المستثمر، أو العائد، بالنسبة للصناديق التي تضمن رأس المال، أو حداً أدنى من العائد.\n18- حقوق وواجبات ومسئوليات كل من المؤسس ومدير الصندوق وأمين الاستثمار، والأتعاب والعمولات المقررة لكل منهم.\n19- حقوق والتزامات حملة وحدات الاستثمار.\n20- كيفية الإفصاح الدوري عن أنشطة الصندوق، ووضعه المالي، ونتائج أعماله.\n21- السنة المالية للصندوق.\n22- البيانات والقوائم المالية التي يلتزم الصندوق بإعدادها والإفصاح عنها.\n23- كيفية تعديل النظام الأساسي للصندوق.\n24- الحالات التي تتم فيها تصفية الصندوق، وإجراءات التصفية.\n25- كيفية تعيين مراقب الحسابات وعزله، وتحديد مدته وأتعابه وواجباته.\n26- أي بيانات أخرى يرى المصرف إضافتها وفقاً للقانون.\nالفصل السادس\nإدارة الصندوق"
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Article (19)",
      "content": "يتولى إدارة الصندوق مدير يعينه المؤسس بعد موافقة المصرف، وبالتنسيق مع السوق إذا كانت وحدات السوق الاستثمارية سيتم قيدها للتداول في السوق، ويجب أن تتوفر في المدير الشروط التالية:\n1- أن يكون من ذوي الاختصاص والكفاءة والخبرة في مجال الاستثمار.\n2- ألا يكون من بين أعضاء مجلس إدارة المؤسس، أو أحد المديرين التنفيذيين لديه.\n3- ألا يكون قد حكم عليه نهائياً في جريمة مخلة بالشرف والأمانة، ما لم يكن قد رد إليه اعتباره.\n4- ألا يكون قد أشهر إفلاسه، أو توقف عن سداد ديونه.\n5- ألا يكون قد فصل تأديبياً من عمله السابق، أو منع تأديبياً من مزاولة المهنة.\n6- أن يكون حسن السمعة ومحمود السيرة.\nوإذا كان المدير شخصاً اعتبارياً فيجب أن يكون نشاط إدارة صناديق الاستثمار من أغراضه وفقاً لنظامه الأساسي."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Article (20)",
      "content": "يجب على مدير الصندوق أن يلتزم في إدارته لأموال الصندوق بسياسات الاستثمار، وإدارة المخاطر، المحددة في النظام الأساسي للصندوق، ويلتزم بالأمانة والحرص على حماية مصالح وأموال الصندوق في كل تصرف أو إجراء يتخذه، والتحوط للمخاطر المتعلقة بنشاط الصندوق، ويتقيد بجميع التعليمات الإشرافية التي يصدرها إليه المؤسس أو المصرف في هذا الشأن، وعليه بوجه خاص القيام بما يلي:\n1- إعداد التقارير الدورية عن نشاط الصندوق، ومركزه المالي، ونتائج نشاطه، بالكيفية وفي المواعيد التي يحددها النظام الأساسي للصندوق، ونشرة الاكتتاب، بجانب أي تقارير أخرى تحددها هذه اللائحة، أو يطلبها منه المصرف، أو التقارير التي تطلبها إدارة السوق بالنسبة للصناديق المتداول وحداتها الاستثمارية بها.\n2- الإفصاح للمستثمرين، كلما اقتضت الحاجة ذلك، ببيانات أو معلومات أو تطورات لها تأثير جوهري على قيمة استثماراتهم، أو على المخاطر المتعلقة بنشاط الصندوق.\n3- إمساك سجلات ودفاتر محاسبية منتظمة، حسب القوانين والأعراف المعمول بها، لتسجيل وضبط معاملات الصندوق، والاحتفاظ بالمستندات المؤيدة، مع وضع سياسات وإجراءات محاسبية تتفق مع المعايير المحاسبية الدولية.\n4- الوفاء بالتزاماته وواجباته تجاه المؤسس، وأمين الاستثمار، على النحو المحدد في النظام الأساسي للصندوق، والعقد المبرم بينه وبين المؤسس."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Article (21)",
      "content": "يحظر على مدير الصندوق القيام بما يلي:\n1- استخدام أموال الصندوق في أي نشاط مخالف لنشاط الصندوق.\n2- الحصول له أو لأحد العاملين لدى الصندوق على أي منفعة، أو كسب، أو ميزة، من العمليات التي يجريها لحساب الصندوق، بخلاف أتعابه وعمولاته المحددة في العقد المبرم بينه وبين مؤسس الصندوق، أو المحددة في نظامه الأساسي.\n3- الإشتراك بشكل مباشر، أو غير مباشر، أو السماح لأحد العاملين لدى الصندوق، في الاستثمار في الصندوق بأكثر من الحصة المسموح له بها، والتي يحددها النظام الأساسي للصندوق أو يحددها المصرف.\n4- الاقتراض من الغير لحساب الصندوق، ما لم يسمح النظام الأساسي للصندوق بذلك.\n5- استثمار أموال الصندوق في صناديق استثمارية أخرى، يتولى إدارتها، أو أمانة الاستثمار بها.\n6- استثمار أموال الصندوق في المساهمة في رأس مال المؤسس، أو مدير الصندوق، أو الشركات التابعة لأي منهما، وذلك فيما عدا الحالات التي يحددها النظام الأساسي للصندوق.\n7- نشر أي بيانات، أو معلومات غير صحيحة، أو غير كاملة، أو إخفاء أي معلومات، أو بيانات مهمة، عن نشاط الصندوق وبياناته المالية"
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Article (22)",
      "content": "يكون مدير الصندوق مسئولا عن أي أضرار تلحق بالمستثمرين نتيجة مخالفته أحكام القانون، أو هذه اللائحة، أو النظام الأساسي للصندوق، أو التعليمات الصادرة له من المصرف، أو نتيجة إساءة استخدامه للصلاحيات المخولة له، أو التقصير أو الإهمال في أداء مهامه.\nالفصل السابع\nأمانة الاستثمار"
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "Article (23)",
      "content": "يتولى أمانة استثمار أموال الصندوق البنك الذي يعينه المؤسس، بالتنسيق مع المصرف، وعليه القيام بما يلي:\n1- حفظ أموال وأصول الصندوق والإشراف عليها، وفتح الحسابات وإمساك السجلات المناسبة لذلك.\n2- تنفيذ المعاملات والالتزامات الناشئة عن إدارة واستثمار مدير الصندوق لأموال الصندوق وأصوله.\n3- المراجعة الدورية على جميع المعاملات التي يجريها مدير الصندوق لحساب الصندوق، والتغييرات في حقوق حملة وثائق الاستثمار وسجل المستثمرين، وفقاً لما يحدده النظام الأساسي للصندوق.\n4- تقييم وحدات الاستثمار في المواعيد، وفقاً لأحكام القانون وهذه اللائحة والنظام الأساسي للصندوق.\n5- إخطار المؤسس بمخالفات مدير الصندوق التي تتكشف له خلال قيامه بمهامه."
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "Article (24)",
      "content": "يحظر على أمين الاستثمار ما يلي:\n1- أن يجمع بين أمانة الاستثمار وإدارة الصندوق.\n2- أن يتملك بشكل مباشر، أو غير مباشر، أياً من وحدات الاستثمار في الصندوق الذي يتولى أمانته.\n3- أن تكون بينه وبين مدير الصندوق أي مصالح مشتركة، ما لم يفصح عنها للمؤسس، وتكون غير مؤثرة على حياده واستقلاليته في أداء المهام الموكلة إليه.\n4- أن يحصل هو أو أحد العاملين لديه على أي منفعة، أو كسب، أو ميزة، من خلال قيامه بالمهام الموكلة إليه، بخلاف أتعابه وعمولاته المتفق عليها في العقد المبرم بينه وبين المؤسس، أو المحددة في النظام الأساسي للصندوق.\n5- أن ينشر أي بيانات أو معلومات عن نشاط الصندوق ونتائج أعماله، وعن حقوق المستثمرين، بخلاف تلك المصرح له بنشرها حسب مهامه المحددة في النظام الأساسي للصندوق، ووفقاً لأحكام القانون وهذه اللائحة."
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "Article (25)",
      "content": "يكون أمين الاستثمار مسئولا عن أي إضرار بأموال الصندوق، والمستثمرين، نتيجة تقصيره أو إهماله في أداء مهام أمانة الاستثمار الموكلة إليه، وفقاً للنظام الأساسي، أو العقد المبرم بينه وبين المؤسس، أو مخالفته أحكام القانون أو هذه اللائحة.\nالفصل الثامن\nالبيانات المالية والحسابات الختامية وحقوق المستثمرين"
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "Article (26)",
      "content": "تكون لكل صندوق سنة مالية، مدتها اثنا عشر شهراً، يحدد بدايتها ونهايتها النظام الأساسي للصندوق."
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "Article (27)",
      "content": "يعد مدير الصندوق تقريراً، كل ثلاثة أشهر على الأقل، حسب المواعيد التي يحددها نظامه الأساسي يراجعه مراقب الحسابات، يتضمن بيان نشاط الصندوق وبياناته المالية.\nكما يعد تقريراً سنوياً مدققاً من مراقب الحسابات، عن البيانات المالية والحسابات الختامية للصندوق على النحو المحدد في نظامه الأساسي، ووفقاً للمعايير المحاسبية الدولية، خلال فترة لا تزيد على شهرين من تاريخ انتهاء السنة المالية، ويجب أن تنشر البيانات المالية السنوية للصندوق خلال هذه الفترة في صحيفة محلية يومية واحدة على الأقل."
    },
    {
      "provision_ref": "art28",
      "section": "28",
      "title": "Article (28)",
      "content": "على مدير الصندوق تزويد المصرف بنسخ من جميع التقارير المالية التي يعدها الصندوق، قبل الإفصاح عنها أو نشرها بفترة كافية يحددها المصرف. ويمكن للمصرف أن يطلب من المؤسس، أو مدير الصندوق، إعادة إعداد البيانات المالية، إذا تبين أنها غير صحيحة، أو لا تفصح بوجه كاف عن المركز المالي للصندوق، وعن نتيجة نشاطه."
    },
    {
      "provision_ref": "art29",
      "section": "29",
      "title": "Article (29)",
      "content": "يخضع استرداد قيمة وحدات الاكتتاب، سواء في نهاية مدة الصندوق أو خلال مدة نشاطه، للشروط والضوابط والمواعيد المحددة في النظام الأساسي للصندوق، ويتم تقييم الوحدات المستردة حسب التقييم المحدد في نشرة الاكتتاب.\nويتولى أمين الاستثمار، أو المؤسس أو من يكلفه، تقييم وحدات الاستثمار، سواء خلال فترة نشاط الصندوق أو في نهاية مدته، باتباع أحد طرق التقويم، حسب المواعيد المحددة في نظامه الأساسي، ونشرة الاكتتاب، بحيث تكون على فترات دورية لا تزيد على ثلاثة أشهر، على أن يتم نشر أسعار التقييم في صحيفتين محليتين، إحداهما تصدر باللغة الإنجليزية.\nويجب تكليف مراقب حسابات الصندوق بمراجعة طريقة وإجراءات التقييم، والتحقق من موافقتها للمعايير المحاسبية الدولية والنظام الأساسي للصندوق."
    },
    {
      "provision_ref": "art30",
      "section": "30",
      "title": "Article (30)",
      "content": "يكون لمالكي وحدات الاستثمار في الصندوق حقوق متساوية تجاه الصندوق في اقتسام أرباح وخسائر الاستثمار، وفي الحصول على نسبة من صافي موجودات الصندوق، كل بنسبة ما يملك من وحدات الاستثمار، وذلك وفقاً للنظام الأساسي للصندوق، ونشرة الاكتتاب.\nولا يجوز الحجز على أموال وأصول الصندوق، إلا وفاء للالتزامات الناشئة عن استثمار أمواله.\nالفصل التاسع\nالإشراف والرقابة"
    },
    {
      "provision_ref": "art31",
      "section": "31",
      "title": "Article (31)",
      "content": "للمصرف حق الرقابة والإشراف على صندوق الاستثمار، وله في سبيل ذلك أن يصدر ما يراه مناسبا من تعليمات للمؤسس، ومدير الصندوق، وأمين الاستثمار، بما يضمن انتظام سير العمل وسلامة الوضع المالي للصندوق، والمحافظة على حقوق المستثمرين به على النحو الذي يتفق مع أحكام القانون وهذه اللائحة، والنظام الأساسي للصندوق، وتكون تعليمات المصرف ملزمة لكل منهم، ونافذة من تاريخ إخطارهم بها كتابياًَ، أو حسب المهلة التي يحددها لهم المصرف."
    },
    {
      "provision_ref": "art32",
      "section": "32",
      "title": "Article (32)",
      "content": "على المؤسس، أو مدير الصندوق، أو أمين الاستثمار، تزويد المصرف بأي تقارير، أو معلومات، أو بيانات، يطلبها عن نشاط الصندوق، ووضعه المالي، ونتائج أعماله، وعن المستثمرين وحقوقهم، وأي بيانات أخرى، بالطريقة وفي الموعد الذي يحدده المصرف، وللمصرف أن يطلب أن تكون هذه التقارير أو المعلومات مدققة ومراجعة من مراقب الحسابات."
    },
    {
      "provision_ref": "art33",
      "section": "33",
      "title": "Article (33)",
      "content": "للمصرف أن يقوم في أي وقت بالتفتيش على أعمال الصندوق، والاطلاع على جميع السجلات، والدفاتر والمستندات والوثائق والبيانات، المحتفظ بها لدى المؤسس، أو مدير الصندوق، أو أمين الاستثمار، كما يجب عليهم جميعاً أن يمكنوا من يكلفه المصرف بالتفتيش من الاطلاع عليها، بالطريقة وفي الموعد الذي يحدده لهم.\nوإذا تبين للمصرف أن أوضاع الصندوق مخالفة لأحكام القانون وهذه اللائحة وتعليمات المصرف، وسواء وقعت المخالفة من المؤسس، أو مدير الصندوق، أو أمين الاستثمار، فللمصرف أن يتخذ مباشرة، إجراء أو أكثر من الإجراءات التالية:\n1- توجيه إنذار إلى المخالف ومنحه مهلة محددة لتصحيح المخالفات.\n2- اقتراح عزل المخالف، إذا كان مدير الصندوق أو أمين الاستثمار.\n3- إصدار توجيهات إلى المؤسس بما يجب اتخاذه من إجراءات لتصحيح الأوضاع المخالفة. ويمكن للمصرف في حالة عدم امتثال المؤسس، تعيين مراقب أو أكثر على نفقة المؤسس لهذا الغرض.\nولا تخل هذه الإجراءات بحق المستثمرين والمصرف في اتخاذ الإجراءات القانونية ضد المخالف، ومطالبته بالتعويض عن أي أضرار لحقت بهم من جراء مخالفاته."
    },
    {
      "provision_ref": "art34",
      "section": "34",
      "title": "Article (34)",
      "content": "يكون للصندوق مراقب حسابات، أو أكثر، يعينه ويحدد أتعابه المؤسس بعد موافقة المصرف."
    },
    {
      "provision_ref": "art35",
      "section": "35",
      "title": "Article (35)",
      "content": "لمراقب الحسابات الاطلاع على جميع السجلات والدفاتر والوثائق والأوراق المتعلقة بنشاط الصندوق، وحقوق المستثمرين التي يحتفظ بها مدير الصندوق، وأمين الاستثمار، وذلك للقيام بالتدقيق على حسابات الصندوق، وبياناته المالية، وتقارير حساباته الختامية، وبوجه خاص ما يلي:\n1- تدقيق حسابات الصندوق، وفقاً لقواعد التدقيق الدولية، ومتطلبات وأصول المهنة ووفقاً للمعايير المحاسبية الدولية.\n2- مراجعة عملية الاكتتاب في الصندوق، وبيان مدى توافقها مع أحكام القانون وهذه اللائحة والنظام الأساسي للصندوق.\n3- مراجعة التقارير المالية الدورية التي يعدها مدير الصندوق خلال السنة المالية، وإبداء الرأي فيها على ضوء المعايير المحاسبية الدولية.\n4- تدقيق أعمال أمانة الاستثمار.\n5- تدقيق البيانات المالية والحسابات الختامية للصندوق، وإبداء الرأي فيها على ضوء المعايير المحاسبية الدولية.\n6- إبداء ملاحظاته حول مدى التزام الصندوق، وأمين الاستثمار، بأحكام القانون، وهذه اللائحة، والنظام الأساسي للصندوق، وتعليمات المصرف."
    },
    {
      "provision_ref": "art36",
      "section": "36",
      "title": "Article (36)",
      "content": "يرفع مراقب الحسابات تقارير عن نتائج تدقيقه للحسابات الختامية للصندوق إلى المؤسس، وللمصرف الحق في الحصول على نسخ من هذه التقارير من مراقب الحسابات."
    },
    {
      "provision_ref": "art37",
      "section": "37",
      "title": "Article (37)",
      "content": "إذا تبين لمراقب الحسابات خلال تدقيقه أن هناك مخالفات لأحكام القانون أو هذه اللائحة، أو النظام الأساسي للصندوق، وقعت من مدير الصندوق، أو أمين الاستثمار، أو المؤسس، فعليه أن يخطر المصرف بها فوراً."
    },
    {
      "provision_ref": "art38",
      "section": "38",
      "title": "Article (38)",
      "content": "لا يجوز لمراقب حسابات الصندوق الاشتراك بأي صفة في تأسيس الصندوق، أو الاكتتاب في وحداته الاستثمارية أو الاشتغال بأي عمل فني أو إداري أو استشاري فيه، كما لا يجوز له أن يكون شريكاً أو وكيلاً أو موظفاً لدى المؤسس أو مدير الصندوق أو أمين الاستثمار.\nويكون مسئولا عن تعويض الضرر الذي يلحق بالصندوق، أو المستثمرين، أو الغير، نتيجة أي تقصير أو إهمال مهني أو غش يقع منه، أو نتيجة مخالفته لأحكام هذه اللائحة أو قانون تنظيم مهنة مراقبي الحسابات."
    },
    {
      "provision_ref": "art39",
      "section": "39",
      "title": "Article (39)",
      "content": "لا يجوز للمؤسس عزل مراقب الحسابات، أو تغييره، خلال فترة عمله المتفق عليها، إلا بعد إبداء الأسباب التي تستوجب العزل، أو التغيير، وموافقة المصرف.\nوإذا تعذر على مراقب الحسابات الاستمرار في مهمة تدقيق حسابات الصندوق، فعليه تقديم تقرير كتابي بذلك للمؤسس، ونسخة منه للمصرف، يوضح فيه الأسباب التي تعرقل أعماله، أو تحول دون قيامه بها، وعلى المؤسس إزالة تلك الأسباب، وإخطار المصرف بذلك، فإذا تعذر عليه إزالة تلك الأسباب جاز له، بعد موافقة المصرف، تعيين مراقب حسابات آخر، دون أن يخل ذلك بشروط العقد المبرم بين المؤسس ومراقب الحسابات.\nالفصل العاشر\nإلغاء الترخيص وانقضاء الصندوق وتصفيته"
    },
    {
      "provision_ref": "art40",
      "section": "40",
      "title": "Article (40)",
      "content": "للوزير أو المصرف، بحسب الأحوال، إلغاء الترخيص الممنوح للمؤسس في الحالات التالية:\n1- بناءً على طلب المؤسس وفقاً للنظام الأساسي للصندوق.\n2- عدم بدء الصندوق نشاطه خلال ستين يوماً من تاريخ صدور الترخيص به، أو عدم تغطية الاكتتاب نسبة (50%) من قيمة وحدات الاستثمار خلال مدة الاكتتاب.\n3- مخالفة الصندوق لأحكام القانون أو هذه اللائحة أو نظامه الأساسي."
    },
    {
      "provision_ref": "art41",
      "section": "41",
      "title": "Article (41)",
      "content": "يخطر المصرف المؤسس بالمخالفات أو الأوضاع التي تستوجب إلغاء الترخيص، ويطلب منه إبداء ملاحظاته خلال أسبوعين، ويتخذ المصرف بعد ذلك قراره بإلغاء الترخيص، ويجوز التظلم من قرار الإلغاء، بحسب الأحوال، وفقاً للإجراءات والمواعيد المنصوص عليها في المادة ( 4 ) من هذه اللائحة.\nوفي جميع الحالات، يخطر المصرف الوزارة بقرار إلغاء الترخيص، لعمل اللازم نحو شطب الصندوق من سجل الصناديق بالوزارة."
    },
    {
      "provision_ref": "art42",
      "section": "42",
      "title": "Article (42)",
      "content": "ينقضي الصندوق ويصفى لأحد الأسباب التالية:\n1- إنتهاء المدة المحددة له.\n2- إنتهاء الغرض الذي تم إنشاؤه من أجله.\n3- صدور حكم قضائي بحله.\n4- توفر حالة من حالات التصفية التي ينص عليها نظامه الأساسي.\n5- إنقضاء المؤسس أو إشهار إفلاسه، ما لم تتول إدارة الصندوق جهة أخرى بعد موافقة المصرف.\nوعلى المؤسس إخطار المصرف بتوفر أي من هذه الحالات لاتخاذ ما يلزم لإصدار قرار بانقضاء الصندوق."
    },
    {
      "provision_ref": "art43",
      "section": "43",
      "title": "Article (43)",
      "content": "يجب على المؤسس إشهار قرار انقضاء الصندوق عن طريق القيد في سجل الصناديق بالوزارة، ونشره في صحيفتين محليتين يوميتين على الأقل، تصدر إحداهما باللغة الإنجليزية، ولا يحتج قبل الغير بهذا القرار إلا من تاريخ قيده ونشره.\nويوضع الصندوق بمجرد انقضائه تحت التصفية، ويحتفظ خلال مدة التصفية بشخصيته الاعتبارية بالقدر اللازم لأعمال التصفية، ويجب أن يضاف إلى اسم الصندوق في أي معاملات خلال مدة التصفية عبارة \"تحت التصفية\" مكتوبة بطريقة واضحة.\nوتنقضي سلطة المؤسس والمدير بانقضاء الصندوق، ولا يجوز لهما تلقي أي أموال من المستثمرين به، أو من مستثمرين جدد، خلال مدة التصفية، كما لا يجوز لهما إبرام أي صفقات جديدة باسم الصندوق، أو توظيف أمواله في أي استثمارات جديدة\nأو إجراء أي معاملات عليها، بخلاف ما تستوجبه عملية التصفية، ومع ذلك يظل كل منهما قائماً على إدارة الصندوق، والإشراف عليه، ويعتبر مسئولا أمام الغير عن التصفية، إلى أن تنتهي إجراءاتها، أو يتم تعيين المصفي."
    },
    {
      "provision_ref": "art44",
      "section": "44",
      "title": "Article (44)",
      "content": "تتم تصفية الصندوق وفقاً لإجراءات التصفية المحددة في نظامه الأساسي، أو ما يتفق عليه المستثمرون عند انقضاء الصندوق، فإذا لم يوجد نص، أو اتفاق في هذا الشأن، تتبع الأحكام الخاصة بتصفية الشركات التي يتضمنها قانون الشركات التجارية المشار إليه، وبما لا يتعارض مع أحكام القانون وهذه اللائحة والنظام الأساسي للصندوق.\nوفي الحالات التي تكون فيها تصفية الصندوق بناءً على حكم قضائي، تعين المحكمة المصفى، وتحدد أتعابه، وطريقة التصفية.\nالفصل الحادي عشر\nأحكام عامة"
    },
    {
      "provision_ref": "art45",
      "section": "45",
      "title": "Article (45)",
      "content": "يجب إبرام جميع الصفقات وإجراء جميع المعاملات الخاصة بنشاط الصندوق باسم الصندوق، وعلى الأوراق والمطبوعات التي تحمل اسمه.\nويجب أن تشتمل مطبوعات الصندوق على اسمه وعنوانه، وأرقام الاتصال بإدارته، ورقم ترخيصه، ورقم تسجيله بالوزارة."
    },
    {
      "provision_ref": "art46",
      "section": "46",
      "title": "Article (46)",
      "content": "يجب أن تكون اللغة العربية هي اللغة الرسمية التي يحرر بها النظام الأساسي للصندوق، ونشرة الاكتتاب به، وجميع مراسلاته، والعقود المبرمة بين المؤسس ومدير الصندوق وأمين الاستثمار، وأي أطراف أخرى، وجميع العقود والأوراق الخاصة بمعاملات الصندوق مع المستثمرين، والإعلانات والإفصاحات التي تصدر من الصندوق عن نشاطه، ووضعه المالي، ونتائج أعماله، وتقييم وحداته، وفي حالة استخدام لغات أخرى بجانب اللغة العربية، تكون اللغة العربية هي الأساس في تفسير أي نصوص مختلف عليها."
    },
    {
      "provision_ref": "art47",
      "section": "47",
      "title": "Article (47)",
      "content": "يجب على المؤسس، ومدير الصندوق، وأمين الاستثمار، ومراقب الحسابات، المحافظة على أسرار المستثمرين، وعدم إفضائهم للغير بأي معلومات تتعلق بالمستثمرين، إلا بموافقة كتابية منهم، أو بناءً على نص في القانون، أو أمر أو حكم قضائي، أو بناءً على تعليمات المصرف، ويسري هذا الحظر حتى بعد انقضاء الصندوق أو انتهاء علاقتهم به."
    }
  ],
  "definitions": []
}
