{
  "id": "qa-law-2156",
  "type": "statute",
  "title": "قرار وزير الصحة العامة رقم (60) لسنة 1996 بشأن الشروط والمواصفات الواجب توافرها في مخازن الأدوية",
  "short_name": "قرار وزير الصحة العامة رقم (60) لسنة 1996 بشأن الشروط والمواصفات الواجب توافرها في مخازن الأدوية",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=2156&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "لا يجوز فتح مخزن للأدوية إلا بعد الحصول على ترخيص من اللجنة الدائمة للتراخيص بوزارة الصحة العامة، ويجب أن يكون مستوفياً للشروط والمواصفات المنصوص عليها في القانون رقم (3) لسنة 1983 المشار إليه وهذا القرار."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "إذا لم يكن طالب الترخيص صيدلياً، فيجب عليه أن يرفق بطلبه إقراراً من صيدلي مرخص يُقر فيه بقبول إدارة المخزن موضوع الطلب."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "يشترط للترخيص بفتح مخزن للأدوية ما يلي:\n1- ألا تقل المسافة بين المخزن المطلوب الترخيص له وأي مخزن آخر للأدوية أو صيدلية مرخص لها عن مائتي متر، وألا تقل مساحته عن (40) أربعين متراً مربعاً. وفي جميع الأحوال يجب أن تتناسب مساحة المخزن مع الأقسام التي يتضمنها.\n2- ألا يتصل اتصالا مباشراً أو غير مباشر مع مسكن خاص أو محل تجاري أو صناعي، وألا تكون له منافذ تتصل بأي منها، كما يجب أن يكون متصلاً مباشرة بالطريق العام.\n3- أن تتوافر فيه وسائل اطفاء الحريق وفقاً لما تطلبه الجهات المختصة في هذا الشأن، وأن يثبت ذلك بموجب شهادة رسمية تجدد سنوياً لإثبات صلاحية هذه الوسائل.\n4- أن يتوافر فيه مصدر للمياه النقية مع اتصاله بالصرف الصحي، ولا يجوز تمديد مواسير الصرف الصحي أسفل أرضية المخزن.\n5- أن يتوافر فيه عدد من أجهزة التبريد لحفظ الأدوية والمستحضرات الصيدلية التي يحتاج حفظها لدرجات حرارة معينة وذلك لتأمين سلامتها وعدم تعرضها للتلف.\n6- أن يكون مكيفاً طوال الوقت جيد التهوية والإضاءة.\n7- ألا يكون مستوى أرضيته منخفضة عن مستوى الطريق العام.\n8- أن توضع لافتة على الواجهة يكتب عليها عبارة « مخزن أدوية » واسم صاحب الترخيص.\n9- أن يوجد مخرج إضافي لاستخدامه في حالات الطوارئ فقط."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "لا يجوز الجمع بين مخزن الأدوية والصيدلية في مكان واحد. ويقتصر البيع من المخزن على الصيدليات والمستشفيات، ولا يجوز البيع منه للجمهور."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "يجب أن تحفظ وتخزن الأدوية والمستحضرات الصيدلة بنفس أوعيتها وعبواتها والبيانات المصاحبة لها كما وردت من المصنع، ولا يجوز فتحها أو تجزئتها أو إجراء تعديل على بياناتها."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "يجب الإحتفاظ بفواتير الشراء وصورة من الإفراج الجمركي لجميع موجودات المخزن من أدوية ومستحضرات طبية، ولا يجوز وجود أي صنف غير مدرج بهذه المستندات."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "يُحظر بيع أو تقديم عينات الأدوية الطبية المجانية للصيدليات، ويقتصر تقديمها للأطباء والجمعيات التي لديها مؤسسات علاجية، ويجب أن تكون مختومة بخاتم (عينة مجانية)."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "لا يجوز بيع العقاقير الخطرة للصيدليات والمستشفيات أوغيرها من المؤسسات الطبية إلا بموجب تصريح كتابي من إدارة الصيدلة والرقابة الدوائية بوزارة الصحة العامة."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "لا يجوز فرض أصناف أو كميات معينة على المؤسسات الصيدلية أو المؤسسات العلاجية بغرض التخلص من مخزون راكد أو ما شابه ذلك."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "لا يجوز وضع أي دواء أو مستحضر طبي على أرضية المخزن مباشرة، ويجب وضعه على رفوف خشبية أو معدنية."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "يخصص مكان مستقل محكم الغلق بالمخزن لحفظ المواد السامة، ويحتفظ المدير المسئول - دون غيره من موظفي المخزن - بمفتاحه، وتوضع لافتة على المكان يكتب عليها «مواد سامة» باللغتين العربية والإنجليزية.\nوتخصص غرفة مستقلة بالمخزن ذات مواصفات مؤمنة ضد الحريق، ومقاومة للانفجار، لها باب يفتح على الخارج لوضع المواد الملتهبة والقابلة للإشتعال، وتوضع لافتة على باب الغرفة يكتب عليها «مواد قابلة للإشتعال»."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "يجب أن يحتفظ المدير المسئول عن مخزن الأدوية بالسجلات التالية:\n1- سجل الأدوية والمستحضرات الصيدلية الواردة للمخزن، ويتضمن البيانات التالية:\nأ- اسم المستحضر.\nب- تاريخ وروده للمخزن.\nج- بيانات فاتورة الشراء ويسجل فيها (المصدر، رقم وتاريخ الفاتورة، الكمية، السعر).\nد- رقم وتاريخ الإفراج الجمركي.\n2- سجل للأدوية والمستحضرات الصيدلية المنصرفة، ويتضمن البيانات التالية:\nأ- اسم المستحضر.\nب- الكمية.\nج- بيان رقم وتاريخ فاتورة البيع.\nد- اسم الجهة الطالبة.\nهـ- اسم المستلم.\nو- تاريخ التسليم.\nز- السعر.\n3- سجل خاص لبداية وانتهاء تاريخ صلاحية الأدوية والمستحضرات الصيدلية."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "يجب أن تكون السجلات المشار إليها في المادة السابقة مرقمة بأرقام مسلسلة ومختومة بخاتم اللجنة الدائمة للتراخيص بوزارة الصحة العامة، وأن يكون القيد فيها أولاً بأول، وبأرقام مسلسلة وبخط واضح خال من الكشط أو المحو، كما يحب عدم ترك فراغات تسمح بإضافة بيانات بعد التسجيل."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Article (14)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القرار. ويعمل به من تاريخ صدوره وينشر في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
