{
  "id": "qa-law-2159",
  "type": "statute",
  "title": "قرار وزاري رقم (61) لسنة 1987 بتنفيذ أحكام القانون رقم (5) لسنة 1983 بشأن قمع الغش في المعاملات التجارية",
  "short_name": "قرار وزاري رقم (61) لسنة 1987 بتنفيذ أحكام القانون رقم (5) لسنة 1983 بشأن قمع الغش في المعاملات التجارية",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=2159&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "يجوز أخذ عينات من المواد الخاضعة لأحكام القانون رقم (5) لسنة 1983 المشار إليه لتحليلها وفحصها، ويجب إثبات أخذ العينات في محضر رسمي (محضر أخذ عينة) على النموذج المطابق للاستمارة رقم (1) مكافحة الغش المرافقة."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "تؤخذ ثلاث عينات على الأقل من المواد المشار إليها تكون مماثلة على قدر المستطاع وتوضع كل عينة داخل حرز تثبت به بطاقة ذات كعب تحرر على النموذج المطابق للاستمارة رقم (2) مكافحة الغش والمرافقة. وإذا تعذر أخذ ثلاث عينات بسبب ضآلة مقدار السلعة، تختم كل السلعة وتعتبر عينة واحدة. وتسلم عينة من العينات الثلاث لصاحب الشأن وينبه عليه بالمحافظة عليها بحالتها وبمسئوليته عن ذلك، ويحتفظ الموظف المختص بالعينتين الأخريين."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "تقيد البيانات المدونة بالبطاقة الخاصة بالعينة في سجل مرقم الصفحات مطابق للنموذج رقم (3) مكافحة الغش التجاري المرافق. وهذا السجل يسمى \"سجل بيان العينات التي ترسل إلى التحليل\". ويكون القيد بأرقام مسلسلة عن كل سنة ويدون رقم القيد في السجل على البطاقة والكعب لكل من العينتين اللتين احتفظ بهما الموظف. ثم ترسل إحداهما بعد نزع البطاقة منها دون الكعب إلى المختبر المختص على النموذج الذي يكون مطابقاً للاستمارة رقم (4) مكافحة الغش المرافقة. وتحفظ العينة الأخرى لتكون على ذمة القضية. وتقيد نتيجة تحليل العينات في الخانة المعدة لذلك بسجل بيان العينات المشار إليه."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "إذا ثبت من التحليل عدم وجود أي مخالفة، يستدعي صاحب الشأن بموجب خطاب موصى عليه يحرر على نموذج مطابق للاستمارة رقم (5) مكافحة الغش المرافقة، للحضور لاستلام العينتين المحتفظ بهما خلال ثلاثين يوماً من تاريخ إرسال الخطاب فإذا لم يتمكن صاحب الشأن من الحضور خلال المدة المحددة لاستلام العينتين تمت إعادتهما إليه بواسطة موظف من قسم تحديد الأسعار وحماية المستهلك مقابل إيصال يحرره الموظف ويوقعه صاحب الشأن.\nوإذا تبين أن العينات تلفت أو تغيرت خواصها الطبيعية أو لم تعد صالحة للاستهلاك الآدمي، وجب إعدامها وتحرير محضر رسمي بالإعدام."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "إذا أظهر التحليل وجود مخالفة، يستدعى صاحب الشأن للحضور بموجب طلب استدعاء يحرر على نموذج مطابق للاستمارة رقم (6) مكافحة الغش المرافقة لاتخاذ الإجراءات القانونية ضده. وفي حالة تخلف صاحب الشأن عن الحضور في الموعد المحدد يجوز اتخاذ الإجراءات القانونية ضده في غيبته. ويحرر الموظف المختص محضراً بالمخالفة على النموذج المطابق للاستمارة رقم (7) مكافحة الغش المرافقة ويرفق بهذا المحضر أخذ العينة وتقرير وما يقدمه صاحب الشأن من مستندات. وتتم الاستيفاءات التي يقتضيها المحضر على النموذج المطابق للاستمارة رقم (8) مكافحة الغش المرافقة."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "فور وصول نتائج التحليل المثبتة للمخالفة، يقوم الموظف المختص بضبط السلع والمواد التي أخذت منها العينات لدى المخالف ولدى غيره من الحائزين لهذه السلعة والمواد التي ثبت مخالفتها للاشتراطات. ويحرر محضراً بذلك. يرفق به المحضر السابق تحريره على النموذج المطابق للاستمارة رقم (7) مكافحة الغش والمشار إليه في الفقرة الأخيرة من المادة (5) ويجب أن يتضمن المحضر البيانات التالية:\n1- تاريخ وساعة تحرير المحضر، والمكان الموجودة فيه البضاعة المضبوطة.\n2- اسم محرر المحضر ولقبه ووظيفته.\n3- اسم صاحب البضاعة ولقبه وصناعته وجنسيته وسنه ومحل إقامته.\n4- إثبات إجراءات الضبط التي قام بها محرر المحضر، على أن تتضمن بيان تاريخ ومكان ضبط السلعة ومقدارها وثمنها.\n5- الأقوال التي يبديها مرتكب المخالفة أو من يمثله، وبيان ما يقدمه من مستندات ويوقع صاحب البضاعة أو من يمثله على المحضر، في حالة رفضه يثبت محرر المحضر ذلك. ويقوم محرر المحضر بنقل المضبوطات إلى مقر عمله ويتم إثبات ذلك بالمحضر."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "يعد سجل مرقم الصفحات تقيد فيه بأرقام مسلسلة المحاضر المحررة ونتيجة التصرف فيها، ويسمى سجل \"محاضر مخالفات أحكام القانون رقم (5) لسنة 1983 \" على النموذج المطابق للاستمارة رقم (9) مكافحة الغش المرافقة."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القرار ويعمل به من تاريخ نشره في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
