{
  "id": "qa-law-2160",
  "type": "statute",
  "title": "قرار وزاري رقم (62) لسنة 1987 بشأن تسعير السمك وتقرير الوسائل اللازمة لمنع التلاعب بأسعاره",
  "short_name": "قرار وزاري رقم (62) لسنة 1987 بشأن تسعير السمك وتقرير الوسائل اللازمة لمنع التلاعب بأسعاره",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=2160&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "يتم بيع السمك المحلي والمستورد من الصيادين وتجار الجملة إلى تجار التجزئة بالمزاد العلني، في الموعد والمكان اللذين يحددهما قسم تحديد الأسعار وحماية المستهلك بوزارة الاقتصاد والتجارة."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "يحدد قسم تحديد الأسعار وحماية المستهلك أسعار البيع للمستهلك من الأسماك المحلية والمستوردة بمراعاة سعر البيع بالجملة وما يقتضيه العرض والطلب.\nوتصدر بهذه الأسعار نشرة يومية."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "يلتزم بائع التجزئة بعدم تجاوز أسعار البيع المعلنة، وأن يضع بطاقة لكل نوع منه موضحاً بها ذلك السعر."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "يحظر اتخاذ أي تدبير أو إجراء يهدف إلى رفع أسعار السمك ارتفاعاً مصطنعاً. ويعد من قبيل هذه التدابير والإجراءات ما يلي:\nأ- الاتفاق أو التكتل بهدف إلغاء المنافسة أو الحد منها، في مجال صيد الأسماك أو استيرادها أو الاتجار فيها بالجملة أو التجزئة.\nب- العمل على السيطرة على تداول الأسماك في الأسواق المحلية عن طريق تجميعها أو تخزينها بقصد حجبها عن السوق."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "يكون لمفتشي وموظفي قسم تحديد الأسعار وحماية المستهلك بوزارة الاقتصاد والتجارة كل في دائرة اختصاصه صفة مأموري الضبط القضائي في ضبط وإثبات ما يقع من مخالفات لأحكام هذا القرار ويكون لهم في أي وقت دخول الأماكن المخصصة لبيع أو تخزين السمك والتفتيش والاطلاع على المستندات والسجلات للتحقيق من تنفيذ أحكام هذا القرار."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "مع عدم الإخلال بأي عقوبة أشد ينص عليها قانون آخر، يعاقب كل من يخالف أحكام هذا القرار بالعقوبات المنصوص عليها في القانون رقم (12) لسنة 1972 المشار إليه."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القرار، ويعمل به من تاريخ نشره في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
