{
  "id": "qa-law-2170",
  "type": "statute",
  "title": "قرار وزير المالية والاقتصاد والتجارة رقم (6) لسنة 1992 بنظام الفصل في المنازعات الجمركية بين إدارة الجمارك وذوي الشأن",
  "short_name": "قرار وزير المالية والاقتصاد والتجارة رقم (6) لسنة 1992 بنظام الفصل في المنازعات الجمركية بين إدارة الجمارك وذوي الشأن",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=2170&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "يجوز لصاحب الشأن أو من يمثله قانوناً، الاعتراض على القرار الصادر من الجمرك، بشأن نوع البضاعة أو منشئها أو قيمتها.\nويقدم الاعتراض مكتوباً إلى مسئول الجمرك المختص خلال يومين من تاريخ صدور القرار."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "على مسئول الجمرك الفصل في موضوع الاعتراض خلال يومين من تاريخ تقديمه إليه، ويكون قراره برفض الاعتراض مسبباً.\nوفي جميع الأحوال، يجب إخطار صاحب الشأن أو من يمثله قانوناً بالقرار الصادر في الاعتراض، خلال يومين من تاريخ صدوره، وذلك بكتاب موصى عليه."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "يجوز لصاحب الشأن أو من يمثله قانوناً، في حالة عدم قبوله للقرار الصادر في الاعتراض، أن يطلب إلى مسئول الجمرك خلال يومين من تاريخ إخطاره به، إحالة النزاع إلى لجنة الفصل في المنازعات الجمركية المنصوص عليها في المادة (6) من هذا القرار.\nويشترط لقبول الطلب، أن تكون البضاعة موجودة في النطاق الجمركي، وأن يودع الطالب مبلغ 300 (ثلاثمائة) ريال في خزينة إدارة الجمارك، على ذمة الفصل في مصاريف النزاع.\nويجب قيد الطلب في سجل يُعد لهذا الغرض، يكون بأرقام مسلسلة."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "يجب على مسئول الجمرك فور تلقيه طلب إحالة النزاع إلى اللجنة، أن يقوم بإثباته في محضر على النموذج رقم (1) المرفق بهذا القرار، وأن يأخذ عينتين من البضاعة المتنازع في شأنها، يتم تحريز كل منها في حرز يختم بخاتم إدارة الجمارك وصاحب الشأن أو من يمثله قانوناً، وذلك للرجوع إلى العينة عند تحليل البضاعة أو فحص اللجنة لها. وفي حالة تعذر أخذ العينة، أو عدم الحاجة إلى فحص البضاعة، يقوم مسئول الجمرك بعمل رسم وصفي (كتالوج) لها ومذكرة بنوعها.\nوفي جميع الأحوال، يجب أن يحرر مسئول الجمرك المحضر من أصل وصورة، متضمنصا جميع الإجراءات المتقدمة، في حضور صاحب الشأن أو من يمثله قانوناً، وأن تسلم صورة المحضر إليه بعد أن يوقع عليه، ويحال الأصل إلى اللجنة مشفوعاً بالرسم الوصفي وسائر المستندات اللازمة للفصل في النزاع."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "مع مراعاة أحكام المادة السابقة، يجوز لصاحب الشأن أو من يمثله قانوناً، سحب البضاعة من النطاق الجمركي بعد أداء الرسوم الجمركية وغيرها من الرسوم والضرائب والغرامات والتعويضات وفقاً لما تقدره إدارة الجمارك. ويكون أداء هذه المبالغ نقداً أو بموجب ضمان مصرفي.\nوتعتبر المبالغ المختلف عليها بين إدارة الجمارك وصاحب الشأن أمانة حتى يفصل في النزاع.\nولا يجوز سحب البضاعة إذا تبين لإدارة الجمارك أنه قد يترتب على الفصل في النزاع ثبوت مخالفة لأحكام القوانين والقرارات المنظمة للإستيراد والتصدير أو غيرها مما يمنع الإفراج عنها."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "تؤلف لجنة الفصل في المنازعات الجمركية على النحو التالي:\n(1) مفوض دائم يعينه وزير المالية والاقتصاد والتجارة، لمدة سنة، قابلة للتجديد رئيساً.\n(2) عضو يمثل إدارة الجمارك، يختاره مديرها. ويشترط في هذا العضو ألا يكون قد سبق له المشاركة في إجراءات التخليص على البضاعة المتنازع في شأنها.\n(3) عضو يمثل غرفة تجار وصناعة قطر، يختاره رئيس مجلس إدارة الغرف. ويجوز للجنة في سبيل الفصل في النزاع المعروض عليها، أن تستعين بمن ترى حاجة للاستعانة به من الخبراء والفنيين."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "تندب إدارة الجمارك ثلاثة من موظفيها للعمل كأمانة فنية للجنة. وتتولى الأمانة الفنية، إعداد ملف النزاع، وعرضه على رئيس اللجنة ليحدد موعد اجتماعها لنظر هذا النزاع. كما تقوم، بإخطار عضوي اللجنة وصاحب الشأن أو من يمثله قانوناً وغيرهم من الخبراء والفنيين، بموعد الاجتماع ومكانه، وذلك قبل سبعة أيام من هذا الموعد، بكتاب موصى عليه."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "تجتمع اللجنة في الموعد والمكان المحددين. وتقوم الأمانة الفنية بوضع ملف النزاع وسائر المستندات اللازمة للفصل فيه وإحدى العينتين المأخوذتين من البضاعة تحت تصرف اللجنة، ولا تكون اجتماعاتها صحيحية إلا بحضور جميع أعضائها.\nويجوز للجنة أن تنظر النزاع في غياب صاحب الشأن أو من يمثله قانوناً، بعد أن تتحقق من صحة إخطاره بموعد ومكان اجتماعها."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "يجب على رئيس اللجنة، أو أي من أعضائها، التنحي عن نظر أي نزاع، تكون له فيه أو لأحد أقربائه أو أصهاره حتى الدرجة الرابعة مصلحة شخصية، وفي هذه الحالة تقوم الجهة المختصة باختيار من يحل محل العضو الذي تنحى."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "يصدر قرار اللجنة في النزاع بأغلبية أعضائها، ويجب أن يكون صدوره خلال خمسة عشر يوماً من تاريخ اجتماعها الأول، متضمناً تحديد الخصم المحكوم عليه بمصاريف الفصل في النزاع، وكذلك رد المبلغ المودع من صاحب الشأن على ذمة هذه المصاريف إذا لم يكن محكوماً عليه بها.\nكما يجب على اللجنة، أن تثبت قرارها على النموذج رقم (2) المرفق بهذا القرار، وأن يوقع عليه من رئيس اللجنة وعضويها."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "يكون القرار الصادر من اللجنة نهائياً واجب التنفيذ. وتتولى الأمانة الفنية إخطار الجمرك المختص وصاحب الشأن أو من يمثله قانوناً بكتاب موصى عليه."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "لا يجوز للجنة أن تبدي آراء بمثابة قواعد عامة، أو أن تُصدر قرارات في غير المنازعات المحالة إليها. وتقتصر حجية قراراتها على المنازعات التي فصلت فيها."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "يتقاضى كل من رئيس وعضوي اللجنة مكافأة تحدد بقرار من وزير المالية والاقتصاد والتجارة بناء على اقتراح مدير إدارة الجمارك. كما يجوز تقرير مكافآت لمن تستعين بهم اللجنة من الخبراء والفنيين، بناء على توصية رئيس اللجنة، واقتراح مدير إدارة الجمارك."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Article (14)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القرار. ويعمل به بعد ستين يوماً من تاريخ نشره في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
