{
  "id": "qa-law-2192",
  "type": "statute",
  "title": "قـرار وزير الداخلية رقم (7) لسنة 2005 بشأن تنظيم دخول البحارة والعاملين للبلاد لأداء مهام مؤقتة على السفن والمنشآت البحرية والبرية العاملة في مجال النفط والغاز ومشتقاتهما",
  "short_name": "قـرار وزير الداخلية رقم (7) لسنة 2005 بشأن تنظيم دخول البحارة والعاملين للبلاد لأداء مهام مؤقتة على السفن والمنشآت ال...",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=2192&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "يمنح البحارة والعاملون القادمون للبلاد لأداء مهام مؤقتة على السفن والمنشآت البحرية والبرية العاملة في مجال النفط والغاز ومشتقاتهما، تأشيرة دخول على جوازات سفرهم لمدة (3) أشهر قابلة للتمديد لمدة لا تجاوز (30) يوماً، على أن يخضعون لإجراءات الفحص الطبي وفحص البصمات.\nويسمح لمن حصل على تأشيرة الدخول المشار إليها مغادرة منطقة عمله إلى داخل المدن بموجب تصريح من الجهة المختصة بوزارة الداخلية، وفقاً للنموذج رقم (2) المرفق بهذا القرار."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "يمنح البحارة القادمون للبلاد للالتحاق بسفن راسية في البحر الإقليمي للدولة تأشيرة مرور لمدة (48) ساعة، وذلك وفقاً لنموذج رقم (1) المرفق بهذا القرار، على أن يكون لديهم جوازات بحرية سارية المفعول، ويستثنى الحاصل على هذه التأشيرة من إجراءات الفحص الطبي وفحص البصمات.\nويجوز للجهة المختصة بوزارة الداخلية، لأسباب قهرية، مد المدة المشار إليها بقدر ما تقتضيه ضرورة استئناف السفر."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "يجوز للجهة المختصة بوزارة الداخلية، لأسباب تتعلق بالصالح العام، رفض منح التأشيرات المشار إليها في المادتين السابقتين."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "تحصل رسوم منح التأشيرات المشار إليها في هذا القرار على النحو التالي:\n1- تأشيرة الدخول لسفرة واحدة لمدة (3) أشهر: (600) ريال.\n2- تمديد تأشيرة الدخول لمدة (30) يوماً: (200) ريال.\n3- تأشيرة مرور لمدة (48) ساعة أو تصريح دخول المدن: (100) ريال."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القرار. ويعمل به من تاريخ نشره في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
