{
  "id": "qa-law-2191",
  "type": "statute",
  "title": "قرار رئيس ديوان الخدمة المدنية رقم (7) لسنة 1993 بإنشاء أقسام في الوحدات الإدارية للديوان وتعيين اختصاصاتها",
  "short_name": "قرار رئيس ديوان الخدمة المدنية رقم (7) لسنة 1993 بإنشاء أقسام في الوحدات الإدارية للديوان وتعيين اختصاصاتها",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=2191&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "تتكون إدارة التنظيم والأساليب من الأقسام الآتية:\n1- قسم التنظيم.\n2- قسم أساليب العمل.\n3- قسم معدلات الأداء."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "يختص قسم التنظيم بما يلي:\n1- مراجعة وتقييم الأوضاع والهياكل التنظيمية للوحدات الإدارية في الوزارات والأجهزة الحكومية الأخرى في ضوء ما يطرأ على هذه الوحدات من تعديلات في اختصاصاتها ومسئولياتها وتبعيتها التنظيمية.\n2- إعداد وتنفيذ الدراسات التنظيمية الخاصة بالوزارات والأجهزة الحكومية الأخرى بهدف تطويرها وزيادة كفاءتها وفاعليتها.\n3- معاونة وتوجيه وحدات الجهاز الحكومي في إعداد وإصدار الأدلة التنظيمية الخاصة بها بما يسهل مهمة العاملين والمتعاملين في إنجاز أعمالهم ومعاملاتهم مع بيان الخدمات التي تقدمها هذه الوحدات وطريقة وإجراءات الحصول عليها.\n4- مراجعة المشروعات والمقترحات التي تتقدم بها وحدات الجهاز الحكومي بغرض تطوير هياكلها أو اختصاصاتها في ضوء النظم واللوائح والتشريعات المنظمة لهذه الوحدات، وإبداء ما يراه من توصيات بشأنها.\n5- التنسيق مع الأقسام المعنية بإدارة ترتيب وموازنة الوظائف عند وضع المقررات الوظيفية لوحدات الجهاز الحكومي في ضوء الهياكل التنظيمية المعتمدة لهذه الوحدات."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "يختص قسم أساليب العمل بما يلي:\n1- وضع الخطط والبرامج اللازمة لتبسيط إجراءات العمل وتوحيد وتنميط خطوات إنجاز المعاملات في وحدات الجهاز الحكومي.\n2- العمل على تبسيط وتقييم النماذج والمستندات النمطية المستخدمة في الجهاز الحكومي والعمل على تطويرها.\n3- تقديم الاقتراحات اللازمة لإدخال التكنولوجيا الإدارية بما يساعد على إنجاز العمل بكفاءة وفاعلية وبما يكفل تنميطها وترشيد نفقاتها.\n4- دراسة اللوائح والنظم المتعلقة بالشئون الإدارية والمالية والتوريدات والمخازن وغيرها والعمل على تطويرها بالتعاون مع الجهات والإدارات المالية والرقابية المختصة في الدولة.\n5- دراسة التوزيع الأمثل لأماكن العمل بوحدات الجهاز الحكومي والتأكد من كفاءة استخدامها في ضوء طبيعة العمل بالجهات الحكومية المختلقة وحجم نشاطها وتكامل وحداتها، وتقديم التوصيات المناسبة في هذا الشأن."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "يختص قسم معدلات الأداء بما يلي:\n1- تحليل وقياس العمل بوحدات الجهاز الحكومي، خاصة في الوحدات ذات الطبيعة الخدمية والجماهيرية.\n2- وضع معدلات الأداء المعياري في الأعمال النمطية بوحدات الجهاز الحكومي خاصة في مجالات الشئون المالية والإدارية والتوريدات والمخازن ومع مراعاة الفروق الخاصة بطبيعة العمل عند تحديد هذه المعدلات.\n3- التنسيق مع الأقسام المعنية بالديوان للإفادة من معدلات الأداء المشار إليها في تحديد المقررات الوظيفية لوحدات العمل بالجهاز الحكومي.\n4- مراجعة معدلات الأداء وتطويرها في ضوء ما يتم إدخاله من نظم آلية في العمل.\n5- إعداد الدارسات والمقترحات اللازمة لتطوير الأداء في وحدات الجهاز الحكومي وترشيد النفقات وتقديم المعاونة والمشورة اللازمة في هذا الصدد.\n(الفصل الثاني)\nإدارة ترتيب وموازنة الوظائف"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "تتكون إدارة ترتيب وموازنة الوظائف من القسمين الآتيين:\n1- قسم ترتيب الوظائف.\n2- قسم موازنة الوظائف."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "يختص قسم ترتيب الوظائف بما يلي:\n1- تجميع المعلومات والبيانات الخاصة بواجبات ومسئوليات الوظائف العامة وتصميم النماذج والاستقصاءات الخاصة بهذه البيانات.\n2- تحليل الوظائف لبيان الصفات والخصائص المميزة للمجموعات الوظيفية والشروط العلمية والعملية لشغلها.\n3- توصيف الوظائف وبيان واجباتها ومسئولياتها الرئيسية وتحديد طبيعة ومستوى المهام الخاصة بهذه الوظائف.\n4- تقييم وظائف الجهاز الحكومي وتحديد أهميتها في ضوء نتائج التحليل الخاصة بهذه الوظائف، واعتماد الطرق الملائمة لهذا التقييم.\n5- ترتيب الوظائف العامة، والتقدم بمشروعات تقييم وترتيب وظائف الوحدات الحكومية ومتابعة اعتمادها وتطبيقها في هذه الوحدات.\n6- تحديد الإطار القانوني المنظم لعملية توصيف وتقييم وترتيب الوظائف وبيان الأجهزة والوحدات المعنية بهذا الترتيب وطرق التظلم من القرارات والنتائج التي تسفر عنها عملية الترتيب.\n7- معاونة وحدات الجهاز الحكومي في العمليات والمهام الخاصة بترتيب وظائفها بما يتلائم مع ظروف وطبيعة العمل فيها.\n8- الربط بين ترتيب الوظائف ومهام تطوير الجهاز الحكومي خاصة فيما يتعلق بتقرير الأجور والمرتبات وعمليات الاختيار والتعيين وتقييم الأداء والترقيات والمساءلة والتأديب والتنسيق في ذلك مع وحدات الديوان وأقسامه المعنية.\n9- إجراء الدارسات والبحوث الخاصة بترتيب الوظائف، وإجراء التعديلات التي تتطلبها التغييرات التكنولوجية في أساليب وطرق العمل.\n10- الإشتراك في إعداد الدارسات المتعلقة بقوانين وأنظمة الخدمة المدنية أو الجهات التي تنظمها قوانين وكادرات وظيفية خاصة."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "يختص قسم موازنة الوظائف بما يلي:\n1- دراسة وتحليل هياكل المرتبات والأجور في الوظائف العامة في ضوء الأرقام القياسية لمستويات المعيشة في الدولة، ومعدلات التضخم الاقتصادي، وكذلك دراسة هياكل المرتبات والأجور في دول المنطقة، ومتابعة ما يطرأ على هذه المرتبات والأجور من تغييرات، والتنسيق في ذلك مع قسم تخطيط القوى العاملة وقسم ترتيب الوظائف، للإفادة من المؤشرات التي تُظهرها هذه الدراسات.\n2- إعداد التعميم السنوي لأسس وقواعد وإعداد موازنة الوظائف والتنسيق في ذلك مع قسم ترتيب الوظائف والأقسام المعنية الأخرى.\n3- معاونة الوزارات والأجهزة الحكومية الأخرى في إعداد موازنات الوظائف، وتلقي المشروعات من هذه الجهات ومراجعتها وإبداء الرأي فيما يتعلق بطلبات إنشاء وتمويل وظائف جديدة أو إلغاء وظائف قائمة والتنسيق في ذلك مع قسمي تخطيط القوى العاملة والتنظيم.\n4- حصر الدرجات الشاغرة بوحدات الجهاز الحكومي وإجراء المراجعة الدورية لهذه الدرجات والنظر في مدى حاجة الوحدات إليها وتقديم التوصيات بشأنها.\n5- مراجعة الاعتمادات الخاصة بالأجور والمرتبات والعلاوات والتعويضات والمكافآت في ضوء السياسات الوظيفية المقررة.\n6- إعداد مشروع موازنة الباب الأول من الموازنة العامة للدولة، وتقدير الاعتمادات الإجمالية للبنود والعناصر التي يتضمنها هذا الباب أو أية بنود أخرى ترتبط به.\n7- مراقبة تنفيذ اعتمادات الباب الأول، وإجراء التعديلات والمناقلات في بنود الموازنة خلال السنة المالية وفقاً للقانون.\n(الفصل الثالث)\nإدارة تخطيط وتنمية القوى العاملة"
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "تتكون إدارة تخطيط وتنمية القوى العاملة من الأقسام الآتية:\n1- قسم تخطيط القوى العاملة.\n2- قسم تخطيط التدريب.\n3- قسم تنسيق ومتابعة التدريب."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "يختص قسم تخطيط وتنمية القوى العاملة من الأقسام الآتية:\n1- إجراء المسوحات والدراسات اللازمة حول أوضاع العمالة في الجهاز الحكومي بكل أنواعها ومستوياتها وتخصصاتها.\n2- تحديد احتياجات الخطط الاقتصادية والاجتماعية للدولة من القوى العاملة وبيان مستويات وشروط التأهيل الخاصة بهذه الاحتياجات.\n3- التعاون والتنسيق مع أجهزة الدولة المختلفة وخاصة التعليمية والتدريبية وكذلك المجالس والأجهزة المركزية المعنية بالتخطيط والمعلومات من أجل توفير هذه الاحتياجات والوقوف على اتجاهاتها المستقبلية.\n4- تحديد حجم القوى العاملة للوحدات الحكومية المختلفة في ضوء الهيكل التنظيمي المعتمد ومعدلات الأداء لهذه الوحدات.\n5- دراسة ومراجعة الطلبات الخاصة التي تتقدم بها الوحدات الحكومية لاستحداث الوظائف، وإبداء الرأي حولها في ضوء التطور في نشاطات واختصاصات هذه الوحدات، ومع الاستعانة بالأساليب الإحصائية والتحليلية في دارسة هذه الطلبات.\n6- وضع الأولويات والبرامج التنفيذية لتقطير الوظائف بالأجهزة الحكومية والتنسيق في ذلك مع أقسام التدريب بغرض إعداد وتأهيل الكوادر والعمالة القطرية.\n7- التخطيط لبرامج استيعاب المرأة القطرية في خطط وبرامج القوى العاملة وتنمية فرص العمل الملائمة لها في ضوء مقتضيات الشريعة الإسلامية وقيم المجتمع وأعرافه بما يساعد على توفير احتياجات الدولة من العمالة الوطنية."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "يختص قسم تخطيط التدريب بما يلي:\n1- وضع الأسس الخاصة بقياس الاحتياجات التدريبية في وحدات الجهاز الحكومي، والإشراف على تطبيقها واستخلاص المؤشرات والنتائج الخاصة بهذه الاحتياجات.\n2- تحديد إمكانات وموارد التدريب البشرية والمادية وإعداد مشروعات وخطط التدريب في ضوء ما تكشف عنه الاحتياجات التدريبية.\n3- اقتراح وتصميم البرامج والدورات التدريبية وتحديد أنواع التدريب ومستوياته وموضوعاته وأساليبه وتوقيتاته، وأماكن عقده، والفئات التي توجه إليها هذه البرامج.\n4- معاونة وحدات الجهاز الحكومي في تحديد أهدافها التدريبية السنوية في إطار خطة التدريب والتنمية، ويشمل ذلك تحديد أعداد المتدربين ومستوياتهم الإدارية ومجموعاتهم الوظيفية.\n5- اقتراح سياسات التدريب المتعلقة بالترشيح والإيفاد لبرامج التدريب، وسياسات البرامج، والحوافز وإعداد المدربين، ومكافآت التدريب، وتمويله، ومعايير تقويمه، بما يكفل توحيد وتحديد الضوابط التي تحكم وظيفة التدريب في الجهاز الإداري للدولة."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "يختص قسم تنسيق ومتابعة التدريب بما يلي:\n1- توجيه النشاط التدريبي لمراكز ووحدات التدريب في الجهاز الحكومي، والتنسيق بين نشاطاتها المختلقة بما يضمن عدم التداخل في نشاط هذه الجهات.\n2- إعداد مشروعات اللوائح المنظمة للنشاط التدريبي على مستوى الدولة وتصميم النماذج وإصدار التعليمات الخاصة باستخدامها.\n3- إعداد مشروع ميزانية التدريب في الجهاز الحكومي في ضوء إمكانات وموارد التدريب المتاحة.\n4- إعداد البيانات والإحصاءات الخاصة بنشاطات التدريب وإمداد مركز المعلومات بها وكذلك أجهزة التدريب في الدولة.\n5- متابعة البرامج التي تنظمها الجهات المحلية والعربية والأجنبية المنظمة للتدريب والتأكد من تلبيتها للاحتياجات التدريبية بغرض الإفادة من البرامج التي تقدمها هذه الجهات.\n6- متابعة نشاطات التدريب والمتدربين والمدربين وتقويم نتائج التدريب والإفادة من هذه النتائج في تطوير خطط وبرامج التدريب المستقبلية، وذلك بالتنسيق مع قسم تخطيط التدريب.\n7- تنفيذ برامج التدريب التي يرى الديوان تقديمها سواء للعاملين به أو للعاملين بوحدات الجهاز الحكومي، وتوفير الإمكانات والمتطلبات اللازمة لهذه البرامج وتنسيقها وتقييم نتائجها والعمل على تطويرها.\n(الفصل الرابع)\nإدارة نظم الخدمة المدنية"
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "تتكون إدارة نظم الخدمة المدنية من الأقسام الآتية:\n1- قسم الاختيار والتعيين.\n2- قسم رقابة شئون الخدمة المدنية.\n3- قسم تطوير شئون الخدمة المدنية."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "يختص قسم الاختيار والتعيين بما يلي:\n1- دراسة واقتراح سياسة التوظيف في الجهاز الحكومي وما يرتبط بهذه السياسة من تعديلات تتعلق بنظم المرتبات والأجور والحوافز والمكافآت والتعويضات وذلك في ضوء السياسة العامة للدولة.\n2- حصر وتصنيف الوظائف الشاغرة المطلوب شغلها في وحدات الجهاز الحكومي.\n3- العمل على تطبيق المعايير والشروط الخاصة بشغل كل وظيفة أو مجموعة من الوظائف والتنسيق في ذلك مع قسم ترتيب الوظائف.\n4- التأكد من إلتزام وحدات الجهاز الحكومي بالشروط والقواعد والإجراءات الخاصة بشغل الوظائف التي تتطلبها حاجة العمل في هذه الجهات.\n5- العمل على إصدار قرارات التعيين لمن يتقرر اختيارهم لشغل هذه الوظائف وفقاً لقانون الوظائف العامة المدنية و لائحته التنفيذية والتنسيق في ذلك مع الوزارات والجهات المعنية.\n6- العمل على تنفيذ سياسة تقطير الوظائف وفقاً للقواعد والأولويات المعمول بها في هذا الشأن.\n7- اقتراح برامج التدريب التأهيلي للخدمة، والتدريب التحويلي التي يرى الديوان أهمية تقديمها لطالبي التوظف أو لمن يزيدون عن حاجة العمل بغرض توجيههم لشغل الوظائف الشاغرة في الجهاز الحكومي، والتنسيق في ذلك مع قسم تخطيط التدريب."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Article (14)",
      "content": "يختص قسم رقابة شئون الخدمة المدنية بما يلي:\n1- توجيه ومتابعة شئون الخدمة المدنية بالوزارات والأجهزة الحكومية الأخرى والتأكد من سلامة تطبيقها وفقاً للقوانين والنظم واللوائح الصادرة في هذا الشأن.\n2- تقديم المعاونة الفنية لوحدات الجهاز الحكومي فيما يتعلق بتنفيذ وتطبيق نظم وقواعد وإجراءات الخدمة المدنية.\n3- دراسة ومراجعة القرارات التي تتخذها وحدات الجهاز الحكومي فيما يتعلق بتنفيذ وتطبيق نظم وقواعد وإجراءات الخدمة المدنية على أن تكون مراجعة الديوان لهذه الأعمال مراجعة لاحقة بغرض التأكد من مراعاتها للنظم والضوابط الموضوعة.\n4- إبداء الملاحظات وإعداد التقارير حول نتائج مراجعة شئون الخدمة المدنية في الأجهزة الحكومية، واتخاذ ما يلزم لتصويب ما تكشف عنه المراجعة من أخطاء أو تجاوزات.\n5- التنسيق مع مركز المعلومات والوحدات المختصة بشؤون الموظفين بالجهاز الحكومي فيما يتعلق بتصميم وتطبيق بطاقات المعلومات لجميع موظفي الدولة وتضمينها كل ما يتعلق بعلاوات الموظف وترقياته ومكافآته واستحقاقاته وجزاءاته وإجازاته وغير ذلك من بيانات الشئون الوظيفية.\n6- مراجعة التسويات المالية الخاصة بموظفي الدولة التي تجريها وحدات الجهاز الحكومي وكذلك طلبات القروض والتأكد من مطابقتها للقوانين والنظم واللوائح المعمول بها.\n7- مراجعة سجلات الخدمة المدنية وملفات الموظفين بالجهاز الحكومي بغرض التأكد من تطبيق القواعد المنظمة لشئون الموظفين تطبيقاً سليماً.\n8- الرد على استفسارات الوحدات المختصة بشئون الموظفين بالجهاز الحكومي فيما يتعلق بشئون الموظفين وإرشادها إلى ما تقضي به النظم واللوائح.\n9- الاشتراك مع قسم تطوير نظم الخدمة المدنية في دراسة وتحديد المشكلات المتعلقة بالخدمة المدنية واقتراح الحلول الملائمة لها.\n10- إعداد التقارير الدورية بنتائج المتابعة الميدانية وما تتضمنه من ملاحظات أو مخالفات ووسائل علاجها وعدم تكرارها."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Article (15)",
      "content": "يختص قسم تطوير شئون الخدمة المدنية بما يلي:\n1- دراسة وتقييم نظم الخدمة المدنية القائمة وبحث مشكلات تطبيقها والتقدم بمقترحات تطويرها بما يحقق كفاءة الأداء للعمل والعاملين.\n2- إعداد الدارسات والبحوث المتعلقة بنظم الخدمة المدنية، وأهم مشكلاتها في الإدارة القطرية، وتوجهاتها المستقبلية، والتعاون في ذلك مع الهيئات والمنظمات المحلية والإقليمية والدولية ذات الاهتمام والخبرة بقضايا وموضوعات الخدمة المدنية.\n3- اقتراح سياسات الخدمة المدنية والعمل على تطوير شروطها، بما في ذلك سياسات الأجور والمرتبات، والحوافز والمكافآت، والتعويضات، وساعات العمل.\n4- إعداد دليل نظم الخدمة المدنية للعاملين في الجهاز الحكومي متضمناً كل ما يهم الموظف معرفته حول حقوقه وواجباته الوظيفية والتنسيق في ذلك مع قسم أساليب العمل.\n5- إعداد مشروعات القوانين والنظم واللوائح الخاصة بشئون الخدمة المدنية واقتراح تعديلها وفقاً لمقتضيات المصلحة العامة وما يستجد من تغيرات.\n(الفصل الخامس)\nإدارة الشئون الإدارية والمالية"
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Article (16)",
      "content": "تتكون إدارة الشئون الإدارية والمالية من الأقسام الآتية:\n1- قسم شئون الموظفين.\n2- قسم السكرتارية والسجلات.\n3- قسم الخدمات الإدارية.\n4- قسم الشئون المالية."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Article (17)",
      "content": "يختص قسم شئون الموظفين بما يلي:\n1- التخطيط لاحتياجات الديوان من الموظفين بكافة فئاتهم ومستوياتهم، والتنسيق مع قسم الشئون المالية في إعداد مشروع ميزانية الباب الأول للديوان.\n2- القيام بجميع خطوات وإجراءات شئون الموظفين في ضوء النظم والقواعد المعمول بها واتخاذ ترتيبات الإعلان عن وظائف الديوان واختيار شاغليها وتعيينهم وتقييم أدائهم وترقياتهم، وانتهاء خدماتهم، والتنسيق في ذلك مع الإدارات والجهات المعنية داخل الديوان وخارجه.\n3- تنسيق ومتابعة أوجه الخدمات والتعويضات والرعاية المقررة لموظفي الديوان بما في ذلك خدمات الإسكان والسفر والسلف والرعاية الطبية وغيرها، والعمل على تبسيط الإجراءات الخاصة بتوفير وتطوير هذه الخدمات.\n4- إمساك السجلات والملفات والنماذج وإصدار البطاقات الوظيفية لموظفي الديوان وتنظيمها، وإعداد التقارير والإحصاءات الخاصة بهم.\n5- اقتراح برامج التدريب والتنمية الإدارية لإعداد وتأهيل العاملين بالديوان في ضوء خطط التدريب والإحلال القيادي التي تقرها رئاسة الديوان."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Article (18)",
      "content": "يختص قسم السكرتارية والسجلات بما يلي:\n1- القيام بأعمال البريد الصادر والوارد من تصنيف وقيد وتوزيع وحفظ صور المكاتبات الصادرة.\n2- تنفيذ خطة تصنيف وترميز واسترجاع الأوراق والملفات بالتنسيق مع مركز المعلومات.\n3- القيام بأعمال النسخ والتصوير للمواد والأعمال التي تتطلب ذلك وتخرج عن اختصاصات الإدارات الأخرى بالديوان.\n4- تولي جميع الأعمال الخاصة بجوازات السفر للعاملين بالديوان ومتابعة أعمال التأشيرات والإقامات والتجديدات وغير ذلك.\n5- القيام بأعمال الاتصال والتلكس والفاكسميلي ومتابعة سداد فواتير هذه الخدمات.\n6- إعداد البطاقات والسجلات الخاصة بموظفي الديوان وتحديث البيانات المتعلقة بأوضاعهم الوظيفية من علاوات وترقيات وإجازات وبرامج تدريبية وغيرها والتعاون في ذلك مع مركز المعلومات وإدارات الديوان الأخرى."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Article (19)",
      "content": "يختص قسم الخدمات الإدارية بما يلي:\n1- وضع خطط وبرامج وترتيبات الصيانة للمباني والأثاث والأجهزة والأدوات التي تتطلبها حاجة العمل بإدارات الديوان المختلفة.\n2- توجيه ومتابعة أنشطة وعقود النظافة لمباني الديوان والتأكد من تنفيذ هذه العقود.\n3- متابعة خدمات البدالة بمقر الديوان وتنظيم وتنسيق العمل في هذا المجال ومتابعة التسويات المالية لهذه الخدمات.\n4- الإشراف على خدمات الكهرباء والماء والتكييف والإضاءة وباقي الخدمات الضرورية لسلامة وكفاءة العمل بالديوان.\n5- وضع وتطوير خطط الأمن والسلامة ومتابعة تنفيذها وتوفير الاحتياجات والمواد والإمكانات والتجهيزات اللازمة لتأمين هذه الخدمات والتنسيق في ذلك مع الجهات المعنية.\n6- الإشراف على نقليات الديوان ووضع النظم الخاصة بتشغيلها والرقابة على استخدامها وصيانتها وإصلاحها بالتنسيق مع الجهات المهنية، والإشراف على عمل السائقين وتنظيم واجباتهم.\n7- الإشراف على العمال والفراشين والقيام بتوزيعهم على إدارات الديوان وفقاً لاحتياجات العمل ومتطلباته.\n8- تحديد احتياجات الديوان وإداراته المختلفة من المشتريات والخدمات السنوية ووضع المواصفات اللازمة لها والعمل على إدراجها ضمن مشروع الميزانية السنوية للديوان.\n9- التنسيق مع قسم الشئون المالية وإحالة أوامر الصرف بعد استيفائها وتدقيقها لاتخاذ ما يلزم نحو صرفها للموردين وجهات الاستحقاق.\n10- تسلم الأصناف والمواد وتخزينها بالطرق السليمة ومتابعة حركة هذه الأصناف وتلبية احتياجات إدارات الديوان منها.\n11- إمساك جميع السجلات ودفتر العُهد وفق اللوائح والنظم والقرارات المعمول بها وتدقيق هذه السجلات بما يحقق الرقابة الفعالة على عمليات الشراء والتخزين."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Article (20)",
      "content": "يختص قسم الشئون المالية بما يلي:\n1- تلقى الاقتراحات الخاصة بمشروع ميزانية الديوان من إداراته ووحداته المختلفة وإعداد المشروع النهائي لهذه الميزانية.\n2- إعداد استمارات الصرف والمعاملات المالية بجميع أنواعها بعد استيفاء جميع المستندات والاشتراطات اللازمة والتأكد من مطابقتها لأحكام اللوائح المالية المعمول بها.\n3- تمثيل الديوان في لجان المناقصات والممارسات، والتنسيق مع الجهات الرقابية وبخاصة وزارة المالية والاقتصاد والتجارة، وديوان المحاسبة، بخصوص اللوائح والعقود، والرد على ملاحظات هذه الجهات واستفساراتها حول العمليات المالية للديوان.\n4- مراقبة تنفيذ الاعتمادات وحسابات الإيرادات والمصروفات وإعداد الحساب الختامي للديوان.\n5- إمساك الدفاتر والسجلات المالية، وإعداد القوائم، وعمل التسويات وفقاً لما تقرره النظم واللوائح المالية المعمول بها.\n6- إعداد التقارير الدورية عن أنشطة الشئون المالية للديوان، ووضع الاقتراحات اللازمة لتطوير هذه النشاطات.\n(الفصل السادس)\nمركز المعلومات"
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Article (21)",
      "content": "يتكون مركز المعلومات من الأقسام الآتية:\n1- قسم تطوير النظم.\n2- قسم التشغيل والخدمات الفنية.\n3- قسم الإحصاء.\n4- قسم المكتبة."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Article (22)",
      "content": "يختص قسم تطوير النظم بما يلي:\n1- دراسة نظم المشروعات القائمة والإشراف على تطويرها وكذلك تصميم وإعداد البرامج لتلبية احتياجات الأجهزة الحكومية من بيانات وإحصاءات.\n2- تصميم وإعداد نظم المشروعات الجديدة وإعداد البرامج اللازمة لتنفيذها.\n3- دراسة وتحليل احتياجات مستخدمي الحاسب الآلي من المشروعات والبرامج المختلفة وتقديم المشورة الفنية حول ما يلائم احتياجات المستخدمين من هذه المشروعات.\n4- تحليل وتقييم المشروعات الحالية ومتابعة ما يطرأ عليها من تعديلات وإعداد التوصيات اللازمة نحو تطويرها.\n5- التنسيق بين أعمال وحدات الحاسب الآلي التابعة للوزارات وأجهزة الدولة مع إدارات ووحدات الديوان المختلفة.\n6- متابعة توثيق المشروعات المختلفة من مستندات وخرائط تنظيمية لتدفق العمليات والإجراءات وكذا توثيق البرامج الجاهزة المستخدمة.\n7- إعداد التقارير الدورية عن سير العمل والمشاكل التي تواجه التنفيذ ومقترحات علاجها ورفع هذه التقارير إلى إدارة المركز."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "Article (23)",
      "content": "يختص قسم التشغيل والخدمات الفنية بما يلي:\n1- مراجعة البيانات المطلوب تشغيلها آلياً من واقع النماذج الأصلية والتأكد من صلاحيتها لأعمال الحاسب الآلي.\n2- المعالجة الآلية لبيانات ومعلومات الخدمة المدنية والإشراف على إدخالها واسترجاعها وإصدار المعلومات والتقارير اللازمة عنها.\n3- تشغيل الحاسبات وتنظيم استخدام الأجهزة وضبط عملياتها لضمان الاستخدام الأمثل لها وتحديث نظم التشغيل والبرامج المساعدة لها واقتراح ما يلزم لتطوير إجراءات التشغيل وأساليب العمل والوثائق المستخدمة وحفظ البيانات اللازمة للمشروعات.\n4- متابعة تنفيذ أعمال الصيانة الدورية لوحدات الحاسب الآلي والتأكد من التنفيذ السليم لعقود الصيانة واتخاذ ما يلزم نحو تجديدها ووضع النظم والإجراءات الكفيلة بالمحافظة على أجهزة الحاسب المختلفة.\n5- الإشراف على استيفاء البيانات التي يتم تجميعها عن العاملين بالأجهزة الحكومية، وكذلك ترميز ومراجعة هذه البيانات.\n6- عقد البرامج التدريبية المختلفة لتدريب مستخدمي الحاسب الآلي وتعريفهم بالمشروعات والبرامج الجديدة أو الجاهزة."
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "Article (24)",
      "content": "يختص قسم الإحصاء بما يلي:\n1- إعداد وتجهـيز البيانات الإحصائية عن الوظائف والموظفين بالجهـاز الحكومي.\n2- تبويب المعلومات والإحصاءات وتحليلها وتوثيقها.\n3- إعداد الدارسات والبحوث الإحصائية الخاصة بالخدمات المدنية واتجاهاتها وتوقعاتها المستقبلية والتنسيق في ذلك مع قسم تخطيط القوى العاملة.\n4- إعداد وإصدار النشرات والتقارير الإحصائية الدورية والسنوية.\n5- معاونة وحدات الجهاز الحكومي في إعداد وتصميم وتنميط النماذج والتقارير الإحصائية والعمل على تبسيطها وتطويرها.\n6- تلبية احتياجات الأجهزة الحكومية والباحثين والمهتمين داخل الديوان وخارجه بالبيانات والإحصاءات المتعلقة بأوضاع الخدمة المدنية وفقاً للنظم والقواعد التي تنظم نشر وتداول هذه الإحصاءات.\n7- دراسة وتحليل المؤشرات الخاصة بإحصاءات السكان والعمالة والتعليم والإفادة منها في تطوير إحصاءات الخدمة المدنية والتنسيق مع الأجهزة والوحدات المعنية في هذا الشأن."
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "Article (25)",
      "content": "يختص قسم المكتبة بما يلي:\n1- متابعة مصادر المعرفة المتخصصة والمرتبطة بمجالات الخدمة المدنية والتطوير الإداري، وتزويد المكتبة باحتياجاتها من المراجع والكتب والدوريات.\n2- الإشتراك في خدمات المكتبات ومراكز المعلومات المتخصصة بالتنسيق مع إدارات الديوان المرتبطة بهذه الخدمات.\n3- وضع النظم الخاصة بالإعداد الفني لمحتويات المكتبة وتسهيل سبل الإفادة منها.\n4- تنفيذ النظم المخزنية والمالية الخاصة بالمكتبة وإجراءات الجرد السنوي لموجوداتها.\n5- وضع المواصفات الخاصة بتجهيز المكتبة ومتابعة توفير ما يلزمها من أثاث وأجهزة وأدوات.\n6- استخدام وتطوير خدمات التوثيق الميكروفيلمي لوثائق وقوانين وإصدارات الخدمة المدنية في الداخل والخارج وإعداد المستخلصات الوثائقية حولها.\n7- إعداد مشروع الميزانية السنوية لاحتياجات المكتبة من مصادر المعرفة المختلفة والتجهيزات الفنية\n(الفصل السابع)\nحكم ختامي"
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "Article (26)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القرار. ويعمل به من تاريخ صدوره. وينشر في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
