{
  "id": "qa-law-2180",
  "type": "statute",
  "title": "قرار وزاري رقم (6) لسنة 1989 بشأن المواصفات الفنية للمباني المتعلقة بترشيد إستهلاك الكهرباء",
  "short_name": "قرار وزاري رقم (6) لسنة 1989 بشأن المواصفات الفنية للمباني المتعلقة بترشيد إستهلاك الكهرباء",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=2180&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "1 - يجب على كل من يرغب في إنشاء بناء أو توسيعه أو تعديله أو تعليته، كما يجب على المقاولين وأصحاب المكاتب الهندسية، عند إعداد بعض الأوراق الهندسية ذات الصلة، مراعاة الالتزام بالمواصفات الفنية المتعلقة بترشيد استهلاك الكهرباء الواردة بالمادة (2) من هذا القرار، بالإضافة إلى معايير العزل الحراري المنصوص عليها في القرار الوزاري رقم (7) لسنة 1989م الخاص بالشروط المعمارية والمواصفات الفنية للمباني.\n2 - لا يجوز منح رخصة البناء المنصوص عليها في القانون رقم (4) لسنة 1985 بشأن تنظيم المباني، إلا بعد تقديم شهادة من القسم المختص بوزارة الكهرباء والماء تفيد أن مقدم الطلب قد راعى في طلبه الالتزام بهذه المواصفات وبخاصة ما يتعلق منها بالعزل الحراري.\n3 - يجوز تعديل المواصفات والمعايير المتعلقة بترشيد استهلاك الكهرباء من وقت لآخر بناء على طلب من وزارة الكهرباء والماء، وبخاصة حول ما يتعلق منها بالعزل الحراري."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "المواصفات الفنية الواجب توافرها في المباني:\n* العوازل الحرارية:\nأن لا تزيد قيمة معامل الانتقال الحراري للأسطح والجدران الخارجية عن التالي:-\nمعامل الانتقال الحراري للأسطح\nمعامل الانتقال الحراري للجدران الخارجية\n0.437 W/m² °C\n0.568 W/m² °C\n0.077Btu/H ft² °F\n0.100Btu/H ft² °F\n* العوازل الحرارية:\nاشتراطات النوافذ حسب نسبة النوافذ للحائط فيما يتعلق بمعامل الانتقال الحراري ومعامل التظليل حسب الجدول التالي:-\nمعامل تظليل النوافذ ( SC )\nمعامل الانتقال الحراري\nW/m² C (Btu/H ft2h F)\nنسبة النوافذ للحائط\n( WWR )\n0.40\n3.30 (0.58)\n5 – 40%\n0.35\n2.10 (0.36)\nتزيد عن %40"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "يجب على المالك المرخص له والمقاول، فور البدء في تركيب المواد العازلة وقبل تغطيتها، إخطار إدارة الكهرباء والماء الإدارة المختصة بوزارة الشئون البلدية أو بلدية الدوحة حسب الأحوال، لمعاينة الموقع وفحص المواد العازلة وأساليب تركيبها والتحقق من جودتها وكفاءتها ومتابعة تنفيذها خلال مراحل تشييد البناء المختلفة."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القرار. ويعمل به من تاريخ صدوره."
    }
  ],
  "definitions": []
}
