{
  "id": "qa-law-2181",
  "type": "statute",
  "title": "قرار وزاري رقم (6) لسنة 1983 بتعيين الحد الأقصى لأسعار بيع المياه المعبأة المعدة للاستهلاك الآدمي",
  "short_name": "قرار وزاري رقم (6) لسنة 1983 بتعيين الحد الأقصى لأسعار بيع المياه المعبأة المعدة للاستهلاك الآدمي",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=2181&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "يتولى قسم تحديد الأسعار وحماية المستهلك بوزارة الاقتصاد والتجارة تحديد ورقابة أسعار المياه المعبأة والمعدة للاستهلاك الآدمي."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "على كل بائع لهذه المياه الالتزام بألا يبيعها بسعر يزيد عن سعرها المحدد وفقاً لأحكام المادة السابقة، وبأن يضع بطاقة لكل نوع منها موضحاً بها ذلك السعر."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "يحظر اتخاذ أي تدابير أو إجراء يهدف إلى رفع الأسعار المحددة بمقتضى المادة الأولى ارتفاعاً مصطنعاً.\nويعد من قبيل هذه التدابير والإجراءات ما يأتي:\nأ- الاتفاق أو التكتل بهدف إلغاء المنافسة أو الحد سواء في مجال إنتاج هذه السلع أو استيرادها أو الاتجار فيها بالجملة أو بالتجزئة.\nب- العمل على السيطرة على تداول هذه السلعة في الأسواق عن طريق تجميعها أو تخزينها بقصد حجبها عن السوق."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "يكون لمفتشي وموظفي قسم تحديد الأسعار وحماية المستهلك بوزارة الاقتصاد والتجارة، كل في دائرة اختصاصه صفة مأموري الضبط القضائي في ضبط وإثبات ما يقع من مخالفات لأحكام هذا القرار. ويكون لهم في أي وقت دخول الأماكن المخصصة لبيع أو تخزين المياه المشار إليها في هذا القرار، والتفتيش عليها والاطلاع على السجلات والمستندات للتحقق من تنفيذ أحكام هذا القرار."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "مع عدم الإخلال بأي عقوبة أشد ينص عليها قانون آخر، يعاقب كل من يخالف أحكام هذا القرار بالعقوبات المنصوص عليها في القانون رقم (12) لسنة 1972 المشار إليه."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القرار، ويعمل به من تاريخ صدوره."
    }
  ],
  "definitions": []
}
