{
  "id": "qa-law-2202",
  "type": "statute",
  "title": "قرار وزاري رقم (7) لسنة 1989 بشأن الشروط المعمارية والمواصفات الفنية للمباني",
  "short_name": "قرار وزاري رقم (7) لسنة 1989 بشأن الشروط المعمارية والمواصفات الفنية للمباني",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=2202&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "يقصد بالمصطلحات والفقرات والجمل والكلمات ومشتقاتها الواردة في لوائح وقرارات ونماذج القانون رقم (4) لسنة 1985م ، المعاني الموضحة بالملحق رقم (1) من هذا القرار وذلك ما لم يقتض السياق معنى آخر.\nالفصل الثاني معايير التصميم"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "لا يجوز إصدار رخصة بناء ما لم يستوف مقدم الطلب كافة الشروط المعمارية والمواصفات الفنية التي يلزم توافرها في المباني والأعمال الخاضعة للترخيص ومعايير التصميم المذكورة بالملحق رقم (2) المرفق بهذا القرار.\nويجوز للوزير استثناء المباني العامة التي تقيمها الدولة أو هيئاتها أو مؤسساتها العامة من بعض تلك الشروط والمواصفات أو أن يحدد شروطاً ومواصفات خاصة مناسبة لتلك المباني تتفق مع الأغراض التي تقوم لتحقيقها.\nالفصل الثالث أعمال الموقع والإنشاء"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "يجب على المالك والمقاول الالتزام بمتطلبات وأبعاد الموقع المعتمدة من الإدارات الحكومية المختلفة وفقاً للشروط والمواصفات المذكورة بالملحق رقم (3) المرفق بهذا القرار.\nالفصل الرابع الوقاية من الحريق"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "(أ) لا يجوز إصدار رخصة بناء إلا بعد التحقق من استيفاء كافة متطلبات الوقاية من الحريق في جميع أجزاء المباني التي تخضع لإجراءات الترخيص، عدا المساكن المؤلفة من طابق واحد أو طابقين، ولذلك وفقاً للشروط والمواصفات المنصوص عليها بالملحق رقم (4) من هذا القرار.\n(ب) يجب فحص كل مخططات المبنى بواسطة الإدارة المختصة للتأكد من توفير وسائل النجاة لها وذلك عند مرحلة مراقبة التصميم، ويجوز للإدارة المذكورة رغم حصول الفحص النهائي والتصديق من إدارة الإطفاء، طلب إجراء تعديلات معينة لضمان الالتزام بقواعد البناء ونظمه المتعارف عليه.\n(ج) يجوز للإدارة المختصة إحالة أي بناء مكون من شقق أو وحدات سكنية لا يتجاوز عددها أربع شقق أو وحدات في الطابق الأول، إلى إدارة الإطفاء إذا رأت البلدية المختصة أن إحالته إجراء ضروري للوقاية من خطر الحريق.\n(د) تسري معاني الفقرات والجمل والكلمات والمصطلحات المدرجة بالملحق رقم (4) تحت رقم (4/2) منه، وذلك ما لم يقتض السياق الأخذ بمعنى آخر.\nالفصل الخامس الخدمات"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "لا يجوز إصدار رخصة بناء، إلا بعد التحقق من استيفاء كافة متطلبات الخدمات العامة والخاصة للصرف الصحي والتعريفات الواردة بالبند (5/1/2-1) من الملحق رقم (5) المرفق بهذا القرار، وكذلك التجهيزات الصحية والتمديدات الصحية وشروطها ومواصفاتها والتركيبات الأمنية والمعدات الصحية، ودورات المياه والمتانة الصناعية وتنظيم المعدات الصحية وإمدادات المياه وخزانات المياه والتجهيزات الكهربائية وتركيبات الهاتف الموضحة بالبنود المختلفة بالملحق رقم (5) المشار إليه.\nالفصل السادس العازل الحراري"
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "لا يجوز إصدار رخصة بناء إلا بعد التحقق من استيفاء كافة متطلبات العازل الحراري وشروطه العامة والخاصة وفق النماذج التي تعدها وزارة الشئون البلدية موضحاً بها المواد العازلة والطريقة المقترحة لتركيبها على الرسوم الفنية مع مراعاة معايير العازل الحراري والمواد المستعملة للسقوفات وللجدران والحوائط وخلافه والفحوصات التي تجريها الإدارة المختصة بوزارة الشئون البلدية أثناء التركيبات بناء على طلب المقاول والتفتيش عند كل مرحلة من مراحل التشييد وذلك وفقاً لما هو منصوص في بنود الملحق المرفق بالقرار الوزاري رقم (6) لعام 1989م . بشأن المواصفات الفنية للمباني المتعلقة بترشيد استهلاك الكهرباء."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "يجوز للوزير تشكيل لجنة أو لجان فنية لممارسة الاختصاصات التالية:\n(أ) دراسة وإعادة النظر في الشروط المعمارية والمواصفات الفنية وفق ما تتطلبه الظروف في المستقبل ومن حين لآخر مع مراعاة مقتضيات المصلحة العامة والخاصة.\n(ب) وضع شروط ومواصفات للمباني العامة إذا اقتضى الأمر ذلك وفقاً لمتطلبات المصلحة العامة.\n(ج) دراسة وتنظيم العلاقة بين السلطة المختصة بترخيص المباني والمكاتب الهندسية الاستشارية في قطر."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "يعمل بهذا القرار من تاريخ نشره في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
