{
  "id": "qa-law-2193",
  "type": "statute",
  "title": "قرار وزير الداخلية رقم (7) لسنة 1998 بشأن القواعد المنظمة للدعاية الانتخابية لإنتخابات المجلس البلدي المركزي",
  "short_name": "قرار وزير الداخلية رقم (7) لسنة 1998 بشأن القواعد المنظمة للدعاية الانتخابية لإنتخابات المجلس البلدي المركزي",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=2193&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "على كل مرشح أن يحصل، على ترخيص من وزارة الداخلية، قبل مباشرته لدعايته الإنتخابية، وذلك وفقاً للشروط التي تحددها الوزارة."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "لا يجوز أن تتضمن وسائل الدعاية الإنتخابية الدعوة لأي نزعة قبلية أو طائفية."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "لا يجوز أن تتعارض الشعارات والعبارات والصور المستخدمة في الدعاية الإنتخابية مع القيم الدينية والاجتماعية للمجتمع القطري."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "يجب ألا تخل الدعاية الإنتخابية بالأمن أو الآداب العامة أو التقاليد السائدة في المجتمع."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "يحظر تنظيم وعقد الاجتماعات الإنتخابية وإلقاء الخطب أو وضع الملصقات أو الإعلانات أو الصور في الأماكن التالية:\n1&shy; أماكن العبادة.\n2&shy; المعاهد ودور التعليم.\n3&shy; المباني الحكومية ومباني الهيئات والمؤسسات العامة.\n4&shy; أعمدة الكهرباء والهاتف.\n5&shy; داخل أو خارج قاعات الإنتخاب."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "لا يجوز إستعمال شعار الدولة الرسمي في الاجتماعات والإعلانات والنشرات والملصقات الإنتخابية وفي سائر أنواع الكتابات والصور التي تستخدم في الدعاية الإنتخابية."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "يحظر على أي مرشح الإساءة إلى المرشح الآخر أو الطعن في كفاءته بصورة مباشرة أو غير مباشرة أو إثارة النعرات القبلية أو الطائفية بين فئات المواطنين أو المساس بالأمور الشخصية."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "يلتزم المرشح بإزالة الإعلانات والملصقات والنشرات الإنتخابية وأي وسيلة من وسائل الدعاية على نفقته عقب الإنتهاء من العملية الإنتخابية."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "يجوز لوزارة الداخلية إلغاء الترخيص الممنوح للمرشح إذا خالف الشروط التي منح الترخيص على أساسها أو الأحكام الواردة في هذا القرار.\nكما يجوز لها إزالة وسائل الدعاية بما في ذلك الشعارات والصور والكتابات وغيرها من الملصقات المخالفة لأحكام هذا القرار على نفقة المخالف بطريق التنفيذ الإداري المباشر."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القرار. ويعمل به من تاريخ نشره في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
