{
  "id": "qa-law-2200",
  "type": "statute",
  "title": "قرار وزير المالية والبترول بالإنابة رقم (7) لسنة 1991 بتنظيم مهنة التخليص الجمركي",
  "short_name": "قرار وزير المالية والبترول بالإنابة رقم (7) لسنة 1991 بتنظيم مهنة التخليص الجمركي",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=2200&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "لا يجوز مزاولة مهنة التخليص الجمركي، إلا بعد الحصول على ترخيص بذلك من مدير إدارة الجمارك، وفقاً للشروط والإجراءات المنصوص عليها في هذا القرار."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "يشترط فيمن يرخص له بمزاولة مهنة التخليص الجمركي ما يلي:\n(1) أن يكون قطري الجنسية.\n(2) ألا تقل سنة عن إحدى وعشرين سنة ميلادية عند تقديم طلب الترخيص وتثبت السن بشهادة الميلاد أو صورة رسمية منها.\n(3) أن يكون محمود السيرة.\n(4) ألا يكون قد سبق الحكم عليه في جريمة ماسة بالشرف أو الأمانة أو في إحدى جرائم التهريب الجمركي، ما لم يكن قد مضت ثلاث سنوات على صدور الحكم أو تنفيذ العقوبة.\n(5) أن يكون حاصلاً على مؤهل علمي لا يقل عن الشهادة الإعدادية، ويعفى من هذا الشرط من كانت له مدة خبرة سابقة في ممارسة العمل الجمركي لا تقل عن ثلاث سنوات.\n(6) أن يجيد اللغة العربية قراءة وكتابة، وأن يكون ملماً باللغة الأنجليزية .\n(7) ألا يكون قد سبق شطب قيد اسمه من سجل المخلصين الجمركيين، ما لم تكن قد مضت ثلاث سنوات على الشطب.\n(8) أن ينجح في الامتحان الذي تعقده إدارة الجمارك لطالبي الترخيص بمزاولة المهنة. فإذا كان طالب الترخيص شخصاً اعتبارياً، تعين أن تتوافر في العاملين الذين يستخدمهم للقيام بأعمال التخليص الجمركي، الشروط المبينة في البنود من (2 إلى 8) من هذه المادة.\nويقوم الممثل القانوني للشخص الاعتباري بإخطار إدارة الجمارك بأسماء المخلصين الجمركيين التابعين له وبكل تغيير يطرأ على أوضاعهم"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "يقدم طلب الترخيص بمزاولة المهنة إلى إدارة الجمارك على النموذج الذي تعده لهذا الغرض. ويجب أن ترفق بالطلب الشهادات والمستندات المثبتة لتوافر الشروط المطلوبة.\nوتقوم ببحث طلبات الترخيص لجنة يرأسها وكيل إدارة الجمارك، وعضوية اثنين من العاملين في الإدارة يختارهما مديرها.\nوللجنة أن تتخذ الإجراءات اللازمة للتحقق من توافر الشروط المطلوبة لمنح الترخيص، بما في ذلك عقد الامتحان المطلوب، وترفع توصياتها في هذا الشأن إلى مدير إدارة الجمارك.\nوفي جميع الأحوال يجب أن يكون القرار الصادر من المدير يرفض الطلب مسبباً، ويخطر الطالب بهذا القرار خلال خمسة عشر يوماً من تاريخ صدوره بكتاب مسجل."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "يجوز لمن صدر القرار برفض طلبه أن يتظلم للوزير خلال ثلاثين يوماً من تاريخ إخطاره، ويجب أن يتضمن التظلم الأسانيد التي يقوم عليها، وأن ترفق به المستندات المؤيدة له.\nويكون قرار الوزير في التظلم نهائياً، ولا يجوز الطعن فيه أمام أية جهة أخرى"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "تمسك إدارة الجمارك سجلاً لقيد المرخص لهم بمزاولة المهنة، ويصدر مدير الإدارة المذكورة قراراً بتحديد نظام القيد في هذا السجل والبيانات الواجب أن يتضمنها."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "يجوز منح العاملين في الحكومة والإدارات التابعة لها وفي الهيئات العامة والمؤسسات العامة المفوضين كتابة من قبل هذه الجهات تصريحاً من إدارة الجمارك يخولهم القيام بأعمال التخليص الجمركي لحساب الجهات المذكورة."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "على كل من رخص له بمزاولة المهنة، أن يقدم إلى إدارة الجمارك ضماناً مصرفياً قيمته مائة ألف ريال إذا كان شخصاً عادياً، وثلاثمائة ألف ريال إذا كان شخصاً اعتبارياً، ضماناً للوفاء بالغرامات أو أية إلتزامات مالية تنشأ عن تطبيق أحكام قانون الجمارك واللوائح والقرارات المنفذة له، بسبب ما يرتكبه هو أو أحد المستخدمين التابعين له من مخالفات، وكذلك ضماناً للوفاء بتعويض الإدارة المذكورة عما قد يلحقها من أضرار نتيجة ارتكاب هذه المخالفات.\nوفي جميع الأحوال يجب أن يستكمل المخلص الجمركي قيمة الضمان المصرفي المحددة خلال ثلاثين يوماً من تاريخ الوفاء بأية غرامات أو التزامات أو تعويضات."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "يجب على من رخص له بمزاولة مهنة التخليص الجمركي ما يلي:\n(1) أن يلتزم بالواجبات والمسئوليات التي تفرضها عليه أحكام قانون الجمارك أو اللوائح والقرارات المنفذة له.\n(2) أن يمسك سجلاً مرقمة صفحاته ومختومة بخاتم إدارة الجمارك، يقيد فيه الرسائل التي يقوم بالتخليص عليها. وأن يتضمن السجل البيانات التالية:\n(أ) الرقم المسلسل للرسالة.\n(ب) رقم البيان الجمركي.\n(جـ) رقم وتاريخ القسيمة الجمركية الخاصة بسداد الرسوم المستحقة على الرسالة.\n(د) تفاصيل وسائل النقل والمستوعبات الخاصة بالرسالة.\nويجب عليه أن يحتفظ بهذا السجل لمدة خمس سنوات من تاريخ آخر قيد فيه، وتقديمه إلى مندوب إدارة الجمارك عند طلبه.\n(3) أن يمتنع، إذا كان حاصلاً على رخصة استيراد، عن استعمال هذه الرخصة للاستيراد نيابة عن الغير."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "يصدر قرار من مدير إدارة الجمارك بإلغاء الترخيص الصادر للمخلص الجمركي إذا فقد أحد الشروط المنصوص عليها في المادة (2) من هذا القرار."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "مع عدم الإخلال بالعقوبات المنصوص عليها في قانون الجمارك، يكون لمدير إدارة الجمارك، أو من يفوضه، النظر فيما يرتكبه المرخص له بمزاولة مهنة التخليص الجمركي من مخالفات لأحكام القانون المذكور أو اللوائح والقرارات المنفذة له، وله أن يوقع عليه إحدى العقوبات التأديبية الآتية:\n1) الإنذار.\n2) الإيقاف عن مزاولة المهنة مدة لا تجاوز ستة أشهر، ويجوز مضاعفة هذه العقوبة إذا ثبت ارتكابه مخالفة أخرى خلال سنتين من تاريخ ارتكابه المخالفة الأولى.\n3) إلغاء الترخيص بمزاولة المهمة وشطب قيد اسمه من السجل. ويجب إخطار المخالف بالقرار الصادر بتوقيع الجزاء التأديبي عليه خلال خمسة عشر يوماً من تاريخ صدوره بكتاب مسجل."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "يجوز لمن صدر القرار التأديبي ضده أن يتظلم إلى الوزير خلال ثلاثين يوماً من تاريخ إخطاره. ويكون قرار الوزير في التظلم نهائياً، ولا يجوز الطعن فيه أمام أية جهة أخرى."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القرار. ويعمل به من تاريخ نشره في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
