{
  "id": "qa-law-2224",
  "type": "statute",
  "title": "قرار رئيس الهيئة رقم (8) لسنة 1992 بإنشاء مركز الطب الرياضي",
  "short_name": "قرار رئيس الهيئة رقم (8) لسنة 1992 بإنشاء مركز الطب الرياضي",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=2224&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "ينشأ بالهيئة العامة للشباب والرياضة وحدة طبية تسمى \"مركز الطب الرياضي\" وتتبع نائب رئيس الهيئة."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "يدمج المركز الطبي التابع حالياً لاتحاد ألعاب القوى، بأجهزته وأدواته وسائر موجوداته بمركز الطب الرياضي وفقاً للبند السابق. وينقل إلى الهيئة العامة للشباب والرياضة موظفو المركز المذكور."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "يلحق بالمركز عدد كاف من الأطباء المتخصصين على النحو الذي بينته اللائحة الداخلية للمركز."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "يختص مركز الطب الرياضي بما يلي:\n1- توفير الخدمات الصحية ووسائل العلاج السريعة لإصابات الملاعب بالتنسيق مع الجهات المختصة.\n2- توفير وسائل الرعاية الصحية والنفسية للاعبي الفرق الوطنية.\n3- توفير وسائل العلاج والتأهيل لجميع الرياضيين في دولة قطر وفقاً للائحة الداخلية للمركز.\n4- وضع التقارير الخاصة بمدى كفاءة لاعبي المنتخبات الوطنية وذلك وفقاً لنتائج الاختبارات الفسيولوجية واختبارات اللياقة البدنية.\n5- وضع التقارير اللازمة بشأن العلاج بالخارج في حالة عدم توفر العلاج بالمركز أو المؤسسات الطبية المتوفرة بالدولة.\n6- الإشراف على تنظيم مراكز اللياقة البدنية لجميع النشاطات الرياضية المختلفة وتوفير الأماكن اللازمة لتنفيذ مشروعاتها في مراكز الشباب والأندية الرياضية وما في حكمها.\n7- تقديم خدمات العلاج والتأهيل لغير القطريين مقابل أجور رمزية ووفقاً للقواعد التي تحددها اللائحة الداخلية للمركز الطبي."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "يكون للمركز الطبي لجنة إدارة، ومدير مسئول، من ذوي الاختصاص ممن تتوافر فيهم الكفاءة والخبرة العالية في المجالات الطبية والرياضية والإدارية.\nوتكون مدة لجنة الإدارة سنتين قابلة للتجديد."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "تختص لجنة الإدارة بالإشراف الفني والإداري على مركز الطب الرياضي، ولها أن تقرر الوسائل الكفيلة بحسن أداء المركز للأهداف التي أنشئ من أجلها."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "تقوم لجنة الإدارة بوضع اللائحة الداخلية للمركز - مستعينة في ذلك بمن ترى الإستعانة بهم من الخبراء والمتخصصين، وتصدر اللائحة الداخلية للمركز بقرار من نائب رئيس الهيئة العامة للشباب والرياضة."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القرار. ويعمل به من تاريخ صدوره. وينشر في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
