{
  "id": "qa-law-2230",
  "type": "statute",
  "title": "قرار وزير الصحة العامة رقم (8) لسنة 1994 بتنظيم تداول المواد ذات التأثير النفسي",
  "short_name": "قرار وزير الصحة العامة رقم (8) لسنة 1994 بتنظيم تداول المواد ذات التأثير النفسي",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=2230&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "تختص إدارة الصيدلة والرقابة الدوائية بالإشراف على تنظيم وتنفيذ إجراءات تداول المواد ذات التأثير النفسي، وفقاً لأحكام القانون (19) لسنة 1993 المشار إليه، والقرارات المنفذة له، وبوجه خاص بما يلي:\n(1) تلقي الطلبات المقدمة من ذوي الشأن للحصول على ترخيص بالتعامل في المواد ذات التأثير النفسي، أيا كان الغرض من الترخيص، والقيام بفحص هذه الطلبات، والتحقق من استيفائها للبيانات والشروط والمستندات المنصوص عليها في القانون رقم (19) لسنة 1993 والقرارات الصادرة تنفيذاً لأحكامه.\n(2) إبلاغ طالبي الترخيص بالتعامل في المواد ذات التأثير النفسي، بما تم في طلباتهم، سواء بقبولها أو برفضها. وذلك بكتاب مسجل.\n(3) معاينة أماكن تداول وتخزين المواد ذات التأثير النفسي.\n(4) تلقي ومتابعة وحفظ كشوف حركة المواد ذات التأثير النفسي.\n(5) الاحتفاظ بالنماذج، وإمساك السجلات الخاصة بإجراءات التعامل في المواد ذات التأثير النفسي، والإشراف على تداولها.\n(6) إصدار إذن الإفراج الجمركي، بعد التحقق من مطابقة المواد ذات التأثير النفسي للبيانات والمواصفات الواردة في إذن الاستيراد، والاحتفاظ به بعد إتمام عملية الإفراج عن المواد التي تم استيرادها.\n(7) إعداد التقارير والإحصاءات الخاصة بالمواد ذات التأثير النفسي، وإخطار الجهة المختصة بما تضمنته هذه التقارير والإحصاءات.\n(8) قيد الجهات والأشخاص المرخص لهم بالتعامل في المواد ذات التأثير النفسي في السجل المنصوص عليه في المادة ( 18 ) من هذا القرار."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "لا يجوز منح الترخيص لمباشرة الأعمال المتعلقة بتداول المواد ذات التأثير النفسي إلا للجهات أو الفئات التالية:\n(1) المؤسسات الصيدلية.\n(2) المؤسسات العلاجية.\n(3) الجهات الحكومية، والمعاهد ومراكز الأبحاث العلمية بها.\n(4) الأطباء المرخص لهم بمزاولة مهنة الطب البشري، أو طب وجراحة الأسنان."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "يقدم طلب الترخيص إلى إدارة الصيدلة والرقابة الدوائية متضمناً البيانات التالية:\n(1) تاريخ الطلب.\n(2) اسم المؤسسة الصيدلية أو العلاجية، أو الجهة الحكومية، أو المعهد أو المركز العلمي.\n(3) الاسم الكامل ثلاثياً لمدير المؤسسة، أو الجهة الحكومية، أو المعهد أو المركز العلمي، أو الطبيب.\n(4) الجنسية.\n(5) العنوان الدائم.\n(6) المواد ذات التأثير النفسي المطلوب الترخيص بها.\n(7) الغرض من طلب الترخيص.\n(8) توقيع الطالب.\n(9) ختم الجهة الطالبة.\nويجب أن يرفق بالطلب المستندات الآتية، بحسب الأحوال:\nأ- نسخة من ترخيص الجهة الطالبة.\nب- نسخة من ترخيص مزاولة المهنة، إذا كان الطالب طبيباً أو صيدلياً."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "يصدر مدير إدارة الصيدلة والرقابة الدوائية قراراً، خلال ستين يوماً من تاريخ تقديم الطلب، بالموافقة على منح الترخيص أو برفضه. ويبلغ القرار إلى الطالب، خلال ثلاثين يوماً من تاريخ صدوره، بكتاب مسجل. وفي حالة رفض الطلب، يجب أن يكون قرار الرفض مسبباً.\nولطالب الترخيص أن يتظلم من القرار الصادر برفض طلبه إلى وزير الصحة العامة، خلال خمسة عشر يوماً من تاريخ إبلاغه. ويكون قرار الوزير الصادر في التظلم نهائياً.\nوفي حالة الموافقة، يعطي صاحب الشأن ترخيصاً وفقاً للنموذج رقم (1) المرافق لهذا القرار."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "على المرخص له في استيراد أو تصدير أو نقل كمية من المواد ذات التأثير النفسي، أن يتقدم بطلب إلى إدارة الصيدلة والرقابة الدوائية، للحصول على إذن باستيراد أو تصدير أو نقل الكمية التي يريدها. ويجب أن يتضمن الطلب البيانات التالية:\n(1) تاريخ الطلب ونوعه.\n(2) اسم الجهة الطالبة وعنوانها.\n(3) الاسم الكامل ثلاثياً للمدير، وجنسيته، وعنوان عمله.\n(4) بيانات الترخيص، ورقمه، ونوعه، وسبب منحه.\n(5) اسم المواد ذات التأثير النفسي، وطبيعتها وتركيزها، وكميتها، مكتوبة بالأرقام والحروف.\n(6) أسباب طلب استيراد أو تصدير أو نقل الكمية.\n(7) اسم الجهة الموردة، أو المصدر إليها، وعنوانها."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "لمدير إدارة الصيدلة والرقابة الدوائية الحق في رفض أو خفض الكمية المطلوبة، أو إلغاء بعض المواد.\nوفي حالة الموافقة، يعطي صاحب الشأن إذناً، وفقاً للنموذج رقم (2) المرافق لهذا القرار.\nويعتبر الإذن لاغياً إذا لم يعمل به خلال تسعين يوماً من تاريخ صدوره."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "على المستورد، أو المصدر، لكمية من المواد ذات التأثير النفسي، أن يقدم طلباً إلى إدارة الصيدلة والرقابة الدوائية، للإذن بالإفراج عن الكمية من سلطات الجمارك، مبيناً فيه رقم ونوع الإذن، والكمية الواردة أو المصدرة فعلاً.\nويرفق المستورد، أو المصدر، بالطلب صورة من الفاتورة الأصلية وصورة من بوليصة الشحن.\nوتسلم إدارة الصيدلة والرقابة الدوائية لصاحب الشأن إذن الإفراج الجمركي. ويعتبر الإذن لاغياً إذا لم يتم استخدامه خلال تسعين يوماً من تاريخ صدوره."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "لا يجوز لإدارة الجمارك الإفراج عن المواد ذات التأثير النفسي، المستورد أو المصدرة، إلا بموجب إذن الإفراج الجمركي الصادر من إدارة الصيدلة والرقابة الدوائية، وفقاً للنموذج رقم (3) المرافق لهذا القرار."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "تتسلم إدارة الجمارك إذن الإفراج من صاحب الشأن، وتقوم بالتأشير عليه بالكمية الواردة، أو المصدرة فعلاً. ثم تعيد أصل الإذن إلى إدارة الصيدلة والرقابة الدوائية، وتحتفظ إدارة الجمارك بصورة من إذن الإفراج."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "لا يجوز منح الترخيص بالاتجار في المواد ذات التأثير النفسي إلا لصيدلية، أو مخزن، أو مستودع، أو مصنع أدوية مرخص بإنشائه، وفقاً لأحكام القانون رقم (3) لسنة 1983 المشار إليه."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "على مديري الجهات المرخص لها بالاتجار في المواد ذات التأثير النفسي، حفظ هذه المواد في دواليب خاصة يحكم إغلاقها، ويكتب عليها عبارة: «مواد ذات تأثير نفسي». باللغتين العربية والانجليزية ويحتفظ المدير بمفاتيحها. ولا يجوز إعطاء هذه المفاتيح لأي موظف في هذه الجهات. ويكون استعمال هذه المواد والتصرف فيها بمعرفة المدير المسؤول شخصياً."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "للأطباء المرخص لهم بمزاولة مهنة الطب، العاملين في عيادات خاصة، أن يحصلوا على ترخيص يجيز لهم أن يحوزوا في عياداتهم بعض المواد ذات التأثير النفسي، المعدة للاستعمال عند الضرورة الملحة."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "يحظر على الطبيب أن يصرف أي كمية من المواد ذات التأثير النفسي التي يحوزها لمرضاه، لاستعمالهم الشخصي. أو أن يحرر لنفسه وصفه لأي كمية منها. وتكون كمية المواد ذات التأثير النفسي، التي تصرف للمريض بموجب وصفة طبيبة واحدة، بقدر يكفي لمدة ستين يوماً، لعلاج الأمراض المزمنة، ولمدة عشرة أيام، لعلاج الأمراض الأخرى. وإذا اقتضت حالة المريض صرف كمية أخرى، فتعين أن يتم ذلك بموجب وصفة طبية جديدة، في نهاية المدد المشار إليها. وتحرر الوصفة وفقاً للنموذج رقم (6) المرافق لهذا القرار."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Article (14)",
      "content": "يحظر على الصيدليات الحكومية والعامة والخاصة صرف وصفات طبية تحتوي على مواد ذات تأثير نفسي بعد مضي سبعة أيام من تاريخ تحريرها.\nكما يحظر صرفها إذا وجد بها كشط أو شطب أو تصحيح، ولا ترد لحاملها بعد صرف المواد المبينة بها، ويحظر استعمالها أكثر من مرة واحدة. وتحفظ في الصيدلية بعد توقيع الصيدلي عليها، مبيناً تاريخ صرفها.\nوتقيد الوصفات أولاً بأول، في ذات يوم صرفها في دفتر خاص لقيد المواد ذات التأثير النفسي، مرقومة صفحاته بأرقام مسلسلة لقيد الوارد المنصرف.\nوفي الصيدليات العامة والخاصة يدون على الوصفة رقم قيدها بدفتري قيد الوصفات الطبية وصرف الصيدلية.\nويعطي حامل الوصفة ما يثبت صرف الكمية المحددة بها من الصيدلية."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Article (15)",
      "content": "على مديري الجهات، والأطباء المنصوص عليهم في المادة (2) من هذا القرار، أن يرسلوا، بكتاب مسجل، إلى إدارة الصيدلية والرقابة الدوائية، في الأسبوع الأول من كل شهر، كشفاً موقعاً عليه منهم، موضحاً به الكميات الواردة، والكميات المنصرفة، والمتبقي لديهم من المواد ذات التأثير النفسي، خلال الشهر السابق. وذلك وفقاً للنموذج رقم (7) المرافق لهذا القرار.\nكما يجب عليهم -في حالة إلغاء الترخيص- تصفية ما تبقى لديهم من هذه المواد، تحت إشراف لجنة يشكلها وزير الصحة العامة لهذا الغرض."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Article (16)",
      "content": "على كل من رخص له باستيراد، أو تصدير، أو نقل، أو حيازة، أو الاتجار في المواد ذات التأثير النفسي، إمساك دفاتر خاصة لقيد جميع المواد الواردة والمنصرفة منها أولاً بأول في اليوم ذاته، مع بيان أنواعها، ونسب تركيزها، وكمياتها، ومصدرها، والجهة التي صرفت إليها.\nويجب أن تكون صفحات هذه الدفاتر مرقمة بأرقام مسلسلة، ومختومة بختم وزارة الصحة العامة. وأن يكون القيد فيها أولاً بأول، بحسب تواريخ الورود أو الصرف، وبخط واضح، لا يتخلله بياض أو محو أو كشط أو تحشير، وفقاً للنموذج رقم (4) بالنسبة للصيدليات، و النموذج رقم (5) بالنسبة لغيرها من الجهات."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Article (17)",
      "content": "يجب حفظ الدفاتر المنصوص عليها في المادتين ( 14 )، ( 16 ) من هذا القرار لمدة عامين، من تاريخ آخر قيد فيها. كما يجب حفظ الوصفات الطبية المنصوص عليها في المادة (14) للمدة ذاتها، من التاريخ المبين عليها."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Article (18)",
      "content": "على إدارة الصيدلة والرقابة الدوائية إنشاء سجل خاص، تقيد فيه التراخيص الصادرة، وأسماء الأشخاص والجهات المرخص لها، وفقاً لأحكام المادة رقم (3) من القانون رقم (19) لسنة 1993 المشار إليه.\nويتضمن السجل البيانات التالية:\n(1) رقم القيد وتاريخه.\n(2) اسم الجهة أو الطبيب المرخص له، وعنوانه.\n(3) الاسم الكامل ثلاثياً للمدير، وجنسيته ومهنته.\n(4) رقم الترخيص، ونوعه، وسبب منحه، وتاريخ إصداره وانتهائه.\n(5) الأسماء الكاملة للمواد ذات التأثير النفسي المرخص لها بتداولها، وبياناتها."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Article (19)",
      "content": "يكون لموظفي وزارة الصحة العامة -من الأطباء والصيادلة، الذين يندبهم الوزير بقرار منه- صفة مأموري الضبط القضائي في إثبات ما يقع من مخالفات لأحكام القانون رقم (19) لسنة 1993 المشار إليه، وهذا القرار.\nويكون لهم الحق في دخول المؤسسات الصيدلية والعلاجية، والعيادات، ومصانع الأدوية، والمعاهد العلمية، وضبط المواد ذات التأثير النفسي. والاطلاع على الدفاتر والأوراق والمستندات المتعلقة بها. والتحقق من تنفيذ أحكام القانون."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Article (20)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القانون. ويعمل به من تاريخ نشره في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
