{
  "id": "qa-law-2238",
  "type": "statute",
  "title": "قرار وزير شؤون الخدمة المدنية والإسكان رقم (8) لسنة 2005 بشأن تنظيم شروط وإجراءات الترخيص باستقدام عمال من الخارج لحساب الغير",
  "short_name": "قرار وزير شؤون الخدمة المدنية والإسكان رقم (8) لسنة 2005 بشأن تنظيم شروط وإجراءات الترخيص باستقدام عمال من الخارج لحس...",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=2238&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "يكون منح الترخيص باستقدام عمال من الخارج لحساب الغير وفقاً للشروط والإجراءات المبينة في هذا القرار."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "يشترط في طالب الحصول على الترخيص باستقدام عمال من الخارج لحساب الغير ما يلي:\n1- أن يكون قطرياً.\n2- ألا يقل عمره عن إحدى وعشرين سنة ميلادية.\n3- ألا يكون قد سبق الحكم عليه في جريمة مخلة بالشرف أو الأمانة ما لم يكن قد رد إليه اعتباره.\n4- أن يكون له مكتب مستقل يمارس فيه نشاطه.\n5- أن يكون للمكتب مدير مسئول متفرغ، سواء كان هو طالب الترخيص أو من يعينه لذلك.\n6- أن يقدم كفالة مصرفية مقدارها (250,000) مائتان وخمسون ألف ريال، صادرة لصالح وزارة شؤون الخدمة المدنية والإسكان، تكون سارية المفعول طوال مدة الترخيص الأصلية والمجددة."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "يقدم طلب الحصول على الترخيص إلى إدارة العمل بوزارة شؤون الخدمة المدنية والإسكان من الطالب شخصياً أو من يمثله قانوناً، وفقاً للنموذج رقم (1) المرفق بهذا القرار، مرفقاً به المستندات التالية:\nأولاً: بالنسبة للأشخاص الطبيعيين:\n1- صورة من البطاقة الشخصية.\n2- صحيفة الحالة الجنائية.\n3- صورة طبق الأصل من السجل التجاري.\n- بالنسبة للأشخاص المعنويين:\n1- صورة عقد تأسيس الشركة أو نظامها الأساسي والسجل التجاري لها.\n2- صورة البطاقة الشخصية بالنسبة للمدير المسؤول المتفرغ لمزاولة هذا النشاط.\nثانياً: صورة من عقد إيجار المكتب المزمع مزاولة النشاط فيه أو سند ملكية العقار الكائن به.\nثالثاً: تعهد بإيداع الكفالة المصرفية المطلوبة بعد الموافقة على إصدار الترخيص. وتسلم الإدارة الطالب إيصالاً مرقماً موضحاً به تاريخ تقديم الطلب وبيان المستندات المرفقة به."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "تقيد إدارة العمل طلبات الحصول على الترخيص في سجل خاص يعد لهذا الغرض، بأرقام مسلسلة وفقاً لتاريخ تقديمها، على أن تفرد صفحة مستقلة لكل طلب تتضمن البيانات التالية:\n1- اسم مقدم الطلب.\n2- تاريخ الميلاد.\n3- الجنسية.\n4- المهنة.\n5- مقر مكتب مزاولة النشاط.\n6- تاريخ صدور الترخيص.\n7- تاريخ إيداع الكفالة.\n8- تاريخ نهاية مدة الترخيص.\n9- تاريخ التجديد.\n10- ملاحظات.\nويخصص لكل طلب ملف تودع فيه جميع المستندات المقدمة والمكاتبات المتعلقة به بأرقام مسلسلة حسب تاريخ ورودها."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "تقوم إدارة العمل عند تلقي الطلبات بما يلي:\n1- اتخاذ الإجراءات اللازمة لبحثها والتأكد من توفر الشروط والمستندات المطلوبة.\n2- إعداد مذكرة بالرأي في شأن الموافقة على منح الترخيص أو رفض الطلب، وعرضها على وزير شؤون الخدمة المدنية والإسكان للبت في طلب الترخيص خلال ثلاثين يوماً من تاريخ تقديمه، ويعتبر انقضاء هذه المدة دون البت فيه رفضاً له.\nوفي جميع الأحوال يتعين على إدارة العمل إخطار طالب الترخيص بالقرار الصادر خلال أسبوع من تاريخ صدوره بموجب كتاب مسجل مصحوب بعلم الوصول."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "في حالة رفض طلب الترخيص أو انقضاء مدة ثلاثين يوماً من تاريخ تقديمه دون البت فيه، يجوز لصاحب الشأن التظلم إلى الوزير خلال خمسة عشر يوماً من تاريخ إخطاره بقرار الرفض أو انقضاء المدة المشار إليها، ويتم البت في التظلم خلال ثلاثين يوماً من تاريخ تقديمه، ويكون قرار الوزير بالبت في التظلم نهائياً، ويعتبر انقضاء هذا الميعاد دون البت فيه رفضاً له."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "تعد إدارة العمل سجلاً لقيد التظلمات المقدمة من طالبي الترخيص، متضمناً البيانات التالية:\n1- اسم المتظلم.\n2- تاريخ تسلم الإخطار برفض طلب الترخيص أو انقضاء المدة المشار إليها في المادة السابقة.\n3- تاريخ تقديم التظلم.\n4- ملخص بأسباب التظلم.\n5- القرار الصادر في التظلم."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "على الطالب الذي تمت الموافقة على منحه الترخيص أن يقدم إلى الوزارة خلال عشرة أيام من تاريخ تسلمه الإخطار بالموافقة، كفالة مصرفية مقدارها (250,000) مائتان وخمسون ألف ريال لصالح الوزارة، وذلك من أحد المصارف المعمتدة بالدولة، على أن تكون الكفالة سارية المفعول طوال مدة الترخيص، فإذا لم يقم طالب الترخيص بتقديم الكفالة خلال المدة المذكورة، اعتبر طلبه كأن لم يكن."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "يصدر الوزير قراراً بمنح الترخيص وفقاً للنموذج رقم (3) المرفق بهذا القرار، وذلك بعد إيداع الكفالة المصرفية في الميعاد المحدد وسداد الرسوم المقررة."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "يتعين على المرخص له باستقدام عمال من الخارج لحساب الغير الحصول على الترخيص التجاري اللازم بذلك."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "يكون الترخيص لمدة سنتين قابلة للتجديد لمدة أو لمدد أخرى مماثلة، ويقدم طلب التجديد وفقاً للنموذج رقم (2) المرفق بهذا القرار خلال ثلاثين يوماً قبل التاريخ المحدد لانتهاء مدته، ويجب عند التجديد أن تتوفر جميع الشروط اللازمة للحصول على الترخيص ابتداء، وسداد رسم التجديد المقرر."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "يجوز للمرخص له عند فقد الترخيص أو تلفه، استخراج بدل فاقد أو بدل تالف منه، ويقدم طلباً بذلك إلى الإدارة وفقاً للنموذج رقم (2) المرفق بهذا القرار مشفوعاً بصورة رسمية من البلاغ المقدم إلى مركز الشرطة عن واقعة الفقد، أو أصل الترخيص التالف، مع سداد الرسوم المقررة.\nوعلى إدارة العمل بعد مراجعة المستندات والتأكد من توفر جميع الشروط عرض مذكرة على الوزير لإصدار بدل فاقد أو تالف من الترخيص الأصلي خلال أسبوع من تاريخ تقديم المستندات وسداد الرسوم."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "تخصص قيمة الكفالة المصرفية لتنفيذ الأحكام المشمولة بالنفاذ والصادرة ضد المرخص له، بسبب عمل من الأعمال التي يزاولها، ولتنفيذ الأحكام بالغرامات المحكوم بها ضده، ولتغطية تكاليف قيام الوزارة بإعادة العامل إلى بلده في حالة امتناع المرخص له عن إعادته في أي من الحالات المنصوص عليها في المادة ( 18 ) من هذا القرار.\nوإذا نقصت قيمة الكفالة المصرفية نتيجة لتنفيذ ما تقدم، يتم تكليف المرخص له بإستكمالها، وذلك خلال مدة لا تجاوز خمسة عشر يوماً من تاريخ إخطاره بذلك بكتاب مسجل مصحوب بعلم الوصول، وإلا جاز للوزير إصدار قرار بوقف الترخيص."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Article (14)",
      "content": "يجوز بقرار من الوزير إلغاء الترخيص في الأحوال التالية:\n1- إذا فقد المرخص له شرطاً من شروط الحصول على الترخيص.\n2- إذا تقاضى المرخص له من العامل الأجنبي أي مقابل نظير إلحاقه بالعمل.\n3- إذا قدم المرخص له إلى الإدارة بيانات أو أوراقاً غير صحيحة عند طلب الترخيص أو تجديده واتضح بعد حصوله على الترخيص عدم صحتها.\n4- الاعتياد على مخالفة العقود المبرمة بينه وبين أصحاب العمل.\nولمن ألغى ترخيصه التظلم من قرار الإلغاء وفقاً لحكم المادة ( 6 ) من هذا القرار، ولا يخل إلغاء الترخيص في الحالات السابقة بتوقيع العقوبات الواردة بقانون العمل المشار إليه أو أي قانون آخر."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Article (15)",
      "content": "يشترط في المكتب الذي يزاول فيه نشاط استقدام عمال من الخارج لحساب الغير ما يلي:\n1- أن يكون مقراً دائماً مستقلاً يسمح باستقبال أصحاب العمل الراغبين في الحصول على عمال من الخارج.\n2- أن يعلن اسم المكتب ومواعيد العمل في مكان ظاهر خارج المبنى الذي يقع فيه المكتب مع مراعاة أحكام القوانين واللوائح المنظمة للإعلانات ومواعيد العمل.\n3- أن يعلن عن الترخيص الممنوح للمكتب بمزاولة نشاطه في مكان ظاهر داخل المكتب."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Article (16)",
      "content": "يختص المكتب بالقيام بالأعمال التالية:\n1- تلقي طلبات أصحاب الأعمال الخاصة بطلب استقدام عمال من الخارج لحسابهم وقيدها في السجل المعد لذلك.\n2- تزويد أصحاب الأعمال باحتياجاتهم من الأيدي العاملة من الخارج طبقاً للموافقات الرسمية الصادرة لهم من الجهات المختصة في الدولة.\n3- اتخاذ الإجراءات اللازمة نحو استقدام العمال من الخارج بالشروط التي طلبها صاحب العمل وإنهاء إجراءات استقدامهم إلى الدولة.\n4- اتخاذ الإجراءات اللازمة نيابة عن صاحب العمل مع الجهات الحكومية المعنية ذات الصلة بهذه الأنشطة إذا فوض بذلك."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Article (17)",
      "content": "على المرخص له الالتزام بالتعليمات التي تصدرها الوزارة والجهات المعنية الأخرى في مجال استقدام العمال من الخارج، ويجب عليه بوجه خاص القيام بما يلي:\n1- الوقوف على كل تغيير يطرأ على سياسة العمل في الدولة القادم منها العمالة.\n2- تحرير عقد استقدام بين المكتب وصاحب العمل مصدقاً عليه من إدارة العمل وفقاً للنموذج رقم (5) المرفق بهذا القرار.\n3- يلتزم المكتب بتزويد العامل المطلوب بنسخة من شروط العمل موقعة من صاحب العمل، ويجب أن تتضمن هذه الشروط:\nأ‌ نوع العمل المتفق عليه وطبيعته.\nب‌ نوع عقد العمل من حيث كونه محدد المدة أو غير محدد المدة، ومدة الإخطار المتفق عليها.\nج‌ قيمة الأجر الذي قبل به العامل.\nد‌ أية شروط أخرى يتفق عليها صاحب العمل بشرط ألا تكون مخالفة للقانون إلا إذا كانت أكثر فائدة للعامل.\nويلتزم صاحب العمل بتحرير عقد عمل للعامل قبل وصوله إلي البلاد وفق ذات الشروط التي قبل العامل العمل بها.\n4- استقدام العمال من الخارج بموجب عقود عمل معدة سلفاً وموقعاً عليها من صاحب العمل ومصدقاً عليها من الجهات الرسمية.\n5- الاحتفاظ بسجل لقيد الطلبات الواردة من أصحاب الأعمال، وسجل للعمال الذين تم استقدامهم، يبين فيه أعدادهم وتاريخ وصولهم والجهة التي يعملون بها والاحتفاظ كذلك بصورة من عقود عملهم.\n6- تزويد الوزارة شهرياً بالبيانات الخاصة بحركة استقدام العمال من واقع سجل الاستقدام في ميعاد لا يجاوز الأسبوع الأول من الشهر التالي."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Article (18)",
      "content": "يلتزم المرخص له بإعادة العامل إلى بلده، وعلى نفقته الخاصة، وبرد المبالغ التي حصل عليها من صاحب العمل، في الحالات الآتية:\n1- تخلف أي من الشروط التي يجب توافرها في العامل.\n2- ثبوت عدم اللياقة الصحية للعامل.\n3- عدم موافقة الجهات الأمنية.\n4- رفض العامل استلام العمل."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Article (19)",
      "content": "يحظر على المرخص له ما يلي:\n1- أن يتقاضى من العامل المستقدم أي مبالغ بصفة أتعاب أو مصاريف استقدام أو غير ذلك من التكاليف.\n2- أن يزاول في المكتب أي عمل آخر غير استقدام عمال من الخارج لحساب الغير."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Article (20)",
      "content": "يحظر على المرخص له التنازل عن الترخيص الصادر له وفقاً لهذا القرار للغير إلا بموافقة الوزير، ويشترط أن تتوفر في المتنازل إليه الشروط المنصوص عليها في المادة ( 2 ) من هذا القرار."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Article (21)",
      "content": "ينتهي الترخيص بوفاة المرخص له، ومع ذلك يجوز نقل الترخيص إلى الورثة الذين تنطبق عليهم الشروط المنصوص عليها في المادة ( 2 ) من هذا القرار، إذا طلبوا ذلك خلال ثلاثة أشهر من تاريخ الوفاة."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Article (22)",
      "content": "في حالة التنازل عن الترخيص أو نقله طبقاً لأحكام المادتين السابقتين من هذا القرار، تنقل معه كافة التزامات صاحب الترخيص الأصلي."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "Article (23)",
      "content": "على جميع مكاتب استقدام عمال من الخارج لحساب الغير، العاملة في تاريخ العمل بهذا القرار، أن توفق أوضاعها وفقاً لأحكام قانون العمل المشار إليه وهذا القرار خلال ستة أشهر من تاريخ العمل به."
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "Article (24)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القرار. ويعمل به من تاريخ نشره في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
