{
  "id": "qa-law-2240",
  "type": "statute",
  "title": "قرار وزير الداخلية رقم (8) لسنة 1983 بتحديد فئات وقواعد الغرامة التي يجوز التصالح عليها في جرائم دخول وإقامة الأجانب في قطر",
  "short_name": "قرار وزير الداخلية رقم (8) لسنة 1983 بتحديد فئات وقواعد الغرامة التي يجوز التصالح عليها في جرائم دخول وإقامة الأجانب...",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=2240&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "تحدد فئات الغرامة التي يجوز التصالح عليها مقابل التنازل عن إقامة الدعوى الجنائية ضد المخالفين لأحكام قانون دخول وإقامة الأجانب في قطر على النحو التالي:\nأ- الداخلون إلى قطر بموجب نظام 72 ساعة:- يغرم كل من تجاوز المدة المصرح له بها مقابل مبلغ خمسمائة ريال عن كل يوم.\nب- الداخلون إلى قطر بتأشيرات دخول للزيارة:- يغرم كل من تجاوزت إقامته بالبلاد مدة الزيارة المصرح بها مبلغ مائتي ريال عن كل يوم.\nجـ- المتأخرون عن تجديد إقامتهم:- يغرم المخالف مبلغ ثلاثمائة ريال عن كل شهر تأخير.\nد- الداخلون إلى قطر بطريقة غير مشروعة:- يغرم المخالف الحد الأقصى لقيمة الغرامة وقدره أربعة آلاف وخمسمائة ريال قطري.\nهـ- المتأخرون في استخراج رخص الإقامة في الموعد المحدد:\nيغرم المخالف مبلغ ثلاثمائة ريال عن كل شهر تأخير.\nو) يغرم ربان السفينة أو قائد الطائرة أو السيارة الذي لم يقدم كشفاً بأسماء الأطقم والركاب، أو ينقل ركاباً للبلاد لا يحملون جوازات سفر أو سمات دخول أو يسمح لهم بمغادرة وسيلة النقل قبل إبلاغ السلطات المختصة، بغرامة لا تقل عن ثلاثة آلاف ريال ولا تزيد على عشرة آلاف ريال.\nز) يغرم مدير الفندق ومن في حكمه، الذي يقدم معلومات غير صحيحة عن المطلوب السماح لهم بدخول البلاد، أو يسكنهم في غير الفندق المخصص لإقامتهم في غير ضرورة، بغرامة لا تقل عن ثلاثة آلاف ريال ولا تزيد على عشرة آلاف ريال."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "لا يجوز أن يتجاوز مقدار الغرامة التي يجوز التصالح عليها في جميع حالات مخالفة أحكام القانون رقم (3) لسنة 1963م - السالف الإشارة إليه - مبلغ أربعة آلاف وخمسمائة ريال قطري، عدا حالة مخالفة حكم البند (3) من المادة (19) من القانون سالف الذكر فتضاعف قيمة الغرامة إذا كان المخالف شركة أو مؤسسة."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "على مدير إدارة الهجرة والجوازات والجنسية تنفيذ هذا القرار ويعمل به من تاريخ صدوره، وينشر في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
