{
  "id": "qa-law-2241",
  "type": "statute",
  "title": "قرار وزاري رقم (8) لسنة 1983 بتعيين الحد الأقصى لأسعار بعض المنتجات البترولية والغاز",
  "short_name": "قرار وزاري رقم (8) لسنة 1983 بتعيين الحد الأقصى لأسعار بعض المنتجات البترولية والغاز",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=2241&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "( عدلت بموجب قرار وزاري 36/2001 ) ( عدلت بموجب قرار وزاري 37/1998 )\nيكون الحد الأقصى لأسعار بيع المنتجات البترولية والغاز للمستهلك وفقاً لما هو مبين أمام كل منها:\nأ- الوقود:\nمسلسل\nالنوع\nالوحدة\nسعر البيع بالريال للمستهلك\n1\n2\n3\n4\nبنزين سوبر 97 (أوكتين)\nبنزين ممتاز 90 (أوكتين)\nديزل\nكيروسين (كاز)\nلتر\nلتر\nلتر\nلتر\n0,70\n0,65\n0,60\n0,40\nب- الغاز:\nالنوع\nالوحدة\nسعر البيع بالريال توصيل المنازل\n1- غاز\nاسطوانة عبوة (12) كيلو جراماً\n(10) ريالات\n2- غاز\nاسطوانة عبوة (48) كيلو جراماً\n(35) ريالاً"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "تحدد قيمة التأمين الذي يطلب من المستهلك دفعه مقابل اسطوانة الغاز الفارغة. في حالة عدم قيامه باستبدالها، وفقاً لما يلي:\nالوحدة\nقيمة التأمين المطلوب دفعه من المستهلك\n1- اسطوانة غاز فارغة سعة (12) كيلو جراماً\n(100) ريال\n2- اسطوانة غاز فارغة سعة (48) كيلو جراماً\n(300) ريال"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "على كل بائع للمواد والسلع المشار إليهما في المادة الأولى الالتزام بألا يبيعها بسعر يزيد عن سعرها المحدد وفقاً لأحكام المادتين السابقتين، وبأن يعلن في مكان ظاهر عن سعر بيع كل منها بوضع بطاقة بالسعر المحدد."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "يتضمن السعر المحدد لأسطوانة الغاز وفقاً لأحكام المادة الأولى مقابل توصيلها إلى المنازل، ويلتزم بائعوها بتوصيلها وتركيبها والتأكد من سلامة التركيب."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "يحظر اتباع أي طرق أو اتخاذ ما يلي تدابير أو إجراءات من شأنها رفع الأسعار المحددة بمقتضى المادة الأولى و الثانية ارتفاعاً مصطنعاً.\nويعد من قبيل ذلك ما يلي:\nأ- العمل على السيطرة على تداول المنتجات البترولية المشار إليها والغاز في الأسواق عن طريق تجميعها أو تخزينها بقصد حجبها عن السوق.\nب- عدم الاستجابة السريعة لطلبات المستهلكين من اسطوانات الغاز بتوصيلها للمنازل سواء كان طلب التوصيل بحضور المستهلك لمحل البيع بنفسه أو بواسطة غيره أو عن طريق الهاتف."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "يكون لموظفي ومفتشي وموظفي إدارة المواصفات والمقاييس وحماية المستهلك بوزارة المالية والاقتصاد والتجارة، كل في دائرة اختصاصه صفة مأموري الضبط القضائي في ضبط وإثبات ما يقع من مخالفات لأحكام هذا القرار. ويكون لهم في أي وقت دخول الأماكن المخصصة لبيع أو تخزين المواد المشار إليها في هذا القرار، والتفتيش عليها والاطلاع على السجلات والمستندات للتحقق من تنفيذ أحكام هذا القرار."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "مع عدم الإخلال بأي عقوبة أشد ينص عليها قانون آخر، يعاقب كل من يخالف أحكام هذا القرار بالعقوبات المنصوص عليها في القانون رقم (12) لسنة 1972 المشار إليه."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القرار، ويعمل به من تاريخ نشره في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
