{
  "id": "qa-law-2237",
  "type": "statute",
  "title": "قرار وزاري رقم (8) لسنة 1983 بشأن تشكيل وتنظيم أعمال لجنة تقدير التعويضات المستحقة لوزارة الكهرباء والماء عن الأضرار التي تلحق بمنشآتها الكهربائية والمائية العامة",
  "short_name": "قرار وزاري رقم (8) لسنة 1983 بشأن تشكيل وتنظيم أعمال لجنة تقدير التعويضات المستحقة لوزارة الكهرباء والماء عن الأضرار...",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=2237&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "تشكل لجنة تقرير التعويضات المنصوص عليها في المادة (11) من القانون رقم (11) لسنة 1979م المشار إليه، على الوجه التالي:\n1- السيد/غانم محمد الكبيسي رئيس قسم التوزيع رئيساً\n2- السيد/صالح محمد السليطي رئيس قسم لحام الكابلات نائباً للرئيس\n3- السيد/مارك ميشيل ماكسويل مساعد مهندس قسم التوزيع أعضاء\n4- السيد/مورالي دهران مساعد هندسة مدني\n5- السيد/عبد الله صالح الكواري مساعد هندسة قسم الإرسال\n6- السيد/محمد السوج مساعد مهندس بقسم المشاريع\n7- السيد/عبد الله شايف علوي ملاحظ مداد خطوط\n8- السيد/ناصر مبارك الهاجري مسؤول منطقة الريان\nوتختص هذه اللجنة بتقدير التعويضات المستحقة عن الأضرار التي تلحق بمنشآت الوزارة الكهربائية والمائية العامة، نتيجة أي خطأ جنائي أو مدني."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "يجوز للجنة أن تكلف بعض أعضائها أو واحد منهم بأداء عمل معين من الأعمال التي تختص بها، على أن تعرض نتائج ذلك العمل عليها."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "لا تكون اجتماعات اللجنة صحيحة إلا بحضور الرئيس أو نائبه وأغلبية أعضائها على الأقل. وتصدر قراراتها بأغلبية أصوات الأعضاء الحاضرين، وعند التساوي يرجح الجانب الذي منه الرئيس."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "يحرر لكل اجتماع من اجتماعات اللجنة محضر يدون فيه أسماء الأعضاء الحاضرين والغائبين، وموجز واف لما يدور بها من مناقشات وما تنتهي إليه من قرارات، ويوقع على المحضر الرئيس أو نائبه والأعضاء الحاضرون."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "للجنة أن تستدعي من ترى ضرورة استدعائهم من موظفي الحكومة بعد موافقة الجهات التي يتبعونها، أو من ترى من الخبراء أو الفنيين غير التابعين لجهات حكومية، وذلك لتقديم المعلومات اللازمة والإدلاء بآرائهم الفنية، دون أن يكون لهم حق الاشتراك في التصويت."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "يتولى سكرتارية اللجنة، بالإضافة إلى عمله الأصلي، أحد موظفي وزارة الكهرباء والماء يندبه الوزير لهذا الغرض."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "تعتمد قرارات اللجنة من مدير إدارة الكهرباء أو مدير إدارة المياه حسب الأحوال، ويخطر بها المسئولون عن التعويض بكتاب مسجل."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "لذوي الشأن التظلم من قرارات اللجنة خلال الخمسة عشر يوماً التالية للاخطار، وذلك بموجب كتاب مسجل إلى وزير الكهرباء والماء."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "في حالة وجود مستحقات مالية للمتسبب في الضرر أو المسئولين معه بالتضامن لدى إحدى الجهات الحكومية، يجوز للوزارة قبل صدور قرار لجنة التقدير أن تطلب من تلك الجهة الاحتفاظ لديها بمبلغ يكفي لضمان سداد القيمة التقريبية للتعويض، مع إخطار إدارة الشئون المالية بوزارة المالية والبترول بذلك.\nوللوزارة أن تستوفي مستحقاتها بعد صدور قرار اللجنة بطريق التنفيذ المباشر على المستحقات المذكورة دون حاجة إلى تنبيه أو إنذار أو غير ذلك من الإجراءات القضائية."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "ينشر هذا القرار في الجريدة الرسمية، ويعمل به من تاريخ صدوره."
    }
  ],
  "definitions": []
}
