{
  "id": "qa-law-2268",
  "type": "statute",
  "title": "قرار وزير شؤون الخدمة المدنية والإسكان رقم (9) لسنة 2005 بشأن التصرف في حصيلة الخصومات الموقعة على العمال",
  "short_name": "قرار وزير شؤون الخدمة المدنية والإسكان رقم (9) لسنة 2005 بشأن التصرف في حصيلة الخصومات الموقعة على العمال",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=2268&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "تقيد حصيلة الجزاءات التي تقتطع من العمال في كل منشأة في سجل خاص يسمى «سجل حصيلة الجزاءات»، يبين فيه اسم العامل الذي وقع عليه الجزاء، ومقدار أجره وقيمة الجزاء، وتاريخه، وسبب توقيعه أو مناسبته، ومجموع حصيلة هذه الجزاءات شهرياً."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "تشكل في كل منشأة تستخدم عشرة عمال فأكثر لجنة تسمى «لجنة التصرف في حصيلة الجزاءات»، برئاسة صاحب العمل أو من ينيبه وعضوية اثنين من عمال المنشأة من ممثلي العمال في اللجنة العمالية للمنشأة، فإذا لم توجد لجنة عمالية قام العمال باختيارهما."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "تختص اللجنة بتقرير أوجه التصرف في أموال حصيلة الجزاءات في الأغراض الاجتماعية والثقافية والرياضية لعمال المنشأة، ولا يجوز صرف أي مبلغ من هذه الأموال بصفة مكافأة أو لشراء حاجيات المعيشة أو الملبس.\nكما لا يجوز استثمارها في أي عمل يحتمل الكسب أو الخسارة."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "تعقد اللجنة اجتماعاً واحداً على الأقل كل سنة للتصرف في حصيلة أموال الجزاءات، ويجوز للجنة أن تؤجل التصرف فيها إلى سنة تالية على الأكثر إذا لم تكن هذه الأموال كافية للقيام بعمل مفيد."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "يشترط لصحة انعقاد اللجنة حضور جميع أعضائها وتصدر قراراتها بالأغلبية."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "على اللجنة تحرير محضر بنتائج اجتماعها يوقع من جميع الأعضاء، وعلى المنشأة إرسال المحضر إلى إدارة العمل في موعد لا يجاوز خمسة عشر يوماً من تاريخ صدور قرار اللجنة."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "لا تعتبر قرارات اللجنة نافذة إلا باعتماد إدارة العمل، فإذا لم تعترض عليها خلال شهرين من تاريخ إرسالها إليها، صارت نافذة."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "توزع حصيلة أموال الجزاءات عند تصفية المنشأة لأي سبب من الأسباب بالتساوي على العمال الموجودين بها وقت التصفية."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القرار. ويعمل به من تاريخ نشره في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
