{
  "id": "qa-law-2273",
  "type": "statute",
  "title": "قرار وزاري رقم (9) لسنة 1983 بتعيين الحد الأقصى لأسعار بيع الطحين المدعوم وتنظيم تداوله",
  "short_name": "قرار وزاري رقم (9) لسنة 1983 بتعيين الحد الأقصى لأسعار بيع الطحين المدعوم وتنظيم تداوله",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=2273&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "( عدلت بموجب قرار وزاري 332/2018 ) ( عدلت بموجب قرار وزاري 11/1992 )\nيكون الحد الأقصى لسعر بيع الطحين المدعوم (استخراج 77%) 28,80 ثمانية وعشرون ريالاً وثمانون درهماً للكيس زنة (50) خمسين كيلو جراماً صافياً."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "على أصحاب المطاحن والمسئولين عن إدارتها والمستوردين عدم صرف أو بيع الطحين المدعوم إلا بترخيص من قسم تحديد الأسعار وحماية المستهلك بوزارة الاقتصاد والتجارة."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "على أصحاب المطاحن والمسئولين عن إدارتها والمستوردين أن يمسكوا سجلا خاصاً تدون فيه البيانات التالية:\nأ- كمية الطحين المنتجة أو المستوردة يومياً.\nب- كمية الطحين المنصرفة يومياً.\nج- أسماء المستلمين للطحين وتاريخ التسليم والكمية المنصرفة لكل منهم.\nويجب أن يكون السجل مرقم الصفحات بأرقام مسلسلة ومختومة صفحاته بخاتم قسم تحديد الأسعار وحماية المستهلك بالوزارة قبل بدء العمل به. على أن يبين في أول وآخر صفحة منه عدد صفحات السجل.\nويراعى استخراج سجل جديد بدلا من السجل المنتهي على أن يحتفظ بالسجل القديم لمدة سنتين من تاريخ انتهائه."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "يقتصر استعمال الطحين المدعوم المنتج من شركة مطاحن الدقيق القطرية (استخراج 77%) على صناعة الخبز العربي والبلدي.\nويحظر على أصحاب المخابز والأفران والمحلات والمسئولين عن إدارتها استخدام هذا الطحين في إنتاج أنواع الخبز الأخرى، خلاف الخبز العربي والبلدي، أو في صناعة الحلوى أو غيرها من المنتجات التي يدخل الطحين في صناعتها."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "يحظر على أصحاب المخابز المنتجة للخبز العربي والبلدي والمسئولين عن إدارتهـا بيع الطحين المدعوم المنتج من شركة مطاحن الدقيق القطرية (استخراج 77%) أو عرضه للبيع، أو التصرف فيه بأي وجه يخرج عن حدود الغرض المخصص له."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "يحظر على أصحاب المخابز المنتجة للخبز اللبناني والإيراني والمسئولين عن إدارتها التوقف كلياً أو جزئياً عن إنتاج الخبز إلا بإذن كتابي من قسم تحديد الأسعار وحماية المستهلك بالوزارة، ولأسباب أو أعذار قهرية يقرها القسم."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "مع عدم الإخلال بأحكام المادة (10) من قرار وزير الاقتصاد والتجارة رقم (2) المشار إليه،\nيجب على أصحاب المخابز المنتجة للخبز اللبناني والإيراني والمسئولين عن إدارتها الاحتفاظ في المخبز بسجل خاص تدون فيه البيانات التالية:\nأ- كمية الطحين المدعومة المسلمة لهم يومياً.\nب- كمية الطحين المستخدمة في صناعة الخبز يومياً.\nج- الرصيد الباقي من الطحين المدعوم يومياً.\nويجب أن يكون السجل مرقم الصفحات بأرقام مسلسلة ومختومة صفحاته بخاتم قسم تحديد الأسعار وحماية المستهلك بالوزارة قبل بدء العمل به. على أن يبين في أول وآخر صفحة منه عدد صفحات السجل.\nويراعى استخراج سجل جديد بدلا من السجل المنتهي على أن يحتفظ بالسجل القديم لمدة سنتين من تاريخ انتهائه."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "يكون لموظفي قسم تحديد الأسعار وحماية المستهلك بوزارة الاقتصاد والتجارة كل في دائرة اختصاصه صفة مأموري الضبط القضائي في ضبط وإثبات ما يقع من مخلفات لأحكام هذا القرار، ويكون لهم في أي وقت دخول المخابز والأماكن المخصصة لانتاج أو بيع أو تخزين الطحين المشار إليها بالمواد (2) ، (3) ، (4) ، (5) ، (6) من هذا القرار والتفتيش عليها والاطلاع على السجلات والمستندات للتحقق من تنفيذ أحكام هذا القرار."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "مع عدم الإخلال بأي عقوبة أشد ينص عليها قانون آخر، يعاقب كل من يخالف أحكام هذا القرار بالعقوبات المنصوص عليها في القانون رقم (12) لسنة 1972 المشار إليه."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القرار، ويعمل به من تاريخ نشره في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
