{
  "id": "qa-law-2284",
  "type": "statute",
  "title": "الدستور",
  "short_name": "الدستور",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=2284&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "/2024 )\nقطر دولة عربية مستقلة ذات سيادة. دينها الإسلام ، والشريعة الإسلامية مصدر رئيسي لتشريعاتها ، ونظامها ديمقراطي يقوم على الشورى والعدل وسيادة القانون ، ولغتها الرسمية هي اللغة العربية. وشعب قطر جزء من الأمة العربية ."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "عاصمة الدولة الدوحة. ويجوز أن يستبدل بها مكان آخر بقانون. وتمارس الدولة سيادتها على إقليمها، ولا يجوز لها أن تتنازل عن سيادتها أو أن تتخلى عن أي جزء من إقليمها."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "يحدد القانون علم الدولة وشعارها وأوسمتها وشاراتها ونشيدها الوطني."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "يحدد القانون النظام المالي والمصرفي للدولة، ويعين عملتها الرسمية."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "تحافظ الدولة على استقلالها وسيادتها وسلامة ووحدة إقليمها وأمنها واستقرارها، وتدفع عنها كل عدوان."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "تحترم الدولة المواثيق والعهود الدولية، وتعمل على تنفيذ كافة الاتفاقيات والمواثيق والعهود الدولية التي تكون طرفاً فيها."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "/2024 )\nتقوم السياسة الخارجية للدولة على مبدأ توطيد السلم والأمن الدوليين ، عن طريق تشجيع فض المنازعات الدولية بالطرق السلمية ، وبما يتفق مع دور الدولة في حـــل تـلك المنازعات على المستويين الإقليمي والدولي من خلال الوساطة والحوار ، وما يستـلـزمـه ذلك من الحفاظ على علاقات متوازنة مع جميع الأطراف ، ودعم حق الشعوب في تقـريـر مصيرها، وعدم التدخل في الشؤون الداخلية للدول، والتعاون مع الأمم المحبة للسلام ."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "حكم الدولة وراثي في عائلة آل ثاني، وفي ذرية حمد بن خليفة بن حمد بن عبد الله بن جاسم من الذكور.\nوتكون وراثة الحكم إلى الابن الذي يسميه الأمير ولياً للعهد. فإن لم يوجد ابن ينتقل الحكم إلى من يسميه الأمير من العائلة ولياً للعهد، وفي هذه الحالة تكون وراثة الحكم في ذريته من الذكور.\nوينظم سائر الأحكام الخاصة بحكم الدولة ووراثته قانون خاص يصدر خلال سنة من تاريخ العمل بهذا الدستور. وتكون له صفة دستورية."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "يعين الأمير ولي العهد بأمر أميري، وذلك بعد التشاور مع العائلة الحاكمة وأهل الحل والعقد في البلاد. ويشترط في ولي العهد أن يكون مسلماً من أم قطرية مسلمة."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "يؤدي ولي العهد عند تعيينه أمام الأمير اليمين التالية:\n(أقسم بالله العظيم أن أحترم الشريعة الإسلامية والدستور والقانون، وأن أصون استقلال البلاد أحافظ على سلامة إقليمها، وأن أذود عن حريات الشعب ومصالحه، وأن أكون مخلصاً للوطن والأمير)."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "يتولى ولي العهد مباشرة صلاحيات الأمير وممارسة اختصاصاته نيابة عنه أثناء غياب الأمير خارج البلاد، أو إذا قام به مانع مؤقت."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "للأمير أن يعهد بمباشرة بعض صلاحياته وممارسة بعض اختصاصاته إلى ولي العهد بموجب أمر أميري، ويرأس ولي العهد جلسات مجلس الوزراء التي يحضرها."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "/2024 )\nمع مراعاة أحكام المادتين السابقتين ، للأمير عند تعذر نيابة ولي العهـد عـنـــه ، أو في الأحــــوال الأخرى التي يقدرها ، أن يعين بأمــــر أميري نائـبـاً لـه مـن الـعـائـلـة الحـاكمـة لمباشرة بعض صلاحياته واختصاصاته . فإن كان من تم تعيينه يشغل منصباً أو يتولى عملاً في أي جهة ، فإنه يتوقف عن القيام بمهامه مدة نيابته عن الأمير . ويؤدي نائب الأمير بمجرد تعيينه ، أمام الأمير ، ذات اليمين التي يؤديها ولي العهد ."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Article (14)",
      "content": "ينشأ بقرار من الأمير مجلس يسمى (مجلس العائلة الحاكمة)، يعين الأمير أعضاءه من العائلة الحاكمة."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Article (15)",
      "content": "يقرر مجلس العائلة الحاكمة خلو منصب الأمير عند وفاته أو إصابته بعجز كلي يمنعه من ممارسة مهامه. ويعلن مجلس الوزراء ومجلس الشورى بعد جلسة سرية مشتركة بينهما خلو المنصب، ويُنادى بولي العهد أميراً للبلاد."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Article (16)",
      "content": "إذا كانت سن ولي العهد عند المناداة به أميراً للبلاد أقل من ثمانية عشر عاماً ميلادية، تولى إدارة دفة الحكم مجلس وصاية يختاره مجلس العائلة الحاكمة.\nويشكل مجلس الوصاية من رئيس وعدد من الأعضاء لا يقل عن ثلاثة ولا يزيد على خمسة، ويكون الرئيس وأغلبية الأعضاء من العائلة الحاكمة."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Article (17)",
      "content": "المخصصات المالية للأمير وكذلك مخصصات الهبات والمساعدات، يصدر بتحديدها قرار من الأمير سنوياً.\nالباب الثاني\nالمقومات الأساسية للمجتمع"
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Article (18)",
      "content": "يقوم المجتمع القطري على دعامات العدل، والإحسان، والحرية، والمساواة، ومكارم الأخلاق."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Article (19)",
      "content": "تصون الدولة دعامات المجتمع، وتكفل الأمن والاستقرار، وتكافؤ الفرص للمواطنين."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Article (20)",
      "content": "تعمل الدولة على توطيد روح الوحدة الوطنية، والتضامن والإخاء بين المواطنين كافة."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Article (21)",
      "content": "الأسرة أساس المجتمع. قوامها الدين والأخلاق وحب الوطن، وينظم القانون الوسائل الكفيلة بحمايتها، وتدعيم كيانها وتقوية أواصرها والحفاظ على الأمومة والطفولة والشيخوخة في ظلها."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Article (22)",
      "content": "ترعى الدولة النشء، وتصونه من أسباب الفساد وتحميه من الاستغلال، وتقيه شر الإهمال البدني والعقلي والروحي، وتوفر له الظروف المناسبة لتنمية ملكاته في شتى المجالات، على هدى من التربية السليمة."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "Article (23)",
      "content": "تعنى الدولة بالصحة العامة، وتوفر وسائل الوقاية والعلاج من الأمراض والأوبئة وفقاً للقانون."
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "Article (24)",
      "content": "ترعى الدولة العلوم والآداب والفنون والتراث الثقافي الوطني، وتحافظ عليها وتساعد على نشرها، وتشجع البحث العلمي."
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "Article (25)",
      "content": "التعليم دعامة أساسية من دعائم تقدم المجتمع، تكفله الدولة وترعاه، وتسعى لنشره وتعميمه."
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "Article (26)",
      "content": "الملكية ورأس المال والعمل مقومات أساسية لكيان الدولة الاجتماعي وهي جميعها حقوق فردية ذات وظيفة اجتماعية، ينظمها القانون."
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "Article (27)",
      "content": "الملكية الخاصة مصونة، فلا يحرم أحد من ملكه إلا بسبب المنفعة العامة وفي الأحوال التي يبينها القانون وبالكيفية التي ينص عليها، وبشرط تعويضه عنها تعويضاً عادلاً."
    },
    {
      "provision_ref": "art28",
      "section": "28",
      "title": "Article (28)",
      "content": "تكفل الدولة حرية النشاط الاقتصادي على أساس العدالة الاجتماعية والتعاون المتوازن بين النشاط العام والخاص، لتحقيق التنمية الاقتصادية والاجتماعية، وزيادة الإنتاج، وتحقيق الرخاء للمواطنين، ورفع مستوى معيشتهم وتوفير فرص العمل لهم، وفقاً لأحكام القانون."
    },
    {
      "provision_ref": "art29",
      "section": "29",
      "title": "Article (29)",
      "content": "الثروات الطبيعية ومواردها ملك للدولة. تقوم على حفظها وحسن استغلالها وفقاً لأحكام القانون."
    },
    {
      "provision_ref": "art30",
      "section": "30",
      "title": "Article (30)",
      "content": "العلاقة بين العمال وأرباب العمل أساسها العدالة الاجتماعية. وينظمها القانون."
    },
    {
      "provision_ref": "art31",
      "section": "31",
      "title": "Article (31)",
      "content": "تشجع الدولة الاستثمار وتعمل على توفير الضمانات والتسهيلات اللازمة له."
    },
    {
      "provision_ref": "art32",
      "section": "32",
      "title": "Article (32)",
      "content": "ينظم القانون قروض الدولة."
    },
    {
      "provision_ref": "art33",
      "section": "33",
      "title": "Article (33)",
      "content": "تعمل الدولة على حماية البيئة وتوازنها الطبيعي، تحقيقاً للتنمية الشاملة والمستدامة لكل الأجيال.\nالباب الثالث\nالحقوق والواجبات العامة"
    },
    {
      "provision_ref": "art34",
      "section": "34",
      "title": "Article (34)",
      "content": "المواطنون متساوون في الحقوق والواجبات العامة."
    },
    {
      "provision_ref": "art35",
      "section": "35",
      "title": "Article (35)",
      "content": "الناس متساوون أمام القانون. لا تمييز بينهم في ذلك بسبب الجنس، أو الأصل، أو اللغة، أو الدين."
    },
    {
      "provision_ref": "art36",
      "section": "36",
      "title": "Article (36)",
      "content": "الحرية الشخصية مكفولة. ولا يجوز القبض على إنسان أو حبسه أو تفتيشه أو تحديد إقامته أو تقييد حريته في الإقامة أو التنقل إلا وفق أحكام القانون.\nولا يعرض أي إنسان للتعذيب أو للمعاملة الحاطة بالكرامة، ويعتبر التعذيب جريمة يعاقب عليها القانون."
    },
    {
      "provision_ref": "art37",
      "section": "37",
      "title": "Article (37)",
      "content": "لخصوصية الإنسان حرمتها، فلا يجوز تعرض أي شخص، لأي تدخل في خصوصياته أو شؤون أسرته أو مسكنه أو مراسلاته أو أية تدخلات تمس شرفه أو سمعته، إلا وفقاً لأحكام القانون وبالكيفية المنصوص عليها فيه."
    },
    {
      "provision_ref": "art38",
      "section": "38",
      "title": "Article (38)",
      "content": "لا يجوز إبعاد أي مواطن عن البلاد، أو منعه من العودة إليها."
    },
    {
      "provision_ref": "art39",
      "section": "39",
      "title": "Article (39)",
      "content": "المتهم بريء حتى تثبت إدانته أمام القضاء في محاكمة توفر له فيها الضمانات الضرورية لممارسة حق الدفاع."
    },
    {
      "provision_ref": "art40",
      "section": "40",
      "title": "Article (40)",
      "content": "لا جريمة ولا عقوبة إلا بقانون. ولا عقاب إلا على الأفعال اللاحقة للعمل به. والعقوبة شخصية.\nولا تسري أحكام القوانين إلا على ما يقع من تاريخ العمل بها، ولا يترتب عليها أثر فيما وقع قبلها، ومع ذلك يجوز في غير المواد الجنائية وبأغلبية ثلثي أعضاء مجلس الشورى النص على خلاف ذلك."
    },
    {
      "provision_ref": "art41",
      "section": "41",
      "title": "Article (41)",
      "content": "الجنسية القطرية وأحكامها يحددها القانون. وتكون لتلك الأحكام صفة دستورية."
    },
    {
      "provision_ref": "art42",
      "section": "42",
      "title": "Article (42)",
      "content": "تكفل الدولة حق الانتخاب والترشيح للمواطنين، وفقاً للقانون."
    },
    {
      "provision_ref": "art43",
      "section": "43",
      "title": "Article (43)",
      "content": "الضرائب أساسها العدالة الاجتماعية، ولا يجوز فرضها إلا بقانون."
    },
    {
      "provision_ref": "art44",
      "section": "44",
      "title": "Article (44)",
      "content": "حق المواطنين في التجمع مكفول وفقاً لأحكام القانون."
    },
    {
      "provision_ref": "art45",
      "section": "45",
      "title": "Article (45)",
      "content": "حرية تكوين الجمعيات مكفولة، وفقاً للشروط والأوضاع التي يبينها القانون."
    },
    {
      "provision_ref": "art46",
      "section": "46",
      "title": "Article (46)",
      "content": "لكل فرد الحق في مخاطبة السلطات العامة."
    },
    {
      "provision_ref": "art47",
      "section": "47",
      "title": "Article (47)",
      "content": "حرية الرأي والبحث العلمي مكفولة، وفقاً للشروط والأحوال التي يحددها القانون."
    },
    {
      "provision_ref": "art48",
      "section": "48",
      "title": "Article (48)",
      "content": "حرية الصحافة والطباعة والنشر مكفولة، وفقاً للقانون."
    },
    {
      "provision_ref": "art49",
      "section": "49",
      "title": "Article (49)",
      "content": "التعليم حق لكل مواطن وتسعى الدولة لتحقيق إلزامية ومجانية التعليم العام، وفقاً للنظم والقوانين المعمول بها في الدولة."
    },
    {
      "provision_ref": "art50",
      "section": "50",
      "title": "Article (50)",
      "content": "حرية العبادة مكفولة للجميع، وفقاً للقانون، ومقتضيات حماية النظام العام والآداب العامة."
    },
    {
      "provision_ref": "art51",
      "section": "51",
      "title": "Article (51)",
      "content": "حق الإرث مصون وتحكمه الشريعة الإسلامية."
    },
    {
      "provision_ref": "art52",
      "section": "52",
      "title": "Article (52)",
      "content": "يتمتع كل شخص مقيم في الدولة إقامة مشروعة بحماية لشخصه وماله، وفقاً لأحكام القانون."
    },
    {
      "provision_ref": "art53",
      "section": "53",
      "title": "Article (53)",
      "content": "الدفاع عن الوطن واجب على كل مواطن."
    },
    {
      "provision_ref": "art54",
      "section": "54",
      "title": "Article (54)",
      "content": "الوظائف العامة خدمة وطنية، ويستهدف الموظف العام في أداء واجبات وظيفته المصلحة العامة وحدها."
    },
    {
      "provision_ref": "art55",
      "section": "55",
      "title": "Article (55)",
      "content": "للأموال العامة حرمة، وحمايتها واجب على الجميع، وفقاً للقانون."
    },
    {
      "provision_ref": "art56",
      "section": "56",
      "title": "Article (56)",
      "content": "المصادرة العامة للأموال محظورة، ولا تكون عقوبة المصادرة الخاصة إلا بحكم قضائي، في الأحوال المبينة بالقانون."
    },
    {
      "provision_ref": "art57",
      "section": "57",
      "title": "Article (57)",
      "content": "احترام الدستور، والامتثال للقوانين الصادرة عن السلطة العامة، والالتزام بالنظام العام والآداب العامة، ومراعاة التقاليد الوطنية والأعراف المستقرة، واجب على جميع من يسكن دولة قطر، أو يحل بإقليمها."
    },
    {
      "provision_ref": "art58",
      "section": "58",
      "title": "Article (58)",
      "content": "تسليم اللاجئين السياسيين محظور. ويحدد القانون شروط منح اللجوء السياسي.\nالباب الرابع\nتنظيم السلطات\nالفصل الأول: أحكام عامة"
    },
    {
      "provision_ref": "art59",
      "section": "59",
      "title": "Article (59)",
      "content": "الشعب مصدر السلطات ويمارسها وفقاً لأحكام هذا الدستور."
    },
    {
      "provision_ref": "art60",
      "section": "60",
      "title": "Article (60)",
      "content": "يقوم نظام الحكم على أساس فصل السلطات مع تعاونها على الوجه المبين في هذا الدستور."
    },
    {
      "provision_ref": "art61",
      "section": "61",
      "title": "Article (61)",
      "content": "السلطة التشريعية يتولاها مجلس الشورى على الوجه المبين في هذا الدستور."
    },
    {
      "provision_ref": "art62",
      "section": "62",
      "title": "Article (62)",
      "content": "السلطة التنفيذية يتولاها الأمير. ويعاونه في ذلك مجلس الوزراء على الوجه المبين في هذا الدستور."
    },
    {
      "provision_ref": "art63",
      "section": "63",
      "title": "Article (63)",
      "content": "السلطة القضائية تتولاها المحاكم على الوجه المبين في هذا الدستور. وتصدر الأحكام باسم الأمير.\nالفصل الثاني: الأمير"
    },
    {
      "provision_ref": "art64",
      "section": "64",
      "title": "Article (64)",
      "content": "الأمير هو رئيس الدولة. ذاته مصونة، واحترامه واجب."
    },
    {
      "provision_ref": "art65",
      "section": "65",
      "title": "Article (65)",
      "content": "الأمير هو القائد الأعلى للقوات المسلحة، ويكون له الإشراف عليها، يعاونه في ذلك مجلس للدفاع يتبعه مباشرة. ويصدر بتشكيل المجلس وتحديد اختصاصاته قرار أميري."
    },
    {
      "provision_ref": "art66",
      "section": "66",
      "title": "Article (66)",
      "content": "يمثل الأمير الدولة في الداخل والخارج وفي جميع العلاقات الدولية."
    },
    {
      "provision_ref": "art67",
      "section": "67",
      "title": "Article (67)",
      "content": "يباشر الأمير الاختصاصات التالية:\n1- رسم السياسة العامة للدولة بمعاونة مجلس الوزراء.\n2- المصادقة على القوانين وإصدارها. ولا يصدر قانون ما لم يصادق عليه الأمير.\n3- دعوة مجلس الوزراء للانعقاد، كلما اقتضت المصلحة العامة ذلك، وتكون له رئاسة الجلسات التي يحضرها.\n4- تعيين الموظفين المدنيين والعسكريين وإنهاء خدماتهم وفقاً للقانون.\n5- اعتماد رؤساء البعثات الدبلوماسية والقنصلية.\n6- العفو عن العقوبة أو تخفيفها وفقاً للقانون.\n7- منح الأوسمة المدنية والعسكرية وفقاً للقانون.\n8- إنشاء وتنظيم الوزارات والأجهزة الحكومية الأخرى وتعيين اختصاصاتها.\n9- إنشاء وتنظيم الأجهزة التي تعينه بالرأي والمشورة على توجيه السياسات العليا للدولة، والإشراف عليها، وتعيين اختصاصاتها.\n10- أي اختصاصات أخرى بموجب هذا الدستور أو القانون."
    },
    {
      "provision_ref": "art68",
      "section": "68",
      "title": "Article (68)",
      "content": "يبرم الأمير المعاهدات والاتفاقيات بمرسوم، ويبلغها لمجلس الشورى مشفوعة بما يناسب من البيان. وتكون للمعاهدة أو الاتفاقية قوة القانون بعد التصديق عليها ونشرها في الجريدة الرسمية، على أن معاهدات الصلح والمعاهدات المتعلقة بإقليم الدولة أو بحقوق السيادة أو حقوق المواطنين العامة أو الخاصة أو التي تتضمن تعديلاً لقوانين الدولة، يجب لنفاذها أن تصدر بقانون.\nولا يجوز في أي حال أن تتضمن المعاهدة شروطاً سرية تناقض شروطها العلنية."
    },
    {
      "provision_ref": "art69",
      "section": "69",
      "title": "Article (69)",
      "content": "للأمير أن يعلن بمرسوم الأحكام العرفية في البلاد، وذلك في الأحوال الاستثنائية التي يحددها القانون. وله عند ذلك اتخاذ كل الإجراءات السريعة اللازمة لمواجهة أي خطر يهدد سلامة الدولة أو وحدة إقليمها أو أمن شعبها ومصالحه، أو يعوق مؤسسات الدولة عن أداء مهامها، على أن يتضمن المرسوم طبيعة الحالة الاستثنائية التي أعلنت الأحكام العرفية من أجلها وبيان الإجراءات المتخذة لمواجهتها. ويُخطر مجلس الشورى بهذا المرسوم خلال الخمسة عشر يوماً التالية لصدوره، وفي حالة غيبة المجلس لأي سبب من الأسباب يخطر المجلس بالمرسوم عند أول اجتماع له.\nويكون إعلان الأحكام العرفية لمدة محدودة ولا يجوز تمديدها إلا بموافقة مجلس الشورى."
    },
    {
      "provision_ref": "art70",
      "section": "70",
      "title": "Article (70)",
      "content": "يجوز للأمير في الأحوال الاستثنائية التي تتطلب اتخاذ تدابير عاجلة لا تحتمل التأخير، ويقتضي اتخاذها إصدار قوانين، ولم يكن مجلس الشورى منعقداً، أن يصدر في شأنها مراسيم لها قوة القانون.\nوتعرض هذه المراسيم بقوانين على مجلس الشورى في أول اجتماع له، وللمجلس في موعد أقصاه أربعون يوماً من تاريخ عرضها عليه وبأغلبية ثلثي أعضائه أن يرفض أياً منها أو أن يطلب تعديلها خلال أجل محدد. ويزول ما لهذه المراسيم من قوة القانون من تاريخ رفض المجلس لها أو انقضاء الأجل المحدد للتعديل دون إجرائه."
    },
    {
      "provision_ref": "art71",
      "section": "71",
      "title": "Article (71)",
      "content": "يصدر بإعلان الحرب الدفاعية أمر أميري. والحرب الهجومية محرمة."
    },
    {
      "provision_ref": "art72",
      "section": "72",
      "title": "Article (72)",
      "content": "يعين الأمير رئيس مجلس الوزراء ويقبل استقالته ويعفيه من منصبه بأمر أميري.\nوتشمل استقالة رئيس مجلس الوزراء أو إعفائه من منصبه، جميع الوزراء. وفي حالة قبول الاستقالة أو الإعفاء من المنصب، تستمر الوزارة في تصريف العاجل من الأمور حتى يتم تعيين الوزارة الجديدة."
    },
    {
      "provision_ref": "art73",
      "section": "73",
      "title": "Article (73)",
      "content": "يعين الأمير الوزراء بأمر أميري بناء على ترشيح رئيس مجلس الوزراء. ويقبل استقالتهم ويعفيهم من مناصبهم بذات الأداة.\nوفي حالة قبول استقالة الوزير، يجوز أن يعهد إليه بتصريف العاجل من الأمور حتى يتم تعيين خلف له."
    },
    {
      "provision_ref": "art74",
      "section": "74",
      "title": "Article (74)",
      "content": "/2024 )\nيؤدي الأمير قبل مباشرة صلاحياته اليمين التالية :\n&laquo;أقسم بالله العظيم أن أحترم الشريعة الإسلامية والدستور والقانون ، وأن أصون استقلال البلاد وأحافظ على سلامة إقليمها ، وأن أذود عن حريات الشعب ومصالحه&raquo;."
    },
    {
      "provision_ref": "art75",
      "section": "75",
      "title": "Article (75)",
      "content": "للأمير أن يستفتي المواطنين في القضايا الهامة التي تتصل بمصالح البلاد، ويعتبر موضوع الاستفتاء موافقاً عليه إذا أقرته أغلبية من أدلوا بأصواتهم، وتكون نتيجة الاستفتاء ملزمة ونافذة من تاريخ إعلانها، وتنشر في الجريدة الرسمية."
    },
    {
      "provision_ref": "art76",
      "section": "76",
      "title": "Article (76)",
      "content": "يتولى مجلس الشورى سلطة التشريع، ويقر الموازنة العامة للدولة، كما يمارس الرقابة على السلطة التنفيذية، وذلك على الوجه المبين في هذا الدستور."
    },
    {
      "provision_ref": "art77",
      "section": "77",
      "title": "Article (77)",
      "content": "/2024 )\nيتألف مجلس الشورى من عدد لا يقل عن خمسة وأربعين عضواً ، ويصدر بتعيين الأعضاء قرار أميري ."
    },
    {
      "provision_ref": "art78",
      "section": "78",
      "title": "Article (78)",
      "content": "/2024 )"
    },
    {
      "provision_ref": "art79",
      "section": "79",
      "title": "Article (79)",
      "content": "/2024 )"
    },
    {
      "provision_ref": "art80",
      "section": "80",
      "title": "Article (80)",
      "content": "/2024 )\nيجب أن تتوافر في عضو مجلس الشورى الشروط التالية :\n1. أن يكون قطري الجنسية .\n2. أن يجيد اللغة العربية قراءة وكتابة .\n3. ألا يكون قد سبق الحكم عليه نهائياً في جريمة مخلة بالشرف أو الأمانة ، ما لم يكن قد رد إليه اعتباره وفقاً للقانون.\n4. أن يكون من أهل العلم أو الرأي أو من ذوي الكفاءة والخبرة ."
    },
    {
      "provision_ref": "art81",
      "section": "81",
      "title": "Article (81)",
      "content": "/2024 )\nمدة المجلس أربع سنوات ميلادية تبدأ من تاريخ أول اجتماع له ، ويُعين أعـضـاء المجلس الجديد خلال الستين يوماً السابقة على نهاية تلك المـدة ، وإذا لم يتم التعيين عند انتهاء مدة المجلس ، أو تأخر لأي سبب من الأسباب ، يبقى المجلس قائماً حتى يتم تعيين أعضاء المجلس الجديد . ولا يجوز مـد الفـصـل التشريعي إلا للضرورة وبمرسوم ، على ألا يتجاوز ذلك المد فصلاً تشريعياً واحداً."
    },
    {
      "provision_ref": "art82",
      "section": "82",
      "title": "Article (82)",
      "content": "/2024 )"
    },
    {
      "provision_ref": "art83",
      "section": "83",
      "title": "Article (83)",
      "content": "/2024 )\nإذا خلا محل أحد أعضاء مجلس الشورى قبل نهاية مدته لأي سبب من الأسباب ، يعين الأمير عضواً آخر خلال شهر من تاريخ إعلان المجلس هذا الخلو . وتكون مدة عضوية العضو الجديد لنهاية مدة المجلس\nوإذا وقع الخلو خلال الشهرين السابقين على انتهاء مدة المجلس، فلا يجري إحلال عضو بديل."
    },
    {
      "provision_ref": "art84",
      "section": "84",
      "title": "Article (84)",
      "content": "تكون مدة دورة انعقاد المجلس ثمانية أشهر في السنة على الأقل. ولا يجوز فض دور الانعقاد قبل اعتماد موازنة الدولة."
    },
    {
      "provision_ref": "art85",
      "section": "85",
      "title": "Article (85)",
      "content": "يعقد مجلس الشورى دور انعقاده السنوي العادي بدعوة من الأمير خلال شهر أكتوبر من كل عام."
    },
    {
      "provision_ref": "art86",
      "section": "86",
      "title": "Article (86)",
      "content": "/2024 )\nإذا تأخر انعقاد المجلس عن الميعاد السنوي المنصوص عليه في المادة السابقة ، خفضت مدة دور الانعقاد بمقدار الفارق بين الميعادين."
    },
    {
      "provision_ref": "art87",
      "section": "87",
      "title": "Article (87)",
      "content": "يفتتح الأمير أو من ينيبه دور الانعقاد السنوي لمجلس الشورى ويلقي فيه خطاباً شاملاً يتناول فيه شئون البلاد."
    },
    {
      "provision_ref": "art88",
      "section": "88",
      "title": "Article (88)",
      "content": "يدعو الأمير بمرسوم مجلس الشورى لاجتماع غير عادي في حالة الضرورة، أو بناءً على طلب أغلبية أعضاء المجلس، ولا يجوز في دور الانعقاد غير العادي أن ينظر المجلس في غير الأمور التي دعي من أجلها."
    },
    {
      "provision_ref": "art89",
      "section": "89",
      "title": "Article (89)",
      "content": "تكون دعوة مجلس الشورى للانعقاد في أدواره العادية وغير العادية وفضها بمرسوم."
    },
    {
      "provision_ref": "art90",
      "section": "90",
      "title": "Article (90)",
      "content": "للأمير أن يؤجل بمرسوم اجتماع مجلس الشورى لمدة لا تتجاوز شهراً، ولا يتكرر التأجيل في دور الانعقاد الواحد إلا بموافقة المجلس ولمدة واحدة ولا تحسب مدة التأجيل ضمن فترة الانعقاد."
    },
    {
      "provision_ref": "art91",
      "section": "91",
      "title": "Article (91)",
      "content": "يعقد المجلس اجتماعاته في مقره بمدينة الدوحة. ويجوز للأمير دعوته للاجتماع في أي مكان آخر."
    },
    {
      "provision_ref": "art92",
      "section": "92",
      "title": "Article (92)",
      "content": "يؤدي أعضاء مجلس الشورى قبل مباشرة أعمالهم أمام المجلس، وفي جلسة علنية اليمين التالية (أقسم بالله العظيم أن أكون مخلصاً للوطن وللأمير، وأن أحترم الشريعة الإسلامية والدستور والقانون وأن أرعى مصالح الشعب، وأن أؤدي عملي بأمانة وصدق)."
    },
    {
      "provision_ref": "art93",
      "section": "93",
      "title": "Article (93)",
      "content": "ينتخب المجلس في أول اجتماع له، ولمدة المجلس، رئيساً ونائباً للرئيس من بين أعضائه، وإذا خلا مكان أي منهما انتخب المجلس من يحل محله لنهاية مدة المجلس. ويكون الانتخاب بالاقتراع السري بالأغلبية المطلقة لأصوات الأعضاء الحاضرين، فإن لم تتحقق هذه الأغلبية في المرة الأولى، أعيد الانتخاب بين الاثنين الحائزين على أكثر أصوات الأعضاء الحاضرين، فإن تساوى مع ثانيهما غيره في عدد الأصوات، اشترك معهما في انتخاب المرة الثانية، ويكون الانتخاب في هذه الحالة بالأغلبية النسبية، فإن تساوى أكثر من واحد في الحصول على الأغلبية النسبية، تم الاختيار بينهم بالقرعة. ويرأس الجلسة لحين انتخاب الرئيس أكبر الأعضاء سناً."
    },
    {
      "provision_ref": "art94",
      "section": "94",
      "title": "Article (94)",
      "content": "يشكل المجلس من بين أعضائه خلال أسبوعين من بدء دور انعقاده السنوي اللجان اللازمة لأعماله، ويجوز لهذه اللجان أن تباشر صلاحيتها خلال عطلة المجلس تمهيداً لعرض نتائج أعمالها عليه في بداية دور انعقاده التالي."
    },
    {
      "provision_ref": "art95",
      "section": "95",
      "title": "Article (95)",
      "content": "يكون للمجلس مكتب يتألف من الرئيس ونائبه ورؤساء اللجان، وأمانة عامة تعاونه على أداء مهامه."
    },
    {
      "provision_ref": "art96",
      "section": "96",
      "title": "Article (96)",
      "content": "حفظ النظام في المجلس من اختصاص رئيس المجلس."
    },
    {
      "provision_ref": "art97",
      "section": "97",
      "title": "Article (97)",
      "content": "يضع مجلس الشورى لائحته الداخلية متضمنة النظام الداخلي وطريقة سير العمل في المجلس، وأعمال لجانه، وتنظيم الجلسات، وقواعد المناقشة، والتصويت، وسائر الصلاحيات المنصوص عليها في هذا الدستور. وتحدد اللائحة الجزاءات التي تقرر على مخالفة العضو للنظام، أو تخلفه عن جلسات المجلس أو اللجان بدون عذر مقبول، وتصدر اللائحة بقانون."
    },
    {
      "provision_ref": "art98",
      "section": "98",
      "title": "Article (98)",
      "content": "تكون جلسات مجلس الشورى علنية، ويجوز عقدها سرية بناء على طلب ثلث أعضاء المجلس أو بناءً على طلب من مجلس الوزراء."
    },
    {
      "provision_ref": "art99",
      "section": "99",
      "title": "Article (99)",
      "content": "يشترط لصحة انعقاد المجلس حضور أغلبية أعضائه على أن يكون من بينهم الرئيس أو نائب الرئيس، فإن لم يكتمل العدد المطلوب تؤجل الجلسة إلى الجلسة التي تليها."
    },
    {
      "provision_ref": "art100",
      "section": "100",
      "title": "Article (100)",
      "content": "تصدر قرارات المجلس بالأغلبية المطلقة للأعضاء الحاضرين، وذلك في غير الحالات التي تشترط فيها أغلبية خاصة، وإذا تساوت الأصوات يرجح الجانب الذي منه الرئيس."
    },
    {
      "provision_ref": "art101",
      "section": "101",
      "title": "Article (101)",
      "content": "تنتهي العضوية في مجلس الشورى بأحد الأسباب التالية:\n1- الوفاة أو العجز الكلي.\n2- انتهاء مدة العضوية.\n3- الاستقالة.\n4- إسقاط العضوية.\n5- حل المجلس."
    },
    {
      "provision_ref": "art102",
      "section": "102",
      "title": "Article (102)",
      "content": "تكون استقالة عضو المجلس كتابة إلى رئيس المجلس، وعلى الرئيس أن يعرض الاستقالة على المجلس ليقرر قبولها أو رفضها.\nوتنظم اللائحة الداخلية الأحكام المتعلقة بهذا الشأن."
    },
    {
      "provision_ref": "art103",
      "section": "103",
      "title": "Article (103)",
      "content": "/2024 )\nلا يجوز إسقاط عضوية أحد أعضاء المجلس إلا إذا فقد الثقة والاعتبار ، أو فقد أحد شروط العضوية ، أو أخل بواجبات عضويته ، ويجب أن يصدر قرار إسقاط العضوية من المجلس بأغلبية ثلثي أعضائه ."
    },
    {
      "provision_ref": "art104",
      "section": "104",
      "title": "Article (104)",
      "content": "/2024 )\nللأمير ، في أحوال الضرورة، ومقتضيات المصلحة العامة، حل مجلس الشورى بمرسوم ، وإذا حل المجلس وجب تعيين المجلس الجديد في موعد لا يتجاوز ستة أشهر من تاريخ الحل . وإلى أن يعين المجلس الجديد يتولى الأميـر بمـعـاونـة مجـلـس الوزراء سلطة التشريع."
    },
    {
      "provision_ref": "art105",
      "section": "105",
      "title": "Article (105)",
      "content": "1- لكل عضو من أعضاء المجلس حق اقتراح القوانين، ويحال كل اقتراح إلى اللجنة المختصة في المجلس لدراسته وإبداء الرأي بشأنه، وعرضه على المجلس بعد ذلك، فإذا رأى المجلس قبول الاقتراح أحاله إلى الحكومة بعد وضعه في صيغة مشروع قانون لدراسته وإبداء الرأي بشأنه وإعادته للمجلس في دور الانعقاد ذاته أو الذي يليه.\n2- كل اقتراح بقانون رفضه المجلس لا يجوز تقديمه ثانية في دور الانعقاد ذاته."
    },
    {
      "provision_ref": "art106",
      "section": "106",
      "title": "Article (106)",
      "content": "1- كل مشروع قانون أقره مجلس الشورى يرفع إلى الأمير للتصديق عليه.\n2- إذا لم ير الأمير التصديق على مشروع القانون، رده إلى المجلس في غضون ثلاثة أشهر من تاريخ رفعه إليه مشفوعاً بأسباب عدم التصديق.\n3- إذا رد مشروع أي قانون خلال المدة المبينة في البند السابق وأقره مجلس الشورى مرة ثانية بموافقة ثلثي الأعضاء الذين يتألف منهم المجلس صدق عليه الأمير وأصدره. ويجوز للأمير عند الضرورة القصوى أن يأمر بإيقاف العمل بهذا القانون للمدة التي يقدر أنها تحقق المصالح العليا للبلاد، فإذا لم يحصل المشروع على موافقة الثلثين فلا يجوز إعادة النظر فيه خلال ذات الدورة."
    },
    {
      "provision_ref": "art107",
      "section": "107",
      "title": "Article (107)",
      "content": "يجب عرض مشروع الموازنة العامة على مجلس الشورى قبل شهرين على الأقل من بدء السنة المالية، ولا تعتبر نافذة إلا بإقراره لها.\nويجوز لمجلس الشورى أن يعدل مشروع الموازنة بموافقة الحكومة، وإذا لم يتم اعتماد الموازنة الجديدة قبل بدء السنة المالية عُمل بالموازنة السابقة إلى حين إقرار الموازنة الجديدة.\nويحدد القانون طريقة إعداد الموازنة، كما يحدد السنة المالية."
    },
    {
      "provision_ref": "art108",
      "section": "108",
      "title": "Article (108)",
      "content": "لمجلس الشورى حق إبداء الرغبات للحكومة في المسائل العامة، وإن تعذر على الحكومة الأخذ بهذه الرغبات وجب أن تبين للمجلس أسباب ذلك، وللمجلس أن يعقب مرة واحدة على بيان الحكومة."
    },
    {
      "provision_ref": "art109",
      "section": "109",
      "title": "Article (109)",
      "content": "لكل عضو من أعضاء مجلس الشورى أن يوجه إلى رئيس مجلس الوزراء وإلى أحد الوزراء أسئلة لإستيضاح الأمور الداخلة في اختصاصاتهم. وللسائل وحده حق التعقيب مرة واحدة على الإجابة."
    },
    {
      "provision_ref": "art110",
      "section": "110",
      "title": "Article (110)",
      "content": "لكل عضو من أعضاء مجلس الشورى أن يوجه استجواباً إلى الوزراء في الأمور الداخلة في اختصاصاتهم، ولا يجوز توجيه الاستجواب إلا بموافقة ثلث أعضاء المجلس، ولا تجرى مناقشة الاستجواب إلا بعد عشرة أيام على الأقل من توجيهه، إلا في حالة الاستعجال وبشرط موافقة الوزير على تقصير المدة."
    },
    {
      "provision_ref": "art111",
      "section": "111",
      "title": "Article (111)",
      "content": "كل وزير مسؤول أمام مجلس الشورى عن أعمال وزارته، ولا يجوز طرح الثقة عن الوزير إلا بعد مناقشة استجواب موجه إليه، ويكون طرح الثقة بناءً على رغبته أو طلب موقع عليه من خمسة عشر عضواً، ولا يجوز للمجلس أن يصدر قراره في هذا الشأن قبل عشرة أيام على الأقل من تاريخ تقديم الطلب أو إبداء الرغبة، ويكون سحب الثقة من الوزير بأغلبية ثلثي الأعضاء الذين يتألف منهم المجلس. ويعتبر الوزير معتزلاً الوزارة من تاريخ قرار سحب الثقة."
    },
    {
      "provision_ref": "art112",
      "section": "112",
      "title": "Article (112)",
      "content": "لا تجوز مؤاخذة عضو المجلس عما يبديه أمام المجلس أو لجانه من آراء أو أقوال بالنسبة للأمور الداخلة في اختصاص المجلس."
    },
    {
      "provision_ref": "art113",
      "section": "113",
      "title": "Article (113)",
      "content": "1- لا يجوز في غير حالات التلبس القبض على عضو مجلس الشورى أو حبسه أو تفتيشه أو استجوابه إلا بإذن سابق من المجلس وإذا لم يصدر المجلس قراره في طلب الإذن خلال شهر من تاريخ وصول الطلب إليه أعتبر ذلك بمثابة إذن، ويصدر الإذن من رئيس المجلس في غير أدوار الانعقاد.\n2- في حالة التلبس يجب إخطار المجلس بما اتخذ من إجراءات في حق العضو المخالف، وفي غير دور انعقاد المجلس يتعين أن يتم ذلك الإخطار عند أول انعقاد لاحق له."
    },
    {
      "provision_ref": "art114",
      "section": "114",
      "title": "Article (114)",
      "content": "/2024 )\nلا يجوز الجمع بين عضوية مجلس الشورى وتولي الوظائف العامة في الدولة ، وذلك فيما عدا الحالات التي يجوز فيها الجـمـع وفـقـاً للـقـانـون ."
    },
    {
      "provision_ref": "art115",
      "section": "115",
      "title": "Article (115)",
      "content": "على أعضاء مجلس الشورى أن يستهدفوا في سلوكهم مصالح الوطن وألا يستغلوا العضوية بأية صورة كانت لفائدتهم أو لفائدة من تصله بهم علاقة خاصة. ويحدد القانون الأعمال التي لا يجوز لعضو مجلس الشورى القيام بها."
    },
    {
      "provision_ref": "art116",
      "section": "116",
      "title": "Article (116)",
      "content": "يتقاضى رئيس المجلس ونائبه والأعضاء مكافأة يصدر بتحديدها قانون، وتستحق من تاريخ حلف اليمين أمام المجلس.\nالفصل الرابع: السلطة التنفيذية"
    },
    {
      "provision_ref": "art117",
      "section": "117",
      "title": "Article (117)",
      "content": "/2024 )\nلا يلي الوزارة إلا من كانت جنسيته قطرية ."
    },
    {
      "provision_ref": "art118",
      "section": "118",
      "title": "Article (118)",
      "content": "يكون تشكيل الوزارة بأمر أميري بناءً على اقتراح رئيس مجلس الوزراء. ويجوز للأمير أن يعهد إلى رئيس مجلس الوزراء أو إلى أي من الوزراء بمهام وزارة أو أكثر.\nويحدد القانون صلاحيات الوزراء."
    },
    {
      "provision_ref": "art119",
      "section": "119",
      "title": "Article (119)",
      "content": "يؤدي رئيس مجلس الوزراء والوزراء أمام الأمير قبل توليهم مناصبهم اليمين التالية:\n(أقسم بالله العظيم أن أكون مخلصاً للوطن وللأمير، وأن أحترم الشريعة الإسلامية والدستور والقانون، وأن أرعى مصالح الشعب رعاية كاملة. وأن أؤدي واجباتي بأمانة وذمة وشرف، وأن أحافظ محافظة تامة على كيان البلاد وسلامة إقليمها)."
    },
    {
      "provision_ref": "art120",
      "section": "120",
      "title": "Article (120)",
      "content": "يقوم مجلس الوزراء بمعاونة الأمير على أداء مهامه وممارسة سلطاته، وفقاً لهذا الدستور وأحكام القانون."
    },
    {
      "provision_ref": "art121",
      "section": "121",
      "title": "Article (121)",
      "content": "يناط بمجلس الوزراء، بوصفه الهيئة التنفيذية العليا، إدارة جميع الشئون الداخلية والخارجية التي يختص بها وفقاً لهذا الدستور وأحكام القانون.\nويتولى مجلس الوزراء بوجه خاص، الاختصاصات التالية:\n1- اقتراح مشروعات القوانين والمراسيم، وتعرض مشروعات القوانين على مجلس الشورى لمناقشتها، وفي حال الموافقة عليها تُرفع للأمير، للتصديق عليها وإصدارها، وفقاً لأحكام هذا الدستور.\n2- اعتماد اللوائح والقرارات التي تعدها الوزارات والأجهزة الحكومية الأخرى، كل فيما يخصه، لتنفيذ القوانين بما يطابق أحكامها.\n3- الإشراف على تنفيذ القوانين، والمراسيم، واللوائح، والقرارات.\n4- اقتراح إنشاء وتنظيم الأجهزة الحكومية، والهيئات والمؤسسات العامة وفقاً للقانون.\n5- الرقابة العليا على سير النظام الحكومي المالي والإداري.\n6- تعيين الموظفين وعزلهم متى كان التعيين والعزل لا يدخلان في اختصاص الأمير، أو في اختصاص الوزراء وفقاً للقانون.\n7- رسم القواعد العامة الكفيلة باستتباب الأمن الداخلي، والمحافظة على النظام في أرجاء الدولة وفقاً للقانون.\n8- إدارة مالية الدولة، ووضع مشروع موازنتها العامة طبقاً لهذا الدستور وأحكام القانون.\n9- اعتماد المشروعات الاقتصادية ووسائل تنفيذها.\n10- الإشراف على طرق رعاية مصالح الدولة في الخارج، وعلى وسائل العناية بعلاقاتها الدولية وشئونها الخارجية.\n11- إعداد تقرير في أول كل سنة مالية، يتضمن عرضاً تفصيلياً للأعمال الهامة التي أنجزت داخلياً وخارجياً، مقروناً بخطة ترسم أفضل الوسائل الكفيلة بتحقيق النهضة الشاملة للدولة وتوفير أسباب تقدمها ورخائها، وتثبيت أمنها واستقرارها، وفقاً للمبادئ الجوهرية الموجهة لسياسة الدولة المنصوص عليها في هذا الدستور، ويرفع هذا التقرير للأمير لإقراره.\n12- أية اختصاصات أخرى يخولها له هذا الدستور أو القانون."
    },
    {
      "provision_ref": "art122",
      "section": "122",
      "title": "Article (122)",
      "content": "على الوزراء تنفيذ السياسة العامة للحكومة، كل في حدود اختصاصه.\nوللأمير أن يطلب من رئيس مجلس الوزراء ومن الوزراء تقديم تقارير عن أي شأن من الشئون التي تدخل في اختصاصاتهم."
    },
    {
      "provision_ref": "art123",
      "section": "123",
      "title": "Article (123)",
      "content": "رئيس مجلس الوزراء والوزراء مسؤولون بالتضامن أمام الأمير عن تنفيذ السياسة العامة للحكومة، وكل منهم مسؤول مسؤولية فردية أمام الأمير عن أداء واجباته وممارسة صلاحياته."
    },
    {
      "provision_ref": "art124",
      "section": "124",
      "title": "Article (124)",
      "content": "يعين القانون مرتبات رئيس مجلس الوزراء والوزراء، وتسري في شأن رئيس مجلس الوزراء سائر الأحكام الخاصة بالوزراء ما لم يرد نص على خلاف ذلك."
    },
    {
      "provision_ref": "art125",
      "section": "125",
      "title": "Article (125)",
      "content": "/2024 )\nيتولى رئيس مجلس الوزراء رئاسة جلسات المجلس، وإدارة مناقشاته، ويشرف على تنسيق العمل بين الوزارات المختلفة تحقيقاً لوحدة الأجهزة الحكومية وتكامل نشاطها، ويوقع، باسم مجلس الوزراء ونيابة عنه، القرارات التي يصدرها المجلس. ويرفع إلى الأمير قرارات المجلس المتعلقة بالشئون التي يصدر بتحديدها قرار أميري، للتصديق عليها وإصدارها وفقاً لأحكام هذا الدستور\nويجوز لرئيس مجلس الوزراء تفويض بعض صلاحياته إلى نــوابـه والوزراء"
    },
    {
      "provision_ref": "art126",
      "section": "126",
      "title": "Article (126)",
      "content": "تكون اجتماعات مجلس الوزراء صحيحة بحضور أغلبية أعضائه على أن يكون من بينهم الرئيس أو نائبه. ومداولات المجلس سرية، وتصدر قراراته بموافقة أغلبية الأعضاء الحاضرين، وعند تساوي الأصوات يرجح الجانب الذي منه الرئيس. وتلتزم الأقلية برأي الأغلبية."
    },
    {
      "provision_ref": "art127",
      "section": "127",
      "title": "Article (127)",
      "content": "يضع مجلس الوزراء لائحته الداخلية لتنظيم أعماله وتكون له أمانة عامة تعاونه على أداء مهامه."
    },
    {
      "provision_ref": "art128",
      "section": "128",
      "title": "Article (128)",
      "content": "على الوزراء أثناء توليهم مناصبهم أن يستهدفوا في سلوكهم مصالح الوطن، وألا يستغلوا مناصبهم الرسمية بأية صورة كانت لفائدتهم، أو لفائدة من تصله بهم علاقة خاصة. ويحدد القانون الأعمال المحظورة على الوزراء والأفعال التي تقع منهم أثناء توليهم مناصبهم وتستوجب مساءلتهم، كما يحدد طريقة هذه المساءلة.\nالفصل الخامس: السلطة القضائية"
    },
    {
      "provision_ref": "art129",
      "section": "129",
      "title": "Article (129)",
      "content": "سيادة القانون أساس الحكم في الدولة. وشرف القضاء ونزاهة القضاة وعدلهم ضمان للحقوق والحريات."
    },
    {
      "provision_ref": "art130",
      "section": "130",
      "title": "Article (130)",
      "content": "السلطة القضائية مستقلة وتتولاها المحاكم على اختلاف أنواعها ودرجاتها، وتصدر أحكامها وفق القانون."
    },
    {
      "provision_ref": "art131",
      "section": "131",
      "title": "Article (131)",
      "content": "القضاة مستقلون، لا سلطان عليهم في قضائهم لغير القانون، ولا يجوز لأية جهة التدخل في القضايا أو في سير العدالة."
    },
    {
      "provision_ref": "art132",
      "section": "132",
      "title": "Article (132)",
      "content": "يرتب القانون المحاكم على اختلاف أنواعها ودرجاتها، ويبين صلاحياتها واختصاصاتها، ويقتصر اختصاص المحاكم العسكرية، في غير حالة الأحكام العرفية، على الجرائم العسكرية التي تقع من أفراد القوات المسلحة وقوات الأمن، وذلك في الحدود التي يقررها القانون."
    },
    {
      "provision_ref": "art133",
      "section": "133",
      "title": "Article (133)",
      "content": "جلسات المحاكم علنية إلا إذا قررت المحكمة جعلها سرية مراعاة للنظام العام أو الآداب العامة، وفي جميع الأحوال يكون النطق بالحكم في جلسات علنية."
    },
    {
      "provision_ref": "art134",
      "section": "134",
      "title": "Article (134)",
      "content": "القضاة غير قابلين للعزل إلا في الحالات التي يحددها القانون، كما يحدد القانون الأحكام الخاصة بهم وينظم مساءلتهم تأديبياً."
    },
    {
      "provision_ref": "art135",
      "section": "135",
      "title": "Article (135)",
      "content": "التقاضي حق مصون ومكفول للناس كافة، ويبين القانون إجراءات وأوضاع ممارسة هذا الحق."
    },
    {
      "provision_ref": "art136",
      "section": "136",
      "title": "Article (136)",
      "content": "تتولى النيابة العامة الدعوى العمومية باسم المجتمع، وتشرف على شئون الضبط القضائي وتسهر على تطبيق القوانين الجنائية، ويرتب القانون هذه الهيئة وينظم اختصاصاتها، ويبين الشروط والضمانات الخاصة بمن يولون وظائفها."
    },
    {
      "provision_ref": "art137",
      "section": "137",
      "title": "Article (137)",
      "content": "يكون للقضاء مجلس أعلى يشرف على حسن سير العمل في المحاكم والأجهزة المعاونة لها، ويبين القانون تشكيله وصلاحياته واختصاصاته."
    },
    {
      "provision_ref": "art138",
      "section": "138",
      "title": "Article (138)",
      "content": "يحدد القانون الجهة المختصة بالفصل في المنازعات الإدارية ويبين نظامها وكيفية ممارستها لعملها."
    },
    {
      "provision_ref": "art139",
      "section": "139",
      "title": "Article (139)",
      "content": "ينظم القانون طريقة البت في الخلاف على الاختصاص بين جهات القضاء وفي تنازع الأحكام."
    },
    {
      "provision_ref": "art140",
      "section": "140",
      "title": "Article (140)",
      "content": "يعين القانون الجهة القضائية التي تختص بالفصل في المنازعات المتعلقة بدستورية القوانين واللوائح، ويبين صلاحياتها وكيفية الطعن والإجراءات التي تتبع أمامها، كما يبين القانون آثار الحكم بعدم الدستورية.\nالباب الخامس\nالأحكام الختامية"
    },
    {
      "provision_ref": "art141",
      "section": "141",
      "title": "Article (141)",
      "content": "يصدر الأمير هذا الدستور ويعمل به من اليوم التالي لتاريخ نشره في الجريدة الرسمية."
    },
    {
      "provision_ref": "art142",
      "section": "142",
      "title": "Article (142)",
      "content": "تنشر القوانين بعد المصادقة عليها وإصدارها في الجريدة الرسمية، وذلك خلال أسبوعين من تاريخ صدورها. ويعمل بها بعد شهر من تاريخ نشرها، ما لم ينص على تاريخ آخر في القانون ذاته."
    },
    {
      "provision_ref": "art143",
      "section": "143",
      "title": "Article (143)",
      "content": "يبقى صحيحاً ونافذاً ما قررته القوانين واللوائح الصادرة قبل العمل بهذا الدستور ما لم يجر تعديلها وفقاً لأحكامه. ولا يترتب على العمل بالدستور الإخلال بأحكام المعاهدات والاتفاقيات الدولية التي تكون الدولة طرفاً فيها."
    },
    {
      "provision_ref": "art144",
      "section": "144",
      "title": "Article (144)",
      "content": "لكل من الأمير ولثلث أعضاء مجلس الشورى حق طلب تعديل مادة أو أكثر من هذا الدستور، فإذا وافقت أغلبية أعضاء المجلس على التعديل من حيث المبدأ، ناقشه المجلس مادة مادة. ويشترط لإقرار التعديل موافقة ثلثي أعضاء المجلس. ولا يسري التعديل إلا بعد تصديق الأمير عليه ونشره في الجريدة الرسمية.\nوإذا رفض اقتراح طلب التعديل من حيث المبدأ أو من حيث الموضوع فلا يجوز عرضه من جديد قبل مضي سنة على هذا الرفض."
    },
    {
      "provision_ref": "art145",
      "section": "145",
      "title": "Article (145)",
      "content": "الأحكام الخاصة بحكم الدولة ووراثته لا يجوز طلب تعديلها."
    },
    {
      "provision_ref": "art146",
      "section": "146",
      "title": "Article (146)",
      "content": "الأحكام الخاصة بالحقوق والحريات العامة لا يجوز طلب تعديلها إلا في الحدود التي يكون الغرض منها منح مزيد من الحقوق والضمانات لصالح المواطن."
    },
    {
      "provision_ref": "art147",
      "section": "147",
      "title": "Article (147)",
      "content": "اختصاصات الأمير المبينة في هذا الدستور لا يجوز طلب تعديلها في فترة النيابة عنه."
    },
    {
      "provision_ref": "art148",
      "section": "148",
      "title": "Article (148)",
      "content": "لا يجوز طلب تعديل أي من مواد هذا الدستور قبل مضي عشر سنوات من تاريخ العمل به."
    },
    {
      "provision_ref": "art149",
      "section": "149",
      "title": "Article (149)",
      "content": "لا يجوز تعطيل أي حكم من أحكام هذا الدستور إلا أثناء فترة سريان الأحكام العرفية وفي الحدود التي يبينها القانون، غير أنه لا يجوز تعطيل انعقاد مجلس الشورى أو المساس بحصانة أعضائه خلال هذه الفترة."
    },
    {
      "provision_ref": "art150",
      "section": "150",
      "title": "Article (150)",
      "content": "/2024 )\nيلـغـى النـظـام الأسـاسـي المؤقت المعدل المعمول به في الدولة والصادر في 1972/4/19، ويستمر مجلس الشورى الحالي في ممارسة اختصاصاته حتى يتم تعيين أعضـاء مجلس الشورى الجديد ."
    }
  ],
  "definitions": []
}
