{
  "id": "qa-law-2270",
  "type": "statute",
  "title": "قرار وزاري رقم (9) لسنة 1979 بتحديد المناطق والأحياء والشوارع التي يجوز الترخيص بفتح محال تجارية وصناعية وعامة مماثلة فيها",
  "short_name": "قرار وزاري رقم (9) لسنة 1979 بتحديد المناطق والأحياء والشوارع التي يجوز الترخيص بفتح محال تجارية وصناعية وعامة مماثلة...",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=2270&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "تحدد المناطق التي يجوز فتح محال تجارية وصناعية ومحال عامة مماثلة فيها وفقاً لما هو مبين فيما يلي:\n(أ) المناطق الصناعية:\nوهي المقامة على طريق سلوى وأي منطقة أخرى يتم إنشاؤها مستقبلاً.\nويجوز في هذه المناطق فتح جميع أنواع المحال فيما عدا الأنواع المنصوص عليها في البنود التالية من الجداول المرافقة للقرار (8) لسنة 1979م:\nأولاً: البنود (1)، (3)، (6)، (8)، (9)، (10)، (11)، (13)، (14)، (15)، (16)، (17)، (18)، (19)، (20)، من الجدول الأول (أ) .\nثانياً: البنود (16)، (18)، (24)، (26) من الجدول الأول (ب) .\nثالثاً: جميع بنود الجدول الأول (ج) .\nرابعاً: جميع البنود الجدول الثالث .\n(ب) المناطق التجارية:\nوتشمل مناطق الأسواق وأي منطقة بها شوارع رئيسية وفرعية.\nويجوز في هذه المناطق فتح جميع أنواع المحال عدا المحال المنصوص عليها في الفقرة الرابعة من المادة الثانية من هذا القرار.\n(جـ) المناطق السكنية:\nيرخص فيها بفتح محال البقالة والبرادات ومحال بيع الخضراوات والفاكهة، والمحال التي تقدم خدمات ضرورية مماثلة للجمهور.\nوفي حالة وجود جمعية تعاونية تقدم نفس النوع من الخدمات في المنطقة، فلا يمنح الترخيص إلا إذا كان المحل يبعد عن مقر الجمعية خمسمائة متر على الأقل."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "1- لا يجوز الترخيص بفتح محال في مناطق السكن المخصصة لذوي الدخل المحدود.\n2- لا يجوز فتح دور السينما والمسارح والملاهي وأماكن الترويح بالقرب من أماكن العبادة.\n3- يجب أن لا تقل المسافة بين مزارع الدواجن ومصانع تفريخ الدجاج وبين المناطق السكنية والتجارية عن خمسمائة متر من كل اتجاه.\n4- لا يجوز إقامة المحال المبينة فيما يلي إلا في المناطق الصناعية:\n1- مصانع ومعامل تكرير البترول والبتروكيماويات.\n2- مصانع الإسفلت والقار.\n3- مصانع الأسمنت.\n4- مصانع ومعامل السجاد.\n5- معامل توليد الكهرباء.\n6- مصانع الثلج.\n7- مصانع تعبئة المشروبات المباحة.\n8- مصانع ومعامل الألبان.\n9- مسابك ومحال صهر وتشغيل المعادن.\n10- ورش الحدادة والسمكرة.\n11- ورش النجارة.\n12- محال إصلاح السيارات والمحركات الأخرى.\n13- المطابع.\n14- المصابغ.\n15- مصانع الطابوق والبلاط الأسمنتي.\n16- مطاحن الدقيق.\n17- مصانع تجديد الإطارات الخارجية للسيارات.\n18- محال لحام المعادن بالكهرباء أو الأستيلين أو الأكسجين.\n19- مصانع ومستودعات الغاز المضغوط داخل أسطوانات.\n20- مخازن الفحم.\n21- مخازن الأخشاب.\n22- مصانع نسل الخرق.\n23- محال ندف القطن (التنجيد).\nواستثناء من ذلك يجوز للوزير التصريح بفتح هذه المحال بصفة مؤقتة أو للضرورة القصوى، في المناطق التجارية والسكنية والأحياء والشوارع التي تحددها البلدية المختصة من وقت لآخر بموافقة الوزير.\n5- لا يجوز الترخيص بإنشاء محال لتخزين المواد الملتهبة في المناطق السكنية والتجارية. ورد ترقيم «المادة 2» في المجلد الورقي «المادة 3»"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "ينشر هذا القرار في الجريدة الرسمية، ويعمل به من تاريخ صدوره."
    }
  ],
  "definitions": []
}
