{
  "id": "qa-law-2272",
  "type": "statute",
  "title": "قرار وزاري رقم (9) لسنة 1987 بالشروط والمواصفات والتجهيزات الصحية الواجب توافرها في العيادات الخاصة",
  "short_name": "قرار وزاري رقم (9) لسنة 1987 بالشروط والمواصفات والتجهيزات الصحية الواجب توافرها في العيادات الخاصة",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=2272&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "لا يجوز للطبيب المرخص له بمزاولة مهنة الطب البشري أو طب وجراحة الأسنان في دولة قطر العمل في عيادة خاصة إلا إذا كانت العيادة مستوفية للشروط والمواصفات والتجهيزات الصحية المنصوص عليها في المواد التالية."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "يشترط في العيادة الطبية الخاصة الشروط والمواصفات التالية:\n(1) أن توافق اللجنة الدائمة للتراخيص على موقع العيادة عند افتتاحها.\n(2) أن تكون العيادة غير متصلة اتصالاً مباشراً أو غير مباشر بأي مسكن..\n(3) أن تكون العيادة في الدور الأرضي أو الدور الأول من المبنى ويجوز أن تكون في الأدوار العليا إذا توافرت لها المصاعد الصالحة للاستعمال.\n(4) أن يكون بالعيادة غرفتان بخلاف غرفة الكشف لا تقل مساحة كل منها عن اثنى عشر متراً، تخصص إحداهما لانتظار النساء وتخصص الأخرى لانتظار الرجال.\n(5) أن تكون لكل غرفة النوافذ (الشبابيك) اللازمة وأن تكون مغطاة بالسلك.\n(6) أن تكون أرضية غرف العيادة مغطاة ببلاط (الفينيل) المثبت أو مفروشة ببساط نظيف مقبول مع مراعاة النظافة العامة.\n(7) أن تكون بالعيادة دورة مياه مناسبة للمرضى.\n(8) أن تكون العيادة جيدة الإضاءة والتهوية.\n(9) أن يتوفر بالعيادة التكييف الهوائي اللازم في جميع الغرف.\n(10) أن يتوفر بالعيادة ثلاجة مناسبة لتوفير الماء البارد للشرب.\n(11) لا يجوز للطبيب استعمال العيادة سكنا له أو لغيره، أو أن يسمح بمبيت المرضى فيها."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "يلتزم الطبيب بتوفير الأفراد والأجهزة والمعدات والتجهيزات اللازمة لعيادته لتوفير افضل مستويات الخدمة الطبية لمرضاه، وذلك على النحو التالي:\n(أ) بالنسبة للأفراد:\nيجب توفر ما لا يقل عن ممرض أو ممرضة، مرخص لهما بالعمل من اللجنة الدائمة للتراخيص، وذلك لمساعدة الطبيب في ممارسة مهنته.\n(ب) بالنسبة للتجهيزات الطبية والفنية لعيادات الممارس العام:\n1. سرير لفحص المرضى بسلم ذي درجتين مع عدد كاف من الشراشف النظيفة.\n2. أن يوجد بغرفة الكشف سلة مهملات بغطاء آلي يفتح بالقدم.\n3. سماعة طبية.\n4. جهاز لقياس ضغط الدم.\n5. ميزان حرارة للفم وآخر للشرج على الأقل.\n6. ميزان لوزن المرضى به مقياس لقياس أطوالهم.\n7. مطرقة للأعصاب.\n8. مجموعة أدوات فحص الأذن والأنف والحنجرة والعيون.\n9. مجموعة خوافض لسان.\n10. محاقن بلاستيك مما تستعمل للحقن مرة واحدة.\n11. جهاز إعطاء أكسجين طبي، بما في ذلك اسطوانة أكسجين وصمامات، وكمامة.\n12. جهاز للتعقيم.\n13. قفازات بلاستيك.\n14. إضاءة متحركة مركزة.\n15. طاولة للأدوات.\n16. أدوية بالقدر اللازم لاستعمالها في حالات الإسعافات الأولية والحاجة القصوى. (مبينة بالقائمة المرفقة بهذا القرار).\n17. مغسلة مع صنبور ماء أو صحن غسيل تضاف إليه مادة مطهرة.\n18. مصباح ضوئي يدوي.\n19. جهاز لإطفاء الحريق.\n20. فانوس ضوئي لقراءة صور الأشعة.\n21. ساتر مفصلي متحرك.\n22. علاقة ملابس.\n(ج) بالنسبة للتجهيزات الطبية والفنية لعيادات طب الأسنان:\nيجب أن يتوافر في العيادات المخصصة لمزاولة طب الأسنان علاوة على الاشتراطات المنصوص عليها في المادة الثانية من هذا القرار، ما يلي:\n(1) وحدة أسنان كاملة حديثة مع جهاز الحفر ذي السرعتين (عادية وعالية).\n(2) جهاز أشعة الأسنان.\n(3) الأدوات اللازمة لجراحة الفم والأسنان بما في ذلك كلابات الأسنان.\n(4) أدوات ومواد تنظيف الأسنان.\n(5) أدوات ومواد حشو الأسنان.\n(6) معقمات جافة ورطبة."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "يجب أن يحفظ في كل عيادة طبية خاصة السجلان التاليان:\n1- سجل للزيارات: وتكون صفحاته مرقمة برقم مسلسل ومختومة بختم اللجنة الدائمة للتراخيص ويقيد في هذا السجل البيانات التالية:\n(أ) الاسم الثلاثي للمريض، وسنه، وجنسيته، وعنوانه.\n(ب) تاريخ الكشف.\n(ج) اسم المركز الصحي التابع له المريض.\n2- السجل الصحي: يجب تخصيص ملف أو بطاقة من الورق المقوى لكل مريض تثبت فيه:\nأ- الاسم الثلاثي للمريض، وسنه، وجنسيته، وعنوانه.\nب- تاريخ كل زيارة.\nج- الأعراض المرضية والفحص الاكلينيكي.\nد- الفحوصات أيا كان نوعها.\nز- التشخيص.\nو- العلاج الموصوف في كل زيارة.\nوعلى الطبيب أن يحتفظ بالسجلين السابقين مدة خمس سنوات ابتداء من تاريخ آخر قيد فيهما."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "يجب أن تشتمل التذاكر التي تحرر عليها الوصفات الطبية على البيانات التالية:\nأ- اسم الطبيب محرر الوصفة، ورقم الترخيص الصادر له بمزاولة المهنة.\nب- اللقب والتخصص الأكاديمي الثابت في الترخيص الصادر للطبيب في مزاولة المهنة.\nج- عنوان العيادة ورقم الهاتف.\nد- تاريخ الفحص.\nهـ- اسم المريض وسنه.\nو- اسم الدواء الموصوف بحروف واضحة باللغة الإنجليزية، وطريقة استعمال الدواء بإحدى اللغتين العربية أو الانجليزية.\nز- توقيع الوصفة بتوقيع الطبيب المعتمد لدى اللجنة الدائمة للتراخيص، وختمها بخاتم الطبيب الخاص، ولا يسمح باستعمال هذه التذاكر إلا بعد تقديم نموذج منها وإقراره من اللجنة."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "1- للطبيب أن يضع لافتة خارجية على عيادته ويجوز إضافة لافتة أخرى إذا كانت العيادة تطل على شارعين أو أكثر.\nكما يجوز إضافة إلى ما تقدم أن يضع لوحتين صغيرتين لا تزيد أطوالهما على 30 سنتيمترا طولا، 20 سم عرضا إحداهما على مدخل العمارة الموجودة فيها العيادة والأخرى على باب العيادة.\n2- يشترط في لافتة العيادة المواصفات والاشتراطات التالية:\nأ- أن لا يزيد طول اللافتة على مائة وعشرين سنتيمتراً طولا وثمانين سنتيمتراً عرضا. ويجوز إنارة اللافتة بمصابيح كهربائية بطريقة مقبولة.\nب- أن تكون البيانات الواردة في اللافتة مطابقة تماما للبيانات المدونة في الترخيص الصادر من وزارة الصحة للطبيب في مزاولة المهنة.\nج- أن تحمل اللافتة بالإضافة إلى اسم الطبيب البيانات التخصصية الواردة في الترخيص الصادر للطبيب. ولا يجوز للطبيب أن يكتفي بذكر اسمه على اللافتة مجرداً من ذكر البيانات السالفة الذكر.\nد- أن تكون اللافتة معدة بشكل يتفق وكرامة المهنة."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "يكون للجنة الدائمة للتراخيص أن تعدل في قائمة الأدوية المرفقة بهذا القرار بالحذف أو الإضافة، وذلك وفقا لما يقتضيه الصالح العام."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القرار ويعمل به من تاريخ صدوره، وينشر في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
