{
  "id": "qa-law-2274",
  "type": "statute",
  "title": "قرار رقم (9) لسنة 1964 بتنظيم دائرة الخدمات الطبية والصحة العامة وتحديد اختصاصاتها",
  "short_name": "قرار رقم (9) لسنة 1964 بتنظيم دائرة الخدمات الطبية والصحة العامة وتحديد اختصاصاتها",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=2274&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "(كما تعدلت بموجب القرار رقم 9 لسنة 1969 الجريدة الرسمية 1 لسنة 1970):\nتنظم الدائرة الطبية وتحدد الاختصاصات بها على الوجه الآتي:\nأولاً: مدير دائرة الخدمات الطبية والصحة العامة، ويختص بما يأتي:\n1- رسم السياسة العامة للدائرة في حدود السياسة العامة للدولة بشأن الخدمات العلاجية والوقائية، ووضع الخطط وبرامج العمل والنظم اللازمة لتقديم تلك الخدمات، وتوزيع الاختصاصات، وتنسيق الاتصال والتعاون بين الوحدات، وتنظيم العلاقات مع الجمهور ومع باقي المنظمات الصحية والطبية.\n2- توجيه رؤساء الأقسام والوحدات وإرشادهم، وتلقي اقتراحاتهم، ودراسة شئونهم بوجه عام، وإصدار التعليمات اللازمة لمعالجتها، وكذلك إصدار القرارات التنفيذية والنشرات والأوامر الداخلية اللازمة لتنفيذ القوانين واللوائح.\n3- التفتيش على الأقسام والوحدات التابعة للدائرة للتحقق من حسن سير العمل.\n4- الإشراف العام الفني على القسم الطبي بوزارة المعارف طبقاً لما هو مبين بالمادة (3) من هذا القرار.\n5- تشكيل اللجان اللازمة بالدائرة وتحديد اختصاصاتها وإحالة الأعمال إليها واعتماد قراراتها.\n6- الإشراف المباشر على الموظفين والهيئات المذكورة فيما بعد:\n1- وكيل الدائرة للخدمات الطبية.\n2- وكيل الدائرة للصحة العامة.\n3- رؤساء الأقسام والأخصائيون بجميع المستشفيات.\n4- مديرو المستشفيات.\n5- الطبيب الشرعي أو من يقوم مقامه.\n6- لجنة الاختيار والتراخيص الطبية.\n7- اللجنة الطبية.\n8- اللجنة الإدارية.\n9- مكتب الصحة الدولية.\n10- رئيسة الممرضات.\n11- رئيس الإدارة.\nثانياً: وكيل الدائرة للخدمات الطبية، ويختص بما يأتي:\n1- تنظيم واجبات الأطباء والممارسين العامين بقسم الاستقبال وفي العلاج المنزلي، وإسناد الأعمال إليهم.\n2- التفتيش على المستوصفات الخارجية الخاصة بالعلاج العام وطب الأسنان وتنظيم الخدمة بها، وتقديم الاقتراحات لتحقيق حسن سير العمل بها.\n3- تلقي شكاوى جمهور المرضى والنظر فيها، وتقديم المقترحات الكفيلة بإرساء أسس سياسة ثابتة لتجنب هذه الشكاوي.\n4- الإشراف على المخازن الطبية، وتوفير المهمات والأدوية لكافة المستشفيات والوحدات الطبية، وذلك وفقاً للقواعد المقررة فيما يتصل بمشتريات الحكومة.\n5- الإشراف على لجنة التفتيش على الصيدليات الخاصة ومخازن الأدوية الخارجية.\n6- الإشراف على تحضير وضبط الميزانية السنوية ومراقبة أوجه صرفها.\n7- إعداد وتنظيم دراسات وبرامج تدريبية بالاشتراك مع رئيسة الممرضات لهيئات التمريض لإنماء معارف أعضاء هذه الهيئات بشأن أساليب التمريض الصحيحة وتتبع تطورها.\nثالثاً: وكيل الدائرة للصحة العامة ، ويختص بالإشراف المباشر الفني والإداري على ما يأتي:\n1- الجهاز الإداري الخاص بأعمال الصحة العامة والمخازن التابعة لها.\n2- هيئة التفتيش الصحي.\n3- تفتيش اللحوم والأغذية والإشراف على الأسواق ومختبر التحاليل للمواد الغذائية وغيرها.\n4- فرع التطعيم والتحصين ضد الأمراض الوبائية.\n5- قسم الحجر الصحي ويشمل الموانئ والمطارات.\n6- فرع إبادة الحشرات والقوارض.\n7- فرع النقليات.\n8- فرع وقاية المياه.\n9- فرع النظافة العامة ويشمل التخلص من القمامة وكنس الشوارع وتفريغ البواليع والتخلص من محتوياتها.\n10- قسم الصحة القروية.\n11- القسم البيطري.\n12- قسم الثقافية الصحية.\nرابعاً: رؤساء الأقسام من الأخصائيين، ويختصون بما يأتي:\n1- تولي مسئولية تنسيق الأعمال، وتحديد الواجبات والمناوبات في القسم التابع لكل منهم، وكذلك مواعيد الحضور والانصراف للأطباء والمساعدين بأقسامهم.\n2- الإشراف الفني والإداري اللازمين لحسن سير العمل في الأقسام. ولرئيس القسم أن يتقدم بأية شكوى إدارية تتطلب التحقيق إلى السيد مدير المستشفى، أو إلى رئيسة الممرضات فيما يختص بهيئات التمريض.\n3- القيام بالأبحاث العلمية، وإلقاء المحاضرات التدريبية للأطباء الذين يعملون معهم بصفة خاصة، وللأطباء بصفة عامة.\n4- التقدم بأية مقترحات كفيلة برفع مستوى العلاج إلى مدير دائرة الخدمات الطبية والصحة العامة.\n5- الإشراف على ضبط القيد في السجلات والدفاتر المختلفة فيما يخص مرضى القسم التابع لكل منهم.\n6- تحرير الكشوف الطبية والشهادات التي تتطلبها الحاجة للمرضى الذين يعالجون في القسم أو بعيادته الخارجية.\n7- اعتماد طلبات صرف الأدوية الخاصة أو الغالية الثمن اللازمة لعلاج المرضى في القسم الداخلي أو العيادة الخارجية.\nخامساً: مديرو المستشفيات، ويختصون بما يأتي:\n1- مدير المستشفى هو المسئول بوجه عام عن حسن النظام والخدمة بالمستشفى، وعن العمل على راحة المرضى والجمهور. وعليه أن يحقق بنفسه في أية شكوى تقدم إليه فيما يتصل بهذه الشئون.\n2- مراقبة أعمال أطباء الاستقبال ومواعيد حضورهم وانصرافهم ومواظبتهم على البقاء بغرف الفحص طوال وقت المناوبة، كل في مستشفاه.\n3- العمل على توفير المهمات اللازمة لأقسام المستشفى، والمصادقة على الطلبات المقدمة من الأقسام بشأنها بعد مراجعتها.\n4- الإشراف على الأغذية والتأكد من صلاحية أنواع الغذاء والكميات المقدمة للمرضى.\n5- الإشراف على النقليات، وكتبة الاستقبال والمشرفين، وأعمال الشرطة، وتنظيم وحفظ سجلات المرضى، وكذلك على الخدمات العامة للمستشفى مثل الكهرباء والمياه.\n6- مراجعة ساعات العمل الإضافية وحصرها في أضيق الحدود اللازمة لصالح العمل، وعرض ملاحظاته في هذا الشأن على مدير الدائرة.\nسادساً: اللجنة الطبية، وتختص بالآتي:\n1- فحص المرضى وتقرير مدى حاجتهم للعلاج بالخارج في حالة عدم توافر وسائل علاجهم بالداخل وذلك طبقاً لأحكام المرسوم رقم (3) لسنة 1963 بشأن تنظيم العلاج الطبي في الخارج.\n2- فحص الموظفين لتقرير لياقتهم الصحية للاستمرار في الخدمة أو إنهاء خدمتهم لعدم اللياقة الصحية.\n3- فحص المصابين لتقرير مدى العاهات ونسبة العجز، وذلك لتقدير التعويضات المستحقة لهم.\n4- الموافقة على الإجازات المرضية التي تزيد مدتها عن عشرة أيام واعتماد الشهادات المرضية المقدمة من أطباء خارج قطر والمتضمنة إجازات مرضية تزيد عن هذه المدة.\nويقوم مدير الدائرة بإحالة الأعمال إلى اللجنة ويعتمد قراراتها قبل إرسالها لجهات الاختصاص.\nسادساً مكرر: لجنة تقرير العمر، وتختص هذه اللجنة دون غيرها بتقدير الأعمار بقرارات تتخذها:\nأ - تشكل لجنة تقدير الأعمار من الطبيب الشرعي وطبيب الصحة العامة ومدير الصحة المدرسية، ويتولى الطبيب الشرعي رئاستها. ويجوز لمدير الخدمات الطبية والصحة العامة أن ينتدب لعضوية اللجنة أي طبيب آخر من الدائرة في حالة غياب أي من أعضائها.\nب- شهادات تقدير الأعمار والمستخرجات عنها التي تصدر عن دائرة الخدمات الطبية والصحية العامة استناداً على القرارات التي تتخذها لجنة تقدير الأعمار نهائية لا يجوز الطعن فيها وتكون ملزمة لجميع الجهات.\nسابعاً: رئيس الإدارة، ويختص بما يأتي:\n1- يكون مسئولاً عن العلاقات العامة بالدائرة.\n2- الإشراف المباشر على الجهاز الإداري وغير الفنيين بالدائرة، ومراقبة طريقة قيامهم بواجباتهم، ومواعيد الحضور والانصراف والإجازات، وتنظيم أعمالهم بصفة عامة.\n3- تنظيم ومراقبة الأعمال الحسابية والكتابية.\n4- تحضير وضبط الميزانية السنوية ومراقبة أوجه صرفها تحت إشراف وكيل الدائرة للخدمات الطبية.\n5- تنظيم الاتصال بإدارة مشتريات الحكومة فيما يتعلق بشئون المشتريات فيما عدا الأدوية والمواد الطبية، وكذلك وضع القواعد الكفيلة لضبط واستلام المشتريات المذكورة حسب المواصفات المطلوبة، ورقابة وسائل استخدامها والمحافظة عليها والإفادة منها على الوجه الصحيح.\n6- تنظيم ومراقبة المستودعات الفرعية.\n7- مراقبة المشرفين على المغاسل والمطابخ ومخازن الأدوية والمهمات.\n8- الاتصال بدائرة الأعتدة الميكانيكية في كل ما يخص السيارات وغيرها، وتنظيم النقليات.\n9- النيابة، بصفة عامة، عن مدير الدائرة في تصريف المسائل الروتينية والإدارية البحتة، والخاصة بشئون المعاشات والعلاوات والإجازات والملفات العادية والسرية وما شابه ذلك من المسائل الروتينية."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "تقدم تقديرات ميزانية الدائرة إلى الإدارة العامة للحكومة شاملة كل التقديرات المتعلقة بالخدمات الطبية والصحة العامة، مع بيان المخصص لكل منها. وكذلك الأدوية والمهمات اللازمة للقسم الطبي بوزارة المعارف طبقاً للتقديرات التي تقدم إلى الدائرة من هذه الوزارة قبل حلول السنة المالية بمدة كافية."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "تقدم الدائرة خدماتها لمرضى القسم الطبي بوزارة المعارف وتصرف لهم الأدوية والمهمات اللازمة، ويكون لها الإشراف الفني دون الإداري على أعمال القسم."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "على مدير الخدمات الطبية والصحة العامة تنفيذ هذا القرار، وينشر في الجريدة الرسمية، ويعمل به من تاريخ نشره."
    }
  ],
  "definitions": []
}
