{
  "id": "qa-law-2455",
  "type": "statute",
  "title": "قرار وزاري رقم (4) لسنة 1989 بشأن الاجراءات والنماذج الخاصة بطلبات تراخيص البناء والهدم والصيانة وإخطارات المراجعة وإنذارات إيقاف العمل ومحاضر ضبط المخالفات",
  "short_name": "قرار وزاري رقم (4) لسنة 1989 بشأن الاجراءات والنماذج الخاصة بطلبات تراخيص البناء والهدم والصيانة وإخطارات المراجعة وإ...",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=2455&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "لا يجوز النظر في طلبات تراخيص البناء أو فحصها ما لم تقدم على النماذج المعدة لهذا الغرض وما لم تستوف كافة الإجراءات والشروط الموضحة بهذه النماذج والنماذج الأخرى المبينة بالجدولين رقمي (1) و (3) المرفقين بهذا القرار."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "لا يجوز أن تصدر أية رخصة بناء أو هدم أو صيانة أو تعديل إلا على النموذج الخاص وبعد التأكد من تنفيذ الخطوات واستيفاء المراحل والبيانات والشروط والإجراءات الخاصة بكل نوع من هذه التراخيص وذلك منذ بداية الطلب حتى الحصول على شهادة إتمام البناء وفقاً للنماذج المبينة بالجدولين رقمي (2) و (3) المرفقين بهذا القرار."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "(أ) لا يجوز التصديق أو الموافقة على إصدار رخص البناء أو الشروع في تنفيذ أي عمل من أعمال الصيانة أو الهدم أو التسوية أو الردم أو التوسيع أو التعلية أو الترميم أو الإضافة أو البياض أو الدهان الخارجي أو تغيير معالم أي عقار أو أي أعمال أخرى ما لم تستوف الشروط الخاصة بكل منها والمنصوص عليها في الجدول رقم (3) المرفق بهذا القرار وما لم تقدم على النماذج الخاصة بها فضلاً عن الالتزام بأي شروط عامة أو خاصة أخرى تطلبها الأقسام المختصة قبل الموافقة على الطلب.\n(ب) لا يجوز الموافقة على طلب الترخيص بالتعلية إلا بناء على \"شهادة تحمل\" ترفق بالطلب وتفيد إمكان تحمل الهيكل الإنشائي للمبنى وأساساته أعمال التعلية المطلوبة.\nويجب أن تكون هذه الشهادة صادرة من مكتب هندسي استشاري معترف به ومبينة على المخططات الإنشائية التي نفذت بموجبها المباني المراد تعليتها."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "تعمم أي تعديلات لاحقة على النماذج المعدة على جميع الإدارات المعنية والوزارات المختلفة الأخرى وكذلك المكاتب الهندسية الاستشارية وشركات ومكاتب المقاولات المرخص لها بالعمل في دولة قطر."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "يرفق بالطلب كافة المستندات والمخططات الهندسية خلال كل مرحلة من المراحل المحددة بالنموذج بالإضافة إلى كل متطلبات الشروط المعمارية والمواصفات الفنية العامة والخاصة المنصوص عليها في القرار الوزاري رقم (7) لسنة 1987م ."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "يعتبر توقيع المالك أو ختمه أو توقيع من ينوب عنه على نموذج الترخيص المعد لذلك كافياً لتقديم الطلب. كما تعتبر الردود والإخطارات الكتابية الموجهة وفقاً للقانون إلى مقدم طلب الترخيص بالبناء أو الأعمال الأخرى بمثابة ردود وإخطارات رسمية موجهة لصاحب الطلب.\nويجوز للوزير بناء على اقتراح لجنة فنية يشكلها لهذا الغرض وضع نماذج مناسبة ومبسطة واعتمادها وتعميمها، كما يجوز له بناء على اقتراح تلك اللجنة، تعديل النماذج الحالية أو توحيد النماذج لجميع دولة قطر إذا اقتضت الضرورة ذلك."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "يعمل بهذا القرار من تاريخ نشره في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
