{
  "id": "qa-law-2419",
  "type": "statute",
  "title": "قانون رقم (17) لسنة 2004 بشأن تنظيم تملك وانتفاع غير القطريين بالعقارات والوحدات السكنية",
  "short_name": "قانون رقم (17) لسنة 2004 بشأن تنظيم تملك وانتفاع غير القطريين بالعقارات والوحدات السكنية",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=2419&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "في تطبيق أحكام هذا القانون، تكون للكلمات والعبارات التالية، المعاني الموضحة قرين كل منها، ما لم يقتض السياق معنى آخر:\nالعقارات: الأراضي والمباني والمنشآت المقامة عليها.\nالوحدة السكنية: الشقة في مبنى سكني متعدد الطوابق.\nالمناطق الإستثمارية: الأراضي المخصصة لممارسة الأنشطة التجارية والصناعية والسياحية والسكنية والتعليمية وغيرها من الأنشطة المسموح بالاستثمار فيها وفقاً لأحكام القوانين المعمول بها في الدولة."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "يجوز لمواطني دول مجلس التعاون لدول الخليج العربية تملك العقارات، في المناطق الإستثمارية التي يصدر بتحديدها وبشروط وإجراءات التملك فيها قرار من مجلس الوزراء."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "يجوز لغير القطري تملك العقارات في جزيرة لؤلؤة الخليج، ومشروع بحيرة الخليج الغربي، ومشروع منتجع الخور، بالشروط والضوابط التي يصدر بها قرار من مجلس الوزراء."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "يجوز لغير القطري الانتفاع بالعقارات لمدة لا تجاوز (99) سنة قابلة للتجديد لمدة أخرى مماثلة، في المناطق الإستثمارية التي يصدر بتحديدها وبشروط وإجراءات الانتفاع فيها قرار من مجلس الوزراء."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "دون إخلال بأحكام قانون إيجار الأماكن والمباني المشار إليه، يجوز لغير القطري الانتفاع بوحدة سكنية أو أكثر في المناطق السكنية، ولمدة لا تجاوز (99) سنة قابلة للتجديد لمدة أخرى مماثلة، وبالشروط والإجراءات التي يصدر بها قرار من مجلس الوزراء."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "حق الانتفاع حق عيني عقاري لا ينشأ ولا يعتد بالتصرفات التي ترد عليه إلا بالتسجيل وفقاً لأحكام القانون رقم (14) لسنة 1964 المشار إليه، وينتهي حق الانتفاع بانقضاء المدة المحددة له، أو باتفاق الطرفين، أو بهلاك العقار، أو بنزع ملكيته للمنفعة العامة."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "في حالة نزع ملكية البناء المحمل بحق الانتفاع للمنفعة العامة، أو هلاكه بسبب يرجع إلى مالكه، يلتزم المالك بتعويض المنتفع عن باقي مدة الانتفاع المحددة بالعقد، بنسبة ما يقابلها من مقابل الانتفاع."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "للمنتفع الحق في الانتفاع بالوحدة السكنية بكامل مرافقها، وبالأجزاء المعدة للاستعمال المشترك من البناء، وله التصرف في هذا الحق واستغلاله دون المساس بملكية الرقبة، وينتقل بوفاته إلى ورثته الشرعيين.\nولمالك العقار المحمل بحق الانتفاع التصرف فيه دون المساس بحق الانتفاع، وينتقل بوفاته إلى ورثته الشرعيين محملاً بحق الانتفاع."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "يلتزم مالك البناء المحمل بحق الانتفاع بتسليم الوحدة السكنية إلى المنتفع خالية من أي حق يتعارض مع حق الانتفاع، ويضمن عدم التعرض للمنتفع طوال مدة الانتفاع، ويلتزم بالمحافظة على باقي أجزاء البناء وصيانتها.\nويلتزم المنتفع وخلفه الخاص أو العام بالانتفاع بالوحدة السكنية في الغرض الذي أعدت له، والمحافظة عليها وصيانتها، وردها عند انتهاء حق الانتفاع."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "يكون المنتفع عضواً في اتحاد ملاك العقار الذي توجد به وحدته السكنية، ويسري عليه ما يسري على أعضاء اتحاد الملاك الآخرين من أحكام، وذلك وفقاً للقانون."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "لا تخل أحكام هذا القانون بحق الدولة في حظر التملك والانتفاع في مناطق معينة لأسباب تقتضيها المصلحة العامة."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "يصدر مجلس الوزراء القرارات اللازمة لتنفيذ أحكام هذا القانون."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "يُلغى كل حكم يخالف أحكام هذا القانون."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Article (14)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القانون. ويعمل به من تاريخ نشره في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
