{
  "id": "qa-law-2300",
  "type": "statute",
  "title": "قرار وزير المالية والاقتصاد رقم (10) لسنة 1999 بإصدار اللائحة الداخلية لسوق الدوحة للأوراق المالية",
  "short_name": "قرار وزير المالية والاقتصاد رقم (10) لسنة 1999 بإصدار اللائحة الداخلية لسوق الدوحة للأوراق المالية",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=2300&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "تعريفات\nتعريفات:\nفي تطبيق أحكام هذه اللائحة يكون للكلمات والعبارات التالية، المعاني المبينة قرين كل منها، ما لم يقتض السياق معنى آخر:\nالسوق: سوق الدوحة للأوراق المالية.\nالقانون: القانون رقم (14) لسنة 1995 بإنشاء سوق الدوحة للأوراق المالية.\nاللجنة: لجنة السوق.\nالوزير: وزير المالية والاقتصاد والتجارة.\nالمدير: مدير السوق.\nالأوراق المالية: أسهم وسندات شركات المساهمة القطرية والسندات والأذونات التي تصدرها الحكومة أو المؤسسات العامة القطرية، وأية أوراق مالية أخرى يتم الترخيص بتداولها.\nالقاعة: المكان المخصص في مبنى السوق لتنفيذ عمليات بيع وشراء الأوراق المالية المقيدة في السوق وفقاً لأحكام القانون ولوائحه الداخلية والتعليمات الصادرة بمقتضاها.\nالتعامل بالأوراق المالية: عمليات الشراء والبيع، وانتقال الملكية والتسجيل التي يكون محلها الأوراق المالية المرخص بتداولها في السوق سواء تمت هذه العمليات مباشرة أو بالوساطة.\nالعضو: أي شخص طبيعي أو معنوى تقرر لجنة السوق قبوله عضواً في السوق.\nالوكيل الشخص الطبيعي الذي يمثل شركة الوساطة في تسلم أوامر البيع والشراء والقيام بأعمال التداول داخل القاعة، تحت إشراف شركة الوساطة وعلى مسئوليتها.\nشركة الوساطة: شركة تم الترخيص لها بمزاولة نشاط الوساطة في السوق بناء على استيفائها للشروط الواجب توافرها للقيام بأعمال الوساطة وفقاً لأحكام القانون واللوائح الداخلية.\nأمر الشراء: الطلب الذي يقدمه العميل لشركة الوساطة طالباً منها ومفوضاً إياها تنفيذ عملية شراء أوراق مالية، وفقاً لشروط محددة من قبله.\nأمر البيع: الطلب الذي يقدمه العميل لشركة الوساطة طالباً منها ومفوضاً إياها تنفيذ عملية بيع أوراق مالية، وفقاً لشروط محددة من قبله.\nالأمر العادي: هو ذلك الأمر الذي يتضمن شراء أو بيع كمية من الأوراق المالية والتي يستطيع الوسيط عرضها والتعاقد عليها من خلال لوحة التداول وفق إجراءات المزايدة المكتوبة، والمتبعة في السوق.\nالأمر الخاص: هو ذلك الأمر الذي يتضمن شراء أو بيع كمية من الأوراق المالية الذي يستطيع الوسيط عرضه والتعاقد عليه من خلال لوحة التداول وفق إجراءات المزايدة المكتوبة والمتبعة في السوق على أن يكون هذا الأمر متضمناً أوراقاً مالية من نوع واحد، ودفعة واحدة، ولصالح عميل واحد، بحيث لا تقل قيمته السوقية عن الحد الأدنى المقرر من قبل اللجنة.\nعقد القاعة: هو ذلك العقد الخطي الذي يؤكد ارتباط الإيجاب الصادر عن الوسيط البائع (المتمثل في رغبته في بيع صفقة من الأسهم) بقبول الوسيط المشتري (المتمثل في رغبته في شراء هذه الصفقة من الأسهم) وتوافقهما على وجه يثبت أثر هذا الارتباط والاتفاق في الصفقة التي تم تنفيذها. وينظم هذا العقد بين الوسيط البائع والوسيط المشتري خلال جلسة التداول في قاعة السوق، مباشرة بعد تنفيذ بيع وشراء الأسهم على اللوحة، وفقاً للإجراءات المعمول بها.\nعقد التحويل: هو ذلك العقد المعتمد من قبل السوق الذي يثبت فيه جميع البيانات والشروط التي تخص نقل ملكية الأسهم المستثناة من التداول في القاعة من طرف إلى آخر وذلك عن طريق الشئون القانونية في السوق.\nالفصل الثاني: إنشاء السوق"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "تضع اللجنة الشروط والأسس وطبيعة المستندات التي يتم بمقتضاها قبول وقيد الأوراق المالية في السوق بالإضافة إلى تداولها وانتقال ملكيتها."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "يتم التداول في السوق داخل القاعة، وينحصر في أسهم وسندات شركات المساهمة القطرية، والسندات والأذونات التي تصدرها الحكومة أو إحدى الهيئات أو المؤسسات العامة القطرية، أو أية أوراق مالية أخرى يتم الترخيص بتداولها.\nويجوز أن يتم قيد أوراق مالية في السوق لدول مجلس التعاون الخليجي أو لدول عربية أخرى أو أجنبية وذلك بقرار من مجلس الوزراء بناء على اقتراح من الوزير وتوصية من اللجنة."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "تلتزم اللجنة بإعداد وتجهيز الأدوات والوسائل الفنية اللازمة لتداول الأوراق المالية في السوق وممارسة الأنشطة الأخرى المكملة لنشاط التداول.\nالفصل الثالث: أهداف السوق"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "تهدف السوق إلى الآتي:\n1- إتاحة الفرص لاستثمار المدخرات والأموال في الأوراق المالية بما يخدم مصلحة الاقتصاد الوطني القطري.\n2- العمل على تطوير السوق المالي على نحو يخدم عمليات التنمية الاقتصادية ويساعد في تحقيق أهداف السياسة الاقتصادية للدولة.\n3- تطوير وترشيد أساليب وإجراءات التعامل بالأوراق المالية بالسوق بما يكفل سلامة المعاملات ودقتها ويسرها وتوفير الحماية للمتعاملين.\n4- تطوير وتنظيم إصدار الأوراق المالية في السوق الأولية وتحديد المتطلبات الواجب توافرها في نشرة الإصدار عند طرح الأوراق المالية للاكتتاب.\n5- قيد الأوراق المالية الجديدة بالسوق، والتيسير والسرعة في تسييل الأموال المستثمرة في الأوراق المالية مع ضمان تفاعل عوامل العرض والطلب بهدف تحديد أسعار هذه الأوراق، وحماية صغار المستثمرين من خلال ترسيخ أسس التعامل السليم.\n6- جمع المعلومات والإحصاءات عن الأوراق المالية التي يجري التعامل بها ونشر التقارير حولها، بشرط أن تتناول المعلومات الإجمالية لا الفردية والشخصية.\n7- تقديم دراسات للمراكز المالية للشركات مما يساعد المستثمرين عند شراء الأوراق المالية.\n8- إجراء الدراسات وتقديم التوصيات والمقترحات للجهات الرسمية المختلفة بشأن القوانين النافذة وتعديلها بما يتلاءم والتطور الذي تتطلبه السوق.\n9- الاتصال بالأسواق المالية في الخارة بهدف الاطلاع وتبادل المعلومات والخبرات بما يحقق مواكبة التقدم في أساليب التعامل في هذه الأسواق ويساعد على سرعة تطوير السوق المالي القطري، وكذلك الانضمام لعضوية المنظمات والاتحادات العربية والدولية ذات العلاقة.\n10- تنظيم إجراءات تحويل ونقل ملكية الأوراق المالية وتسهيلها وتبسيطها.\n11- ترسيخ قواعد السلوك المهني والمراقبة الذاتية والانضباط بين شركات الوساطة ووكلائها والعاملين في مجال التعامل بالأوراق المالية.\n12- توفير تواجد شركات وساطة ووكلاء مؤهلين في السوق مع تشجيع تأهيل شركات ووكلاء جدد وغيرهم من العاملين في سوق الأوراق المالية، بهدف رفع كفاءتهم العلمية والعملية.\n13- ضمان إتمام عملية بيع وشراء الأوراق المالية في جو من النزاهة والحياد من خلال اتباع سياسة الإفصاح عن معلومات الأسهم المتداولة ونشر كل المعلومات المتوفرة عن شركات المساهمة وتوفيرها للمتعاملين.\nالفصل الرابع: أعضاء السوق"
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "تشمل عضوية السوق كلا من:\n1- مصرف قطر المركزي.\n2- البنوك المرخص لها بالعمل في الدلة ، ومؤسسات الإقراض المتخصصة.\n3- شركات المساهمة القطرية التي تطرح أسهمها للاكتتاب العام.\n4- وسطاء الأوراق المالية لدى السوق.\n5- أي شخص طبيعي أو معنوي تقرر اللجنة قبول عضويته.\nويلتزم أعضاء السوق بأداء رسوم القيد ورسوم الاشتراك السنوية فيها طبقاً لما تحدده اللائحة الداخلية للسوق."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "يدفع الأعضاء رسوم الاشتراك السنوية خلال مدة لا تتجاوز الشهر، تبدأ اعتباراً من اليوم الأول من كل سنة، ويتم دفع رسوم الاشتراك في السنة الأولى للعضوية على أساس نسبة الفترة المتبقية من السنة."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "كل عضو يتخلف عن دفع الرسوم المستحقة خلال المهلة التي تحددها اللجنة، يتعرض لدفع غرامة تعادل ثلاثة أضعاف قيمة هذه الرسوم بخلاف ما يتعرض له من ملاحظات قانونية."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "يتوجب على كل شركة وساطة أجنبية ترغب في الحصول على العضوية في السوق أن تؤسس شركة في دولة قطر، على أن يتفق الشكل القانوني والتنظيمي لهذه الشركة وقانون الشركات في دولة قطر بالاضافة إلى استيفاء هذه الشركة لجميع المتطلبات والشروط الموضوعة من قبل اللجنة لقبول شركات الوساطة في السوق.\nالباب الثاني: قيد وقبول الأوراق المالية (شركات المساهمة)\nالفصل الأول: قيد وقبول الأوراق المالية"
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "(أ): يجب على كل شركة مساهمة قطرية قائمة أن تطلب بكتاب رسمي قيد أسهمها للتداول في السوق بشرط أن تكون قد نشرت ميزانيات (آخر ثلاث سنوات) أو أقل حسب عمر الشركة.\n(ب): يجب على كل شركة مساهـمة حديثة التأسيس وقطرية الجنسية يبلغ رأسمالها المدفوع (10,000,000) عشرة ملايين ريال قطري على الأقل، أن تطلب بكتاب رسمي قيد أسهمها للتداول في السوق خلال شهر من تاريخ تأسيس الشركة نهائياً من قبل الجمعية العامة التأسيسية."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "(أ): يتم قيد الأوراق المالية، لشركة المساهمة القائمة في السوق، طبقاً للشروط التالية:\n1- أن لا يقل عدد المساهمين عن (100) مائة مساهم.\n2- أن لا يملك أحد المساهمين ما يزيد عن الحد الأقصى المسموح به من رأس مال الشركة وفقاً لعقد التأسيس والنظام الأساسي، فيما عدا الشركات التي تساهم الحكومة فيها أو المؤسسات العامة.\n3- تسديد (50%) من قيمة الأسهم الاسمية على الأقل.\n4- أن تقدم الشركة التقرير السنوي الذي يظهر الميزانية العامة كما هي في نهاية سنتها المالية التي تسبق طلب القيد وكذلك الحسابات الختامية الأخرى، وتقرير مدقق الحسابات والبيانات الايضاحية المتعلقة بتلك السنة، على أن تلتزم الشركة بنشر هذه البيانات في صحيفتين محليتين يوميتين باللغة العربية، وتقديم البيانات المالية التي تغطى الفترة من بداية السنة المالية حتى نهاية الشهر الذي يسبق تقديم طلب القيد.\n5- أن لا ينطبق على الشركة أي من حالات شطب القيد للشركات المقيدة أوراقها في السوق.\nوعلى الشركة تقديم طلب القيد مرفقاً به جميع البيانات والمعلومات المطلوبة إلى السوق للدراسة والعرض على اللجنة لاتخاذ اللازم بشأنه.\n(ب): يتم قيد الأوراق المالية لشركة المساهمة حديثة التأسيس في السوق، طبقاً للشروط التالية:\n1- أن لا يقل عدد المكتتبين عن (100) مائة مكتتب.\n2- أن لا يملك أحد المكتتبين ما يزيد عن الحد الأقصى المسموح به، من رأس مال الشركة، وفقاً لعقد التأسيس والنظام الأساسي، فيما عدا الشركات التي تساهم الحكومة فيها أو المؤسسات العامة.\n3- تسديد (50%) من قبمة الأسهم الاسمية على الأقل.\n4- أن لا ينطبق على الشركة أي من حالات شطب القيد للشركات المقيدة أوراقها في السوق.\nوعلى الشركة تقديم طلب القيد مرفقاً به جميع البيانات والمعلومات المطلوبة إلى السوق للدراسة والعرض على اللجنة لاتخاذ اللازم بشأنه."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "على الشركة الراغبة في قيد أوراقها المالية في السوق تقديم المعلومات والبيانات التي يطلبها السوق وتلتزم الشركات على وجه الخصوص بتقديم ما يلي:\n1- نسخة من عقد التأسيس والنظام الأساسي.\n2- قائمة بأسماء أعضاء مجلس الإدارة مع نماذج توقيع الأشخاص المفوضين بالتوقيع عن الشركة.\n3- الميزانية السنوية والحسابات الختامية للشركات القائمة لآخر سنة مالية مصادق عليها من مراقب حسابات قانوني مرخص.\n4- نسخة من السجل التجاري للشركة ساري المفعول.\n5- بيانات المساهمين في الشركة بالشكل الذي تحدده إدارة التسجيل المركزي في السوق.\n6- تعهد من الشركة بأن تتقيد بجميع الأحكام والواجبات المنصوص عليها في اللوائح الداخلية للسوق والتعليمات الصادرة بموجبها، كما تتعهد الشركة بتقديم أية معلومات تتوفر لديها وذات أثر على أسعار أسهمها بشكل دوري ومستمر."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "يحق للسوق، بناء على قرار اللجنة، شطب قيد أي من الشركات عند عجزها عن الوفاء بالتزاماتها المالية الجارية والقروض المتوسطة والطويلة الأجل وعدم قدرتها على تمويل نشاطها الطبيعي، وفق آخر تقرير لمدقق حسابات الشركة، أو وفق تقرير مدقق حسابات الشركة المعد بناء على طلب اللجنة من إدارة الشركة."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Article (14)",
      "content": "يحق للسوق، بناء على قرار اللجنة، شطب قيد أسهم أي من الشركات عند انخفاض صافي حقوق المساهمين فيها إلى ما دون (50%) من رأس المال المدفوع."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Article (15)",
      "content": "يحق للسوق، بناء على قرار اللجنة، شطب قيد أسهم أي من الشركات، إذا صدر قرار بتصفية الشركة وإنهاء نشاطها."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Article (16)",
      "content": "يحق للسوق، بناء على قرار اللجنة، أن تقرر وقف تداول أسهم أي من الشركات المقيدة أسهمها في السوق في الحالات الآتية:\n1- جميع الحالات التي يجري فيها تخفيض رأسمال الشركة، وذلك من تاريخ موافقة الجمعية العمومية في اجتماعها غير العادي على قرار التخفيض، وصدور كتب الموافقة من الجهات الرسمية المختصة ولحين الانتهاء من إجراءات التخفيض.\n2- جميع الحالات التي يجري فيها اندماج الشركات، وذلك من تاريخ موافقة الجمعية العمومية في اجتماعها غير العادي، ولحين الانتهاء من اجراءات الدمج، وصدور كتب الموافقة من الجهات الرسمية المختصة.\n3- صدور قرار عن الجمعية العمومية في اجتماعها غير العادي بتعديل الأهداف الرئيسية، والتي تمارس نشاطها الطبيعي لتحقيقها، ولحين انتهاء اجراءات التعديل، وصدور كتب الموافقة من الجهات الرسمية المختصة.\n4- رغبة مجلس إدارة الشركة، بناء على موافقة الجمعية العمومية في اجتماعها غير العادي، مع بيان الأسباب المبررة لذلك، بشرط موافقة اللجنة وللمدة التي تراها اللجنة مناسبة.\n5- عدم قيام الشركة بتزويد السوق بالتقرير السنوي الذي يظهر الميزانية العامة والحسابات الختامية الأخرى، وتقرير مدقق الحسابات والبيانات الايضاحية، خلال الشهور الأربعة الأولى من تاريخ انتهاء السنة المالية للشركة ولحين تزويد السوق بها.\n6- عدم قيام الشركة بتزويد السوق بالميزانية نصف السنوية المراجعة من قبل مدقق الحسابات، خلال خمسة وأربعين يوماً من انتهاء الشهور الستة الأولى ولحين تزويد السوق بها.\n7- توقف النشاط الطبيعي للشركة لفترة تتجاوز ثلاثة أشهر دون إبداء الأسباب التي تبرر هذا التوقف.\n8- يوم اجتماع الجمعية العمومية للشركة.\n9- زيادة رأس مال الشركة أو تخفيض أو تجزئة القيمة الاسمية للسهم أو توزيع أسهم مجانية على المساهمين أو توزيع الأرباح.\nويحق لمدير السوق إحالة الشركة المخالفة إلى لجنة التأديب لاتخاذ ما تراه مناسباً من عقوبات في حالة مخالفة الفقرة الخامسة أو السادسة من هذه المادة."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Article (17)",
      "content": "يجوز للشركة التي جرى وقف تداول أسهمها المقيدة في السوق أن تطلب إعادة قيد أسهمها مرة أخرى، وذلك بعد استيفاء الشركة كافة الشروط المطلوبة لقيد أوراقها المالية.\nالفصل الثاني: واجبات شركات المساهمة"
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Article (18)",
      "content": "يجب على كل شركة قيدت أوراقها المالية بالسوق أن توافي السوق بما يلي:\n1- الوثائق الخاصة بالتعديلات التي تعتزم الشركة إدخالها على نظامها، مباشرة فور اتخاذ مجلس الإدارة قراراً بشأنها.\n2- نسخ من الميزانية والقوائم المالية، وأسماء أعضاء مجلس الإدارة، والتقارير التي يقررها المجلس معتمدة من مراقب الحسابات وذلك خلال عشرة أيام من تاريخ إقرارها.\n3- أية وثائق أخرى تحددها السوق مستقبلاً."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Article (19)",
      "content": "على شركات المساهمة المقيدة أسهمها في السوق، تزويد السوق بأسماء رؤساء وأعضاء مجالس إدارتها ومديرها وذلك فور توليهم لمناصبهم."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Article (20)",
      "content": "يجب على كل شركة ومراقبي حساباتها موافاة السوق بما تطلبه من بيانات ووثائق للتحقق من صحة البيانات الواردة بنشرات الإصدار والتقارير الدورية والبيانات والقوائم المالية للشركة."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Article (21)",
      "content": "يجب على كل شركة مساهمة عند طرحها أوراقاً مالية في اكتتاب عام أن تعد نشرة إصدار تعتمدها السوق قبل الطرح يتم تضمينها جميع البيانات والمعلومات التي تساعد المستثمر على اتخاذ قراره الاستثماري، وعلى وجه الخصوص لا الحصر البيانات والمعلومات التي ترى السوق ضرورة نشرها، على أن يتم إعدادها وفق النموذج المقرر من قبل السوق."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Article (22)",
      "content": "يجب أن تكون المعلومات التي تتضمنها نشرة الإصدار صحيحة وشاملة لجميع البيانات المالية والمعلمات الهامة المتعلقة بالجهة المصدرة، ويكون حذف أو عدم تضمين النشرة أي معلومات هامة، أو تضمينها بيانات ومعلومات كاذبة أو غير صحيحة أو غير دقيقة، من مسؤولية الجهة التي أعدتها، ولا تعتبر السوق مسؤولة عن صحة وسلامة المعلومات الواردة في النشرة ويمكن ملاحقة المفوضين بالتوقيع عن تلك الجهات جزائياً ودون أدنى مسؤولية على السوق بالنسبة لما ورد في النشرة أو فيما يتعلق بحقوق الغير."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "Article (23)",
      "content": "يجب على كل شركة مساهمة طرحت أوراقاً مالية في اكتتاب عام، أن تزود السوق بالنتائج النهائية لعمليتي الاكتتاب والتخصيص بالشكل الذي تحدده إدارة التسجيل المركزي في السوق، وذلك لإدخال هذه النتائج في نظام التسجيل المركزي."
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "Article (24)",
      "content": "المعلومات التي يجب على الشركة المساهمة تزويد السوق بها هي:\n1- أي معلومات هامة تؤثر على أسعار أوراقها المالية، وللسوق الحق بإعلان ونشر هذه المعلومات من خلال وسائل الاعلام التي تحددها، ووفق الصيغة التي تقررها بهذا الشأن ودون أدنى مسؤولية على السوق.\n2- موعد ومكان انعقاد الجمعية العمومية العادية وغير العادية وجدول الأعمال المعروض على هذه الجمعية، حتى تقوم إدارة التسجيل المركزي في السوق بإصدار كشف الدعوات للمساهمين المسجلين في إدارة التسجيل المركزي في السوق.\n3- أي قرارات ذات علاقة بالمساهمين أو أسعار الأوراق المالية يتم اتخاذها من قبل الجمعية العمومية للمساهمين سواء كانت هذه الجمعية عادية أو غير عادية، ومثال ذلك، زيادة رأس المال، وتخفيض أو تجزئة القيمة الاسمية للسهم، وتوزيع أسهم مجانية على المساهمين، وأي أمور أخرى ذات علاقة وتأثير مباشر على التداول.\n4- مواعيد المطالبة بأقساط الأسهم غير المسددة والتواريخ النهائية لهذه المطالبة، وكذلك إعلام السوق بعدد أسهم المساهمين الذين تخلفوا عن تسديد الأقساط ليتسنى بيع هذه الأسهم بالمزاد العلني.\nوتتحمل الشركة أي مسؤولية تنتج عن بيع اخطارها السوق لوقف التداول.\n5- أي معلمات إيضاحية إضفية حول أوضاع الشركات المالية بما يكفل سلامة التعامل واطمئنان المستثمر وحمايته.\n6- أي معلومات يطلبها السوق، وتكون متعلقة بظروف جوهرية طارئة تؤثر في نشاط الشركة أو في مركزها المالي، وذلك لغرض دراسة مركز الشركة مع إلزامها بالافصاح عن هذه المعلومات عن طريق نشر ملخص واف في صحيفتين يوميتين محليتين باللغة العربية."
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "Article (25)",
      "content": "لا يجوز أن يتم تداول أسهم الشركات الجديدة في السوق بموجب إشعارات التخصيص الصادرة عنها، وإنما يتم تداول أسهم هذه الشركات بموجب القيد الدفتري بعد قيد أوراقها المالية في السوق.\nالباب الثالث: شركات الوساطة\nالفصل الأول: أعمال شركات الوساطة"
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "Article (26)",
      "content": "(أ): على كل شركة ترغب أن تباشر أعمال الوساطة في السوق أن تتقدم بطلب إلى اللجنة للحصول على الترخيص اللازم، على أن تصدر اللجنة قراراً بالموافقة أو الرفض.\n(ب): يتم تحديد عدد شركات الوساطة ونوع العمل الذي تقوم به كل شركة بقرار من اللجنة.\n(ج): تشمل أعمال الوساطة في السوق الأمور التالية:\n1- الوساطة بالعمولة.\n2- الوساطة في بيع وتسويق إصدارات الأوراق المالية الجديدة «ويعمل بهما أعتباراً من افتتاح السوق».\n3- الوساطة بالشراء والبيع لصالح العميل (صناعة السوق).\n4- الوساطة في تغطية إصدارات الأوراق المالية الجديدة. \"وسيعمل بهما مستقبلاً\"."
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "Article (27)",
      "content": "لا يجوز مزاولة نشاط الوساطة في السوق إلا بعد الحصول على ترخيص بذلك من اللجنة. وعلى كل شركة ترغب في مزاولة نشاط الوساطة في السوق أن تستوفي جميع الشروط المطلوبة وأن تسدد الاشتراكات والرسوم المقررة من أجل اعتمادها شركة وساطة في السوق."
    },
    {
      "provision_ref": "art28",
      "section": "28",
      "title": "Article (28)",
      "content": "تقتصر جميع عمليات التداول داخل القاعة على وكلاء الوسطاء المعتمدين من قبل السوق والمتمثلين لشركات الوساطة المرخص لها. ويلتزم هؤلاء الأشخاص بحمل البطاقات المهنية الصادرة لهم من السوق.\nالفصل الثاني: شروط ترخيص شركات الوساطة ووكلائها"
    },
    {
      "provision_ref": "art29",
      "section": "29",
      "title": "Article (29)",
      "content": "تحدد اللجنة شروط وإجراءات ورسوم منح التراخيص للشركات التي ترغب بممارسة نشاط الوساطة داخل السوق.\nكما تحدد اللجنة الشروط الواجب توافرها في الوكلاء المتمثلين لشركات الوساطة في السوق والاختبارات التي يجب أن يقوموا باجتيازها لكي يتم اعتمادهم وكلاء عن شركاتهم في السوق."
    },
    {
      "provision_ref": "art30",
      "section": "30",
      "title": "Article (30)",
      "content": "تقوم اللجنة بإصدار تراخيص للشركات لمزاولة أعمال الوساطة في السوق بناء على طلب من هذه الشركات، شرط استيفائها لجميع الشروط، المحددة لقبولها بالسوق، وللجنة الحق بتحديد عدد شركات الوساطة ووضع الشروط الإضافية لقبولها وتحديد أسباب إيقافها وشطبها."
    },
    {
      "provision_ref": "art31",
      "section": "31",
      "title": "Article (31)",
      "content": "تقوم الشركات المرخص لها القيام بأعمال الوساطة في السوق بتقديم طلبات لإصدار تراخيص لموظفيها الذين تختارهم والذين ترغب هذه الشركات في اعتمادهم وكلاء لها في السوق لتمثيلها والعمل لحسابها."
    },
    {
      "provision_ref": "art32",
      "section": "32",
      "title": "Article (32)",
      "content": "يشترط لمنح التراخيص للقيام بأعمال الوساطة في السوق توافر الشروط الآتية:\n1- أن يكون طلب الترخيص شركة مساهمة قطرية عامة أو مقفلة أو شركة ذات مسئولية محدودة قائمة أو قيد التأسيس، أو بنكاً مرخصاً له بالعمل في الدولة أو مؤسسة أو شخصاً طبيعياً تقرر اللجنة الموافقة على قيامه بأعمال الوساطة.\n2- ألا يقل رأس المال المدفوع عن (2,000,000) مليوني ريال قطري.\n3- أن تتوافر في القائمين على إدارة الشركة الخبرة والكفاءة اللازمتان لإدارة أعمال الشركة.\n4- أن يكون المدير المسئول عن أعمال شركة الوساطة حاصلاً على مؤهل جامعي أو ما يعادله، وأن يكون قد عمل في المؤسسات المالية أو المصرفية مدة لا تقل عن ثلاث سنوات.\n5- أن تلتزم الشركة، عند طلب السوق، بتقديم ضمان بنكي غير مشروط وغير قابل للنقض ومفتوح التاريخ بمبلغ (500,000) خمسمائة ألف ريال قطري لأمر السوق.\n6- أن تلتزم الشركة، عند طلب السوق، بتقديم موجز للقوائم والبيانات المالية المعتمدة من مراقبي الحسابات عن السنوات الثلاث السابقة أو عن المدة من تاريخ تأسيس الشركة، أيهما أقل."
    },
    {
      "provision_ref": "art33",
      "section": "33",
      "title": "Article (33)",
      "content": "تقيد الشركات التي تم الترخيص لها بمزاولة أعمال الوساطة في السوق في ملف خاص يعد من قبل السوق لهذا الغرض، ويعطى لكل شركة وساطة رقم مسلسل، ويتضمن الملف أيضاً كافة بيانات الشركة التي قدمتها للسوق عند طلب الترخيص."
    },
    {
      "provision_ref": "art34",
      "section": "34",
      "title": "Article (34)",
      "content": "يجب على الشركات المرخص لها القيام بأعمال الوساطة في السوق، ترشيح أشخاص محددين من موظفيها ليكونوا وكلاء لها في السوق، على أن يستوفى هؤلاء الموظفون الشروط والمتطلبات التالية المحددة والمعلنة من قبل اللجنة:\n1- أن يكونوا قطريي الجنسية فيما عدا من تستثنيهم اللجنة.\n2- أن يكونوا متمتعين بالأهلية الكاملة.\n3- أن يكونوا قد تجاوزوا الثانية والعشرين من أعمارهم.\n4- أن لا يكون قد سبق الحكم عليهم من قبل في جناية أو يكون قد تم الحكم عليهم في قضية شيك بدون رصيد ما لم يكن قد رد إليهم اعتبارهم.\n5- أن يكونوا حاصلين على مؤهل ثانوية عامة أو ما يعادله على الأقل.\n6- أن يكونوا حسني السيرة والسلوك والسمعة.\n7- أن يكونوا متفرغين ولا يعملون بأي وجه وبأية صفة في شركة وساطة أخرى.\n8- أن تتوفر فيهم أية شروط أخرى يحددها السوق ويعلن عنها في نشرته.\nولا يجوز للأشخاص الذين تم ترشيحهم من قبل شركات الوساطة المرخصة أن يكونوا رؤساء أو أعضاء لمجالس إدارة أو من موظفي شركات أخرى تتداول أوراقها المالية في السوق."
    },
    {
      "provision_ref": "art35",
      "section": "35",
      "title": "Article (35)",
      "content": "كل شخص توافرت فيه الشروط الواردة في المادة السابقة، يخضع اعتماده وكيلاً وتسليمه البطاقة المهنية لممارسة نشاط الوساطة في السوق لاجتيازه اختباراً في المعلومات المهنية، على أن تقوم السوق بتحديد مواده وتنظيمه وكيفية إجرائه.\nويجوز للجنة أن ترفض إصدار تراخص بممارسة أعمال الوساطة لموظفي شركات الوساطة المرخصة في حالة عدم استيفاء هؤلاء الموظفين لجميع الشروط الموضوعة من قبل اللجنة، أو عدم اجتيازهم لاختبار المعلومات المهنية، لقبولهم وكلاء مرخصين ممثلين لشركاتهم."
    },
    {
      "provision_ref": "art36",
      "section": "36",
      "title": "Article (36)",
      "content": "تقدم شركة الوساطة المرخصة لإدارة السوق كشفاً بأسماء وكلائها الذين تم اعتمادهم لدى السوق، ونماذج تواقيعهم، وتعهداً خطياً تلتزم فيه شركة الوساطة بمسئوليتها عن تصرفاتهم المتعلقة بنشاطهم داخل السوق."
    },
    {
      "provision_ref": "art37",
      "section": "37",
      "title": "Article (37)",
      "content": "إن حق الوساطة الممنوح للأشخاص الطبيعيين الممثلين لشركات الوساطة (الوكلاء) في السوق غير قابل للانتقال إرثياً، كما انه لا يجوز لشركات الوساطة أو للوكلاء بيع رخصة مزاولة أعمال الوساطة في السوق."
    },
    {
      "provision_ref": "art38",
      "section": "38",
      "title": "Article (38)",
      "content": "في حالة تعديل نظام التداول في السوق بشكل أساسي، يجب على السوق تنظيم اختبار مهني جديد لكافة الوكلاء المعتمدين لديه، ويتعين على هؤلاء الوكلاء اجتياز الاختبار الجديد لضمان استمرار اعتمادهم في السوق و ومارستهم لنشاط التداول."
    },
    {
      "provision_ref": "art39",
      "section": "39",
      "title": "Article (39)",
      "content": "تحتفظ اللجنة في أي وقت، بحق تحديد وتعديل شروط الترخيص لشركات الوساطة ووكلائها، على أن تنشر هذه التعديلات في نشرة السوق.\nالفصل الثالث: مسؤوليات شركات الوساطة"
    },
    {
      "provision_ref": "art40",
      "section": "40",
      "title": "Article (40)",
      "content": "(أ): يجب على شركات الوساطة تجهيز مقارها بالوسائل اللازمة لمباشرة نشاطها.\n(ب): تتصرف شركات الوساطة نيابة عن المتعاملين في الأوراق المالية وفقاً للأوامر والتفاويض التي يتلقونها منهم، وعليهم التحقق من صحة تلك الأوامر وملكية المتعاملين للأوراق المالية والأموال اللازمة لتنفيذ الأوامر.\n(ج): يجب على شركات الوساطة تسجيل أوامر العملاء فور ورودها إليها ويتضمن التسجيل مضمون الأمر واسم مصدره، وصفته ووقت وكيفية وروده إلى الشركة، والثمن المحدد الذي يرغب العميل البيع أو الشراء به ومدة صلاحية الأمر (بحد أقصى عشرة أيام عمل).\nويجب أن تراعي شركات الوساطة في تنفيذ أوامر عملائها، ضرورة منح الأفضلية متقيدة بالسعر بما يتطابق ومصلحة العميل حسب التسلسل الزمني لورود الأوامر."
    },
    {
      "provision_ref": "art41",
      "section": "41",
      "title": "Article (41)",
      "content": "يقع على عاتق شركات الوساطة ودون أدنى مسئولية على السوق، في التفويض الخطي أو الوارد بالفاكس موقعاً من قبل العميل مراعاة ما يلي:\n1- التأكد من هوية المتعامل ومن أهليته للتعاقد وترفق صورة عن البطاقة الشخصية للمواطنين القطريين وللمقيمين في دولة قطر، أو صورة عن جواز السفر ساري المفعول بالنسبة للفئات الأخرى، إضافة إلى المساهم الخاص به الصادر عن السوق إن كان قد سبق له تداول الأسهم في السوق.\n2- الاطلاع على أصل التوكيل في حالة ما إذا كان العميل قد وكل أحد الأشخاص بالقيام ببيع أو شراء أوراق مالية، مع الاحتفاظ بصورة من التوكيل.\n3- عند توافر الشروط المبينة في هذه المادة، فإنه يحق للوسيط المصادقة على صحة تواقيع عملائه، ويكون مسؤولاً مسؤولية كاملة عن صحة هذه التواقيع.\n4- تتولى شركة الوساطة تقديم طلب تعريف المساهم الجديد إلى إدارة التسجيل المركزي نيابة عنه."
    },
    {
      "provision_ref": "art42",
      "section": "42",
      "title": "Article (42)",
      "content": "يجب على شركة الوساطة الاستفسار عن صلاحيات التداول لعملائها للتأكد من ملكية العميل للأسهم وأنها غير مرهونة أو محجوزة، وأنه لا يوجد ما يحظر تداول تلك الأسهم أو ما يمنع انتقال ملكيتها في حالة بيعها. بالإضافة إلى التأكد من عدم تجاوز المساهم للحد الأقصى المسموح به لملكية أسهم إحدى الشركات في حالة الشراء."
    },
    {
      "provision_ref": "art43",
      "section": "43",
      "title": "Article (43)",
      "content": "تتولى شركة الوساطة مهام إدخال بيانات صفقات التداول بيعاً وشراء إلى النظام بعد الانتهاء من عمليات إتمام الصفقات."
    },
    {
      "provision_ref": "art44",
      "section": "44",
      "title": "Article (44)",
      "content": "يجب على شركات الوساطة عند قيامها بعمليات شراء، أن تتسلم من العميل المشترى قيمة الأسهم المطلوب شراؤها قبل أن تقوم بالعملية."
    },
    {
      "provision_ref": "art45",
      "section": "45",
      "title": "Article (45)",
      "content": "يقع باطلاً كل عملية وهمية وغير حقيقية تتضمن في حقيقتها عمليات تداول صورية، يقصد بها إيهام الجمهور بتواجد سوق نشط للأوراق المالية، ولا تؤدى إلى انتقال حقيقي للأوراق المالية محل الصفقة. وتتحمل شركة الوساطة المسئولية وتخضع للجزاءات التأديبية المقررة قانوناً.\nالفصل الرابع: واجبات وحقوق شركات الوساطة"
    },
    {
      "provision_ref": "art46",
      "section": "46",
      "title": "Article (46)",
      "content": "تتقاضي شركات الوساطة عمولة تمثل نسبة من جحم الصفقة المبرمة نظير قيامها بالتوسط بين أطراف الصفقة (البائع والمشتري)، حسب تعرفة يتم تحديدها من قبل اللجنة."
    },
    {
      "provision_ref": "art47",
      "section": "47",
      "title": "Article (47)",
      "content": "تحتسب العمولة المقررة لشركة الوساطة عن اجمالي الأوامر المنفذة للبائع وللمشتري بنسبة (0,004) أربعة في الألف، بحد أدنى 30 ريالاً من الطرف البائع و30 ريالاً من الطرف المشتري."
    },
    {
      "provision_ref": "art48",
      "section": "48",
      "title": "Article (48)",
      "content": "تتقاضي شركات الوساطة عمولة عن الوساطة في بيع وتسويق إصدارات الأوراق المالية الجديدة، وتتراوح عمولة شركة الوساطة، نظير عملية البيع والتسويق، من 0,5% (نصف في المائة) إلى 1,5% (واحد ونصف بالمائة) من القيمة الاسمية للأوراق المالية المعروضة للاكتتاب، وذلك بناء على اتفاق بين شركة الوساطة والشركة المصدرة للأوراق المالية."
    },
    {
      "provision_ref": "art49",
      "section": "49",
      "title": "Article (49)",
      "content": "يجوز لشركات الوساطة تأسيس جمعية خاصة بها تسمى (جمعية وسطاء السوق) تتمتع بالشخصية المعنوية بعد الموافقة على ترخيصها من قبل السوق وتسجيلها لديه ولها بهذه الصفة ممارسة أوجه نشاطها والعمل على تحقيق أهدافها ورعاية مصالح أعضائها وتعزيز التفاعل بينهم ونشر الوعي الخاص بمعايير السلوك المهني."
    },
    {
      "provision_ref": "art50",
      "section": "50",
      "title": "Article (50)",
      "content": "تلتزم شركات الوساطة بالانتساب إلى جمعية وسطاء السوق وتتعهد بالالتزام بأحكام نظامها الداخلي."
    },
    {
      "provision_ref": "art51",
      "section": "51",
      "title": "Article (51)",
      "content": "يلتزم الوكلاء بالسلوك المهني المبنى على قواعد التعاون فيما بينهم، والسلوك الأدبي الواجب تطبيقه داخل القاعة والالتزام بما ورد في اللوائح الداخلية والقرارات الصادرة عن السوق."
    },
    {
      "provision_ref": "art52",
      "section": "52",
      "title": "Article (52)",
      "content": "يجب على شركة الوساطة سواء على مستوى الشركة أو على مستوى وكلائها داخل السوق الالتزام بما يلي:\n1- تنفيذ جميع الصفقات داخل قاعة التداول وفي الأوقات المحددة لذلك.\n2- الامتناع عن القيام بأي عمل من شأنه إلحاق الضرر بسمعة السوق وأعضائه والمتعاملين فيه، وعدم إفشاء أية معلومات لها صفة السرية تكون قد وصلت إلى شركة الوساطة أو موظفيها بحكم عملهم.\n3- عدم نشر أي تحليلات أو تعليقات أو آراء بشأن أسعار الأوراق المالية واتجاهاتها إلا بعد الحصول على موافقة السوق لمزاولة هذه الأنشطة.\n4- الامتناع عن محاولة القيام بعمليات البيع أو الشراء التي تهدف إلى التلاعب بأسعار الأوراق المالية المدرجة في السوق.\nوفي حالة المخالفة يحيل مدير السوق المخالف إلى لجنة التأديب."
    },
    {
      "provision_ref": "art53",
      "section": "53",
      "title": "Article (53)",
      "content": "لا يجوز لأي شركة وساطة وقف نشاطها أو تصفية عملياتها في السوق إلا بموافقة اللجنة، وذلك بعد التثبت من أن الشركة قد أبرأت ذمتها نهائياً من التزاماتها تجاه عملائها وتجاه السوق."
    },
    {
      "provision_ref": "art54",
      "section": "54",
      "title": "Article (54)",
      "content": "يجب على كل شركة وساطة مرخصة أن يكون لديها شخصان مؤهلان على الأقل معتمدان من قبل السوق لممارسة نشاط التداول داخل القاعة."
    },
    {
      "provision_ref": "art55",
      "section": "55",
      "title": "Article (55)",
      "content": "يجب عسلى شركة الوساطة أن تقوم بإبلاغ اللجنة كتابياً في حالة اعتزامها القيام بتعديلات في الشكل التنظيمي أو القانوني، بما يؤثر على صحة المعلومات والمستندات المقدمة منها للسوق والتي بناء علبها تم اعتمادها في السوق، خلال مدة لا تتجاوز عشرة أيام عمل، للحصول على موافقة اللجنة على هذه التعديلات قبل دخولها حيز التنفيذ، لكي تضمن هذه الشركة استمرار اعتمادها شركة وساطة بالسوق بعد ادخال التعديلات."
    },
    {
      "provision_ref": "art56",
      "section": "56",
      "title": "Article (56)",
      "content": "تشتمل حالات التعديل التي ينبغي على شركة الوساطة تبليغ اللجنة كتابياً، ما يلي:\n1- التعديل في الشكل القانوني أو التنظيمي للشركة.\n2- التعديلات الطارئة على توزيع رأسمال الشركة إذا كان من شأن هذه التعديلات أن تجمع بين يدي شخص واحد ما يزيد عن نصف رأس المال.\n3- فقدان الشركة لإحدى الشروط اللازمة لاستمرارية مزاولة نشاطها."
    },
    {
      "provision_ref": "art57",
      "section": "57",
      "title": "Article (57)",
      "content": "لا يجوز للوسيط أن يقبل تفويضاً من شخص معين إذا كان يعلم أن ذلك الشخص قد فوض وسيطاً آخر لبيع أو شراء الأسهم نفسها وفي ذات الفترة المحددة لتداول هذه الأوراق المالية المعطاة للوسيط الآخر.\nالفصل الخامس: أحكام أعمال الوساطة"
    },
    {
      "provision_ref": "art58",
      "section": "58",
      "title": "Article (58)",
      "content": "تحدد اللجنة شروط تعامل شركات الوساطة لصالح المستثمرين من حين لآخر وفق ما تراه مناسباً، وللجنة الحق بتغيير شروط هذا التعامل."
    },
    {
      "provision_ref": "art59",
      "section": "59",
      "title": "Article (59)",
      "content": "يجب حضور وكيل واحد معتمد على الأقل، عن كل شركة وساطة مرخصة، وذلك في كل جلسة من جلسات التداول.\nكما إنه لا يجوز لشركة الوساطة أن تتغيب عن أي من جلسات التداول إلا بإذن من مدير السوق."
    },
    {
      "provision_ref": "art60",
      "section": "60",
      "title": "Article (60)",
      "content": "(أ): يجب ألا يزيد عدد موظفي شركة الوساطة داخل القاعة عن أربعة أشخاص.\n(ب): يجب ألا يزيد عدد الوكلاء الممثلين لأي شركة وساطة داخل القاعة عن وكيلين.\n(ج): يسمح لشركة الوساطة بتشكيل جهازها داخل القاعة من وكلاء معتمدين وكتبة عقود، ولا يجوز بأي حال من الأحوال أن يزيد عدد الكتبة الحاضرين داخل القاعة عن اثنين لكل وسيط."
    },
    {
      "provision_ref": "art61",
      "section": "61",
      "title": "Article (61)",
      "content": "يتم قبض قيمة الأوراق المالية من المتعاملين وتسدد إليهم بشيكات أو حوالات مصرفية أو إجراء عمليات مقاصة لحساباتهم، ما لم يوجد اتفاق خلاف ذلك، وباطلاع السوق وموافقته، وتحدد إجراءات المقاصة والتسوية فيما بين المتعاملين والوسطاء، والوسطاء فيما بينهم، بموجب الإجراءات المحددة من قبل اللجنة بهذا الشأن.\nويجب أن تكون جميع الحوالات والشيكات المصدرة للمستفيد الأول (غير قابلة للتظهير)، كما أنه لا تقبل الشيكات الآجلة. ويحظر على شركة الوساطة أن تقوم بتحويل أو نقل ملكية أي أوراق مالية إلا عن طريق السوق وبموافقته وبالإجراءات التي تحددها اللجنة."
    },
    {
      "provision_ref": "art62",
      "section": "62",
      "title": "Article (62)",
      "content": "يكون تنفيذ أوامر بيع وشراء الأوراق المالية في السوق في المكان والمواعيد التي تحددها اللجنة، ويجب عرض هذه الأوامر بطريقة تكفل العلانية وبالبيانات اللازمة للتعريف بالعملية وفقاً للاجراءات التي تقررها اللجنة."
    },
    {
      "provision_ref": "art63",
      "section": "63",
      "title": "Article (63)",
      "content": "يجب على الوسطاء استكمال إجراءات تنفيذ الأمر وإخطار العملاء بذلك خلال يوم التنفيذ مع إصدار ما يفيد تنفيذه وإرساله للعميل لاحقاً."
    },
    {
      "provision_ref": "art64",
      "section": "64",
      "title": "Article (64)",
      "content": "يكون الوسيط المشتري هو المسؤول عن تسديد القيمة الواردة في عقد القاعة للوسيط البائع، وفقاً للتعليمات والإجراءات المتبعة بهذا الخصوص، وإن عجزه عن تحصيل القيمة من عملائه لا يعفيه من هذه المسؤولية طبقاً لشروط العقد."
    },
    {
      "provision_ref": "art65",
      "section": "65",
      "title": "Article (65)",
      "content": "يلتزم العميل بتسديد العملات المتعلقة بالبيع أو الشراء لشركة الوساطة طبقاً لجدول العملات الذي تحدده اللجنة."
    },
    {
      "provision_ref": "art66",
      "section": "66",
      "title": "Article (66)",
      "content": "في علاقة شركة الوساطة بالعميل، لا تقع أية مسؤولية على شركة الوساطة طالما أنها قد تصرفت في حدود التفويض المعطى لها وبذلت العناية المعتادة."
    },
    {
      "provision_ref": "art67",
      "section": "67",
      "title": "Article (67)",
      "content": "تعتبر جميع الشروط المحددة والواردة في التفويض (بالبيع أو الشراء) ملزمة للعميل، كما تعتبر جميع المعلومات الواردة في هذا التفويض صحيحة وتم إطلاعه عليها."
    },
    {
      "provision_ref": "art68",
      "section": "68",
      "title": "Article (68)",
      "content": "(أ): لا يحق لشركات الوساطة، المرخص لها بأعمال الوساطة في السوق، القيام بالبيع أو الشراء لصالح محافظها الخاصة، وإنما يتم ذلك من خلال شركات الوساطة الأخرى المرخصة والمعتمدة من قبل السوق.\n(ب): لا يحق للشركات المساهمة والمقيدة أوراقها في السوق التي تقوم بأعمال الوساطة، القيام ببيع أو شراء أسهمها لصالح المستثمرين، وانما يتم ذلك عن طريق شراء شركة وساطة أخرى مرخص لها من قبل السوق."
    },
    {
      "provision_ref": "art69",
      "section": "69",
      "title": "Article (69)",
      "content": "لا يجوز للوكلاء وحملة البطاقات المهنية، أن يجروا لحسابهم الشخصي أي عمليات تداول في السوق إلا عن طريق شركة وساطة أخرى. وفي حالة عدم التزام الوكيل بهذه المادة، تقوم السوق بإجراء عملية شراء أو بيع إلزامي لهذه الأسهم بالإضافة إلى توجيه انذار الى الوكيل وتغريم شركة الوساطة مبلغاً يعادل عشرة أضعاف عمولة العملية التي قام بها وكيلها المعتمد."
    },
    {
      "provision_ref": "art70",
      "section": "70",
      "title": "Article (70)",
      "content": "لا يجوز لشركات الوساطة أو وكلائها أن يستغلوا الأوراق المالية التي يسلمها لهم عملاؤهم للقيام بأي عملية تجارية أو مالية لمصلحة شركة الوساطة أو لمصلحتهم الخاصة."
    },
    {
      "provision_ref": "art71",
      "section": "71",
      "title": "Article (71)",
      "content": "يمنع الوكيل وحملة البطاقات المهنية من التعامل بالأوراق المالية لحسابه الشخصي أو لحساب زوجه أو لحساب أقاربه حتى الدرجة الثانية إلا من خلال وسيط آخر."
    },
    {
      "provision_ref": "art72",
      "section": "72",
      "title": "Article (72)",
      "content": "يكون مسئول القاعة هو المسئول الأول عن المحافظة على النظام ومراقبة سلوك الوكلاء وحملة البطاقات المهنية والجمهور وحسن تنفيذ الإجراءات أثناء جلسات التداول، ولا يحق لأي شركة وساطة أو وكيل التدخل في صلاحياته.\nالفصل السادس: الإيقاف وإسقاط العضوية"
    },
    {
      "provision_ref": "art73",
      "section": "73",
      "title": "Article (73)",
      "content": "يحق للجنة وقف نشاط شركة الوساطة إذا خالفت أحكام القانون أو اللوائح أو قرارات اللجنة أو إذا فقدت أي شرط من شروط الترخيص، على أن تعطي مهلة لإزالة المخالفة أو استكمال شروط الترخيص."
    },
    {
      "provision_ref": "art74",
      "section": "74",
      "title": "Article (74)",
      "content": "يحق للجنة اتخاذ أي من التدابير الآتية ضد شركة الوساطة، إذا ما استدعى الأمر، لحماية مصالح المساهمين والمتعاملين في السوق:\n1- توجيه التنبيه أو الإنذار إلى شركة الوساطة.\n2- منع شركة الوساطة من مزاولة كل أو بعض الأنشطة المرخص لها بمزاولتها.\n3- مطالبة رئيس مجلس إدارة شركة الوساطة بدعوة المجلس إلى الانعقاد للنظر في أمر المخالفات المنسوبة إلى الشركة واتخاذ اللازم نحو إزالتها ويحضر اجتماع مجلس الإدارة في هذه الحالة ممثل أو أكثر عن السوق.\n4- تعيين عضو في مجلس إدارة شركة الوساطة وذلك للمدة التي تحددها اللجنة، ويكون لهذا العضو حق المشاركة في مناقشات المجلس وتسجيل رأيه فيما يتخذ من قرارات."
    },
    {
      "provision_ref": "art75",
      "section": "75",
      "title": "Article (75)",
      "content": "(أ): تسقط العضوية عن شركة الوساطة المرخصة والمعتمدة في السوق بعد موافقة اللجنة في الحالات التالية:\n1- إعلان شركة الوساطة إفلاسها.\n2- عدم تنفيذ شركة الوساطة لعمليات سنوية تتجاوز نسبة واحد بالمائة من حجم العمليات السنوية للسوق.\n3- تغيب شركة الوساطة دون عذر مقبول أو إذن مسبق من إدارة السوق، عن حضور ثلاث جلسات تداول خلال نفس السنة.\n4- فقدها شرطاً من شروط الترخيص المنصوص عليها من قبل اللجنة وعدم تمكنها من استيفاء هذا الشرط خلال المهلة الممنوحة من قبل السوق.\n5- في حالة حل شركة الوساطة أو تصفيتها.\n6- صدور قرار بالحجز على الشركة.\n7- صدور قرار تأديبي بالشطب ضد الشركة.\n(ب): إذا رغبت شركة وساطة في التوقف نهائياً عن ممارسة نشاطها، فعليها أن تتقدم بطلب خطي للجنة قبل شهر من تاريخ توقفها عن العمل.\nالباب الرابع: التعامل في الأوراق المالية"
    },
    {
      "provision_ref": "art76",
      "section": "76",
      "title": "Article (76)",
      "content": "يقع باطلاً كل تعامل يجري خارج القاعة، وينحصر حق التعامل داخل القاعة بشركات الوساطة المرخصة من قبل السوق، ويسمح للمستثمرين بالتواجد داخل السوق لغرض الاطلاع على أسعار الأوراق المالية المتداولة."
    },
    {
      "provision_ref": "art77",
      "section": "77",
      "title": "Article (77)",
      "content": "تستثنى الأوراق المالية من التداول داخل القاعة في الحالات التالية:\n1- التحويل الإرثي.\n2- التحويل ما بين الزوجين وبين الأقارب حتى الدرجة الثانية.\n3- عمليات مصرف قطر المركزي لحماية الأوراق المالية الحكومية أو المكفولة من الدولة.\n4- عمليات تداول الأوراق المالية القطرية في مرحلة الاكتتاب الأولى بما في ذلك حالات الاكتتاب العام عند زيادة رأس المال من قبل شركات المساهمة.\n5- عمليات البيع التي تتم بناء على حكم تسوية صادر من المحكمة.\n6- أية عمليات أخرى ترى اللجنة استثناءها من التداول داخل القاعة وفقاً لما تراه مناسباً."
    },
    {
      "provision_ref": "art78",
      "section": "78",
      "title": "Article (78)",
      "content": "(أ): يعتمد لتداول الأوراق المالية داخل القاعة، نظام المزايدة المكتوبة على الألوان لأغراض عرض أوامر الشراء والبيع العادية والمتقابلة والخاصة وتنفيذها.\n(ب): تجري عمليات البيع بالمزاد العلني سواء بالاستناد إلى قرارات المحاكم أو بموجب قرارات مجلس إدارة الشركات في داخل القاعة وفقاً للتعليمات المتعلقة بالبيع بالمزاد العلني."
    },
    {
      "provision_ref": "art79",
      "section": "79",
      "title": "Article (79)",
      "content": "(أ): يجب على كل وسيط الحصول على تفويض رقمي من خلال نظام الحاسب الآلي بالسوق قبل القيام بتنفيذ أي أمر للعميل.\n(ب): يتم تداول الأسهم في السوق، كما يكون تغيير السعر بالنسبة للأوامر العادية، بعشرة دراهم قطرية ومضاعفاتها.\n(ج): لا يجوز لأي سهم لأي شركة أن يرتفع أو ينخفض بأكثر من 10% من قيمته خلال اليوم الواحد من سعر الاغلاق في اليوم السابق، ويحق للجنة تعديل هذه النسبة بما يتناسب ومصلحة السوق."
    },
    {
      "provision_ref": "art80",
      "section": "80",
      "title": "Article (80)",
      "content": "لا يجوز للوسيط أن يعرض عدد أوامر على لوحة تداول الأوامر العادية يزيد مجموع قيمتها السوقية في العرض الواحد عن (1,000,000) مليون ريال قطري."
    },
    {
      "provision_ref": "art81",
      "section": "81",
      "title": "Article (81)",
      "content": "يكون الأمر خاصاً، وينفذ في القاعة على هذا الأساس، إذا توافرت فيه جميع الشروط التالية:\n1- أن يتم تنفيذه (شراء أو بيعاً) دفعة واحدة بناء على أمر العميل وتفويضه.\n2- أن لا تقل قيمته السوقية عن (1,000,000) مليون ريال قطري.\n3- أن تكون الورقة المالية مملوكة من قبل طرف واحد بمفرده سواء كان طبيعياً أو معنوياً."
    },
    {
      "provision_ref": "art82",
      "section": "82",
      "title": "Article (82)",
      "content": "يكون تغيير السعر بالنسبة للأوامر الخاصة عشرة دراهم قطرية ومضاعفاتها."
    },
    {
      "provision_ref": "art83",
      "section": "83",
      "title": "Article (83)",
      "content": "يترتب على كل عملية شراء أو بيع أوراق مالية تسديد الثمن ونقل ملكية الأوراق المالية، وتكون عمليتا التسديد ونقل الملكية مرتبطتين وتتمان وفقاً للاجراءات المحددة من قبل اللجنة."
    },
    {
      "provision_ref": "art84",
      "section": "84",
      "title": "Article (84)",
      "content": "(أ): تقوم السوق بتسجيل العمليات التي قام الوسطاء بتنفيذها في ذات يوم التنفيذ وذلك بإدخالها في النظام، ويتضمن التسجيل أسماء الوسطاء (البائع والمشتري) وبيانات عن الورقة المالية والسعر الذي تم تنفيذ العملية به.\n(ب): تقوم السوق بتحويل ملكية الأسهم من المساهم البائع إلى المساهم المشتري، وذلك خلال ثلاثة أيام عمل بدءاً من تاريخ تنفيذ الأمر."
    },
    {
      "provision_ref": "art85",
      "section": "85",
      "title": "Article (85)",
      "content": "تقوم السوق بتسجيل ملكية الأوراق المالية التي تم بيعها أو شراؤها في السوق دون أي قيد أو شرط، على الرغم مما ورد في عقود التأسيس والأنظمة الأساسية للشركات المساهمة، باستثناء الحالات التالية:\n1- إذا كان البيع أو النقل مخالفاً لأحكام القوانين النافذة أو الأنظمة المتعلقة بحظر تلك الأوراق المالية.\n2- إذا كانت الأوراق مرهونة أو محجوزاً عليها.\n3- إذا كانت الأوراق مفقودة ولم تعط شهادات أو إيصالات جديدة بدلاً عنها.\n4- إذا كان تسجيل ملكية الأوراق المالية باسم المشترى الجديد، سوف يزيد رصيد ملكيته عن الحد الأقصى للملكية المسموح به من قبل الشركة والوارد في نظامها الأساسي."
    },
    {
      "provision_ref": "art86",
      "section": "86",
      "title": "Article (86)",
      "content": "يحق للسوق استيفاء رسوم سنوية من جميع الشركات المساهمة المدرجة نظير القيام بعمليات التحويل ونقل الملكية لأوراقها المالية وإصدار شهادات او ايصالات ملكية أسهمها، طبقاً لما نصت عليها المادتين ( 120 ) و( 121 ) من الباب السادس «موارد السوق»"
    },
    {
      "provision_ref": "art87",
      "section": "87",
      "title": "Article (87)",
      "content": "لا يجوز لأي موظف من موظفي السوق إفشاء أسماء وأسرار المتعاملين من المساهمين في أسهم أي من شركات المساهمة المدرجة، أو الإدلاء بأي معلومات حول تصرفات المساهمين وتعاملهم في الأوراق المالية."
    },
    {
      "provision_ref": "art88",
      "section": "88",
      "title": "Article (88)",
      "content": "(أ): تنشأ الحقوق والالتزامات بين الوسيط البائع والوسيط المشتري للأوراق المالية التي تم تداولها في السوق في تاريخ ابرام الصفقة، وتنشأ حقوق ملكية الأوراق المالية للعميل المشتري تجاه الشركة المصدرة لها في ذات التاريخ.\n(ب): يكون لآخر مالك للسهم يقيد اسمه في سجل الشركة الحق في قبض المبالغ المستحقة عن السهم سواء كانت حصصاً في الأرباح أو نصيباً في موجودات الشركة."
    },
    {
      "provision_ref": "art89",
      "section": "89",
      "title": "Article (89)",
      "content": "يحظر على الشركات المدرجة في السوق تملك الأسهم الخاصة بها والتعامل فيها، ما لم تكن قد آلت إليها استيفاء الدين، وعليها في هذه الحالة بيع هذه الأسهم خلال سنتين من تاريخ تملكها."
    },
    {
      "provision_ref": "art90",
      "section": "90",
      "title": "Article (90)",
      "content": "يقع باطلاً كل تصرف سواء كان مباشراً أو غير مباشر يؤدي إلى إيهام أو تضليل المستثمرين فيما يتعلق بتداول الأوراق المالية في السوق وعلى سبيل المثال لا الحصر التصرفات التالية باطلة:\n(أ): إعطاء أمر شراء في ورقة مالية معينة مع العلم المسبق بأن هناك امرا أو أوامر مسبقة للبيع قد اعطيت أو ستعطي من قبل طرف أو أطراف مختلفة، بشرط أن تكون الأوامر جميعها متشابهة إلى حد كبير من حيث الحجم والتوقيت والسعر.\n(ب): إعطاء أمر بيع في ورقة مالية معينة مع العلم المسبق بأن هناك أمراً أو أوامر شراء مسبقة قد اعطيت أو ستعطى من طرف أو مجموعة أطراف بشرط أن تكون الأوامر جميعها متشابهة إلى حد كبير من حيث الحجم والتوقيت والسعر.\nويحق لمسئول القاعة ايقاف أو إلغاء أو تعديل أي من العمليات السابقة وفقاً لما يراه مناسباً ودون ترتيب أية مسئولية على السوق جراء ذلك حتى الانتهاء من إجراءات العرض على لجنة التأديب المنصوص عليها في الباب السابع من هذه اللائحة.\nكما أن لمسئول القاعة الحق في وقف التعامل في ورقة مالية إذا كان من شأن استمرار التعامل بها الإضرار بالمتعاملين في السوق.\nالباب الخامس: إدارة السوق\nالفصل الأول: إدارة السوق"
    },
    {
      "provision_ref": "art91",
      "section": "91",
      "title": "Article (91)",
      "content": "تدار السوق من خلال اللجنة، ويتم تنفيذ قراراتها من خلال الجهاز التنفيذي للسوق."
    },
    {
      "provision_ref": "art92",
      "section": "92",
      "title": "Article (92)",
      "content": "(أ): يتم تشكيل اللجنة برئاسة ممثل عن وزارة المالية والاقتصاد والتجارة وعضوية كل من:\n1- مدير السوق (نائباً للرئيس).\n2- ممثل ثان عن الوزارة.\n3- ممثل عن مصرف قطر المركزي.\n4- ممثل عن غرفة صناعة وتجارة قطر.\n5- اثنين يمثلان شركات الوساطة.\n6- اثنين يمثلان شركات المساهمة القطرية التي يجري التعامل في أوراقها المالية بالسوق.\n7- اثنين من ذوي الخبرة والكفاءة.\nويصدر بتشكيل اللجنة وتسمية رئيسها وأعضائها قرار من مجلس الوزراء بناء على اقتراح الوزبر .\n(ب): وتكون مدة العضوية في اللجنة ثلاث سنوات قابلة للتجديد، ويكمل من يخلف أحد الأعضاء مدة سلفه.\n(ج): يكون اجتماع اللجنة صحيحاً إذا حضره (6) ستة أعضاء على الأقل، من بينهم الرئيس أو نائبه."
    },
    {
      "provision_ref": "art93",
      "section": "93",
      "title": "Article (93)",
      "content": "يتكون الهيكل التنظيمي للسوق من المستويات الإدارية التالية:\n1- لجنة السوق.\n2- الجهاز التنفيذي:\nأ- مدير السوق ونائب رئيس اللجنة.\nب- مديرو الإدارات."
    },
    {
      "provision_ref": "art94",
      "section": "94",
      "title": "Article (94)",
      "content": "يتولى المدير تنفيذ جميع القرارات التي تتخذها اللجنة، وله أن ينفذها قبل توقيعها من أعضاء اللجنة، طالما تمت الموافقة عليها بأغلبية أصوات الحاضرين في اجتماع اللجنة، وتم تدوين هذه القرارات في محضر الاجتماع."
    },
    {
      "provision_ref": "art95",
      "section": "95",
      "title": "Article (95)",
      "content": "تمارس اللجنة الصلاحيات التي يخولها إياها القانون، وقانون الشركات التجارية وتعديلاته، وأية قوانين أخرى، أو لوائح صادرة بمقتضى هذه القوانين."
    },
    {
      "provision_ref": "art96",
      "section": "96",
      "title": "Article (96)",
      "content": "يجوز لعضو اللجنة أن يعبر عن وجهة نظر الجهة التي يمثلها فيما يتعلق بالمسائل والموضوعات المدرجة في جدول الأعمال، وإذا كانت له أو للجهة التي يمثلها مصلحة شخصية في أي تعامل أو تعاقد تكون السوق طرفاً فيه، عليه أن يعلن عن هذه المصلحة وأن ينسحب من الاجتماع عند بحث هذا التعامل أو التعاقد وأن لا يشترك في التصويت حوله."
    },
    {
      "provision_ref": "art97",
      "section": "97",
      "title": "Article (97)",
      "content": "تجتمع اللجنة ستة مرات في العام كحد أدنى وعند اللزوم في المكان والزمان اللذين يتم تحديدها، كما أنه يجب على الرئيس دعوة اللجنة للاجتماع بناء على طلب ثلث أعضاء اللجنة.\nوتعتبر مداولات اللجنة ومناقشاتها سرية، ما لم تقرر اللجنة خلاف ذلك، وتصدر قراراتها بأغلبية أصوات الحاضرين، وعند تساوي الأصوات، يرجح الجانب الذي منه الرئيس.\nوللرئيس أن يدعو لحضور الاجتماع أيا من مستشاري أو خبراء أو موظفي السوق، ولهم حق المشاركة في مناقشات اللجنة دون حق التصويت، ولهم حق تقديم بيانات شفوية أو مكتوبة حول أي موضوع قيد البحث."
    },
    {
      "provision_ref": "art98",
      "section": "98",
      "title": "Article (98)",
      "content": "يتولى أمين سر اللجنة تسجيل القرارات التي يجب أن يوقعها جميع الأعضاء الحاضرين، وذلك في سجل مستقل، على أن تحمل هذه القرارات أرقاماً مسلسلة، كما ينظم أمين السر محضراً لكل جلسة يصف ويشرح فيه بإيجاز القرارات التي اتخذت والمناقشات التي دارت حولها، ويوقع هذا المحضر الرئيس أو نائبه."
    },
    {
      "provision_ref": "art99",
      "section": "99",
      "title": "Article (99)",
      "content": "يجوز بقرار من مجلس الوزراء إنهاء العضوية في لجنة السوق في أي من الحالتين الآتيتين:\n1- إذا أخل العضو إخلالاً جسيماً بواجباته أو ارتكب أخطاء جسيمة في إدارة السوق.\n2- إذا تغيب عن حضور ثلاثة اجتماعات متتالية بغير موافقة اللجنة أو بدون عذر مقبول."
    },
    {
      "provision_ref": "art100",
      "section": "100",
      "title": "Article (100)",
      "content": "(أ): يجوز للمدير أن يعين أحد مديري الادارات نائباً له في فترة غيابه أو في حالة تعذر عليه ممارسة مهامه.\n(ب): يجوز للمدير، وفقاً لما يراه مناسباً، أن يكلف أيا من موظفي السوق القيام بالإشراف على أي من الإدارات وتصريف شؤونها على أساس الوكالة أو الانتداب لفترة زمنية محددة لحين إشغال ذلك المركز من شخص يتم تعيينه من قبل السوق."
    },
    {
      "provision_ref": "art101",
      "section": "101",
      "title": "Article (101)",
      "content": "يجوز حل اللجنة وإعادة تشكيلها، وذلك بموجب قرار يصدر من مجلس الوزراء بناء على اقتراح من الوزير."
    },
    {
      "provision_ref": "art102",
      "section": "102",
      "title": "Article (102)",
      "content": "إذا خلا أحد مقاعد العضوية قبل انتهاء مدة اللجنة، يتم ملء المقعد الشاغر بموجب قرار من مجلس الوزراء بناء على اقتراح من الوزير."
    },
    {
      "provision_ref": "art103",
      "section": "103",
      "title": "Article (103)",
      "content": "توجه الدعوة إلى كل اعضاء اللجنة مرفقة بجدول أعمال الاجتماع وذلك قبل ثلاثة أيام على الأقل من تاريخ الاجتماع وعلى العنوان المعطى من قبل كل عضو.\nويمكن في الحالات الطارئة تقصير مهلة الدعوة إلى 24 ساعة."
    },
    {
      "provision_ref": "art104",
      "section": "104",
      "title": "Article (104)",
      "content": "تمارس اللجنة جميع الاختصاصات اللازمة لإدارة السوق وبوجه خاص ما يلي:\n1- رسم السياسة العامة للسوق.\n2- اقتراح اللوائح الداخلية، والهيكل التنظيمي للسوق، ونظام العاملين، ولائحة المشتريات، واللائحة المالية، ولائحة رسم القيد والعضوية والتداول والاشتراكات السنوية ويصدر بهذه اللوائح والنظم قرار من الوزير.\n3- وضع القواعد التنظيمية والتعليمات الخاصة بالتعامل في الأوراق المالية داخل السوق، والرقابة عليها، والإشراف على تطبيق عمليات تداول هذه الأوراق.\n4- اتخاذ الإجراءات اللازمة بشأن العمليات المشكوك في سلامتها في ضوء أحكام اللائحة الداخلية للسوق.\n5- النظر في طلبات قيد الأوراق المالية للشركات في السوق وطلبات ترخيص شركات الوساطة.\n6- وقف التعامل مؤقتاً في السوق، أو في الأوراق المالية لشركة أو أكثر، في حالة حدوث ظروف استثنائية تهدد حسن سير العمل وانتظامه.\n7- الموافقة على تقديرات الموازنة السنوية للسوق، وعلى الحسابات الختامية وتعيين مراقبي الحسابات وتحديد الأجر الذي يؤدي إليهم.\n8- تشكيل اللجان المتخصصة، من أعضاء اللجنة أو من غيرهم، سواء بشكل دائم أو مؤقت، لمعالجة ما ترى اللجنة لزوم دراسته عن طريق هذه اللجان.\n9- العمل على تطوير وتدريب وتأهيل الكوادر القطرية اللازمة لإدارة السوق وفقاً لأحدث الأساليب الإدارية والفنية، والعمل على نشر الوعي الاستثماري بين المتعاملين في الأوراق المالية.\n10- اقتراح مشروعات الأدوات التشريعية اللازمة لتنمية التعامل في السوق، وعرض المقترحات على الوزير.\n11- أية صلاحيات أخرى لضمان حسن سير العمل في السوق.\nالفصل الثاني: الدور الرقابي للسوق"
    },
    {
      "provision_ref": "art105",
      "section": "105",
      "title": "Article (105)",
      "content": "(أ): على كل شركة تم قيد أوراقها المالية في السوق أن تقدم على مسئوليتها إلى السوق، تقارير نصف سنوية مراجعة من مدقق حسابات عن نشاطها ونتائج أعمالها، على أن تتضمن هذه التقارير البيانات التي تفصح عن حقيقة مركزها المالي.\n(ب): يتم إعداد هذه التقارير وغيرها من القوائم المالية للشركة طبقاً للمعايير المحاسبية ولقواعد المراجعة المعمول بها.\n(ج): تخطر الشركة السوق بالميزانية وبالقوائم المالية وتقريري مجلس الإدارة ومراقبي الحسابات قبل خمسة عشر يوماً من تاريخ انعقاد الجمعية العمومية للشركة.\n(د): للسوق فحص الوثائق المشار إليها في الفقرات السابقة أو تكليف جهة متخصصة بهذا الفحص، وتبلغ السوق الشركة، ويطلب إعادة النظر في هذه الوثائق بما يتفق ونتائج الفحص."
    },
    {
      "provision_ref": "art106",
      "section": "106",
      "title": "Article (106)",
      "content": "على كل شركة، بناء على تعليمات السوق، أن تنشر ملخصاً وافياً للتقارير نصف السنوية والقوائم المالية السنوية في صحيفتين محليتين باللغة العربية."
    },
    {
      "provision_ref": "art107",
      "section": "107",
      "title": "Article (107)",
      "content": "يحق للسوق، من خلال فريق الفحص والمراجعة القيام بالاطلاع، بغرض المراجعة والفحص، على دفاتر وسجلات شركات الوساطة، والتأكد من إمساك هذه الشركات لحسابات نظامية بالإضافة إلى سلامة العمليات التي تقوم بها، وسلامة إجراءات قيد هذه العمليات في الدفاتر."
    },
    {
      "provision_ref": "art108",
      "section": "108",
      "title": "Article (108)",
      "content": "تلتزم شركات الوساطة بأن تقدم للسوق خلال شهر من نهاية شهري يونيو وديسمبر من كل عام حسابات ختامية وميزانية مدققة من قبل مدقق حسابات مرخص."
    },
    {
      "provision_ref": "art109",
      "section": "109",
      "title": "Article (109)",
      "content": "يحق للسوق أن تطلب من شركات الوساطة تعيين مدقق حسابات آخر، بالإضافة للمدقق المعين من قبلها، إذا رأت ذلك ضرورياً."
    },
    {
      "provision_ref": "art110",
      "section": "110",
      "title": "Article (110)",
      "content": "على كل شركة مساهمة ومراقبي حساباتها موافاة السوق بما تطلبه من بيانات ووثائق للتحقق من صحة البيانات الواردة بنشرات الإصدار بما في ذلك التقارير الدورية والبيانات والقوائم المالية للشركة.\nويحق للسوق أن تطلب من الشركات الأعضاء نشر أي معلومات ايضاحية حول أوضاعها بما يكفل سلامة التعامل واطمئنان المستثمر عند طرح إصدار جديد."
    },
    {
      "provision_ref": "art111",
      "section": "111",
      "title": "Article (111)",
      "content": "على إدارة التسجيل المركزي بالسوق أن تخطر اللجنة بكتاب خطي عن كل شخص يملك أو تصل مساهمته هو وأولاده القصر إلى (10%) فأكثر من أسهم الشركة المقيدة أوراقها المالية بالسوق، وأن تخطرها ايضاً بأي تعامل أو تصرف يجريه ويؤدي إلى زيادة هذه النسبة فور حدوثه."
    },
    {
      "provision_ref": "art112",
      "section": "112",
      "title": "Article (112)",
      "content": "إذا رغب شخص أو عدة أشخاص متحالفين يملكون معا (25ِ%) من أسهم أي شركة مساهمة، طرحت أسهمها باكتتاب عام، السيطرة عليها من خلال شراء (50%) أو أكثر من أسهمها المصدرة، أو تملكها، فإن عليه أو عليهم إبلاغ اللجنة بذلك قبل المباشرة بالشراء، وإذا رأت اللجنة أن هذه السيطرة أو هذا التملك لا يخدمان الاقتصاد الوطني، يؤمر ذلك الشخص أو الأشخاص بالتوقف عن الشراء كما يؤمر الوسيط بالتوقف عن قبول طلب الشراء.\nالباب السادس: موارد السوق"
    },
    {
      "provision_ref": "art113",
      "section": "113",
      "title": "Article (113)",
      "content": "تودع إيرادات السوق في حسابات لدى البنوك المحلية ويتم إدارة وتحريك هذه الحسابات بتوقيع مشترك من قبل المدير، أو من يفوضه، مع مدير الشؤون الإدارية والمالية أو من يفوضه."
    },
    {
      "provision_ref": "art114",
      "section": "114",
      "title": "Article (114)",
      "content": "ترحل أرصدة حسابات موارد السوق من سنة إلى أخرى، وينعكس ما يتم استخدامه من حصيلة هذه الحسابات، ايراداً ومصروفاً، على ميزانية السوق وحسابها الختامي."
    },
    {
      "provision_ref": "art115",
      "section": "115",
      "title": "Article (115)",
      "content": "تعين اللجنة مدقق حسابات خارجي يتم اختياره من بين شركات المحاسبة ذات الخبرة وتعهد إليه مهمة مراقبة وتدقيق الحسابات وعليه أن يرفع تقريراً سنوياً إلى اللجنة، وترفق به البيانات المحاسبية في نهاية كل سنة وتحدد الأجر الذي يؤدى إليه."
    },
    {
      "provision_ref": "art116",
      "section": "116",
      "title": "Article (116)",
      "content": "تتكون موارد السوق من:\n1- ايرادات الخدمات التي تقدمها السوق.\n2- حصيلة توظيف أموال السوق.\n3- حصيلة الجزاءات التي تفرض طبقاً لأحكام قانون إنشاء السوق واللوائح الداخلية.\n4- اشتراكات الأعضاء السنوية.\n5- الرسوم التي تفرض لصالح السوق.\n6- أية ايرادات أخرى توافق عليها اللجنة."
    },
    {
      "provision_ref": "art117",
      "section": "117",
      "title": "Article (117)",
      "content": "تستوفي إدارة السوق مبلغ ألف ريال قطري سنوياً رسماً للاشتراك من كل عضو من أعضاء السوق باستثناء شركات الوساطة إذ يستوفى من كل منها مبلغ عشرة آلاف ريال قطري سنوياً."
    },
    {
      "provision_ref": "art118",
      "section": "118",
      "title": "Article (118)",
      "content": "يسدد الوسيط البائع، في حالة البيع دون رصيد أو أي عجز، فروقات الأسعار والغرامات وأي مصاريف إدارية تقررها لجنة السوق وفق الأسس المبينة أدناه:\n(أ): تستوفي إدارة السوق من الوسطاء قيمة الفرق في حالة الشراء لتغطية العجز بسعر أقل من سعر البيع.\nمثال:\nقيام الوسيط ببيع 100 سهم لشركة ما بسعر 300 ريال للسهم الواحد، وبعد ذلك تبين أن المساهم لا يملك أسهماً في هذه الشركة، وعندها يتعين على الوسيط أن يقوم بتغطية العجز، ولنفترض أنه تمت التغطية بشراء 100 سهم بسعر 290 ريال فالمبلغ المطلوب تسديده للسوق يحسب كالآتي:\nالفرق بين سعر البيع وسعر الشراء\n=300 - 290 =10 ريالات للسهم الواحد.\nالفروقات= 10 ريالات × 100 سهم= 1000 ريال.\nالغرامات بواقع 10% = 1000 × 10% = 100 ريال.\nالمبلغ الاجمالي الواجب دفعه للسوق نتيجة البيع دون رصيد هو\n=1000 + 100= 1100 ريال.\n(ب): غرامة بواقع (10%) من قيمة فروقات الأسعار المستحقة سواء كانت التغطية بسعر يزيد أو يقل عن سعر البيع مع عدم الإخلال بأي عقوبات أشد تعاقب كل من يرتكب هذا الفعل.\n(ج): يجب أن لا تقل قيمة الغرامة التي تدفعها شركة الوساطة عن 30 ريالاً قطرياً لكل عملية تغطية ولكل شركة على حده.\n(د): يجب أن لا تقل قيمة الغرامة التي تدفعها شركة الوساطة عن 30 ريالا قطرياً لكل عملية تغطية ولكل شركة على حده."
    },
    {
      "provision_ref": "art119",
      "section": "119",
      "title": "Article (119)",
      "content": "تستوفي إدارة السوق من الشركات المساهمة المقيدة أوراقها في السوق رسماً سنوياً للقيد مبلغ يعادل (0,0002) اثنان بالعشرة آلاف من رأس مال الشركة المرخص به، أو على أية زيادة تطرأ عليه خلال السنة، إضافة إلى رسم الاشتراك السنوي."
    },
    {
      "provision_ref": "art120",
      "section": "120",
      "title": "Article (120)",
      "content": "تستوفي إدارة السوق رسماً سنوياً قدره (0,0003) ثلاثة بالعشرة آلاف من رأس مال الشركة المرخص به، وذلك بالنسبة لشركات المساهمة ذات الأوراق المالية المقيدة في السوق، نظير اشتراكها في التسجيل المركزي بالسوق بحد أدنى (50,000) خمسون ألف ريال قطري وبحد أقصى (100,000) مائة ألف ريال قطري."
    },
    {
      "provision_ref": "art121",
      "section": "121",
      "title": "Article (121)",
      "content": "تستوفي إدارة السوق رسماً سنوياً من كل شركة مساهمة مدرجة في السوق نظير قيام السوق بعمليات تسجيل ونقل ملكية أسهم هذه الشركات نيابة عنها.\nويكون احتساب هذا الرسم السنوي طبقاً للمعادلة الآتية:\n(0,001) واحد بالألف* متوسط رأس المال المرخص به للشركات المدرجة في السوق* (عدد عمليات تحويل نقل الملكية في النظام على أسهم الشركة في السنة/ إجمالي عدد عمليات تحويل نقل الملكية في النظام على أسهم جميع الشركات في السنة بحد أدنى (5,000) خمسة آلاف ريال قطري وبحد أقصى (30,000) ثلاثون ألف ريال قطري."
    },
    {
      "provision_ref": "art122",
      "section": "122",
      "title": "Article (122)",
      "content": "تستوفي إدارة السوق من كل شركة تصدر ورقة مالية رسماً للاصدار بواقع (0,001) واحد بالألف من اجمالي رأس المال لكل اصدار أولى أو ثانوي (زيادة رأس المال) وبحد أقصى قدره (25,000) خمسة وعشرون ألف ريال قطري."
    },
    {
      "provision_ref": "art123",
      "section": "123",
      "title": "Article (123)",
      "content": "يتم احتساب رسوم القيد أو رسوم الاشتراك أو رسوم خدمات التسجيل المركزي الواردة في المواد ( 119 )، ( 120 )، ( 121 ) من هذا الباب على أساس عدم الأيام المستفاد منها من السنة المالية للسوق، بحيث يتم تخفيض الحد الأدني والحد الأعلى أينما وجد لتعكس عدد الأيام المستفاد منها من قبل الشركة."
    },
    {
      "provision_ref": "art124",
      "section": "124",
      "title": "Article (124)",
      "content": "تستوفي إدارة السوق عن عمليات البيع والشراء داخل القاعة عمولة نسبتها 20% من قيمة العمولة المستحقة لكل طرف من أطراف التعاقد (الوسيط البائع والوسيط المشتري).\nوتستوفي إدارة السوق عمولة نسبتها 20% من قيمة العمولة التي تتقاضاها شركات الوساطة لقاء قيامها ببيع أو تسويق أية اصدارات أوراق مالية جديدة."
    },
    {
      "provision_ref": "art125",
      "section": "125",
      "title": "Article (125)",
      "content": "تستوفي إدارة السوق عمولة مقدارها (100%) من العمولة المقررة للسوق في الحالات العادية وذلك من الطرف المستفيد من العمليات المستثناة من التداول داخل القاعة، أو من تدخل شركة الوساطة طرفاً فيها:\n1- عمليات التحويل الأرثي.\n2- عمليات التحويل بين الزوجين وبين الأقارب حتى الدرجة الثانية.\n3- عمليات التحويل التي تتم بناء على حكم صادر من المحكمة."
    },
    {
      "provision_ref": "art126",
      "section": "126",
      "title": "Article (126)",
      "content": "في جميع العمليات المستثناة والطبيعية، لا يجوز أن يقل إجمالي عمولة السوق عن (12) اثني عشر ريالاً قطرياً عن كل عملية."
    },
    {
      "provision_ref": "art127",
      "section": "127",
      "title": "Article (127)",
      "content": "إذا لم تدفع الرسوم والغرامات المستحقة للسوق خلال ميعاد أو فترة استحقاقها، يتم ابلاغ الجهة المكلفة بالدفع، فإذا لم يتم الدفع خلال المدة المحددة، فإنه يجوز للجنة أن تشرع في اتخاذ اجراءات الإلزام بالدفع وفقاً لأحكام تحصيل الأموال العامة المعمول بها في دولة قطر.\nالباب السابع: التحكيم والتأديب\nالتحكيم"
    },
    {
      "provision_ref": "art128",
      "section": "128",
      "title": "Article (128)",
      "content": "تنشأ بقرار من اللجنة، لجنة تحكيم داخلية برئاسة أحد قضاة محكمة الاستئناف يختاره وزير العدل بناء على اقتراح رئيس المحاكم العدلية، وعضوية اثنين تختارهما اللجنة، أحدهما من غير أعضائها، وتختص بالفصل في جميع المنازعات المتعلقة بالمعاملات التي تتم في السوق، ويعتبر التعامل في السوق إقراراً بقبول التحكيم، على أن يتم إثبات ذلك في أوراق هذه المعاملات."
    },
    {
      "provision_ref": "art129",
      "section": "129",
      "title": "Article (129)",
      "content": "يكون للسوق جهاز للتحقيق يختص بتلقي الطلبات والشكاوى التي تتضمن نسبة وقائع للوسطاء أو الشركات المدرجة، وتشكل مخالفة لأحكام قانون السوق أو اللوائح أو القرارات المنظمة له، أو التي تمس سير العمل فيه أو بقواعد وأصول مهنة الوساطة."
    },
    {
      "provision_ref": "art130",
      "section": "130",
      "title": "Article (130)",
      "content": "يتولى جهاز التحقيق، التحقيق في المنازعات المعروضة على لجنة التحكيم ولجنة التأديب أو أية أمور أخرى يكلفه بها المدير."
    },
    {
      "provision_ref": "art131",
      "section": "131",
      "title": "Article (131)",
      "content": "يتلقى جهاز التحقيق لائحة التحكيم التي يتقدم بها إلى السوق أي من أطراف المعاملات التي تفصل فيها لجنة التحكيم وذلك بعد سداد الرسم المقرر كاملاً."
    },
    {
      "provision_ref": "art132",
      "section": "132",
      "title": "Article (132)",
      "content": "يجب أن تشتمل صحيفة لائحة التحكيم على بيان أسماء الخصوم ومهنهم أو وظائفهم وصفاتهم وموطنهم ومحال اقامتهم، وأسماء من يمثلونهم وتاريخ تقديم الصحيفة، وموضوع المنازعة والطلبات فيها وأسانيدها، وتقدم أصل الصحيفة إلى جهاز التحقيق مع صور منها بقدر عدد الخصوم وصورة لجهاز التحقيق، ويرفق بالصحيفة جميع المستندات المؤيدة للمنازعة مع مذكرة شارحة للنزاع."
    },
    {
      "provision_ref": "art133",
      "section": "133",
      "title": "Article (133)",
      "content": "يقيد جهاز التحقيق لائحة التحكيم في يوم تقديم الصحيفة بسجل خاص بأرقام مسلسلة في أول السنة الميلادية وتنتهي بنهايتها، ويفرد ملفاً يودع به أصل اللائحة وإيصال سداد الرسم."
    },
    {
      "provision_ref": "art134",
      "section": "134",
      "title": "Article (134)",
      "content": "يتولى جهاز التحقيق عرض ملف لائحة التحكيم على رئيس لجنة التحكيم لتحديد ميعاد الجلسة لنظر النزاع، وعلى الجهاز اعلان جميع الخصوم بميعاد الجلسة مع صورة من صحيفة لائحة التحكيم."
    },
    {
      "provision_ref": "art135",
      "section": "135",
      "title": "Article (135)",
      "content": "يكون إعلان جميع الأوراق المتعلقة بالتحكيم والاخطارات التي يوجهها جهاز التحقيق بالبريد المسجل بعلم الوصول."
    },
    {
      "provision_ref": "art136",
      "section": "136",
      "title": "Article (136)",
      "content": "إذا لم يتم الاعلان لليوم المعين للجلسة، جاز تحديد جلسة أخرى وإعلان ذوي الشأن بها."
    },
    {
      "provision_ref": "art137",
      "section": "137",
      "title": "Article (137)",
      "content": "في اليوم المعين لنظر النزاع يحضر الخصوم بأنفسهم أو وكلاء عنهم. فإذا تخلف أحد منهم رغم إعلانه، فصلت اللجنة في النزاع إذا كان صالحاً للفصل فيه، وألا أجلت ذلك لجلسة أخرى."
    },
    {
      "provision_ref": "art138",
      "section": "138",
      "title": "Article (138)",
      "content": "على لجنة التحكيم أن تفصل في المنازعات المعروضة عليها في مدة لا تجاوز ثلاثة أشهر."
    },
    {
      "provision_ref": "art139",
      "section": "139",
      "title": "Article (139)",
      "content": "تتولى لجنة التحكيم في المنازعات المعروضة ولها أن تندب أحد أعضائها للقيام بالتحقيق، ولها اتخاذ كافة إجراءات الإثبات الواردة بقانون المرافقات المدنية التجارية."
    },
    {
      "provision_ref": "art140",
      "section": "140",
      "title": "Article (140)",
      "content": "تفصل لجنة التحكيم في النزاع على أساس لائحة التحكيم وما يقدم إليها من الخصوم، وعلى الخصوم أن يقدموا جميع ما لديهم من الأوراق والمستندات التي في حوزتهم وأن ينفذوا جميع ما تطلبه لجنة التحكيم منهم، مع مراعاة القواعد المعمول بها في السوق.\nوللجنة التحكيم أن تطلب إلى المحكمة المختصة أصلاً بنظر النزاع إصدار قرار بابراز أي مستند ضروري للتحكيم يكون في حوزة الغير أو تكليف شاهد بالحضور لأداء الشهادة أمامها.\nوللجنة التحكيم أن تحلف الشهود اليمين، ويعتبر من أدى شهادة كاذبة أمامها مرتكباً لجريمة شهادة الزور أمام المحكمة، ويجوز للجهة المختصة بعد ابلاغها من لجنة التحكيم إجراء التحقيق معه بشأنها وتقديمه للمحاكمة لمعاقبته بالعقوبة المقررة."
    },
    {
      "provision_ref": "art141",
      "section": "141",
      "title": "Article (141)",
      "content": "ترجع لجنة التحكيم إلى المحكمة المختصة أصلاً بنظر النزاع للحكم على من يتخلف من الشهود عن الحضور أمامها أو يمتنع عن الإجابة بالجزاءات المنصوص عليها في الباب الثالث من الكتاب الثاني في قانون المرافعات المدنية والتجارية."
    },
    {
      "provision_ref": "art142",
      "section": "142",
      "title": "Article (142)",
      "content": "تنقطع الخصومة أمام لجنة التحكيم إذا قام سبب من أسباب انقطاع الخصومة المقررة في قانون المرافعات المدنية والتجارية."
    },
    {
      "provision_ref": "art143",
      "section": "143",
      "title": "Article (143)",
      "content": "إذا عرضت عند نظر النزاع مسألة أولية تخرج عن ولاية لجنة التحكيم أو طعن بتزوير ورقة أو اتخذت اجراءات جنائية عن تزويرها أو عن حادث جنائي آخر، أوقفت اللجنة عملها ووقف الميعاد المحدد للفصل في النزاع إلى أن يصدر حكم نهائي في تلك المسألة العارضة."
    },
    {
      "provision_ref": "art144",
      "section": "144",
      "title": "Article (144)",
      "content": "تصدر لجنة التحكيم قرارها بعد المداولة بأغلبية الآراء، ويجب أن يكون القرار مكتوباً وأن يشتمل على ملخص أقوال الخصوم ومستنداتهم، وأسباب القرار ومنطوقه، وتاريخ صدوره، وتوقيعات رئيس وأعضاء لجنة التحكيم.\nوإذا رفض واحد أو أكثر من أعضاء لجنة التحكيم توقيع القرار، ذكر ذلك في القرار، ويكون القرار صحيحاً إذا وقعته أغلبية الأعضاء.\nويعتبر القرار صادراً من تاريخ التوقيع عليه بعد كتابته ولو قبل النطق به أو إيداعه."
    },
    {
      "provision_ref": "art145",
      "section": "145",
      "title": "Article (145)",
      "content": "على جهاز التحقيق أن يودع أصل قرار لجنة التحكيم قلم كتاب المحكمة المختصة أصلاً بنظر النزاع خلال سبعة أيام التالية لصدوره وإخطار الخصوم بحصول ذلك الايداع."
    },
    {
      "provision_ref": "art146",
      "section": "146",
      "title": "Article (146)",
      "content": "لا يكون قرار لجنة التحكيم قابلاً للتنفيذ إلا بأمر يصدره قاضي المحكمة التي أودع أصل القرار قلم كتابتها بناء على طلب أي من ذوي الشأن وفقاً للقواعد المبينة بقانون المرافعات المدنية والتجارية ."
    },
    {
      "provision_ref": "art147",
      "section": "147",
      "title": "Article (147)",
      "content": "للخصوم أن يطلبوا إلى لجنة التحكيم في أية حالة يكون عليها النزاع إثبات ما اتفقوا عليه من صلح أو أي اتفاق آخر بالمحضر ويوقع منهم أو من وكلائهم، فإذا كانوا قد كتبوا ما اتفقوا عليه، ألحق الاتفاق المكتبو بالمحضر وأثبت محتواه يه ، ويكون للمحضر بعد تصديق اللجنة عليه قوة القرارات الصادرة منها."
    },
    {
      "provision_ref": "art148",
      "section": "148",
      "title": "Article (148)",
      "content": "تكون القرارات الصادرة عن لجنة التحكيم ملزمة لطرفي النزاع ونهائية ولا يجوز الطعن عليها بأي طريق.\nالتأديب"
    },
    {
      "provision_ref": "art149",
      "section": "149",
      "title": "Article (149)",
      "content": "يكون للسوق لجنة تأديب تشكل بقرار من لجنة السوق، وتختص بالفصل فيما ينسب للوسطاء والشركات التي يجري التعامل بأوراقها في السوق من مخالفات لأحكام هذا القانون واللوائح والقرارات المنظمة للسوق، والقواعد والأصول المتعلقة بمزاولة المهنة.\nوتشكل لجنة التأديب برئاسة أحد قضاة محكمة الاستئناف يختاره وزير العدل بناء على اقتراح رئيس المحاكم العدلية وعضوين من بين أعضاء لجنة السوق، يصدر بتسميتهم قرار من لجنة السوق. ويكون للجنة التأديب توقيع الجزاءات التالية:\n1- التنبيه.\n2- الإنذار.\n3- مصادرة كل أو بعض الكفالة المصرفية التي تقررها اللائحة الداخلية.\n4- توقيع غرامة مالية تتراوح ما بين عشرة آلاف إلى خمسين ألف ريال قطري على أي من الشركات المخالفة لأحكام قانون السوق أو لوائحه الداخلية.\n5- وقف التعامل في أوراق الشركة، أو وقف الوسيط عن العمل، وذلك لمدة لا تزيد على أربعة أشهر.\n6- شطب العضوية من السوق."
    },
    {
      "provision_ref": "art150",
      "section": "150",
      "title": "Article (150)",
      "content": "يقوم جهاز التحقيق بقيد الطلبات أو الشكاوى حال ورودها في سجل خاص بأرقام مسلسلة تبدأ في أول السنة الميلادية و تنتهى بنهايتها."
    },
    {
      "provision_ref": "art151",
      "section": "151",
      "title": "Article (151)",
      "content": "يتولى جهاز التحقيق عرض الطلبات أو الشكاوى التي يتلقاها على مدير السوق للبت فيها أو إعادتها إلى جهاز التحقيق لبدء التحقيقات اللازمة للبت في طبيعة الواقعة موضوع الطلب أو الشكوى."
    },
    {
      "provision_ref": "art152",
      "section": "152",
      "title": "Article (152)",
      "content": "على جهاز التحقيق فور إحالة الموضوع إليه من مدير السوق المبادرة إلى استدعاء الخصوم وشهودهم وتدوين أقوالهم في محضر يعد لذلك."
    },
    {
      "provision_ref": "art153",
      "section": "153",
      "title": "Article (153)",
      "content": "يرفع جهاز التحقيق فور انتهائه من إجراء التحقيقات مذكرة برأيه إلى مدير السوق، وما رذا كانت الواقعة تشكل مخالفة تستوجب مسألة فاعلها من عدمه.\nوللمدير إحالة الشكوى إلى لجنة التأديب أو بقرار حفظها إذا تبين له أن المشكو منه لا يستوجب الإحالة إلى لجنة التأديب.\nويحق للمدير في حالة المخالفات التي لا ترى ضرورة إحالتها إلى لجنة التأديب اتخاذ الجزاءات التالية:\n1- التنبيه.\n2- الإنذار.\n3- حرمان الوسيط من دخول قاعة التداول لمدة لا تزيد على خمس أيام عمل.\nوتكون هذه الجزاءات نهائية."
    },
    {
      "provision_ref": "art154",
      "section": "154",
      "title": "Article (154)",
      "content": "ترفع مخالفات التأديب بصحيفة تشتمل على اسم المخالف ومحل إقامته وتاريخ ارتكاب المخالفة ووصف موجز لها والأدلة على ارتكابها.\nولا يجوز للجنة التأديب أن تنظر في أي مخالفة ترفع إليها بغير هذا الطريق."
    },
    {
      "provision_ref": "art155",
      "section": "155",
      "title": "Article (155)",
      "content": "تقدم صحيفة المخالفة من قبل جهاز التحقيق بعد الانتهاء من التحقيقات اللازمة إلى رئيس لجنة التأديب ليأمر بتحديد جلسة لنظرها. وعلى جهاز التحقيق إعلام المخالف بصحيفة المخالفة وتكليفه بالحضور في الموعد المحدد لنظرها."
    },
    {
      "provision_ref": "art156",
      "section": "156",
      "title": "Article (156)",
      "content": "يجب أن يحضر جلسات لجنة التأديب ولجنة التظلم كاتب يتولى تحرير محضر الجلسة تحت إشراف رئيسها ويجب أن يذكر في المحضر أسماء أعضاء لجنة التأديب وتاريخ وساعة ومكان انعقاد الجلسة وأسماء الحاضرين من الخصوم أو الوكلاء عنهم وجميع الاجراءات التي تتم بالجلسة وأقوال وطلبات الخصوم ويوقع رئيس الجلسة والكاتب على المحضر."
    },
    {
      "provision_ref": "art157",
      "section": "157",
      "title": "Article (157)",
      "content": "ضبط الجلسة وإدارتها منوطان برئيسها وهو الذي يتولى توجيه الأسئلة إلى الخصوم والشهود وللأعضاء الجالسين معه أن يوجهوا ما يرون توجيهه من الأسئلة بعد التشاور مع الرئيس."
    },
    {
      "provision_ref": "art158",
      "section": "158",
      "title": "Article (158)",
      "content": "على لمخالف الحضور بالجلسة المحددة لنظر المخالفة وتوجه إليه المخالفة أو المخالفات بتلاوتها عليه وتوضيح مضمونها له والأدلة على ارتكابها. وعلى لجنة التأديب أن تمكنه من إبداء دفاعه بشأنها، وتسجل إجابة المخالف في المحضر، ويجب ضم محاضر التحقيقات السابقة على المخالفة التأديبية، ويجوز للجنة التأديب أن تناقش الخصوم والشهود فيها كلما اقتضى الأمر ذلك، وعليها أن تأمر بتلاوة الأقوال الثابتة في هذه المحاضر كلها أو بعضها إذا طلب أحد الخصوم ذلك وكان للطلب أساس معقول."
    },
    {
      "provision_ref": "art159",
      "section": "159",
      "title": "Article (159)",
      "content": "إذا تخلف المخالف عن الحضور، يكون للجنة التأديب بعد التأكد من صحة إعلانه في موعد مناسب أن تفصل في المخالفة.\nويجوز للجنة التأديب أن تؤجل نظر المخالفة إلى جلسة أخرى وتأمر بإعادة إعلانه، وإذا حضر المخالف قبل انتهاء الجلسة التي صدر فيها القرار عليه في غيبته، وجب إعادة نظر المخالفة في حضوره."
    },
    {
      "provision_ref": "art160",
      "section": "160",
      "title": "Article (160)",
      "content": "يجوز للجنة التأديب والمخالف ولمدير السوق أن يكلفوا بإحضار الشهود الذين يرون فائدة من سماع شهادتهم، فإذا تخلف أحد من الشهود يكون للجهة المختصة بعد إبلاغها من لجنة التأديب اتخاذ الإجراءات القانونية لإحضاره وفقاً للقواعد المبينة في قانون الإجراءات الجنائية.\nوعند حضور الشاهد وامتنع عن أداء الشهادة أو شهر زوراً، يجوز للجنة التأديب إحالته إلى الجهة المختصة لمحاكمته وفقاً لقانون العقوبات ."
    },
    {
      "provision_ref": "art161",
      "section": "161",
      "title": "Article (161)",
      "content": "تسري على المحاكمة التأديبية أمام لجنة التأديب القواعد التي تسري على الدعوى الجنائية فيما يتعلق بإجراءات إثبات المخالفة وفقاً لقانون الإجراءات الجنائية ، ما لم ينص القانون على غير ذلك."
    },
    {
      "provision_ref": "art162",
      "section": "162",
      "title": "Article (162)",
      "content": "لا يجوز للجنة التأديب أن تعتمد في قرارها على المعلومات الشخصية لأعضائها ولا على أي دليل لم يطرح أمامها في الجلسة، ولها أن تعتمد في قناعتها حسب العقيدة التي تكونت لديها بكامل حريتها استمداداً من الأدلة المطروحة حسبما يرتاح إليه وجدانها."
    },
    {
      "provision_ref": "art163",
      "section": "163",
      "title": "Article (163)",
      "content": "تكون المداولة في القرار قبل إصداره سراً بين أعضاء لجنة التأديب مجتمعين، ويصدر القرار بأغلبية الآراء."
    },
    {
      "provision_ref": "art164",
      "section": "164",
      "title": "Article (164)",
      "content": "ينطق بالقرار بتلاوته في جلسة علنية بحضور الأعضاء الذين اشتركوا في المداولة."
    },
    {
      "provision_ref": "art165",
      "section": "165",
      "title": "Article (165)",
      "content": "يجب أن يكون قرار مجلس التأديب مكتوباً وان يبين فيه تاريخ إصداره ومكانه وأسماء الأعضاء الذين اشتركوا فيه وحضروا تلاوته، وأسماء الخصوم وحضورهم وغيابهم. كما يجب أن يشتمل القرار على عرض مجمل لوقائع المخالفة وخلاصة موجزة لأقوال ودفاع المخالف والاجراءات التي تمت، ثم تذكر بعد ذلك أسباب القرار ومنطوقه، ويجب أن يوقع على مسودة القرار رئيس اللجنة وأعضائها، وتودع ملف المخالفة، ولا يجوز إعطاء ذوي الشأن صوراً منها، ولكن يجوز للخصوم الإطلاع عليها."
    },
    {
      "provision_ref": "art166",
      "section": "166",
      "title": "Article (166)",
      "content": "يوقع رئيس لجنة التأديب وكاتبها نسخة القرار الأصلية وتحفظ في ملف المخالفة وذلك خلال سبعة أيام من ايداع المسودة."
    },
    {
      "provision_ref": "art167",
      "section": "167",
      "title": "Article (167)",
      "content": "لكل ذي مصلحة الحق في الحصول على صورة من القرار التأديبي بشرط موافقة رئيس لجنة التأديب وسداد الرسم المقرر.\nوعلى جهاز التحقيق إعلان المخالف بالقرار التأديبي الصادر في حقه خلال اسبوع من تاريخ صدوره إذا لم يكن المخالف قد حضر جلسات المحاكمة."
    },
    {
      "provision_ref": "art168",
      "section": "168",
      "title": "Article (168)",
      "content": "يكون إعلان جميع الأوراق والقرارات والإخطارات المتعلقة بالتأديب بالبريد المسجل بعلم الوصول.\nالتظلم من القرار التأديبي"
    },
    {
      "provision_ref": "art169",
      "section": "169",
      "title": "Article (169)",
      "content": "يجوز التظلم من قرارات لجنة التأديب الصادرة بوقف التعامل في أوراق الشركة، أو بوقف الوسيط عن العمل أو بشطب العضوية، أمام لجنة تسمى لجنة التظلم وتشكل برئاسة أحد قضاة محكمة الاستئناف، يختاره وزير العدل بناء على اقتراح رئيس المحاكم العدلية وعضوية باقي أعضاء لجنة السوق الذين لم يشاركوا في إصدار القرار المتظلم منه، ويكون انعقاد لجنة التظلم صحيحاً بحضور خمسة أعضاء على الأقل ويرفع التظلم خلال خمسة عشر يوماً من تاريخ صدور القرار إذا كان حضورياً، أو من تاريخ إعلانه إذا صدر في غيبة المتظلم."
    },
    {
      "provision_ref": "art170",
      "section": "170",
      "title": "Article (170)",
      "content": "يرفع التظلم بتقرير إلى جهاز التحقيق يشتمل على بيان القرار المتظلم منه وأسباب التظلم أو وكيله موقعاً منه ومن الموظف المختص ويثبت به تاريخ حصول التظلم."
    },
    {
      "provision_ref": "art171",
      "section": "171",
      "title": "Article (171)",
      "content": "على جهاز التحقيق أن يحيل تقرير التظلم مع ملف المخالفة إلى رئيس لجنة التظلم خلال مدة لا تتجاوز ثلاثة أيام من تاريخ حصوله، وعلى رئيس هذه اللجنة أن يأمر بتحديد جلسة لنظر التظلم، ويتولى جهاز التحقيق من تلقاء نفسه إعلان المتظلم وسائر الخصوم بميعاد هذه الجلسة."
    },
    {
      "provision_ref": "art172",
      "section": "172",
      "title": "Article (172)",
      "content": "تقضي لجنة التظلم بعدم قبول التظلم لرفعه بعد الميعاد أو لانعدام صفة رافعه أو لأي عيب شكلي آخر يكون جوهرياً."
    },
    {
      "provision_ref": "art173",
      "section": "173",
      "title": "Article (173)",
      "content": "إذا وجدت لجنة التظلم أن التظلم مقبولاً شكلاً، سمعت أقوال المتظلم وطلباته ورد مدير السوق على أسباب التظلم، وإذا طلب المتظلم سماع شهود أو اجراء تحقيق ما، فللجنة التظلم أن تسمع هؤلاء الشهود أو غيرهم ممن ترى سماع شهادتهم وأن تقوم بما تراه لازماً من إجراءات."
    },
    {
      "provision_ref": "art174",
      "section": "174",
      "title": "Article (174)",
      "content": "يجوز للجنة التظلم أن تقرر رد التظلم المقدم لها وتأييد القرار إذا رأت أنه لا يوجد سبب كاف للتدخل، أو تقرر إلغاء القرار المتظلم منه وعدم مؤاخذة المخالف إذا رأت أن الفعل المنسوب إليه لا يشكل مخالفة لقانون السوق."
    },
    {
      "provision_ref": "art175",
      "section": "175",
      "title": "Article (175)",
      "content": "القرارات الصادرة من لجنة التأديب لا يجوز تنفيذها إلا إذا أصبحت نهائية."
    },
    {
      "provision_ref": "art176",
      "section": "176",
      "title": "Article (176)",
      "content": "تعقد لجان التحكيم والتأديب والتظلم جلساتها بمقر سوق الدوحة للأوراق المالية، ويجوز انعقادها في أي مكان آخر إذا قرر أي من اللجان ذلك."
    },
    {
      "provision_ref": "art177",
      "section": "177",
      "title": "Article (177)",
      "content": "يصدر قرار من مدير السوق بفرض مقدار الرسوم على صحف لوائح التحكيم والطلبات والشكاوى وصحف التظلم المقدمة إلى لجان التحكيم والتأديب والتظلم وما تصدره هذه اللجان من أوراق وأوامر وقرارات.\nالباب الثامن: الجرائم والعقوبات"
    },
    {
      "provision_ref": "art178",
      "section": "178",
      "title": "Article (178)",
      "content": "مع عدم الإخلال بالجزاءات التأديبية المنصوص عليها في القانون أو أية عقوبة أشد ينص عليها قانون آخر، يعاقب بالحبس مدة لا تتجاوز ثلاثة أشهر، وبغرامة لا تزيد على خمسين ألف ريال قطري، أو بإحدى هاتين العقوبتين كل من:\n1- أفشى سراً اتصل به بحكم عمله، تطبيقاً لأحكام هذا القانون.\n2- تعامل في السوق بناء على معلومات غير معلنة أو مفصح عنها، علم بها بحكم منصبه، أو قام بنشر الشائعات حول أوضاع أي شركة، بهدف التأثير على مستويات أسعار أسهمها.\n3- قدم عمداً بيانات أو معلومات أو أدلى بتصريحات يعلم أنها غير صحيحة بهدف التأثير على قرارات المستثمرين.\n4- أجرى عمليات صورية بقصد الاحتكار أو استغلال الثقة.\n5- أجرى اتفاقات أو عمليات بقصد التلاعب بأسعار الأوراق المالية وتحقيق أرباح على حساب المستثمرين.\n6- خالف أحكام المادتين ( 7 ) و( 8 ) من قانون إنشاء السوق.\nالباب التاسع: أحكام ختامية"
    },
    {
      "provision_ref": "art179",
      "section": "179",
      "title": "Article (179)",
      "content": "للسوق صلاحية وضع اللوائح والاجراءات التي تراها ضرورية أو مناسبة لتحقيق الأهداف التي أنشئت من أجلها."
    },
    {
      "provision_ref": "art180",
      "section": "180",
      "title": "Article (180)",
      "content": "تقوم إدارة التسجيل المركزي في السوق بحفظ السجلات اللازمة للمساهمين لجميع شركات المساهمة المقيدة أسهمها في السوق، وتدون فيها أسماءهم وأرقام بطاقاتهم الشخصية وأرقام شهاداتهم وعدد أسهمهم وتحويلات الأسهم وكافة البيانات الأخرى التي تخص المساهمين أو شركات المساهمة والتي قد تراها السوق ضرورية مستقبلاً، ويحق لشركات المساهمة أن تطلع على سجل مساهميها في أي وقت تراه مناسباً."
    },
    {
      "provision_ref": "art181",
      "section": "181",
      "title": "Article (181)",
      "content": "تقوم السوق بنشر المعلومات المتعلقة بالصفقات التي تم عقدها داخل القاعة فوراً بعد اتمام هذه الصفقات، وذلك تحقيقاً لمبدأ الشفافية والإفصاح بالإضافة إلى تحقيق مبدأ تكافؤ الفرص بين الوسطاء المتواجدين في القاعة."
    },
    {
      "provision_ref": "art182",
      "section": "182",
      "title": "Article (182)",
      "content": "تقوم إدارة السوق بتقديم بيان للشركة المساهمة المدرجة بأي تغيير يطرأ على ملكية رئيس وأعضاء مجلس إدارتها والمدراء في أسهمها عند طلب الشركة."
    },
    {
      "provision_ref": "art183",
      "section": "183",
      "title": "Article (183)",
      "content": "تتولى إدارة التسجيل المركزي مهام إدخال بيانات تعريف المساهمين في النظام ومنح كل مساهم رقماً خاصاً به."
    },
    {
      "provision_ref": "art184",
      "section": "184",
      "title": "Article (184)",
      "content": "تكون مهمة إدارة التسجيل المركزي نقل ملكية الأسهم وتسجيلها وإصدار شهادات أو ايصالات إثبات الملكية والدعوات الموجهة إلى المساهمين لحضور الجمعيات العمومية و/أو أن تصدر شيكات توزيع الأرباح بناء على رغبة الشركة المدرجة."
    },
    {
      "provision_ref": "art185",
      "section": "185",
      "title": "Article (185)",
      "content": "تقوم السوق بتزوويد المساهم عند طلبه بكشف حساب يوضح رصيده من أسهم إحدى الشركات، أو كشف حساب إجمالي بما يملكه المساهم من أسهم في جميع شركات المساهمة المدرجة في السوق."
    },
    {
      "provision_ref": "art186",
      "section": "186",
      "title": "Article (186)",
      "content": "للسوق صلاحية إجراء التحقيقات كلما رأت ذلك ضرورياً، حال حدوث أية مخالفة من قبل أي شخص، أو توقع حدوث مخالفة لأحكام اللوائح الداخلية أو الاجراءات التي تفرضها اللجنة."
    },
    {
      "provision_ref": "art187",
      "section": "187",
      "title": "Article (187)",
      "content": "تتحمل الموازنة العامة للدولة نفقات السوق خلال فترة تأسيسها، ولمدة أخرى لا تتجاوز ثلاث سنوات من تاريخ مباشرة أعمالها، على أن تمول السوق بعد هذه الفترة من مصادر تمويلها الذاتية."
    },
    {
      "provision_ref": "art188",
      "section": "188",
      "title": "Article (188)",
      "content": "يعمل بهذه اللائحة من تاريخ صدورها بقرار من الوزير."
    }
  ],
  "definitions": []
}
