{
  "id": "qa-law-2469",
  "type": "statute",
  "title": "قانون رقم (10) لسنة 2010 بتعديل بعض أحكام القانون رقم (12) لسنة 2004 بشأن الجمعيات والمؤسسات الخاصة",
  "short_name": "قانون رقم (10) لسنة 2010 بتعديل بعض أحكام القانون رقم (12) لسنة 2004 بشأن الجمعيات والمؤسسات الخاصة",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=2469&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "تًستبدل عبارتا «وزارة الشؤون الاجتماعية» و«وزير الشؤون الاجتماعية» بعبارتي «وزارة العمل والشؤون الاجتماعية» و«وزير العمل والشؤون الاجتماعية» على التوالي، أينما وردتا في القانون رقم (12) لسنة 2004 المشار إليه."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "يُستبدل بنصوص المواد ( 2 /فقرة أخيرة)، ( 7 /فقرة أولى)، ( 8 /فقرة أولى)، ( 15 /فقرة أولى)، ( 38 )، ( 43 ) من القانون رقم (12) لسنة 2004 المشار إليه، النصوص التالية:\n( مادة 2/فقرة أخيرة ):\n«ويجوز لمجلس الوزراء عند الضرورة، وفقاً لمقتضيات المصلحة العامة، وبناءً على اقتراح الوزير، الموافقة على تأسيس جمعيات لا تتوفر فيها بعض الشروط المنصوص عليها في البندين (1/أ)، (2/أ) من هذه المادة.»\n( مادة 7/فقرة أولى ):\n«للوزارة خلال ثلاثين يوماً من تاريخ تقديم طلب التسجيل والشهر، ووفقاً لمقتضيات المصلحة العامة، أن ترفض هذا الطلب بقرار مسبب، أو أن تطلب إدخال ما تراه ضرورياً من تعديلات على النظام الأساسي. ويُعتبر مضي هذه المدة دون رد بمثابة رفض ضمني للطلب المشار إليه.»\n( مادة 8/فقرة أولى ):\n«تكون موافقة الوزارة على طلب التسجيل والشهر بقرار يصدره الوزير بعد العرض على رئيس مجلس الوزراء، وتُسجل الجمعية في سجل خاص بالوزارة، يبين فيه على الأخص، أسمها ومقرها وأغراضها ومدتها وسنتها المالية، وأسماء أعضاء اللجنة المؤقتة، وعدد أعضاء مجلس الإدارة، ومن يمثلها قانوناً.»\n( مادة 15/فقرة أولى ):\n«مع عدم الإخلال بحكم المادة ( 8 ) من هذا القانون، يكون الترخيص بالجمعية المهنية لمدة ثلاث سنوات قابلة للتجديد لمدة أو مدد أخرى مماثلة، ويصدر بالترخيص وتجديده، قرار من الوزير بعد العرض على رئيس مجلس الوزراء.».\n( مادة 38 ):\n«تُنشأ المؤسسة الخاصة بوثيقة تأسيس من المؤسس أو بعقد تأسيس بين المؤسسين، ويكون لها نظام أساسي. ويكون المؤسس أو المؤسسون مسؤولين وحدهم بالتضامن عما يستلزمه إنشاؤها من نفقات، ويتعين ألا يقل رأس مال المؤسسة الخاصة عن (10,000,000) عشرة ملايين ريال، وأن يكون مملوكاً بالكامل للمؤسس أو المؤسسين. ولمجلس الوزراء الاستثناء من شرط رأس المال، تبعا لنشاط المؤسسة.»\n( مادة 43 ):\n«مع عدم الإخلال بأي عقوبة أشد ينص عليها قانون آخر، يُعاقب بالحبس مدة لا تقل عن شهر ولا تجاوز سنة وبالغرامة لا تقل عن خمسة عشر ألف ريال ولا تزيد على خمسين ألف ريال أو بإحدى هاتين العقوبتين، كل من:\n1- حرر أو قدم محرراً أو سجلاً مما يُلزمه القانون بتقديمه يشتمل على بيانات كاذبة، مع علمه بذلك.\n2- باشر نشاطاً للجمعية أو المؤسسة الخاصة قبل تسجيلها وشهرها، طبقاً لأحكام هذا القانون.\n3- باشر نشاطاً محظوراً على الجمعية أو المؤسسة الخاصة أو نشاطاً يُخالف الغرض الذي أنشئت من أجله، أو أنفق أموالها فيما لا يحقق هذا الغرض، أو دخل بأموالها في مضاربات مالية.\n4- واصل بسوء نية نشاط جمعية أو مؤسسة خاصة رغم صدور قرار بحلها مع علمه بذلك.\n5- جمع تبرعات لحساب جمعية أو مؤسسة خاصة على خلاف أحكام هذا القانون، وفي هذه الحالة يُحكم بمصادرة التبرعات»."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "يُضاف إلى القانون رقم (12) لسنة 2004 المشار إليه، النصوص التالية:\n( مادة 4/فقرة ثانية ):\n«ولا يجوز للجمعية استخدام اسم الدولة «قطر» في اسمها أو أنشتطها، على نحو يؤدي إلى المساس بالصالح العام للدولة، كما لا يجوز لها أن تتخذ اسما يؤدي إلى اللبس بينها وبين جمعية أخرى.»\n( مادة 6/بند 3 ):\n«3- سند ملكية مقر الجمعية أو عقد إجاره أو عقد الانتفاع به، أو إقرار من المؤسسين بتوفير مقر صالح لنشاط الجمعية، وذلك خلال ستة أشهر من تاريخ تسجيلها، وللوزير أن يوقف نشاط الجمعية لحين توفر المقر.»\n( مادة 32/فقرة ثانية ):\n«ويجوز للوزارة تكليف مراقب حسابات أو أكثر لمراقبة حسابات الجمعية عند الضرورة، ولمراقب الحسابات، في كل وقت، الحق في الاطلاع على دفاتر الجمعية وسجلاتها ومستنداتها، وطلب البيانات التي يراها ضرورية لأداء واجبه، على أن يرفع تقريراً بذلك للوزارة مشفوعاً بتوصياته عند انتهاء مهمته.»\n( مادة 44 مكرراً ):\n«لمجلس الوزراء، وفقاً لمقتضيات المصلحة العامة، وبناءً على اقتراح الوزير، الموافقة على استثناء الجمعية أو المؤسسة من الأحكام الواردة في المادتين ( 24 )، ( 27 ) من هذا القانون.»"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القانون. ويُنشر في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
