{
  "id": "qa-law-2467",
  "type": "statute",
  "title": "قانون رقم (10) لسنة 2000 بإصدار قانون إنشاء المؤسسة العامة القطرية للكهرباء والماء",
  "short_name": "قانون رقم (10) لسنة 2000 بإصدار قانون إنشاء المؤسسة العامة القطرية للكهرباء والماء",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=2467&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "في تطبيق أحكام هذا القانون، تكون للكلمات التالية، المعاني الموضحة قرين كل منها، ما لم يقتض السياق معنى آخر:\nالوزارة: وزارة الطاقة والصناعة.\nالوزير: وزير الطاقة والصناعة.\nالمؤسسة: المؤسسة العامة القطرية للكهرباء والماء.\nالمجلس: مجلس إدارة المؤسسة."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "إصدار\nتؤول إلى المؤسسة من تاريخ العمل بهذا القانون جميع حقوق وزارة الكهرباء والماء، وتحل المؤسسة محلها في الحقوق الناشئة عن العقود والإتفاقيات التي تكون وزارة الكهرباء والماء طرفاً فيها، وتتحمل وزارة المالية والاقتصاد والتجارة جميع إلتزامات وزارة الكهرباء والماء، وتحل محلها في الالتزامات الناشئة عن العقود والإتفاقيات التي تكون وزارة الكهرباء والماء طرفاً فيها."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "إصدار\nتستبدل عبارتا «وزارة الطاقة والصناعة» و«وزير الطاقة والصناعة» بعبارتي «وزارة الكهرباء والماء» و«وزير الكهرباء والماء» حيثما وردتا في التشريعات النافذة."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "إصدار\nإلى أن يصدر قانون بتنظيم وزارة الطاقة والصناعة وتعيين اختصاصاتها تختص وزارة الطاقة والصناعة، باقتراح السياسات العامة للتخطيط الكهربائي والمائي، ومُتابعة تنفيذها، والتأكد من تأمين حاجة البلاد من الطاقة الكهربائية والماء الصالح للشرب على نحو دائم ومنتظم. ووضع مقاييس ومواصفات المواد والأجهزة الكهربائية والمائية وفقاً لأحكام التشريعات المنظمة للمواصفات والمقاييس، كما تختص بإصدار التراخيص بإنشاء محطات توليد الكهرباء وتحلية الماء وبمزاولة أنشطة نقل وتوزيع الكهرباء والماء وبمزاولة الأعمال الكهربائية والتمديدات المائية وتراقب الوزارة التزام المرخص لهم بالمقاييس والمواصفات والقواعد القانونية المنظمة لهذه الأعمال والأنشطة.\nويجوز لوزير الطاقة والصناعة أن يعهد إلى المؤسسة بمباشرة بعض اختصاصات الوزارة المنصوص عليها في الفقرة السابقة."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "للمؤسسة فضلاً عن الاختصاصات السابقة القيام بما يلي:\n1- تأسيس الشركات بمفردها أو مع الغير، أو تملك شركات قائمة أو المساهمة فيها، سواء في الداخل أو الخارج.\n2- التعاقد مع شركات أو جهات تزاول أعمالاً شبيهة بأعمالها أو التي قد تعاونها على تحقيق أغراضها أو الاشتراك معها بأي وجه من الوجوه، سواء في الداخل أو الخارج.\n3- الحصول على القروض الداخلية والخارجية.\n4- تقديم الضمانات والتأمينات.\nالفصل الثاني: إدارة المؤسسة"
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "إصدار\nيؤول إلى وزارة الشئون البلدية والزراعة الاختصاص بوضع المواصفات الفنية، ونظم وأساليب العزل الحراري في المباني والمنشآت، والاختصاص بالقيام بالتمديدات الكهربائية والمائية والإنارة للأماكن والطرقات العامة وصيانتها."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "إصدار\nينقل إلى المؤسسة بقرار من وزير الطاقة والصناعة من يرى نقله من العاملين بوزارة الكهرباء والماء بما لا يخل بأوضاعهم ومرتباتهم وبدلاتهم وجميع المزايا الأخرى المقررة لهم وقت نقلهم. وتتولى وزارة شئون الخدمة المدنية والإسكان تسوية أوضاع العاملين الذين لم يتم نقلهم."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "يكون للمجلس جميع السلطات والصلاحيات اللازمة لإدارة شئون المؤسسة ومباشرة التصرفات التي يقتضيها حُسن قيامها بأعمالها، وله أن يتخذ القرارات التي يراها ضرورية لتحقيق أغراضها، وبوجه خاص ما يلي:\n1- وضع السياسة العامة للمؤسسة ومراقبة تنفيذها.\n2- إقرار خطط وبرامج ومشروعات المؤسسة ومتابعة تنفيذها.\n3- إعتماد الهيكل التنظيمي للمؤسسة.\n4- إعتماد اللوائح الإدارية والمالية والفنية اللازمة لإدارة المؤسسة، واللوائح الخاصة بالعاملين، وذلك دون التقيد بالنظم والقواعد المعمول بها في الحكومة.\n5- وضع نظام إستثمار أموال المؤسسة.\n6- إقرار موازنة المؤسسة السنوية، وإعتماد حسابها الختامي.\n7- الموافقة على عقد القروض المالية مع الحكومة أو مع الغير.\n8- النظر في التقارير الدورية، وتقارير المتابعة."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "يجتمع المجلس بدعوة من رئيسه مرة واحدة على الأقل كل شهر، وكلما دعت الحاجة إلى ذلك.\nولا يكون اجتماع المجلس صحيحاً إلا إذا حضره أكثر من نصف الأعضاء، على أن يكون من بينهم الرئيس أو نائبه.\nويكون للمجلس أمين سر يختاره المجلس ويحدد اختصاصاته ومكافآته المالية. ويضع المجلس لائحة لتنظيم أعماله واجتماعاته."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "تكون جلسات المجلس سرية، ولا تجوز الإنابة في الحضور أو التصويت.\nوتصدر القرارات بأغلبية أصوات الأعضاء الحاضرين، وعند التساوي يرجح الجانب الذي منه الرئيس."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "للمجلس أن يدعو لحضور اجتماعاته من يرى الإستعانة بهم، من العاملين بالمؤسسة أو غيرهم من ذوي الكفاءة والخبرة، لتقديم ما يطلبه من بيانات أو إيضاحات. ولهم الإشتراك في المناقشات دون أن يكون لهم حق التصويت."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "للمجلس أن يشكل لجاناً دائمة أو مؤقتة من بين أعضائه لمعاونته في دراسة ما يقدم له من موضوعات، وله أن يضم إلى تلك اللجان أعضاء من داخل المؤسسة أو من خارجها."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "تدون محاضر جلسات المجلس وقراراته في سجل خاص يوقعها رئيس المجلس وأمين السر."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Article (14)",
      "content": "يملك رئيس المجلس حق التوقيع عن المؤسسة، وللمجلس أن يفوض أيا من أعضائه أو المدير العام للمؤسسة حق التوقيع، منفردين أو مجتمعين، وذلك في الشئون التي يحددها مجلس الإدارة وفقاً لأحكام اللوائح الداخلية."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Article (15)",
      "content": "لا يُعتد بخاتم المؤسسة على أوراقها إلا إذا اقترن بتوقيع رئيس المجلس أو الشخص المفوض بالتوقيع."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Article (16)",
      "content": "لا يجوز أن يكن لرئيس المجلس أو لنائبه أو لأي عضو من أعضائه، أو لأحد العاملين بالمؤسسة، مصلحة شخصية مباشرة أو غير مباشرة في العقود التي تبرم مع المؤسسة أو لحسابها، أو في المشروعات التي تقوم بها، أو في أي مجال من مجالات نشاطها."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Article (17)",
      "content": "يكون للمؤسسة مدير عام يعين بقرار من المجلس، ويحدد القرار درجته وراتبه ومخصصاته الأخرى.\nويجوز لمجلس الإدارة عند الإقتضاء أن ينتدب أحد أعضائه لإدارة المؤسسة بدلاً من المدير العام، ويحدد المجلس مكافآته."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Article (18)",
      "content": "يتولى المدير العام أو عضو المجلس المنتدب تصريف شؤون المؤسسة في إطار السياسة العامة، وفقاً للوائح والنظم والقواعد والخطط التي يضعها المجلس، وفي حدود الموازنة السنوية، ويكون له بوجه خاص القيام بما يلي:\n1- اقتراح خطط وبرامج ومشروعات المؤسسة.\n2- اقتراح الهيكل التنظيمي للمؤسسة واللوائح الداخلية الإدارية والمالية والفنية ولوائح العاملين والمناقصات والمزايدات والمخازن.\n3- اقتراح التنظيمات الداخلية لكل إدارة في المؤسسة وفقاً للهيكل التنظيمي المعتمد لها.\n4- تنفيذ قرارات مجلس الإدارة.\n5- إعداد مشروع الموازنة التقديرية السنوية للمؤسسة، وحسابها الختامي.\n6- إعداد تقرير سنوي عن إنجازات وبرامج عمل المؤسسة، في ضوء الخطط والأهداف السنوية الموضوعة، وعرضه على مجلس الإدارة في نهاية كل سنة مالية لاعتماده.\n7- أي أعمال أخرى يكلفه بها مجلس الإدارة.\nالفصل الثالث: رأس المال والموارد والأرباح والإحتياطيات"
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Article (19)",
      "content": "رأس مال المؤسسة المصرح به هو (أربعة آلاف مليون ريال) مملوك بالكامل للدولة، ويدخل في تحديده جميع الأموال والموجودات التي تؤول للمؤسسة وفقاً لأحكام هذا القانون والمبينة تفصيلاً في الملاحق المرافقة له، وذلك بالقيمة التي يعتمدها مجلس الوزراء. ويتم دفع رأس المال للمؤسسة بقرار من مجلس الوزراء على دفعات بناء على اقتراح مجلس الإدارة. ولمجلس الوزراء أن يقرر سداد أي جزء من رأس المال عيناً."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Article (20)",
      "content": "يجوز زيادة رأس مال المؤسسة أو تخفيضه بقرار يصدر من مجلس الوزراء، بناء على اقتراح مجلس الإدارة."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Article (21)",
      "content": "تتكون الموارد المالية للمؤسسة مما يلي:\n1- الأموال والإعتمادات التي تخصصها لها الدولة سنوياً.\n2- حصيلة الرسوم والإيرادات التي تحققها من ممارسة أنشطتها.\n3- عائد حصتها في رؤوس أموال الشركات وفي المنشآت والمرافق التي تنشئها، أو تمتلكها، أو تسهم فيها، أو تؤول إليها بالشراء أو التملك.\n4- ما يؤول من صافي الأرباح على شكل إحتياطيات ومخصصات.\n5- عائد استثمار أموالها.\n6- ما تعقده من قروض."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Article (22)",
      "content": "تُحدد الأرباح الصافية لكل سنة مالية، بعد خصم جميع المصروفات والنفقات اللازمة لمباشرة عمل المؤسسة، من الإيرادات المحُققة، وعلى الأخص ما يأتي:\n1- الديون المشكوك فيها والمعدومة، واستهلاك الموجودات.\n2- المبالغ اللازمة لأي اغراض يعتمدها مجلس الإدارة، في حدود سلطاتها، والتي يوافق عليها مجلس الوزراء."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "Article (23)",
      "content": "1- يكون للمؤسسة صندوق للإحتياطي العام يقتطع له سنوياً (50%) من صافي الأرباح، إلى أن يصبح الرصيد مساوياً لنصف رأس المال، ولا يجوز التصرف في الاحتياطي العام إلا بقرار من مجلس الوزراء بناء على اقتراح مجلس الإدارة.\n2- يجوز بقرار من مجلس الوزراء، بناء على اقتراح مجلس الإدارة:\nأ&shy; زيادة الإحتياطي العام للمؤسسة.\nب&shy; تكوين إحتياطيات أخرى لتحقيق اغراض المؤسسة.\n3- يؤول سنوياً صافي الأرباح المتبقية بعد ذلك إلى الدولة.\nالفصل الرابع: موازنة وحسابات المؤسسة"
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "Article (24)",
      "content": "يكون للمؤسسة العامة موازنة تقديرية سنوية، تُعد على نمط الموازنات التجارية.\nوتبدأ السنة المالية للمؤسسة من أول يناير وتنتهي في 31 ديسمبر من كل سنة، على أن تبدأ السنة المالية الأولى من تاريخ نفاذ هذا القانون وحتى 31 ديسمبر من السنة المالية التالية."
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "Article (25)",
      "content": "على المجلس أن يعد عن كل سنة مالية، وفي موعد لا يتجاوز ستة أشهر من تاريخ إنتهائها، ميزانية المؤسسة المدققة، وحساب الأرباح والخسائر، كما يعد تقريراً عن نشاطها ومركزها المالي خلال السنة المالية، يضمنه اقتراحاته وتوصياته، ويرفعه إلى مجلس الوزراء مشفوعاً بصورة من تقرير مراقب الحسابات."
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "Article (26)",
      "content": "يكون للمؤسسة مراقب حسابات أو أكثر من المحاسبين القانونيين، يتم تعيينهم وتحديد مكافآتهم السنوية بقرار من الأمير."
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "Article (27)",
      "content": "لمراقب الحسابات، في كل وقت، الحق في الإطلاع على جميع دفاتر المؤسسة وسجلاتها ومستنداتها، وفي طلب البيانات التي يرى ضرورة الحصول عليها، لأداء واجبه على الوجه الصحيح، وله كذلك أن يحقق موجودات المؤسسة والتزاماتها، وفي حالة عدم تمكينه من ممارسة هذه الحقوق، يرفع المراقب تقريراً إلى مجلس الإدارة."
    },
    {
      "provision_ref": "art28",
      "section": "28",
      "title": "Article (28)",
      "content": "يرفع مراقب الحسابات تقريره السنوي إلى الأمير.\nالفصل الخامس: أحكام عامة وانتقالية"
    },
    {
      "provision_ref": "art29",
      "section": "29",
      "title": "Article (29)",
      "content": "لمجلس الوزراء أن يطلب من مجلس الإدارة في أي وقت، تقديم تقارير عن أوضاع المؤسسة الإدارية والمالية والفنية أو أي وجه من أوجه نشاطها أو أي معلومات تتعلق بها.\nوله أن يصدر توجيهات عامة بشأن ما يجب على المؤسسة إتباعه في الأمور المتعلقة بالمصلحة أو السياسة العامة، وعلى مجلس الإدارة التقيد بهذه التوجيهات."
    },
    {
      "provision_ref": "art30",
      "section": "30",
      "title": "Article (30)",
      "content": "يكون للمؤسسة حق إنتفاع على الأراضي المبينة في الملاحق المرافقة لهذا القانون، التي لم تؤل ملكيتها إليها بموجبه وذلك مدة بقاء المؤسسة."
    },
    {
      "provision_ref": "art31",
      "section": "31",
      "title": "Article (31)",
      "content": "يكون للمؤسسة وحدها دون غيرها، إمتياز نقل وتوزيع وبيع الكهرباء والماء، ولا يجوز للغير ممارسة أي نشاط أو حق مما هو مُقرر بالامتياز الممنوح للمؤسسة إلا بموجب إتفاق يبرمه مع المؤسسة في هذا الخصوص. ويجوز للمؤسسة أن تعهد إلى شركة أو شركات أخرى بتقديم وأداء وتنفيذ بعض الأعمال أو الخدمات التي تدخل في أغراض المؤسسة."
    },
    {
      "provision_ref": "art32",
      "section": "32",
      "title": "Article (32)",
      "content": "لا يجوز الحجز على أموال المؤسسة الثابتة والمنقولة إستيفاء لأي دين، كما لا يجوز إكتساب ملكيتها بالإستيلاء أو التقادم مهما طالت مدته. ومع ذلك يجوز للمجلس أن يوافق في الأحوال وبالحدود التي يراها ضرورية، على التنازل عن الحكم بعدم جواز الحجز على أموال المؤسسة في أي اتفاقية من الإتفاقيات التي تكون المؤسسة طرفاً فيها، أو في أي تعهد من التعهدات التي تصدر عنها تحقيقاً لأغراضها."
    },
    {
      "provision_ref": "art33",
      "section": "33",
      "title": "Article (33)",
      "content": "تخضع المؤسسة لرقابة ديوان المحاسبة اللاحقة في الحدود المنصوص عليها في المادة ( 15 ) من القانون رقم (4) لسنة 1995 المشار إليه. وفي إطار اللوائح والقرارات والقواعد والنظم المعمول بها في المؤسسة."
    },
    {
      "provision_ref": "art34",
      "section": "34",
      "title": "Article (34)",
      "content": "لا تخضع المؤسسة لأحكام القانون رقم (8) لسنة 1976 المشار إليه."
    },
    {
      "provision_ref": "art35",
      "section": "35",
      "title": "Article (35)",
      "content": "تسري على المؤسسة والشركات التابعة لها قوانين الضرائب والرسوم المقررة. ومع مراعاة النصوص المقررة للإعفاءات في القوانين الخاصة، يجوز بقرار من مجلس الوزراء، بناء على عرض وزير المالية والاقتصاد والتجارة، إعفاء المؤسسة والشركات التابعة لها من كل الضرائب والرسوم أو جزء منها."
    },
    {
      "provision_ref": "art36",
      "section": "36",
      "title": "Article (36)",
      "content": "يصدر بتحديد رسوم ومقابل توصيل واستهلاك الكهرباء والماء، قرار من رئيس مجلس الإدارة، بناءً على اقتراح المجلس.\nويصدر بتحديد مقابل الأعمال والخدمات التي تقدمها المؤسسة قرار من المجلس."
    },
    {
      "provision_ref": "art37",
      "section": "37",
      "title": "Article (37)",
      "content": "يصدر المجلس القرارات المنظمة لإجراءات توصيل التيار الكهربائي والمياه، والقرارات المنظمة لاجراءات تحصيل رسوم استهلاك التيار الكهربائي والمياه، وتحديد التأمينات الواجب دفعها.\nوإلى أن تصدر هذه القرارات يستمر العمل بالقانون رقم (7) لسنة 1963 و القانون رقم (4) لسنة 1997 المشار إليهما."
    }
  ],
  "definitions": []
}
