{
  "id": "qa-law-2471",
  "type": "statute",
  "title": "قانون رقم (10) لسنة 2011 بتحويل شبكة الجزيرة الفضائية إلى مؤسسة خاصة ذات نفع عام",
  "short_name": "قانون رقم (10) لسنة 2011 بتحويل شبكة الجزيرة الفضائية إلى مؤسسة خاصة ذات نفع عام",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=2471&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "تُحول شبكة الجزيرة الفضائية إلى مؤسسة خاصة ذات نفع عام، تُنشأ بوثيقة تأسيس ونظام أساسي، وفقاً لأحكام المرسوم بقانون رقم (21) لسنة 2006 المشار إليه، وتُسمى \"شبكة الجزيرة الإعلامية\"."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "تؤول إلى مؤسسة \"شبكة الجزيرة الإعلامية\"، المنشأة وفقاً لأحكام المادة السابقة، جميع الأموال الثابتة والمنقولة المملوكة لشبكة الجزيرة الفضائية وجميع الحقوق والالتزامات المقررة لها أو عليها، وذلك فور إتمام إجراءات إنشائها كمؤسسة خاصة ذات نفع عام."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "تُعفى مؤسسة \"شبكة الجزيرة الإعلامية\" المنشأة كمؤسسة خاصة ذات نفع عام، من جميع أنواع الضرائب والرسوم. كما لا يجوز الحجز على أموالها أو اكتساب ملكيتها بالاستيلاء أو التقادم مهما طالت مدته."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "يتولى مجلس إدارة شبكة الجزيرة الفضائية إدارتها وتصريف جميع شؤونها، وذلك إلى حين استكمال إجراءات إنشاء مؤسسة \"شبكة الجزيرة الإعلامية\" وتعيين مجلس إدارتها."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "يستمر الموظفون بشبكة الجزيرة الفضائية في العمل بمؤسسة \"شبكة الجزيرة الإعلامية\"، بذات أوضاعهم ورواتبهم وجميع المزايا المقررة لهم، إلى أن يتولى إدارة المؤسسة مجلس إدارتها، فيتخذ القرار المناسب في هذا الشأن."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "يستمر العمل باللوائح والقرارات والنظم والقواعد المعمول بها حالياً في شبكة الجزيرة الفضائية، إلى أن يُصدر مجلس إدارة مؤسسة \"شبكة الجزيرة الإعلامية\" اللوائح والقرارات والنظم المتعلقة بها."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "يُلغى القانون رقم (1) لسنة 1996 المشار إليه، كما يُلغى كل حكم يخالف أحكام هذا القانون."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القانون. ويُعمل به من تاريخ صدوره. ويُنشر في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
