{
  "id": "qa-law-2472",
  "type": "statute",
  "title": "قانون رقم (10) لسنة 2009 بتعديل بعض أحكام القانون رقم (33) لسنة 2005 بشأن هيئة قطر للأسواق المالية وشركة سوق الدوحة للأوراق المالية",
  "short_name": "قانون رقم (10) لسنة 2009 بتعديل بعض أحكام القانون رقم (33) لسنة 2005 بشأن هيئة قطر للأسواق المالية وشركة سوق الدوحة ل...",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=2472&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "يُستبدل بعنوان القانون رقم (33) لسنة 2005 المشار إليه، العنوان التالي:\n«القانون رقم (33) لسنة 2005 بشأن هيئة قطر للأسواق المالية».\nكما يُستبدل بعنوان الفصل الثالث من القانون المشار إليه، العنوان التالي:\n«الشركة»."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "تُستبدل معاني «الوزارة»، «الوزير»، «الشركة»، «الأوراق المالية» الواردة في المادة (1) من القانون رقم (33) لسنة 2005 المشار إليه، بالمعاني الموضحة قرين كل منها على النحو التالي:\n«الوزارة: وزارة الاقتصاد والمالية».\n«الوزير: وزير الاقتصاد والمالية».\n«الشركة: الشركة المنصوص عليها في المادة رقم ( 33 ) من هذا القانون».\n«الأوراق المالية: أسهم وسندات الشركات المساهمة القطرية، والسندات والأذونات التي تصدرها الحكومة أو إحدى الهيئات أو المؤسسات العامة القطرية، أو أي أوراق مالية أخرى يتم الترخيص بها.\nويعتبر في حكم الأوراق المالية، المشتقات والسلع والأدوات الاستثمارية التي يتم الترخيص بها من قبل الهيئة»."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "تُستبدل كلمة «الوزير» بعبارات «المجلس» و«مجلس الإدارة» و«ورئيس المجلس» الواردة في المواد ( 30 )، ( 42 )، ( 43 ) من القانون رقم (33) لسنة 2005 المشار إليه، بحسب الأحوال."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "يُستبدل بنصوص المواد ( 2 )، ( 3 )، ( 7 )، ( 17 )، ( 33 )، ( 34 ) من القانون رقم (33) لسنة 2005 المشار إليه، النصوص التالية:"
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "«يكون للمجلس السلطات والصلاحيات اللازمة لإدارة شؤون الهيئة وتحقيق أهدافها، وبوجه خاص ما يلي:\n1. وضع السياسة العامة للهيئة والإشراف على تنفيذها.\n2. إقرار خطط قصيرة المدى وبرامج مشروعات الهيئة، ومتابعة تنفيذها.\n3. إصدار اللوائح الإدارية والمالية المنظمة لشؤون الهيئة.\n4. اقتراح الموازنة التقديرية السنوية للهيئة وحسابها الختامي.\n5. تحديد رسوم مقابل الخدمات التي تؤديها الهيئة للغير.\n6. إصدار التراخيص المتعلقة بالأوراق المالية وما في حكمها.\nولا تكون قرارات المجلس المنصوص عليها في البندين (2)، (3) نافذة إلا بعد اعتمادها من مجلس الوزراء»."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Article (17)",
      "content": "«يكون للهيئة رئيس تنفيذي، من غير أعضاء المجلس، يصدر بتعيينه قرار أميري بناءً على اقتراح الوزير، ويتولى تحت إشراف المجلس وفي إطار السياسة العامة للهيئة، تصريف جميع شؤونها الإدارية والمالية والفنية، وفقاً للوائح الهيئة ونظمها، وفي حدود الموازنة السنوية، وله بوجه خاص القيام بما يلي:\n1- اقتراح خطط قصيرة المدى وبرامج ومشروعات الهيئة.\n2- ممارسة اختصاصات الرئيس المنصوص عليها في قانون إدارة الموارد البشرية المشار إليه.\n3- الإشراف العام على حسن سير العمل بالهيئة.\n4- إعداد جداول أعمال المجلس بالتنسيق مع رئيس المجلس.\n5- تنفيذ قرارات المجلس.\n6- إعداد مشروع الموازنة التقديرية السنوية للهيئة.\n7- إعداد تقرير سنوي عن إنجازات وبرامج عمل الهيئة.\n8- أي أعمال أخرى يكلفه بها المجلس، وفقاً لأحكام هذا القانون."
    },
    {
      "provision_ref": "art33",
      "section": "33",
      "title": "Article (33)",
      "content": "«تُنشأ شركة مساهمة قطرية وفقاً لأحكام هذا القانون، و قانون الشركات التجارية المشار إليه، تهدف إلى إدارة وتقديم خدمات الاستثمار في الأسواق المالية، وغير ذلك من الأهداف التي يتضمنها النظام الأساسي للشركة الذي تقره الهيئة، ويصدر بتأسيسها قرار من الوزير المختص»."
    },
    {
      "provision_ref": "art34",
      "section": "34",
      "title": "Article (34)",
      "content": "«يكون التظلم من قرارات الشركة أمام الهيئة، وفقاً للضوابط التي تضعها الهيئة، ويعتمدها مجلس الوزراء»."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "يُضاف إلى القانون رقم (33) لسنة 2005 المشار إليه، النصان التاليان:\nمادة (18/ فقرة أخيرة)\n«ولا تكون النظم والقرارات التي تصدرها الهيئة بشأن الأمور المنصوص عليها في البند (10) من هذه المادة نافذة إلا بعد اعتمادها من مجلس الوزراء».\nعجز المادة (41) :\n«وإنشاء لجان بديلة من قبل الهيئة ومباشرتها لمهامها»."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "تُلغى المواد ( 28 )، ( 35 )، ( 40 ) من القانون رقم (33) لسنة 2005 المشار إليه."
    }
  ],
  "definitions": []
}
