{
  "id": "qa-law-2474",
  "type": "statute",
  "title": "قانون رقم (11) لسنة 2010 بتعديل بعض أحكام القانون رقم (4) لسنة 1983 بشأن استغلال وحماية الثروات المائية الحية في قطر",
  "short_name": "قانون رقم (11) لسنة 2010 بتعديل بعض أحكام القانون رقم (4) لسنة 1983 بشأن استغلال وحماية الثروات المائية الحية في قطر",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=2474&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "«في تطبيق أحكام هذا القانون، تكون للكلمات والعبارات التالية، المعاني المبينة قرين كل منها، ما لم يقتض السياق معنى آخر:\nالوزارة: وزارة البيئة.\nالوزير: وزير البيئة.\nالإدارة المختصة: إدارة الثروة السمكية بالوزارة.\nالثروات المائية الحية: الكائنات النباتية والحيوانية التي تعيش في مياه الصيد أو المياه الداخلية أو على قاع البحر أو في تربته التحتية، وما يتكون داخل هذه الكائنات الحية (اللؤلؤ)، أو بعد موتها (الصخور المرجانية).\nسفينة الصيد: كل منشأة عائمة تُستخدم في رفع أو تصنيع الثروات المائية الحية أياً كانت وسيلة تسييرها أو الغرض منها، سواء للهواية أو للاحتراف، بما في ذلك قوارب الصيد (الطرادات).\nالصيد: رفع الثروات المائية الحية بأي واسطة كانت، ولأي قصد كان.\nالصياد: كل من يمارس الصيد مترجلاً أو بواسطة سفينة صيد، بغرض التجارة.\nالصياد الهاوي: كل من يمارس الصيد مترجلاً أو بواسطة سفينة صيد، بغرض الهواية.\nمياه الصيد: المناطق المتاخمة للبحر الإقليمي لسواحل دولة قطر وسواحل جزرها، وتكون الحدود الخارجية لتلك المناطق وفقاً للاتفاقات الثنائية السارية أو التي تعقد مستقبلاً، فإذا لم يوجد اتفاق ما، فإنه يُعتد بالحدود الخارجية للجرف القاري لدولة قطر أو بخط الوسط الذي يبدأ منه قياس البحر الإقليمي لدولة قطر والدول المعنية، وفقاً لقواعد القانون الدولي.\nالمحميات المائية: المناطق التي يحظر الصيد فيها بصفة دائمة.\nالمياه الداخلية: المناطق المائية التي تقع وراء خطوط الأساس التي يقاس منها البحر الإقليمي وباتجاه اليابسة.\nقاع البحر وتربته التحتية: الجزء من قاع البحر وتربته التحتية، الذي تغمره مياه الصيد والمياه الداخلية.»"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "مكرراً):\n«تختص لجنة الثروات المائية الحية، بتطوير قطاع الصيد البحري والنهوض به، للإسهام في تحقيق الأمن الغذائي، والحفاظ على الثروات المائية الحية وتنميتها وحسن استغلالها، ولها في سبيل ذلك القيام بما يلي:\n1- إقرار الخطة العامة لحماية الثروات المائية الحية ووسائل تنميتها، على أن تعتمد من الوزير.\n2- تحديد الدعم المالي المطلوب تقديمه إلى الجهات الحكومية المعنية بالرقابة البحرية، لتوفير ما يلزمها من معدات وأجهزة ووسائل نقل، لرقابة سفن الصيد والمصايد السمكية، في جميع مناطق الصيد، وفي البحر الإقليمي للدولة.\n3- إنشاء غرفة عمليات مشتركة، تضم مختلف الجهات المعنية بالرقابة البحرية، وذلك لتنسيق أعمال الرقابة على أنشطة الصيد والمصايد السمكية، للحفاظ على المخزون السمكي، وحماية البيئة البحرية من الممارسات الضارة والصيد الجائر.\n4- اقتراح إنشاء موانئ صيد جديدة، وتطوير الموانئ القائمة وتجهيزها بما يحتاجه الصيادون من خدمات أساسية وتجهيزات للقيام بأعمال الصيد.\n5- النظر في المشاكل والصعوبات التي تواجه الصيادين، واقتراح الحلول المناسبة لها.\n6- دراسة المقترحات التي يتقدم بها ملاك سفن الصيد والصيادون، بشأن تطوير الصيد.\n7- اقتراح شروط ومقدار الدعم السنوي المطلوب تقديمه للصيادين، لتحديث سفن الصيد والوسائل والمعدات المستخدمة في الصيد، وآلية تقديم هذا الدعم.\n8- تقديم الدعم المالي لأصحاب السفن الخشبية، وفقاً للضوابط والشروط التي يعتمدها مجلس الوزراء.\n9- اقتراح الطرق والمعدات المسموح باستخدامها في عمليات الصيد، بما يحافظ على الثروات المائية الحية، ومواسم الصيد، ومواسم الحظر، والأنواع الممنوع صيدها، والمناطق المحظور الصيد فيها بصفة مؤقتة أو دائمة.\n10- تحديد عدد التراخيص المسموح بإصدارها سنوياً للصيادين أو لسفن الصيد.\n11- تحديد المواد الضاره بنمو وتكاثر وهجرة الثروات المائية الحية، ومنع استعمالها.\n12- تحديد أنواع الثروات المائية الحية التي يمنع صيدها، لأجل محدد أو غير محدد، في كل أو بعض مياه الصيد والمياه الداخلية وقاع البحر وتربته التحتية، وتحديد الأجل والمواقع لكل نوع.\n13- تحديد كميات الثروات المائية الحية التي يصرح بصيدها، في مواسم معينة، بحسب أنواعها.\n14- إبداء الرأي في مشروعات مذكرات التفاهم والاتفاقيات المقترح توقيعها أو أبرامها بشأن الثروات المائية الحية.\n15- إبداء الرأي في التشريعات المتعلقة بحماية الثروات المائية الحية.\n16- أي اختصاصات أخرى بشأن حماية الثروات المائية الحية، يصدر بها قرار من مجلس الوزراء.\n17- أي مهام أخرى خاصة بالثروات المائية الحية، يكلفها بها الوزير.\nوترفع اللجنة قراراتها وتوصياتها إلى الوزير للاعتماد.»"
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "«لا يجوز للصياد ممارسة الصيد، إلا بعد الحصول على ترخيص بذلك من الإدارة المختصة، تبين فيه المواقع والمواسم المصرح له بالصيد فيها، وأنواع وكميات الثروات المائية الحية المسموح له بصيدها، وطرق ومعدات الصيد المرخص له باستعمالها.\nويصدر بتحديد شروط وضوابط ممارسة الصيد بالنسبة للصياد الهاوي، قرار من الوزير.»"
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Article (17)",
      "content": "«لا يجوز أن يطرح في مياه الصيد أو المياه الداخلية أو على قاع البحر فضلات المعامل أو المختبرات أو المصانع أو مجاري المياه الملوثة أو المواد الكيميائية أو البترولية أو زيوت السفن أو أي وسائل أخرى يمكن أن تؤدي إلى الإضرار بالثروات المائية الحية، إلا بعد الحصول على موافقة كتابية من الجهات المعنية.»"
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Article (19)",
      "content": "مكرراً):\n«تكون مباشرة الاختصاصات المنصوص عليها في المواد ( 5 )، ( 18 )، ( 19 ) من هذا القانون، بالتنسيق مع الإدارات المعنية بشؤون البيئة بالوزارة.»\nمادة (26/6،4) :\n«4- يُعاقب بالغرامة التي لا تقل عن ألفي ريال ولا تزيد على عشرين ألف ريال، كل من يُخالف أحكام أي من المواد ( 8 / فقرة أولى)، ( 17 )، ( 18 / أ، ب، ج)، ( 20 )، ( 21 )، ( 22 ).\n6- يُعاقب بالغرامة التي لا تقل عن ألفي ريال ولا تزيد على عشرة آلاف ريال كل من:\nأ- قام بالصيد في المحميات المائية، أو أتى من الأفعال ما يُخل بالمحافظة عليها.\nب- قام بالصيد في المواقع أو المواسم المحظور الصيد فيها، أو قام بصيد أي نوع من الثروات المائية الحية الممنوع صيدها.\nجـ- قام باستزراع الأحياء المائية، أو أقام مزارع تربية الثروات المائية الحية، بغير ترخيص من الإدارة المختصة.»"
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "Article (27)",
      "content": "«يكون لموظفي الوزارة، الذين يصدر بتخويلهم صفة مأموري الضبط القضائي، قرار من النائب العام بالاتفاق مع الوزير، ضبط وإثبات ما يقع من مخالفات لأحكام هذا القانون أو القرارات المنفذة له، ويكون لهم في سبيل ذلك:\n1- دخول السفن والمصايد والمخازن والمحال والأماكن التي توجد بها الثروات المائية الحية ووسائل وأدوات الصيد.\n2- طلب وفحص الدفاتر والأوراق المتعلقة بمهمتهم.\n3- ضبط السفن والثروات المائية الحية والوسائل والأدوات المخالفة للقانون والقرارات المنفذة له.\nوعلى هؤلاء الموظفين تحرير المحاضر اللازمة، وإحالتها إلى سلطات التحقيق المختصة، ولهم أن يستعينوا بالقوة العامة عند الضرورة، كما أن لهم، بعد الحصول على إذن الجهات المعنية، بيع الثروات المائية الحية المعرضة للتلف، وإيداع ثمنها خزانة المحكمة إلى حين الفصل في المخالفة.»"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "تُضاف إلى القانون رقم (4) لسنة 1983 المشار إليه، مادتان برقمي (4 مكرراً)، (12 مكرراً)، يكون نصهما على النحو التالي:"
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "مكرراً):\n«يجب على صاحب سفينة الصيد التأمين على السفينة والعاملين عليها، وفقاً للشروط والضوابط التي يصدر بها قرار من الوزير، ويكون ربان السفينة (النوخذة) مسؤولاً عن كل المخالفات المسجلة ضد السفينة والعاملين عليها، خلال رحلة الصيد، ويسجل ذلك في الترخيص الذي يحصل عليه من الإدارة المختصة على النموذج الذي تعده لهذا الغرض.»"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "تُلغى المادة (3) ، والبنود (5، 8، 10) من المادة (5) ، و المادة (13) من القانون رقم (4) لسنة 1983 المشار إليه."
    }
  ],
  "definitions": []
}
