{
  "id": "qa-law-2482",
  "type": "statute",
  "title": "قانون رقم (12) لسنة 1972 بشأن التسعير الجبري وتحديد الأرباح",
  "short_name": "قانون رقم (12) لسنة 1972 بشأن التسعير الجبري وتحديد الأرباح",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=2482&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "( عدلت بموجب قانون 5/2013 ) ( عدلت بموجب قانون 14/2001 )\nتختص وزارة الأعمال والتجارة دون غيرها (الإدارة المختصة بالوزارة) بتحديد الأسعار والأرباح ومراقبتها على النحو المبين بأحكام هذا القانون.\nويجوز لوزير الأعمال والتجارة أن يعين بقرار منه الحد الأقصى لما يأتي:\n1. أسعار السلع التي تصنع محلياً أو تستورد من الخارج.\n2. الربح الذي يرخص به لأصحاب المصانع والمستوردين وتجار التجزئة، وذلك بالنسبة لأية سلعة تصنع محلياً أو تستورد من الخارج، إذا رأى أنها تباع بأرباح تجاوز الحد المألوف.\n3. أسعار بيع الوجبات والمأكولات والمرطبات في المقاهي والمطاعم والفنادق والبوفيهات وغيرها من المحال العمومية المعدة لبيع الوجبات والمأكولات والمرطبات.\n4. أجور الغرف في الفنادق وما يماثلها من الأماكن المعدة لإيواء الجمهور.\n5. أجور وأسعار الخدمات والأعمال التي يقدمها الحرفيون ومن في حكمهم."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "( عدلت بموجب قانون 5/2013 ) ( عدلت بموجب قانون 14/2001 )\nيجوز لوزير الأعمال والتجارة، أن يتخذ بقرارات يصدرها التدابير الآتية:\n1- تعيين المقادير التي يجوز شراؤها أو تملكها أو حيازتها من أية سلعة أو أية مادة.\n2- إلزام أصحاب المصانع والمستوردين بتسليم مقادير معينة من أي سلعة أو مادة إلى الجمعيات التعاونية لتقوم بعرضها للبيع.\n3- تشكيل لجنة أو أكثر تتولى تعيين الحد الأقصى لأسعار بعض السلع والخدمات والأجور ونسب الربح المشار إليها في المادة السابقة، وذلك بقرار منها يُنشر في الجريدة الرسمية.\n4- إلزام أصحاب المحال التجارية والصناعية والعامة المماثلة أياً كان نشاطها بالحصول على ترخيص من الإدارة المختصة بالوزارة للترويج عن بيع السلع والخدمات بأية وسيلة من الوسائل التالية:\nأ- جميع أساليب البيع بالأسعار المخفضة.\nب- السحب على جوائز أو توزيع هدايا.\nجـ- جميع الإعلانات التي تهدف إلى ترويج السلع والخدمات.\nويجوز بقرار من مجلس الوزراء بناءً على اقتراح وزير الأعمال والتجارة فرض رسوم على ما تصدره الوزارة من تراخيص."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "( عدلت بموجب قانون 5/2013 ) ( عدلت بموجب قانون 14/2001 )\nيجوز لوزير الأعمال والتجارة أن يلزم بقرارات يصدرها:\n1. أصحاب الفنادق والمطاعم والمقاهي والبوفيهات وغيرها من المحال العمومية المعدة لبيع الوجبات والمأكولات والمرطبات، وبإعلان أسعار بيعها في هذه الأماكن.\n2. أصحاب الفنادق وما يماثلها من الأماكن المعدة لإيواء الجمهور، بإعلان أجور الغرف.\n3. تجار التجزئة والباعة الجائلين، باعلان أسعار ما يعرضونه للبيع.\n4. الحرفيين ومن في حكمهم، باعلان أسعار ما يقدمونه من خدمات وأعمال."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "( عدلت بموجب قانون 5/2013 ) ( عدلت بموجب قانون 14/2001 )\nيجوز لوزير الأعمال والتجارة أن يكلف أصحاب المصانع والمتاجر بتقديم بيانات عن تكاليف إنتاج أو استيراد أية سلعة من السلع التي يعينها بقرار ملحق به جدول بيان عناصر التكاليف المتعلقة بالصناعة أو التجارة.\nكما يجوز له أن يطلب منهم عينات من السلع التي ينتجونها أو يستوردونها."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "تسري قرارات تحديد الأسعار وقرارات تعيين الأرباح على السلع التي يتم تسليمها بعد تاريخ العمل بهذه القرارات تنفيذاً لتعهدات أبرمت قبل ذلك التاريخ."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "( عدلت بموجب قانون 5/2013 ) ( عدلت بموجب قانون 14/2001 )\nيعاقب بالحبس مدة لا تقل عن شهر ولا تجاوز سنة وبغرامة لا تقل عن ألف ريال ولا تزيد على عشرة آلاف ريال أو بإحدى هاتين العقوبتين:\n1. من باع سلعة مسعرة أو معينة الربح أو عرضها للبيع بسعر أو بربح يزيد على السعر أو الربح المعين أو امتنع عن بيعها بهذا السعر أو الربح أو فرض على المشتري شراء سلعة أخرى معها أو علق البيع على شرط آخر مخالف للعرف التجاري.\n2. من قدم الوجبات والمأكولات والمرطبات أو عرضها بأكثر من السعر المقرر أو امتنع عن تقديمها بهذا السعر.\n3. من أجر غرفا أو عرضها للتأجير بإيجار يزيد على الحد المقرر.\n4. من تقاضى من الحرفيين ومن في حكمهم أجوراً أو أسعاراً عن الخدمات أو الأعمال التي يقدمها تزيد عن الحد المقرر.\n5. من خالف أحكام القرارات التي يصدرها وزير الأعمال والتجارة استناداً إلى المواد الثانية أو الثالثة أو الرابعة.\nويجوز الحكم بغلق المحل لمدة لا تجاوز شهراً، وفي جميع الأحوال تضبط الأشياء موضوع الجريمة ويحكم بمصادرتها.\nوفي حالة العود تضاعف العقوبة في حديها الأدنى والأقصى ويكون الحكم بالغلق وجوبياً."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "يعاقب بالعقوبات المنصوص عليها في المادة السابقة، من يشتري بقصد الاتجار:\nأ- سلعة بسعر يزيد على السعر المحدد طبقاً للبند (1) من المادة الأولى .\nب- سلعة بثمن يزيد فيه الربح على المقرر طبقاً للبند (2) من المادة الأولى .\nوتنتفي مسؤولية المشتري إذا كان البائع قد أثبت في فاتورة البيع أنه يبيع هذه السلع بالأرباح المقررة، أو إذا ثبت بأنه قد تحقق من أن فاتورة البيع لا تحمل بياناً باسم تجاري وهمي أو مزور، ولم يقم الدليل على أن المشتري يعلم بالأرباح غير المشروعة التي حصل عليها البائع."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "يعاقب بغرامة لا تجاوز ثلاثمائة ريال من اشترى بقصد الاستهلاك سلعة مسعرة بسعر يزيد على الحد المقرر - ويعفى المشتري من العقوبة إذا أبلغ السلطات المختصة بالجريمة."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "يكون صاحب المحل مسئولاً مع مديره أو القائم على إدارته عن كل ما يقع من مخالفات لأحكام هذا القانون، ويعاقب بالعقوبات المقررة لها. فإذا ثبت أنه بسبب الغياب أو لاستحالة المراقبة لم يتمكن من منع وقوع المخالفة، اقتصرت العقوبة على الغرامة المبينة في المادة (6) ."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "( عدلت بموجب قانون 5/2013 ) ( عدلت بموجب قانون 14/2001 ) ( عدلت بموجب قانون 21/1993 )\nيكون لموظفي الإدارة المختصة بوزارة الأعمال والتجارة، الذين يصدر بتخويلهم صفة مأموري الضبط القضائي، قرار من النائب العام بالاتفاق مع الوزير، ضبط وإثبات الجرائم التي تقع بالمخالفة لأحكام هذا القانون.\nكما يجوز لهم تفتيش أي مكان يشتبه التخزين فيه. على أنه إذا كان المكان مسكوناً وجب قبل دخوله استصدار أمر تفتيش من القاضي. وتسري على هذا التفتيش الأحكام المنصوص عليها في قانون الاجراءات الجنائية رقم (15) لسنة 1971 .\nويعاقب بالعقوبات المنصوص عليها في المادة (6) من يحول دون دخول الموظفين المذكورين أو يمتنع عن تقديم البضائع أو الدفاتر أو السجلات أو المستندات أو يدلي ببيانات غير صحيحة."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "مع عدم الإخلال بأية عقوبة أشد ينص عليها أي قانون آخر، يعاقب بالحبس مدة لا تجاوز ستة أشهر وبغرامة لا تزيد على خمسمائة ريال أو باحدى العقوبتين، كل شخص يكلف بمراقبة تنفيذ أحكام هذا القانون ممن أشير إليهم في المادة (10) إذا تعمد إهمال المراقبة أو إغفال التبليغ عن أية مخالفة لهذا القانون."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "(كما تعدلت بموجب القانون رقم 6 لسنة 1985):\nيلغى المرسوم بقانون رقم (8) لسنة 1967 بشأن التسعير الجبري والقرارات المنفذة له.\nكما يلغى كل نص يخالف أحكام هذا القانون."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القانون، ويعمل به من تاريخ صدوره، وينشر في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
