{
  "id": "qa-law-2481",
  "type": "statute",
  "title": "قانون رقم (11) لسنة 1963 بتنظيم بلدية الدوحة",
  "short_name": "قانون رقم (11) لسنة 1963 بتنظيم بلدية الدوحة",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=2481&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "(كما تعدلت بموجب القانون رقم 18 لسنة 1972):\nتنشأ بلدية للدوحة تكون لها شخصية معنوية تعتبر من المؤسسات العامة وتكون غايتها العمل بخير الوسائل على تقدم الدوحة عمرانياً وصحيا."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "يتولى تحقيق الأغراض المبينة في المادة السابقة مجلس بلدي وإدارة تنفيذية له.\nالباب الثاني: المجلس البلدي\nالفصل الأول: في تكوين المجلس"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "(كما تعدلت بموجب القانون رقم 18 لسنة 1972):\nيتكون المجلس البلدي من تسعة عشر عضواً يتم تعيينهم بمرسوم بناء على ترشيح وزير الشئون البلدية."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "(كما تعدلت بموجب القانون رقم 13 لسنة 1968):\nيعين الحاكم من بين أعضاء المجلس رئيساً للبلدية ونائباً للرئيس ويصدر بتعيينهما مرسوم ويحل نائب الرئيس محل الرئيس أثناء غيابه."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "(كما تعدلت بموجب القانون رقم 13 لسنة 1968):\nيعين نائب الحاكم مديراً للبلدية ونائبا له، ويصدر بتعيينهما قرار منه."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "تنشأ للمجلس البلدي سكرتارية تزود بالعدد الكافي من الموظفين لمعاونة المجلس على أداء أعماله."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "(كما تعدلت بموجب القانون رقم 18 لسنة 1972):\nمدة العضوية سنتان تبدأ من تاريخ انعقاد الاجتماع الأول للمجلس ويجوز إعادة تعيين من انتهت مدته من الأعضاء."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "(كما تعدلت بموجب القانون رقم 13 لسنة 1968):\nيتقاضى أعضاء المجلس البلدي مكافأة رمزية تحدد بقرار من وزير المالية."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "لا يجوز للعضو أن يقوم بالذات أو بالواسطة بعمل أو مقاولة أو مناقصة أو توريد أياً كان لحساب البلدية، كما لا يجوز له أن يدخل في معاملات بيع أو إيجار مع البلدية، ومع ذلك يجوز للبلدية عند الضرورة أن تشتري أو تستأجر من العضو أرضاً أو بناء لعمل من الأعمال العامة التي تتولاها بشرط الحصول على أذن سابق من المجلس."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "(كما تعدلت بموجب القانون رقم 18 لسنة 1972):\nتقدم الاستقالة من عضوية المجلس إلى رئيس البلدية، وتعتبر نهائية من وقت تقرير المجلس قبولها. وإذا شغر محل عضو بسبب الاستقالة أو لأي سبب آخر يعين خلف له بمرسوم."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "إذا ثبت أن أحد أعضاء المجلس فقد الثقة أو الاعتبار اللذين تتطلبهما عضويته في المجلس أو أخل بواجبات العضوية جاز فصله بمرسوم بعد أخد موافقة المجلس."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "(كما تعدلت بموجب القانون رقم 18 لسنة 1972):\nيجوز حل المجلس البلدي بمرسوم تبين فيه أسباب الحل.\nالفصل الثاني: اختصاصات المجلس البلدي"
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "(كما تعدلت بموجب القانون رقم 13 لسنة 1968 و القانون رقم 5 لسنة 1969 و القانون رقم 1 لسنة 1971):\nيختص المجلس البلدي بالمسائل الآتية:\n1- مراقبة تنفيذ القوانين والقرارات المتعلقة بشئون التنظيم والمباني وتخطيط الأراضي والطرق والمحال التجارية والصناعية والمقلقة للراحة أو المضرة بالصحة أو الخطرة وغيرها من الأنظمة التي ينص فيها على تخويل البلدية سلطة مراقبة التنفيذ.\n2- الإشراف على شئون النظافة العامة.\n3- الإشراف على الأسواق العامة والمذابح.\n4- إنشاء الحدائق والمتنزهات العامة وتقديم الخدمات الزراعية اللازمة للحدائق الخاصة في حدود الإمكانيات المتوفرة لديها.\n5- تسمية الأحياء والشوارع والميادين وتخصيص أرقام للمباني.\n6 - مراقبة إصدار أدوات ووحدات الوزن والقياس.\n7- إعداد المشروعات الإصلاحية المتعلقة بالشئون التي تدخل في اختصاصها وعرضها على نائب الحاكم للنظر فيها.\n8 - النظر في الاقتراحات التي تقدم من الدوائر الحكومية في أي شأن من شئون البلدية وعرض التوصيات بصددها على نائب الحاكم.\n9- إعداد مشروع ميزانية البلدية للسنة المالية الجديدة ومشروع الحساب الختامي للسنة المالية المنتهية وعرضهما على وزير المالية للنظر فيهما.\n10- منع الإزعاج العام.\n11- مراقبة وضع الإعلانات.\n12- إعداد مشروع اللائحة الداخلية وتصدر بقرار من نائب الحاكم.\n13- الإشراف على جميع الأعمال الإدارية بالبلدية.\n14- الإشراف على جميع الشئون المالية الخاصة بالبلدية وذلك استثناء من القواعد والنظم المعمول بها حاليا.ً\n15- الإشراف على جميع موظفي وعمال البلدية وتعيينهم وتأديبهم وفصلهم وكافة شئونهم وذلك استثناء من أحكام قانون الوظائف العامة المدنية المعدل بالمرسوم بقانون رقم (21) لسنة 1967 ولائحته التنفيذية.\n16- مباشرة جميع المشتريات والمبيعات وسائر العقود المتعلقة بأعمال البلدية وذلك استثناء من القواعد والأنظمة المعمول بها حالياً."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Article (14)",
      "content": "تتضمن ميزانية الدولة السنوية الاعتمادات اللازمة لقيام البلدية بالمهام الموكولة إليها.\nوتسري على الميزانية وحسابها الختامي الأحكام التي تسري على ميزانية الدولة وحسابها الختامي والتي ينظمها القانون رقم (2) لسنة 1962 بتنظيم السياسة المالية العامة في قطر."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Article (15)",
      "content": "(كما تعدلت بموجب القانون رقم 13 لسنة 1968):\nيجوز لنائب الحاكم تعطيل أي قرار من قرارات المجلس إذا رأى أنه يتعارض مع الصالح العام.\nالفصل الثالث: نظام سير الأعمال في المجلس البلدي"
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Article (16)",
      "content": "(كما تعدلت بموجب القانون رقم 13 لسنة 1968):\nيجتمع المجلس البلدي اجتماعاً عادياً كلما دعت الحاجة إلى ذلك بدعوة من رئيسه، على ألا تقل الاجتماعات عن ثمانية في السنة ويجوز عقد اجتماع غير عادي إذا طلب عقده ربع عدد الأعضاء على الأقل ولا ينظر في الاجتماع غير العادي إلا المسائل التي دعي لنظرها."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Article (17)",
      "content": "توجه الدعوة لاجتماع المجلس كتابة إلى جميع الأعضاء قبل موعد الاجتماع بثلاثة أيام على الأقل، ويجوز تقصير هذا الميعاد في حالة الاستعجال. ويرفق بالدعوة جدول الأعمال."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Article (18)",
      "content": "يعد سكرتير المجلس جدول الأعمال بإشراف مدير البلدية ويعرض الجدول على الرئيس لإقراره، ويقوم السكرتير بتدوين محاضر الجلسات."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Article (19)",
      "content": "(كما تعدلت بموجب القانون رقم 13 لسنة 1968):\nيرأس رئيس البلدية اجتماعات المجلس ولا يكون اجتماع المجلس صحيحاً إلا بحضور أغلبية أعضائه."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Article (20)",
      "content": "يجوز للمجلس البلدي عند مناقشة مسألة تتصل بدائرة معينة أن يطلب من مديرها إرسال مندوب عنها للإدلاء بالبيانات المطلوبة ويكون لهذا المندوب حق الاشتراك في المناقشة دون أن يكون له حق التصويت."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Article (21)",
      "content": "للمجلس أن يعتبر مستقيلاً كل عضو تخلف بدون عذر مقبول عن حضور ثلاث جلسات متوالية. ويصدر بذلك قرار من المجلس بعد سماع أقوال العضو أو بعد إثبات غيابه عن الجلسة التي دعي لحضورها لسماع أقواله فيها ولا يجوز عقد هذه الجلسة قبل مضي خمسة عشر يوماً من تاريخ دعوة العضو إليها."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Article (22)",
      "content": "يقوم مدير البلدية بمهمة المقرر في المسائل المعروضة على المجلس ولا يشترك في التصويت. ويجوز للرئيس أن يدعو من يرى دعوته من موظفي أقسام البلدية لتقديم إيضاحات للمجلس عن المسائل المعروضة."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "Article (23)",
      "content": "(ألغيت بموجب القانون رقم 13 لسنة 1968)."
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "Article (24)",
      "content": "(ألغيت بموجب القانون رقم 13 لسنة 1968)."
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "Article (25)",
      "content": "(كما تعدلت بموجب القانون رقم 13 لسنة 1968):\nيؤلف المجلس البلدي لجنة للمالية وأخرى لشئون الموظفين كما يجوز أن يؤلف لجاناً أخرى من بين أعضائه ومن غيرهم لبحث مسألة أو أكثر من المسائل التي تعرض عليه ولهذه اللجان أن تستدعي من ترى من الخبراء والأخصائيين لتقديم المعلومات اللازمة والإدلاء بآرائهم الفنية دون أن يشتركوا في التصويت.\nويدون في محاضر جلسات اللجان جميع ما يدور فيها من مناقشات ولا يجوز للعضو أن يجمع بين عضوية أكثر من لجنتين."
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "Article (26)",
      "content": "لا يجوز للعضو، في جلسات المجلس أو في لجانه، أن يشترك في مداولة أو في قرار له فيه مصلحة سواء كان ذلك عن نفسه شخصياً أو بصفته ولياً أو وصياً أو قيماً أو وكيلا."
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "Article (27)",
      "content": "تصدر قرارات المجلس بالأغلبية المطلقة لأصوات الأعضاء الحاضرين وعند تساوي الأصوات يرجح الجانب الذي منه الرئيس.\nالباب الثالث: الإدارة التنفيذية\nالفصل الأول: رئيس البلدية"
    },
    {
      "provision_ref": "art28",
      "section": "28",
      "title": "Article (28)",
      "content": "(كما تعدلت بموجب القانون رقم 13 لسنة 1968):\nأ - يختص رئيس البلدية بما يأتي:\n1- يرأس اجتماعات المجلس ويقوم بإدارتها وفقاً للقواعد والإجراءات التي تحددها اللائحة الداخلية.\n2 - يوافق على جدول الأعمال.\n3 - يفصل في أي موضوع يختص بتنظيم أعمال المجلس لم يرد بشأنه نص في القانون أو اللائحة الداخلية ويكون قراره نهائيا.ً\nب - إلى أن يتم تعيين رئيس البلدية أو في حالة خلو منصبه يجوز لنائب الحاكم بقرار منه أن يعهد إلى مدير البلدية بمباشرة كل أو بعض اختصاصات الرئيس."
    },
    {
      "provision_ref": "art29",
      "section": "29",
      "title": "Article (29)",
      "content": "(الغيت بموجب القانون رقم 13 لسنة 1968)."
    },
    {
      "provision_ref": "art30",
      "section": "30",
      "title": "Article (30)",
      "content": "(ألغيت بموجب القانون رقم 13 لسنة 1968)."
    },
    {
      "provision_ref": "art31",
      "section": "31",
      "title": "Article (31)",
      "content": "(الغيت بموجب القانون رقم 13 لسنة 1968)."
    },
    {
      "provision_ref": "art32",
      "section": "32",
      "title": "Article (32)",
      "content": "(ألغيت بموجب القانون رقم 13 لسنة 1968).\nالفصل الثاني: مدير البلدية"
    },
    {
      "provision_ref": "art33",
      "section": "33",
      "title": "Article (33)",
      "content": "(كما تعدلت بموجب القانون رقم 13 لسنة 1968):\nيختص مدير البلدية بما يأتي:\n1- إدارة أقسام البلدية وهو المسئول عن حسن سيرها.\n2- تنفيذ قرارات المجلس.\n3- أعداد مشروع الميزانية والحساب الختامي.\n4- أعداد تقرير سنوي عن أعمال البلدية وأقسام الإدارة خلال السنة السابقة ويقدم هذا التقرير إلى رئيس المجلس البلدي خلال الشهر الأول من كل سنة لعرضه على المجلس.\n5- التوقيع على عقود المشتريات والمبيعات وسائر العقود في الحدود المرخص له فيها من المجلس ويراقب الأعمال التي تنفذ لحساب البلدية ويتسلمها وفقاً للأنظمة المرعية.\nالفصل الثالث: أقسام البلدية"
    },
    {
      "provision_ref": "art34",
      "section": "34",
      "title": "Article (34)",
      "content": "تؤلف الإدارة التنفيذية للبلدية من الأقسام الآتية:\n1- قسم الشئون المالية.\n2- قسم الشئون الإدارية.\n3- قسم الصحة.\n4- قسم التنظيم والمباني.\n5- قسم الحدائق والمتنزهات.\nويجوز إضافة أقسام أخرى بقرار من نائب الحاكم بناء على عرض رئيس البلدية."
    },
    {
      "provision_ref": "art35",
      "section": "35",
      "title": "Article (35)",
      "content": "يقوم قسم الشئون المالية بتحضير الميزانية والحساب الختامي وتنفيذ أبواب الميزانية وبنودها."
    },
    {
      "provision_ref": "art36",
      "section": "36",
      "title": "Article (36)",
      "content": "مكرر\n(أضيفت بموجب القانون رقم 13 لسنة 1968):\nيقوم قسم التنظيم والمباني بتنفيذ القوانين والقرارات الخاصة بالتنظيم والمباني، ورفع الأنقاض وهدم المباني الآيلة للسقوط وإزالة الأشياء التي تعوق حركة المرور وإعداد مشروعات المناطق السكنية والصناعية."
    },
    {
      "provision_ref": "art37",
      "section": "37",
      "title": "Article (37)",
      "content": "مع مراعاة أحكام هذا القانون تسري على موظفي البلدية ومستخدميها جميع القوانين والأنظمة الخاصة بموظفي الحكومة ومستخدميها."
    },
    {
      "provision_ref": "art38",
      "section": "38",
      "title": "Article (38)",
      "content": "تلغى جميع القواعد والأحكام المخالفة لأحكام هذا القانون."
    },
    {
      "provision_ref": "art39",
      "section": "39",
      "title": "Article (39)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القانون، ويعمل به من تاريخ نشره بالجريدة الرسمية."
    }
  ],
  "definitions": []
}
