{
  "id": "qa-law-2487",
  "type": "statute",
  "title": "قانون رقم (12) لسنة 1998 بتنظيم المجلس البلدي المركزي",
  "short_name": "قانون رقم (12) لسنة 1998 بتنظيم المجلس البلدي المركزي",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=2487&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "( عدلت بموجب قانون 13/2020 ) ( عدلت بموجب قانون 1/2011 )\nفي تطبيق أحكام هذا القانون، تكون للكلمات التالية المعاني المبينة قرين كل منها، ما لم يقتض السياق معنى آخر:\nالوزارة: وزارة البلدية والبيئة.\nالوزير: وزير البلدية والبيئة.\nالمجلس: المجلس البلدي المركزي.\nالرئيس: رئيس المجلس البلدي المركزي."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "يكون للمجلس البلدي المركزي شخصية معنوية، وموازنة ملحقة بالموازنة العامة للدولة.\nويتولى المجلس مباشرة الاختصاصات الواردة في المادة ( 8 ) من هذا القانون.\nويكون للمجلس أمانة عامة يلحق بها عدد كافٍ من الموظفين لمعاونة المجلس على أداء أعماله.\nويكون مقر المجلس مدينة الدوحة."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "يتكون المجلس من تسعة وعشرين عضواً يمثلون المدن والقرى والمناطق المختلفة، وينتخبون مباشرةً وفقاً لنظام يصدر به قانون."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "يحدد القانون الذي يصدر بنظام الانتخاب الشروط الواجب توافرها في الناخب، وإجراءات الترشيح والانتخاب.\nويصدر وزير الداخلية قراراً يتضمن تحديد الدوائر الانتخابية، ومناطق كل منها وعدد الأعضاء الذين يتم انتخابهم عنها.\nويصدر هذا القرار بالنسبة لأول مجلس ستة شهور من تاريخ العمل بأحكام هذا القانون."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "مكرراً ( اضيفت بموجب: قانون 1 / 2011 )\nيمنح من يرشح لعضوية المجلس من موظفي الوزارات والأجهزة الحكومية الأخرى والهيئات والمؤسسات العامة إجازة بدون راتب إذا لم يكن له رصيد من الإجازات وفقاً للأحكام المنظمة للموارد البشرية بجهة عمله، تبدأ من اليوم التالي لقفل باب الترشيح حتى انتهاء عملية الانتخاب، ولا يجوز له خلال تلك الفترة ممارسة أي من اختصاصات الوظيفة العامة.\nوإذا انتخب الموظف عضواً بالمجلس، يتفرغ للعضوية وتعتبر مدة عضويته مدة خدمة فعلية في كل شؤونه الوظيفية، ويستحق خلالها راتبه الإجمالي عدا البدلات المتعلقة بالأداء الفعلي لمهام الوظيفة، ويعود بعد انتهاء عضويته إلى وظيفته أو إلى وظيفة مماثلة."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "تكون مدة المجلس أربع سنوات تبدأ من تاريخ أول اجتماع له، وتجري خلال الأربعة أشهر الأخيرة من تلك المدة انتخابات المجلس الجديد."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "يؤدي رئيس وأعضاء المجلس قبل مباشرة أعمالهم، أمام المجلس اليمين التالية:\n«أقسم بالله العظيم أن أؤدي أعمالي في المجلس بالأمانة والصدق، وأن أحافظ على مصالح الوطن والمواطنين».\nالفصل الثاني\nاختصاصات المجلس"
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "يهدف المجلس إلى العمل بالوسائل المتاحة على تقدم البلاد في مجال الشئون البلدية، وله في سبيل تحقيق أهدافه أن يمارس بوجه خاص الاختصاصات والصلاحيات والمسئوليات الآتية:\nأولاً- مراقبة تنفيذ القوانين والقرارات والأنظمة المتعلقة بصلاحيات واختصاصات الوزارة والمجلس بما في ذلك القوانين والقرارات والأنظمة المتعلقة بشئون تنظيم المباني وتخطيط الأراضي والطرق والمحال التجارية والصناعية والعامة وغيرها من الأنظمة التي ينص فيها على تخويل المجلس سلطة مراقبة التنفيذ.\nثانياً- البحث في النواحي التخطيطية والبرامجية والاقتصادية والاجتماعية والمالية والإدارية للشئون البلدية والزراعية، وبخاصة ما يلي:\n1. دراسة الرغبات أو المقترحات التي يتقدم بها أعضاء المجلس بشأن أية مسألة تدخل في مجالات الشئون البلدية والزراعية.\n2. النظر وإبداء الرأي في المسائل والموضوعات المتعلقة بالشئون البلدية والتي تحال إلى المجلس من الوزارة أو الجهات الحكومية الأخرى.\n3. تقديم التوصيات بشأن إصدار القوانين أو اتخاذ أي إجراءات أو تدابير يراها المجلس ضرورية أو نافعة للمصلحة العامة.\n4. طلب أي بيانات أو دراسات أو تقارير تتعلق بإدارات الوزارة والبلديات واقتراحاتها، وذلك لبحثها وإبداء الرأي فيها.\n5. بحث العرائض والشكاوى المتعلقة بالشئون البلدية والزراعية، وللمجلس أن يطلب من الجهات المسئولة بالوزارة وغيرها من الجهات الحكومية المختصة البيانات الضرورية اللازمة لبحثها.\n6. مراقبة تنفيذ القوانين والأنظمة الخاصة بالأغذية المعدة للإستهلاك الآدمي.\n7. اقتراح إنشاء الحدائق العامة ومتابعة صيانتها.\n8. مراقبة تنفيذ القوانين والأنظمة الخاصة بتنظيف الشوارع والطرق وجمع النفايات والأوساخ والتخلص منها.\n9. الإشراف على النقل العام للركاب.\n10. مراقبة تنفيذ قوانين الرخص التجارية والفنادق وأماكن الترفيه والمتنزهات والمهن البسيطة والباعة المتجولين.\n11. مراقبة تنفيذ قوانين رخص الإعلانات ومنع الإزعاج العام.\n12. مراقبة الأنظمة الخاصة بإدارة المدافن وتحديد أماكنها.\n13. اقتراح الأسماء التي تطلق على المدن والقرى والأحياء والشوارع والميادين والأسواق والحدائق العامة والمتنزهات.\n14. اقتراح فرض الضرائب والرسوم والعوائد المحلية.\n15. مراقبة فعالية أعمال مكافحة التسول وإدارة دور العجزة ومساعدة الفقراء.\n16. مراقبة كفاءة أعمال إغاثة منكوبي الحرائق والكوارث الطبيعية.\n17. اقتراح الخطوات الكفيلة بمكافحة الحرائق والوقاية منها.\n18. تقديم مقترحات ميزانية المجلس السنوية.\n19. مراقبة الأنظمة الخاصة بالأسواق والمحال التجارية وتنظيمها.\n20. اقتراح السبل الكفيلة بتحسين عمليات تحصيل الإيرادات الخاصة بالوزارة.\n21. تنظيم القواعد والشروط اللازمة لإيواء الحيوانات في المساكن المأهولة بالسكان ومراقبة تنفيذ القانون الخاص بالحيوانات المهملة.\n22. توعية المواطنين والرد على الشكاوى المتعلقة بالشئون البلدية والزراعية.\n23. مراقبة تنفيذ الأنظمة والإجراءات الأخرى المتعلقة بالشئون البلدية والزراعية.\n24. الموافقة على المشتريات اللازمة لأعمال المجلس.\n25. إعداد اللائحة الداخلية للمجلس.\n26. إعداد مشروع موازنة المجلس للسنة المالية الجديدة وكذلك مشروع الحساب الختامي للسنة المالية المنتهية.\n27. أي صلاحيات أو اختصاصات أو مسئوليات أخرى يقررها القانون للمجلس. ويعبر المجلس عن آرائه في شكل توصيات وقرارات.\n28- عقد الاتفاقيات مع الجهات العربية والإقليمية والدولية المماثلة، بالتنسيق مع الوزارة، ووفقاً للأحكام القانونية المتعلقة بإجراءات إعداد التشريعات."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "يصدر المجلس اللائحة الداخلية له بعد اعتمادها من مجلس الوزراء، بناءً على عرض الوزير."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "يجوز للمجلس في سبيل مباشرته لاختصاصاته، إصدار أوامر محلية في الأمور التي لا تتناولها بالتنظيم تشريعات قائمة، ولا تسري هذه الأوامر إلا بعد اعتمادها من الوزير، ويجوز للوزارة تنفيذها بالطريق المباشر. ومع عدم الإخلال بأية عقوبة أشد تنص عليها القوانين السارية، يعاقب على مخالفة الأوامر المحلية، بالحبس مدة لا تتجاوز أسبوعاً والغرامة التي لا تزيد على خمسمائة ريال أو بإحدى هاتين العقوبتين، فإذا كانت المخالفة مستمرة، تكون الغرامة بواقع خمسمائة ريال عن كل يوم تستمر فيه المخالفة وبحد أقصى عشرة آلاف ريال.\nويجوز للمجلس إصدار أوامر محلية بفرض رسوم معينة على بعض الخدمات، ولا تسري تلك الأوامر إلا بعد موافقة الوزير والاعتماد من مجلس الوزراء."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "يجوز بقرار من مجلس الوزراء، بناءً على اقتراح الوزير تشكيل لجنة تسمى «لجنة التنسيق والمتابعة» تضم في عضويتها ممثلين عن المجلس وممثلين عن الجهاز الحكومي، تتولى مهام تنظيم وتنسيق ومتابعة الأعمال بين المجلس والوزارات والأجهزة الحكومية الأخرى والهيئات والمؤسسات العامة.\nالفصل الثالث\nاجتماعات المجلس ونظام العمل فيه"
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "يعقد المجلس اجتماعاته في مقره بمدينة الدوحة، ويجوز أن يجتمع في أي مدينة أخرى من مدن الدولة، إذا رأى ذلك ضرورياً، وتكون اجتماعات المجلس علنية، ما لم يقرر المجلس عقدها سرية بناءً على طلب الوزير أو الرئيس أو غالبية الأعضاء."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "تتم الدعوة لعقد أول اجتماع للمجلس بمرسوم، وذلك خلال مدة لا تجاوز ثلاثة أشهر من تاريخ إعلان انتخاب أعضائه.\nوفيما عدا دور الانعقاد الأول، تكون مدة دور الانعقاد عشرة أشهر، تبدأ في الأسبوع الأول من شهر سبتمبر من كل عام.\nويرأس أول اجتماع للمجلس أكبر الأعضاء سناً، وينتخب المجلس في هذا الاجتماع رئيساً له ونائباً للرئيس من بين الأعضاء لكامل مدة المجلس، ويكون الانتخاب بالاقتراع السري وبأغلبية أصوات الأعضاء الحاضرين.\nويحل نائب الرئيس محل الرئيس في جميع اختصاصاته عند غيابه، وفي حالة غيابهما معاً يتولى أكبر الأعضاء سناً تلك الاختصاصات، وإذا خلا مكان أحدهما أو كليهما انتخب المجلس من يحل محله، بالطريقة المنصوص عليها في الفقرة السابقة، إلى نهاية مدة عضويته."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Article (14)",
      "content": "يجتمع المجلس اجتماعاً عادياً مرة كل اسبوعين، للنظر في الموضوعات المدرجة على جدول أعماله.\nوتوجه الدعوة للاجتماع كتابة، قبل ميعاده بثلاثة أيام على الأقل."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Article (15)",
      "content": "يجوز للرئيس أن يدعو المجلس إلى اجتماع غير عادي، متى كانت هناك مبررات أو أسباب تقتضي الإستعجال، أو طلب عقد هذا الاجتماع ثلث أعضاء المجلس.\nولا يجوز للمجلس أن ينظر إلا في الموضوعات العاجلة التي دعى لنظرها."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Article (16)",
      "content": "لا يكون انعقاد المجلس صحيحاً إلا بحضور ثلثي أعضائه. فإذا لم يتوافر هذا النصاب، يؤجل الاجتماع لمدة ثلاثة أيام. ويكون الاجتماع الثاني صحيحاً بحضور ثلث الأعضاء.\nويصدر المجلس توصياته وقراراته بأغلبية أصوات الحاضرين، وعند تساوي الأصوات يرجح الجانب الذي منه الرئيس."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Article (17)",
      "content": "( عدلت بموجب قانون 13/2020 ) ( عدلت بموجب قانون 1/2011 )\nيُمثل الرئيس المجلس أمام القضاء وفي علاقته مع الغير"
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Article (18)",
      "content": "يدعو الرئيس لعقد اجتماعات المجلس، ويرأس الاجتماعات، ويدير المناقشات، ويحافظ على النظام، وهو المسئول عن إبلاغ ما يصدره المجلس من توصيات وقرارات."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Article (19)",
      "content": "ملغاة ( الغيت بموجب قانون 1/2011 ) ( اضيفت بموجب: قانون 13 / 2020 )"
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Article (20)",
      "content": "يجوز للمجلس أن يشكل من بين أعضائه لجنة أو أن يكلف أحد أعضائه بدراسة مسألة أو أكثر مما يدخل في اختصاصه. وللجنة أو العضو أن يستعين بمن يرى الإستعانة به وذلك بالتنسيق مع الجهة التي يتبعها، للحصول على أية معلومات أو آراء فنية وعرض نتيجة الدراسة على المجلس."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Article (21)",
      "content": "للمجلس بالتنسيق مع الجهة المختصة أن يدعو من يرى دعوتهم من موظفي الحكومة أو غيرهم لتقديم أي بيانات أو معلومات بشأن المسائل المعروضة عليه."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Article (22)",
      "content": "( عدلت بموجب قانون 13/2020 ) ( عدلت بموجب قانون 1/2011 )\n\"يرأس الأمانة العامة أمين عام، يصدر بتعيينه قرار من الوزير، بناء على اقتراح المجلس، ويتولى تحت إشراف الرئيس تنفيذ ومتابعة ما يتخذه المجلس من قرارات وتوصيات، وتصريف الشؤون الفنية والإدارية والمالية للمجلس، بما في ذلك ما يلي:\n1 - تلقي الطلبات المقدمة من أعضاء المجلس المتعلقة بشؤون دوائرهم وطلب البيانات والمعلومات اللازمة لاستيفاء عناصرها من الجهات ذات الصلة.\n2 - الإشراف على جميع الوحدات الإدارية للمجلس.\n3 - إعداد مشروعي الموازنة السنوية والحساب الختامي للمجلس.\"."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "Article (23)",
      "content": "يعد الأمين العام جدول أعمال المجلس ويعرضه على الرئيس لإقراره. ويتولى دعوة الأعضاء لحضور الاجتماع بناءً على تعليمات الرئيس، ويبلغهم كتابة بميعاد الاجتماع، ويرفق بكتاب الدعوة جدول الأعمال.\nويعلن الأمين العام عن موعد الاجتماع وجدول الأعمال في مكان ظاهر بمقر المجلس."
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "Article (24)",
      "content": "يتولى الأمين العام تدوين محاضر الاجتماعات وما يصدره المجلس من توصيات وقرارات في سجل خاص، يتم توقيعه من الرئيس والأمين العام بصفة دورية."
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "Article (25)",
      "content": "يرفع المجلس قراراته وتوصياته إلى الوزير لاتخاذ ما يراه مناسباً بشأنها. وإذا رأى الوزير أن هذه القرارات أو التوصيات تخرج عن اختصاص المجلس أو تتضمن مخالفة للقانون أو خروجاً على السياسة العامة للدولة، كان له الاعتراض عليها.\nفإذا أصر المجلس على قراره أو توصيته، عرض الوزير الأمر على مجلس الوزراء لاتخاذ ما يراه بشأنه.\nالفصل الرابع\nانتهاء العضوية وحل المجلس"
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "Article (26)",
      "content": "تنتهي العضوية بأحد الأسباب الآتية:\n1. الوفاة.\n2. إنتهاء مدة العضوية وفقاً للمادة ( 6 ) من هذا القانون.\n3. الإستقالة.\n4. الفصل.\n5. حل المجلس بناءً على مقتضيات المصلحة العامة."
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "Article (27)",
      "content": "تقدم الإستقالة مكتوبة إلى الرئيس. وتعرض على المجلس للعلم في أول اجتماع له بعد تقديمها. ويعتبر العضو مستقيلاً من تاريخ تقديم الإستقالة."
    },
    {
      "provision_ref": "art28",
      "section": "28",
      "title": "Article (28)",
      "content": "إذا تغيب العضو عن حضور اجتماعات المجلس أو لجانه أكثر من ثلاثة اجتماعات متتالية أو ستة اجتماعات متفرقة في دور الانعقاد الواحد دون عذر مقبول، أصدر المجلس قراراً بدعوة العضو لسماع أقواله في جلسة تحدد بعد خمسة عشر يوماً على الأقل من تاريخ إخطار العضو بموعدها.\nفإذا لم يقبل المجلس ما يبديه العضو من دفاع، أو غاب العضو عن حضور الجلسة المشار إليها، جاز للمجلس أن يصدر قراراً، بموافقة أغلبية أعضائه، باعتبار العضو مستقيلاً."
    },
    {
      "provision_ref": "art29",
      "section": "29",
      "title": "Article (29)",
      "content": "يفصل العضو، إذا فقد الثقة أو الإعتبار اللذين تتطلبهما عضوية المجلس، أو أخل بواجبات العضوية، أو فقد شرطاً من شروطها وفقاً للمادة ( 5 ) من هذا القانون.\nويعرض أمر العضو قبل الفصل على المجلس. فإذا رأى بعد سماع أقواله صحة ما نسب إليه، قرر فصله، وذلك بموافقة ثلثي أعضاء المجلس الحاضرين."
    },
    {
      "provision_ref": "art30",
      "section": "30",
      "title": "Article (30)",
      "content": "يحل محل العضو الذي إنتهت عضويته من كان حائزاً لأكثر الأصوات من المرشحين الذين لم يفوزوا بعضوية المجلس في دائرته.\nوفي حالة عدم وجود مرشح يحل محل العضو الذي إنتهت عضويته، يتولى المجلس إبلاغ وزارة الداخلية لاتخاذ الإجراءات اللازمة لانتخاب عضو جديد عن ذات الدائرة.\nويُكمل العضو الجديد مدة سلفه.\nويجوز للمجلس أن يقرر عدم شغل المكان الشاغر، إذا كان الباقي من مدة العضوية لا يجاوز ستة أشهر."
    },
    {
      "provision_ref": "art31",
      "section": "31",
      "title": "Article (31)",
      "content": "يجوز بمرسوم بناءً على مقتضيات المصلحة العامة حل المجلس، ويكون ذلك بناءً على اقتراح الوزير أو ثلثي الأعضاء.\nويعين مرسوم الحل لجنة تتولى اختصاصات المجلس، لحين اتخاذ إجراءات تشكيل مجلس جديد.\nوتجرى انتخابات المجلس الجديد خلال أربعة أشهر من تاريخ صدور مرسوم الحل."
    },
    {
      "provision_ref": "art32",
      "section": "32",
      "title": "Article (32)",
      "content": "يعتبر المجلس منحلاً، إذا نقص عدد أعضائه عن النصف، وتتخذ إجراءات إصدار مرسوم الحل وتعيين اللجنة وفقاً للمادة السابقة.\nالفصل الخامس\nأحكام عامة وختامية"
    },
    {
      "provision_ref": "art33",
      "section": "33",
      "title": "Article (33)",
      "content": "مكرراً ( اضيفت بموجب: قانون 1 / 2011 )\nيكون إيفاد رئيس وأعضاء المجلس في المهمات الرسمية بموافقة الوزير."
    },
    {
      "provision_ref": "art34",
      "section": "34",
      "title": "Article (34)",
      "content": "يقدم الرئيس تقريراً سنوياً للمجلس عن أعمال السنة المالية المنتهية خلال الأشهر الثلاثة الأولى من السنة المالية الجديدة."
    },
    {
      "provision_ref": "art35",
      "section": "35",
      "title": "Article (35)",
      "content": "يصدر المجلس اللوائح والقرارات اللازمة لتنفيذ هذا القانون بما يطابق أحكامه ويحقق أغراضه، ولا تعتبر هذه اللوائح والقرارات نافذة إلا بعد إعتمادها من مجلس الوزراء، بناءً على عرض الوزير."
    },
    {
      "provision_ref": "art36",
      "section": "36",
      "title": "Article (36)",
      "content": "يلغى القانون رقم (1) لسنة 1990 المشار إليه، كما يلغى كل حكم آخر يخالف أحكام هذا القانون، وإلى أن تصدر اللوائح والقرارات المنصوص عليها في المادة السابقة، يستمر العمل باللوائح والقرارات السارية حاليا بما يتفق مع هذه الأحكام."
    },
    {
      "provision_ref": "art37",
      "section": "37",
      "title": "Article (37)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القانون. ويعمل به من تاريخ نشره في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
