{
  "id": "qa-law-2476",
  "type": "statute",
  "title": "قانون رقم (11) لسنة 2011 بتنظيم الأندية الرياضية",
  "short_name": "قانون رقم (11) لسنة 2011 بتنظيم الأندية الرياضية",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=2476&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "في تطبيق أحكام هذا القانون، تكون للعبارة والكلمات التالية، المعاني الموضحة قرين كل منها، ما لم يقتض السياق معنى آخر:\nالنادي: كل هيئة ذات تنظيم مستمر، تكونها جماعة من الأشخاص الطبيعيين، بغرض غير الحصول بصفة أساسية على الربح، وتستهدف القيام بنشاط رياضي، وتهيئ الوسائل وتوفر الخدمات اللازمة لتحقيق أهدافها، بما يعود بالنفع على جميع الأعضاء من جميع النواحي الاجتماعية والترويحية والبدنية والصحية.\nاللجنة: اللجنة الأولمبية القطرية.\nاللجنة المختصة: اللجنة المنصوص عليها في المادة ( 4 ) من هذا القانون."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "لا يجوز إنشاء ناد رياضي أو نقله من مكان إلى آخر، إلا بعد الحصول على ترخيص بذلك من اللجنة المختصة."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "يجوز للحكومة وغيرها من الأشخاص المعنوية العامة، تأسيس ناد رياضي أو أكثر، بمفردها أو بالاشتراك مع مؤسس آخر أو أكثر، سواء كان شخصاً طبيعياً أو معنوياً عاما أو خاصاً.\nولا تخضع الأندية المنصوص عليها في الفقرة السابقة لأحكام هذا القانون، إلا بالقدر الذي لا يتعارض مع الأحكام التي ينص عليها عقد تأسيسها ونظامها الأساسي."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "تُنشأ لجنة تسمى «لجنة شؤون الأندية الرياضية»، تكون لها شخصية معنوية، تتولى الاختصاصات المنصوص عليها في هذا القانون، ويصدر بتشكيلها وتنظيم عملها قرار أميري."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "تتولى اللجنة، في إطار السياسة العامة للدولة، الإشراف على الأندية الرياضية وتنظيمها ودعمها وتوجيهها، ويشمل ذلك التحقق من مطابقة أعمال الأندية للقوانين والنظام الأساسي وقرارات الجمعية العمومية، ومراقبة حساباتها ومراجعة سجلاتها ودفاترها.\nوعلى الأندية الرياضية أن تسهل لموظفي اللجنة القيام بمهامهم في أي وقت."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "يجب لإنشاء النادي توافر الشروط الآتية:\n1- ألا يقل عدد المؤسسين عن (20) عشرين شخصاً.\n2- أن يكون المؤسسون من القطريين.\n3- ألا يقل سن المؤسس، بالنسبة إلى الأشخاص الطبيعيين، عن ثماني عشرة سنة ميلادية.\n4- ألا يكون قد صدر ضد أي من مؤسسي النادي، حكم نهائي في جريمة مخلة بالشرف أو الأمانة، وألا يكون بينهم من اشتغل أو أدار أو أشرف على محل صدر حكم أو قرار نهائي بإلغاء ترخيصه، لأسباب تتصل بالنظام العام أو الآداب العامة.\n5- أن يكون للنادي مقر ثابت صالح لمباشرة نشاطه، وفقاً للضوابط التي تضعها اللجنة.\n6- أن تكون هناك حاجة إلى نشاط النادي.\nويجوز، بناءً على اقتراح اللجنة، الترخيص للأشخاص المعنوية الخاصة بإنشاء ناد رياضي، أو تملك أندية قائمة، بمفردها أو بالاشتراك مع الغير."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "يجتمع المؤسسون في هيئة جمعية تأسيسية، لوضع نظام أساسي مكتوب يوقع عليه منهم، على أن يشتمل بوجه خاص على البيانات التالية:\n1- اسم النادي ومقره، ونطاق نشاطه.\n2- أسماء الأشخاص المؤسسين وألقابهم وسنهم وجنسياتهم ومهنهم ومحال إقامتهم.\n3- الأغراض التي أنشئ النادي من أجلها.\n4- شروط العضوية وإجراءات قبولها وإسقاطها وانتهائها، وحقوق الأعضاء وواجباتهم.\n5- طريقة انتخاب وتعيين مجلس الإدارة، والمكتب التنفيذي المنصوص عليه في المادة ( 17 ) من هذا القانون.\n6- اختصاصات مجلس الإدارة والمكتب التنفيذي، واختصاصات رئيس مجلس الإدارة أو المدير المعين إن وجد.\n7- قواعد وأسس تكوين الجمعيات العمومية العادية وغير العادية، وإجراءات دعوتها، وشروط صحة انعقادها، واختصاصاتها، والقواعد المتعلقة بسير العمل بها.\n8- الموارد المالية للنادي وكيفية استغلالها واستثمارها والتصرف فيها، وبداية ونهاية السنة المالية.\n9- طرق المراقبة المالية الداخلية.\n10- القواعد المتعلقة بإمساك الحسابات، ووضع الميزانية والحساب الختامي وإقراره.\n11- الإجراءات الواجب اتخاذها لتعديل النظام الأساسي، أو لحل النادي، أو دمجه، أو إنشاء فروع له.\n12- الجهة التي تؤول إليها أموال النادي أو الأوجه التي تنفق فيها، في حالة حله."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "تلتزم الأندية الرياضية في وضع نظمها الأساسية، بالنماذج التي تعدها اللجنة.\nوللجنة، وفقاً لمقتضيات المصلحة العامة، استثناء بعض الأندية من التقيد بهذه النماذج."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "ينتخب المؤسسون من بينهم مجلس الإدارة الأول، ويعين المجلس من بين أعضائه ممثلاً له، ينوب عنه في اتخاذ إجراءات ترخيص النادي.\nوعلى ممثل مجلس الإدارة، أن يقدم إلى اللجنة المختصة طلباً محرراً على النموذج المعد لهذا الغرض، موقعاً عليه منه، ومرفقاً به ثلاث نسخ من المستندات التالية:\n1- النظام الأساسي للنادي.\n2- محضر اجتماع الجمعية التأسيسية.\n3- محضر اجتماع مجلس الإدارة الأول.\n4- بيان بأسماء الأعضاء المؤسسين، وآخر بأسماء أعضاء مجلس الإدارة الأول، متضمناً توزيع المناصب بالمجلس عليهم.\n5- قرار مجلس الإدارة بتفويض أحد أعضائه في تقديم أوراق طلب الترخيص."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "يقدم طلب الترخيص والمستندات المرفقة به للجنة المختصة، على النموذج المعد لهذا الغرض، وتتولى اللجنة المختصة البت في الطلب، وإخطار صاحب الشأن بقرارها فيه، بكتاب مسجل مصحوب بعلم الوصول، خلال ستين يوماً من تاريخ تقديمه، وإذا صدر القرار بالرفض وجب أن يكون مسبباً، ويعتبر مضى هذه المدة دون رد رفضاً ضمنياً للطلب.\nويجوز لمن رفض طلبه أن يتظلم إلى اللجنة المختصة خلال ستين يوماً من تاريخ إخطاره بالقرار، أو من تاريخ اعتبار طلبه مرفوضاً ضمنياً.\nوتبت اللجنة المختصة في التظلم خلال ثلاثين يوماً من تاريخ تقديمه، ويعتبر مضي هذه المدة دون رد رفضاً ضمنياً للتظلم، ويكون قرار البت في التظلم نهائياً."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "يكون رفض طلب الترخيص بإنشاء النادي، لأحد الأسباب الآتية:\n1- عدم صلاحية المقر لمباشرة أنشطة النادي.\n2- مخالفة النظام الأساسي للنادي، للقانون أو النظام العام أو الآداب العامة.\n3- عدم استيفاء المؤسسين الشروط الخاصة الواردة في المادة ( 6 ) من هذا القانون.\n4- عدم استيفاء طلب الترخيص الشروط والمستندات المنصوص عليها في المادة ( 9 ) من هذا القانون.\n5- أن يكون الهدف من طلب الترخيص إحياء ناد آخر سبق حله أو إغلاقه.\n6- ألا تكون هناك حاجة إلى أنشطة النادي، أو لوجود أندية رياضية تسد الحاجة في النشاط المطلوب."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "تثبت الشخصية المعنوية للنادي المرخص به بشهر نظامه الأساسي، وذلك بنشر ملخص نظامه الأساسي ورقم قيد النادي بسجل التراخيص، في الجريدة الرسمية، ويكون النشر دون مقابل.\nويسري هذا الحكم على كل تعديل يطرأ على النظام الأساسي للنادي."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "كل ترخيص بإنشاء ناد رياضي أو نقله، لا يعمل به خلال ستة أشهر من تاريخ إخطار صاحب الشأن به، يعتبر كأن لم يكن.\nوللجنة المختصة، بناءً على طلب يقدم من مجلس إدارة النادي قبل انقضاء هذه المدة، أن تمنح مهلة أو أكثر للعمل بالترخيص، لا يزيد مجموعها على ستة أشهر من تاريخ انتهاء المدة المنصوص عليها في الفقرة السابقة."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Article (14)",
      "content": "يعد باللجنة المختصة سجل خاص، يدون فيه، بأرقام متتابعة، اسم النادي الذي صدر القرار بترخيصه، ومقره، وأغراضه، وعدد أعضاء مجلس إدارته الأول، وإسم العضو الذي ناب عنه في اتخاذ إجراءات الترخيص، وتاريخ صدور قرار الترخيص، كما يدون بالسجل كل تعديل يطرأ على هذه البيانات."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Article (15)",
      "content": "يقوم النادي، بعد الترخيص له، بالعمل في إطار السياسة العامة للأندية الرياضية التي تقرها اللجنة، ووفقاً للنظم واللوائح والقرارات التي تضعها، وينظم نشاطه الرياضي وفقاً للوائح والبرامج التي تضعها الاتحادات الرياضية المعنية.\nالباب الثاني\nمجلس الإدارة"
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Article (16)",
      "content": "يكون للنادي مجلس إدارة، يتولى إدارة شؤونه، ويوفر لأعضائه مختلف سبل القيام بنشاطهم على أكمل وجه.\nويجب ألا يقل عدد أعضاء مجلس الإدارة عن خمسة ولا يزيد على تسعة، وتكون مدة العضوية في مجلس الإدارة أربع سنوات، قابلة للتجديد لمدة أو مدد أخرى مماثلة.\nكما يجب أن يكون رئيس مجلس الإدارة ونائبه وجميع أعضاء مجلس الإدارة من القطريين.\nواستثناءً من ذلك، يجوز في الأندية التي يشترك في عضويتها غير قطريين، أن يكون بعض أعضاء مجلس الإدارة من غير القطريين، إذا لم يتوافر العدد الكافي من القطريين لعضوية مجلس الإدارة، وفي هذه الحالة يشترط أن تكون نسبة القطريين في المجلس معادلة على الأقل لنسبتهم إلى مجموع الأعضاء المشتركين، وعلى ألا يقل عددهم عن نصف عدد أعضاء مجلس الإدارة، ويجوز التجاوز عن هذه النسبة بقرار من اللجنة.\nويحدد النظام الأساسي للنادي، اختصاصات مجلس الإدارة ومسؤولياته، والشروط الواجب توافرها في أعضائه، وعددهم، وطريقة انتخابهم أو تعيينهم، وإنهاء عضويتهم والأعمال التي توكل إلى كل منهم، وإجراءات دعوة المجلس للانعقاد، وشروط صحة اجتماعاته وقراراته، كما يبين إجراءات حله والأسباب الموجبة لذلك."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Article (17)",
      "content": "ينتخب مجلس إدارة النادي في أول اجتماع له من بين أعضائه، نائباً للرئيس وأميناً للسر ومساعداً لأمين السر وأمينا للصندوق.\nولمجلس الإدارة أن يشكل من بين أعضائه مكتباُ تنفيذياً، يعاونه في مباشرة مسؤولياته.\nويبين النظام الأساسي للنادي، كيفية تشكيل المكتب التنفيذي واختصاصاته وإجراءات دعوته للانعقاد، والشروط الواجب توفرها لصحة اجتماعاته وقراراته.\nولمجلس الإدارة كذلك، أن يعين مديراً تنفيذياً للنادي من غير أعضاء مجلس الإدارة."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Article (18)",
      "content": "لا يجوز الجمع بين عضوية مجلس الإدارة في أكثر من ناد رياضي، إذا كان النادي الآخر يستهدف تحقيق ذات النشاط النوعي.\nومع ذلك يجوز بإذن من اللجنة الإعفاء من هذا الحظر، إذا كان هناك من الأسباب ما يبرر ذلك."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Article (19)",
      "content": "مع مراعاة حكم المادة ( 25 بند 2) من هذا القانون، يختص مجلس الإدارة بقبول الاستقالات المقدمة من عضو أو أكثر من أعضائه، بشرط ألا يقل عدد الباقين عن خمسة."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Article (20)",
      "content": "لا يمنح رئيس وأعضاء مجلس إدارة النادي، مرتباً أو مكافأة عن الأعمال المعهودة إليهم بهذه الصفة من أموال النادي."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Article (21)",
      "content": "يجب على النادي موافاة اللجنة بصورة من محاضر اجتماعات مجلس الإدارة، خلال أسبوع من تاريخ الاجتماع.\nالباب الثالث\nالجمعيات العمومية"
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Article (22)",
      "content": "تكون للنادي جمعية عمومية، تتكون من الأعضاء الذين لهم حق حضورها طبقاً للنظام الأساسي للنادي، شرط أن يكونوا قد قاموا بالوفاء بالتزاماتهم المالية، وفقاً لأحكام هذا النظام، وأن يكون قد مضى على عضويتهم مدة ستة أشهر على الأقل.\nويرأس اجتماع الجمعية العمومية رئيس مجلس إدارة النادي، أو نائبه في حالة غيابه، أو أكبر أعضاء الجمعية العمومية سناً في حالة غيابهما.\nويحدد النظام الأساسي للنادي، طريقة الدعوة إلى عقد الجمعية العمومية العادية وغير العادية، والتاريخ الذي يجب أن توجه الدعوة فيه، والأعضاء الذين لهم حق حضورها، والشروط اللازمة لصحة انعقادها، وصحة القرارات التي تصدرها، والإجراءات الواجب اتباعها في حالة عدم اكتمال النصاب."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "Article (23)",
      "content": "تجب دعوة الجمعية العمومية إلى اجتماع عادي مرة كل عام، خلال الثلاثة أشهر التالية لانتهاء السنة المالية للنادي، للنظر في الأمور الآتية:\n1- التصديق على محضر الاجتماع السابق.\n2- مناقشة تقرير مجلس الإدارة عن أعماله في السنة المنتهية، وبرامج وخطة العمل للسنة الجديدة.\n3- اعتماد ميزانية السنة المالية المنتهية وإقرار مشروع الموازنة للسنة المقبلة.\n4- مناقشة تقرير مراقب الحسابات، وتعيين مراقب الحسابات.\n5- انتخاب رئيس وأعضاء مجلس الإدارة، أو شغل المراكز الشاغرة فيه، وفقاً لما يحدده النظام الأساسي.\n6- النظر في المسائل التي يقترحها الأعضاء، متى كانت مقدمة في المدة المحددة بالنظام الأساسي، أو التي يرى مجلس الإدارة عرضها على الجمعية العمومية."
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "Article (24)",
      "content": "يجوز لمجلس الإدارة دعوة الجمعية العمومية لاجتماع غير عادي، إذا طرأ ما يدعو لذلك. ويجب عليه دعوتها إلى الاجتماع، بناءً على طلب من اللجنة، أو إذا طلب ذلك ربع عدد الأعضاء الذين لهم حق حضور الجمعية العمومية في تاريخ الطلب، بشرط أن يبينوا في طلبهم الغرض من دعوتها، فإذا لم يقم مجلس الإدارة بدعوة الجمعية العمومية، في أي من هاتين الحالتين، جاز للجنة دعوتها على نفقة النادي."
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "Article (25)",
      "content": "تختص الجمعية العمومية غير العادية بالنظر في المسائل التالية:\n1- إسقاط العضوية عن كل أو بعض أعضاء مجلس الإدارة، بموافقة ثلثي الأعضاء الحاضرين وانتخاب مجلس إدارة جديد في حالة إسقاط العضوية عن كل أعضاء المجلس، أو انتخاب بعض الأعضاء لشغل المراكز الشاغرة في حالة إسقاط العضوية عن بعض أعضائه، وذلك للمدة الباقية لمجلس الإدارة طبقاً للنظام الأساسي.\n2- البت في استقالة رئيس مجلس إدارة النادي، والاستقالات المقدمة من أعضاء مجلس الإدارة، وفقاً للنظام الأساسي، إذا كان عدد الأعضاء الباقين يقل عن خمسة، بعد قبول مجلس الإدارة للاستقالات، وفقاً لنص المادة ( 19 ) من هذا القانون.\n3- حل النادي أو دمجه في نادٍ آخر يزاول ذات النشاط.\n4- تعديل النظام الأساسي للنادي.\n5- المسائل الهامة أو العاجلة التي يرى مجلس الإدارة أو الجهة المشرفة أو أعضاء الجمعية العمومية عرضها.\nوفي جميع الأحوال، لا تسري قرارات الجمعية العمومية، ولا تصبح نافذة في المسائل الواردة في البندين (3، 4) من هذه المادة، إلا بموافقة اللجنة."
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "Article (26)",
      "content": "تجتمع الجمعية العمومية العادية وغير العادية في مقر النادي، ولا يجوز أن تنعقد في مكان آخر إلا بموافقة اللجنة."
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "Article (27)",
      "content": "مع مراعاة حكم المادة ( 25 ) من هذا القانون، لا يجوز للجمعية العمومية العادية وغير العادية، أن تنظر في غير المسائل المدرجة في جدول الأعمال، ولا يجوز عقد جمعية عمومية غير عادية، للنظر في موضوع سبق أن اتخذ فيه قرار من الجمعية العمومية، إلا بعد مضي ستة أشهر على الأقل من تاريخ صدور هذا القرار، ما لم تطرأ ظروف جديدة، تقرر اللجنة بناءً عليها، الموافقة على إعادة نظر الموضوع قبل ذلك."
    },
    {
      "provision_ref": "art28",
      "section": "28",
      "title": "Article (28)",
      "content": "يجب على مجلس الإدارة إخطار اللجنة، بميعاد اجتماع كل جمعية عمومية عادية أو غير عادية، قبل الميعاد بخمسة عشر يوما على الأقل، كما يجب عليه موافاتها بصورة من محاضر اجتماعاتها، خلال خمسة عشر يوماً من تاريخ انعقادها. وللجنة أن تندب من يمثلها في الاجتماعات، ويكون للمندوب حق الاشتراك في المناقشات دون حق التصويت."
    },
    {
      "provision_ref": "art29",
      "section": "29",
      "title": "Article (29)",
      "content": "للجنة أن تصدر قراراً بإبطال اجتماع الجمعية العمومية العادية وغير العادية، أو أي من القرارات الصادرة عنه، إذا تبين لها أن انعقادها كان مخالفاً لأحكام هذا القانون أو النظام الأساسي للنادي.\nويجب إخطار مجلس الإدارة بقرار الإبطال، والأسباب التي بني عليها، خلال ثلاثين يوماً من تاريخ صدوره بكتاب موصى عليه بعلم الوصول.\nولصاحب الشأن التظلم من هذا القرار إلى اللجنة المختصة خلال ثلاثين يوماً من تاريخ إخطاره به.\nوتبت اللجنة المختصة في التظلم خلال ستين يوماً من تاريخ تقديمه، ويعتبر مضي هذه المدة دون رد رفضاً ضمنياً للتظلم، ويكون قرار البت في التظلم نهائياً.\nالباب الرابع\nأموال النادي وموارده"
    },
    {
      "provision_ref": "art30",
      "section": "30",
      "title": "Article (30)",
      "content": "أموال النادي، بما فيها الاشتراكات، والممتلكات الثابتة والمنقولة، والهبات والوصايا والتبرعات والإعانات وغيرها، تعتبر ملكاً له، وليس لأعضائه أو العضو المنسحب أو الذي فقد عضويته أو أسقطت عنه، حق في هذه الأموال."
    },
    {
      "provision_ref": "art31",
      "section": "31",
      "title": "Article (31)",
      "content": "يجوز أن تخصص الدولة للنادي أراضي أو عقارات أو مبان للانتفاع بها، مقابل إيجار رمزي، ويحظر على النادي التصرف فيها بالبيع أو الرهن أو لضمان أي ديون قد يتحملها النادي، أو بأي شكل من أشكال التصرف الأخرى، عدا الإيجار، على أن يكون بموافقة مسبقة من اللجنة."
    },
    {
      "provision_ref": "art32",
      "section": "32",
      "title": "Article (32)",
      "content": "على النادي أن يودع أمواله النقدية باسمه الذي أشهر به، لدى أحد المصارف أو البنوك الوطنية المرخص بها في الدولة، ويجب عليه إخطار اللجنة باسم البنك الذي تم فيه الإيداع، وبكل تغيير يطرأ عليه خلال أسبوع من تاريخ حصوله.\nويجب النص في النظام الأساسي للنادي على نظام الاحتفاظ بالسلف المستديمة والمؤقتة وقيمتها، لمواجهة المصروفات العاجلة.\nولا يجوز للنادي أن ينفق أمواله، في غير الأغراض التي أنشئ من أجلها، كما لا يجوز له الدخول في أية مراهنات أو مضاربات مالية."
    },
    {
      "provision_ref": "art33",
      "section": "33",
      "title": "Article (33)",
      "content": "يجوز للنادي تأسيس شركات تجارية أو المساهمة في تأسيسها، لخدمة نشاط أو أكثر من الأنشطة التي يقوم بها، وفقاً للقانون والضوابط التي تقررها اللجنة."
    },
    {
      "provision_ref": "art34",
      "section": "34",
      "title": "Article (34)",
      "content": "يجوز للنادي قبول الهبات والوصايا والتبرعات، بشرط ألا تكون مقيدة بقيود تتنافى مع الأغراض التي أنشئ من أجلها، وأن تقرها اللجنة."
    },
    {
      "provision_ref": "art35",
      "section": "35",
      "title": "Article (35)",
      "content": "تعين اللجنة مراقباً مالياً من غير أعضاء مجلس الإدارة، يكون له حق الإشراف المالي على النادي، للتثبت من أن أمواله تصرف طبقا لأحكام القانون والنظام الأساسي للنادي، وفي الأغراض التي أنشئ من أجلها."
    },
    {
      "provision_ref": "art36",
      "section": "36",
      "title": "Article (36)",
      "content": "تكون للنادي موازنة سنوية وحساب ختامي، وتبدأ السنة المالية للنادي مع بداية السنة المالية للدولة.\nوعلى مجلس الإدارة أن يقدم للجنة، خلال شهر من انتهاء السنة المالية، نسخة من الحساب الختامي للعام المالي السابق، ومشروع موازنة النادي للعام المالي الجديد."
    },
    {
      "provision_ref": "art37",
      "section": "37",
      "title": "Article (37)",
      "content": "يكون مجلس إدارة النادي مسؤولاً مسؤولية تضامنية، عن الوفاء بجميع الالتزامات المالية المترتبة على أنشطة النادي، بما في ذلك تسوية الحقوق والالتزامات المترتبة على مخالفته أحكام القانون والنظام الأساسي للنادي، أو تجاوزه موازنة النادي المعتمدة، وما يلحق بها من اعتمادات إضافية، خلال فترة توليه إدارة النادي، وذلك مع عدم الإخلال بالمسؤولية التضامنية لمجالس الإدارات المنتهية دورتها، عن تسوية أي التزامات أو مديونيات خلال فترة عملها عن الأعمال المشار إليها.\nالباب الخامس\nدمج النادي وحله"
    },
    {
      "provision_ref": "art38",
      "section": "38",
      "title": "Article (38)",
      "content": "للجنة المختصة، بناءً على اقتراح اللجنة، أن تصدر قراراً بدمج النادي في غيره من الأندية أو بحله في أي من الحالات الآتية:\n1- إذا خرج النادي عن أهدافه، أو ارتكب مخالفة جسيمة للنظام الأساسي.\n2- إذا أصبح عاجزا عن الوفاء بتعهداته المالية.\n3- إذا أخل النادي بالأحكام المقررة بهذا القانون، أو ارتكبت فيه أعمال تنافي النظام العام أو الآداب العامة.\nوإذا صدر القرار بالدمج، تولى النادي المدمج فيه جميع اختصاصات النادي المندمج، وتؤول إليه أمواله وممتلكاته، وتكون مسؤوليته في حدود ما آل إليه من أمواله وحقوقه.\nوللجنة المختصة بدلاً من إصدار قرار بدمج النادي أو حله، في أي من الحالات السابقة، أن تعين بقرار مسبب، وبناءً على اقتراح اللجنة، مجلس إدارة مؤقت لمدة سنة واحدة، قابلة للتمديد لمدة أو مدد أخرى مماثلة، على ألا يزيد مجموع هذه المدة أو المدد، عن المدة المكملة لمدة مجلس الإدارة، إذا كان في ذلك ما يخدم المصلحة العامة أو يحقق أغراض النادي.\nويتولى مجلس الإدارة المؤقت، اختصاص مجلس الإدارة المنتخب، ويجب عليه العمل على إزالة المخالفات، وتوجيه الدعوة لعقد اجتماع الجمعية العمومية لانتخاب مجلس إدارة جديد، قبل انتهاء السنة أو مدته بحسب الأحوال بستين يوما على الأقل."
    },
    {
      "provision_ref": "art39",
      "section": "39",
      "title": "Article (39)",
      "content": "مع مراعاة حكم المادة ( 25 ) من هذا القانون، يجوز بقرار من الجمعية العمومية غير العادية للنادي، بناءً على حضور وموافقة ثلثي الأعضاء العاملين على الأقل، حل النادي أو دمجه في غيره من الأندية الرياضية.\nويجب إخطار اللجنة باجتماع الجمعية قبل خمسة عشر يوماً من موعده على الأقل، وعلى اللجنة أن توفد مندوباً عنها لحضور الاجتماع."
    },
    {
      "provision_ref": "art40",
      "section": "40",
      "title": "Article (40)",
      "content": "للجنة المختصة، بناءً على اقتراح اللجنة، إصدار قرار بحل مجلس إدارة النادي، وتعيين مجلس إدارة مؤقت في إحدى الحالتين التاليتين:\n1- إذا لم يقم مجلس الإدارة بدعوة الجمعية العمومية للانعقاد، خلال المدة المحددة في المادة ( 23 ) من هذا القانون دون عذر مقبول.\n2- إذا خالف مجلس الإدارة أحكام هذا القانون أو القرارات الصادرة تنفيذاً له، أو امتنع عن إعطاء البيانات التي تطلبها اللجنة، أو خالف النظام العام والآداب.\nويصدر قرار الحل بعد منح مجلس الإدارة مهلة ثلاثين يوماً لإزالة المخالفة، وانقضاء هذه المهلة مع بقاء المخالفة قائمة.\nوتكون مدة المجلس المؤقت سنة واحدة، يجوز تمديدها لمدد أخرى، إذا اقتضت المصلحة العامة ذلك، على ألا تزيد المدة في جميع الأحوال عن المدة المكملة لمجلس الإدارة المنحل."
    },
    {
      "provision_ref": "art41",
      "section": "41",
      "title": "Article (41)",
      "content": "يُحظر على أعضاء ومجلس إدارة وموظفي النادي، الصادر قرار بدمجه أو بحله، أو بتعيين مجلس إدارة مؤقت له، طبقاً لأحكام المادتين ( 38 )، ( 40 ) من هذا القانون، مواصلة نشاطه أو التصرف في أمواله أو مستنداته أو في أي شأن من شؤونه، إلا بقرار من اللجنة أو اللجنة المختصة، بحسب الأحوال.\nويجب أن يحدد القرار طريقة التصفية، وكيفية التصرف في هذه الأموال والممتلكات المنقولة والثابتة والمستندات، والجهة التي تؤول إليها.\nوعلى المجلس والموظفين والأعضاء، أن يحافظوا على جميع أموال النادي، وسجلاته ومستنداته وموجوداته، وذلك إلى أن يتم تسليمها إلى مجلس الإدارة المؤقت، أو النادي المندمج فيه، أو إلى المصفي، بحسب الأحوال، وذلك دون الإخلال بما يترتب في ذمتهم من مسؤولية طبقاً لأحكام القانون."
    },
    {
      "provision_ref": "art42",
      "section": "42",
      "title": "Article (42)",
      "content": "يؤشر بالقرار الصادر بحل النادي أو دمجه، في سجل تراخيص الأندية الرياضية باللجنة المختصة، كما يؤشر في هذا السجل، بما ينتهي إليه التظلم من قرار الحل أو الدمج، وتنشر القرارات النهائية التي تصدر في هذا الشأن في الجريدة الرسمية."
    },
    {
      "provision_ref": "art43",
      "section": "43",
      "title": "Article (43)",
      "content": "للجنة المختصة، في حالة حل النادي، وبقرار منها، تعيين مصف أو أكثر، ويحدد القرار مدة عمله وأجره.\nويُمنع مجلس إدارة النادي المنحل وموظفوه وأعضاؤه والجهة المودع لديها أموال النادي والمدينون له، من التصرف في أي شأن من شؤون النادي أو الوفاء بحقوقه إلا بإذن كتابي من المصفي."
    },
    {
      "provision_ref": "art44",
      "section": "44",
      "title": "Article (44)",
      "content": "بعد تمام التصفية يقوم المصفي بتوزيع الأموال، وفقاً لما تضمنه النظام الأساسي للنادي المنحل أو وفقاً لقرار الحل، فإذا خلا هذا القرار من بيان ذلك، قام المصفي بتسليم تلك الأموال للجنة، للتصرف فيها طبقاً لما تقتضيه المصلحة العامة."
    },
    {
      "provision_ref": "art45",
      "section": "45",
      "title": "Article (45)",
      "content": "لا يجوز لأعضاء مجلس الإدارة، الذين تثبت مسؤوليتهم عن وقوع المخالفات التي دعت إلى حل النادي أو دمجه، الترشح لعضوية مجلس إدارة أي نادٍ آخر، لمدة خمس سنوات من تاريخ صدور قرار الحل أو الدمج.\nومع ذلك يجوز بإذن من اللجنة المختصة، بناءً على اقتراح اللجنة، الإعفاء من هذا الحظر، إذا كان هناك من الأسباب ما يبرر ذلك.\nالباب السادس\nالعقوبات"
    },
    {
      "provision_ref": "art46",
      "section": "46",
      "title": "Article (46)",
      "content": "مع عدم الإخلال بأي عقوبة أشد، ينص عليها قانون آخر، يعاقب بالحبس مدة لا تزيد على ستة أشهر، وبغرامة لا تزيد على (10,000) عشرة آلاف ريال، أو بإحدى هاتين العقوبتين:\n1- كل من نفذ نشاطاً للنادي، قبل الترخيص له وشهره، طبقاً لأحكام هذا القانون.\n2- كل من حرر أو قدم أو أمسك محرراً أو سجلاً، مما يلزمه هذا القانون أو القرارات الصادرة تنفيذاً له بتحريره أو بتقديمه أو إمساكه، يشتمل على بيانات كاذبة مع علمه بذلك، أو تعمد إخفاء بيان مما يلزمه القانون بإثباته، أو امتنع عن تقديمه للجهة المختصة.\n3- كل من استمر في مواصلة نشاط ناد تم حله أو دمجه في غيره من النوادي، أو تصرف في أمواله على أي وجه بعد نشر قرار الحل أو الدمج.\n4- كل من سمح لغير أعضاء النادي المقيدة أسماؤهم في سجلاته، بالاشتراك في إدارته أو في مداولات الجمعية العمومية.\n5- كل مصف وزع أموال النادي، على خلاف ما يقضي به هذا القانون، أو القرار الصادر بالحل.\n6- كل من امتنع، دون عذر مقبول، من أعضاء مجلس الإدارة والموظفين بالنادي، عن تسليم أموال النادي وسجلاته ومستنداته وموجوداته، إلى من حددهم القانون في حالة تعيين مجلس إدارة مؤقت للنادي أو دمجه أو حله، بحسب الأحوال.\nالباب السابع\nأحكام عامة"
    },
    {
      "provision_ref": "art47",
      "section": "47",
      "title": "Article (47)",
      "content": "يجوز للجنة المختصة، بناءً على اقتراح اللجنة، وفي حالة وقوع مخالفات جسيمة لأحكام القانون، أن تصدر قراراً بغلق مقر النادي أو المقار الأخرى، لمدة لا تزيد على ثلاثة أشهر، حتى يبت في أمر المخالفة."
    },
    {
      "provision_ref": "art48",
      "section": "48",
      "title": "Article (48)",
      "content": "لا يجوز للنادي أن يسعى إلى تحقيق أي غرض غير مشروع، أو أن يدخله في الأغراض المنصوص عليها في نظامه الأساسي.\nويُحظر عليه، بوجه خاص، الاشتغال بالمسائل السياسية، أو التدخل في النزاعات الدينية، أو الانضمام إلى أي نشاط سياسي أو عرقي أو طائفي أو أجنبي."
    },
    {
      "provision_ref": "art49",
      "section": "49",
      "title": "Article (49)",
      "content": "لا يجوز للنادي أن ينتسب أو يشترك أو ينضم، إلى جمعية أو هيئة أو ناد مقره خارج الدولة، أو أن يتسلم منها أو يحصل مباشرة أو بالوساطة أو بأية طريقة كانت، على نقود أو منافع من أي نوع، قبل الحصول على موافقة اللجنة."
    },
    {
      "provision_ref": "art50",
      "section": "50",
      "title": "Article (50)",
      "content": "يجوز للأندية الرياضية المرخص لها وفقاً لأحكام هذا القانون، وبعد موافقة اللجنة، أن تكوّن فيما بينها اتحادات، إذا كانت تمارس نشاطاً نوعياً واحداً، على أن تحتفظ كل منها بنشاطها وشخصيتها الاعتبارية.\nكما يجوز للجنة، عند الضرورة، إنشاء اتحادات رياضية أخرى."
    },
    {
      "provision_ref": "art51",
      "section": "51",
      "title": "Article (51)",
      "content": "يجب على النادي أن يحتفظ في مقره، بالسجلات والدفاتر التالية:\n1- سجلات بأسماء الأعضاء المشتركين، تدون بها كافة البيانات المتعلقة بهم، وقيمة الرسوم والاشتراكات المستحقة عليهم وما يسددونه منها.\n2- دفاتر حسابات الإيرادات والمصروفات والتبرعات والإعانات، مدعمة بالمستندات المعتمدة.\n3- دفاتر محاضر جلسات مجلس الإدارة والجمعيات العمومية العادية وغير العادية.\n4- أية سجلات أو دفاتر، ينص النظام الأساسي للنادي أو اللوائح الأخرى على إنشائها أو الاحتفاظ بها."
    },
    {
      "provision_ref": "art52",
      "section": "52",
      "title": "Article (52)",
      "content": "يجب على النادي أن يدون اسمه ونوع نشاطه، ورقم وتاريخ الترخيص الصادر له، في جميع دفاتره وسجلاته ومحرراته ومطبوعاته.\nوتكون اللغة العربية هي الواجبة الاستخدام، في جميع معاملات النادي ومحرراته ومراسلاته وإعلاناته.\nويجوز، عند الاقتضاء، استخدام لغة أخرى إلى جانب اللغة العربية."
    },
    {
      "provision_ref": "art53",
      "section": "53",
      "title": "Article (53)",
      "content": "يكون لموظفي اللجنة المختصة الذين يصدر بتخويلهم صفة مأموري الضبط القضائي، قرار من النائب العام بالاتفاق مع رئيس اللجنة المختصة، ضبط وإثبات الجرائم التي تقع بالمخالفة لأحكام هذا القانون."
    },
    {
      "provision_ref": "art54",
      "section": "54",
      "title": "Article (54)",
      "content": "على الأندية الرياضية القائمة وقت العمل بأحكام هذا القانون، توفيق أوضاعها بما يتفق وأحكامه، وذلك خلال ستة أشهر من تاريخ العمل به."
    },
    {
      "provision_ref": "art55",
      "section": "55",
      "title": "Article (55)",
      "content": "تصدر اللجنة المختصة، القرارات اللازمة لتنفيذ أحكام هذا القانون. وإلى حين صدور هذه القرارات، يستمر العمل باللوائح والقرارات المعمول بها حالياً، بما لا يتعارض مع أحكام هذا القانون."
    },
    {
      "provision_ref": "art56",
      "section": "56",
      "title": "Article (56)",
      "content": "يُلغى كل حكم يخالف أحكام هذا القانون."
    },
    {
      "provision_ref": "art57",
      "section": "57",
      "title": "Article (57)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القانون. ويُعمل به من تاريخ صدوره. ويُنشر في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
