{
  "id": "qa-law-2485",
  "type": "statute",
  "title": "قانون رقم (12) لسنة 2011 بشأن إنشاء وتنظيم المراكز الدينية",
  "short_name": "قانون رقم (12) لسنة 2011 بشأن إنشاء وتنظيم المراكز الدينية",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=2485&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "في تطبيق أحكام هذا القانون، تكون للكلمات والعبارات التالية، المعاني الموضحة قرين كل منها، ما لم يقتض السياق معنى آخر:\nالوزارة: وزارة الأوقاف والشؤون الإسلامية.\nالوزير: وزير الأوقاف والشؤون الإسلامية.\nالإدارة: الإدارة المختصة بوزارة الأوقاف والشؤون الإسلامية.\nاللجنة: لجنة فحص طلبات الترخيص.\nالمراكز الدينية: المراكز الدعوية، ومراكز تحفيظ القرآن الكريم، والأماكن التي تمارس فيها الأنشطة الدينية، سواء كانت مستقلة أو ملحقة بدور العبادة.\nالأنشطة الدينية: نشاط الدعوة والإرشاد، والمحاضرات والدروس والفعاليات الدينية، وتوزيع المطبوعات والأفلام والصوتيات الدينية، وإنشاء المواقع الالكترونية الخاصة بالمراكز الدينية."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "مع عدم الإخلال بأحكام أي قانون آخر، لا يجوز إنشاء أو إدارة المراكز الدينية، إلا بعد الحصول على ترخيص مسبق من الوزير أو من يفوضه، بناءً على توصية اللجنة.\nوتكون قرارات الوزير أو من يفوضه في هذا الشأن نهائية."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "لا يجوز استقدام أو تعيين العاملين بالمراكز الدينية بصفة دائمة أو مؤقتة إلا بعد الحصول على تصريح من الإدارة.\nولا يجوز القيام بالأنشطة الدينية أو جمع التبرعات في المراكز الدينية أو في دور العبادة إلا بعد الحصول على تصريح من الإدارة."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "لا يجوز للقائمين على إدارة المراكز الدينية أو تصريف شؤونها جمع أو قبول أي أموال بإسمها أو لصالحها، إلا بعد الحصول على ترخيص من الوزير أو من يفوضه، وفقاً لأحكام القانون."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "للوزير أن يأمر بإغلاق المراكز الدينية المخالفة لأحكام هذا القانون أو القرارات الصادرة تنفيذاً له بصفة دائمة أو لمدة مؤقتة، كما يجوز له إيقاف العاملين فيها عن العمل لمدة لا تجاوز ثلاث سنوات أو إلغاء التصريح الممنوح لهم وفقاً لمقتضيات المصلحة العامة، ويكون قرار الوزير في هذا الشأن نهائياً."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "تُنشأ بالوزارة لجنة تُسمى «لجنة فحص طلبات الترخيص»، تُشكل على النحو التالي:\n1-\nوكيل وزارة الأوقاف والشؤون الإسلامية\nرئيساً\n2-\nمدير إدارة الدعوة والإرشاد الديني بالوزارة\nعضواً\n3-\nممثل عن وزارة الداخلية\nعضواً\n4-\nممثل عن وزارة البلدية والتخطيط العمراني\nعضواً\nوتختص اللجنة بنظر طلبات الترخيص بإنشاء المراكز الدينية وإدارتها، وإعداد التوصيات بشأنها، ورفعها إلى الوزير.\nوتكون مدة عضوية اللجنة ثلاث سنوات قابلة للتجديد لمدة أو مدد أخرى مماثلة.\nويصدر بتسمية رئيس وأعضاء اللجنة، وتنظيم أعمالها، قرار من الوزير."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "مع عدم الإخلال بأي عقوبة أشد ينص عليها قانون آخر، يعاقب بالحبس مدة لا تجاوز ثلاث سنوات، وبالغرامة التي لا تزيد على (100,000) مائة ألف ريال، أو بإحدى هاتين العقوبتين، كل من خالف أي من أحكام المواد ( 2 /فقرة أولى)، ( 3 )، ( 4 ) من هذا القانون."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "يكون لموظفي الإدارة، الذين يصدر بتخويلهم صفه مأموري الضبط القضائي، قرار من النائب العام، بالاتفاق مع الوزير، ضبط وإثبات المخالفات التي ترتكب بالمخالفة لأحكام هذا القانون والقرارات المنفذة له.\nويكون لهم حق دخول المراكز الدينية والاطلاع على مستنداتها وسجلاتها."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "على المراكز الدينية القائمة وقت العمل بهذا القانون، توفيق أوضاعها بما يتفق وأحكامه، وذلك خلال ستة أشهر من تاريخ العمل به.\nويجوز بقرار من مجلس الوزراء، بناءً على اقتراح الوزير، مد هذه المهلة لمدة أو مدد أخرى مماثلة."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "يصدر الوزير القرارات اللازمة لتنفيذ أحكام هذا القانون."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "يُلغى كل حكم يخالف أحكام هذا القانون."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القانون. ويُنشر في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
