{
  "id": "qa-law-2484",
  "type": "statute",
  "title": "قانون رقم (12) لسنة 1973 بإنشاء الجمعيات التعاونية",
  "short_name": "قانون رقم (12) لسنة 1973 بإنشاء الجمعيات التعاونية",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=2484&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "يقصد بالجمعية التعاونية كل جمعية يكونها أشخاص طبيعيون أو اعتباريون وفقا لأحكام هذا القانون لمدة معينة وبرأس مال غير محدد، وتكون غايتها تحسين حالة أعضائها الاقتصادية والاجتماعية بوجه خاص، وتحقيق أهداف التعاون بوجه عام، متبعة في ذلك المبادئ التعاونية، وعلى الأخص ما يأتي:\n‏(أ) أن تكون العضوية اختيارية ويكون بابها مفتوحاً لكل قطري تنطبق عليه الشروط المنصوص عليها في النظام الأساسي للجمعية.\n(ب) أن يتساوى الأعضاء في الحقوق والواجبات دون نظر لما يملكون من أسهم."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "‏تتكون الجمعية من أفراد لا يقل عددهم عن عشرة، ولكل عضو أن يملك أي عدد من الأسهم بشرط ألا يزيد ما يملكه العضو الواحد عن 10 % من رأس مال الجمعية طوال مدة اشتراكه فيها."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "‏تكتسب الجمعية الشخصية الاعتبارية بمجرد إتمام عمليتي التسجيل والشهر المنصوص عليهما في هذا القانون، ولا يجوز لمؤسسيها قبل ذلك التعاقد أو إجراء أي معاملة باسمها فيما عدا ما يتعلق بالاكتتاب في الأسهم."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "‏على كل جمعية أن تستعمل لفظة تعاون أو تعاونية كجزء من اسمها، ولا يجوز لغيرها أن تضمن اسمها كلمة تعاون أو مشتقاتها. وعلى كل مؤسسة أو محل تجاري يحمل تسمية توحي للجمهور بأن عمله أو مشروعه تعاوني خلافا لأحكام هذا القانون، أن يصحح تسميته خلال ستة أشهر من تاريخ العمل بهذا القانون.\nويكون لكل جمعية خاتم حسب النموذج الذي تقرره وزارة العمل والشئون الاجتماعية."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "‏ تكون أسهم الجمعية اسمية، وغير قابلة للتجزئة، ولا يجوز الحجز عليها إلا وفاء لديون الجمعية، وتتحدد مسؤولية العضو في حقوق والتزامات الجمعية بقدر ما يملكه من الأسهم. وللعضو الذي ينسحب من الجمعية أن يسترد قيمة ما ساهم به ناقصاً نصيبه مما تكبدته الجمعية من خسائر في السنة المالية التي انسحب خلالها. ويجوز له، بعد موافقة مجلس الإدارة، التنازل عن أسهمه لعضو في الجمعية أو لمساهم جديد."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "يجب لإنشاء جمعية أن يجتمع المؤسسون في هيئة جمعية تأسيسية لإعداد عقد التأسيس والنظام الأساسي. وهم المسئولون وحدهم بالتضامن عما يستلزمه تكون الجمعية من نفقات والتزامات. ويختار المؤسسون من بينهم مجلس الإدارة الأول لمدة ثلاث سنوات لإدارة أعمال الجمعية إلى حين انتخاب أعضاء مجلس الإدارة."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "يجب أن يتضمن عقد تأسيس الجمعية ما يأتي:\n1 - تاريخ ومكان تحريره.\n2 ‏- أسماء الأعضاء المؤسسين ومحال إقامتهم ومهنهم وسنهم.\n‏3 - اسم الجمعية ومقرها وأغراضها ومدتها.\n4 - قيمة رأس المال المكتتب به والقيمة الاسمية لكل سهم."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "(أ‌) يكون لكل جمعية نظام أساسي يشتمل على ما يأتي:\n1- الأعمال التي تزاولها وقواعد العمل فيها.\n2- منطقة عملها ومقرها.\n3- قيمة السهم وكيفية تسديده والحد الأعلى لامتلاك الأسهم.\n4- شروط العضوية وواجبات وحقوق الأعضاء، وكيفية انسحابهم وفصلهم.\n5- ‏ نظام مجلس الإدارة وعدد أعضائه واختصاصاته وتاريخ انتخاب أعضائه وطريقة انتخابهم.\n6- اختصاصات الجمعية العمومية وقواعد دعوتها ومواعيد اجتماعاتها وكيفية التصويت فيها، والنصاب القانوني لصحة انعقادها.\n7- بداية ونهاية السنة المالية للجمعية ونظام تكوين المال الاحتياطي وتوزيع الأرباح وتسوية الخسائر.\n8- الدفاتر الحسابية والإدارية التي تمسكها الجمعية وطريقة تحضير الحساب الختامي والمصادقة عليه، وهيئات المراقبة المالية واختصاص كل منها.\n9- قواعد تعديل نظام الجمعية واندماجها، وحلها وتصفيتها.\n(ب‌) يصدر وزير العمل والشئون الاجتماعية قراراً بنموذج النظام الأساسي للجمعيات التعاونية وعلى هذه الجمعيات أن تحتذي بهذا النموذج. وكل تعديل في نظام الجمعية يجب تسجيله وشهره وفقاً لأحكام القانون."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "‏يقدم المؤسسون طلب تسجيل الجمعية لوزارة العمل والشئون الاجتماعية، وذلك خلال ثلاثين يوما من تاريخ تأسيسها على أن يرفق به المستندات الآتية:\n1 ‏- ثلاث نسخ من كل عقد التأسيس والنظام الأساسي بعد إقرارها وتوقيعها من المؤسسين.\n2- محضر اجتماع المؤسسين وبيان أعضاء مجلس الذي سيتولى أعمال الجمعية.\n3- كشف بأسماء المساهمين وعدد الأسهم التي يملكها كل منهم وإيصال إيداع رأس مال الجمعية بأحد البنوك."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "لوزارة العمل والشئون الاجتماعية أن ترفض تسجيل الجمعية خلال ثلاثين يوما تاريخ تقديم الطلب ولها أن تدخل على النظام الأساسي من التعديلات ما تراه ضرورياً للمصلحة العامة.\nوللمؤسسين، خلال ثلاثين يوما من تاريخ الإخطار بقرار الرفض أو التعديل، التظلم من القرار بعريضة ترفع إلى وزير العمل والشئون الاجتماعية، لعرضها وجوباً على مجلس الوزراء.\nويعتبر القرار الصادر من مجلس الوزراء في التظلم نهائياً غير قابل للطعن.\nوتبين اللائحة التنفيذية شروط وإجراءات التظلم المشار إليه."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "في حالة موافقة وزارة العمل والشؤون الاجتماعية على طلب التسجيل والشهر، تسجل الجمعية في سجل خاص بالوزارة يبين فيه اسم الجمعية ومقرها وأغراضها وعدد أعضاء مجلس إدارتها واسم رئيس المجلس وأمين الصندوق ومن يمثلها قانوناً وبداية ونهاية السنة المالية. وتتولى الوزارة شهر الجمعية التي يتم تسجيلها بنشر عقد تأسيسها ونظامها الأساسي في الجريدة الرسمية، وإصدار شهادة تسجيل موقعة من الوزير."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "تحتفظ وزارة العمل والشؤون الاجتماعية بملف لكل جمعية تعاونية يضم نسخة من شهادة تسجيلها ونظامها الأساسي والقرار الصادر بتصفيتها أو إلغاء تسجيلها أو دمجها مع غيرها وغير ذلك من القرارات الصادرة في شأنها."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "تحتفظ كل جمعية بالسجلات التالية:\n1- دفتر اليومية.\n2- سجل حسابات الأعضاء.\n3- ‏سجل الأسهم.\n4- سجل الجرد.\n5- ‏سجل العضوية.\n6- سجل وقائع اجتماعات الجمعية العمومية.\n7- سجل وقائع اجتماعات مجلس الإدارة.\n8- أي سجل آخر يقرره وزير العمل والشؤون الاجتماعية.\nالباب الثاني إدارة الجمعية"
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Article (14)",
      "content": "مع مراعاة المادة (6) من هذا القانون، يكون لكل جمعية مجلس ‏إدارة يدير شئونها في حدود أغراضها ولائحتها الداخلية. ويتكون من خمسة أعضاء على الأقل ولا يزيد على تسعة تنتخبهم الجمعية العمومية من بين أعضائها لمدة ثلاث سنوات."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Article (15)",
      "content": "إذا خلا مكان أحد أعضاء مجلس الإدارة لأي سبب، فعلى المجلس أن يضم إليه العضو الذي حاز أكثر الأصوات من بين الأعضاء المنتخبين له في اجتماع الجمعية العمومية الذي جرى فيه انتخاب ذلك المجلس."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Article (16)",
      "content": "ينتخب مجلس الإدارة من بين أعضائه رئيساً ونائبا للرئيس وسكرتيراً وأميناً للصندوق. ولمجلس الإدارة أن يعين، بعد موافقة الجمعية العمومية، مديراً من أعضاء الجمعية وغيرهم، يقوم بتصريف شئونها المالية والإدارية، وتقوم الجمعية العمومية بتحديد أجره أو مكافأته، ويكون مسئولا عن تصرفاته أمام مجلس الإدارة، ويحظر عليه أن يقوم لحسابه بأي عمل من الأعمال التي تزاولها الجمعية أو تتعارض مع مصالحها."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Article (17)",
      "content": "يملك رئيس مجلس الإدارة أو من يفوضه من الأعضاء، بعد موافقة المجلس، حق التوقيع عن الجمعية وتمثيلها أمام القضاء."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Article (18)",
      "content": "يكون لكل جمعية مراقب للحسابات من المحاسبين القانونيين ومن غير أعضائها تعينه الجمعية العمومية وتحدد مكافأته، ويتولى فحص دفاتر الجمعية وحساباتها ومستنداتها وجرد خزانتها ومخازنها واعتماد ميزانيتها.\nوعلى المراقب أن يقدم للجمعية العمومية تقريرا سنوياً عن حالة الجمعية ومركزها المالي، وأن يوافي وزارة العمل والشؤون الاجتماعية بنسخة من هذا التقرير قبل موعد اجتماع الجمعية العمومية بخمسة عشر يوم على الأقل."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Article (19)",
      "content": "لا يجوز لأي عضو مهما كان عدد الأسهم التي يملكها أن يكون له أكثر لا من صوت واحد في مجلس الإدارة أو الجمعية العمومية.\nولا يجوز أن يشترك في مناقشات الجمعية العمومية أي عضو يرتبط معها بعقد أو معاملة تتناولها المناقشات."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Article (20)",
      "content": "تعتبر الجمعية العمومية صاحبة السلطة العليا في الجمعية وتتكون من جميع الأعضاء المساهمين وتختص بالنظر في كافة المسائل المتعلقة بأعمال الجمعية، ويجب أن تنعقد مرة على الأقل كل سنة للنظر في التصديق على الميزانية العمومية، والحسابات الختامية للسنة المنتهية، وكيفية توزيع الأرباح."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Article (21)",
      "content": "يجوز أن تصرف لأعضاء مجلس الإدارة مكافآت عن خدماتهم إذا أقرت ذلك الجمعية العمومية، بشرط ألا يجاوز مجموع هذه المكافآت 10 % من صافي الأرباح السنوية للجمعية."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Article (22)",
      "content": "يجب على مجلس الإدارة دعوة الجمعية العمومية إذا طلب منه ذلك:\n(1) خمس أعضاء الجمعية التعاونية.\n(2) أكثر من نصف عدد أعضاء مجلس الإدارة.\n(3) مراقب الحسابات.\n(4) وزير العمل والشؤون الاجتماعية."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "Article (23)",
      "content": "لا يجوز تعديل نظام الجمعية أو حلها قبل الأجل المعين لها إلا بقرار تصدره جمعية عمومية يحضرها ثلثا الأعضاء على الأقل وبموافقة الأغلبية المطلقة لأعضاء الجمعية.\nالباب الثالث توزيع أرباح الجمعية"
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "Article (24)",
      "content": "يوزع صافي الأرباح السنوية للجمعية على الترتيب التالي:\n(1) يخصص 25% ‏سنوياً لتكوين الاحتياطي القانوني، حتى يبلغ هذا الاحتياطي ضعف رأس المال.\n(2) يخصص مبلغ لا يزيد عن 20% من باقي الأرباح يصرف كربح بنسبة المساهمين في رأس المال، بحيث لا يزيد على 6 ‏% من رأس المال.\n(3) ما تقرره الجمعية العمومية من مكافآت لأعضاء مجلس الإدارة.\n(4) يوزع الباقي من صافي الأرباح، بعد خصم الأرباح العائدة إلى الجمعية من غير أعضائها، على أعضاء الجمعية التعاونية كعائد على معاملاتهم، وذلك بنسبة تعامل كل عضو منهم مع الجمعية."
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "Article (25)",
      "content": "يضاف إلى الاحتياطي العام ما يأتي:\n(1) الوصايا والهبات.\n(2) الأرباح التي تحققها الجمعية من معاملاتها مع غير أعضائها.\nالباب الرابع ‏حل الجمعية وتصفية أعمالها"
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "Article (26)",
      "content": "للجمعية العمومية أن تتخذ قرارا بحل الجمعية حلا اختياريا، وتعين مصفيا أو أكثر، وتبين سلطتهم والمدة اللازمة للتصفية وتحدد مكافآتهم."
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "Article (27)",
      "content": "يجوز لوزير العمل والشؤون الاجتماعية إصدار قرار بحل الجمعية حلا إجباريا وتصفية أعمالها في أي من الحالات الآتية:\n‏(1) إذا بلغ مجموع خسائرها في سنة ما أكثر من نصف رأس مالها.\n(2) إذا نقص عدد أعضائها عن عشرة.\n(3) إذا اشتغلت بالأمور السياسية.\n‏(4) إذا تعذر استمرارها في عملها بتكرار إخلالها بالتزاماتها المالية أو أهدافها التعاونية.\n‏ومع ذلك يجوز لوزير العمل والشئون الاجتماعية بدلا من حل الجمعية أن يعين بقرار منه مجلس إدارة مؤقت يتولى إدارتها."
    },
    {
      "provision_ref": "art28",
      "section": "28",
      "title": "Article (28)",
      "content": "‏في حالة التصفية لا يوزع على الأعضاء أكثر مما دفعوه. وإذا بقي شيء من الأرباح أودع في وزارة العمل والشؤون الاجتماعية لتحويله إلى جمعية تعاونية تمارس نفس نشاط الجمعية، أو التصرف فيه طبقا لما يقرره مجلس الوزراء.\n‏الباب الخامس أحكام عامة"
    },
    {
      "provision_ref": "art29",
      "section": "29",
      "title": "Article (29)",
      "content": "تخضع الجمعيات التعاونية لرقابة وزارة العمل والشؤون الاجتماعية في أداء أعمال الجمعية ومدى مطابقتها للقانون والنظام الأساسي ومراقبة حساباتها. ويتولى المفتشون المنتدبون من الوزارة لهذا الغرض ضبط المخالفات المنصوص عليها في هذا القانون ولوائحه التنفيذية، وتبليغها للجهات المختصة."
    },
    {
      "provision_ref": "art30",
      "section": "30",
      "title": "Article (30)",
      "content": "يجوز لمجلس الوزراء، بناء على عرض وزير العمل والشؤون الاجتماعية، أن يمنح الجمعية إعانة مالية أو قرضا كما يجوز إعفاؤها من الرسوم الجمركية أو أية رسوم أخرى، وذلك إذا اقتضى الحال معاونتها على تحقيق أغراضها وأداء أعمالها."
    },
    {
      "provision_ref": "art31",
      "section": "31",
      "title": "Article (31)",
      "content": "مع عدم الإخلال بأي عقوبة أشد، ينص عليها أي قانون آخر، يعاقب بالحبس مدة لا تزيد على ثلاثة أشهر، وبغرامة لا تزيد على ألف ريال أو بإحدى هاتين العقوبتين كل من خالف أحكام هذا القانون أو لائحته التنفيذية.\nويحكم أيضا بإزالة المخالفة في الحالات القابلة لذلك."
    },
    {
      "provision_ref": "art32",
      "section": "32",
      "title": "Article (32)",
      "content": "يصدر وزير العمل والشئون الاجتماعية اللوائح والقرارات اللازمة لتنفيذ هذا القانون."
    },
    {
      "provision_ref": "art33",
      "section": "33",
      "title": "Article (33)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القانون. ويعمل به من تاريخ نشره ‏في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
