{
  "id": "qa-law-2478",
  "type": "statute",
  "title": "قانون رقم (11) لسنة 2006 بشأن المدارس المستقلة",
  "short_name": "قانون رقم (11) لسنة 2006 بشأن المدارس المستقلة",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=2478&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "في تطبيق أحكام هذا القانون، تكون للكلمات والعبارات التالية، المعاني الموضحة قرين كل منها، ما لم يقتض السياق معنى آخر:\nالمجلس: المجلس الأعلى للتعليم.\nالمدرسة المستقلة: مؤسسة تعليمية لمراحل التعليم دون الجامعي يُنشئها المجلس، ويرخص للشخص الطبيعي أو المعنوي بإدارتها تحت إشراف المجلس ورقابته، ويكون للمرخص له جميع الصلاحيات المالية والإدارية وفقاً للوائح والقرارات التي يصدرها المجلس تنفيذاً لأحكام هذا القانون.\nالمرخص له: الشخص الطبيعي أو المعنوي الذي يرخص له المجلس بإدارة مدرسة مستقلة تحت إشراف المجلس ورقابته."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "يكون للمجلس سلطة الترخيص للشخص الطبيعي أو المعنوي بإدارة المدرسة المستقلة.\nوتتمتع المدرسة المستقلة، وفقاً لأحكام هذا القانون، بالشخصية المعنوية، ولا تهدف إلى تحقيق الربح.\nوتنظم اللوائح والقرارات التي يصدرها المجلس الشروط الواجب توفرها في طالب الترخيص، وإجراءات تقديم الطلب والبت فيه، وقواعد منح الترخيص."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "يكون للمدارس المستقلة مجلس أمناء، يصدر بتشكيله وتحديد صلاحياته واختصاصاته والقواعد المنظمة لعمله قرار من المجلس."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "يكون الترخيص الصادر بإدارة المدرسة المستقلة شخصياً، ولا يجوز التنازل عنه للغير."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "لا يجوز الترخيص للشخص الواحد بتأسيس أكثر من مدرسة مستقلة واحدة."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "يتولى المرخص له إدارة المدرسة المستقلة، ويكون مسؤولاً عن جميع النواحي الفنية والإدارية والمالية، وفقاً لأحكام هذا القانون واللوائح والقرارات الصادرة تنفيذاً له."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "يمثل المرخص له المدرسة المستقلة أمام القضاء، وفي علاقاتها مع الغير."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "يلغى الترخيص في حالة مخالفة المرخص له لأحكام هذا القانون أو اللوائح والقرارات الصادرة تنفيذاً له، أو مخالفة شروط الترخيص.\nويصدر بتنظيم الإجراءات التي تتبع بشأن إدارة المدرسة المستقلة في هذه الحالة قرار من المجلس."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "يصدر المجلس اللوائح والقرارات اللازمة لتنفيذ أحكام هذا القانون."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "على القائمين بتشغيل المدارس المستقلة في تاريخ العمل بهذا القانون، تسوية جميع أوضاعها المالية والإدارية، خلال المهلة التي يحددها المجلس، بناءً على اقتراح هيئة التعليم بالمجلس."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القانون. ويُعمل به من تاريخ صدوره. وينشر في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
