{
  "id": "qa-law-2486",
  "type": "statute",
  "title": "قانون رقم (12) لسنة 2008 بإنشاء المحكمة الدستورية العليا",
  "short_name": "قانون رقم (12) لسنة 2008 بإنشاء المحكمة الدستورية العليا",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=2486&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "تُنشأ هيئة قضائية مستقلة تسمى «المحكمة الدستورية العليا» تكون لها موازنة مستقلة، ويكون مقرها مدينة الدوحة."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "تُشكل المحكمة من رئيس وستة أعضاء، ويصدر بتعيين رئيس المحكمة أمر أميري، ويكون بدرجة وزير، ويعين باقي الأعضاء بأمر أميري، يحدد أقدمياتهم.\nولا يكون انعقاد المحكمة صحيحاً إلا بحضور رئيسها وأربعة أعضاء على الأقل، ويرأس جلستها رئيسها أو أقدم أعضائها، وعند خلو منصب الرئيس أو غيابه أو وجود مانع لديه يقوم مقامه الأقدم فالأقدم من أعضائها في جميع اختصاصاته.\nوتصدر المحكمة أحكامها وقراراتها مسببة بأغلبية أراء الحاضرين، وإذا تساوت الأصوات يرجح الجانب الذي منه الرئيس."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "يجب أن تتوفر فيمن يعين عضواً بالمحكمة الشروط المتطلبة لتولي القضاء المنصوص عليها في قانون السلطة القضائية، على ألا يقل عمره عن أربعين عاماً، وأن تكون لديه خبرة في العمل القانوني لا تقل عن خمسة عشر سنة."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "يؤدي رئيس وأعضاء المحكمة قبل مباشرة أعمالهم أمام الأمير اليمين بالصيغة التالية:\n«أقسم بالله العظيم أن أحترم أحكام الدستور والقانون وأن أحكم بالعدل»."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "تكون للمحكمة جمعية عامة تؤلف من جميع أعضائها، تختص بالإضافة إلى اختصاصاتها المنصوص عليها في هذا القانون، بالنظر في المسائل المتعلقة بنظام المحكمة وأمورها الداخلية، وجميع الشؤون الخاصة بأعضائها.\nويجوز بقرار من الجمعية العامة للمحكمة إنشاء أجهزة فنية أو إدارية لمعاونة المحكمة في ممارسة اختصاصاتها.\nويجب أخذ رأي الجمعية العامة في مشروعات القوانين المتعلقة بالمحكمة."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "تجتمع الجمعية العامة للمحكمة بدعوة من رئيسها، ولا يكون انعقادها صحيحاً إلا بحضور أغلبية الأعضاء.\nويرأس الجمعية العامة رئيس المحكمة، وفي حالة غيابه أو وجود مانع لديه، تكون الرئاسة لمن يليه في الاقدمية من أعضاء المحكمة.\nوتصدر الجمعية العامة قراراتها بأغلبية أصوات الأعضاء الحاضرين، وعند التساوي يرجح الجانب الذي منه الرئيس."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "تكون للمحكمة أمانة عامة تتألف من أمين عام يعين بمرسوم، وعدد كافٍ من الموظفين يصدر بتعيينهم قرار من رئيس المحكمة وتكون للأمين العام عليهم سلطات الوزير المقررة في القوانين واللوائح.\nالفصل الثاني\nضمانات أعضاء المحكمة وواجباتهم"
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "تحدد رواتب وعلاوات وبدلات أعضاء المحكمة بقرار أميري."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "لا يجوز ندب أو إعارة أعضاء المحكمة إلا للأعمال القانونية بالهيئات الدولية أو الدول الأجنبية أو للقيام بمهام علمية."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "تسري في شأن عدم صلاحية رئيس أو عضو المحكمة، وتنحيته ورده الأحكام المنصوص عليها في قانون المرافعات المدنية والتجارية .\nوتفصل المحكمة في طلب الرد، بكامل تشكيلها، عدا الرئيس أو العضو المعني بالطلب أو الدعوى، وإذا تساوت الأصوات يرجح الجانب الذي منه الرئيس.\nولا يقبل رد جميع أعضاء المحكمة أو بعضهم، بحيث يقل عدد الباقين عن خمسة أعضاء."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "فيما لم يرد بشأنه نص خاص في هذا القانون، تسري في شأن رئيس وأعضاء المحكمة جميع الضمانات والمزايا والحقوق والواجبات المقررة للقضاة في قانون السلطة القضائية .\nالفصل الثالث\nالاختصاصات والإجراءات"
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "تختص المحكمة دون غيرها بما يأتي:\nأولاً: الفصل في المنازعات المتعلقة بدستورية القوانين واللوائح.\nثانياً: الفصل في تنازع الاختصاص بتحديد الجهة المختصة بالفصل في الدعوى من بين جهات القضاء أو الهيئات ذات الاختصاص القضائي، وذلك إذا رفعت الدعوى عن موضوع واحد أمام جهتين منها، ولم تتخل إحداهما عن نظرها أو تخلت كلتاهما عنها.\nثالثاً: الفصل في المنازعات التي تنشأ بشأن تنفيذ الأحكام النهائية المتناقضة الصادرة عن جهات قضائية أو جهات ذات اختصاص قضائي.\nرابعاً: تفسير نصوص القوانين إذا أثارت خلافاً في التطبيق، وكان لها من الأهمية ما يقتضي توحيد تفسيرها، وذلك بطلب يقدم من رئيس مجلس الوزراء أو رئيس مجلس الشورى."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "تتولى المحكمة الفصل في المنازعات المتعلقة بدستورية القوانين واللوائح على الوجه التالي:\n1- إذا تراءى لإحدى المحاكم أو الهيئات ذات الاختصاص القضائي أثناء نظر إحدى الدعاوى عدم دستورية نص في قانون أو لائحة، لازم للفصل في النزاع، أوقفت الدعوى، وأحالت الأوراق إلى المحكمة الدستورية، للفصل في دستوريته.\n2- إذا دفع أحد الخصوم أثناء نظر دعوى أمام إحدى المحاكم أو الهيئات ذات الاختصاص القضائي، بعدم دستورية نص في قانون أو لائحة، ورأت المحكمة أو الهيئة جدية الدفع، أوقفت نظر الدعوى، وحددت لمن أثار الدفع ميعاداً لا يجاوز ستين يوماً لرفع دعواه الدستورية أمام المحكمة الدستورية، فإن لم ترفع الدعوى في الميعاد المحدد، اعتبر الدفع كأن لم يكن."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Article (14)",
      "content": "يجوز للمحكمة في جميع الأحوال، أن تتصدى من تلقاء نفسها للفصل في دستورية أي نص في قانون أو لائحة يعرض لها بمناسبة ممارسة اختصاصاتها، ويتصل بالنزاع المطروح عليها."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Article (15)",
      "content": "يجب أن يتضمن القرار الصادر بالإحالة إلى المحكمة أو صحيفة الدعوى المرفوعة إليها وفقاً لحكم المادة ( 13 ) من هذا القانون، بيان النص المطعون بعدم دستوريته، والنص الدستوري المدعي بمخالفته وأوجه المخالفة."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Article (16)",
      "content": "لكل ذي شأن أن يطلب من المحكمة تعيين الجهة المختصة بنظر الدعوى في الحالة المنصوص عليها في البند ثانياً من المادة ( 12 ) من هذا القانون.\nويجب أن يبين في طلبه موضوع النزاع والجهات التي نظرته، وما اتخذته كل منها في شأنه.\nويترتب على تقديم الطلب وقف الدعاوى المتعلقة به حتى الفصل فيه."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Article (17)",
      "content": "لكل ذي شأن أن يطلب من المحكمة، الفصل في النزاع القائم بشأن تنفيذ حكمين نهائيين متناقضين صادرين في الحالة المنصوص عليها في البند ثالثاً من المادة ( 12 ) من هذا القانون.\nويجب أن يبين في طلب النزاع القائم حول التنفيذ وجه التناقض بين الحكمين، مرفقاً به صورة رسمية من كل منهما.\nولرئيس المحكمة، أن يأمر بناءً على طلب ذوي الشأن بوقف تنفيذ الحكمين أو أحدهما حتى الفصل في النزاع."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Article (18)",
      "content": "يجب أن يكون التوقيع على صحف الدعاوى والحضور أمام المحكمة، من محام مقبول للحضور أمام محكمة التمييز."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Article (19)",
      "content": "تقيد الأمانة العامة قرارات الإحالة والدعاوى والطلبات الواردة إلى المحكمة في يوم ورودها أو تقديمها، في سجل يخصص لذلك.\nوعلى الأمانة العامة إعلان ذوي الشأن بالقرارات أو الدعاوى المنصوص عليها في الفقرة السابقة خلال خمسة عشر يوماً من تاريخ قيدها في السجل.\nوتعتبر الحكومة من ذوي الشأن في الدعاوى الدستورية."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Article (20)",
      "content": "لكل من تلقى إعلاناً بقرار إحالة أو بصحيفة دعوى أن يودع الأمانة العامة، خلال خمسة عشر يوماً من تاريخ إعلانه، مذكرة بملاحظاته مشفوعة بالمستندات.\nولخصمه الرد على ذلك بمذكرة مشفوعة بالمستندات خلال الخمسة عشر يوماً التالية لانتهاء الميعاد المبين بالفقرة السابقة، فإذا استعمل الخصم حقه في الرد كان للأول التعقيب بمذكرة خلال الخمسة عشر يوماً التالية."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Article (21)",
      "content": "إذا قدمت مذكرات أو أوراق بعد انقضاء المواعيد المحددة لتقديمها، ترفع الأمانة العامة مذكرة بذلك لرئيس المحكمة تثبت فيها تاريخ تقديمها واسم مقدمها وصفته، ليقرر بشأنها ما يراه مناسباً."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Article (22)",
      "content": "تقوم الأمانة العامة، بعد انقضاء المواعيد المنصوص عليها في المادة ( 20 ) من هذا القانون، بتسليم ملف الدعوى أو الطلب إلى رئيس المحكمة، ليحدد تاريخ الجلسة التي تنظر فيها الدعوى أو الطلب، وعلى الأمين العام إخطار ذوي الشأن بكتاب مسجل مصحوب بعلم الوصول بتاريخ الجلسة قبل انعقادها بعشرة أيام على الأقل."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "Article (23)",
      "content": "تفصل المحكمة في الدعاوى المعروضة عليها بعد اطلاعها على الأوراق بغير مرافعة شفوية، فإذا رأت المحكمة ضرورة المرافعة الشفوية فلها سماع دفاع أطراف النزاع.\nولها أن ترخص لهم بإيداع مذكرات في المواعيد التي تحددها."
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "Article (24)",
      "content": "لا تسري على الدعاوى والطلبات المعروضة على المحكمة، قواعد الحضور أو الغياب المقررة في قانون المرافعات المدنية والتجارية ."
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "Article (25)",
      "content": "مع عدم الإخلال بأي قانون يعفي من الرسوم القضائية، يفرض رسم ثابت مقداره (000ر10) عشرة آلاف ريال على الدعاوى المقدمة إلى المحكمة يودع خزانتها.\nالفصل الرابع\nالأحكام والقرارات"
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "Article (26)",
      "content": "تفصل المحكمة، من تلقاء نفسها، في جميع المسائل الفرعية."
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "Article (27)",
      "content": "أحكام المحكمة وقراراتها بالتفسير نهائية وغير قابلة للطعن، وتكون ملزمة لجميع سلطات الدولة وللكافة."
    },
    {
      "provision_ref": "art28",
      "section": "28",
      "title": "Article (28)",
      "content": "تنشر أحكام المحكمة الصادرة في المسائل الدستورية وقراراتها بالتفسير في الجريدة الرسمية خلال خمسة عشر يوماً على الأكثر من تاريخ صدورها، ويترتب على الحكم بعدم دستورية نص في قانون أو لائحة، عدم جواز تطبيقه من اليوم التالي لتاريخ نشره، ما لم يحدد الحكم لذلك تاريخا ً آخر.\nفإذا كان الحكم بعدم الدستورية متعلقاً بنص جنائي فتعتبر الأحكام التي صدرت بالإدانة استناداً إلى ذلك النص كأن لم تكن، ويقوم الأمين العام بتبليغ النائب العام بالحكم فور النطق به لإعمال مقتضاه."
    },
    {
      "provision_ref": "art29",
      "section": "29",
      "title": "Article (29)",
      "content": "تفصل المحكمة دون غيرها في جميع المنازعات المتعلقة بتنفيذ الأحكام الصادرة عنها."
    },
    {
      "provision_ref": "art30",
      "section": "30",
      "title": "Article (30)",
      "content": "فيما لم يرد بشأنه نص في هذا القانون، تسري أحكام قانون المرافعات المدنية والتجارية ، و قانون السلطة القضائية ، المشار إليهما، والقانون المنظم للخدمة المدنية في الدولة."
    },
    {
      "provision_ref": "art31",
      "section": "31",
      "title": "Article (31)",
      "content": "يلغى القانون رقم (6) لسنة 2007 المشار إليه، كما يلغى كل حكم يخالف أحكام هذا القانون، وتحال القضايا التي رفعت أمام الدائرة الدستورية إلى المحكمة الدستورية العليا."
    },
    {
      "provision_ref": "art32",
      "section": "32",
      "title": "Article (32)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القانون. ويعمل به من الأول من أكتوبر 2008. وينشر في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
