{
  "id": "qa-law-2500",
  "type": "statute",
  "title": "قانون رقم (13) لسنة 2011 بتنظيم مزاولة أعمال الوساطة العقارية",
  "short_name": "قانون رقم (13) لسنة 2011 بتنظيم مزاولة أعمال الوساطة العقارية",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=2500&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "في تطبيق أحكام هذا القانون، تكون للكلمات والعبارات التالية، المعاني الموضحة قرين كل منها، ما لم يقتض السياق معنى آخر:\nالوزارة: وزارة الأعمال والتجارة.\nالوزير: وزير الأعمال والتجارة.\nالإدارة: الوحدة الإدارية المختصة بالوزارة.\nالوساطة العقارية: أعمال البحث لشخص ما بموجب اتفاق أياً كان مسماه عن طرف ثان لإبرام عقد بيع أو شراء أو تأجير عقار أو إجراء أي تصرف آخر عليه، والتوسط لإبرامه بالشروط التي يقبلها صاحب الشأن.\nالوسيط العقاري: كل شخص طبيعي أو معنوي مُرخص له بمزاولة أعمال الوساطة العقارية.\nالفصل الثاني: الترخيص بمزاولة أعمال الوساطة العقارية"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "يُحظر مزاولة أعمال الوساطة العقارية قبل الحصول على ترخيص بذلك من الإدارة، طبقاً لأحكام هذا القانون."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "يُشترط فيمن يُرخص له بمزاولة أعمال الوساطة العقارية ما يلي:\nأولاً: بالنسبة للشخص الطبيعي:\n1- أن يكون قطري الجنسية.\n2- ألا يقل عمره عن ثماني عشرة سنة ميلادية.\n3- ألا يكون قد صدر ضده حكم نهائي في جريمة مخلة بالشرف أو الأمانة أو أشهر إفلاسه، ما لم يكن قد رد إليه اعتباره.\n4- أن يجيد القراءة والكتابة.\n5- ألا يكون قد صدر ضده قرار بإلغاء الترخيص.\n6- أن يكون له مقر ملائم في الدولة، وفقاً لأحكام القانون رقم (3) لسنة 1975 المشار إليه، يُخصص لمزاولة أعمال الوساطة العقارية.\nثانياً: بالنسبة للشخص المعنوي:\n1- أن يكون شركة، وفقاً لأحكام قانون الشركات التجارية المشار إليه، يكون من بين أغراضها مزاولة أعمال الوساطة العقارية، وألا تقل نسبة مساهمة الشريك أو الشركاء القطريين فيها عن (51%) من رأس مالها.\n2- أن يكون مقر الشركة الرئيسي في الدولة.\n3- ألا يكون قد سبق إشهار إفلاس الشركة بحكم نهائي.\n4- ألا يكون المسؤول عن إدارة الشركة قد صدر ضده حكم نهائي في جريمة مخلة بالشرف أو الأمانة، ما لم يكن قد رد إليه اعتباره."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "يُقدم طلب الحصول على ترخيص مزاولة أعمال الوساطة العقارية أو تجديده، على النموذج المعد لهذا الغرض، إلى الإدارة، مرفقاً به المستندات المؤيدة للطلب.\nوتتولى الإدارة البت في الطلب، وإخطار صاحب الشأن بقرارها فيه، بتسليم الإخطار بموطنه أو مركز أعماله أو بأي وسيلة أخرى تفيد علم طالب الترخيص، وذلك خلال ثلاثين يوماً من تاريخ تقديمه، وفي حالة رفض الطلب يتعين أن يكون القرار مسبباً، ويعتبر انقضاء هذه المدة دون رد على الطلب رفضاً ضمنياً له.\nويجوز لمن رفض طلبه أن يتظلم إلى الوزير خلال ستين يوماً من تاريخ إخطاره بالقرار، أو من تاريخ اعتبار طلبه مرفوضاً ضمنياً.\nويبت الوزير في التظلم خلال ثلاثين يوماً من تاريخ تقديمه، ويعتبر انقضاء هذه المدة دون رد على التظلم رفضاً ضمنياً له، ويكون قرار البت في التظلم نهائياً."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "تصدر الإدارة، بعد استيفاء الرسم المقرر، الترخيص بمزاولة أعمال الوساطة العقارية، وتكون مدة الترخيص سنتان، قابلة للتجديد لمدة أو مدد أخرى مماثلة.\nويجب أن يقدم طلب التجديد خلال الشهر السابق على تاريخ انتهاء الترخيص.\nويجوز للإدارة قبول الطلب إذا تم تقديمه خلال الثلاثة أشهر التالية لانتهاء مدة الترخيص، متى قدم الطالب عذراً تقبله الإدارة."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "تُحدد بقرار من الوزير رسوم إصدار وتجديد الترخيص."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "يُنشأ بالإدارة سجل خاص لقيد المرخص لهم بمزاولة أعمال الوساطة العقارية، يصدر بتنظيمه وتحديد بياناته قرار من الوزير.\nالفصل الثالث: التزامات الوسيط العقاري"
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "لا يجوز للوسيط العقاري القيام بأعمال الوساطة العقارية عن صاحب الشأن، أو الإعلان بأي وسيلة عن بيع أو شراء أو تأجير عقار أو إجراء أي تصرف آخر عليه، إلا بعد استيفاء المستندات التالية:\n1- تفويض من صاحب الشأن يحدد فيه المهمة الموكولة إلى الوسيط العقاري تحديداً دقيقاً.\nويجوز بناءً على رغبة صاحب الشأن أن يتضمن التفويض الحدين الأدنى والأقصى أو أحدهما، لثمن البيع أو الشراء أو القيمة الإيجارية أو المقابل المطلوب لأي تصرف آخر يقع على العقار، بحسب الأحوال.\n2- صورة من سند ملكية العقار وصفة صاحب الشأن في اجراء التصرف فيه، بحسب الأحوال.\n3- شهادة من الإدارة المختصة بالتسجيل بوزارة العدل، توضح حالة العقار وتتضمن القيود والتصرفات وكافة البيانات الهامة التي يجب أن يعلم بها المشتري وتؤثر في قرار الشراء، بما فيها المخطط المساحي المعتمد من الإدارة المختصة بوزارة البلدية والتخطيط العمراني.\n4- شهادة من وزارة البلدية والتخطيط العمراني تفيد عدم وجود مخالفات متعلقة بالعقار.\n5- إقرار من صاحب الشأن بضمان عدم التعرض، وفي حالة الرهن يجب أن يقدم المالك ما يفيد قبول المرتهن بيع العقار أو تأجيره أو التصرف فيه."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "يجب أن يتضمن الإعلان عن العقار محل التصرف وصفاً دقيقاً له، وتحديداً لموقعه ومساحته ومكوناته، وأي بيانات أخرى ترى الإدارة أنها ضرورية لنفي الجهالة بشأنه."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "يجب على الوسيط العقاري الإلتزام بما يلي:\n1- المحافظة على سرية المعاملات، وعدم القيام بأي فعل أو امتناع من شأنه الإضرار بمصالح المتعاملين معه.\n2- المحافظة على المستندات والعقود المسلمة إليه.\n3- مسك دفاتر منتظمة ومرقمة الصفحات، تحددها وتعتمدها الإدارة، يدون بها أسماء وعناوين المتعاملين معه، والأعمال المفوض فيها لحسابهم، وملخص بالمستندات والعقود الخاصة بكل عملية، والأجر المستحق عنها.\n4- وضع اسمه ورقم قيده في السجل التجاري على مقر مزاولة أعماله وعلى جميع أوراقه ومطبوعاته ومراسلاته المتعلقة بالوساطة العقارية.\n5- الاحتفاظ بالأوراق والمراسلات المتعلقة بأعمال الوساطة العقارية التي يفوض في القيام بها، لمدة خمس سنوات، بصورة منتظمة يسهل الرجوع إليها عند الاقتضاء.\n6- تسليم صاحب الشأن إيصالاً باستلام المستندات والعقود والأوراق التي تسلمها منه للقيام بالأعمال المفوض فيها.\n7- رد المستندات والعقود والأوراق إلى أصحاب الشأن عند انتهاء الأعمال المفوض فيها أو عند طلبها، دون إخلال بحقه في حبسها إن كان لذلك مقتض.\n8- إبلاغ الإدارة فور فقد أو هلاك أو تلف أي من الدفاتر أو المستندات أو العقود المشار إليها في هذه المادة."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "لا يجوز للوسيط العقاري أو العاملين معه أو أقاربهم حتى الدرجة الثانية، أن يكونوا أطرافاً في أي من التصرفات التي فُوض في التوسط لإبرامها، ويجوز لصاحب الشأن إذا أراد إبطال التصرف أن يرفع دعواه إلى المحكمة المختصة، وذلك خلال الثلاث سنوات التالية للتصرف، إلا إذا أجاز صاحب الشأن التصرف، وفي هذه الحالة لا يستحق الوسيط أي أجر."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "يجب على الوسيط العقاري أن يصدر لكل شخص يعمل معه، في أي عمل من أعمال الوساطة العقارية، بطاقة تفيد ذلك وتختم بخاتمه وتعتمد من الإدارة، وتحدد الإدارة البيانات الواجب إدراجها بالبطاقة."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "يحدد أجر الوسيط العقاري بالاتفاق، وإلا جاز للمحكمة عند المنازعة أن تحدد الأجر، وفقاً لما يقرره العرف، وتبعاً لأهمية العمل وما بذله الوسيط من جهد واستغرقه من وقت."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Article (14)",
      "content": "يجوز للإدارة، وقف الترخيص لمدة ثلاثة أشهر في حالة مخالفة الوسيط العقاري لأحكام المواد ( 8 ، 9 ، 11 ، 12 ) من هذا القانون، وستة أشهر في حالة مخالفته لأحكام المادة ( 10 ) من هذا القانون.\nكما يجوز للإدارة إلغاء الترخيص في أي من الحالتين التاليتين:\n1- فقد أحد الشروط اللازمة لمنح الترخيص المنصوص عليها في المادة ( 3 ) من هذا القانون.\n2- تكرار ارتكاب أي من المخالفات المشار إليها في الفقرة السابقة.\nالفصل الرابع: العقوبات"
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Article (15)",
      "content": "مع عدم الإخلال بأي عقوبة أشد ينص عليها قانون آخر، يعاقب بالغرامة التي لا تقل عن عشرين ألف ريال ولا تزيد على خمسين ألف ريال، كل من:\n1- زاول أعمال الوساطة العقارية دون أن يكون مرخصاً له بذلك.\n2- أفشى سراً من أسرار الصفقات المفوض في إبرامها، متى ترتب على ذلك ضرر لذوي الشأن.\n3- امتنع عن رد المستندات والعقود إلى أصحاب الشأن عند انتهاء أعمال الوساطة العقارية أو عند طلبها، أو سلمها إلى غير صاحب الشأن دون مسوغ قانوني أو أمر قضائي واجب النفاذ، بالمخالفة للبند (7) من المادة ( 10 ) من هذا القانون.\nويجوز الحكم، فضلاً على ذلك، بمصادرة الأموال المتحصلة من أعمال الوساطة العقارية في حالة مزاولتها بدون ترخيص، وبإيقاف الترخيص أو الحرمان من مزاولة أعمال الوساطة العقارية للمدة التي تحددها المحكمة في حالة إفشاء الوسيط العقاري لأي من أسرار الصفقات التي فوض فيها."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Article (16)",
      "content": "مع عدم الإخلال بأي عقوبة أشد ينص عليها قانون آخر، يعاقب بالغرامة التي لا تقل عن خمسة آلاف ريال ولا تزيد على عشرة آلاف ريال، كل من قام بأي عمل من أعمال الوساطة العقارية، أو أعلن عن بيع أو شراء أو تأجير عقار أو إجراء أي تصرف آخر عليه دون استيفاء أي من المستندات المنصوص عليها في المادة ( 8 ) من هذا القانون."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Article (17)",
      "content": "تضاعف العقوبات المنصوص عليها في هذا القانون، في حديها الأدنى والأقصى، في حالة العود، فضلاً على الحكم بإلغاء الترخيص.\nوتعتبر الجرائم المنصوص عليها في هذا القانون متماثلة بالنسبة للعود.\nويعتبر الشخص عائداً إذا ارتكب جريمة مماثلة خلال ثلاث سنوات من تاريخ انتهاء تنفيذ العقوبة المحكوم بها عليه أو من تاريخ انقضائها بمضي المدة."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Article (18)",
      "content": "يُعاقب المسؤول عن الإدارة الفعلية للشخص المعنوي المخالف بذات العقوبات المقررة عن الأفعال التي تُرتكب بالمخالفة لأحكام هذا القانون، إذا ثبت علمه بها، وكانت الجريمة قد وقعت بسبب إخلاله بواجبات وظيفته."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Article (19)",
      "content": "يكون لموظفي الإدارة، الذين يصدر بتخويلهم صفة مأموري الضبط القضائي، قرار من النائب العام بالاتفاق مع الوزير، ضبط وإثبات الجرائم التي تقع بالمخالفة لأحكام هذا القانون والقرارات المنفذة له.\nولهم في سبيل ذلك دخول مقار المكاتب والشركات العاملة في مجال الوساطة العقارية والاطلاع على مستنداتها وسجلاتها.\nالفصل الخامس: أحكام عامة"
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Article (20)",
      "content": "فيما لم يرد بشأنه نص خاص في هذا القانون، تسري على أعمال الوساطة العقارية أحكام الفرع الثاني من الفصل الخامس من الباب الرابع من قانون التجارة المشار إليه."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Article (21)",
      "content": "على جميع مكاتب وشركات الوساطة العقارية القائمة وقت العمل بهذا القانون، توفيق أوضاعها بما يتفق وأحكامه، وذلك خلال مدة أقصاها ستة أشهر من تاريخ العمل به."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Article (22)",
      "content": "يصدر الوزير القرارات اللازمة لتنفيذ أحكام هذا القانون."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "Article (23)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القانون. ويُنشر في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
