{
  "id": "qa-law-2497",
  "type": "statute",
  "title": "قانون رقم (13) لسنة 2006 بشأن تقاعد ومعاشات العسكريين",
  "short_name": "قانون رقم (13) لسنة 2006 بشأن تقاعد ومعاشات العسكريين",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=2497&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "في تطبيق أحكام هذا القانون، يكون للكلمات والعبارات التالية المعاني الموضحة قرين كل منها، مالم يقتض السياق معني آخر:\nالوزارة: وزارة الدفاع أو وزارة الداخلية، بحسب الأحوال.\nالوزير: وزير الدفاع أو وزير الداخلية، بحسب الأحوال.\nالجهاز: جهاز أمن الدولة، أو جهاز الاستخبارات العسكرية، أو أي جهاز أمني آخر، بحسب الأحوال.\nالرئيس: رئيس الجهاز.\nالقوة: قوة الأمن الداخلي، أو أي قوة أمنية أخرى، بحسب الأحوال.\nالقائد: قائد القوة.\nالعسكري: القطري من الضباط أو الرتب الأخرى.\nصاحب المعاش: العسكري الذي انتهت خدمته وتقرر له معاش، وفقاً لأحكام هذا القانون.\nالمستحق: القطري الذي تقرر له معاش، أو نصيب فيه عن العسكري أو صاحب المعاش، وفقاً لأحكام هذا القانون.\nالعمليات الحربية: حالات الاشتباك المسلح مع العدو براً أو جواً أو بحراً، وفي جميع عمليات الأمن الداخلي.\nالشهيد: من يتوفي أثناء العمليات الحربية أو بسببها، ويعتبر في حكم الشهيد، كل من يتوفي أثناء الخدمة أو بسببها في إحدى الحالات التالية:\n1- حوادث الطائرات والسفن.\n2- حوادث الإسقاط الجوي.\n3- حوادث الاشتباكات مع المخالفين لأحكام القانون.\n4- أثناء التدريبات العسكرية.\n5- الحالات الأخرى التي يصدر بها قرار من الوزير أو الرئيس أو القائد.\nالمفقود: من يصدر باعتباره مفقوداً حكم نهائي، أو قرار من الوزير أو الرئيس أو القائد.\nقوانين الخدمة: القوانين والأنظمة الصادرة بتنظيم خدمة العسكريين في الوزارة أو الجهاز أو القوة.\nمدة الخدمة: مدة الخدمة الفعلية والإضافية والاعتبارية، مدفوعة الاشتراك، التي ينص هذا القانون على ضمها عند تسوية المعاش.\nمدة الخدمة الفعلية: مدة الخدمة التي قضيت بالوزارة أو الجهاز أو القوة، أو بأي جهة ينص هذا القانون على حسابها ضمن مدة الخدمة الفعلية.\nمدة الخدمة الإضافية: مدة الخدمة التي ينص هذا القانون على ضمها إلى الخدمة الفعلية عند حساب المعاش.\nمدة الخدمة الاعتبارية: مدة الخدمة التي ينص هذا القانون على حسابها حكماً عند حساب المعاش.\nمدد الاشتراك: مدد الخدمة المشترك عنها في الصندوق التي يسوى المعاش على أساسها، سواءً كانت مدة فعلية أو إضافية أو اعتبارية.\nالإجازات: الإجازات المنصوص عليها في قوانين الخدمة.\nالراتب الأساسي: الراتب الشهري الأخير المقرر للعسكري وفقاً لجدول الرواتب الخاضع له، ولا يشمل البدلات أو العلاوات أو المخصصات أو التعويضات من أي نوع.\nالراتب: الراتب الأساسي الأخير، مضافاً إليه العلاوة الاجتماعية المقررة بموجب قوانين الخدمة.\nالمعاش: المبلغ المستحق شهرياً لصاحب المعاش أو المستحقين وفقاً لأحكام هذا القانون.\nالاشتراك: المبلغ الذي يستقطع أو يسدد شهرياً بالنسب المقررة لصالح الصندوق، وفقاً لأحكام هذا القانون.\nالمكافأة: مكافأة نهاية الخدمة المنصوص عليها في قوانين الخدمة.\nالاستبدال: المبلغ المقتطع من الراتب أو المعاش، بناءً على طلب العسكري أو صاحب المعاش مقابل مبلغ نقدي، وفقاً لأحكام هذا القانون.\nالعجز: كل مرض أو إصابة جسدية أو عقلية تحول كلية وبصفة دائمة دون القدرة على العمل.\nعدم اللياقة الصحية: عدم صلاحية العسكري طبياً للقيام بواجبات الوظيفة العسكرية التي يشغلها، طبقاً للقواعد المعمول بها في شأن تحديد مستويات اللياقة الصحية للخدمة العسكرية.\nاللجنة الطبية: اللجنة الطبية العسكرية لوزارتي الدفاع والداخلية المنشأة بقرار مجلس الوزراء رقم (4) لسنة 1990 بإنشاء لجنة طبية لوزارتي الدفاع والداخلية، أو اللجنة الطبية المنشأة بقرار مجلس الوزراء رقم (28) لسنه 2005 بإنشاء اللجنة الطبية لوزارة الداخلية وتنظيم اختصاصاتها، أو أي جهة طبية أخرى يعتمدها مجلس الوزراء.\nلجنة التقاعد العسكري: اللجنة المنشأة بموجب أحكام هذا القانون والمختصة بشؤون تقاعد ومعاشات العسكريين.\nالهيئة: الهيئة العامة للتقاعد والمعاشات المنشأة بالقانون رقم (24) لسنة 2002 المشار إليه.\nالصندوق: صندوق المعاشات العسكري المنشأ بموجب أحكام هذا القانون.\nالسنة: السنة الميلادية."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "تسري أحكام هذا القانون، على العسكريين القطريين العاملين بوزارتي الدفاع والداخلية، وجهازي أمن الدولة والاستخبارات العسكرية، وقوة الأمن الداخلي، أو أي جهاز أو قوة عسكرية أو أمنية أخرى.\nالفصل الثاني\nمدد الخدمة المحسوبة في المعاش"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "مدد الخدمة الفعلية كالتالي:\n1- مدة الخدمة في الوزارة أو الجهاز أو القوة.\n2- مدة الإجازات على اختلاف أنواعها، ومدد الإعارة والبعثات الدراسية والمهمات الرسمية والدورات التدريبية، على أن تؤدي عن هذه المدد الاشتراكات المقررة في هذا القانون.\nولا يدخل في حساب مدة الخدمة الفعلية مدد الوقف أو الانقطاع عن العمل، متى تقرر حرمان العسكري من كل راتبه عنها."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "يدخل في حساب مدة الخدمة الفعلية، المدة التي قضاها العسكري في الخدمة المدنية إذا كانت قد حسبت وفقا لأحكام القانون رقم (24) لسنة 2002 المشار إليه، ولم ترد إليه اشتراكاته ولم يصرف عنها معاش، وفي حالة رد اشتراكاته يحق له طلب ضمها بشرط سداد الاشتراكات المستحقة عنها.\nولا يدخل في حساب هذه المدة، مدد الوقف أو الانقطاع عن العمل متى تقرر حرمانه من كل راتبه عنها."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "تعتبر مدة خدمة إضافية المدد التالية:\n1- المدة المساوية لمدة الخدمة الفعلية، التي يقضيها العسكري في العمليات الحربية، وتحدد هذه المدة بقرار من الوزير أو الرئيس أو القائد.\n2- المدة المساوية للمدة التي يقضيها العسكري في الأسر.\n3- المدة المساوية لنصف المدة التي يخدمها العسكري الطيار أو طاقم الطائرة في الجو، ولا تحسب هذه المدة إذا نقصت ساعات الطيران عن الحد المقرر سنوياً، وفقاً لقوانين الخدمة.\n4- المدة المساوية لربع المدة التي يقضيها العسكري في القفز بالمظلات في الوحدات الخاصة، ولا تحسب هذه المدة إذا نقص عدد القفزات عن الحد المقرر سنوياً، وفقاً لقوانين الخدمة.\n5- المدة المساوية لربع المدة التي يقضيها العسكري في العمل بالغواصات أو وحدات الضفادع البشرية، ولا تحسب هذه المدة إذا نقصت مدة العمل عن الحد المقرر سنوياً، وفقاً لقوانين الخدمة.\n6- المدة المساوية لربع المدة التي يقضيها العسكري في الأعمال الكيميائية، أو الأعمال التي تتطلب استخدام مواد إشعاعية أو غازات سامة، وتحدد هذه الأعمال بقرار من الوزير أو الرئيس أو القائد.\nولا يجوز الجمع بين مدتين إضافيتين عن مدة خدمة فعلية واحدة، وفي حالة تعدد المدد تحسب مدة الخدمة الإضافية الأطول، وتلتزم جهة العمل بسداد الاشتراكات المقررة عن مدة الخدمة الإضافية.\nالفصل الثالث\nالاشتراكات"
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "تستقطع شهرياً نسبة (5%) من راتب العسكري، لمدة لا تجاوز عشرين سنة من مدة الخدمة، كاشتراك للتقاعد العسكري وتلتزم جهة العمل بسداد ضعف هذه النسبة إلى الهيئة، في موعد لا يجاوز اليوم الخامس من الشهر التالي.\nوتفرض غرامة تأخير مقدارها (2%) شهرياً من المبالغ المتأخر سدادها، عن المدة من تاريخ وجوب أدائها حتى تاريخ السداد.\nوتحدد بقرار من مجلس إدارة الهيئة حالات وشروط الإعفاء من هذه الغرامة.\nوتخصم الاشتراكات المستحقة على العسكري الموجود في الخدمة في تاريخ العمل بهذا القانون، عن مدة الخدمة السابقة على صدوره بما لا يجاوز عشرين سنة، وذلك من المكافأة المستحقة له، أو الباقي منها بعد خصم القروض التي منحت بضمانها، ويؤدي إليه ما تبقى منها، وعليه سداد الفرق إن وجد طبقاً للقواعد والإجراءات التي تحددها اللائحة التنفيذية لهذا القانون."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "يجوز للعسكري غير القطري الذي اكتسب الجنسية القطرية أثناء الخدمة، أن يطلب قبل انتهاء خدمته حساب كل أو بعض مدة خدمته السابقة على اكتسابه الجنسية ضمن مدة خدمته، على أن تُؤدي عنها الاشتراكات دفعة واحدة، أو على أقساط شهرية خلال خمس سنوات، وبما يعادل واحداً وعشرين ريالاً عن كل ألف ريال."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "يجوز للعسكري الذي انتهت خدمته، وتقاضي عنها المكافأة قبل تاريخ العمل بهذا القانون، ثم أعيد إلى الخدمة في الوزارة أو الجهاز أو القوة، أن يطلب حساب كل أو بعض مدة خدمته السابقة في المعاش، على أن يسدد الاشتراكات المستحقة عنها على أساس الراتب في تاريخ طلب الضم."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "عند نقل أي من الخاضعين لأحكام هذا القانون إلى وظيفة خاضعة لأحكام القانون رقم (24) لسنة 2002 المشار إليه، يسوى معاشه عند انتهاء خدمته وفقاً لأحكام القانون الأخير.\nوعند نقل أي من الخاضعين لأحكام القانون رقم (24) لسنة 2002 المشار إليه، إلى وظيفة عسكرية في الوزارة أو الجهاز أو القوة، يسوى معاشه عند انتهاء خدمته وفقاً لأحكام هذا القانون.\nوتحدد اللائحة التنفيذية لهذا القانون ضوابط وكيفية سداد الاشتراكات المستحقة في الحالتين المشار إليهما.\nالفصل الرابع\nالمعاش"
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "يحسب المعاش الشهري على أساس (5%) من آخر راتب، كان يتقاضاه العسكري عند انتهاء خدمته، مضروباً في عدد سنوات مدة الخدمة المحسوبة في المعاش، وبحد أقصى عشرين سنة، على ألا يجاوز المعاش مقدار الراتب.\nويجوز بقرار من مجلس الوزراء، بناءً على اقتراح لجنة التقاعد العسكري، وعرض الهيئة، منح معاشات استثنائية، أو زيادة المعاشات المستحقة، وذلك وفقاً للشروط والضوابط التي تحددها اللائحة التنفيذية لهذا القانون."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "يستحق العسكري المعاش إذا كانت مدة خدمته خمس عشرة سنة على الأقل، وانتهت خدمته لأحد الأسباب التالية:\n1- بلوغ السن المقررة للتقاعد في قوانين الخدمة.\n2- الوفاة.\n3- العجز أو عدم اللياقة الصحية.\n4- الاستقالة.\n5- إنهاء الخدمة بغير الطريق التأديبي.\n6- الفصل من الخدمة بحكم أو قرار تأديبي، وقرر الوزير أو الرئيس أو القائد صرف معاش له.\nويسوى المعاش للعسكري عند استحقاقه في أي من الحالات المشار إليها، على أساس مدة الخدمة. وإذا قلت مدة الخدمة عن خمس عشرة سنة في الحالات المنصوص عليها في البنود (1، 2، 3، 5) المشار إليها في الفقرة السابقة، يسوى المعاش على أساس مدة خدمة إجمالية خمس عشرة سنة، وفي هذه الحالات تلتزم جهة العمل بسداد الاشتراكات، عن الفرق بين مدة الخدمة المشترك عنها ومدة الخدمة (خمس عشرة سنة) التي يسوى المعاش على أساسها."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "يستحق المعاش للعسكري ويسوى على أساس مدة الخدمة، إذا كانت مدة خدمته عشرين سنة على الأقل، وانتهت خدمته بالإحالة إلى التقاعد بناءً على طلبه."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "يسوى المعاش للعسكري، أياً كانت مدة خدمته، بنسبة (100%) من راتب الرتبة التي تلي رتبته مباشرة في جدول الرواتب، إذا انتهت خدمته لأحد الأسباب التالية:\n1- الاستشهاد.\n2- الفقد.\n3- العجز بسبب العمليات الحربية، أو أثناء الأسر.\n4- الوفاة أو العجز أثناء تأدية واجبات وظيفته أو بسببها.\nوفي حالة الفقد يمنح المعاش للمستحقين عن المفقود، ويوزع عليهم وفقاً للجدول رقم (1) المرفق بهذا القانون، وإذا عاد العسكري المفقود أدي إليه معاشه، ما لم يتقرر إعادته إلى الخدمة بقرار من الوزير أو الرئيس أو القائد.\nوفي جميع الأحوال، تلتزم جهة العمل بسداد الاشتراكات عن المدة الزائدة على مدة الخدمة المشترك عنها، إذا كانت أقل من عشرين سنة."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Article (14)",
      "content": "العسكري الذي ضمت له مدة خدمته السابقة في الحالتين المنصوص عليهما في المادتين ( 4 )، ( 8 ) من هذا القانون، يستحق معاشاً عنها، يسوى وفقاً لحكم المادة ( 10 ) من هذا القانون، بشرط ألا تقل مدة خدمته العسكرية بعد المدة المضمومة عن عشر سنوات في حالة المادة ( 4 )، وخمس سنوات في حالة المادة ( 8 )."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Article (15)",
      "content": "إذا عين صاحب المعاش الخاضع لأحكام هذا القانون، في إحدي الجهات الخاضعة لأحكام القانون رقم (24) لسنة 2002 المشار إليه، يستمر في صرف معاشه العسكري، ويجوز له الاشتراك عن مدة خدمته الجديدة، وعند انتهاء خدمته بها تعاد تسوية المعاش وفقاً لأحكام القانون رقم (24) لسنة 2002 المشار إليه، بحيث تضاف المدة الجديدة إلى مدة خدمته السابقة، أو يسوى معاش مستقل عن مدة خدمته الجديدة يضاف إلى المعاش الأول، ويحصل المشترك على معاش بمجموع هذين المعاشين، أي التسويتين أفضل."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Article (16)",
      "content": "يحق للعسكري أو صاحب المعاش، الجمع بين الراتب أو المعاش، وبين نصف نصيبه من المعاش المستحق له عند وفاة زوجته المشتركة أو صاحبة المعاش، سواءً كانت خاضعة لأحكام هذا القانون، أو القانون رقم (24) لسنة 2002 المشار إليه.\nوإذا كان راتبه أو معاشه، يقل عن نصف نصيبه من المعاش المستحق له وفقاً للفقرة السابقة يؤدي إليه الفرق."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Article (17)",
      "content": "يوقف صرف معاش من تقرر إعادته للخدمة العسكرية، ويصرف له راتب وظيفته الجديدة، على أن تستقطع الاشتراكات عن مدة وظيفته الجديدة بما يكمل عشرين سنة، إذا لم يكن قد أكملها أثناء مدة خدمته السابقة، وتضاف هذه المدة إلى مدة الخدمة السابقة، ويعاد تسوية حساب المعاش وفقاً لأحكام هذا القانون."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Article (18)",
      "content": "إذا لم تتوفر في العسكري شروط استحقاق المعاش، أو تقرر حرمانه منه لأي سبب من الأسباب المنصوص عليها في هذا القانون، ترد إليه اشتراكاته التي سددها عن مدة خدمته وفقاً لما تحدده اللائحة التنفيذية لهذا القانون، بالإضافة إلى التزام جهة العمل بتحمل مكافأة نهاية الخدمة المقررة له، ما لم يتقرر صرف المعاش للمستحقين عنه وفقاً لحكم المادة ( 24 ) من هذا القانون.\nالفصل الخامس\nالمستحقون للمعاش"
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Article (19)",
      "content": "إذا توفى العسكري أو صاحب المعاش، انتقل الحق في المعاش إلى المستحقين عنه، وفقاً للأنصبة المحددة بالجدول رقم (1) المرفق بهذا القانون.\nوإذا أوقف صرف نصيب أحد المستحقين لأي سبب من الأسباب المنصوص عليها في هذا القانون، وزع على باقي المستحقين، وإذا أعيد النصيب الموقوف إلى صاحبه، خُفضت باقي أنصبة المستحقين بمقدار الزيادة التي وُزعت عليهم."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Article (20)",
      "content": "تستمر جهة العمل في صرف راتب المحال إلى الاحتياط قبل تاريخ العمل بهذا القانون. وفي حالة وفاته يصرف المعاش للمستحقين عنه من الصندوق."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Article (21)",
      "content": "يحق لأرملة المتوفي، الجمع بين راتبها أو معاشها، وبين نصيبها من المعاش المستحق لها بموجب أحكام هذا القانون عن زوجها المتوفي، دون التقيد بحد أقصى.\nوتجمع البنت بين معاشها وبين المعاش المستحق لها عن والدتها أو والدها أو عن كليهما.\nويحق لأي من الوالدين، الجمع بين راتبه أو معاشه وبين أي معاش مستحق له عن أولاده أو عن غيرهم."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Article (22)",
      "content": "يوقف صرف نصيب الأرملة المستحق لها من المعاش عن زوجها المتوفي، إذا تزوجت، ويعاد إليها إذا طلقت.\nويوقف صرف نصيب الأم المستحق لها من المعاش عن ولدها المتوفي، إذا تزوجت بغير والده، ويعاد إليها إذا طلقت.\nويوقف صرف نصيب البنت أو الأخت أو بنت الابن، إذا تزوجت، أو شغلت وظيفة دائمة بإحدى الجهات الخاضعة لأحكام هذا القانون، أو القانون رقم (24) لسنة 2002 المشار إليه، فإذا كان راتبها أقل من النصيب المستحق لها يصرف لها الفرق من الصندوق، ويعاد إليها النصيب المستحق لها بموجب أحكام هذا القانون كاملاً، إذا طلقت أو ترملت أو انتهت خدمتها.\nوفي جميع الأحوال، إذا ترملت مستحقة المعاش من جديد واستحقت معاشاً جديداً من الزوج الآخر، يصرف لها المعاش الأكبر."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "Article (23)",
      "content": "يوقف المعاش المستحق للذكر من الأولاد والإخوة وأبناء الابن، إذا بلغ عمره إحدى وعشرين سنة، وتستثنى من ذلك الحالتان التاليتان:\n1- عجز المستحق عن الكسب والعمل، وينتهي حقه في المعاش بزوال حالة العجز.\n2- دراسة المستحق بإحدى المدارس أو المعاهد أو الجامعات، وفي هذه الحالة يصرف له نصيبه في المعاش حتى إتمام دراسته، أو بلوغه سن السابعة والعشرين أيهما أسبق.\nالفصل السادس\nالحرمان من المعاش"
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "Article (24)",
      "content": "يحرم العسكري أو صاحب المعاش من المعاش في الحالات التالية:\n1- إذا فقد جنسيته القطرية لأي سبب من الأسباب.\n2- إذا أدين بحكم نهائي في جريمة موجهة ضد أمن الدولة الخارجي أو الداخلي.\n3- إذا فصل من الخدمة بسبب التحاقه بتنظيم غير مرخص له بالانضمام إليه أو أي تنظيم غير مشروع.\n4- إذا التحق بخدمة دولة أخرى أثناء الخدمة، أو خلال خمس سنوات من تاريخ انتهاء خدمته، دون موافقة الوزير أو الرئيس أو القائد.\nويجوز بقرار من الوزير أو الرئيس أو القائد، صرف المعاش الذي حرم منه صاحبه إلى المستحقين عنه، ويوزع عليهم وفقاً لأحكام هذا القانون، وفي جميع الأحوال، يعاد صرف المعاش لصاحبه بقرار من الوزير أو الرئيس أو القائد حال زوال سبب الحرمان،على أن يقوم برد مكافأة نهاية الخدمة والاشتراكات التي ردت إليه بسبب حالة الحرمان.\nالفصل السابع\nاستبدال المعاش"
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "Article (25)",
      "content": "يجوز للعسكري المستحق للمعاش أو لصاحب المعاش، أن يطلب استبدال مبلغ نقدي بجزء لا يزيد على نصف المعاش، وذلك وفقاً للجدول رقم (2) المرفق بهذا القانون، بناءً على توصية لجنة التقاعد العسكري، وموافقة الهيئة.\nويوقف خصم الجزء المستبدل عند وفاة العسكري أو صاحب المعاش، ويؤدي في هذه الحالة نصيب المستحقين كاملاً، ولا يجوز للمستحقين استبدال أنصبتهم."
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "Article (26)",
      "content": "يجوز للعسكري المستحق للمعاش أو صاحب المعاش، إجراء أكثر من استبدال في حدود نصف المعاش المستحق له عند طلب الاستبدال، وذلك وفقاً للضوابط والإجراءات التي تحددها اللائحة التنفيذية لهذا القانون.\nالفصل الثامن\nلجنة التقاعد العسكري"
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "Article (27)",
      "content": "تنشأ لجنة مشتركة، تسمى \"لجنة التقاعد العسكري\"، تشكل من رئيس ونائب للرئيس، وعدد من الأعضاء يمثلون الجهات الخاضعة لهذا القانون، لا يقل عن خمسة ولا يزيد على سبعة، يصدر بتعيينهم وتحديد مكافآتهم، ونظام عمل اللجنة، قرار من مجلس الوزراء.\nويجوز دعوة ممثل عن الهيئة لحضور اجتماعات اللجنة، والمشاركة في أعمالها، دون أن يكون له حق التصويت."
    },
    {
      "provision_ref": "art28",
      "section": "28",
      "title": "Article (28)",
      "content": "يكون للجنة التقاعد العسكري الاختصاصات والصلاحيات اللازمة، للإشراف على تقاعد ومعاشات العسكريين بالتنسيق مع الهيئة، ولها بوجه خاص ما يلي:\n1- دراسة حالات العسكريين الذين انتهت خدمتهم من حيث استحقاق المعاش، وتسوية معاش من توفرت فيه شروط استحقاق المعاش له أو للمستحقين عنه.\n2- تحديد مقدار المعاش المستحق لصاحب المعاش، وتحديد أسماء المستحقين عنه في حالة وفاته ونصيب كل منهم، وإخطارهم بذلك.\n3- دراسة طلبات الاستبدال وإحالتها إلى الهيئة.\n4- إبلاغ تعليمات الهيئة المتعلقة بتقاعد ومعاشات العسكريين، إلى الجهات المختصة."
    },
    {
      "provision_ref": "art29",
      "section": "29",
      "title": "Article (29)",
      "content": "يجوز لكل ذي شأن، التظلم من قرار لجنة التقاعد العسكري إلى لجنة فحص المنازعات بالهيئة، وذلك خلال ستين يوماً من تاريخ تسلمه الإخطار بالقرار.\nولا تقبل الدعاوي التي ترفع من ذوي الشأن أمام المحاكم، إلا بعد تقديم تظلماتهم إلى اللجنة المشار إليها، والبت فيها، أو مضي ستين يوماً على تقديمها دون البت فيها.\nالفصل التاسع\nصندوق المعاشات العسكري"
    },
    {
      "provision_ref": "art30",
      "section": "30",
      "title": "Article (30)",
      "content": "يُنشأ بالهيئة، صندوق يسمى «صندوق المعاشات العسكري» يتبع الهيئة، وتؤدي إليه الاشتراكات والمبالغ المنصوص عليها في هذا القانون، وأية مبالغ أخرى تخصص له في موازنة الدولة.\nوتقوم الهيئة باتخاذ ما يلزم لتحصيل موارد الصندوق المالية، ويكون لها حق إدارته والإشراف عليه واستثمار أمواله، وصرفها في المعاشات والحقوق المالية الأخرى المقررة وفقاً لأحكام هذا القانون، تنفيذاً لقرارات لجنة التقاعد العسكري."
    },
    {
      "provision_ref": "art31",
      "section": "31",
      "title": "Article (31)",
      "content": "تورد إلى الصندوق المبالغ التالية:\n1- الاشتراكات الشهرية التي تستقطع من رواتب الخاضعين لأحكام هذا القانون.\n2- الاشتراكات التي يؤديها العسكريون نظير ضم مدد الخدمة السابقة.\n3- المبالغ التي تؤديها جهة العمل عن العسكريين بمقدار ضعف الاشتراكات المدفوعة منهم.\n4- المبالغ التي تدفعها جهة العمل، لتغطية اشتراكات مدد الخدمة الإضافية والاعتبارية.\n5- المبالغ التي تدفعها جهة العمل، لتغطية سداد الرواتب والمعاشات المقررة في تاريخ العمل بهذا القانون.\n6- المبالغ التي تدفعها الدولة مقابل ما يتحمله الصندوق، لتغطية ما يصرف من معاشات استثنائية أو زيادة في المعاشات.\n7- أية مبالغ أخرى تدفعها الدولة إلى الصندوق، لتغطية العجز الذي ينشأ عن صرف المعاشات.\n8- عائدات استثمار أموال الصندوق.\n9- أية اعتمادات أو مبالغ تخصصها الدولة للصندوق.\nالفصل العاشر\nأحكام عامة"
    },
    {
      "provision_ref": "art32",
      "section": "32",
      "title": "Article (32)",
      "content": "تخصم الاشتراكات المستحقة على الذين أحيلوا إلى قوة الاحتياط قبل تاريخ العمل بهذا القانون عن مدة خدمتهم قبل صدوره وفقاً لحكم المادة ( 6 ) من هذا القانون، ما لم تقرر جهة العمل إعفاءهم من بعض أو كل الاشتراكات المستحقة عليهم وسدادها عنهم.\nومع مراعاة حكم المادة ( 20 ) من هذا القانون، تدفع الرواتب والمعاشات المقررة في تاريخ العمل بهذا القانون للمحالين إلى قوة الاحتياط أو المستحقين عنهم عن طريق الهيئة، بالاتفاق مع جهة العمل، من المبالغ التي تدفعها جهة العمل للصندوق وفقاً لنص المادة ( 31/5 ) من هذا القانون."
    },
    {
      "provision_ref": "art33",
      "section": "33",
      "title": "Article (33)",
      "content": "يستحق المعاش من اليوم التالي لانتهاء الخدمة، ويصرف في نهاية الشهر الذي يُستحق عنه.\nوفي حالة عدم تسوية المعاش في الشهر التالي لانتهاء الخدمة، لأي سبب من الأسباب، يصرف المعاش المؤقت الذي تحدده الهيئة إلى أن تتم التسوية النهائية.\nويصرف الباقي من المعاش المستحق بعد التسوية النهائية دفعة واحدة، ويسترد ما تم صرفه بالزيادة على أقساط شهرية لا تجاوز عاماً واحداً من تاريخ التسوية النهائية."
    },
    {
      "provision_ref": "art34",
      "section": "34",
      "title": "Article (34)",
      "content": "يصرف المعاش كاملاً عن الشهر الذي يتحقق فيه سبب قطعه أو وقفه أو الحرمان منه.\nوفي حالة إعادة المعاش، يصرف من أول الشهر التالي لصدور قرار إعادته، على أن يحدد في هذا القرار تاريخ الاستحقاق."
    },
    {
      "provision_ref": "art35",
      "section": "35",
      "title": "Article (35)",
      "content": "تثبت حالة العجز أو عدم اللياقة الصحية بقرار من اللجنة الطبية. ويثبت السن بشهادة الميلاد أو البطاقة الشخصية أو أي شهادة رسمية أخرى تحددها لجنة التقاعد العسكري. وفي جميع الأحوال، إذا لم تبين الشهادة شهر الميلاد اعتبر تاريخ الميلاد الأول من يناير من العام المولود فيه."
    },
    {
      "provision_ref": "art36",
      "section": "36",
      "title": "Article (36)",
      "content": "في حساب مدة الخدمة عند تسوية المعاش، يعتبر كسر الشهر شهراً كاملاً، وتعتبر المدة التي تزيد على ستة أشهر سنة كاملة."
    },
    {
      "provision_ref": "art37",
      "section": "37",
      "title": "Article (37)",
      "content": "لا يجوز الحجز على المعاش إلا وفاءً لدين نفقة محكوم بها، أو لسداد ما يكون مطلوباً لجهة العمل أو الصندوق.\nوفي جميع الأحوال، لا يجوز أن يزيد مقدار ما يُحجز عليه عن ربع المعاش، وعند التزاحم تكون الأولوية لدين النفقة."
    },
    {
      "provision_ref": "art38",
      "section": "38",
      "title": "Article (38)",
      "content": "مع عدم الإخلال بأي عقوبة أشد ينص عليها قانون آخر، يعاقب بالحبس مدة لا تجاوز ثلاثة أشهر وبالغرامة التي لا تزيد على (2000) ألفي ريال، أو بإحدى هاتين العقوبتين، كل من تعمد الإدلاء ببيانات غير صحيحة، أو امتنع بسوء قصد عن الإدلاء بالبيانات المطلوبة بموجب هذا القانون أو لائحته التنفيذية، وإذا ترتب على ذلك الحصول على مبالغ من الصندوق بدون وجه حق، يحق للصندوق استرداد هذه المبالغ."
    },
    {
      "provision_ref": "art39",
      "section": "39",
      "title": "Article (39)",
      "content": "تعفى أموال الصندوق وعوائدها من الضرائب."
    },
    {
      "provision_ref": "art40",
      "section": "40",
      "title": "Article (40)",
      "content": "تصدر اللائحة التنفيذية لهذا القانون بقرار من مجلس الوزراء."
    },
    {
      "provision_ref": "art41",
      "section": "41",
      "title": "Article (41)",
      "content": "فيما لم يرد بشأنه نص في هذا القانون، تسري أحكام القانون رقم (24) لسنة 2002 المشار إليه."
    },
    {
      "provision_ref": "art42",
      "section": "42",
      "title": "Article (42)",
      "content": "يلغى المرسوم بقانون رقم (6) لسنة 1984 بشأن التقاعد العسكري، و القانون رقم (8) لسنة 1984 بتأجيل العمل بالمرسومين بقانونين رقمي (6) لسنة 1984 و(7) لسنة 1984 في شأن التقاعد العسكري وتقاعد الموظفين المدنيين، كما يلغى كل حكم يخالف أحكام هذا القانون."
    },
    {
      "provision_ref": "art43",
      "section": "43",
      "title": "Article (43)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القانون. ويعمل به من تاريخ نشره في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
