{
  "id": "qa-law-2493",
  "type": "statute",
  "title": "قانون رقم (13) لسنة 1963 بتنظيم مكتب مقاطعة اسرائيل في قطر",
  "short_name": "قانون رقم (13) لسنة 1963 بتنظيم مكتب مقاطعة اسرائيل في قطر",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=2493&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "يلحق مكتب مقاطعة إسرائيل في قطر بوزارة المالية، ويكون مقره مدينة الدوحة."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "تكون غاية المكتب هي تنسيق الخطط والتدابير الكفيلة بتطبيق أحكام هذا القانون."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "يعين رئيس المكتب بمرسوم.\nويعتبر رئيس المكتب ضابطاً للاتصال لدى المكتب الرئيسي لمقاطعة إسرائيل التابع لجامعة الدول العربية."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "يتعين على السلطات المختصة بالضبط القضائي، بما لهم من صلاحيات واختصاصات قانونية، أن يقوموا بمعاونة رئيس المكتب في البحث عن الجرائم التي تقع مخالفة لأحكام هذا القانون أو القرارات المنفذة له، وضبط مرتكبي هذه الجرائم وجمع الأدلة اللازمة لإثباتها ورفع الدعوى الجنائية واتخاذ إجراءات المصادرة."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "يحظر على كل شخص طبيعي أو اعتباري أن يعقد، بالذات أو بالواسطة، اتفاقاً مع هيئات أو أشخاص مقيمين في إسرائيل أو منتمين إليها بجنسيتهم أو يعملون لحسابها أو لمصلحتها أينما أقاموا، وذلك متى كان محل الاتفاق صفقات تجارية أو عمليات مالية أو أي تعامل آخر أيا كانت طبيعته.\nوتعتبر الشركات والمنشآت الوطنية والأجنبية، التي لها مصالح أو فروع أو توكيلات عامة في إسرائيل أو تلك التي تخالف أوضاعها أنظمة ومبادئ المقاطعة المقررة، في حكم الهيئات والأشخاص المحظور التعامل معهم حسبما يقرره وزير المالية وفقاً لتوصيات مؤتمر ضباط الاتصال."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "يحظر في قطر دخول أو تبادل أو الاتجار في البضائع والسلع والمنتجات بأنواعها كافة، وكذلك القراطيس المالية وغيرها من القيم المنقولة الإسرائيلية.\nوتعتبر إسرائيلية البضائع والسلع المصنوعة في إسرائيل أو التي دخل في صناعتها جزء أياً كانت نسبته من منتجات إسرائيل على اختلاف أنواعها، سواء وردت من إسرائيل مباشرة أو بطريق غير مباشر.\nوتعتبر في حكم البضائع الإسرائيلية السلع والمنتجات المعاد تصديرها من إسرائيل أو المصنوعة خارج إسرائيل بقصد تصديرها لحسابها أو لحساب أحد الأشخاص المشار إليهم أو الهيئات المنصوص عليها في المادة الخامسة ."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "يجب على المستورد في جميع الحالات التي يعينها مكتب مقاطعة إسرائيل تقديم شهادة منشأ توضح فيها البيانات التالية:-\n(أ) البلد الذي صنعت فيع السلع.\n(ب) أنه لم يدخل في صناعة السلع أية مادة من منتجات إسرائيل أياً كانت نسبتها."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "على السلطات المختصة أن تتخذ، بالاتفاق مع مكتب مقاطعة إسرائيل، ما يلزم من التدابير لمنع تصدير السلع، التي يعينها مؤتمر ضباط الاتصال، إلى البلاد الأجنبية التي يثبت أنها تعيد تصديرها إلى إسرائيل."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "تسري الأحكام الواردة في المواد ( 5 )، ( 6 )، ( 7 ) على السلع التي تدخل مناطق حرة في قطر أو تصدر من تلك المناطق.\nوتسري ذات الأحكام على السلع التي تنزل إلى أراضي قطر أو تمر عبر هذه الأراضي متى كانت برسم إسرائيل أو أحد الأشخاص أو الهيئات المقيمين بها، وعلى ألا يخل هذا الحكم بأحكام الاتفاقيات الدولية التي تكون قطر طرفاً فيها."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "يحظر عرض البضائع والسلع والمنتجات المنوه عنها في المادة ( 6 ) أو بيعها أو شراؤها أو حيازتها، ويعتبر في حكم البيع والشراء في تطبيق هذه المادة كل صفقة تتم على سبيل التبرع أو البدل."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "يعاقب كل من يخالف أحكام المواد ( 5 )، ( 6 )، ( 7 ) بالأشغال الشاقة المؤقتة لمدة لا تقل عن ثلاث سنوات ولا تجاوز عشر سنوات.\nويجوز مع الحكم بالأشغال الشاقة الحكم بغرامة لا تجاوز عشرة آلاف روبية، فإذا كان الجاني في إحدى الجرائم السابقة شخصاً اعتبارياً تنفذ العقوبة على من ارتكب الجريمة من المنتمين للشخص الاعتباري.\nوفي جميع الأحوال يحكم بمصادرة الأشياء المضبوطة لجانب الحكومة كما يحكم بمصادرة وسائل النقل التي استعملت في ارتكاب الجريمة متى علم أصحابها بذلك."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "يعفى من العقوبات المنصوص عليها في المادة السابقة- عدا المصادرة- من بادر من الجناة، عند تعددهم، بإخبار الحكومة عن المشتركين في إحدى الجرائم المذكورة آنفاً، بشرط أن يؤدي هذا الإخبار فعلاً إلى اكتشاف الجريمة."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "يعد ملخص واف لكل حكم من الأحكام التي تصدر بالإدانة في الجرائم التي ترتكب بالمخالفة لأحكام هذا القانون. وينشر الملخص، على نفقة المحكوم عليه، بحروف كبيرة في مكان ظاهر على واجهة محل تجارته أو المصنع أو المخزن أو غيره من الأماكن التي يعمل بها مدة ثلاثة أشهر.\nويعاقب على نزع هذه الملخصات أو إتلافها أو إخفائها، بأية طريقة، بالحبس مدة لا تزيد على ثلاثة أشهر وبغرامة لا تتجاوز ألفي روبية أو بإحدى هاتين العقوبتين."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Article (14)",
      "content": "تصرف بالطريقة الإدارية مكافأة لكل شخص، سواء كان من موظفي الحكومة أو من غيرهم، يكون قد ضبط الأشياء موضوع الجرائم المنصوص عليها في القانون أو سهل ضبطها. وتكون المكافأة بنسبة 20% من قيمة الأشياء المحكوم بمصادرتها. وعند تعدد مستحقي المكافأة توزع بينهم كل بنسبة مجهوده."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Article (15)",
      "content": "تلغى جميع القوانين والمراسيم والقرارات التي تتعارض مع أحكام هذا القانون."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Article (16)",
      "content": "على إدارة الأمن العام وجميع السلطات والهيئات المختصة، كل فيما يخصه، تنفيذ هذا القانون. ويعمل به من تاريخ نشره بالجريدة الرسمية."
    }
  ],
  "definitions": []
}
