{
  "id": "qa-law-2492",
  "type": "statute",
  "title": "قانون رقم (13) لسنة 1990 بإصدار قانون المرافعات المدنية والتجارية",
  "short_name": "قانون رقم (13) لسنة 1990 بإصدار قانون المرافعات المدنية والتجارية",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=2492&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "إصدار\nيعمل بأحكام قانون المرافعات المدنية والتجارية المرافق لهذا القانون، وتلغى القوانين أرقام (4)، (5)، (8) لسنة 1962م، (22) لسنة 1963م المشار إليها والقوانين المعدلة لها، كما يلغى كل نص يتعارض مع أحكام هذا القانون."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "إصدار\nتسري قوانين المرافعات على ما لم يكن قد فصل فيه من الدعاوي أو تم من الإجراءات قبل تاريخ العمل بها، ويستثنى من ذلك:\n1- إجراءات التنفيذ العقاري، فيستمر السير فيها طبقاً لأحكام القانون أو النظام القديم، إذا كان قد صدر فيها حكم برسو المزاد في ظله.\n2- القوانين المعدلة للاختصاص، متى كان العمل بها بعد إقفال باب المرافعة في الدعوى.\n3- القوانين المعدلة للمواعيد، متى كان الميعاد قد بدأ سريانه قبل تاريخ العمل بها.\n4- القوانين المنشئة أو الملغية لطريق من طرق الطعن في الأحكام، فلا تسري على ما صدر من أحكام قبل تاريخ العمل بها."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "إصدار\nكل إجراء من إجراءات المرافعات تم صحيحاً في ظل قانون معمول به يبقى صحيحاً ما لم ينص على غير ذلك. ولا يجري ما يستحدث من مواعيد السقوط إلا من تاريخ العمل بالقانون الذي استحدثها."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "لا يجوز إجراء أي إعلان أو تنفيذ قبل الساعة السابعة صباحاً ولا بعد الساعة الخامسة مساء، ولا في أيام العطلات الرسمية، إلا في حالات الضرورة وبإذن كتابي من قاضي الأمور الوقتية.\nويجب أن يثبت هذا الإذن في أصل الإعلان وصورته.\nويكون قاضي الأمور الوقتية في محكمة الاستئناف وفي المحكمة المدنية أي من قضاتها."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "إصدار\nاستثناء من أحكام المادة السابقة، تظل المحاكم الشرعية مختصة بالفصل في المسائل التي تتولى حالياً الفصل فيها، لحين صدور القانون الذي يعين اختصاصاتها."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "استثناءً من حكم المادة ( 31 ) من قانون المرافعات المدنية والتجارية المشار إليه، يجوز للعامل وصاحب العمل إذا نشأ بينهما نزاع يتعلق بتطبيق أحكام قانون العمل المشار إليه أن يعرضا نزاعهما على إدارة العمل. وتتخذ إدارة العمل الإجراءات اللازمة لتسوية النزاع ودياً. فإذا لم تتم التسوية، وجب على الإدارة أن تحيل النزاع خلال مدة لا تجاوز أسبوعاً من تاريخ عرضه عليها إلى المحكمة المختصة، وتكون الإحالة مشفوعة بمذكرة تتضمن ملخصاً له وحجج الطرفين وملاحظات الإدارة، وعلى قلم كتاب المحكمة، خلال ثلاثة أيام من تاريخ إحالة النزاع إليها، تحديد جلسة لنظره في ميعاد لا يجاوز أسبوعين من تاريخ الإحالة، ويعلن بها العامل وصاحب العمل."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "تسلم الأوراق المطلوب إعلانها إلى الشخص نفسه أو في موطنه ويجوز تسليمها في الموطن المختار في الأحوال التي يبينها القانون.\nوإذا لم يجد القائم بالإعلان الشخص المطلوب إعلانه في موطنه، كان عليه أن يسلم الورقة إلى من يقرر أنه وكيله أو يعمل في خدمته أو من الساكنين معه من الأزواج والأقارب والأصهار.\nوإذا كان الشخص موظفاً عاماً، جاز للمحكمة أن تأمر بإعلانه في مقر عمله."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "إذا لم يجد القائم بالإعلان من يصح تسليم الورقة إليه طبقاً للمادة السابقة، أو امتنع من وجده من المذكورين فيها عن التوقيع على الأصل بالتسلم أو عن تسلم الصورة، وجب عليه أن يبين كل ذلك في أصل الإعلان وصورته، وأن يسلم الصورة في اليوم ذاته إلى مركز الشرطة، الذي يقع موطن المعلن إليه في دائرة اختصاصه.\nوعلى القائم بالإعلان أن يوجه خلال أربع وعشرين ساعة إلى المعلن إليه في موطنه، كتاباً مسجلاً بالبريد يخبره فيه أن الصورة قد سلمت إلى مركز الشرطة، ويجب عليه أن يبين ذلك في حينه في أصل الإعلان.\nويجوز للمحكمة أن تعتبر الإعلان الذي تم وفقاً لهذه المادة منتجاً لآثاره من وقت تسليم الصورة إلى مركز الشرطة، أو أن تأمر بإعادة إجرائه بأي طريقة أخرى تراها مناسبة."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "إذا أوجب القانون على الخصم تعيين موطن مختار فلم يفعل، أو كان بيانه ناقصا أو غير صحيح، جاز إعلانه في قلم كتاب المحكمة بجميع الأوراق التي كان يصح إعلانه بها في الموطن المختار.\nوإذا ألغى الخصم موطنه الأصلي أو المختار، ولم يخبر خصمه بذلك، صح إعلانه فيه. وتسلم الصورة عند الاقتضاء إلى مركز الشرطة."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "فيما عدا ما ورد بشأنه نص خاص في أي قانون آخر، تسلم صورة الإعلان على الوجه التالي:\n1- ما يتعلق بالوزارات والوحدات الإدارية والأجهـزة الحكومية الأخرى، إلى الوزراء أو مديري الوحدات الإدارية أو رؤساء الأجهزة، أو من يقوم مقامهم، فيما عدا صحف الدعاوى وصحف الطعون والأحكام، فتسلم إلى إدارة قضايا الدولة بوزارة العدل.\n2- ما يتعلق بالمؤسسات أو الشركات أو الجمعيات أو غيرها من الأشخاص المعنوية، إلى رئيس مجلس الإدارة أو المدير أو أحد الشركاء المتضامنين أو لمن يقوم مقامهم.\n3- ما يتعلق بشركة أجنبية لها فرع أو وكيل في قطر، إلى مدير الفرع أو الوكيل.\n4- ما يتعلق برجال الجيش، إلى قائد الوحدة التابع لها المطلوب إعلانه.\n5- ما يتعلق بالقصر أو المحجور عليهم، إلى الأولياء أو الأوصياء أو القوام.\n6- ما يتعلق بالمسجونين، إلى ضابط السجن.\n7- ما يتعلق ببحارة السفن التجارية أو العاملين فيها، إلى الربان.\n8- ما يتعلق بالأشخاص الذين لهم موطن معلوم في الخارج، إلى وزارة الخارجية لتوصيلها بالطرق الدبلوماسية. ويكتفي برد الوزارة بما يفيد وصولها إلى المعلن إليه.\n9- ما يتعلق بالأشخاص الذين ليس لهم موطن معلوم في الداخل أو الخارج إلى قائد الشرطة، على أن يشتمل الإعلان على آخر موطن معلوم. ويجوز للمحكمة أن تأمر بإجراء الإعلان في هذه الحالة بالنشر في صحيفتين يوميتين تصدران في قطر."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "استثناء من المواد السابقة، يجوز للمحكمة أن تعلن أي شخص داخل البلاد أو خارجها في موطنه أو في مكان عمله بطريق البريد المسجل أو بأي طريق آخر تراه مناسباً."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "ميعاد المسافة لمن يكون موطنه في الخارج ستون يوماً.\nولا يعمل بهذا الميعاد في حق من يعلن في قطر أثناء وجوده بها.\nويجوز بأمر من قاضي الأمور الوقتية إنقاص هذا الميعاد تبعاً لسهولة المواصلات وظروف الاستعجال.\nويبلغ هذا الأمر مع الورقة المعلنة."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "إذا صادف آخر يوم في الميعاد عطلة رسمية امتد الميعاد إلى أول يوم عمل بعدها."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Article (14)",
      "content": "إذا عين القانون للحضور أو لحصول الإجراء ميعاداً مقدراً بالأيام أو بالشهور أو بالسنين، فلا يحسب منه يوم الإعلان أو حدوث الأمر المعتبر في نظر القانون مجرياً للميعاد. أما إذا كان الميعاد مما يجب انقضاؤه قبل الإجراء فلا يجوز حصول الإجراء إلا بعد انقضاء اليوم الأخير من الميعاد.\nوينقضي الميعاد بانقضاء اليوم الأخير منه إذا كان ظرفاً يجب أن يحصل فيه الإجراء.\nوإذا كان الميعاد مقدراً بالساعات، كان حساب الساعة التي يبدأ منها والساعة التي ينقضي بها على الوجه المتقدم.\nوتحسب المواعيد المعينة بالشهر أو بالسنة بالتقويم الشمسي، ما لم ينص القانون على غير ذلك."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Article (15)",
      "content": "يترتب البطلان على عدم مراعاة المواعيد والإجراءات المنصوص عليها في المواد ( 2 )، ( 3 )، ( 4 )، ( 5 )، ( 6 )، ( 7 )، ( 8 )، ( 10 ) من هذا القانون."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Article (16)",
      "content": "يكون الإجراء باطلاً إذا نص القانون صراحة على بطلانه أو إذا شابه عيب لم تتحقق بسببه الغاية من الإجراء.\nولا يحكم بالبطلان رغم النص عليه إذا ثبت تحقق لغاية الإجراء."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Article (17)",
      "content": "لا يجوز أن يتمسك بالبطلان إلا من شرع البطلان لمصلحته، ويزول إذا نزل عنه أو إذا رد على الإجراء بما يدل على أنه اعتبره صحيحاً.\nولا يجوز التمسك بالبطلان من الخصم الذي تسبب فيه، وذلك كله فيما عدا الحالات التي يتعلق فيها البطلان بالنظام العام."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Article (18)",
      "content": "يجوز تصحيح الإجراء الباطل ولو بعد التمسك بالبطلان، على أن يتم ذلك في الميعاد المقرر قانوناً لاتخاذ الإجراء. فإذا لم يكن للإجراء ميعاد مقرر في القانون حددت المحكمة ميعاداً مناسباً لتصحيحه ولا يعتد بالإجراء إلا من تاريخ تصحيحه."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Article (19)",
      "content": "إذا كان الإجراء باطلاً وتوافرت فيه عناصر إجراء آخر فإنه يكون صحيحاً باعتباره الإجراء الذي توفرت عناصره.\nوإذا كان الإجراء باطلاً في شق منه، فإن هذا الشق وحده هو الذي يبطل.\nولا يترتب على بطلان الإجراء بطلان الإجراءات السابقة عليه أو الإجراءات اللاحقة إذا لم تكن مبنية عليه."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Article (20)",
      "content": "يجب أن يحضر مع القاضي في الجلسات وفي جميع إجراءات الإثبات كاتب يحرر المحضر ويوقعه مع القاضي وإلا كان العمل باطلاً."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Article (21)",
      "content": "لا يجوز لأي من أعوان القضاء أن يباشر عملاً يدخل في حدود وظيفته في الدعاوي الخاصة به أو بأزواجه أو بأقربائه أو أصهاره للدرجة الرابعة، وإلا كان هذا العمل باطلاً.\nالكتاب الأول: التداعي أمام المحاكم\nالباب الأول: الاختصاص النوعي وتقدير قيمة الدعوى"
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Article (22)",
      "content": "( عدلت بموجب قانون 3/2019 ) ( عدلت بموجب قانون 13/2005 )\nتختص المحكمة الابتدائية مشكلة من قاض فرد ويشار إليها بـ \"المحكمة الجزئية\" بالحكم ابتدائياً في الدعاوى المدنية والتجارية ودعاوى التعويض عن أعمال الجهات الإدارية المادية والأفعال الضارة غير المترتبة على القرارات الإدارية، التي لا تزيد فيها قيمة الدعوى على خمسمائة ألف ريال، ويكون حكمها غير قابل للطعن إذا كانت قيمة الدعوى لا تزيد على ثلاثين ألف ريال."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "Article (23)",
      "content": "لا تختص المحكمة الجزئية بالحكم في الطلب العارض أو الطلب المرتبط بالطلب الأصلي إذا كان بحسب قيمته أو نوعه لا يدخل في اختصاصها.\nوإذا عرض عليها طلب من هذا القبيل جاز لها أن تحكم في الطلب الأصلي وحده إذا لم يترتب على ذلك ضرر بسير العدالة وإلا وجب عليها أن تحكم من تلقاء نفسها بإحالة الدعوى الأصلية والطلب العارض أو المرتبط بحالتها إلى المحكمة الكلية، ويكون حكم الإحالة غير قابل للطعن."
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "Article (24)",
      "content": "( عدلت بموجب قانون 3/2019 ) ( عدلت بموجب قانون 13/2005 )\nتختص المحكمة الابتدائية مشكلة من ثلاثة قضاة، ويشار إليها بـ \"المحكمة الكلية\" بالحكم ابتدائياً في جميع الدعاوى المدنية والتجارية التي تزيد فيها قيمة الدعوى على خمسمائة ألف ريال، والدعاوى مجهولة القيمة، والدعاوى والمنازعات الخاصة بمسائل الأسرة والتركات والوقف، كما تختص بالحكم في الطلبات العارضة أو المرتبطة بالطلب الأصلي مهما تكن قيمتها أو نوعها.\nويكون حكمها غير قابل للطعن إذا كانت قيمة الدعوى لا تزيد على خمسين ألف ريال، وفي دعاوى زيارة المحضون والسفر به وسكنه وأجرة الحضانة.\nوتختص وحدها دون غيرها بالفصل في دعاوى الإفلاس والصلح الواقي من الإفلاس ودعاوى الحيازة وغير ذلك من الدعاوى التي ينص القانون على اختصاصها بها بغض النظر عن قيمتها.\nوتختص كذلك بالحكم في الاستئنافات التي ترفع إليها عن الأحكام الصادرة من المحكمة الجزئية أو من قاضي الأمور المستعجلة بها."
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "Article (25)",
      "content": "مكرر ( اضيفت بموجب: قانون 3 / 2019 )\nيجوز بقرار من المجلس الأعلى للقضاء تخصيص دائرة أو أكثر بالمحكمة الابتدائية ومحكمة الاستئناف لنظر الدعاوى التي تكون أي من الوزارات والأجهزة الحكومية الأخرى والهيئات والمؤسسات العامة طرفاً فيها."
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "Article (26)",
      "content": "يكون قاضي الأمور المستعجلة أحد قضاة المحكمة الكلية أو الجزئية، وفقاً لقواعد الاختصاص المقررة للحق المتنازع عليه. وتتبع أمامه الإجراءات المقررة أمام تلك المحكمة، ما لم ينص القانون على خلاف ذلك. ويحكم قاضي الأمور المستعجلة بصفة مؤقتة، ومع عدم المساس بالحق، في المسائل المستعجلة التي يخشى عليها من فوات الوقت. على أن هذا لا يمنع من اختصاص محكمة الموضوع أيضاً بهذه المسائل إذا رفعت إليها بطريق التبعية.\nويجوز عند الضرورة تكليف الخصوم الحضور أمام قاضي الأمور المستعجلة في منزله وينظم بقرار من رئيس المجلس الأعلى للقضاء وسيلة اتصال رافع الدعوى بالكاتب والقاضي في هذه الحالة.\nويرفع الاستئناف عن الأحكام الصادرة من قاضي الأمور المستعجلة أمام محكمة الاستئناف المختصة وفقا للمادتين السابقتين."
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "Article (27)",
      "content": "يختص القضاء المستعجل بالحكم بفرض الحراسة القضائية على منقول أو عقار أو مجموع من الأموال قام في شأنه نزاع أو كان الحق فيه غير ثابت إذا تجمع لدى صاحب المصلحة في المال من الأسباب المعقولة ما يخشى معه خطراً عاجلاً من بقاء المال تحت يد حائزه.\nويكون تعيين الحارس باتفاق ذوي الشأن جميعاً، فإذا لم يتفقوا تولى القاضي تعيينه. ويجوز أن يكون الحارس من بين الحراس المدرجين في «جدول الحراس القضائيين» الذي يصدر بتنظيم أوضاعه وشروط القيد فيه قرار من رئيس المجلس الأعلى للقضاء."
    },
    {
      "provision_ref": "art28",
      "section": "28",
      "title": "Article (28)",
      "content": "إذا سكت الحكم القاضي بالحراسة عن تحديد ما على الحارس من التزامات وما له من حقوق وسلطات سرت الأحكام الآتية:\n(أ) يتكفل الحارس بحفظ المال وبإدارته وبرده مع غلته المقبوضة إلى من يثبت له الحق فيه. ويجب أن يبذل في المحافظة على المال وإدارته عناية الرجل المعتاد. ولا يجوز له بطريق مباشر أو غير مباشر أن يحل محله في أداء مهمته كلها أو بعضها أحد ذوي الشأن دون رضاء الآخرين.\n(ب) لا يجوز للحارس في غير أعمال الإدارة أن يتصرف إلا برضاء ذوي الشأن جميعاً أو بترخيص من القضاء.\n(جـ) للحارس أن يتقاضى أجراً ما لم يكن قد نزل عنه.\n(د) يلتزم الحارس بأن يقدم لذوي الشأن حساباً بما تسلمه وبما أنفقه، معززاً بما يثبت ذلك من المستندات.\n(هـ) على الحارس عند انتهاء الحراسة أن يبادر إلى رد الشيء المعهود إليه حراسته إلى من يختاره ذوو الشأن أو يعينه القاضي."
    },
    {
      "provision_ref": "art29",
      "section": "29",
      "title": "Article (29)",
      "content": "تقدر قيمة الدعوى باعتبارها يوم رفعها. ويدخل في التقدير ما يكون مستحقاً يومئذ من التضمينات والريع والمصاريف وغيرها من الملحقات المقدرة القيمة، وكذا طلب ما يستجد من الأجرة بعد رفع الدعوى إلى يوم الحكم فيها. وفي جميع الأحوال يعتد بقيمة البناء أو الغراس إذا طلبت إزالته.\nويكون التقدير على أساس آخر طلبات للخصوم."
    },
    {
      "provision_ref": "art30",
      "section": "30",
      "title": "Article (30)",
      "content": "يراعى في تقدير قيمة الدعاوى ما يأتي:\n1- الدعاوى المتعلقة بالمنقول تقدر بقيمته.\n2- الدعاوى الخاصة بإيراد، تقدر عند المنازعة في سند ترتيبه على أساس مرتب عشرين سنة إن كان مؤبداً، وعلى أساس مرتب عشر سنين إن كان لمدى الحياة.\n3- الدعاوى بطلب صحة عقد أو بإبطاله أو فسخه، تقدر قيمتها بقيمة المتعاقد عليه. وبالنسبة لعقود البدل تقدر الدعوى بأكبر البدلين قيمة.\n4- الدعاوي بطلب صحة عقد مستمر أو بإبطاله أو فسخه تقدر باعتبار مجموع المقابل النقدي عن مدة العقد كلها. فإذا كان العقد قد نفذ في جزء منه، قدرت دعوى فسخه باعتبار المدة الباقية. وإذا كانت الدعوى متعلقة بامتداد العقد، كان التقدير باعتبار المقابل النقدي للمدة التي قام النزاع على امتداد العقد إليها.\n5- الدعاوى بين دائن ومدينه بشأن صحة حجز منقول أو بطلانه أو بشأن رهن أو حق امتياز أو حق اختصاص، تقدر بقيمة الدين المضمون. فإذا كانت مقامه من الغير باستحقاقه للأموال المحجوزة أو المحملة بالحقوق المذكورة كان التقدير باعتبار قيمة هذه الأموال.\n6- دعاوى صحة التوقيع ودعاوى التزوير الأصلية تقدر بقيمة الحق المثبت في الورقة المطلوب الحكم بصحة التوقيع عليها أو بتزويرها.\nالباب الثاني: رفع الدعوى وقيدها"
    },
    {
      "provision_ref": "art31",
      "section": "31",
      "title": "Article (31)",
      "content": "تُرفع الدعوى إلى المحكمة بناءً على طلب المدعي بصحيفة تودع قلم كتاب المحكمة المختصة وتُعلن للمدعى عليه، ويجب أن تشتمل صحيفة الدعوى على البيانات الآتية:\n1- الأسماء والعناوين وأرقام الهواتف، والفاكس والبريد الإلكتروني (إن وجدا) الخاصة بأطراف النزاع أو من يمثلهم.\n2- تاريخ تقديم الصحيفة.\n3- المحكمة المرفوع أمامها الدعوى، واليوم والساعة الواجب الحضور فيهما أمامها.\n4- شرحاً لموضوع الدعوى، وطلبات المدعي وأسانيدها.\n5- أي بيانات أخرى يضيفها المجلس الأعلى للقضاء."
    },
    {
      "provision_ref": "art32",
      "section": "32",
      "title": "Article (32)",
      "content": "تعتبر الدعوى مرفوعة ومنتجة لآثار رفعها من تاريخ إيداع صحيفتها قلم الكتاب، ولو كانت المحكمة غير مختصة."
    },
    {
      "provision_ref": "art33",
      "section": "33",
      "title": "Article (33)",
      "content": "على المدعي عند تقديم أصل صحيفة الدعوى إلى قلم الكتاب أن يؤدي الرسم المقرر كاملاً، وأن يقدم صوراً منها بقدر عدد المدعى عليهم وصورة لقلم الكتاب، وأن يرفق بالصحيفة جميع المستندات المؤيدة لدعواه."
    },
    {
      "provision_ref": "art34",
      "section": "34",
      "title": "Article (34)",
      "content": "يُقيّد قلم الكتاب الدعوى في يوم تقديم الصحيفة بسجل القضايا بعد أن يُثبت في أصل الصحيفة وصورها، في حضور المدعي أو من يمثله، تاريخ الجلسة المحددة.\nوعلى قلم الكتاب أن يُفرد للدعوى ملفاً يودع به أصل الصحيفة المخصصة لقلم الكتاب الدال على سداد الرسم.\nوعلى قلم الكتاب أن يُسلم صور الصحيفة والإعلان الخاص بكل من المدعى عليهم في اليوم التالي على الأكثر للقائم بالإعلان، لإعلان ذوي الشأن خلال ثلاثة أيام بالصحيفة ويقيد الدعوى واسم المدعي والجلسة المحددة لنظرها، ويدعوه للاطلاع على ملف الدعوى وتقديم مستنداته ومذكرة بدفاعه. وعلى المدعى عليه، في جميع الدعاوى عدا المستعجلة والتي انقص ميعاد الحضور فيها، أن يودع قلم الكتاب مذكرة بدفاعه ويرفق بها جميع مستنداته، قبل الجلسة المحددة لنظر الدعوى بثلاثة أيام على الأقل، ويجوز لهم إيداعها خلال المرافعة و خلال فترة حجز الدعوى للحكم إذا صرحت لهم المحكمة بذلك."
    },
    {
      "provision_ref": "art35",
      "section": "35",
      "title": "Article (35)",
      "content": "ميعاد الحضور خمسة أيام أمام المحكمة الجزئبة والمحكمة الكلية ومحكمة الاستئناف. ويجوز في حالة الضرورة نقص هذا الميعاد إلى أربع وعشرين ساعة.\nوميعاد الحضور في الدعاوى المستعجلة. أربع وعشرين ساعة. ويجوز في حالة الضرورة نقص هذا الميعاد وجعله من ساعة إلى ساعة، بشرط أن يتم الإعلان للخصم نفسه ويعتبر امتناع الخصم عن تسلم الإعلان في هذه الحالة بمثابة إعلان لشخصه، إلا إذا كانت الدعوى من الدعاوى البحرية.\nويكون نقص المواعيد في الأحوال المتقدمة بإذن من قاضي الأمور الوقتية، تعلن صورته للخصم مع صحيفة الدعوى."
    },
    {
      "provision_ref": "art36",
      "section": "36",
      "title": "Article (36)",
      "content": "ملغاة ( الغيت بموجب قانون 3/2019 )"
    },
    {
      "provision_ref": "art37",
      "section": "37",
      "title": "Article (37)",
      "content": "لا يترتب على عدم مراعاة الميعاد المقرر في المادة ( 34 / فقرة ثالثة) من هذا القانون بطلان إعلان صحيفة الدعوى. وكذلك لا يترتب البطلان على عدم مراعاة مواعيد الحضور، وذلك بغير إخلال بحق المعلن إليه في التأجيل لاستكمال الميعاد."
    },
    {
      "provision_ref": "art38",
      "section": "38",
      "title": "Article (38)",
      "content": "إذا لم يتم إعلان الدعوى لليوم المعين للجلسة، جاز تحديد جلسة أخرى وإعلان ذوي الشأن بها."
    },
    {
      "provision_ref": "art39",
      "section": "39",
      "title": "Article (39)",
      "content": "يجوز للمحكمة المرفوعة إليها الدعوى أن تحكم على من تسبب بإهماله من العاملين بقلم الكتاب أو ممن يناط بهم تنفيذ الإعلان بغرامة لا تجاوز مائة ريال. ويكون حكمها في ذلك نهائيا.\nالباب الثالث: حضور الخصوم وغيابهم\nالفصل الأول: الحضور والتوكيل بالخصومة"
    },
    {
      "provision_ref": "art40",
      "section": "40",
      "title": "Article (40)",
      "content": "في اليوم المعين لنظر الدعوى يحضر الخصوم بأنفسهم، أو يحضر عنهم من يوكلونه من المحامين أو القانونيين المنصوص عليهم في المادتين ( 16 )، ( 17 ) من القانون رقم (20) لسنة 1980م بتنظيم مهنة المحاماة المشار إليه.\nوللمحكمة أن تقبل في النيابة عن الخصوم من يوكلونه من أزواجهم أو أقاربهم أو أصهارهم إلى الدرجة الرابعة."
    },
    {
      "provision_ref": "art41",
      "section": "41",
      "title": "Article (41)",
      "content": "يجب على الوكيل أن يقرر حضوره عن موكله وأن يثبت وكالته عنه.\nويكفي في إثبات التوكيل أن يقدم الوكيل ورقة بذلك، فإن كانت غير رسمية، وجب أن يكون مصدقا على توقيع الموكل فيها من الجهة الرسمية المختصة.\nوللمحكمة عند الضرورة أن ترخص للوكيل في إثبات وكالته ميعاد تحدده على أن يتم ذلك في جلسة المرافعة على الأكثر.\nويجوز أن يتم التوكيل من الموكل للوكيل في الجلسة بتقرير يدون في محضرها."
    },
    {
      "provision_ref": "art42",
      "section": "42",
      "title": "Article (42)",
      "content": "بمجرد صدور التوكيل من أحد الخصوم، يكون موطن وكيله معتبراً في إعلان الأوراق اللازمة لسير الدعوى في درجة التقاضي الموكل هو فيها."
    },
    {
      "provision_ref": "art43",
      "section": "43",
      "title": "Article (43)",
      "content": "التوكيل بالخصومة يخول الوكيل سلطة القيام بالأعمال والإجراءات اللازمة لرفع الدعوى ومتابعتها أو الدفاع فيها، واتخاذ الإجراءات التحفظية إلى أن يصدر الحكم في موضوعها في درجة التقاضي التي وكل فيها، وإعلان هذا الحكم وقبض الرسوم والمصاريف. وذلك بغير إخلال بما أوجب فيه القانون تفويضاً خاصاً.\nوكل قيد يرد في سند التوكيل على خلاف ما تقدم لا يحتج على الخصم الآخر."
    },
    {
      "provision_ref": "art44",
      "section": "44",
      "title": "Article (44)",
      "content": "لا يصح بغير تفويض خاص الإقرار بالحق المدعى به ولا التنازل عنه ولا الصلح ولا التحكيم فيه ولا قبول اليمين ولا توجيهها ولا ردها ولا ترك الخصومة ولا التنازل عن الحكم أو عن طريق من طرق الطعن فيه ولا رفع الحجز ولا ترك التأمينات مع بقاء الدين ولا الادعاء بالتزوير ولا رد القاضي أو الخبير ولا العرض الفعلي ولا قبوله، ولا أي تصرف آخر يوجب القانون فيه تفويضاً خاصاً."
    },
    {
      "provision_ref": "art45",
      "section": "45",
      "title": "Article (45)",
      "content": "يجوز للوكيل أن ينيب عنه غيره من المحامين إن لم يكن ممنوعاً من الإنابة صراحة في التوكيل."
    },
    {
      "provision_ref": "art46",
      "section": "46",
      "title": "Article (46)",
      "content": "إذا تعدد الوكلاء جاز لأحدهم الانفراد بالعمل في القضية ما لم يكن ممنوعاً من ذلك بنص في التوكيل."
    },
    {
      "provision_ref": "art47",
      "section": "47",
      "title": "Article (47)",
      "content": "كل ما يقرره الوكيل في الجلسة بحضور موكله يكون بمثابة ما يقرره الموكل نفسه، إلا إذا نفاه أو تنصل منه أثناء نظر القضية في ذات الجلسة."
    },
    {
      "provision_ref": "art48",
      "section": "48",
      "title": "Article (48)",
      "content": "لا يحول اعتزال الوكيل أو عزله دون سير إجراءات الدعوى في مواجهته إلا إذا أعلن الخصم بتعيين وكيل آخر بدله، أو بعزم الموكل على مباشرة الدعوى بنفسه.\nولا يجوز للوكيل أن يعتزل الوكالة في وقت غير لائق."
    },
    {
      "provision_ref": "art49",
      "section": "49",
      "title": "Article (49)",
      "content": "يجوز للمحكمة أن تأمر بحضور الخصوم بأنفسهم أمامها في يوم تعينه لذلك. وإذا كان للمطلوب حضوره عذر يمنعه من الحضور، جاز للمحكمة أو لمن تندبه من قضاتها الانتقال إليه لتسمع أقواله في ميعاد تعينه لذلك. وعلى كاتب الجلسة أن يعلن الخصم الآخر بهذا الميعاد، وأن يحرر محضراً بأقوال الخصوم يوقع عليه من القاضي والكاتب والخصوم."
    },
    {
      "provision_ref": "art50",
      "section": "50",
      "title": "Article (50)",
      "content": "لا يجوز لأحد من القضاة ولا لأحد من العاملين بالمحاكم أن يكون وكيلاً عن الخصوم في الحضور أو المرافعة، سواء أكانت بالمشافهة أم بالكتابة أم بالإفتاء، ولكن يجوز لهم ذلك عمن يمثلونهم قانوناً وعن زوجاتهم وأقاربهم إلى الدرجة الرابعة.\nالفصل الثاني: الغياب"
    },
    {
      "provision_ref": "art51",
      "section": "51",
      "title": "Article (51)",
      "content": "إذا لم يحضر المدعي ولا المدعى عليه، أو حضر المدعى عليه وحده ولم يُبد طلبات ما، حكمت المحكمة في الدعوى إذا كانت صالحة للحكم فيها، وإلا قررت شطبها.\nويترتب على شطب الدعوى استبعادها من جدول القضايا المتداولة أمام المحكمة وعدم الفصل فيها، مع بقاء كافة الآثار المترتبة عليها.\nفإذا انقضى ستون يوماً من تاريخ شطب الدعوى ولم يطلب أحد الخصوم السير في الدعوى، أو لم يحضر الطرفان بعد السير فيها اعتبرت كأن لم تكن.\nويكون التجديد من الشطب لمرة واحدة، ويترتب على التجديد أن تعود الدعوى إلى الحالة التي كانت عليها قبل شطبها.\nوتحكم المحكمة في الدعوى إذا غاب المدعي أو المدعون أو بعضهم في الجلسة الأولى وحضر المدعى عليه ما لم ينسحب تاركاً الدعوى للشطب."
    },
    {
      "provision_ref": "art52",
      "section": "52",
      "title": "Article (52)",
      "content": "إذا حضر المدعى عليه في أية جلسة، أو أودع مذكرة بدفاعه، كانت الخصومة حضورية في حقه ولو تخلف بعد ذلك.\nولا يجوز للمدعي أن يبدي في الجلسة التي تخلف فيها خصومه طلبات جديدة أو أن يعدل أو يزيد أو ينقص في الطلبات الأولى. كما لا يجوز للمدعى عليه أن يطلب في غيبة المدعي الحكم عليه بطلب ما."
    },
    {
      "provision_ref": "art53",
      "section": "53",
      "title": "Article (53)",
      "content": "إذا غاب المدعي في الجلسة الأولى وحضر المدعى عليه وحده وأبدى طلبات ما، أجلت المحكمة القضية إلى جلسة أخرى يعلن بها المدعي فإذا لم يحضر كان للمدعى عليه طلب الحكم في موضوعها، ويكون هذا الحكم حضورياً."
    },
    {
      "provision_ref": "art54",
      "section": "54",
      "title": "Article (54)",
      "content": "إذا تعدد المدعون وتخلف بعضهم عن حضور الجلسة الأولى، أجلت القضية إلى جلسة أخرى مع إعلان المتخلفين. ويكون الحكم الذي يصدر في الدعوى بعد ذلك حضورياً في حقهم جميعاً."
    },
    {
      "provision_ref": "art55",
      "section": "55",
      "title": "Article (55)",
      "content": "إذا تخلف المدعى عليه وحده في الجلسة الأولى وكانت صحيفة الدعوى قد أعلنت لشخصه، حكمت المحكمة في الدعوى. فإذا لم يكن قد أعلن لشخصه كان على المحكمة في غير الدعاوى المستعجلة تأجيل نظر القضية إلى جلسة تالية وإعادة إعلان الخصم الغائب. ويكون الحكم في الدعوى في الحالتين حكماً حضورياً."
    },
    {
      "provision_ref": "art56",
      "section": "56",
      "title": "Article (56)",
      "content": "إذا تعدد المدعى عليهم وتخلف بعضهم عن الحضور فعلى المحكمة أن تؤجل القضية إلى جلسة أخرى ويعاد إعلان من لم يحضر مع إنذاره بأن الحكم الذي يصدر يكون حضوريا في حقه."
    },
    {
      "provision_ref": "art57",
      "section": "57",
      "title": "Article (57)",
      "content": "إذا تبينت المحكمة عند غياب المدعى عليه بطلان إعلانه بصحيفة الدعوى وجب عليها تأجيل القضية إلى جلسة تالية لإعلانه إعلاناً صحيحاً."
    },
    {
      "provision_ref": "art58",
      "section": "58",
      "title": "Article (58)",
      "content": "إذا حضر الخصم الغائب قبل انتهاء الجلسة، اعتبر كل حكم صدر عليه فيها كأن لم يكن.\nالباب الرابع: إجراءات الجلسة ونظامها"
    },
    {
      "provision_ref": "art59",
      "section": "59",
      "title": "Article (59)",
      "content": "تكون جلسات المحاكم علنية، إلا إذا رأت المحكمة من تلقاء نفسها أو بناء على طلب أحد الخصوم جعلها سرية محافظة على النظام العام أو مراعاة للآداب أو لحرمة الأسرة.\nويكون النطق بالحكم في جميع الأحوال في جلسة علنية."
    },
    {
      "provision_ref": "art60",
      "section": "60",
      "title": "Article (60)",
      "content": "ضبط الجلسة وإدارتها منوطان برئيسها. ويكون له في سبيل ذلك أن يخرج من قاعة الجلسة من يخل بنظامها، فإن لم يمتثل وتمادى، كان للمحكمة أن تحكم على الفور بحبسه أربعاً وعشرين ساعة أو بغرامة لا تزيد على خمسمائة ريال، ويكون حكمها غير قابل للطعن.\nفإذا كان الإخلال قد وقع ممن يؤدون وظيفة في المحكمة كان لها أن توقع أثناء انعقاد الجلسة الجزاءات التأديبية التي تملك توقيعها رئاسته الإدارية.\nوللمحكمة إلى ما قبل انتهاء الجلسة أن ترجع عن الحكم الذي تصدره بناء على الفقرتين السابقتين."
    },
    {
      "provision_ref": "art61",
      "section": "61",
      "title": "Article (61)",
      "content": "رئيس الجلسة هو الذي يتولى توجيه الأسئلة إلى الخصوم والشهود، وللأعضاء الجالسين معه أن يوجهوا ما يرون توجيهه من الأسئلة، بعد التشاور مع الرئيس."
    },
    {
      "provision_ref": "art62",
      "section": "62",
      "title": "Article (62)",
      "content": "يجب الاستماع إلى أقوال الخصوم حال المرافعة. ولا يجوز مقاطعتهم إلا إذا خرجوا عن موضوع الدعوى أو مقتضيات الدفاع فيها أو تعدوا على النظام أو وجه بعضهم إلى بعض سباً أو طعنوا في حق أجنبي عن الخصومة.\nويكون المدعى عليه آخر من يتكلم."
    },
    {
      "provision_ref": "art63",
      "section": "63",
      "title": "Article (63)",
      "content": "للمحكمة ولو من تلقاء نفسها أن تأمر بمحو العبارات الجارحة أو المخالفة للآداب أو النظام العام من أية ورقة من أوراق المرافعات أو المذكرات."
    },
    {
      "provision_ref": "art64",
      "section": "64",
      "title": "Article (64)",
      "content": "يأمر رئيس الجلسة بكتابة محضر عن كل جريمة تقع أثناء انعقادها، وبإحالته إلى الشرطة لإجراء ما يلزم فيه. وإذا كانت الجريمة التي وقعت جناية أو جنحة كان له إذا اقتضى الحال أن يأمر بالقبض على من وقعت منه."
    },
    {
      "provision_ref": "art65",
      "section": "65",
      "title": "Article (65)",
      "content": "مكرر ( اضيفت بموجب: قانون 3 / 2019 )\nتفصل المحكمة الابتدائية في الدعاوى على وجه السرعة، وعلى الرؤساء المختصين بالوزارات والأجهزة الحكومية والهيئات والمؤسسات العامة، والمحامين، والخصوم، موافاة المحكمة بما تطلبه من بيانات أو ملفات أو أوراق لازمة للفصل في الدعوى خلال أسبوع من تاريخ الطلب.\nولا يجوز تأجيل نظر الدعوى أكثر من مرة لذات السبب، على ألا تجاوز فترة التأجيل أسبوعين."
    },
    {
      "provision_ref": "art66",
      "section": "66",
      "title": "Article (66)",
      "content": "للخصوم أن يطلبوا إلى المحكمة في أية حالة تكون عليها الدعوى، إثبات ما اتفقوا عليه في محضر الجلسة، ويوقع على المحضر منهم أو من وكلائهم. فإذا كانوا قد كتبوا ما اتفقوا عليه، ألحق الاتفاق المكتوب بمحضر الجلسة وأثبت محتواه فيه. ويكون لمحضر الجلسة في الحالين قوة السند التنفيذي، وتعطى صورته للخصوم وفقاً للقواعد المقررة لإعطاء صور الأحكام."
    },
    {
      "provision_ref": "art67",
      "section": "67",
      "title": "Article (67)",
      "content": "تحكم المحكمة على من يتخلف من العاملين بها أو من الخصوم عن إيداع المستندات أو عن القيام بأي إجراء من إجراءات المرافعات في الميعاد الذي حددته له المحكمة، وعلى من يتسبب منهم في تأجيل الدعوى بسبب كان في الإمكان إبداؤه في جلسة سابقة، بغرامة لا تجاوز خمسمائة ريال، ويكون ذلك بقرار يثبت في محضر الجلسة.\nويكون للقرار الصادر بالغرامة، ما للأحكام من قوة تنفيذية، ولا يقبل الطعن فيه بأي طريق.\nويجوز للمحكمة أن تقيل المحكوم عليه من الغرامة كلها أو بعضها إذا أبدى عذراً مقبولاً.\nويجوز للمحكمة بدلاً من الحكم على المدعي بالغرامة، أن تحكم بوقف الدعوى لمدة لا تجاوز ستة أشهر، وذلك ما لم يعترض المدعى عليه إن كان حاضراً. وإذا مضت مدة الوقف عجل قلم الكتاب الدعوى بناء على طلب أحد الخصوم لأقرب جلسة تقع بعدها يعلن الخصوم إليها. فإذا تبين أن المدعي لم ينفذ ما أمرت به المحكمة جاز الحكم باعتبار الدعوى كأن لم تكن."
    },
    {
      "provision_ref": "art68",
      "section": "68",
      "title": "Article (68)",
      "content": "لغة المحاكم هي اللغة العربية. على أن للمحكمة أن تسمع أقوال الخصوم أو الشهود الذين يجهلون هذه اللغة بواسطة مترجم يؤدي اليمين القانونية قبل القيام بمهمته، بأن يقوم بالترجمة بالذمة والصدق."
    },
    {
      "provision_ref": "art69",
      "section": "69",
      "title": "Article (69)",
      "content": "تصدر الأحكام وتنفذ باسم حضرة صاحب السمو أمير دولة قطر.\nالباب الخامس: الدفوع والإدخال والتدخل والطلبات العارضة\nالفصل الأول: الدفوع"
    },
    {
      "provision_ref": "art70",
      "section": "70",
      "title": "Article (70)",
      "content": "الدفع بعدم اختصاص المحكمة والدفع ببطلان أوراق التكليف بالحضور وسائر الدفوع المتعلقة بالإجراءات، يجب إبداؤها معا قبل إبداء أي طلب أو دفاع في الدعوى أو دفع بعدم القبول وإلا سقط الحق فيما لم يبد منها.\nويسقط حق الطاعن في هذه الدفوع إذا لم يبدها في صحيفة الطعن.\nويحكم في هذه الدفوع على استقلال قبل النظر في موضوع الدعوى ما لم تأمر المحكمة بضمها إلى الموضوع وعندئذ تبين المحكمة ما حكمت به في كل منها على حدة.\nويجب إبداء جميع الوجوه التي يبنى عليها الدفع المتعلق بالإجراءات معاً، وإلا سقط الحق فيما لم يبد منها."
    },
    {
      "provision_ref": "art71",
      "section": "71",
      "title": "Article (71)",
      "content": "الدفع بعدم قبول الدعوى لانعدام الصفة أو الأهلية أو المصلحة أو لأي سبب آخر، يجوز إبداؤه في أي حالة تكون عليها الدعوى.\nوإذا رأت محكمة الدرجة الأولى أن الدفع بعدم قبول الدعوى لانتفاء صفة المدعى عليه قائم على أساس، أجلت الدعوى لإعلان ذي الصفة.\nوإذا تعلق الأمر بإحدى الوزارات أو الأجهزة الحكومية أو الهيئات أو المؤسسات العامة أو بشخص معنوي خاص، فيكفي في تحديد الصفة أن يذكر اسم الجهة المدعى عليها في صحيفة الدعوى."
    },
    {
      "provision_ref": "art72",
      "section": "72",
      "title": "Article (72)",
      "content": "بطلان صحف الدعاوى وإعلانها وبطلان أوراق التكليف بالحضور، الناشئ عن عيب في الإعلان أو في بيان المحكمة أو تاريخ الجلسة، يزول بحضور المعلن إليه في الجلسة أو بإيداع مذكرة بدفاعه."
    },
    {
      "provision_ref": "art73",
      "section": "73",
      "title": "Article (73)",
      "content": "الدفع بعدم اختصاص المحكمة لانتفاء ولايتها أو بسبب نوع الدعوى أو قيمتها تحكم به المحكمة من تلقاء نفسها، ويجوز الدفع به في أية حالة كانت عليها الدعوى."
    },
    {
      "provision_ref": "art74",
      "section": "74",
      "title": "Article (74)",
      "content": "الدفع بعدم جواز نظر الدعوى لسابقة الفصل فيها تقضي به المحكمة من تلقاء نفسها.\nالفصل الثاني: الإدخال والتدخل"
    },
    {
      "provision_ref": "art75",
      "section": "75",
      "title": "Article (75)",
      "content": "للخصم أن يدخل في الدعوى من كان يصح اختصامه فيها عند رفعها. ويتبع في اختصام الغير الإجراءات والمواعيد المقررة في رفع الدعوى."
    },
    {
      "provision_ref": "art76",
      "section": "76",
      "title": "Article (76)",
      "content": "للمحكمة، ولو من تلقاء نفسها، أن تأمر بإدخال من ترى إدخاله لمصلحة العدالة أو لإظهار الحقيقة في الدعوى أو من تربطه بأحد الخصوم رابطة تضامن أو التزام لا يقبل التجزئة أو من يضار من الحكم في الدعوى.\nوتعين المحكمة ميعاداً لحضور من تأمر بإدخاله، وتكلف قلم الكتاب بإعلانه، أو تعين من يقوم من الخصوم بإدخاله، ويكون ذلك بالإجراءات المعتادة لرفع الدعوى.\nوللخصم المدخل في الدعوى أن يطلب إخراجه منها."
    },
    {
      "provision_ref": "art77",
      "section": "77",
      "title": "Article (77)",
      "content": "على المحكمة إجابة الخصم إلى طلب تأجيل الدعوى لإدخال ضامن فيها، ويكون إدخال الخصم للضامن بالإجراءات المعتادة لرفع الدعوى.\nوتقضي المحكمة في طلب الضمان وفي الدعوى الأصلية بحكم واحد كلما كان ذلك ممكناً وإلا فصلت في طلب الضمان بعد الحكم في الدعوى الأصلية.\nوإذا أمرت المحكمة بضم طلب الضمان إلى الدعوى الأصلية، يكون الحكم الصادر على الضامن، عند الاقتضاء، حكماً للمدعي الأصلي ولو لم يكن قد وجه إليه طلبات.\nوإذا رأت المحكمة أن طلب الضمان لا أساس له، جاز لها الحكم على مدعي الضمان بالتضمينات الناشئة عن تأخير الفصل في الدعوى."
    },
    {
      "provision_ref": "art78",
      "section": "78",
      "title": "Article (78)",
      "content": "يجوز لكل ذي مصلحة أن يتدخل في الدعوى منضماً لأحد الخصوم، أو طالباً الحكم لنفسه بطلب مرتبط بالدعوى.\nويكون التدخل بالإجراءات المعتادة لرفع الدعوى قبل يوم الجلسة، أو بطلب يقدم شفاها في الجلسة في حضور الخصوم ويثبت في محضرها.\nولا يقبل التدخل بعد إقفال باب المرافعة.\nوتحكم المحكمة في كل نزاع يتعلق بالتدخل. ولا يجوز أن يترتب على التدخل إرجاء الحكم في الدعوى الأصلية متى كانت صالحة للحكم فيها.\nوتحكم المحكمة في موضوع طلب التدخل مع الدعوى الأصلية كلما أمكن ذلك، وإلا استبقت موضوع طلب التدخل للحكم فيه بعد تحقيقه.\nالفصل الثالث: الطلبات العارضة"
    },
    {
      "provision_ref": "art79",
      "section": "79",
      "title": "Article (79)",
      "content": "تقدم الطلبات العارضة من المدعي أو من المدعى عليه إلى المحكمة بالإجراءات المعتادة لرفع الدعوى قبل يوم الجلسة، أو بطلب يقدم شفاها في الجلسة في حضور الخصوم ويثبت في محضرها.\nولا تقبل الطلبات بعد إقفال باب المرافعة."
    },
    {
      "provision_ref": "art80",
      "section": "80",
      "title": "Article (80)",
      "content": "للمدعي أن يقدم من الطلبات العارضة:-\n(أ) ما يتضمن تصحيح الطلب الأصلي أو تعديل موضوعه لمواجهة ظروف طرأت أو تبينت بعد رفع الدعوى.\n(ب) ما يتضمن إضافة أو تغييراً في سبب الدعوى مع بقاء موضوع الطلب الأصلي على حاله.\n(جـ) ما يكون مكملاً للطلب الأصلي أو مترتباً عليه ومتصلاً به اتصالاً لا يقبل التجزئة.\n(د) طلب الأمر بإجراء تحفظي أو وقتي.\n(هـ) ما تأذن المحكمة بتقديمه مما يكون مرتبطا بالطلب الأصلي."
    },
    {
      "provision_ref": "art81",
      "section": "81",
      "title": "Article (81)",
      "content": "للمدعى عليه أن يقدم من الطلبات العارضة:\n(أ) طلب المقاصة القضائية.\n(ب) طلب الحكم له بتضمينات عن ضرر لحقه من الدعوى الأصلية أو من إجراء فيها.\n(جـ) أي طلب يترتب على إجابته ألا يحكم للمدعي بطلباته كلها أو بعضها، أو أن يحكم له بها مقيدة بقيد لمصلحة المدعى عليه.\n(د) أي طلب يكون متصلاً بالدعوى الأصلية اتصالاً لا يقبل التجزئة.\n(هـ) ما تأذن المحكمة بتقديمه مما يكون مرتبطاً بالدعوى الأصلية."
    },
    {
      "provision_ref": "art82",
      "section": "82",
      "title": "Article (82)",
      "content": "تحكم المحكمة في كل نزاع يتعلق بقبول الطلبات العارضة.\nولا يجوز أن يترتب على الطلبات العارضة إرجاء الحكم في الدعوى الأصلية متى كانت صالحة للحكم فيها.\nوتحكم المحكمة في موضوع الطلبات العارضة مع الدعوى الأصلية كلما أمكن ذلك، وإلا استبقت الطلب العارض للحكم فيه بعد تحقيقه، إلا إذا كان الحكم في الدعوى الأصلية متوقفا على الحكم في الطلب العارض.\nالباب السادس: وقف الخصومة وانقطاعها وسقوطها وانقضاؤها بمضي المدة وتركها\nالفصل الأول: وقف الخصومة"
    },
    {
      "provision_ref": "art83",
      "section": "83",
      "title": "Article (83)",
      "content": "يجوز وقف الدعوى بناء على اتفاق الخصوم على عدم السير فيها لمدة لا تزيد على ستة أشهر من تاريخ إقرار المحكمة لاتفاقهم. ولكن لا يكون لهذا الوقف أثر في أي ميعاد حتمي يكون القانون قد حدده لإجراء ما.\nوإذا لم يعجل أحد الخصوم الدعوى في العشرين يوما التالية لنهاية ستة الأشهر، اعتبر المدعي تاركا دعواه، والمستأنف تاركا استئنافه."
    },
    {
      "provision_ref": "art84",
      "section": "84",
      "title": "Article (84)",
      "content": "في غير الأحوال التي ينص فيها القانون على وقف الدعوى وجوبا أو جوازا يكون للمحكمة أن تأمر بوقف الدعوى كلما رأت تعليق حكمها في موضوعها على الفصل في مسألة أخرى يتوقف عليها الحكم.\nوبمجرد زوال سبب الوقف يكون لأي من الخصوم تعجيل الدعوى.\nالفصل الثاني: انقطاع الخصومة"
    },
    {
      "provision_ref": "art85",
      "section": "85",
      "title": "Article (85)",
      "content": "ينقطع سير الخصومة بحكم القانون بوفاة أحد الخصوم، أو بفقده أهلية الخصومة، أو بزوال صفة من كان يباشر الخصومة نيابة عنه، إلا إذا كانت الدعوى قد تهيأت للحكم في موضوعها، فيجوز للمحكمة أن تقضي فيها على موجب الأقوال والطلبات الختامية، أو أن تؤجلها بناء على طلب من قام مقام الذي توفي أو من فقد أهلية الخصومة أو من زالت صفته أو بناء على طلب الطرف الآخر.\nوتعتبر الدعوى مهيأة للحكم في موضوعها متى كان الخصوم قد أبدوا أقوالهم وطلباتهم الختامية في جلسة المرافعة قبل الوفاة أو فقد أهلية الخصومة أو زوال الصفة.\nولا ينقطع سير الخصومة بوفاة الوكيل ولا بانقضاء وكالته بالتنحي أو بالعزل، وللمحكمة أن تمنح أجلاً مناسباً للخصم الذي توفي وكيله أو انقضت وكالته، ليعين له وكيلاً جديداً."
    },
    {
      "provision_ref": "art86",
      "section": "86",
      "title": "Article (86)",
      "content": "يترتب على انقطاع الخصومة وقف جميع مواعيد المرافعات التي كانت سارية في حق الخصوم، وبطلان جميع الإجراءات التي تحصل أثناء الانقطاع."
    },
    {
      "provision_ref": "art87",
      "section": "87",
      "title": "Article (87)",
      "content": "تستأنف الدعوى سيرها بتكليف بالحضور يعلن إلى من يقوم مقام الخصم الذي توفي أو فقد أهليته للخصومة أو زالت صفته، بناء على طلب الطرف الآخر، أو بتكليف بالحضور يعلن إلى هذا الطرف بناء على طلب من يقوم مقام الخصم الذي انقطعت الخصومة بسببه.\nوكذلك تستأنف الدعوى سيرها إذا حضر الجلسة التي كانت محددة لنظرها، وارث المتوفي أو من يقوم مقام من فقد أهلية الخصومة، أو مقام من زالت عنه الصفة وباشر السير فيها.\nالفصل الثالث: سقوط الخصومة وانقضاؤها بمضي المدة"
    },
    {
      "provision_ref": "art88",
      "section": "88",
      "title": "Article (88)",
      "content": "لكل ذي مصلحة من الخصوم في حالة عدم السير في الدعوى بفعل المدعي أو امتناعه، أن يطلب الحكم بسقوط الخصومة متى انقضت سنة من آخر إجراء صحيح من إجراءات التقاضي.\nولا تبدأ مدة سقوط الخصومة في حالات الانقطاع إلا من اليوم الذي قام فيه من يطلب الحكم بسقوط الخصومة بإعلان ورثة خصمه الذي توفي، أو من قام مقام من فقد أهليته للخصومة، أو مقام من زالت صفته، بوجود الدعوى بينه وبين خصمه الأصلي.\nوتسري المدة المقررة لسقوط الخصومة في حق جميع الأشخاص، ولو كانوا عديمي الأهلية أو ناقصيها."
    },
    {
      "provision_ref": "art89",
      "section": "89",
      "title": "Article (89)",
      "content": "يقدم طلب الحكم بسقوط الخصومة إلى المحكمة المقامة أمامها الدعوى المطلوب إسقاط الخصومة فيها بالأوضاع المقررة لرفع الدعوى.\nويجوز التمسك بسقوط الخصومة في صورة دفع إذا عجل المدعي دعواه بعد انقضاء السنة.\nويكون تقديم الطلب أو الدفع ضد جميع المدعين أو المستأنفين وإلا كان غير مقبول."
    },
    {
      "provision_ref": "art90",
      "section": "90",
      "title": "Article (90)",
      "content": "يترتب على الحكم بسقوط الخصومة سقوط الأحكام الصادرة فيها بإجراء الإثبات، وإلغاء جميع إجراءات الخصومة بما في ذلك صحيفة الدعوى. ولكنه لا يسقط الحق في أصل الدعوى ولا في الأحكام القطعية الصادرة فيها، ولا في الإجراءات السابقة لتلك الأحكام أو القرارات الصادرة من الخصوم أو الأيمان التي حلفوها.\nعلى أن هذا السقوط لا يمنع الخصوم من أن يتمسكوا بإجراءات التحقيق وأعمال الخبرة التي تمت ما لم تكن باطلة في ذاتها."
    },
    {
      "provision_ref": "art91",
      "section": "91",
      "title": "Article (91)",
      "content": "متى حكم بسقوط الخصومة في الاستئناف اعتبر الحكم المستأنف نهائيا في جميع الأحوال."
    },
    {
      "provision_ref": "art92",
      "section": "92",
      "title": "Article (92)",
      "content": "في جميع الأحوال تنقضي الخصومة بمضي ثلاث سنوات على آخر إجراء صحيح فيها.\nالفصل الرابع: ترك الخصومة"
    },
    {
      "provision_ref": "art93",
      "section": "93",
      "title": "Article (93)",
      "content": "يجوز للمدعي أن يترك الخصومة بإعلان يوجهه لخصمه، أو ببيان صريح في مذكرة موقعة منه أو من وكيله مع إطلاع خصمه عليها، أو بإبدائه شفويا في الجلسة وإثباته في محضرها."
    },
    {
      "provision_ref": "art94",
      "section": "94",
      "title": "Article (94)",
      "content": "لا يتم الترك بعد إبداء المدعى عليه طلباته إلا بقبوله، ومع ذلك لا يلتفت لاعتراضه على الترك إذا كان قد دفع بعدم اختصاص المحكمة، أو بإحالة القضية إلى محكمة أخرى، أو ببطلان صحيفة الدعوى، أو طلب غير ذلك مما يكون القصد منه منع المحكمة من المضي في سماع الدعوى."
    },
    {
      "provision_ref": "art95",
      "section": "95",
      "title": "Article (95)",
      "content": "يترتب على الترك إلغاء جميع إجراءات الخصومة بما في ذلك صحيفة الدعوى، والحكم على التارك بالمصاريف. ولكن لا يمس ذلك الحق المرفوعة به الدعوى."
    },
    {
      "provision_ref": "art96",
      "section": "96",
      "title": "Article (96)",
      "content": "إذا نزل الخصم مع قيام الخصومة عن إجراء أو ورقة من أوراق المرافعات صراحة أو ضمنا اعتبر الإجراء أو الورقة كأن لم يكن."
    },
    {
      "provision_ref": "art97",
      "section": "97",
      "title": "Article (97)",
      "content": "النزول عن الحكم يستتبع النزول عن الحق الثابت به.\nالباب السابع: عدم صلاحية القضاة وردهم وتنحيهم"
    },
    {
      "provision_ref": "art98",
      "section": "98",
      "title": "Article (98)",
      "content": "يكون القاضي غير صالح لنظر الدعوى ممنوعا من سماعها ولو لم يرده أحد من الخصوم في الأحوال الآتية:\n1- إذا كان قريبا أو صهرا لأحد الخصوم إلى الدرجة الرابعة.\n2- إذا كان له أو لزوجته خصومة قائمة مع أحد الخصوم في الدعوى أو مع زوجته.\n3- إذا كان وكيلا لأحد الخصوم في أعماله الخاصة أو وصيا عليه أو قيما أو مظنونة وراثته له، أو كانت له صلة قرابة أو مصاهرة للدرجة الرابعة بوصي أحد الخصوم أو بالقيم عليه أو بأحد أعضاء مجلس إدارة الشركة المختصمة أو بأحد مديريها أو أحد الشركاء المتضامنين فيها، وكان لهذا العضو أو المدير أو الشريك مصلحة شخصية في الدعوى.\n4- إذا كان له أو لزوجته، أو لأحد أقاربه أو أصهاره على عمود النسب، أو لمن يكون هو وكيلا عنه أو وصيا أو قيما عليه، مصلحة في الدعوى القائمة.\n5- إذا كان قد أفتى أو ترافع عن أحد الخصوم في الدعوى، أو كتب فيها، ولو كان ذلك قبل اشتغاله بالقضاء، أو كان قد سبق له نظرها قاضيا أو خبيرا أو محكما، أو كان قد أدى شهادة فيها.\n6- إذا كان بينه وبين أحد القضاة الذين يجلسون معه في دائرة واحدة، أو ممثل أحد الخصوم أو المدافع عنه صلة قرابة أو مصاهرة لغاية الدرجة الرابعة."
    },
    {
      "provision_ref": "art99",
      "section": "99",
      "title": "Article (99)",
      "content": "يقع باطلا عمل القاضي أو قضاؤه في الأحوال المتقدمة الذكر، ولو تم باتفاق الخصوم."
    },
    {
      "provision_ref": "art100",
      "section": "100",
      "title": "Article (100)",
      "content": "يجوز رد القاضي لأحد الأسباب الآتية:\n1- إذا كان له أو لزوجته دعوى مماثلة للدعوى التي ينظرها.\n2- إذا وجدت له أو لزوجته خصومة مع أحد الخصوم أو زوجته بعد قيام الدعوى المطروحة على القاضي، ما لم تكن هذه الدعوى قد أقيمت بقصد رده عن نظر الدعوى المطروحة عليه.\n3- إذا كان لمطلقته التي له منها ولد أو لأحد أقاربه أو أصهاره على عمود النسب خصومة قائمة أمام القضاء مع أحد الخصوم في الدعوى أو مع زوجته، ما لم تكن هذه الخصومة قد أقيمت بعد قيام الدعوى المطروحة على القاضي بقصد رده.\n4- إذا كان أحد الخصوم يعمل عنده، أو كان هو قد اعتاد مؤاكلة أحد الخصوم أو مساكنته، أو كان تلقى منه هدية قبيل رفع الدعوى أو بعد رفعها.\n5- إذا كان بينه وبين أحد الخصوم عداوة أو مودة يرجح معها عدم استطاعته الحكم بغير ميل."
    },
    {
      "provision_ref": "art101",
      "section": "101",
      "title": "Article (101)",
      "content": "على القاضي في الأحوال المذكورة في المادة السابقة أن يُعلم المحكمة في غرفة المشورة بسبب الرد القائم به وذلك للإذن له بالتنحي عن نظر الدعوى.\nوإذا كانت المحكمة مؤلفة من قاض فرد، يعرض القاضي أسباب التنحي على رئيس المحكمة الابتدائية ليأذن له بالتنحي."
    },
    {
      "provision_ref": "art102",
      "section": "102",
      "title": "Article (102)",
      "content": "يجوز للقاضي في غير أحوال الرد المذكورة، إذا استشعر الحرج من نظر الدعوى لأي سبب، أن يعرض أمر تنحيه على المحكمة في غرفة المشورة أو رئيس المحكمة للنظر في إقراره على التنحي."
    },
    {
      "provision_ref": "art103",
      "section": "103",
      "title": "Article (103)",
      "content": "إذا قام بالقاضي سبب للرد ولم يتنح، جاز للخصم طلب رده.\nويجب تقديم طلب الرد قبل تقديم أي دفع أو دفاع وإلا سقط حق طالبه فيه.\nوإذا كان الرد في حق قاض منتدب، فيقدم الطلب خلال ثلاثة أيام من يوم ندبه إذا كان قرار الندب صادرا في حضور طالب الرد، فإن كان صادرا في غيبته تبدأ الأيام الثلاثة من يوم إعلانه به."
    },
    {
      "provision_ref": "art104",
      "section": "104",
      "title": "Article (104)",
      "content": "يجوز طلب الرد إذا حدثت أسبابه بعد المواعيد المقررة، أو إذا أثبت طالب الرد أنه لم يعلم بها إلا بعد مضي تلك المواعيد.\nوفي جميع الأحوال يسقط حق الخصم في طلب الرد إذا لم يحصل التقرير به قبل إقفال باب المرافعة في طلب رد سابق مقدم في الدعوى أخطر بالجلسة المحددة لنظره، متى كانت أسباب الرد قائمة حتى إقفال باب المرافعة."
    },
    {
      "provision_ref": "art105",
      "section": "105",
      "title": "Article (105)",
      "content": "لا يجوز طلب رد جميع قضاة المحكمة أو بعضهم بحيث لا يبقى من عددهم ما يكفي للحكم في طلب الرد أو في موضوع الدعوى عند قبول طلب الرد."
    },
    {
      "provision_ref": "art106",
      "section": "106",
      "title": "Article (106)",
      "content": "يحصل الرد بتقرير يودع قلم كتاب المحكمة التي يتبعها القاضي المطلوب رده، يوقعه الطالب نفسه أو وكيله المفوض فيه بتوكيل خاص يرفق بالتقرير.\nويجب أن يشتمل تقرير الرد على أسبابه وأن ترفق به الأوراق والمستندات المؤيدة له.\nوعلى الطالب أن يودع عند التقرير بالرد ثلاثة آلاف ريال على سبيل الكفالة وتتعدد الكفالة بتعدد القضاة المطلوب ردهم."
    },
    {
      "provision_ref": "art107",
      "section": "107",
      "title": "Article (107)",
      "content": "يجب على قلم كتاب المحكمة رفع تقرير الرد إلى رئيسها خلال أربع وعشرين ساعة من إيداع التقرير قلم الكتاب، وعلى الرئيس أن يطلع القاضي المطلوب رده على التقرير فوراً."
    },
    {
      "provision_ref": "art108",
      "section": "108",
      "title": "Article (108)",
      "content": "على القاضي المطلوب رده أن يجيب كتابة عن وقائع الرد وأسبابه خلال الأربعة أيام التالية لاطلاعه على تقرير الرد.\nإذا لم يجب في الميعاد المذكور عن أسباب الرد أو اعترف بها في إجابته وكانت هذه الأسباب تصلح قانوناً للرد أصدر رئيس المحكمة قراراً بقبول طلب الرد وبتنحية القاضي."
    },
    {
      "provision_ref": "art109",
      "section": "109",
      "title": "Article (109)",
      "content": "إذا أنكر القاضي أسباب الرد، يُعين رئيس المحكمة في اليوم التالي لانقضاء الميعاد المبين في المادة السابقة الدائرة التي تتولى نظر طلب الرد. وعلى قلم كتاب المحكمة إخطار باقي الخصوم في الدعوى الأصلية بالجلسة المحددة لنظره، وذلك لتقديم ما قد يكون لديهم من طلبات رد طبقاً للفقرة الأخيرة من المادة ( 104 ) من هذا القانون، وعلى تلك الدائرة أن تقوم بتحقيق الطلب في غرفة المشورة ثم تحكم فيه بعد سماع أقوال طالب الرد وملاحظات القاضي عند الاقتضاء أو إذا طلب ذلك، ويُتلى الحكم في جلسة علنية.\nولا يجوز في تحقيق طلب الرد استجواب القاضي ولا توجيه اليمين إليه."
    },
    {
      "provision_ref": "art110",
      "section": "110",
      "title": "Article (110)",
      "content": "على رئيس المحكمة، في حالة تقديم طلبات رد قبل إقفال باب المرافعه في طلب رد سابق، أن يحيل هذه الطلبات إلى الدائرة ذاتها المنظور أمامها ذلك الطلب لتقضي فيها جميعاً بحكم واحد، دون التقيد بأحكام المادة ( 108 ) من هذا القانون.\nوفي جميع الأحوال يكون الحكم الصادر في طلب الرد غير قابل للطعن فيه بأي وجه من أوجه الطعن."
    },
    {
      "provision_ref": "art111",
      "section": "111",
      "title": "Article (111)",
      "content": "تحكم المحكمة على طالب الرد، عند رفض طلب الرد أو سقوط الحق فيه أو عدم قبوله، بالغرامة التي لا تقل عن ألفي ريال ولا تزيد على خمسة آلاف ريال وبمصادرة الكفالة. وفي حالة ما إذا كان الرد مبنياً على الوجه الخامس من المادة ( 100 ) من هذا القانون وحكم برفضه، فعندئذ يجوز زيادة الغرامة إلى عشرة آلاف ريال.\nوفي جميع الأحوال تتعدد الغرامة بتعدد القضاة المطلوب ردهم:\nوفي حالة التنازل عن طلب الرد تحكم المحكمة بمصادرة الكفالة."
    },
    {
      "provision_ref": "art112",
      "section": "112",
      "title": "Article (112)",
      "content": "ملغاة ( الغيت بموجب قانون 13/2005 )"
    },
    {
      "provision_ref": "art113",
      "section": "113",
      "title": "Article (113)",
      "content": "ملغاة ( الغيت بموجب قانون 13/2005 )"
    },
    {
      "provision_ref": "art114",
      "section": "114",
      "title": "Article (114)",
      "content": "يترتب على تقديم طلب الرد وقف الدعوى الأصلية إلى أن يحكم فيه نهائيا. ومع ذلك يجوز للمحكمة في حال الاستعجال، وبناء على طلب الخصم الآخر ندب قاض بدلاً ممن طلب رده."
    },
    {
      "provision_ref": "art115",
      "section": "115",
      "title": "Article (115)",
      "content": "إذا قضى برفض طلب الرد أو سقوط الحق فيه أو بعدم قبوله أو بإثبات التنازل عنه، لا يترتب على تقديم أي طلب رد آخر وقف الدعوى الأصلية. ومع ذلك يجوز للمحكمة التي تنظر طلب الرد، أن تأمر بناء على طلب أحد ذوي الشأن بوقف السير في الدعوى الأصلية. ويسري في هذه الحالة حكم المادة السابقة."
    },
    {
      "provision_ref": "art116",
      "section": "116",
      "title": "Article (116)",
      "content": "إذا رفع القاضي دعوى تعويض على طالب الرد أو قدم ضده بلاغا لجهة الاختصاص زالت صلاحيته للحكم في الدعوى، وتعين عليه أن يتنحى عن نظرها.\nالباب الثامن: الأحكام\nالفصل الأول: إصدار الأحكام"
    },
    {
      "provision_ref": "art117",
      "section": "117",
      "title": "Article (117)",
      "content": "تكون المداولة في الأحكام، سرا بين القضاة مجتمعين."
    },
    {
      "provision_ref": "art118",
      "section": "118",
      "title": "Article (118)",
      "content": "لا يجوز أن يشترك في المداولة غير القضاة الذين سمعوا المرافعة وإلا كان الحكم باطلا."
    },
    {
      "provision_ref": "art119",
      "section": "119",
      "title": "Article (119)",
      "content": "لا يجوز للمحكمة أثناء المداولة أن تسمع أحد الخصوم أو وكيله إلا بحضور خصمه، أو أن تقبل أوراقا أو مذكرات من أحد الخصوم دون إطلاع الخصم الآخر عليها، وإلا كان العمل باطلا."
    },
    {
      "provision_ref": "art120",
      "section": "120",
      "title": "Article (120)",
      "content": "تصدر الأحكام بأغلبية الآراء، فإذا لم تتوافر الأغلبية وتشعبت الآراء لأكثر من رأيين، وجب أن ينضم أحدث القضاة لأحد الآراء الصادرة من الأقدم لتحقيق الأغلبية المطلوبة وذلك بعد أخذ الآراء مرة ثانية."
    },
    {
      "provision_ref": "art121",
      "section": "121",
      "title": "Article (121)",
      "content": "ينطق بالحكم بتلاوة منطوقة، أو بتلاوة منطوقة مع أسبابه. ويكون النطق في جلسة علنية، وإلا كان الحكم باطلا.\nويجب أن يحضر القضاة الذين اشتركوا في المداولة تلاوة الحكم. فإذا حصل لأحدهم مانع وجب أن يكون قد وقع مسودته.\nويجب في جميع الأحوال أن تودع بقلم الكتاب مسودة الحكم المشتملة على أسبابه موقعا عليها من الرئيس والقضاة عند النطق بالحكم وإلا كان باطلا."
    },
    {
      "provision_ref": "art122",
      "section": "122",
      "title": "Article (122)",
      "content": "يجوز للمحكمة عقب انتهاء المرافعة أن تنطق بالحكم في الجلسة، ويجوز لها تأجيل إصداره إلى جلسة أخرى قريبة تحددها.\nويُعتبر النطق بالأحكام التي تصدر أثناء سير الدعوى ولا تنتهي بها الخصومة وقرارات فتح باب المرافعة فيها، إعلاناً للخصوم الذين حضروا إحدى الجلسات، أو قدموا مذكرة بدفاعهم، وذلك ما لم ينقطع تسلسل الجلسات لأي سبب من الأسباب بعد حضورهم، أو تقديمهم للمذكرة، فعندئذ يقوم قلم الكتاب بإعلان الخصوم بالحكم أو القرار المشار إليه بالطرق المقررة في هذا القانون."
    },
    {
      "provision_ref": "art123",
      "section": "123",
      "title": "Article (123)",
      "content": "إذا اقتضى الحال تأجيل إصدار الحكم مرة ثانية، صرحت المحكمة بذلك في الجلسة، مع تعيين اليوم الذي يكون فيه النطق به وبيان أسباب التأجيل في محضر الجلسة."
    },
    {
      "provision_ref": "art124",
      "section": "124",
      "title": "Article (124)",
      "content": "لا يجوز فتح باب المرافعة بعد تحديد جلسة للنطق بالحكم إلا بقرار تصرح به المحكمة في الجلسة. ولا يكون ذلك إلا لأسباب جدية تبين في محضر الجلسة."
    },
    {
      "provision_ref": "art125",
      "section": "125",
      "title": "Article (125)",
      "content": "تحفظ مسودة الحكم المشتملة على منطوقه وأسبابه بالملف، ولا تعطى منها صور، ولكن يجوز للخصوم الاطلاع عليها إلى حين إتمام نسخة الحكم الأصلية."
    },
    {
      "provision_ref": "art126",
      "section": "126",
      "title": "Article (126)",
      "content": "يجب أن يكون الحكم مشتملا على الأسباب التي بني عليها وإلا كان باطلا.\nويجب أن يبين في الحكم المحكمة التي أصدرته، وتاريخ إصداره ومكانه، وأسماء القضاة الذين سمعوا المرافعة واشتركوا في الحكم وحضروا تلاوته، وأسماء الخصوم وألقابهم وصفاتهم وموطن كل منهم وحضورهم وغيابهم.\nكما يجب أن يشتمل الحكم على عرض مجمل لوقائع الدعوى، ثم طلبات الخصوم، وخلاصة موجزة لدفوعهم ودفاعهم الجوهري، ثم تذكر بعد ذلك أسباب الحكم ومنطوقه.\nوالقصور في أسباب الحكم الواقعية والنقص أو الخطأ الجسيم في أسماء الخصوم وصفاتهم، وكذا عدم بيان أسماء القضاة الذين أصدروا الحكم يترتب عليه بطلان الحكم."
    },
    {
      "provision_ref": "art127",
      "section": "127",
      "title": "Article (127)",
      "content": "يوقع رئيس الجلسة وكاتبها نسخة الحكم الأصلية المشتملة على وقائع الدعوى والأسباب والمنطوق، وتحفظ في ملف الدعوى وذلك في خلال سبعة أيام من إيداع المسودة."
    },
    {
      "provision_ref": "art128",
      "section": "128",
      "title": "Article (128)",
      "content": "تختم صورة الحكم التي يكون التنفيذ بموجبها بخاتم المحكمة ويوقعها الكاتب بعد أن يذيلها بالصيغة التنفيذية. ولا تسلم إلا للخصم الذي له مصلحة في تنفيذ الحكم، ولا تسلم له إلا إذا كان الحكم جائزا تنفيذه."
    },
    {
      "provision_ref": "art129",
      "section": "129",
      "title": "Article (129)",
      "content": "إذا امتنع قلم الكتاب من إعطاء الصورة التنفيذية الأولى، جاز لطالبها أن يقدم عريضة بشكواه إلى قاضي الأمور الوقتية بالمحكمة التي أصدرت الحكم ليصدر أمره فيها طبقا للإجراءات المقررة في باب الأوامر على العرائض."
    },
    {
      "provision_ref": "art130",
      "section": "130",
      "title": "Article (130)",
      "content": "لا يجوز تسليم صورة تنفيذية ثانية لذات الخصم إلا في حال ضياع الصورة الأولى. ويرفع طلب تسليم الصورة الثانية إلى المحكمة التي أصدرت الحكم، بصحيفة تعلن من أحد الخصوم إلى خصمه الآخر.\nالفصل الثاني: مصاريف الدعوى"
    },
    {
      "provision_ref": "art131",
      "section": "131",
      "title": "Article (131)",
      "content": "يجب على المحكمة عند إصدار الحكم الذي تنتهي به الخصومة أمامها أن تحكم من تلقاء نفسها في مصاريف الدعوى. ويحكم بمصاريف الدعوى على الخصم المحكوم عليه فيها، ويدخل في حساب المصاريف مقابل أتعاب المحاماة.\nوإذا تعدد المحكوم عليهم، جاز الحكم بقسمة المصاريف بينهم بالتساوي، أو بنسبة مصلحة كل منهم في الدعوى على حسب ما تقدره المحكمة. ولا يلزمون بالتضامن في المصاريف إلا إذا كانوا متضامنين في أصل التزامهم المقضي فيه."
    },
    {
      "provision_ref": "art132",
      "section": "132",
      "title": "Article (132)",
      "content": "للمحكمة أن تحكم بإلزام الخصم الذي كسب الدعوى بالمصاريف كلها أو بعضها إذا كان الحق مسلما به من المحكوم عليه، أو إذا كان المحكوم له قد تسبب في إنفاق مصاريف لا فائدة فيها، أو كان قد ترك خصمه على جهل بما كان في يده من المستندات القاطعة في الدعوى أو بمضمون تلك المستندات."
    },
    {
      "provision_ref": "art133",
      "section": "133",
      "title": "Article (133)",
      "content": "إذا أخفق كل من الخصمين في بعض الطلبات، جاز الحكم بأن يتحمل كل خصم ما دفعه من المصاريف أو الحكم بتقسيم المصاريف بينهما على حسب ما تقدره المحكمة في حكمها. كما يجوز لها أن تحكم بها جميعها على أحدهما."
    },
    {
      "provision_ref": "art134",
      "section": "134",
      "title": "Article (134)",
      "content": "يحكم بمصاريف التدخل على المتدخل إذا كانت له طلبات مستقلة وحكم بعدم قبول تدخله أو برفض طلباته."
    },
    {
      "provision_ref": "art135",
      "section": "135",
      "title": "Article (135)",
      "content": "يجوز للمحكمة أن تحكم بالتعويضات مقابل النفقات الناشئة عن دعوى أو دفاع قصد بهما الكيد.\nومع عدم الإخلال بحكم الفقرة السابقة، يجوز للمحكمة عند إصدار الحكم الفاصل في الموضوع أن تحكم بغرامة لا تجاوز خمسمائة ريال على الخصم الذي يتخذ إجراء أو يبدي طلبا أو دفعا أو دفاعا بسوء نية."
    },
    {
      "provision_ref": "art136",
      "section": "136",
      "title": "Article (136)",
      "content": "تقدر مصاريف الدعوى في الحكم إن أمكن وإلا قدرها رئيس الهيئة التي أصدرت الحكم، بأمر على عريضة يقدمها المحكوم له، ويعلن هذا الأمر للمحكوم عليه بها. ولا يسري على هذا الأمر السقوط المقرر في المادة ( 146 )."
    },
    {
      "provision_ref": "art137",
      "section": "137",
      "title": "Article (137)",
      "content": "يجوز لكل من الخصوم أن يتظلم من الأمر المشار إليه في المادة السابقة. ويحصل التظلم بتقرير في قلم كتاب المحكمة التي أصدرت الحكم وذلك خلال ثمانية الأيام التالية لإعلان الأمر. ويحدد قلم الكتاب اليوم الذي ينظر فيه التظلم أمام المحكمة في غرفة المشورة، ويعلن الخصوم بذلك قبل اليوم المحدد بثلاثة أيام.\nالفصل الثالث: تصحيح الأحكام وتفسيرها"
    },
    {
      "provision_ref": "art138",
      "section": "138",
      "title": "Article (138)",
      "content": "لا يؤثر في صحة الحكم ما يقع فيه من أخطاء مادية بحتة كتابية أو حسابية. وتتولى المحكمة تصحيح ما يقع في حكمها من هذه الأخطاء وذلك بقرار تصدره من تلقاء نفسها أو بناء على طلب أحد الخصوم، من غير مرافعة. ويدون كاتب المحكمة هذا التصحيح على نسخة الحكم الأصلية ويوقعه هو ورئيس الجلسة.\nولا يجوز الطعن في القرار الذي يصدر برفض التصحيح إلا مع الطعن في الحكم نفسه. أما القرار الصادر بالتصحيح، فيجوز الطعن فيه على استقلال إذا تجاوزت المحكمة فيه حقها المنصوص عليه في الفقرة السابقة، وذلك بطريق الطعن الجائز في الحكم موضوع التصحيح."
    },
    {
      "provision_ref": "art139",
      "section": "139",
      "title": "Article (139)",
      "content": "يجوز للخصوم أن يطلبوا إلى المحكمة التي أصدرت الحكم تفسير ما وقع في منطوقه من غموض أو إبهام. ويقدم الطلب بالأوضاع المعتادة لرفع الدعوى. ويدون كاتب الجلسة الحكم الصادر بالتفسير بهامش الحكم الأصلي، ويعتبر الحكم الصادر بالتفسير متمما من كل الوجوه للحكم الذي يفسره، ويسري عليه ما يسري على هذا الحكم من القواعد الخاصة بطرق الطعن."
    },
    {
      "provision_ref": "art140",
      "section": "140",
      "title": "Article (140)",
      "content": "إذا أغفلت المحكمة الحكم في بعض الطلبات الموضوعية، جاز لصاحب الشأن أن يعلن خصمه بصحيفة للحضور أمام ذات المحكمة لنظر هذا الطلب والحكم فيه.\nالباب التاسع: الأوامر على العرائض"
    },
    {
      "provision_ref": "art141",
      "section": "141",
      "title": "Article (141)",
      "content": "في الأحوال التي يكون فيها للخصم وجه في استصدار أمر، يقدم عريضة بطلبه إلى قاضي الأمور الوقتية بالمحكمة المختصة. وتكون هذه العريضة من نسختين متطابقتين وتشتمل على وقائع الطلب وأسانيده، وتشفع بها المستندات المؤيدة لها."
    },
    {
      "provision_ref": "art142",
      "section": "142",
      "title": "Article (142)",
      "content": "يجب على القاضي أن يصدر أمره بالقبول أو الرفض بالكتابة على إحدى نسختي العريضة في اليوم التالي لتقديمها على الأكثر.\nولا يلزم ذكر الأسباب التي بني عليها الأمر إلا إذا كان مخالفا لأمر سبق صدوره، فعندئذ يجب ذكر الأسباب التي اقتضت إصدار الأمر الجديد وإلا كان باطلا."
    },
    {
      "provision_ref": "art143",
      "section": "143",
      "title": "Article (143)",
      "content": "يجب على قلم الكتاب حفظ أصل العريضة، وتسليم الطالب النسخة الثانية منها مكتوبا عليها صورة الأمر، وذلك في اليوم التالي لصدوره على الأكثر."
    },
    {
      "provision_ref": "art144",
      "section": "144",
      "title": "Article (144)",
      "content": "للطالب إذا صدر الأمر برفض طلبه، ولمن صدر عليه الأمر، الحق في التظلم إلى المحكمة المختصة إلا إذا نص القانون على خلاف ذلك، ويرفع التظلم في خلال سبعة أيام من تاريخ صدور الأمر، ما لم يكن المتظلم هو من صدر عليه الأمر، فيرفع خلال سبعة أيام من تاريخ إعلانه به. ويجب أن يكون التظلم مسببا وإلا كان باطلا. ويكون التظلم بالإجراءات المعتادة لرفع الدعوى أمام المحكمة، وتحكم فيه بتأييد الأمر أو بتعديله أو بإلغائه، ويكون حكمها قابلا للطعن بطرق الطعن المعتادة."
    },
    {
      "provision_ref": "art145",
      "section": "145",
      "title": "Article (145)",
      "content": "يجوز رفع التظلم تبعا للدعوى الأصلية في أية حالة تكون عليها، ولو أثناء المرافعة بالجلسة."
    },
    {
      "provision_ref": "art146",
      "section": "146",
      "title": "Article (146)",
      "content": "يسقط الأمر الصادر على عريضة إذا لم يقدم للتنفيذ خلال ثلاثين يوما من تاريخ صدوره. ولا يمنع هذا السقوط من استصدار أمر جديد.\nالباب العاشر: أوامر الأداء"
    },
    {
      "provision_ref": "art147",
      "section": "147",
      "title": "Article (147)",
      "content": "استثناء من القواعد العامة في رفع الدعاوى ابتداء، للدائن بدين من النقود، إذا كان معين المقدار وحال الأداء، وكان ثابتا بالكتابة، سواء بسند عادي أو بورقة من الأوراق التجارية القابلة للتظهير واقتصر الدائن في رجوعه على الساحب أو المحرر أو القابل أو الضامن الاحتياطي لأحدهم، أن يستصدر من قاضي المحكمة المدنية المختصة أمرا بأدائه، بعد أن يكلف المدين أولا بالوفاء بميعاد خمسة أيام على الأقل.\nويكفي في التكليف بالوفاء أن يحصل بكتاب مسجل أو بالطريقة التي يتفق عليها الخصوم، ويقوم الاحتجاج بعدم الدفع مقام هذا التكليف.\nولا يقبل من الدائن طلب الأمر بالأداء إلا إذا كان مصحوبا بما يدل على أداء الرسم كاملا."
    },
    {
      "provision_ref": "art148",
      "section": "148",
      "title": "Article (148)",
      "content": "يصدر الأمر بالأداء بناء على عريضة يقدمها الدائن أو وكيله، يرفق بها سند الدين وما يثبت حصول التكليف بوفائه. ويبقى هذا السند في قلم الكتاب إلى أن يمضي ميعاد التظلم المنصوص عليه في المادة ( 151 ).\nويجب أن تحرر العريضة من نسختين متطابقتين، وأن تشتمل على وقائع الطلب وأسانيده واسم المدين كاملا ومحل إقامته، وترفق بها المستندات المؤيدة لها، وأن يعين الطالب فيها موطنا مختارا له في قطر إذا لم يكن له موطن أو محل عمل فيها.\nويجب أن يصدر الأمر على إحدى نسختي العريضة خلال ثلاثة أيام على الأكثر من تقديمها، وأن يبين المبلغ الواجب أداؤه من أصل وملحقات ومصروفات."
    },
    {
      "provision_ref": "art149",
      "section": "149",
      "title": "Article (149)",
      "content": "إذا رأى القاضي ألا يجيب الطالب إلى كل طلباته كان عليه أن يمتنع عن إصدار الأمر، وأن يحدد جلسة لنظر الدعوى أمام المحكمة، وعلى قلم الكتاب إعلان خصمه إليها.\nولا يعتبر رفض شمول الأمر بالنفاذ رفضا لبعض الطلبات في حكم الفقرة السابقة."
    },
    {
      "provision_ref": "art150",
      "section": "150",
      "title": "Article (150)",
      "content": "يعلن المدين لشخصه أو في موطنه بالعريضة وبالأمر الصادر ضده بالأداء.\nوتعتبر العريضة والأمر الصادر عليها بالأداء كأن لم تكن إذا لم يتم إعلانها للمدين خلال ثلاثة أشهر من تاريخ صدور الأمر."
    },
    {
      "provision_ref": "art151",
      "section": "151",
      "title": "Article (151)",
      "content": "يجوز للمدين التظلم من الأمر خلال ثلاثين يوما من تاريخ إعلانه إليه. ويحصل التظلم بتكليف الدائن الحضور أمام المحكمة المختصة. وتراعى في التكليف بالحضور الأوضاع المقررة لصحيفة افتتاح الدعوى.\nويجب أن يكون التظلم مسببا وإلا كان باطلا ويبدأ ميعاد استئناف الأمر، من تاريخ فوات ميعاد التظلم منه أو من تاريخ اعتبار التظلم كأن لم يكن.\nويسقط الحق في التظلم من الأمر إذا طعن فيه مباشرة بالاستئناف."
    },
    {
      "provision_ref": "art152",
      "section": "152",
      "title": "Article (152)",
      "content": "يعتبر المتظلم في حكم المدعي. وتراعى عند نظر التظلم القواعد والإجراءات المتبعة أمام محكمة الدرجة الأولى.\nوإذا تخلف المتظلم عن الحضور في الجلسة الأولى لنظر التظلم، تحكم المحكمة من تلقاء نفسها باعتبار التظلم كأن لم يكن."
    },
    {
      "provision_ref": "art153",
      "section": "153",
      "title": "Article (153)",
      "content": "تسري على أمر الأداء وعلى الحكم الصادر في التظلم منه الأحكام الخاصة بالنفاذ المعجل حسب الأحوال التي يبينها هذا القانون."
    },
    {
      "provision_ref": "art154",
      "section": "154",
      "title": "Article (154)",
      "content": "إذا أراد الدائن في حكم المادة ( 147 ) حجز ما يكون لمدينه لدى الغير، وفي الأحوال التي يجوز للدائن استصدار أمر من القاضي بالحجز التحفظي، يصدر أمر الحجز من القاضي المختص بإصدار الأمر بالأداء، وذلك استثناء من أحكام المواد ( 363 )، ( 401 )، ( 446 ) من هذا القانون.\nوعلى الدائن خلال ثمانية الأيام التالية لتوقيع الحجز أن يقدم طلب الأداء وصحة إجراءات الحجز إلى القاضي المذكور. ويجب أن تشتمل ورقة تبليغ الحجز إلى المحجوز عليه إخطاره بتقديم هذا الطلب وإلا اعتبر الحجز كأن لم يكن.\nوفي حالة التظلم من أمر الحجز لسبب يتصل بأصل الحق يمتنع إصدار الأمر بالأداء، وتحدد جلسة لنظر الدعوى وفقا للمادة ( 149 ). ويحصّل من الدائن في أحوال الحجز المنصوص عليها في هذه المادة ربع الرسم عند طلب توقيع الحجز والباقي عند طلب الأمر بالأداء وبصحة الحجز.\nالباب الحادي عشر: طرق الطعن في الأحكام\nالفصل الأول: أحكام عامة"
    },
    {
      "provision_ref": "art155",
      "section": "155",
      "title": "Article (155)",
      "content": "لا يجوز الطعن في الأحكام إلا من المحكوم عليه، ولا يجوز ممن قبل الحكم أو ممن قضى له بكل طلباته ما لم ينص القانون على غير ذلك."
    },
    {
      "provision_ref": "art156",
      "section": "156",
      "title": "Article (156)",
      "content": "لا يجوز الطعن في الأحكام التي تصدر أثناء سير الدعوى ولا تنتهي بها الخصومة، سواء أكانت قطعية أم متعلقة بالإثبات أم بسير الإجراءات، إلا بعد صدور الحكم المنهي للخصومة كلها، وذلك فيما عدا الأحكام الوقتية والمستعجلة والصادرة بوقف الدعوى والأحكام القابلة للتنفيذ الجبري."
    },
    {
      "provision_ref": "art157",
      "section": "157",
      "title": "Article (157)",
      "content": "يبدأ ميعاد الطعن في الحكم من تاريخ صدوره ما لم ينص القانون على غير ذلك. ويبدأ هذا الميعاد من تاريخ إعلان الحكم إلى المحكوم عليه في الأحوال التي يكون فيها قد تخلف عن الحضور في جميع الجلسات المحددة لنظر الدعوى ولم يقدم مذكرة بدفاعه، وكذلك إذا تخلف المحكوم عليه عن الحضور وعن تقديم مذكرة في جميع الجلسات التالية لتعجيل الدعوى بعد وقف السير فيها لأي سبب من الأسباب.\nكما يبدأ الميعاد من تاريخ إعلان الحكم إذا حدث سبب من أسباب انقطاع الخصومة، وصدر الحكم دون اختصام من يقوم مقام الخصم الذي توفي أو فقد أهليته للخصومة أو زالت صفته.\nويكون إعلان الحكم لشخص المحكوم عليه أو في موطنه الأصلي.\nويجري الميعاد في حق من أعلن الحكم ومن أعلن إليه."
    },
    {
      "provision_ref": "art158",
      "section": "158",
      "title": "Article (158)",
      "content": "يكون إعلان الطعن لشخص الخصم أو في موطنه الأصلي. ويجوز إعلانه في الموطن المختار المبين في ورقة إعلان الحكم.\nوإذا كان المطعون ضده هو المدعي، ولم يكن قد بين في صحيفة افتتاح الدعوى موطنه الأصلي، جاز إعلانه بالطعن في موطنه المختار المبين في هذه الصحيفة."
    },
    {
      "provision_ref": "art159",
      "section": "159",
      "title": "Article (159)",
      "content": "يترتب على عدم مراعاة مواعيد الطعن في الأحكام سقوط الحق في الطعن وتقضي المحكمة بالسقوط من تلقاء نفسها."
    },
    {
      "provision_ref": "art160",
      "section": "160",
      "title": "Article (160)",
      "content": "يقف ميعاد الطعن بموت المحكوم عليه أو بفقد أهليته للتقاضي أو بزوال صفة من كان يباشر الخصومة عنه. ولا يزول الوقف إلا بعد إعلان الحكم إلى من يقوم مقام الخصم الذي توفي أو فقد أهليته للتقاضي أو زالت صفته، وانقضاء المواعيد التي يحددها قانون بلد المتوفي لاتخاذ صفة الوارث إن كان."
    },
    {
      "provision_ref": "art161",
      "section": "161",
      "title": "Article (161)",
      "content": "إذا توفى المحكوم له أثناء ميعاد الطعن، جاز لخصمه رفع الطعن وإعلانه إلى ورثته جملة دون ذكر أسمائهم وصفاتهم، وذلك في آخر موطن كان لمورثهم. ومتى تم رفع الدعوى وإعلانه على الوجه المتقدم، وجبت إعادة إعلانه لجميع الورثة بأسمائهم وصفاتهم لأشخاصهم أو في موطن كل منهم، قبل الجلسة المحددة لنظر الطعن أو في الميعاد الذي تحدده المحكمة لذلك.\nوإذا فقد المحكوم له أهليته للتقاضي، أثناء ميعاد الطعن، أو إذا توفي أو زالت صفة من كان يباشر الخصومة عنه، جاز رفع الطعن وإعلانه إلى من فقد أهليته، أو إلى من توفي من كان يباشر الخصومة عنه، أو إلى من زالت صفته، على أن يعاد إعلان الطعن إلى من يقوم مقام الخصم، لشخصه أو موطنه، قبل الجلسة المحددة لنظر الطعن أو في الميعاد الذي تحدده المحكمة لذلك."
    },
    {
      "provision_ref": "art162",
      "section": "162",
      "title": "Article (162)",
      "content": "لا يفيد من الطعن إلا من رفعه، ولا يحتج به إلا من رفع عليه.\nعلى أنه إذا كان الحكم صادرا في موضوع غير قابل للتجزئة أو في التزام بالتضامن، أو في دعوى يوجب القانون فيها اختصام أشخاص معينين، جاز لمن فوت ميعاد الطعن من المحكوم عليهم أو قبل الحكم، أن يطعن في أثناء نظر الطعن المرفوع في الميعاد من أحد زملائه، منضما إليه في طلباته، فإن لم يفعل أمرت المحكمة الطاعن باختصامه في الطعن. وإذا رفع الطعن على أحد المحكوم لهم في الميعاد وجب اختصام الباقين ولو بعد فواته بالنسبة إليهم.\nكما يفيد الضامن وطالب الضمان من الطعن المرفوع من أيهما في الحكم الصادر في الدعوى الأصلية إذا اتحد دفاعهما فيها. وإذا رفع طعن على أيهما جاز اختصام الآخر فيه.\nالفصل الثاني: الاستئناف"
    },
    {
      "provision_ref": "art163",
      "section": "163",
      "title": "Article (163)",
      "content": "للخصوم في غير الأحوال المستثناة بنص في القانون أن يستأنفوا أحكام محاكم الدرجة الأولى الصادرة في اختصاصها الابتدائي.\nويجوز الاتفاق ولو قبل رفع الدعوى على أن يكون حكم محكمة الدرجة الأولى نهائياً، ولا يجوز استئناف الحكم في هذه الحالة إلا إذا كان هناك بطلان في الحكم أو بطلان في الإجراءات أثر في الحكم، وعلى المستأنف في هذه الحالة أن يودع خزانة محكمة الاستئناف عند تقديم الاستئناف مائتي ريال على سبيل الكفالة، ويكفي إيداع كفالة واحدة في حالة تعدد المستأنفين إذا أقاموا طعنهم بصحيفة واحدة ولو اختلفت أسباب الطعن، وتصادر الكفالة بقوة القانون إذا حكم بعدم قبول الاستئناف أو بعدم جوازه أو ببطلانه، وذلك دون إخلال بحق الخصم في طلب التضمينات إذا كان لها وجه."
    },
    {
      "provision_ref": "art164",
      "section": "164",
      "title": "Article (164)",
      "content": "ميعاد الاستئناف ثلاثون يوما ما لم ينص القانون على غير ذلك.\nويكون ميعاد الاستئناف عشرين يوما في المسائل المستعجلة ما لم ينص القانون على غير ذلك."
    },
    {
      "provision_ref": "art165",
      "section": "165",
      "title": "Article (165)",
      "content": "إذا صدر الحكم بناء على غش وقع من الخصم أو بناء على ورقة مزورة أو بناء على شهادة زور أو بسبب عدم إظهار ورقة قاطعة في الدعوى احتجزها الخصم، فلا يبدأ ميعاد استئناف إلا من اليوم الذي ظهر فيه الغش أو الذي أقر فيه بالتزوير فاعله، أو حكم بثبوته أو الذي حكم فيه شاهد الزور، أو اليوم الذي ظهرت فيه الورقة التي احتجزت."
    },
    {
      "provision_ref": "art166",
      "section": "166",
      "title": "Article (166)",
      "content": "استئناف الحكم المنهي للخصومة يستتبع حتما استئناف جميع الأحكام التي سبق صدورها في القضية، ما لم تكن قد قبلت صراحة، وذلك مع مراعاة ما نصت عليه المادة ( 169 ).\nواستئناف الحكم الصادر في الطلب الاحتياطي يستتبع حتما استئناف الحكم الصادر في الطلب الأصلي. وفي هذه الحالة يجب اختصام المحكوم له في الطلب الأصلي ولو بعد فوات الميعاد."
    },
    {
      "provision_ref": "art167",
      "section": "167",
      "title": "Article (167)",
      "content": "يرفع الاستئناف بصحيفة تودع قلم كتاب المحكمة المرفوع إليها الاستئناف، وفقا للأوضاع المقررة لرفع الدعوى، ويجب أن تشتمل الصحيفة على بيان الحكم المستأنف وتاريخه وأسباب الاستئناف والطلبات، وإلا كانت باطلة."
    },
    {
      "provision_ref": "art168",
      "section": "168",
      "title": "Article (168)",
      "content": "على قلم كتاب المحكمة المرفوع إليها الاستئناف أن يقيد عريضة الاستئناف في سجل المحكمة المعد لذلك يوم تقديمها، وأن يطلب في اليوم التالي ضم ملف الدعوى الابتدائية.\nوعلى قلم كتاب المحكمة التي أصدرت الحكم أن يرسل ملف الدعوى خلال عشرة أيام على الأكثر من تاريخ طلبه.\nوتحكم المحكمة المرفوع إليها الاستئناف على من يهمل في طلب ضم الملف أو في إرساله في الميعاد بغرامة لا تجاوز مائتي ريال بحكم غير قابل للطعن."
    },
    {
      "provision_ref": "art169",
      "section": "169",
      "title": "Article (169)",
      "content": "الاستئناف ينقل الدعوى بحالتها التي كانت عليها قبل صدور الحكم المستأنف بالنسبة لما رفع عنه الاستئناف فقط."
    },
    {
      "provision_ref": "art170",
      "section": "170",
      "title": "Article (170)",
      "content": "تنظر محكمة الاستئناف على أساس ما يقدم لها من أدلة ودفوع وأوجه دفاع جديدة، وما كان قد قدم من ذلك إلى محكمة الدرجة الأولى."
    },
    {
      "provision_ref": "art171",
      "section": "171",
      "title": "Article (171)",
      "content": "يجب على المحكمة إذا ألغت الحكم الصادر في الطلب الأصلي أن تعيد القضية إلى محكمة الدرجة الأولى لتفصل في الطلبات الاحتياطية."
    },
    {
      "provision_ref": "art172",
      "section": "172",
      "title": "Article (172)",
      "content": "لا تقبل طلبات جديدة في الاستئناف، وتحكم المحكمة من تلقاء نفسها بعدم قبولها.\nومع ذلك يجوز أن يضاف إلى الطلب الأصلي الأجور والمرتبات وسائر الملحقات التي تستحق بعد تقديم الطلبات الختامية أمام محكمة الدرجة الأولى وما يزيد من التعويضات بعد تقديم هذه الطلبات.\nوكذلك يجوز مع بقاء موضوع الطلب الأصلي على حالة تغيير سببه والإضافة إليه."
    },
    {
      "provision_ref": "art173",
      "section": "173",
      "title": "Article (173)",
      "content": "لا يجوز في الاستئناف إدخال من لم يكن خصما في الدعوى الصادر فيها الحكم المستأنف ما لم ينص القانون على غير ذلك.\nولا يجوز التدخل في الاستئناف إلا ممن يطلب الانضمام إلى أحد الخصوم أو ممن يعتبر الحكم المستأنف حجة عليه ويجوز له الاعتراض عليه وفقا للأحكام المقررة في هذا الشأن."
    },
    {
      "provision_ref": "art174",
      "section": "174",
      "title": "Article (174)",
      "content": "يجوز للمستأنف عليه إلى ما قبل إقفال باب المرافعة أن يرفع استئنافاً مقابلا بالإجراءات المعتادة أو بمذكرة مشتملة على أسباب استئنافه.\nفإذا رفع الاستئناف المقابل بعد مضي ميعاد الاستئناف، أو بعد قبول الحكم قبل رفع الاستئناف الأصلي، اعتبر استئنافا فرعيا يتبع الاستئناف الأصلي ويزول بزواله."
    },
    {
      "provision_ref": "art175",
      "section": "175",
      "title": "Article (175)",
      "content": "تحكم المحكمة في جميع الأحوال بقبول ترك الخصومة في الاستئناف إذا نزل المستأنف وهو يترك الخصومة عن حقه موضوع الدعوى، أو إذا كان ميعاد الاستئناف قد انقضى وقت الترك ولو لم ينزل المستأنف عن حقه."
    },
    {
      "provision_ref": "art176",
      "section": "176",
      "title": "Article (176)",
      "content": "الحكم بقبول ترك الخصومة في الاستئناف الأصلي يستتبع الحكم ببطلان الاستئناف الفرعي، وتلزم المحكمة بمصاريفه من ترى إلزامه بها من الخصوم بناء على ما تتبينه من ظروف الدعوى وأحوالها."
    },
    {
      "provision_ref": "art177",
      "section": "177",
      "title": "Article (177)",
      "content": "تسري على الدعوى أمام المحكمة المرفوع إليها الاستئناف القواعد التي تسري على الدعوى أمام محكمة الدرجة الأولى، سواء فيما يتعلق بالإجراءات أو بالأحكام، ما لم ينص القانون على غير ذلك.\nالفصل الثالث: التماس إعادة النظر"
    },
    {
      "provision_ref": "art178",
      "section": "178",
      "title": "Article (178)",
      "content": "للخصوم أن يلتمسوا إعادة النظر في الأحكام النهائية في الأحوال الآتية:\n1- إذا وقع من الخصم أو من وكيله غش كان من شأنه التأثير في الحكم.\n2- إذا أقر الخصم بعد الحكم، بتزوير الأوراق التي بني عليها، أو إذا قضى بتزويرها.\n3- إذا كان الحكم قد بني على شهادة شاهد قضى بعد صدوره بأنها مزورة.\n4- إذا حصل الملتمس بعد صدور الحكم على أوراق قاطعة في الدعوى كان خصمه قد حال دون تقديمها.\n5- إذا قضى الحكم بشيء لم يطلبه الخصوم أو قضى بأكثر مما طلبوه.\n6- إذا كان منطوق الحكم مناقضاً بعضه البعض.\n7- إذا صدر الحكم على شخص طبيعي أو اعتباري لم يكن ممثلاً تمثيلاً صحيحاً في الدعوى وذلك فيما عدا حالة النيابة الاتفاقية."
    },
    {
      "provision_ref": "art179",
      "section": "179",
      "title": "Article (179)",
      "content": "ميعاد الالتماس ثلاثون يوما. ولا يبدأ في الحالات المنصوص عليه في الفقرات الأربع الأولى من المادة السابقة إلا من اليوم الذي ظهر فيه الغش أو الذي أقر فيه بالتزوير فاعله أو حكم بثبوته أو الذي حكم فيه على شاهد الزور أو اليوم الذي ظهرت فيه الورقة القاطعة، ويبدأ الميعاد في الحالات الثلاث المنصوص عليها في الفقرات الخامسة والسادسة والسابعة من المادة السابقة من وقت إعلان الحكم."
    },
    {
      "provision_ref": "art180",
      "section": "180",
      "title": "Article (180)",
      "content": "يرفع الالتماس أمام المحكمة التي أصدرت الحكم بصحيفة تودع قلم كتابها وفقا للأوضاع المقررة لرفع الدعوى.\nويجب أن تشتمل صحيفته على بيان الحكم الملتمس فيه وتاريخه وأسباب الالتماس وإلا كانت باطلة.\nويجوز أن تكون المحكمة التي تنظر الالتماس مؤلفة من نفس القضاة الذين أصدروا الحكم."
    },
    {
      "provision_ref": "art181",
      "section": "181",
      "title": "Article (181)",
      "content": "لا يترتب على رفع الالتماس وقف تنفيذ الحكم. ومع ذلك يجوز للمحكمة التي تنظر الالتماس أن تأمر بوقف التنفيذ متى طلب منها ذلك، وكان يخشى من التنفيذ وقوع ضرر جسيم يتعذر تداركه.\nويجوز للمحكمة عندما تأمر بوقف التنفيذ أن توجب تقديم كفالة أو تأمر بما تراه كفيلا بصيانة حق المطعون عليه."
    },
    {
      "provision_ref": "art182",
      "section": "182",
      "title": "Article (182)",
      "content": "تفصل المحكمة أولا في جواز قبول الالتماس، فإذا قبلته حددت جلسة للمرافعة في الموضوع دون حاجة إلى إعلان جديد. على أنه يجوز لها أن تحكم في قبول الالتماس وفي الموضوع بحكم واحد إذا كان الخصوم قد قدموا أمامها طلباتهم في الموضوع.\nولا تعيد المحكمة النظر إلا في الطلبات التي تناولها الالتماس."
    },
    {
      "provision_ref": "art183",
      "section": "183",
      "title": "Article (183)",
      "content": "إذا حكم برفض الالتماس، يحكم على الملتمس بغرامة لا تجاوز خمسمائة ريال. ويجوز الحكم على الملتمس بالتعويضات إن كان له وجه."
    },
    {
      "provision_ref": "art184",
      "section": "184",
      "title": "Article (184)",
      "content": "الحكم الذي يصدر برفض الالتماس والحكم الذي يصدر في موضوع الدعوى بعد قبوله، لا يجوز الطعن في أيهما بالالتماس.\nويحل الحكم الذي يصدر في موضوع الدعوى محل الحكم السابق، وترد الكفالة إلى الملتمس.\nالباب الثاني عشر: اعتراض الخارج عن الخصومة"
    },
    {
      "provision_ref": "art185",
      "section": "185",
      "title": "Article (185)",
      "content": "يجوز لمن يعتبر الحكم الصادر في الدعوى حجة عليه، ولم يكن قد أدخل أو تدخل فيها، أن يعترض على هذا الحكم بشرط إثبات غش من كان يمثله أو تواطئه أو إهماله الجسيم.\nوكذلك يجوز للدائنين والمدينين المتضامنين وللدائنين والمدينين بالتزام غير قابل للتجزئة الاعتراض على الحكم الصادر على دائن أو مدين آخر منهم."
    },
    {
      "provision_ref": "art186",
      "section": "186",
      "title": "Article (186)",
      "content": "يرفع الاعتراض إلى المحكمة التي أصدرت الحكم بالإجراءات المعتادة لرفع الدعوى ويجب أن يختصم فيه المحكوم له والمحكوم عليه. ويجب أن تشتمل صحيفته على بيان الحكم المعترض عليه وأسباب الاعتراض وإلا كانت باطلة.\nويجوز أن تكون المحكمة التي تنظر الاعتراض مؤلفة من نفس القضاة الذين أصدروا الحكم.\nوعلى المعترض أن يودع - عند تقديم الاعتراض- على سبيل الكفالة مائة ريال إذا كان الحكم المعترض عليه صادرا من المحكمة الجزئية أو المحكمة الكلية، ومائتي ريال إذا كان صادرا من محكمة الاستئناف. ولا يقبل قلم الكتاب صحيفة الاعتراض إذا لم تصحب بما يثبت إيداع الكفالة. ويكفي إيداع كفالة واحدة في حالة تعدد المعترضين إذا أقاموا اعتراضهم بصحيفة واحدة ولو اختلفت أسباب الاعتراض.\nويعفى من إيداع هذه الكفالة من يعفون من الرسوم القضائية، كما تعفى الحكومة من إيداعها. وتصادر الكفالة بقوة القانون متى حكم بعدم قبول الاعتراض أو بعدم جوازه أو بسقوطه أو ببطلانه أو برفضه."
    },
    {
      "provision_ref": "art187",
      "section": "187",
      "title": "Article (187)",
      "content": "يجوز رفع الاعتراض على صورة طلب عارض تبعا لدعوى قائمة، ما لم تكن المحكمة غير مختصة بذلك بسبب نوع الدعوى أو قيمتها أو كانت أدنى من المحكمة التي أصدرت الحكم، فعندئذ لا يجوز الاعتراض إلا بدعوى أصلية ترفع إلى المحكمة التي أصدرت الحكم."
    },
    {
      "provision_ref": "art188",
      "section": "188",
      "title": "Article (188)",
      "content": "يبقى حق الاعتراض على الحكم ما لم ينقض حق المعترض بمضي المدة."
    },
    {
      "provision_ref": "art189",
      "section": "189",
      "title": "Article (189)",
      "content": "الاعتراض على الحكم لا يوقف التنفيذ، ما لم تأمر المحكمة المرفوع إليها بوقفه لأسباب جدية.\nويترتب على الاعتراض على الحكم إعادة طرح الدعوى على المحكمة من جديد وذلك بالنسبة لما يتناوله الاعتراض فقط.\nوإذا قبلت المحكمة الاعتراض، فلا يجوز لها أن تلغي الحكم المعترض عليه أو تعدله إلا بالنسبة لأجزائه الضارة بالمعترض.\nولا يستفيد من الحكم الصادر في الاعتراض غير من رفعه. ويجوز استئنافه طبقا للقواعد المقررة في هذا الشأن.\nالباب الثالث عشر: التحكيم"
    },
    {
      "provision_ref": "art190",
      "section": "190",
      "title": "Article (190)",
      "content": "ملغاة ( الغيت بموجب قانون 2/2017 )"
    },
    {
      "provision_ref": "art191",
      "section": "191",
      "title": "Article (191)",
      "content": "ملغاة ( الغيت بموجب قانون 2/2017 )"
    },
    {
      "provision_ref": "art192",
      "section": "192",
      "title": "Article (192)",
      "content": "ملغاة ( الغيت بموجب قانون 2/2017 )"
    },
    {
      "provision_ref": "art193",
      "section": "193",
      "title": "Article (193)",
      "content": "ملغاة ( الغيت بموجب قانون 2/2017 )"
    },
    {
      "provision_ref": "art194",
      "section": "194",
      "title": "Article (194)",
      "content": "ملغاة ( الغيت بموجب قانون 2/2017 )"
    },
    {
      "provision_ref": "art195",
      "section": "195",
      "title": "Article (195)",
      "content": "ملغاة ( الغيت بموجب قانون 2/2017 )"
    },
    {
      "provision_ref": "art196",
      "section": "196",
      "title": "Article (196)",
      "content": "ملغاة ( الغيت بموجب قانون 2/2017 )"
    },
    {
      "provision_ref": "art197",
      "section": "197",
      "title": "Article (197)",
      "content": "ملغاة ( الغيت بموجب قانون 2/2017 )"
    },
    {
      "provision_ref": "art198",
      "section": "198",
      "title": "Article (198)",
      "content": "ملغاة ( الغيت بموجب قانون 2/2017 )"
    },
    {
      "provision_ref": "art199",
      "section": "199",
      "title": "Article (199)",
      "content": "ملغاة ( الغيت بموجب قانون 2/2017 )"
    },
    {
      "provision_ref": "art200",
      "section": "200",
      "title": "Article (200)",
      "content": "ملغاة ( الغيت بموجب قانون 2/2017 )"
    },
    {
      "provision_ref": "art201",
      "section": "201",
      "title": "Article (201)",
      "content": "ملغاة ( الغيت بموجب قانون 2/2017 )"
    },
    {
      "provision_ref": "art202",
      "section": "202",
      "title": "Article (202)",
      "content": "ملغاة ( الغيت بموجب قانون 2/2017 )"
    },
    {
      "provision_ref": "art203",
      "section": "203",
      "title": "Article (203)",
      "content": "ملغاة ( الغيت بموجب قانون 2/2017 )"
    },
    {
      "provision_ref": "art204",
      "section": "204",
      "title": "Article (204)",
      "content": "ملغاة ( الغيت بموجب قانون 2/2017 )"
    },
    {
      "provision_ref": "art205",
      "section": "205",
      "title": "Article (205)",
      "content": "ملغاة ( الغيت بموجب قانون 2/2017 )"
    },
    {
      "provision_ref": "art206",
      "section": "206",
      "title": "Article (206)",
      "content": "ملغاة ( الغيت بموجب قانون 2/2017 )"
    },
    {
      "provision_ref": "art207",
      "section": "207",
      "title": "Article (207)",
      "content": "ملغاة ( الغيت بموجب قانون 2/2017 )"
    },
    {
      "provision_ref": "art208",
      "section": "208",
      "title": "Article (208)",
      "content": "ملغاة ( الغيت بموجب قانون 2/2017 )"
    },
    {
      "provision_ref": "art209",
      "section": "209",
      "title": "Article (209)",
      "content": "ملغاة ( الغيت بموجب قانون 2/2017 )"
    },
    {
      "provision_ref": "art210",
      "section": "210",
      "title": "Article (210)",
      "content": "ملغاة ( الغيت بموجب قانون 2/2017 )\nالكتاب الثاني: الإثبات\nالباب الأول: أحكام عامة"
    },
    {
      "provision_ref": "art211",
      "section": "211",
      "title": "Article (211)",
      "content": "على الدائن إثبات الالتزام، وعلى المدين إثبات التخلص منه."
    },
    {
      "provision_ref": "art212",
      "section": "212",
      "title": "Article (212)",
      "content": "يجب أن تكون الوقائع المراد إثباتها متعلقة بالدعوى ومنتجه فيها وجائزاً قبولها."
    },
    {
      "provision_ref": "art213",
      "section": "213",
      "title": "Article (213)",
      "content": "لا يجوز للقاضي الحكم بعلمه الشخصي الذي حصله خارج المحكمة."
    },
    {
      "provision_ref": "art214",
      "section": "214",
      "title": "Article (214)",
      "content": "الأحكام الصادرة بإجراءات الإثبات لا يلزم تسبيبها، ما لم تتضمن قضاء قطعياً.\nوإذا كان الحكم صادراً بالتحقيق، وجب أن تبين فيه الوقائع المأمور بإثباتها واليوم الذي يبدأ فيه التحقيق والمكان والميعاد اللذين يجب أن يتم فيهما.\nويجب إعلان منطوق هذه الأحكام إلى من يحضر جلسة النطق بها. وكذلك يجب إعلان الأوامر الصادرة بتعيين تاريخ إجراء الإثبات وإلا كان العمل باطلاً.\nويكون الإعلان بناء على طلب قلم الكتاب بميعاد يومين."
    },
    {
      "provision_ref": "art215",
      "section": "215",
      "title": "Article (215)",
      "content": "للمحكمة أن تعدل عما أمرت به من إجراءات الإثبات بشرط أن تبين أسباب العدول بالمحضر. ويجوز لها ألا تأخذ بنتيجة الإجراء بشرط أن تبين أسباب ذلك في حكمها.\nالباب الثاني: الأدلة الكتابية\nالفصل الأول: المحررات الرسمية"
    },
    {
      "provision_ref": "art216",
      "section": "216",
      "title": "Article (216)",
      "content": "المحررات الرسمية هي التي يثبت فيها موظف عام أو شخص مكلف بخدمة عامة ما يتم على يديه أو ما تلقاه من ذوي الشأن، وذلك طبقاً للأوضاع القانونية وفي حدود سلطته واختصاصه.\nفإذا لم تكسب هذه المحررات صفة رسمية، فلا يكون لها إلا قيمة المحررات العرفية متى كان ذوو الشأن قد وقعوها بإمضاءاتهم أو بأختامهم أو ببصمات أصابعهم."
    },
    {
      "provision_ref": "art217",
      "section": "217",
      "title": "Article (217)",
      "content": "المحررات الرسمية حجة على الناس كافة بما دون فيها من أمور قام بها محررها في حدود مهمته، أو وقعت من ذوي الشأن في حضوره، ما لم يتبين تزويرها بالطرق المقررة قانوناً."
    },
    {
      "provision_ref": "art218",
      "section": "218",
      "title": "Article (218)",
      "content": "إذا كان أصل المحرر الرسمي موجوداً فإن صورته الرسمية خطية كانت أو فوتوغرافية تكون حجة بالقدر الذي تكون فيه مطابقة للأصل. وتعتبر الصورة مطابقة للأصل ما لم ينازع في ذلك أحد الطرفين، وفي هذه الحالة تراجع الصورة على الأصل."
    },
    {
      "provision_ref": "art219",
      "section": "219",
      "title": "Article (219)",
      "content": "إذا لم يوجد أصل المحرر الرسمي كانت الصورة حجة على الوجه الآتي:\n(أ) يكون للصورة الرسمية الأصلية، تنفيذية كانت أو غير تنفيذية، حجية الأصل متى كان مظهرها الخارجي لا يسمح بالشك في مطابقتها للأصل.\n(ب) ويكون للصورة الرسمية المأخوذة من الصور الأصلية الحجية ذاتها، ولكن يجوز في هذه الحالة لكل من الطرفين أن يطلب مراجعتها على الصورة الأصلية التي أخذت منها.\n(جـ) أما ما يؤخذ من صور رسمية للصورة المأخوذة من الصورة الأصلية، فلا يعتد به إلا لمجرد الاستئناس تبعاً للظروف.\nالفصل الثاني: المحررات العرفية"
    },
    {
      "provision_ref": "art220",
      "section": "220",
      "title": "Article (220)",
      "content": "يعتبر المحرر العرفي صادراً ممن وقعه ما لم ينكر صراحة ما هو منسوب إليه من خط أو إمضاء أو ختم أو بصمة.\nأما الوارث أو الخلف فلا يطلب منه الإنكار، ويكفي أن يحلف يميناً بأنه لا يعلم أن الخط أو الإمضاء أو الختم أو البصمة هي لمن تلقى عنه الحق. ومن احتج عليه بمحرر عرفي وناقش موضوعه، لا يقبل منه إنكار الخط أو الإمضاء أو الختم أو بصمة الإصبع."
    },
    {
      "provision_ref": "art221",
      "section": "221",
      "title": "Article (221)",
      "content": "لا يكون المحرر العرفي حجة على الغير في تاريخه إلا منذ أن يكون له تاريخ ثابت.\nويكون للمحرر تاريخ ثابت:\n(أ) من يوم أن يقيد بالسجل المعد لذلك.\n(ب) من يوم أن يثبت مضمونه في ورقة أخرى ثابتة التاريخ.\n(جـ) من يوم أن يؤشر عليه موظف عام مختص.\n(د) من يوم وفاة أحد ممن لهم على المحرر أثر معترف به من خط أو إمضاء أو بصمة، أو من يوم أن يصبح مستحيلاً على أحد من هؤلاء أن يكتب أو يبصم لعلة في جسمه.\n(هـ) من يوم وقوع حادث آخر يكون قاطعاً في أن الورقة قد صدرت قبل وقوعه.\nومع ذلك يجوز للقاضي تبعاً للظروف ألا يطبق حكم هذه المادة على المخالصات."
    },
    {
      "provision_ref": "art222",
      "section": "222",
      "title": "Article (222)",
      "content": "تكون للرسائل الموقع عليها قيمة المحرر العرفي من حيث الإثبات. وتكون للبرقيات ومكاتبات التلكس والفاكسميلي هذه القيمة أيضاً. إذا كان أصلها المودع في مكان التصدير موقعاً عليه من مرسلها. وتعتبر هذه البرقيات والمكاتبات مطابقة لأصلها حتى يقوم الدليل على عكس ذلك. وإذا أعدم الأصل فلا يعتد بها إلا لمجرد الاستئناس."
    },
    {
      "provision_ref": "art223",
      "section": "223",
      "title": "Article (223)",
      "content": "كل ما هو مبين في دفاتر التجار لا يكون حجة على غير التجار. إلا أنه يجوز للقاضي أن يوجه اليمين المتممة إلى أي من الطرفين على ضوء البيانات المثبتة في الدفاتر وذلك فيما يجوز إثباته بالبينة.\nوتكون دفاتر التجار حجة على هؤلاء التجار. ولكن إذا كانت هذه الدفاتر منتظمة فلا يجوز لمن يريد أن يستخلص منها دليلاً لنفسه أن يجزئ ما ورد فيها ويستبعد ما كان مناقضاً لدعواه."
    },
    {
      "provision_ref": "art224",
      "section": "224",
      "title": "Article (224)",
      "content": "إذا تباينت القيود بين دفاتر منتظمة لتاجرين، جاز للقاضي أن يقرر إما تهاتر البينتين المتعارضتين، أو الأخذ بإحداهما دون الأخرى، على ما يظهر له من ظروف الدعوى."
    },
    {
      "provision_ref": "art225",
      "section": "225",
      "title": "Article (225)",
      "content": "إذا استند أحد الخصمين التاجرين إلى دفاتر خصمه وسلم مقدماً بما ورد فيها جاز للقاضي توجيه اليمين المتممة له على صحة دعواه إذا امتنع خصمه دون مبرر عن إبراز دفاتره."
    },
    {
      "provision_ref": "art226",
      "section": "226",
      "title": "Article (226)",
      "content": "لا تكون الدفاتر والأوراق المنزلية حجة لمن صدرت منه. ولا تكون حجة عليه إلا في الحالتين الآتيتين:\n1- إذا ذكر فيها صراحة أنه استوفى ديناً.\n2- إذا ذكر فيها صراحة أنه قصد بما دونه في هذه الأوراق أن تقوم مقام السند لمن أثبتت حقاً لمصلحته."
    },
    {
      "provision_ref": "art227",
      "section": "227",
      "title": "Article (227)",
      "content": "التأشير على سند بما يفيد براءة ذمة المدين حجة على الدائن إلى أن يثبت العكس، ولو لم يكن التأشير مؤرخاً أو موقعاً منه، ما دام السند لم يخرج قط عن حيازته.\nوكذلك يكون الحكم إذا ثبت الدائن بخطه دون توقيع ما يستفاد منه براءة ذمة المدين في نسخة أصلية أخرى للسند أو في مخالصة، وكانت النسخة أو المخالصة في يد المدين.\nالفصل الثالث: طلب إلزام الخصم بتقديم المحررات الموجودات تحت يده"
    },
    {
      "provision_ref": "art228",
      "section": "228",
      "title": "Article (228)",
      "content": "يجوز للخصم أن يطلب إلزام خصمه بتقديم أية أوراق منتجة في الدعوى تكون تحت يده وذلك في الأحوال الآتية:\n1- إذا كان القانون يجيز مطالبته بتقديمها أو بتسليمها.\n2- إذا كانت مشتركة بينه وبين خصمه. وتعتبر الورقة مشتركة على الأخص إذا كانت محررة لمصلحة الخصمين أو كانت مثبتة لالتزامهما وحقوقهما المتبادلة.\n3- إذا استند إليها خصمه في أية مرحلة من مراحل الدعوى.\nويجب أن يبين في الطلب:\n1- أوصاف الورقة التي تعينها.\n2- فحوى الورقة بقدر ما يمكن من إيضاح.\n3- الواقعة التي يستشهد عليها بها.\n4- الدلائل والظروف التي تؤيد أنها تحت يد الخصم.\n5- وجه إلزام الخصم بتقديمها.\nولا يقبل الطلب إذا لم تراع فيه الأحكام المتقدمة."
    },
    {
      "provision_ref": "art229",
      "section": "229",
      "title": "Article (229)",
      "content": "إذا أثبت الطالب طلبه وأقر الخصم بأن الورقة في حوزته أو سكت، أمرت المحكمة بتقديم الورقة في الحال أو في أقرب موعد تحدده.\nوإذا أنكر الخصم ولم يقدم الطالب إثباتاً كافياً لصحة الطلب، وجب أن يحلف المنكر يميناً بأن الورقة لا وجود لها أو أنه لا يعلم وجودها ولا مكانها وأنه لم يخفها أو لم يهمل البحث عنها ليحرم خصمه من الاستشهاد بها."
    },
    {
      "provision_ref": "art230",
      "section": "230",
      "title": "Article (230)",
      "content": "إذا لم يقم الخصم بتقديم الورقة في الموعد الذي حددته المحكمة، أو امتنع عن حلف اليمين المذكورة، اعتبرت صورة الورقة التي قدمها خصمه مطابقة لأصلها. فإن لم يكن خصمه قد قدم صورة من الورقة جاز الأخذ بقوله فيما يتعلق بشكلها أو بموضوعها."
    },
    {
      "provision_ref": "art231",
      "section": "231",
      "title": "Article (231)",
      "content": "إذا قدم الخصم ورقة للاستدلال بها في الدعوى، فلا يجوز له سحبها بغير رضاء خصمه إلا بإذن كتابي من المحكمة، بعد أن تحفظ صورة منها في ملف الدعوى مؤشراً عليها من قلم الكتاب بمطابقتها."
    },
    {
      "provision_ref": "art232",
      "section": "232",
      "title": "Article (232)",
      "content": "يجوز للمحكمة أثناء سير الدعوى ولو أمام محكمة الاستئناف، أن تأذن في إدخال الغير لإلزامه بتقديم ورقة تحت يده، وذلك في الأحوال ومع مراعاة الأحكام والأوضاع المنصوص عليها في المواد السابقة."
    },
    {
      "provision_ref": "art233",
      "section": "233",
      "title": "Article (233)",
      "content": "كل من حاز شيئاً أو أحرزه، يلتزم بعرضه على من يدعي حقاً متعلقاً به، متى كان فحص الشيء ضرورياً للبت في الحق المدعى به من حيث وجوده ومداه. فإذا كان الأمر متعلقاً بسندات أو أوراق أخرى، فللقاضي أن يأمر بعرضها على ذي الشأن وبتقديمها عند الحاجة إلى القضاء، ولو كان ذلك لمصلحة شخص لا يريد إلا أن يستند إليها في إثبات حق له.\nعلى أنه يجوز للقاضي أن يرفض إصدار الأمر بعرض الشيء إذا كان لمن أحرزه مصلحة مشروعة في الامتناع عن عرضه.\nويكون عرض الشيء في المكان الذي يوجد فيه وقت طلب العرض، ما لم يعين القاضي مكاناً آخر. وعلى طالب العرض أن يقوم بدفع نفقاته مقدماً. وللقاضي أن يعلق عرض الشيء على تقديم كفالة تضمن لمن أحرز الشيء تعويض ما قد يحدث له من ضرر بسبب العرض.\nالفصل الرابع: إثبات صحة المحررات"
    },
    {
      "provision_ref": "art234",
      "section": "234",
      "title": "Article (234)",
      "content": "للمحكمة أن تقدر ما يترتب على الكشط والمحو والتحشير وغير ذلك من العيوب المادية في المحرر من إسقاط قيمته في الإثبات أو إنقاصها.\nوإذا كانت صحة المحرر محل شك في نظر المحكمة، جاز لها من تلقاء نفسها أن تدعو الموظف الذي صدر عنه أو الشخص الذي حرره ليبدي ما يوضح حقيقة الأمر فيه."
    },
    {
      "provision_ref": "art235",
      "section": "235",
      "title": "Article (235)",
      "content": "إذا أنكر من يشهـد عليه المحرر خطه أو إمضاءه أو ختمه أو بصمة إصبعه، أو أنكر ذلك خلفه أو نائبه، تعين على من أنكر الإدعاء بالتزوير."
    },
    {
      "provision_ref": "art236",
      "section": "236",
      "title": "Article (236)",
      "content": "يكون الادعاء بالتزوير في أية حالة تكون عليها الدعوى بتقرير في قلم كتاب المحكمة تبين فيه كل مواضع التزوير المدعى بها، وإلا كان باطلاً.\nويجب أن يعلن مدعي التزوير خصمه في عشرة الأيام التالية للتقرير بمذكرة يبين فيها شواهد التزوير وإجراءات التحقيق التي يطلب إثباته بها وإلا جاز الحكم بسقوط ادعائه."
    },
    {
      "provision_ref": "art237",
      "section": "237",
      "title": "Article (237)",
      "content": "على مدعي التزوير أن يسلم قلم كتاب المحكمة الورقة المطعون فيها إن كانت تحت يده، أو صورتها المعلنة إليه. فإن كانت الورقة تحت يد المحكمة أو الكاتب وجب إيداعها قلم كتاب المحكمة."
    },
    {
      "provision_ref": "art238",
      "section": "238",
      "title": "Article (238)",
      "content": "إذا لم يقم الخصم بتقديم المحرر المدعى بتزويره، اعتبرت صورته التي قدمها مدعي التزوير صحيحة مطابقة لأصلها. فإذا لم يكن مدعي التزوير قد قدم صورة من المحرر جاز الأخذ بقوله فيما يتعلق بشكل المحرر أو بموضوعه."
    },
    {
      "provision_ref": "art239",
      "section": "239",
      "title": "Article (239)",
      "content": "إذا كان المحرر تحت يد الخصم جاز للمحكمة بعد إطلاعها على تقرير التزوير أن تكلف فوراً أحد أفراد الشرطة بتسلم ذلك المحرر أو بضبطه وإيداعه قلم الكتاب.\nفإذا امتنع الخصم عن تسليم المحرر وتعذر ضبطه، اعتبر غير موجود. ولا يمنع هذا من ضبطه فيما بعد إن أمكن."
    },
    {
      "provision_ref": "art240",
      "section": "240",
      "title": "Article (240)",
      "content": "يحرر محضر تبين به حالة المحرر وأوصافه بياناً كافياً ويوقعه رئيس الجلسة وكاتبها والخصوم. ويجب التوقيع على المحرر ذاته من رئيس الجلسة والكاتب، ويحفظ في قلم كتاب المحكمة."
    },
    {
      "provision_ref": "art241",
      "section": "241",
      "title": "Article (241)",
      "content": "إذا كان الادعاء بالتزوير منتجاً في النزاع، ولم تكف وقائع الدعوى ومستنداتها لإقناع المحكمة بصحة المحرر أو بتزويره، ورأت أن إجراء التحقيق الذي طلبه الطاعن في مذكرته منتج وجائز أمرت بالتحقيق."
    },
    {
      "provision_ref": "art242",
      "section": "242",
      "title": "Article (242)",
      "content": "يشتمل الحكم الصادر بالتحقيق على بيان الوقائع التي قبلت المحكمة تحقيقها والإجراءات التي رأت إثباتها. ويشتمل منطوقه على:\n1- تعيين خبير أو ثلاثة خبراء.\n2- تحديد اليوم والساعة اللذين يكون فيهما التحقيق.\n3- الأمر بإيداع المحرر المقتضى تحقيقه قلم الكتاب بعد بيان حالته على الوجه المبين بالمادة ( 240 ).\n4- ندب أحد قضاة المحكمة لمباشرة التحقيق، إذا كانت مشكلة من أكثر من قاض."
    },
    {
      "provision_ref": "art243",
      "section": "243",
      "title": "Article (243)",
      "content": "يكلف قلم الكتاب الخبير الحضور أمام القاضي في اليوم والساعة المعينين لمباشرة التحقيق."
    },
    {
      "provision_ref": "art244",
      "section": "244",
      "title": "Article (244)",
      "content": "على الخصوم أن يحضروا في الموعد المحدد لتقديم ما تحت أيديهم من أوراق المضاهاة، والاتفاق على ما يصلح منها لذلك. فإن تخلف الخصم المكلف بالإثبات بغير عذر جاز الحكم بسقوط حقه في الإثبات. وإذا تخلف خصمه جاز اعتبار الأوراق المقدمة للمضاهاة صالحة لها."
    },
    {
      "provision_ref": "art245",
      "section": "245",
      "title": "Article (245)",
      "content": "على الخصم الذي ينازع في صحة المحرر أن يحضر بنفسه للاستكتاب في الموعد الذي يعينه القاضي لذلك. فإن امتنع عن الحضور بغير عذر مقبول جاز الحكم بصحة المحرر."
    },
    {
      "provision_ref": "art246",
      "section": "246",
      "title": "Article (246)",
      "content": "تكون مضاهاة الخط أو الإمضاء أو الختم أو بصمة الإصبع، على ما هو ثابت لمن يشهد عليه المحرر من خط أو إمضاء أو ختم أو بصمة إصبع."
    },
    {
      "provision_ref": "art247",
      "section": "247",
      "title": "Article (247)",
      "content": "لا يقبل للمضاهاة في حالة عدم اتفاق الخصوم إلا:\n(أ) الخط أو الإمضاء أو الختم أو بصمة الإصبع الموضوع على محررات رسمية.\n(ب) الجزء الذي يعترف الخصم بصحته من المحرر المقتضي تحقيقه.\n(جـ) خطه أو إمضاؤه الذي يكتبه أمام القاضي أو البصمة التي يطبعها أمامه."
    },
    {
      "provision_ref": "art248",
      "section": "248",
      "title": "Article (248)",
      "content": "يجوز للمحكمة أن تأمر بإحضار المحررات الرسمية المطلوبة للمضاهاة عليها من الجهة التي تكون بها إذا تعذر ذلك على الخصوم، أو أن تنتقل مع الخبير إلى محلها للإطلاع عليها بغير نقلها."
    },
    {
      "provision_ref": "art249",
      "section": "249",
      "title": "Article (249)",
      "content": "في حالة تسليم المحررات الرسمية لقلم الكتاب، تقوم الصورة التي تنسخ منها مقام الأصل متى كانت موقعة من القاضي والكاتب والموظف الذي سلم الأصل. ومتى أعيد الأصل إلى محله ترد الصورة المأخوذة منه إلى قلم الكتاب ويصير إلغاؤها."
    },
    {
      "provision_ref": "art250",
      "section": "250",
      "title": "Article (250)",
      "content": "يوقع الخبير والخصوم والقاضي والكاتب على أوراق المضاهاة قبل الشروع في التحقيق، ويذكر ذلك في المحضر."
    },
    {
      "provision_ref": "art251",
      "section": "251",
      "title": "Article (251)",
      "content": "تراعى فيما يتعلق بأولى الخبرة القواعد المقررة في الباب المتعلق بالخبرة."
    },
    {
      "provision_ref": "art252",
      "section": "252",
      "title": "Article (252)",
      "content": "لا تسمع شهادة الشهود إلا فيما يتعلق بإثبات حصول الكتابة أو الإمضاء أو الختم أو بصمة الإصبع على المحرر المقتضى تحقيقه ممن نسبت إليه.\nوتراعى في هذه الحالة القواعد المقررة في الباب الخاص بشهادة الشهود."
    },
    {
      "provision_ref": "art253",
      "section": "253",
      "title": "Article (253)",
      "content": "الحكم بالتحقيق عملاً بالمادة ( 241 ) يقف صلاحية المحرر للتنفيذ، دون إخلال بالإجراءات التحفظية."
    },
    {
      "provision_ref": "art254",
      "section": "254",
      "title": "Article (254)",
      "content": "إذا ثبت تزوير المحرر، أرسلته المحكمة مع صورة المحاضر المتعلقة به إلى الشرطة لاتخاذ الإجراءات اللازمة.\nأما إذا حكم بسقوط حق مدعي التزوير في ادعائه أو برفضه حكم عليه بغرامة لا تجاوز خمسمائة ريال.\nولا يحكم عليه بشيء إذا ثبت بعض ما ادعاه."
    },
    {
      "provision_ref": "art255",
      "section": "255",
      "title": "Article (255)",
      "content": "للمدعى عليه بالتزوير إنهاء إجراءات الإدعاء في أية حالة كانت عليها، بنزوله عن التمسك بالمحرر المطعون فيه.\nوللمحكمة في هذه الحالة أن تأمر بضبط المحرر أو بحفظه إذا طلب مدعي التزوير ذلك لمصلحة مشروعة."
    },
    {
      "provision_ref": "art256",
      "section": "256",
      "title": "Article (256)",
      "content": "يجوز للمحكمة، ولو لم يدع أمامها بالتزوير بالإجراءات المتقدمة، أن تحكم برد أي محرر وبطلانه إذا ظهر لها بجلاء من حالته أو من ظروف الدعوى أنه مزور.\nويجب عليها في هذه الحالة أن تبين في حكمها الظروف والقرائن التي تبينت منها ذلك."
    },
    {
      "provision_ref": "art257",
      "section": "257",
      "title": "Article (257)",
      "content": "إذا قضت المحكمة بصحة المحرر أو برده أو قضت بسقوط الحق في إثبات صحته، أخذت في نظر موضوع الدعوى في الحال أو حددت لنظره أقرب جلسة."
    },
    {
      "provision_ref": "art258",
      "section": "258",
      "title": "Article (258)",
      "content": "يجوز لمن بيده محرر غير رسمي أن يختصم من يشهد عليه ذلك المحرر ليقر بأنه بخطه أو بإمضائه أو بختمه أو ببصمة إصبعه، ولو كان الالتزام الوارد به غير مستحق الأداء. ويكون ذلك بدعوى أصلية بالإجراءات المعتادة.\nفإذا حضر المدعى عليه وأقر، أثبتت المحكمة إقراره، وتكون جميع المصروفات على المدعي. ويعتبر المحرر معترفاً به إذا سكت المدعي عليه أو لم ينكره أو لم ينسبه إلى سواه.\nوإذا لم يحضر المدعى عليه حكمت المحكمة في غيبته بصحة الخط أو الإمضاء أو الختم أو بصمة الإصبع. ويجوز استئناف هذا الحكم في جميع الأحوال.\nوإذا أنكر المدعى عليه الخط أو الإمضاء أو الختم أو بصمة الإصبع، تعين عليه الادعاء بالتزوير، وفي هذه الحالة يجري التحقيق طبقاً للقواعد المتقدمة."
    },
    {
      "provision_ref": "art259",
      "section": "259",
      "title": "Article (259)",
      "content": "يجوز لمن يخشى الاحتجاج عليه بمحرر مزور أن يختصم من بيده ذلك المحرر ومن يفيد منه لسماع الحكم بتزويره. ويكون ذلك بدعوى أصلية ترفع بالأوضاع المعتادة.\nوتراعى المحكمة في تحقيق هذه الدعوى والحكم فيها القواعد سالفة الذكر.\nالباب الثالث: شهادة الشهود"
    },
    {
      "provision_ref": "art260",
      "section": "260",
      "title": "Article (260)",
      "content": "في غير المواد التجارية، إذا زادت قيمة التصرف على خمسة آلاف ريال، أو كان غير محدد القيمة، لم يجز إثبات وجوده أو انقضائه إلا بالكتابة، ما لم يوجد اتفاق أو نص يقضي بغير ذلك.\nويقدر الالتزام باعتبار قيمته وقت صدور التصرف.\nويجوز الإثبات بشهادة الشهود إذا كانت زيادة الالتزام على خمسة آلاف ريال لم تأت إلا من ضم الملحقات إلى الأصل.\nوإذا اشتملت الدعوى على طلبات متعددة ناشئة عن مصادر متعددة، جاز الإثبات بشهادة الشهود في كل طلب لا تزيد قيمته على خمسة آلاف ريال، ولو كانت هذه الطلبات في مجموعها تزيد على هذه القيمة، ولو كان منشؤها علاقات بين الخصوم أنفسهم أو تصرفات من طبيعة واحدة.\nوتكون العبرة في الوفاء إذا كان جزئياً بقيمة الالتزام الأصلي."
    },
    {
      "provision_ref": "art261",
      "section": "261",
      "title": "Article (261)",
      "content": "لا يجوز الإثبات بشهادة الشهود ولو لم تزد القيمة على خمسة آلاف ريال:\n(أ) فيما يخالف أو يجاوز ما اشتمل عليه دليل كتابي.\n(ب) إذا كان المطلوب هو الباقي أو هو جزء من حق لا يجوز إثباته إلا بالكتابة.\n(جـ) إذا طلب أحد الخصوم في الدعوى بما تزيد قيمته على خمسة آلاف ريال ثم عدل طلبه إلى ما لا يزيد على هذه القيمة."
    },
    {
      "provision_ref": "art262",
      "section": "262",
      "title": "Article (262)",
      "content": "استثناء من أحكام المادة السابقة، يجوز الإثبات بالبينة فيما زاد على خمسة آلاف ريال في الأحوال الآتية:\n1- إذا وجد مبدأ ثبوت بالكتابة. وكل كتابة تصدر من الخصم من شأنها أن تجعل التصرف المدعى به قريب الاحتمال تعتبر مبدأ ثبوت بالكتابة.\n2- إذا وجد مانع مادي أو أدبي يحول دون الحصول على دليل كتابي.\n3- إذا فقد الدائن سنده الكتابي لسبب أجنبي لا يد له فيه."
    },
    {
      "provision_ref": "art263",
      "section": "263",
      "title": "Article (263)",
      "content": "لا يكون أهلاً للشهادة من لم تبلغ سنه أربع عشرة سنة. على أنه يجوز أن تسمع أقوال من لم يبلغ هذه السن بغير يمين على سبيل الاستدلال.\nولا يكون أهلاً كذلك للشهادة من لم يكن سليم الإدراك، ومن كان محكوماً عليه بأحكام جزائية تسقط عنه أهلية الشهادة."
    },
    {
      "provision_ref": "art264",
      "section": "264",
      "title": "Article (264)",
      "content": "الموظفون والمستخدمون والمكلفون بخدمة عامة لا يشهدون، ولو بعد تركهم العمل، عما يكون قد وصل إلى علمهم في أثناء قيامهم به من معلومات لم تنشر بالطريق القانوني ولم تأذن السلطة المختصة في إذاعتها. ومع ذلك فلهذه السلطة أن تأذن لهم في الشهادة بناء على طلب المحكمة أو أحد الخصوم."
    },
    {
      "provision_ref": "art265",
      "section": "265",
      "title": "Article (265)",
      "content": "لا يجوز لمن علم من المحامين أو الوكلاء أو الأطباء أو غيرهم عن طريق مهنته أو صفته بواقعة أو بمعلومات أن يفشيها ولو بعد انتهاء خدمته أو زوال صفته، ما لم يكن ذكرها له مقصوداً به ارتكاب جناية أو جنحة.\nومع ذلك يجب على الأشخاص المذكورين أن يؤدوا الشهادة على تلك الوقائع أو المعلومات متى طلب منهم ذلك من أسرها إليهم، على ألا يخل ذلك بأحكام القوانين الخاصة بهم."
    },
    {
      "provision_ref": "art266",
      "section": "266",
      "title": "Article (266)",
      "content": "لا يجوز لأحد الزوجين أن يفشي بغير رضاء الآخر ما أبلغه إليه أثناء الزوجية ولو بعد انفصالهما، إلا في حالة رفع الدعوى من أحدهما على الآخر، أو إقامة دعوى على أحدهما بسبب جناية أو جنحة وقعت على الآخر."
    },
    {
      "provision_ref": "art267",
      "section": "267",
      "title": "Article (267)",
      "content": "لا تقبل شهادة الأصل للفرع، ولا شهادة الفرع للأصل، ولا شهادة أحد الزوجين للآخر ولو بعد انحلال الزوجية.\nكما لا تصح شهادة الولي أو الوصي أو القيم للمشمول بالولاية أو الوصاية أو القوامة، ولا شهادة الوكيل لموكله ولا شهادة الشريك فيما يتعلق بالشركة ولا الكفيل فيما يختص بالتزامات مكفوله."
    },
    {
      "provision_ref": "art268",
      "section": "268",
      "title": "Article (268)",
      "content": "على الخصم الذي يطلب الإثبات بشهادة الشهود، في الأحوال التي يجوز فيها ذلك، أن يبين للمحكمة كتابة أو شفاها في الجلسة، الوقائع التي يريد إثباتها، وأسماء الأشخاص الذين يطلب سماع شهادتهم ومحال إقامتهم.\nوللمحكمة أن تأمر بالإثبات بشهادة الشهود متى رأت في ذلك فائدة للحقيقة."
    },
    {
      "provision_ref": "art269",
      "section": "269",
      "title": "Article (269)",
      "content": "لا تقبل الشهادة بالسماع إلا في الأحوال الآتية:\n1- الوفاة.\n2- النسب.\n3- إذا وافق الخصوم على قبولها كدليل للإثبات، بشرط أن تقر المحكمة اتفاقهم.\nويرفق الاتفاق بمحضر الجلسة، بعد إثبات محتواه فيه."
    },
    {
      "provision_ref": "art270",
      "section": "270",
      "title": "Article (270)",
      "content": "الإذن لأحد الخصوم بإثبات واقعة بشهادة الشهود يقتضي دائماً أن يكون للخصم الآخر الحق في نفيها بهذا الطريق."
    },
    {
      "provision_ref": "art271",
      "section": "271",
      "title": "Article (271)",
      "content": "للمحكمة من تلقاء نفسها أن تأمر بالإثبات بشهادة الشهود في الأحوال التي يجيز القانون فيها الإثبات بشهادة الشهود متى رأت في ذلك فائدة للحقيقة.\nكما يكون لها في جميع الأحوال، كلما أمرت بالإثبات بشهادة الشهود، أن تستدعي للشهادة من ترى لزوماً لسماع شهادته إظهاراً للحقيقة."
    },
    {
      "provision_ref": "art272",
      "section": "272",
      "title": "Article (272)",
      "content": "يجب أن يبين في منطوق الحكم الذي يأمر بالإثبات بشهادة الشهود كل واقعة من الوقائع المأمور بإثباتها وإلا كان باطلاً. ويبين كذلك في الحكم اليوم الذي يبدأ فيه التحقيق والميعاد الذي يجب أن يتم فيه."
    },
    {
      "provision_ref": "art273",
      "section": "273",
      "title": "Article (273)",
      "content": "يكون التحقيق أمام المحكمة. ويجوز لها، إذا كانت مشكلة من أكثر من قاض، أن تندب أحد قضاتها لإجرائه."
    },
    {
      "provision_ref": "art274",
      "section": "274",
      "title": "Article (274)",
      "content": "يستمر التحقيق إلى أن يتم سماع جميع شهود الإثبات والنفي في الميعاد. ويجري سماع شهود النفي في الجلسة ذاتها التي سمع فيها شهود الإثبات إلا إذا حال دون ذلك مانع.\nوإذا أجل التحقيق لجلسة أخرى، كان النطق بالتأجيل بمثابة تكليف لمن يكون حاضراً من الشهود بالحضور لتلك الجلسة، إلا إذا أعفتهم المحكمة أو القاضي المنتدب من الحضور."
    },
    {
      "provision_ref": "art275",
      "section": "275",
      "title": "Article (275)",
      "content": "إذا طلب أحد الخصوم خلال الميعاد المحدد للتحقيق مد الميعاد، فصلت المحكمة أو القاضي المنتدب على الفور في الطلب بقرار يثبت في محضر الجلسة.\nوإذا رفض القاضي مد الميعاد، جاز التظلم إلى المحكمة بناء على طلب شفوي يثبت في محضر التحقيق، وتفصل المحكمة في الطلب على وجه السرعة، ولا يجوز الطعن بأي طريق في قرار المحكمة."
    },
    {
      "provision_ref": "art276",
      "section": "276",
      "title": "Article (276)",
      "content": "لا يجوز بعد انقضاء ميعاد التحقيق سماع شهود بناء على طلب الخصوم."
    },
    {
      "provision_ref": "art277",
      "section": "277",
      "title": "Article (277)",
      "content": "إذا لم يحضر الخصم شاهده، أو لم يكلفه بالحضور في الجلسة المحددة، قررت المحكمة أو القاضي المنتدب إلزامه بإحضاره أو بتكليفه بالحضور لجلسة أخرى، ما دام الميعاد المحدد لإتمام التحقيق لم ينقض. فإذا لم يفعل سقط الحق في الاستشهاد به. ولا يخل هذا بأي إجراء آخر يرتبه القانون على هذا التأخير."
    },
    {
      "provision_ref": "art278",
      "section": "278",
      "title": "Article (278)",
      "content": "إذا رفض الشهود الحضور إجابة لدعوة الخصم أو المحكمة، وجب على الخصم أو قلم الكتاب، حسب الأحوال تكليفهم الحضور لأداء الشهادة قبل التاريخ المعين لسماعهم بأربع وعشرين ساعة على الأقل عدا مواعيد المسافة.\nويجوز في أحوال الاستعجال تقصير هذا الميعاد وتكليف الشاهد الحضور ببرقية من قلم الكتاب بأمر من المحكمة أو القاضي المنتدب."
    },
    {
      "provision_ref": "art279",
      "section": "279",
      "title": "Article (279)",
      "content": "إذا كلف الشاهد الحضور تكليفاً صحيحاً ولم يحضر، حكمت عليه المحكمة أو القاضي المنتدب بغرامة مقدارها مائتا ريال. ويثبت الحكم في المحضر، ولا يكون قابلاً للطعن.\nوفي أحوال الاستعجال الشديد، يجوز أن تصدر المحكمة أو القاضي أمراً بإحضار الشاهد بواسطة الشرطة.\nوفي غير هذه الأحوال يؤمر بإعادة تكليف الشاهد الحضور إذا كان لذلك مقتضى وتكون عليه مصروفات ذلك التكليف. فإذا تخلف حكم عليه بضعف الغرامة المذكورة. ويجوز للمحكمة أو القاضي إصدار أمر بإحضاره.\nويجوز للمحكمة أو القاضي المنتدب إقالة الشاهد من الغرامة إذا حضر وأبدي عذراً مقبولاً."
    },
    {
      "provision_ref": "art280",
      "section": "280",
      "title": "Article (280)",
      "content": "إذا حضر الشاهد وامتنع بغير مبرر قانوني عن أداء اليمين أو عن الإجابة، حكم عليه طبقاً للأوضاع المتقدمة بغرامة لا تجاوز ألف ريال."
    },
    {
      "provision_ref": "art281",
      "section": "281",
      "title": "Article (281)",
      "content": "إذا طلب أحد الخصوم دعوة شخص للشهادة وظهر أنه حاضر في المحكمة جاز للمحكمة أن تكلفه بأداء الشهادة."
    },
    {
      "provision_ref": "art282",
      "section": "282",
      "title": "Article (282)",
      "content": "يكون سماع الشهود أمام المحكمة بحضور الخصوم.\nوإذا كان للشاهد عذر يمنعه من الحضور واقتنعت به المحكمة، جاز أن تنتقل إليه لسماع أقواله. وإذا كانت مشكلة من أكثر من قاض، جاز أن تندب أحد قضاتها لذلك. ويدعى الخصوم لحضور تأدية هذه الشهادة، ويحرر محضر بها يوقعه القاضي وكاتب الجلسة."
    },
    {
      "provision_ref": "art283",
      "section": "283",
      "title": "Article (283)",
      "content": "من لا قدرة له على الكلام يؤدي الشهادة، إذا أمكن أن يبين مراده، بالكتابة أو بالإشارة."
    },
    {
      "provision_ref": "art284",
      "section": "284",
      "title": "Article (284)",
      "content": "يؤدي كل شاهد شهادته على انفراد بحضور الخصوم وبغير حضور باقي الشهود الذين لم تسمع شهادتهم.\nويجوز للمحكمة أن تأمر بإخراج الخصوم أو أحدهم عند أداء الشاهد شهادته، تأميناً للشاهد على حريته."
    },
    {
      "provision_ref": "art285",
      "section": "285",
      "title": "Article (285)",
      "content": "على الشاهـد أن يذكر اسمه ولقبه ومهـنته وسنه وموطنه، وأن يبين قرابته أو مصاهرته ودرجتها إن كان قريباً أو صهراً لأحد الخصوم، وأن يبين كذلك إن كان يعمل عند أحدهم."
    },
    {
      "provision_ref": "art286",
      "section": "286",
      "title": "Article (286)",
      "content": "على الشاهد أن يحلف يميناً بأن يقول الحق وألا يقول إلا الحق، وإلا كانت شهادته باطلة. ويكون الحلف على حسب الأوضاع الخاصة بديانته أن طلب ذلك."
    },
    {
      "provision_ref": "art287",
      "section": "287",
      "title": "Article (287)",
      "content": "يكون توجيه الأسئلة إلى الشاهد من المحكمة. ويجيب الشاهد أولاً على أسئلة الخصم الذي استشهد به، ثم على أسئلة الخصم الآخر، دون أن يقطع أحد الخصوم كلام الآخر أو كلام الشاهد وقت أداء الشهادة."
    },
    {
      "provision_ref": "art288",
      "section": "288",
      "title": "Article (288)",
      "content": "إذا انتهى الخصوم من استجواب الشاهد فلا يجوز لهم إبداء أسئلة جديدة إلا بإذن من المحكمة."
    },
    {
      "provision_ref": "art289",
      "section": "289",
      "title": "Article (289)",
      "content": "لرئيس الجلسة أو لأي من أعضائها، أن يوجه للشاهد مباشرة ما يراه من الأسئلة مفيداً في كشف الحقيقة."
    },
    {
      "provision_ref": "art290",
      "section": "290",
      "title": "Article (290)",
      "content": "يجوز للمحكمة أن ترفض توجيه أي سؤال من أحد الخصوم للشاهد إذا رأت أنه كيدي أو ليس له علاقة بموضوع، على أن يتم إثبات السؤال بمحضر سماع الشاهد."
    },
    {
      "provision_ref": "art291",
      "section": "291",
      "title": "Article (291)",
      "content": "تؤدى الشهادة شفاهاً في الجلسة. ولا يجوز الاستعانة في أداء الشهادة بمفكرات مكتوبة إلا بإذن المحكمة، وحيث تسوغ ذلك طبيعة الدعوى."
    },
    {
      "provision_ref": "art292",
      "section": "292",
      "title": "Article (292)",
      "content": "تثبت إجابة الشاهد في المحضر ثم تتلى عليه ويوقعها بعد تصحيح ما يرى لزوم تصحيحه منها. وإذا امتنع عن التوقيع ذكر في المحضر امتناعه وسببه."
    },
    {
      "provision_ref": "art293",
      "section": "293",
      "title": "Article (293)",
      "content": "تقدر المحكمة مصروفات الشهود ومقابل تعطلهم بناء على طلبهم، ويعطي الشاهد صورة من أمر التقدير تكون نافذة على الخصم الذي استدعاه."
    },
    {
      "provision_ref": "art294",
      "section": "294",
      "title": "Article (294)",
      "content": "يشتمل محضر التحقيق على البيانات الآتية:\n(أ) يوم التحقيق، ومكان وساعة بدئه وانتهائه، مع بيان الجلسات التي استغرقها.\n(ب) أسماء الخصوم وألقابهم وصناعتهم وموطن كل منهم، وذكر حضورهم أو غيابهم وما صدر بشأنهم من الأوامر.\n(جـ) ما يبديه الشهود، وذكر تحليفهم اليمين.\n(د) الأسئلة الموجهة إليهم، ومن تولى توجيهها، وما نشأ عن ذلك من المسائل العارضة، ونص إجابة الشاهد عن كل سؤال.\n(هـ) توقيع الشاهد على إجابته، بعد إثبات تلاوتها عليه وملاحظاته عليها.\n(و) قرار تقدير مصروفات الشاهد إذا كان قد طلب ذلك.\n(ز) توقيع رئيس الدائرة أو القاضي المنتدب والكاتب."
    },
    {
      "provision_ref": "art295",
      "section": "295",
      "title": "Article (295)",
      "content": "إذا حصل التحقيق أمام القاضي المنتدب ولم يحصل أمام المحكمة، أو حصل أمامها ولم تكن المرافعة قد تمت في نفس الجلسة التي سمع فيها الشهود، كان للخصوم الحق في الإطلاع على محضر التحقيق."
    },
    {
      "provision_ref": "art296",
      "section": "296",
      "title": "Article (296)",
      "content": "بمجرد انتهاء التحقيق أو انقضاء الميعاد المحدد لإتمامه، يعين القاضي المنتدب أقرب جلسة لنظر الدعوى. ويقوم قلم الكتاب بأخبار الخصم الغائب."
    },
    {
      "provision_ref": "art297",
      "section": "297",
      "title": "Article (297)",
      "content": "يجوز لمن يخشى فوات فرصة الاستشهاد بشاهد على موضوع لم يعرض بعد أمام القضاء ويحتمل عرضه عليه، أن يطلب في مواجهة ذوي الشأن سماع ذلك الشاهد.\nويقدم هذا الطلب بالطرق المعتادة إلى قاضي الأمور الوقتية، وتكون مصروفاته كلها على من طلبه. وعند تحقق الضرورة يحكم القاضي بسماع الشاهد متى كانت الواقعة مما يجوز إثباته بشهادة الشهود.\nولا يجوز في هذه الحالة تسليم صورة من محضر التحقيق، ولا تقديمه إلى القضاء، إلا إذا رأت محكمة الموضوع عند نظره جواز إثبات الواقعة بشهادة الشهود.\nويكون للخصم الآخر عند نظر الموضوع الاعتراض على قبول أقوال الشاهد كدليل، أو طلب سماع شهود نفي لمصلحته.\nالباب الرابع: القرائن وحجية الأمر المقضي\nالفصل الأول: القرائن"
    },
    {
      "provision_ref": "art298",
      "section": "298",
      "title": "Article (298)",
      "content": "إذا تقررت القرينة في القانون، فإن هذه القرينة القانونية تغني من تقررت لمصلحته عن أية طريقة أخرى من طرق الإثبات. على أنه يجوز نقض هذه القرينة بالدليل العكسي، ما لم يوجد نص يقضي بغير ذلك."
    },
    {
      "provision_ref": "art299",
      "section": "299",
      "title": "Article (299)",
      "content": "القرائن القضائية هي التي لم ينص عليها القانون. وللقاضي استنباط كل قرينة منها من ظروف الدعوى وتقدير مدى دلالتها فيها. ولا يجوز الإثبات بهذه القرائن إلا في الأحوال التي يجوز فيها الإثبات بشهادة الشهود.\nالفصل الثاني: حجية الأمر المقضي"
    },
    {
      "provision_ref": "art300",
      "section": "300",
      "title": "Article (300)",
      "content": "الأحكام التي حازت قوة الأمر المقضي تكون حجة فيما فصلت فيه من الحقوق. ولا يجوز قبول دليل ينقض هذه الحجية. ولكن لا تكون لتلك الأحكام هذه الحجية إلا في نزاع قام بين الخصوم أنفسهم دون أن تتغير صفاتهم وتعلق بذات الحق محلاً وسبباً.\nوتقضي المحكمة بهذه الحجية من تلقاء نفسها."
    },
    {
      "provision_ref": "art301",
      "section": "301",
      "title": "Article (301)",
      "content": "لا يرتبط القاضي المدني بالحكم الجزائي إلا في الوقائع التي فصل فيها هذا الحكم وكان فصله فيها ضرورياً.\nالباب الخامس: الإقرار واستجواب الخصوم\nالفصل الأول"
    },
    {
      "provision_ref": "art302",
      "section": "302",
      "title": "Article (302)",
      "content": "الإقرار القضائي هو اعتراف الخصم أو من ينوب عنه نيابة خاصة أمام القضاء بواقعة قانونية مدعى بها عليه، وذلك أثناء السير في الدعوى المتعلقة بهذه الواقعة.\nويشترط لصحة الإقرار أن يكون المقر عاقلاً بالغاً مختاراً غير محجور عليه. ولا يشترط شيء من ذلك في المقر له. ويقبل إقرار المحجور عليه للسفه في كل ما لا يعد محجوراً عليه فيه شرعاً."
    },
    {
      "provision_ref": "art303",
      "section": "303",
      "title": "Article (303)",
      "content": "الإقرار حجة قاطعة على المقر وقاصرة عليه.\nولا يتجزأ الإقرار على صاحبه، فلا يؤخذ منه الضار به ويترك الصالح له بل يؤخذ جملة واحدة.\nومع ذلك يتجزأ الإقرار إذا انصب على وقائع متعددة، وكان وجود واقعة منها لا يستلزم حتماً وجود الوقائع الأخرى."
    },
    {
      "provision_ref": "art304",
      "section": "304",
      "title": "Article (304)",
      "content": "الإقرار غير القضائي هو الذي لا يقع أمام القضاء، أو يقع أمام القضاء في غير الدعوى التي أقيمت بالواقعة المقر بها.\nويخضع الإقرار غير القضائي لتقدير القاضي، ويجب إثباته وفقاً للقواعد العامة في الإثبات.\nالفصل الثاني: استجواب الخصوم"
    },
    {
      "provision_ref": "art305",
      "section": "305",
      "title": "Article (305)",
      "content": "للمحكمة أن تستجوب من يكون حاضراً من الخصوم. ولكل منهم أن يطلب استجواب خصمه الحاضر."
    },
    {
      "provision_ref": "art306",
      "section": "306",
      "title": "Article (306)",
      "content": "للمحكمة كذلك أن تأمر بحضور الخصم لاستجوابه، سواء من تلقاء نفسها أو بناء على طلب خصمه. وعلى من تقرر استجوابه أن يحضر بنفسه الجلسة التي حددها القرار."
    },
    {
      "provision_ref": "art307",
      "section": "307",
      "title": "Article (307)",
      "content": "إذا كان الخصم عديم الأهلية أو ناقصها، جاز استجواب من ينوب عنه، وجاز للمحكمة مناقشته هو أن كان مميزاً في الأمور المأذون فيها.\nويجوز بالنسبة للأشخاص الاعتبارية توجيه الاستجواب إلى من يمثلها قانوناً.\nويشترط في جميع الأحوال أن يكون المراد استجوابه أهلاً للتصرف في الحق المتنازع فيه."
    },
    {
      "provision_ref": "art308",
      "section": "308",
      "title": "Article (308)",
      "content": "إذا رأت المحكمة أن الدعوى ليست في حاجة إلى استجواب، رفضت طلب الاستجواب."
    },
    {
      "provision_ref": "art309",
      "section": "309",
      "title": "Article (309)",
      "content": "توجه المحكمة الأسئلة التي تراها إلى الخصم، وتوجه إليه كذلك ما يطلب الخصم الآخر توجيهه منها. وتكون الإجابة في الجلسة ذاتها، إلا إذا رأت المحكمة إعطاء ميعاد للإجابة."
    },
    {
      "provision_ref": "art310",
      "section": "310",
      "title": "Article (310)",
      "content": "تكون الإجابة في مواجهة من طلب الاستجواب، ولكن لا يتوقف الاستجواب على حضوره."
    },
    {
      "provision_ref": "art311",
      "section": "311",
      "title": "Article (311)",
      "content": "تدون الأسئلة والأجوبة بالتفصيل والدقة بمحضر الجلسة، وبعد تلاوتها على المستجوب يوقع عليها رئيس الجلسة والكاتب والمستجوب.\nوإذا امتنع المستجوب عن الإجابة أو عن التوقيع ذكر في المحضر امتناعه وسببه، واستخلصت المحكمة ما تراه من ذلك."
    },
    {
      "provision_ref": "art312",
      "section": "312",
      "title": "Article (312)",
      "content": "إذا كان للخصم عذر مقبول يمنعه من الحضور للاستجواب، جاز للمحكمة الانتقال إليه لاستجوابه أو ندب أحد أعضائها لذلك.\nوإذا تخلف عن الحضور للاستجواب بغير عذر مقبول أو امتنع عن الإجابة بغير مبرر قانوني، جاز للمحكمة أن تستخلص ما تراه من ذلك، وأن تتخذ منه مسوغاً لاعتبار الوقائع التي تقرر استجوابه عنها ثابتة، أو أن تقبل الإثبات بشهادة الشهود والقرائن في الأحوال التي ما كان يجوز فيها ذلك.\nالباب السادس: اليمين\nالفصل الأول: اليمين الحاسمة"
    },
    {
      "provision_ref": "art313",
      "section": "313",
      "title": "Article (313)",
      "content": "اليمين الحاسمة هي التي يوجهها أحد الخصوم للخصم الآخر ليحسم بها النزاع."
    },
    {
      "provision_ref": "art314",
      "section": "314",
      "title": "Article (314)",
      "content": "يجوز لكل من الخصمين في أية حالة كانت عليها الدعوى أن يوجه اليمين الحاسمة إلى خصمه. على أنه يجوز للقاضي أن يمنع توجيه اليمين إذا كان الخصم متعسفاً في توجيهها.\nولمن وجهت إليه اليمين أن يردها على خصمه، على أنه لا يجوز الرد إذا انصبت اليمين على واقعة لا يشترك فيها الخصمان، بل يستقل بها شخص من وجهت إليه.\nولا يجوز لمن وجه اليمين أو ردها أن يرجع في ذلك متى قبل خصمه أن يحلف."
    },
    {
      "provision_ref": "art315",
      "section": "315",
      "title": "Article (315)",
      "content": "لا يجوز توجيه اليمين الحاسمة في واقعة مخالفة للنظام العام أو الآداب. ويجب أن تكون الواقعة التي تنصب عليها اليمين متعلقة بشخص من وجهت إليه، فإذا كانت غير شخصية له انصبت على مجرد علمه بها."
    },
    {
      "provision_ref": "art316",
      "section": "316",
      "title": "Article (316)",
      "content": "يجوز للوصي أو القيم أو وكيل الغائب أن يوجه اليمين الحاسمة فيما يجوز له التصرف فيه. ولكن لا يجوز للوكيل في الخصومة توجيه اليمين الحاسمة أو قبولها أو ردها على الخصم الآخر إلا بتوكيل خاص."
    },
    {
      "provision_ref": "art317",
      "section": "317",
      "title": "Article (317)",
      "content": "يجب على من يوجه لخصمه اليمين أن يبين بالدقة الوقائع التي يريد استحلافه عليها، وأن يذكر صيغة اليمين التي يوجهها إليه بعبارة واضحة. وللمحكمة أن تعدل صيغة اليمين التي يعرضها الخصم بحيث توجه بوضوح ودقة على الواقعة المطلوب الحلف عليها.\nولا يجوز التوكيل في تأدية اليمين."
    },
    {
      "provision_ref": "art318",
      "section": "318",
      "title": "Article (318)",
      "content": "إذا لم ينازع من وجهت إليه اليمين، لا في جوازها ولا في تعلقها بالدعوى، وجب عليه إن كان حاضراً بنفسه أن يحلفها فوراً أو يردها على خصمه وإلا اعتبر ناكلاً.\nويجوز للمحكمة أن تعطيه ميعاداً للحلف إذا رأت لذلك وجهاً.\nفإن لم يكن حاضراً بنفسه وجب تكليفه بالحضور لحلفها بالصيغة التي أقرتها المحكمة وفي اليوم الذي حددته. فإن حضر وامتنع دون أن ينازع، أو تخلف بغير عذر اعتبر ناكلاً كذلك."
    },
    {
      "provision_ref": "art319",
      "section": "319",
      "title": "Article (319)",
      "content": "إذا نازع من وجهت إليه اليمين في جوازها أو في تعلقها بالدعوى، ورفضت المحكمة منازعته وحكمت بتحليفه، بينت في منطوق حكمها صيغة اليمين. ويعلن هذا المنطوق للخصم إن لم يكن حاضراً بنفسه. ويتبع ما نص عليه في المادة السابقة."
    },
    {
      "provision_ref": "art320",
      "section": "320",
      "title": "Article (320)",
      "content": "إذا كان لمن وجهـت إليه اليمين عذر يمنعه من الحضور انتقلت إليه المحكمة، أو ندبت أحد قضاتها لتحليفه."
    },
    {
      "provision_ref": "art321",
      "section": "321",
      "title": "Article (321)",
      "content": "تكون تأدية اليمين بأن يقول الحالف \"أقسم بالله العظيم\" ثم يذكر الصيغة التي أقرتها المحكمة. ولمن يكلف حلف اليمين أن يؤديها وفقاً للأوضاع المقررة في ديانته إذا طلب ذلك."
    },
    {
      "provision_ref": "art322",
      "section": "322",
      "title": "Article (322)",
      "content": "يعتبر في حلف الأخرس ونكوله، إشارته المعهودة إن كان لا يعرف الكتابة، فإن كان يعرفها فحلفه ونكوله بها."
    },
    {
      "provision_ref": "art323",
      "section": "323",
      "title": "Article (323)",
      "content": "يحرر محضر بحلف اليمين يوقعه رئيس الجلسة أو القاضي المنتدب والحالف والكاتب."
    },
    {
      "provision_ref": "art324",
      "section": "324",
      "title": "Article (324)",
      "content": "يترتب على توجيه اليمين الحاسمة التنازل عما عداها من البينات بالنسبة للواقعة التي ترد عليها. ولا يجوز للخصم أن يثبت كذب اليمين بعد أن يؤديها الخصم الذي وجهت إليه أو ردت عليه. على أنه إذا ثبت كذب اليمين بحكم جزائي، فإن الخصم الذي أصابه ضرر منها أن يطالب بالتعويض، دون إخلال بما قد يكون له من حق في الطعن على الحكم الذي صدر ضده بسبب اليمين الكاذبة."
    },
    {
      "provision_ref": "art325",
      "section": "325",
      "title": "Article (325)",
      "content": "كل من وجهت إليه اليمين الحاسمة فحلفها، حكم لصالحه أما إذا نكل عنها دون أن يردها على خصمه، خسر دعواه. وكذلك من ردت عليه هذه اليمين فنكل عنها.\nالفصل الثاني: اليمين المتممة"
    },
    {
      "provision_ref": "art326",
      "section": "326",
      "title": "Article (326)",
      "content": "اليمين المتممة هي التي توجهها المحكمة من تلقاء نفسها لأي من الخصمين لتبني على ذلك حكمها في موضوع الدعوى أو في قيمة ما تحكم به.\nويشترط لتوجيه هذه اليمين ألا يكون في الدعوى دليل كامل، وألا تكون الدعوى خالية من أي دليل.\nولا يجوز للخصم الذي وجهت إليه المحكمة اليمين المتممة أن يردها على الخصم الآخر."
    },
    {
      "provision_ref": "art327",
      "section": "327",
      "title": "Article (327)",
      "content": "لا يجوز للقاضي أن يوجه إلى المدعي اليمين المتممة لتحديد قيمة المدعى به إلا إذا استحال تحديد هذه القيمة بطريقة أخرى.\nويحدد القاضي، حتى في هذه الحالة، حداً أقصى للقيمة التي يصدق فيها المدعى بيمينه."
    },
    {
      "provision_ref": "art328",
      "section": "328",
      "title": "Article (328)",
      "content": "تسري على اليمين المتممة الأحكام المقررة بالمواد من (317) إلى (323) من هذا القانون، وذلك فيما لا يتعارض مع الأحكام الواردة في هذا الفصل.\nالباب السابع: المعاينة"
    },
    {
      "provision_ref": "art329",
      "section": "329",
      "title": "Article (329)",
      "content": "للمحكمة من تلقاء نفسها أو بناء على طلب أحد الخصوم أن تقرر معاينة المتنازع فيه أو الانتقال إليه لمعاينته، أو أن تندب أحد قضاتها لذلك.\nولا حاجة إلى إعلان القرار المذكور إذا كان صادراً في مواجهة الخصوم. فإن لم يكن صادراً في مواجهتهم، وجب إعلانه للغائب بواسطة قلم الكتاب قبل الميعاد بأربع وعشرين ساعة على الأقل.\nوتحرر المحكمة محضراً تبين فيه جميع الأعمال المتعلقة بالمعاينة، وإلا كان العمل باطلاً."
    },
    {
      "provision_ref": "art330",
      "section": "330",
      "title": "Article (330)",
      "content": "للمحكمة أو لمن تندبه من قضاتها حال الانتقال، تعيين خبير للاستعانة به في المعاينة. ولها وللقاضي المنتدب سماع من يرى سماعه من الشهود. وتكون دعوة هؤلاء للحضور بطلب ولو شفوياً من كاتب المحكمة."
    },
    {
      "provision_ref": "art331",
      "section": "331",
      "title": "Article (331)",
      "content": "يجوز لمن يخشى ضياع معالم واقعة يحتمل أن تصبح محل نزاع أمام القضاء، أن يطلب في مواجهة ذوي الشأن وبالطريق المعتادة من قاضي الأمور المستعجلة الانتقال للمعاينة. وتراعى في هذه الحالة الأحكام المبينة في المواد السابقة."
    },
    {
      "provision_ref": "art332",
      "section": "332",
      "title": "Article (332)",
      "content": "يجوز للقاضي في الحالة المبينة في المادة السابقة، أن يندب أحد الخبراء للانتقال والمعاينة وسماع الشهود بغير يمين. وعندئذ يكون عليه أن يعين جلسة لسماع ملاحظات الخصوم على تقرير الخبير وأعماله.\nوتتبع القواعد المنصوص عليها في الباب الخاص بالخبرة.\nالباب الثامن: الخبرة"
    },
    {
      "provision_ref": "art333",
      "section": "333",
      "title": "Article (333)",
      "content": "للمحكمة عند الاقتضاء أن تحكم بندب خبير واحد أو ثلاثة خبراء. ويجب أن تذكر في منطوق حكمها:\n(أ) بياناً دقيقاً لمأمورية الخبير والتدابير العاجلة التي يؤذن له في اتخاذها.\n(ب) الأمانة التي يجب إيداعها خزانة المحكمة لحساب مصروفات الخبير وأتعابه، والخصم الذي يكلف إيداع هذه الأمانة، والأجل الذي يجب فيه الإيداع والمبلغ الذي يجوز للخبير سحبه لمصروفاته.\n(جـ) الأجل المضروب لإيداع التقرير.\n(د) تاريخ الجلسة التي تؤجل إليها القضية للمرافعة في حالة إيداع الأمانة، وجلسة أخرى أقرب منها لنظر القضية في حالة عدم إيداعها.\nوفي حالة إيداع الأمانة لا تشطب الدعوى قبل إخبار الخصوم بإيداع الخبير تقريره طبقاً للإجراءات المبينة في المادة ( 350 )."
    },
    {
      "provision_ref": "art334",
      "section": "334",
      "title": "Article (334)",
      "content": "إذا اتفق الخصوم على اختيار خبير أو ثلاثة خبراء أقرت المحكمة اتفاقهم.\nوفيما عدا هذه الحالة تختار المحكمة الخبراء الذين ترى إسناد المهمة إليهم.\nوإذا كان الندب لأحد الخبراء الموظفين، وجب على الجهة الإدارية فور إخطارها بإيداع الأمانة تعيين شخص الخبير الذي عهد إليه بالمأمورية وإبلاغ المحكمة هذا التعيين. ويجرى في حقه حكم المادة ( 338 )."
    },
    {
      "provision_ref": "art335",
      "section": "335",
      "title": "Article (335)",
      "content": "إذا لم تودع الأمانة من الخصم المكلف بإيداعها ولا من غيره من الخصوم كان الخبير غير ملزم بأداء المأمورية. وتقرر المحكمة سقوط حق الخصم الذي لم يقم بدفع الأمانة في التمسك بالحكم الصادر بتعيين الخبير إذا وجدت أن الأعذار التي أبداها لذلك غير مقبولة."
    },
    {
      "provision_ref": "art336",
      "section": "336",
      "title": "Article (336)",
      "content": "في اليومين التاليين لإيداع الأمانة يدعو قلم الكتاب الخبير - بكتاب مسجل - ليطلع على الأوراق المودعة ملف الدعوى بغير أن يتسلمها، ما لم تأذن له المحكمة أو الخصوم في ذلك. وتسلم إليه صورة من الحكم."
    },
    {
      "provision_ref": "art337",
      "section": "337",
      "title": "Article (337)",
      "content": "يجب على الخبير أن يحلف يميناً أمام المحكمة، وبغير ضرورة لحضور الخصوم، بأن يؤدي عمله بالصدق والأمانة، وإلا كان العمل باطلاً، وذلك ما لم يكن قد أدى اليمين عند تعيينه في وظيفته، أو قيده بجدول قيد الخبراء."
    },
    {
      "provision_ref": "art338",
      "section": "338",
      "title": "Article (338)",
      "content": "للخبير خلال خمسة الأيام التالية لتاريخ تسلمه صورة من الحكم من قلم الكتاب أن يطلب إعفاءه من أداء مأموريته. ولرئيس الدائرة التي عينته أو القاضي الذي عينه أن يعفيه منها إذا رأى أن الأسباب التي أبداها لذلك مقبولة.\nفإذا لم يؤد الخبير مأموريته ولم يكن قد أعفي من أدائها جاز للمحكمة التي ندبته أن تحكم عليه بكل المصروفات التي تسبب في إنفاقها بلا فائدة وبالتعويضات ان كان لها محل. ويجوز لها علاوة على ذلك أن تحكم عليه بغرامة لا تزيد على خمسمائة ريال، وذلك بغير إخلال بالجزاءات التأديبية.\nويكون الحكم بالغرامة غير قابل للطعن فيه بأي طريق من طرق الطعن. ويجوز للمحكمة أن تقيل الخبير منها إذا أبدى عذرا مقبولا."
    },
    {
      "provision_ref": "art339",
      "section": "339",
      "title": "Article (339)",
      "content": "يجوز رد الخبير:\n(أ) إذا كان قريباً أو صهراً لأحد الخصوم إلى الدرجة الرابعة أو كان له أو لزوجته خصومة قائمة مع أحد الخصوم في الدعوى أو مع زوجته، ما لم تكن هذه الخصومة قد أقيمت من الخصم أو زوجته بعد تعيين الخبير بقصد رده.\n(ب) إذا كان وكيلاً لأحد الخصوم في أعماله الخاصة أو ولياً عليه أو وصياً أو قيماً أو مظنونة وراثته له بعد موته أو كانت له صلة قرابة أو مصاهرة للدرجة الرابعة بوصي أحد الخصوم أو بالقيم عليه أو بأحد أعضاء مجلس إدارة الشركة المختصمة أو بأحد مديريها وكان لهذا العضو أو المدير مصلحة شخصية في الدعوى.\n(ج) إذا كان له أو لزوجته أو لأحد أقاربه أو أصهاره على عمود النسب، أو لمن يكون هو وكيلا عنه أو ولياً أو وصياً أو قيماً أو وارثاً، مصلحة في الدعوى القائمة.\n(د) إذا كان يعمل عند أحد الخصوم أو كان قد اعتاد مؤاكلة أحدهم أو مساكنته أو كان قد تلقى منه هدية أو كانت بينهما عداوة أو مودة يرجح معها عدم استطاعته أداء مأموريته بغير تحيز."
    },
    {
      "provision_ref": "art340",
      "section": "340",
      "title": "Article (340)",
      "content": "يحصل طلب الرد بتكليف الخبير الحضور أمام المحكمة، وذلك في ثلاثة الأيام التالية لتاريخ الحكم بتعيينه إذا كان هذا الحكم قد صدر بحضور طالب الرد، وإلا ففي ثلاثة الأيام التالية لإعلان منطوق الحكم إليه."
    },
    {
      "provision_ref": "art341",
      "section": "341",
      "title": "Article (341)",
      "content": "لا يسقط الحق في طلب الرد إذا كانت أسبابه قد طرأت بعد الميعاد المبين في المادة السابقة، أو إذا قدم الخصم الدليل على أنه لم يعلم بها إلا بعد انقضائه."
    },
    {
      "provision_ref": "art342",
      "section": "342",
      "title": "Article (342)",
      "content": "لا يقبل من أحد الخصوم طلب رد الخبير المعين بناء على اختيارهم إلا إذا كان سبب الرد قد حدث بعد تعيينه."
    },
    {
      "provision_ref": "art343",
      "section": "343",
      "title": "Article (343)",
      "content": "تقضي المحكمة التي عينت الخبير في طلب الرد. ولا يجوز الطعن في الحكم الصادر فيه بأي طريق. وإذا رفض طلب الرد، حكم على طالبه بغرامة لا تزيد على خمسمائة ريال."
    },
    {
      "provision_ref": "art344",
      "section": "344",
      "title": "Article (344)",
      "content": "على الخبير أن يحدد لبدء عمله تاريخاً لا يجاوز الخمسة عشر يوماً التالية للتكليف المذكور في المادة ( 336 ). وعليه أن يدعو الخصوم بكتب مسجلة ترسل قبل ذلك التاريخ بسبعة أيام على الأقل يخبرهم فيها بمكان أول اجتماع ويومه وساعته.\nوفي حالات الاستعجال، يجوز أن ينص في الحكم على مباشرة العمل في ثلاثة الأيام التالية لتاريخ التكليف المذكور على الأكثر. وعندئذ يدعى الخصوم بإشارة برقية ترسل قبل الاجتماع الأول بأربع وعشرين ساعة على الأقل. وفي حالات الاستعجال القصوى يجوز أن ينص في الحكم على مباشرة المأمورية فورا ودعوة الخصوم بإشارة برقية للحضور في الحال.\nويترتب على عدم دعوة الخصوم بطلان عمل الخبير."
    },
    {
      "provision_ref": "art345",
      "section": "345",
      "title": "Article (345)",
      "content": "يجب على الخبير أن يباشر أعماله ولو في غيبة الخصوم متى كانوا قد دعوا على الوجه الصحيح."
    },
    {
      "provision_ref": "art346",
      "section": "346",
      "title": "Article (346)",
      "content": "يسمع الخبير أقوال الخصوم وملاحظاتهم، فإذا تخلف أحدهم عن الحضور أمامه أو عن تقديم مستنداته أو عن تنفيذ أي إجراء من إجراءات الخبرة في المواعيد المحددة بما يتعذر معه على الخبير مباشرة أعماله أو يؤدي إلى التأخير في مباشرتها، جاز له أن يطلب إلى المحكمة أن تحكم على الخصم بأحد الجزاءات المقررة في المادة ( 67 ) من هذا القانون. ويسري على هذا الحكم الأحكام المبينة في المادة المذكورة.\nكما يسمع الخبير- بغير يمين- أقوال من يحضرهم الخصوم أو من يرى هو سماع أقوالهم إذا كان الحكم قد أذن له في ذلك.\nوإذا تخلف بغير عذر مقبول أحد ممن ذكروا في الفقرة السابقة عن الحضور رغم تكليفه بذلك، جاز للمحكمة بناء على طلب الخبير أن تحكم على المتخلف بغرامة لا تجاوز خمسمائة ريال. وللمحكمة إقالته من الغرامة إذا حضر وأبدى عذراً مقبولاً."
    },
    {
      "provision_ref": "art347",
      "section": "347",
      "title": "Article (347)",
      "content": "لا يجوز لأية وزارة أو إدارة حكومية أو هيئة عامة أو مؤسسة عامة أو شركة أو جمعية تعاونية أو منشأة فردية أن تمتنع بغير مبرر قانوني عن اطلاع الخبير على ما يلزم الاطلاع عليه مما يكون لديها من دفاتر أو سجلات أو مستندات أو أوراق تنفيذاً للحكم الصادر بندب الخبير."
    },
    {
      "provision_ref": "art348",
      "section": "348",
      "title": "Article (348)",
      "content": "يجب أن يشتمل محضر أعمال الخبير على بيان حضور الخصوم وأقوالهم وملاحظاتهم موقعة منهم، ما لم يكن لديهم مانع من ذلك فيذكر في المحضر. كما يجب أن يشتمل على بيان أعمال الخبير بالتفصيل، وأقوال الأشخاص الذين سمعهم من تلقاء نفسه أو بناء على طلب الخصوم وتوقيعاتهم."
    },
    {
      "provision_ref": "art349",
      "section": "349",
      "title": "Article (349)",
      "content": "على الخبير أن يقدم تقريراً موقعاً منه بنتيجة أعماله ورأيه والأوجه التي استندا إليها بإيجاز ودقة.\nفإن كان الخبراء ثلاثة، فلكل منهم أن يقدم تقريرا مستقلا برأيه ما لم يتفقوا على أن يقدموا تقريراً واحدا يذكر فيه رأي كل منهم وأسبابه."
    },
    {
      "provision_ref": "art350",
      "section": "350",
      "title": "Article (350)",
      "content": "يودع الخبير تقريره ومحاضر أعماله قلم الكتاب، ويودع كذلك جميع الأوراق التي سلمت إليه.\nوعلى الخبير أن يخطر الخصوم بهذا الإيداع في الأربع والعشرين ساعة التالية لحصوله وذلك بكتاب مسجل."
    },
    {
      "provision_ref": "art351",
      "section": "351",
      "title": "Article (351)",
      "content": "إذا لم يودع الخبير تقريره في الأجل المحدد في الحكم الصادر بتعيينه، وجب عليه أن يودع قلم الكتاب قبل انقضاء ذلك الأجل مذكرة يبين فيها ما قام به من الأعمال والأسباب التي حالت دون إتمام مأموريته.\nوفي الجلسة المحددة لنظر الدعوى، إذا وجدت المحكمة في مذكرة الخبير ما يبرر تأخيره، منحته أجلا لإنجاز مأموريته وإيداع تقريره.\nفإن لم يكن ثمة مبرر لتأخره، حكمت عليه المحكمة بغرامة لا تزيد على ألفي ريال، ومنحته أجلا آخر لإنجاز مأموريته وإيداع تقريره، أو استبدلت به غيره، وألزمته برد ما يكون قد قبضه من الأمانة إلى قلم الكتاب وذلك بغير إخلال بالتعويضات إن كان لها وجه.\nولا يقبل الطعن في الحكم الصادر بإبدال الخبير وإلزامه برد ما قبضه من الأمانة.\nوإذا كان التأخير ناشئاً عن خطأ الخصم حكم عليه بغرامة لا تزيد على ألف ريال. ويجوز الحكم بسقوط حقه في التمسك بالحكم الصادر بتعيين الخبير.\nويكون الحكم بالغرامة غير قابل للطعن بأي طريق من طرق الطعن. ويجوز للمحكمة أن تقيل الخبير أو الخصم منها إذ أبدى عذراً مقبولاً."
    },
    {
      "provision_ref": "art352",
      "section": "352",
      "title": "Article (352)",
      "content": "للمحكمة أن تأمر باستدعاء الخبير في جلسة تحددها لمناقشته في تقريره إن رأت حاجة لذلك. ويبدي الخبير رأيه مؤيداً بأسبابه. وتوجه إليه المحكمة من تلقاء نفسها أو بناء على طلب الخصم ما تراه من الأسئلة مفيدا في الدعوى."
    },
    {
      "provision_ref": "art353",
      "section": "353",
      "title": "Article (353)",
      "content": "للمحكمة أن تعيد المأمورية إلى الخبير ليتدارك ما تبينه له من وجوه الخطأ أو النقص في عمله أو بحثه. ولها أن تعهد بذلك إلى خبير آخر أو إلى ثلاثة خبراء آخرين. ولهؤلاء أن يستعينوا بمعلومات الخبير السابق."
    },
    {
      "provision_ref": "art354",
      "section": "354",
      "title": "Article (354)",
      "content": "للمحكمة أن تعين خبيراً لإبداء رأيه شفوياً بالجلسة بدون تقديم تقرير. ويثبت رأيه في المحضر."
    },
    {
      "provision_ref": "art355",
      "section": "355",
      "title": "Article (355)",
      "content": "رأي الخبير لا يقيد المحكمة، ولكنها تستأنس به. وإذا حكمت خلافاً لرأي الخبير وجب عليها بيان الأسباب التي أوجبت إهمال هذا الرأي كله أو بعضه."
    },
    {
      "provision_ref": "art356",
      "section": "356",
      "title": "Article (356)",
      "content": "تقدر أتعاب الخبير ومصروفاته بأمر يصدر على عريضة من قاضي المحكمة التي عينته بمجرد صدور الحكم في موضوع الدعوى.\nفإذا لم يصدر هذا الحكم في ثلاثة الأشهر التالية لإيداع التقرير لأسباب لا دخل للخبير فيها، قدرت أتعابه ومصروفاته بغير انتظار الحكم في موضوع الدعوى."
    },
    {
      "provision_ref": "art357",
      "section": "357",
      "title": "Article (357)",
      "content": "يستوفي الخبير ما قدر له من الأمانة. ويكون أمر التقدير فيما زاد عليها واجب التنفيذ على من طلب تعيينه من الخصوم، وكذلك على الخصم الذي قضى بإلزامه بالمصروفات."
    },
    {
      "provision_ref": "art358",
      "section": "358",
      "title": "Article (358)",
      "content": "للخبير ولكل خصم في الدعوى أن يتظلم من أمر التقدير وذلك خلال ثمانية الأيام التالية لإعلانه."
    },
    {
      "provision_ref": "art359",
      "section": "359",
      "title": "Article (359)",
      "content": "لا يقبل التظلم من الخصم الذي يجوز تنفيذ أمر التقدير عليه إلا إذا أودع الباقي من المبلغ المقدر خزانة المحكمة مع تخصيصه لأداء ما يستحقه الخبير."
    },
    {
      "provision_ref": "art360",
      "section": "360",
      "title": "Article (360)",
      "content": "يحصل التظلم بتقرير في قلم الكتاب، ويترتب على رفعه وقف تنفيذ أمر التقدير. وينظر التظلم بعد تكليف الخبير والخصوم الحضور بناء على طلب قلم الكتاب بميعاد ثلاثة أيام. على أنه إذا كان قد حكم نهائيا في شأن الإلزام بمصروفات الدعوى، فلا يختصم في التظلم من يطلب تعيين الخبير ولم يحكم عليه بالمصروفات."
    },
    {
      "provision_ref": "art361",
      "section": "361",
      "title": "Article (361)",
      "content": "إذا حكم في التظلم بتخفيض ما قدر للخبير، جاز للخصم أن يحتج بهذا الحكم على خصمه الذي يكون قد أدى للخبير ما يستحقه على أساس أمر التقدير، دون إخلال بحق هذا الخصم في الرجوع على الخبير.\nالكتاب الرابع: العرض والإيداع"
    },
    {
      "provision_ref": "art519",
      "section": "519",
      "title": "Article (519)",
      "content": "للمدين إذا أراد تبرئة ذمته مما يلتزم به أن يعرضه عرضاً حقيقياً على دائنه بموجب محضر عرض يعلنه إلى الدائن. ويجب أن يشتمل محضر العرض على بيان الشيء المعروض وذكر قبول المعروض عليه أو رفضه.\nويحصل عرض ما لا يمكن تسليمه من الأعيان للدائن في موطنه بتكليفه بتسلمه، وذلك في إعلان يوجهه المدين إليه."
    },
    {
      "provision_ref": "art520",
      "section": "520",
      "title": "Article (520)",
      "content": "إذا رفض العرض وكان المعروض نقوداً، قام المكلف بإعلان محضر العرض بإيداعها خزانة المحكمة في اليوم التالي لتاريخ المحضر على الأكثر. وعلى المكلف بالإعلان أن يعلن الدائن بصورة من محضر الإيداع خلال ثلاثة أيام من تاريخه.\nوإذا كان المعروض شيئاً غير النقود ورفض العرض، جاز للمدين إذا كان الشيء مما يمكن نقله، أن يطلب من قاضي التنفيذ المختص أن يعين مكاناً يودع فيه الشيء. أما إذا كان الشيء معداً للبقاء حيث وجد، جاز للمدين أن يطلب وضعه تحت الحراسة."
    },
    {
      "provision_ref": "art521",
      "section": "521",
      "title": "Article (521)",
      "content": "يجوز العرض الحقيقي في الجلسة أمام المحكمة بدون إجراءات، إذا كان من وجه إليه العرض حاضراً.\nوتسلم النقود المعروضة عند رفضها لكاتب الجلسة لإيداعها خزانة المحكمة. ويذكر في محضر الإيداع ما أثبت في محضر الجلسة خاصاً بالعرض ورفضه.\nوإذا كان المعروض في الجلسة من غير النقود، تعين على العارض أن يطلب إلى المحكمة تعيين مكان يودع فيه الشيء المعروض إذا كان مما يمكن نقله، أو تعيين حارس عليه إذا كان معداً للبقاء حيث وجد. ولا يقبل الطعن في الحكم الصادر في هذا الشأن.\nوللعارض أن يطلب على الفور الحكم بصحة العرض."
    },
    {
      "provision_ref": "art522",
      "section": "522",
      "title": "Article (522)",
      "content": "يجوز طلب الحكم بصحة العرض أو ببطلانه، وبصحة الإيداع أو عدم صحته بالطرق المعتادة لرفع الطلبات الأصلية أو العارضة.\nولا يحكم بصحة العرض الذي لم يعقبه إيداع إلا إذا تم إيداع المعروض. وتحكم المحكمة مع صحة العرض ببراءة ذمة المدين من يوم العرض."
    },
    {
      "provision_ref": "art523",
      "section": "523",
      "title": "Article (523)",
      "content": "إذا لم يكن المدين قد رجع في عرضه، يجوز للدائن أن يقبل عرضاً سبق له رفضه وأن يتسلم ما أودع على ذمته، متى أثبت للمودع لديه أنه أعلن المدين بعزمه على التسلم قبل حصوله بثلاثة أيام على الأقل. ويسلم الدائن المودع لديه صورة محضر الإيداع المسلمة إليه مع مخالصة بما قبضه."
    },
    {
      "provision_ref": "art524",
      "section": "524",
      "title": "Article (524)",
      "content": "يجوز للمدين أن يرجع عن عرض لم يقبله دائنه، وأن يسترد من خزانة المحكمة ما أودعه، متى أثبت أنه أعلن دائنه برجوعه عن العرض، وكان قد مضى على إعلان الدائن بذلك ثلاثة أيام."
    },
    {
      "provision_ref": "art525",
      "section": "525",
      "title": "Article (525)",
      "content": "لا يجوز الرجوع عن العرض ولا استرداد المودع بعد قبول الدائن لهذا العرض، أو بعد صدور الحكم بصحة العرض وصيرورته نهائياً.\nالكتاب الخامس: الرسوم\nالباب الأول: أحكام عامة"
    },
    {
      "provision_ref": "art526",
      "section": "526",
      "title": "Article (526)",
      "content": "لا تستحق رسوم على الدعاوي التي ترفعها الحكومة. فإذا حكم في الدعوى بإلزام الخصم الآخر بالمصاريف، حصلها قلم الكتاب من هذا الخصم.\nكذلك لا تستحق رسوم على ما يطلب من الصور والشهادات والملخصات والترجمة للحكومة."
    },
    {
      "provision_ref": "art527",
      "section": "527",
      "title": "Article (527)",
      "content": "إذا كانت الدعوى مرفوعة من الحكومة أو من شخص أعفى من الرسوم، وحكم فيها على المدعى عليه، وأراد الطعن في هذا الحكم، فلا تحصل منه سوى رسوم الطعن."
    },
    {
      "provision_ref": "art528",
      "section": "528",
      "title": "Article (528)",
      "content": "يعتبر في تقدير قيمة الدعاوى والرسوم ما كان من كسور الريال ريالاً."
    },
    {
      "provision_ref": "art529",
      "section": "529",
      "title": "Article (529)",
      "content": "مع عدم الإخلال بما ينص عليه هذا القانون من أحكام مخالفة، لا يجوز مباشرة أي عمل إلا بعد تحصيل الرسوم المستحقة عليه مقدماً.\nوتحصل الرسوم المستحقة جميعها عند تقديم صحيفة الدعوى أو الطعن أو الطلب أو الأمر، أو الورقة المستحق عنها الرسوم أو صورتها.\nوعلى قلم الكتاب أن يرفض قبول صحيفة الدعوى أو الطعن أو الطلب أو الأمر أو إصدار الورقة، إذا لم تكن أيها مصحوبة بما يدل على أداء الرسم كاملاً وفقاً لأحكام هذا القانون.\nوعلى المحكمة استبعاد الدعوى أو الطلب أو رفض إصدار الأمر إذا لم يكن الرسم المستحق قد دفع."
    },
    {
      "provision_ref": "art530",
      "section": "530",
      "title": "Article (530)",
      "content": "يجب على قلم الكتاب أن يدون على هامش كل حكم أصدرته المحكمة بياناً بالرسوم المستحقة، وما حصل منها وما بقى. ويجب عليه أن يبين ذلك أيضاً على هامش ما يطلب من الصور وسائر المحررات. ويذكر في الحالتين تاريخ ورقم الإيصال المحرر بسداد الرسوم بالأرقام والحروف.\nوفي حالة الإعفاء من الرسوم يؤشر بذلك.\nويوقع موظف قلم الكتاب على ما دونه من بيانات وتأشيرات.\nالباب الثاني: في رسوم الدعاوي\nالفصل الأول: في تقدير قيمة الرسوم المستحقة"
    },
    {
      "provision_ref": "art531",
      "section": "531",
      "title": "Article (531)",
      "content": "تشمل الرسوم المفروضة على الدعوى جميع الإجراءات القضائية من بدء رفع الدعوى إلى حين صدور الحكم فيها وإعلانه، بما فيها صور العرائض وتقارير الخبراء اللازمة للتنفيذ، وصور الأحكام التمهيدية، وإعلان أحكام الغرامات الصادرة ضد الخصوم والشهود والخبراء، ومصاريف انتقال المحكمة وموظفيها والخبراء والمترجمين والمكلفين بالتنفيذ، وما يستحقونه من تعويض مقابل انتقالهم."
    },
    {
      "provision_ref": "art532",
      "section": "532",
      "title": "Article (532)",
      "content": "يفرض في الدعاوي معلومة القيمة رسم نسبي قدره 3% (ثلاثة في المائة) من قيمة المبالغ التي يطلب الحكم بها إذا لم تتجاوز 20,000 (عشرون ألف) ريال. ويكون الرسم 2% عما يزيد على هذا المبلغ.\nولا يجوز أن يقل الرسم في أي حال عن خمسين ريالاً أو يزيد على ثلاثة آلاف ريال."
    },
    {
      "provision_ref": "art533",
      "section": "533",
      "title": "Article (533)",
      "content": "يكون المعول عليه في تقدير قيمة الدعوى بما يطلب المدعي في صحيفتها، فإذا عدل المدعي طلباته أثناء سير الدعوى إلى أكثر، قدرت قيمة الدعوى بطلباته المعدلة."
    },
    {
      "provision_ref": "art534",
      "section": "534",
      "title": "Article (534)",
      "content": "إذا كان النزاع متعلقاً بمنقول أو عقار، قدرت الدعوى بقيمة المال المتنازع عليه. ويجب على المدعي إيضاح قيمته، ولا يجوز اتخاذ أي إجراء في الدعوى قبل تقديم هذا الإيضاح."
    },
    {
      "provision_ref": "art535",
      "section": "535",
      "title": "Article (535)",
      "content": "يكون تقدير قيمة الدعوى وفقا لما يأتي:\n(أ) دعاوي طلب الحكم بصحة العقود أو إبطالها أو فسخها، تقدر قيمتها بقيمة المعقود عليه. فإذا كان العقد من عقود البدل، يكون التقدير بأكبر البدلين قيمة.\n(ب) دعاوي طلب الحكم بصحة عقد مستمر أو إبطاله أو فسخه، تقدر بقيمة مجموع المقابل النقدي عن مدة العقد كلها. وإذا كانت بطلب فسخ العقد بعد أن نفذ في جزء منه، فتقدر بقيمة المقابل النقدي عن المدة الباقية، وإذا كانت متعلقة بامتداد العقد، فتقدر بقيمة المقابل النقدي للمدة التي قام النزاع على امتداد العقد إليها، وإذا اشتملت على طلب المقابل النقدي والفسخ، استحق أكبر الرسمين.\n(جـ) دعاوي المطالبة بالريع والإيجار والتعويض اليومي، تقدر بقيمة المبالغ المستحقة حتى يوم تقديم صحيفة الدعوى. وبعد الحكم يستكمل الرسم المستحق من تاريخ رفع الدعوى حتى يوم صدور الحكم. سواء كان بالقبول أو بالرفض. وعند طلب التنفيذ يستكمل الرسم بما يستحق على ما يطلب التنفيذ به عن المدة اللاحقة للحكم حتى يوم طلب التنفيذ، وذلك علاوة على رسم التنفيذ المستحق.\n(د) الدعاوي بين الدائن والمدين بشأن رهن رسمي أو رهن حيازة أو حق اختصاص أو حق امتياز، تقدر قيمتها بقيمة الدين المضمون، وإذا كانت مقامة من الغير باستحقاقه الأموال المحملة بالحقوق المذكورة، فتقدر بقيمة هذه الأموال.\n(هـ) دعاوي صحة حجز المنقول أو بطلانه بين الدائن الحاجز والمدين، تقدر بقيمة الدين المحجوز من أجله فإذا كانت مقامه من الغير باستحقاقه للأموال المحجوزة، فتقدر بقيمة هذه الأموال.\n(و) تقدر قيمة طلبات توزيع أموال المدين على دائنيه أو قسمتها بينهم باعتبار مجموع الأموال المطلوب توزيعها أو قيمتها.\n(ز) دعاوي الحيازة تقدر بقيمة الحق الذي ترد عليه الحيازة."
    },
    {
      "provision_ref": "art536",
      "section": "536",
      "title": "Article (536)",
      "content": "إذا استحال تقدير قيمة الدعوى، اعتبرت الدعوى مجهولة القيمة. ويفرض في الدعاوي مجهولة القيمة رسم ثابت قدره مائة ريال."
    },
    {
      "provision_ref": "art537",
      "section": "537",
      "title": "Article (537)",
      "content": "يحصل رسم ثابت قدره مائة ريال على دعاوى ومنازعات الأحوال الشخصية بكافة أنواعها، ما لم تكن من دعاوى النفقات، فلا تستحق عليها رسوم."
    },
    {
      "provision_ref": "art538",
      "section": "538",
      "title": "Article (538)",
      "content": "تعتبر الدعاوي الآتية مجهولة القيمة:\n1- دعاوي صحة التوقيع.\n2- دعاوي التزوير الأصلية.\n3- دعاوي إخلاء أو تسليم الأماكن المؤجرة التي لا تتضمن طلبا بفسخ العقد.\n4- الدعاوي المستعجلة وإشكالات التنفيذ.\n5- دعاوي الاعتراض على قائمة شروط البيع إذا تعلقت بإجراءات التنفيذ.\n6- استئناف الحكم الصادر في المناقضة في توزيع حصيلة التنفيذ.\n7- دعاوي إشهار الإفلاس أو طلب الصلح الواقي من الإفلاس، وجميع الدعاوي الفرعية المتعلقة بالتفليسة.\n8- طلبات الأمر بتنفيذ أحكام المحكمين وأحكام المحاكم الأجنبية المجهولة القيمة.\n9- طلبات تنفيذ الأحكام مجهولة القيمة.\n10- التظلم من الأوامر على العرائض.\n11- دعاوي تفسير الأحكام وتصحيحها.\n12- طلبات رد القضاة والخبراء والمحكمين."
    },
    {
      "provision_ref": "art539",
      "section": "539",
      "title": "Article (539)",
      "content": "إذا اشتملت الدعوى الواحدة على طلبات متعددة معلومة القيمة وناشئة عن سبب قانوني واحد، كان التقدير باعتبار قيمتها جملة. أما إذا كانت ناشئة عن أسباب قانونية مختلفة، كان التقدير باعتبار قيمة كل منها على حدة.\nوتضم الطلبات الإضافية إلى الطلبات الأصلية ويحصل الرسم على مجموعها.\nوإذا تضمنت الدعوى طلبات تعتبر مندمجة في الطلب الأصلي، فتقدر بقيمة الطلب الأصلي وحده."
    },
    {
      "provision_ref": "art540",
      "section": "540",
      "title": "Article (540)",
      "content": "إذا اشتملت الدعوى على طلبات متعددة كلها مجهولة القيمة، حصل الرسم الثابت على كل طلب منها على حدة، إلا إذا كان بينها ارتباط يجعلها في حكم الطلب الواحد فيحصل عنها رسم واحد.\nوإذا اجتمعت في الدعوى الواحدة طلبات معلومة القيمة وأخرى مجهولة القيمة أخذ الرسم على كل منها على حدة، إلا إذا كانت ناشئة عن سبب قانوني واحد، ففي هذه الحالة يفرض أكبر الرسمين."
    },
    {
      "provision_ref": "art541",
      "section": "541",
      "title": "Article (541)",
      "content": "إذا عدل الطلب في الدعوى مجهولة القيمة أثناء سيرها، إلى طلب معلوم القيمة أو العكس، ولم يكن قد صدر حكم تمهيدي في موضوع الدعوى، أو حكم قطعي في مسألة فرعية، فرض أكبر الرسمين.\nفإذا صدر قبل التعديل حكم قطعي في مسألة فرعية، أو حكم تمهيدي في الموضوع فرض رسم جديد على الطلب."
    },
    {
      "provision_ref": "art542",
      "section": "542",
      "title": "Article (542)",
      "content": "إذا كانت الدعوى مرفوعة من واحد أو أكثر على واحد أو أكثر بمقتضى سبب قانوني واحد، فتقدر بقيمة المدعى به دون التفات إلى نصيب كل منهم فيه."
    },
    {
      "provision_ref": "art543",
      "section": "543",
      "title": "Article (543)",
      "content": "إذا كان المطلوب في الدعوى جزءاً من حق، قدرت بقيمة هذا الجزء، إلا إذا كان الحق كله متنازعا فيه ولم يكن الجزء المطلوب باقياً منه، فتقدر بقيمة الحق بأكمله."
    },
    {
      "provision_ref": "art544",
      "section": "544",
      "title": "Article (544)",
      "content": "إذا كانت للمتدخل في الدعوى منضماً إلى المدعي طلبات مستقلة، استحق رسم عن هذه الطلبات."
    },
    {
      "provision_ref": "art545",
      "section": "545",
      "title": "Article (545)",
      "content": "يفرض على استئناف الأحكام الصادرة في الدعاوي معلومة القيمة رسم نسبي على أساس الفئات المبينة في المادة ( 532 ). ويراعي في تقدير الرسم القيمة المرفوع بها الاستئناف.\nويفرض على استئناف الأحكام الصادرة في الدعاوي مجهولة القيمة الرسم الثابت المقرر في المادة ( 536 )."
    },
    {
      "provision_ref": "art546",
      "section": "546",
      "title": "Article (546)",
      "content": "تخفض الرسوم، سواء أكانت نسبية أم ثابتة، إلى النصف في الأحوال الآتية:\n1- دعاوي القسمة بين الشركاء.\n2- التوزيع بين الدائنين وتوزيع أموال التفليسة.\n3- الرجوع إلى الدعوى بعد الحكم بسقوط الخصومة أو الحكم ببطلان ورقة التكليف بالحضور أو باعتبار الدعوى كأن لم يكن أو باعتبار المدعي تاركا دعواه.\n4- المعارضة في قوائم الرسوم والمصاريف والتظلم من أتعاب الخبراء.\n5- التظلم من الأوامر على العرائض.\n6- الصلح أمام المحكمة."
    },
    {
      "provision_ref": "art547",
      "section": "547",
      "title": "Article (547)",
      "content": "تخفض الرسوم إلى الربع في الأحوال الآتية:\n1- طلب الأمر بتنفيذ أحكام المحكمين أو أحكام المحاكم الأجنبية.\n2- الرجوع إلى الدعوى خلال المدة المنصوص عليها في المادة ( 51 ) بعد شطبها بشرط ألا يتغير موضوعها أو أطراف الخصومة فيها.\nالفصل الثاني: في أمر تقدير الرسوم والمعارضة فيه"
    },
    {
      "provision_ref": "art548",
      "section": "548",
      "title": "Article (548)",
      "content": "تقدر الرسوم بأمر يصدر من قاضي المحكمة المختصة، بناء على طلب قلم الكتاب، ويعلن قلم الكتاب هذا الأمر للمطلوب منه الرسوم."
    },
    {
      "provision_ref": "art549",
      "section": "549",
      "title": "Article (549)",
      "content": "يجوز لذي الشأن أن يعارض في مقدار الرسوم الصادر بها الأمر المشار إليه في المادة السابقة، وذلك بتقرير في قلم الكتاب في ظرف ثمانية الأيام التالية لإعلان الأمر. ويحدد قلم الكتاب اليوم الذي تنظر فيه المعارضة."
    },
    {
      "provision_ref": "art550",
      "section": "550",
      "title": "Article (550)",
      "content": "يصدر الحكم في المعارضة بعد سماع أقوال من يمثل قلم الكتاب، والمعارض إذا حضر.\nويجوز استئناف هذا الحكم في ميعاد خمسة عشر يوما من يوم صدوره، وإلا سقط الحق في الاستئناف.\nالفصل الثالث: في الإعفاء من الرسوم"
    },
    {
      "provision_ref": "art551",
      "section": "551",
      "title": "Article (551)",
      "content": "يعفى من الرسوم القضائية كلها أو بعضها، من يثبت عجزه عن دفعها. ويشمل الإعفاء رسوم الأوراق القضائية ورسوم التنفيذ ومصاريف نشر الإعلانات القضائية والمصاريف الأخرى التي يتحملها الخصوم.\nويشترط للإعفاء أن تكون الدعوى محتملة الكسب."
    },
    {
      "provision_ref": "art552",
      "section": "552",
      "title": "Article (552)",
      "content": "يقدم طلب الإعفاء من الرسوم إلى قلم كتاب المحكمة المختصة. ويحدد قلم الكتاب جلسة لنظره، يخطر بها الخصم الآخر بميعاد ثلاثة أيام على الأقل.\nوتفصل المحكمة في الطلب بعد الاطلاع على الأوراق ومستندات الطالب، وبعد سماع أقوال من حضر من الخصوم ومن يمثل قلم الكتاب ومن يرى الاستئناس برأيه في هذا الشأن."
    },
    {
      "provision_ref": "art553",
      "section": "553",
      "title": "Article (553)",
      "content": "إذا زالت حالة عجز المعفى من الرسوم أثناء نظر الدعوى أو أثناء التنفيذ. جاز للمحكمة إلغاء الإعفاء، ويترتب على إلغاء الإعفاء وقف الإجراءات إلى أن يتم دفع الرسوم المقررة.\nوإذا توفي الخصم المعفى من الرسوم، سرى أثر الإعفاء إلى ورثته أو من يحل محله، إلا إذا رأت المحكمة غير ذلك."
    },
    {
      "provision_ref": "art554",
      "section": "554",
      "title": "Article (554)",
      "content": "إذا صدر الحكم بإلزام الخصم المعفى بالرسوم، قام قلم الكتاب بتحصيلها منه. فإن تعذر ذلك جاز لقلم الكتاب الرجوع بها عليه إذا زالت حالة عجزه.\nالباب الثالث: في رسوم الصور والشهادات والأوامر"
    },
    {
      "provision_ref": "art555",
      "section": "555",
      "title": "Article (555)",
      "content": "يفرض على الصور التي تطلب من السجلات والجداول والأوراق القضائية، بما فيها صور محاضر التنفيذ، وعلى كل أمر أو ورقة من أوراق الكتبة أو أوراق الإعلانات غير المتعلقة بأية دعوى، سواء أكانت أصلاً أم صورة، رسم قدره ريال واحد عن كل ورقة."
    },
    {
      "provision_ref": "art556",
      "section": "556",
      "title": "Article (556)",
      "content": "يفرض رسم قدره عشرة ريالات على الأوراق الآتية:\n1- الأوامر التي تصدر على العرائض، سواء قبل الطلب أو رفض. وإذا طلبت الأوامر عند رفع الدعوى، فيؤخذ عنها رسم مقرر على الأصل فقط، أما الصورة وإعلانها فيتبعان الرسم النسبي المحصل عند رفع الدعوى.\n2- الأوامر التي تصدر في طلبات التعجيل، سواء قبل الطلب أو رفض."
    },
    {
      "provision_ref": "art557",
      "section": "557",
      "title": "Article (557)",
      "content": "يفرض رسم قدره عشرة ريالات على ترجمة كل ورقة من الأصل المطلوب ترجمته، وذلك علاوة على الرسم المقرر في المادة ( 555 )."
    },
    {
      "provision_ref": "art558",
      "section": "558",
      "title": "Article (558)",
      "content": "الورقة المنوه عنها في هذا القانون تكون من صفحتين، والصفحة من خمسة وعشرين سطراً، والسطر من اثنتي عشرة كلمة باللغة العربية واثني عشر مقطعاً باللغة الأجنبية.\nويفرض الرسم بتمامه على الورقة الأولى مهما كان عدد السطور المكتوبة فيها. أما الورقة الأخيرة فلا يستحق عنها رسم إلا إذا جاوز عدد السطور المكتوبة فيها ثمانية غير التوقيعات والتاريخ."
    },
    {
      "provision_ref": "art559",
      "section": "559",
      "title": "Article (559)",
      "content": "لا يجوز إعطاء أية صورة أو ملخص أو شهادة أو ترجمة من أية دعوى أو من أي جدول أو سجل أو دفتر، أو من أية ورقة، إلا بعد تحصيل ما يكون مستحقاً من الرسوم على القضية أو على أصل الأوراق، إلا إذا كان طالب الصورة هو المدعى عليه، وكان محكوماً برفض الدعوى لصالحه.\nالباب الرابع : في رسوم الإيداع"
    },
    {
      "provision_ref": "art560",
      "section": "560",
      "title": "Article (560)",
      "content": "يفرض رسم نسبي قدره ½% (نصف في المائة) من قيمة النقود والسندات المالية والمجوهرات والمصوغات التي تودع خزانة المحكمة.\nوتحسب هذه القيمة فيما يتعلق بالسندات باعتبار سعرها عند الإيداع.\nويفرض رسم ثابت قدره مائة ريال إذا كانت الوديعة مجهولة القيمة.\nويشمل الرسم محضر الإيداع وصورته، أما إعلان محضر الإيداع فيحصل عليه الرسم المستحق."
    },
    {
      "provision_ref": "art561",
      "section": "561",
      "title": "Article (561)",
      "content": "لا يفرض رسم إيداع على ما يأتي:\nأولاً: ما يحصله المكلفون بالتنفيذ، تنفيذا للأحكام، على ذمة مستحقيها.\nثانياً: ما يودعه المزايدون من ثمن العقار.\nثالثاً: ما يودعه وكلاء الدائنين على ذمة التفليسة.\nرابعاً: ما تودعه الجهات الحكومية على ذمة ذوي الشأن.\nوإذا حصل نزاع في الإيداع، أو حجز على ما أودع، أو قسم، استحق رسم الإيداع."
    },
    {
      "provision_ref": "art562",
      "section": "562",
      "title": "Article (562)",
      "content": "لا يستحق رسم نسبي على المخالصات المقدمة لقلم الكتاب لحساب مبالغ مودعة بخزانة المحكمة.\nالباب الخامس: في رسومات الإعلانات والتنفيذ"
    },
    {
      "provision_ref": "art563",
      "section": "563",
      "title": "Article (563)",
      "content": "فيما عدا الإعلانات التي ترفع بها الدعاوي والتي يقتضيها التنفيذ، يفرض على الإعلانات التي تحصل أثناء سير الدعوى بناء على طلب الخصوم أو بسببهم، رسم قدره خمسة ريالات على كل ورقة من أصل الإعلان. ويفرض نصف هذا الرسم على كل ورقة من صور هذه الإعلانات.\nولا يفرض هذا الرسم على إعلان المذكرات التي تأمر بها المحكمة، وإعلان استئناف سير الدعوى التي قضى فيها بانقطاع سير الخصومة بسبب الوفاة أو تغير صفات الخصوم، والإعلانات التي تحصل بناء على طلب قلم الكتاب.\nويتكرر هذا الرسم في حالة إعادة الإعلان إذا كانت الإعادة راجعه لفعل الطالب ولكن لا يتكرر الرسم على الصورة إذا لم تكن قد سلمت إلى المطلوب إعلانه."
    },
    {
      "provision_ref": "art564",
      "section": "564",
      "title": "Article (564)",
      "content": "تحصل من طالب الإعلان جميع المصاريف التي يتطلبها إعلان الأوراق في الخارج."
    },
    {
      "provision_ref": "art565",
      "section": "565",
      "title": "Article (565)",
      "content": "تقدر الرسوم النسبية على تنفيذ الأحكام والأوامر باعتبار القيمة التي يطلب التنفيذ من أجلها، إذا كانت معلومة القيمة. أما إذا كانت مجهولة القيمة فيقدر عليها رسم ثابت."
    },
    {
      "provision_ref": "art566",
      "section": "566",
      "title": "Article (566)",
      "content": "تقدر الرسوم على تنفيذ أوامر تنفيذ أحكام المحكمين وأحكام المحاكم الأجنبية باعتبار ما حكم به حتى يوم صدور أمر التنفيذ."
    },
    {
      "provision_ref": "art567",
      "section": "567",
      "title": "Article (567)",
      "content": "يفرض رسم قدره خمسون ريالاً على الأحكام والشهادات التي يطلب وضع الصيغة التنفيذية عليها من جهة غير الجهة التي أصدرتها."
    },
    {
      "provision_ref": "art568",
      "section": "568",
      "title": "Article (568)",
      "content": "يحصل ثلث الرسوم النسبية أو الثابتة عند طلب تنفيذ الأحكام التي تصدر من المحاكم أو من المحكمين المشمولة بالصيغة التنفيذية، بما فيها أحكام الغرامات الصادرة ضد الخصوم والخبراء والشهود.\nويخفض هذا الرسم إلى ثلثه في الأحوال الآتية:\nأولاً: عند طلب إعادة التنفيذ على نفس المحجوزات.\nثانياً: للتقرير بزيادة العشر.\nثالثاً: تجديد الدائن دعوى نزع ملكية عقار مدينة بعد شطبها."
    },
    {
      "provision_ref": "art569",
      "section": "569",
      "title": "Article (569)",
      "content": "لا يشمل رسم التنفيذ سوى رسم إجراءات التنفيذ والإعلانات الخاصة بها التي تلي إعلان الحكم. كما لا يشمل التسجيلات الخاصة بالحجز العقاري وحكم إيقاع بيع العقار."
    },
    {
      "provision_ref": "art570",
      "section": "570",
      "title": "Article (570)",
      "content": "يفرض رسم نسبي قدره 2% (اثنان في المائة) على حكم إيقاع بيع العقار، إذا لم يتجاوز الثمن الذي يرسو به المزاد مليون ريال.\nويكون الرسم 1% عما يزيد على هذا المبلغ. وذلك بخلاف رسوم التسجيل المقررة."
    },
    {
      "provision_ref": "art571",
      "section": "571",
      "title": "Article (571)",
      "content": "في حالة حلول آخر محل الدائن المباشر لإجراءات التنفيذ، يفرض رسم جديد يقدر بنصف الرسم النسبي المدفوع.\nوكذلك يفرض رسم على الوجه المتقدم، على طلب إعادة البيع على ذمة الراسي عليه المزاد الأول، وذلك بخلاف الرسوم المستحقة على رسو المزاد الأخير."
    },
    {
      "provision_ref": "art572",
      "section": "572",
      "title": "Article (572)",
      "content": "يشمل رسم التوزيع جميع إجراءاته من وقت الطلب إلى انتهاء الإجراءات عدا المسائل الفرعية الناشئة عن التوزيع."
    },
    {
      "provision_ref": "art573",
      "section": "573",
      "title": "Article (573)",
      "content": "يجوز لصاحب الشأن أن يطلب رد رسم التنفيذ إذا لم يكن قد حصل البدء فيه فعلاً. ويرد له حينئذ ما زاد على عشرين ريالاٍ من الرسوم التي دفعها.\nكذلك ترد الرسوم النسبية المحصلة على حكم إيقاع البيع في حالة الحكم بإلغائه.\nالكتاب الثالث: التنفيذ (ملغي بموجب قانون رقم 4 لسنة 2024)\nالباب الأول: أحكام عامة\nالفصل الأول: في السند التنفيذي وما يتصل به"
    },
    {
      "provision_ref": "art362",
      "section": "362",
      "title": "Article (362)",
      "content": "لا يجوز التنفيذ الجبري إلا بسند تنفيذي، اقتضاء لحق محقق الوجود ومعين المقدار وحال الأداء.\nوالسندات التنفيذية هي الأحكام والأوامر الصادرة من المحاكم العدلية واتفاقات الصلح التي أثبتت بمحضر الجلسة أو ألحقت به والأوراق الرسمية التي يعطيها القانون قوة التنفيذ.\nولا يجوز التنفيذ، في غير الأحوال المستثناة بنص في القانون، إلا بموجب صورة من السند التنفيذي عليها صيغة التنفيذ التالية:\n\"يجب على الجهة التي يناط بها التنفيذ أن تبادر إليه متى طلب منها. وعلى كل سلطة أن تعين على إجرائه ولو باستعمال القوة الجبرية متى طلب منها ذلك طبقا للقانون\"."
    },
    {
      "provision_ref": "art363",
      "section": "363",
      "title": "Article (363)",
      "content": "يجري التنفيذ بواسطة إدارة تنشأ بمقر المحكمة الابتدائية تسمى \"إدارة التنفيذ.\".\nويرأس إدارة التنفيذ أحد القضاة بدرجة لا تقل عن قاض بمحكمة الاستئناف يعاونه عدد كاف من القضاة يختارهم المجلس الأعلى للقضاء. ويُلحق بالإدارة عدد كاف من الموظفين تكون لهم صفة الضبطية القضائية في الجرائم التي ترتكب بمناسبة عملهم، ويندب لها عدد كاف من ضباط وأفراد الشرطة.\nويختص قاضي التنفيذ، دون غيره، بالفصل في جميع منازعات التنفيذ الموضوعية والوقتية أيا كانت، وبإصدار القرارات والأوامر المتعلقة بالتنفيذ.\nويفصل قاضي التنفيذ في منازعات التنفيذ الوقتية بوصفه قاضياً للأمور المستعجلة."
    },
    {
      "provision_ref": "art366",
      "section": "366",
      "title": "Article (366)",
      "content": "يعد لكل من المحكمة المدنية الكبرى أو المحكمة المدنية الصغرى جدول خاص تقيد فيه طلبات التنفيذ، ويعطى الطالب إيصالاً مبيناً به رقم وتاريخ قيد طلبه.\nوينشأ لكل طلب ملف تودع به جميع الأوراق المتعلقة به. ويحرر في صدر الملف خلاصة للطلب تتضمن نوع السند التنفيذي وتاريخه والجهة التي أصدرته وأسماء أطراف التنفيذ ومحال إقامتهم.\nوإذا تعددت الطلبات من دائنين مختلفين، وكانت مقدمة للتنفيذ ضد مدين واحد، فينشأ ملف واحد لها جميعاً.\nويعرض الملف على قاضي التنفيذ عقب كل إجراء، ويثبت به ما يصدره من قرارات وأوامر وأحكام."
    },
    {
      "provision_ref": "art367",
      "section": "367",
      "title": "Article (367)",
      "content": "يجري التنفيذ بواسطة أحد موظفي قسم التنفيذ بالمحكمة أو بواسطة الشرطة، وبمراعاة المواعيد والأحكام المنصوص عليها في المادة ( 4 ) من هذا القانون.\nويكون المكلف بالتنفيذ ملزماً بإجرائه بناء على طلب ذي الشأن متى سلمه السند التنفيذي. فإذا امتنع عن القيام بأي إجراء من إجراءات التنفيذ، فلذي الشأن أن يرفع الأمر بعريضة إلى قاضي التنفيذ المختص."
    },
    {
      "provision_ref": "art374",
      "section": "374",
      "title": "Article (374)",
      "content": "مكرر 1 ( اضيفت بموجب: قانون 3 / 2019 )\nيجوز الأمر في الحكم بالنفاذ المعجل بكفالة أو بغير كفالة، في الأحوال الآتية:\n1- الأحكام الصادرة بأداء النفقات والأجور والمرتبات.\n2- إذا صدر الحكم تنفيذاً لحكم سابق حائز لقوة الأمر المقضي أو مشمول بالنفاذ المعجل بغير كفالة أو كان مبنياً على سند رسمي لم يُطعن فيه بالتزوير، وذلك متى كان المحكوم عليه خصماً في الحكم السابق أو طرفاً في السند.\n3- إذا أقر المحكوم عليه بنشأة الالتزام.\n4- إذا بُني الحكم على سند عرفي لم يجحده المحكوم عليه.\n5- إذا صدر الحكم لمصلحة طلب التنفيذ في منازعة تتعلق به.\n6- إذا كان يترتب على تأخير التنفيذ ضرر جسيم بمصلحة المحكوم له.\nالفصل الثالث: في تنفيذ الأحكام والأوامر والسندات الرسمية الأجنبية"
    },
    {
      "provision_ref": "art379",
      "section": "379",
      "title": "Article (379)",
      "content": "الأحكام والأوامر الصادرة في بلد أجنبي يجوز الأمر بتنفيذها في قطر بنفس الشروط المقررة في قانون ذلك البلد لتنفيذ الأحكام والأوامر القطرية فيه.\nويطلب الأمر بالتنفيذ بتكليف الخصم الحضور أمام قاضي التنفيذ بالمحكمة المدنية الكبرى، وذلك بالأوضاع المعتادة لرفع الدعوى.\nالفصل الرابع: في الأموال محل التنفيذ\nالفصل الخامس: في إشكالات التنفيذ وسائر المنازعات المتعلقة به\nالباب الثاني: في الحجز التحفظي على المنقول\nالباب الثالث: منع المدين من السفر\nالباب الرابع: الحجوز التنفيذية\nالفصل الأول: في التنفيذ بحجز المنقول لدى المدين وبيعه\nالفصل الثاني: في حجز ما للمدين لدى الغير\nالفصل الثالث: في حجز الأسهم والسندات والإيرادات والحصص وبيعها\nالفصل الرابع: التنفيذ على العقار"
    },
    {
      "provision_ref": "art474",
      "section": "474",
      "title": "Article (474)",
      "content": "يصدر قاضي التنفيذ أمراً بتوقيع الحجز على العقار، خلال اسبوعين على الأكثر من تاريخ تقديم طلب التنفيذ والمستندات المرفقة به، ويتم بناءً على هذا الأمر توقيع الحجز على العقار، بمحضر يحرره المكلف بالتنفيذ في موقع العقار، في اليوم التالي على الأكثر، من صدور الأمر بتوقيع الحجز، ويجب أن يشتمل محضر الحجز فضلاً عن البيانات المنصوص عليها في المادة السابقة على البيانات الآتية:\n1- اسم المكلف بالتنفيذ وتوقيعه، وتاريخ الحجز ومكانه.\n2- بيان السند التنفيذي، وتاريخه ومقدار الدين المطلوب.\n3- إنذار الحائز وتاريخه، إذا كان للعقار حائز.\n4- الأمر الصادر من قاضي التنفيذ بتوقيع الحجز على العقار وتاريخه.\n5- موقع العقار ومساحته وحدوده وأوصافه، وسائر البيانات التي تفيد في تعيينه، وكذلك مشتملاته، وأسماء شاغليه، وصفتهم في شغله، والمستندات المؤيدة لصفتهم المذكورة، ومقدار ما يدفعونه من أجرة أو مقابل انتفاع.\nوللمكلف بالتنفيذ، في سبيل الحصول على هذه البيانات، الحق في دخول العقار، واستصحاب من يعاونه في الحصول عليها."
    },
    {
      "provision_ref": "art480",
      "section": "480",
      "title": "Article (480)",
      "content": "يعرض محضر الحجز على قاضي التنفيذ خلال سبعة أيام من تاريخ توقيع الحجز. ويصدر القاضي قائمة شروط البيع، ويحدد الثمن الأساسي الذي تبدأ به المزايدة في جلسة البيع، خلال ثلاثين يوماً على الأكثر من تاريخ عرض محضر الحجز عليه. ويجوز له أن يستعين بأهل الخبرة في تقدير هذا الثمن. كما يحدد القاضي تاريخ الجلسة التي يعقدها؛ للنظر فيما يحتمل تقديمه من الاعتراضات على القائمة، على ألا يتجاوز ذلك التاريخ ثلاثين يوماً من تاريخ تحديد الثمن الأساسي.\nويجب على قلم الكتاب، خلال الخمسة عشر يوماً التالية لصدور القائمة، أن يعلن المحجوز عليه، سواء كان المدين أو الحائز أو الكفيل العيني، وكذلك الدائنين؛ أصحاب الحقوق المقيدة على العقار، قبل تسجيل الحجز بهذه القائمة، ومقدار الثمن الأساسي، وتاريخ الجلسة المحددة للنظر في الاعتراضات على القائمة. ويكون الإعلان، عند وفاة أحد هؤلاء، لورثته جملة في آخر موطن له.\nويجب أن يتضمن إعلان المحجوز عليه، تكليفه بوفاء قيمة الدين، والفوائد والمصاريف، خلال خمسة عشر يوماً من تاريخ الفصل في الاعتراضات على القائمة؛ وإلا أمر القاضي ببيع العقار على ذمته بالمزاد العلني."
    },
    {
      "provision_ref": "art483",
      "section": "483",
      "title": "Article (483)",
      "content": "يفصل قاضي التنفيذ في جميع الاعتراضات المقدمة على قائمة شروط البيع، في مدة لا تزيد على خمسة عشر يوماً من تاريخ الجلسة المحددة لنظرها، ثم يحدد جلسة إجراء بيع العقار، على أن تكون خلال ثلاثين يوماً من تاريخ الفصل في جميع الاعتراضات.\nويعلن قلم الكتاب الأشخاص الوارد ذكرهم في المادة ( 480 ) بتاريخ جلسة البيع ومكانه.\nكما يعلن قلم الكتاب عن تاريخ جلسة البيع ومكانه قبل اليوم المحدد لإجرائه بمدة لا تقل عن خمسة عشر يوماً، ولا تزيد على ثلاثين يوماً، وذلك بلصق إعلانات على باب العقار، وباللوحة المعدة للإعلانات بالمحكمة، وبالنشر لمرة واحدة في إحدى الجرائد اليومية."
    },
    {
      "provision_ref": "art485",
      "section": "485",
      "title": "Article (485)",
      "content": "يتولى قاضي التنفيذ في اليوم المحدد للبيع إجراء المزايدة.\nوتبدأ المزايدة في جلسة البيع بالمناداة على الثمن الأساسي والمصروفات ويحكم برسو المزاد على من تقدم بأكبر عطاء.\nويعتبر العطاء الذي لا يزاد عليه خلال خمس دقائق منهياً للمزايدة.\nويجوز للقاضي إذا تبين له أن الثمن المعروض يقل بكثير عن الثمن الأساسي أو لغير ذلك من الأسباب الجدية، أن يؤجل المزايدة بذات الثمن الأساسي إلى جلسة أخرى تقع بعد ثلاثين يوما على الأقل وقبل مضي ستين يوما على الأكثر. ولا يجوز الطعن بأي طريق في القرار الصادر بالتأجيل.\nويتولى قلم الكتاب إعادة الإعلان عن البيع في الميعاد وبالإجراءات المنصوص عليها في المادة ( 483 )."
    },
    {
      "provision_ref": "art486",
      "section": "486",
      "title": "Article (486)",
      "content": "يجوز للقاضي إذا لم يتقدم مشتر في جلسة البيع أن يحكم بتأجيل البيع من نقص عشر الثمن الأساسي، مرة بعد مرة، كلما اقتضى الحال ذلك، وبمراعاة إعادة الإعلان عن البيع وفقا للمبين بالمادة السابقة."
    },
    {
      "provision_ref": "art487",
      "section": "487",
      "title": "Article (487)",
      "content": "يجب على من يعتمد القاضي عطاءه أن يودع حال انعقاد الجلسة كامل الثمن الذي اعتمد والمصاريف ورسوم التسجيل. وعندئذ يحكم القاضي بإيقاع البيع عليه فإذا لم يودع الثمن كاملاً، وجب عليه إيداع خمسه على الأقل وإلا أعيدت المزايدة على ذمته في نفس الجلسة على أساس الثمن الذي كان قد رسا به.\nوفي حالة عدم إيداع الثمن كاملاً يؤجل البيع إلى جلسة تالية يحددها القاضي، فإذا أودع المزايد فيها باقي الثمن حكم القاضي بإيقاع البيع عليه، إلا إذا تقدم في هذه الجلسة من يقبل الشراء مع زيادة عشر الثمن الذي كان قد رسا به المزاد في الجلسة السابقة مصحوباً بكامل الثمن المزاد، ففي هذه الحالة تعاد المزايدة في نفس الجلسة على أساس هذا الثمن المزاد.\nأما إذا لم يتقدم أحد في الجلسة التالية للزيادة بالعشر ولم يقم المزايد الأول بإيداع الثمن كاملاً. وجبت إعادة المزايدة فوراً على ذمته، ولا يعتد في هذه الجلسة بأي عطاء غير مصحوب بكامل قيمته.\nالفصل الخامس: دعوى الاستحقاق الفرعية\nالفصل السادس: توزيع حصيلة التنفيذ\nالباب الخامس: حبس المدين في الدين"
    },
    {
      "provision_ref": "art516",
      "section": "516",
      "title": "Article (516)",
      "content": "لا يجوز إصدار أمر بحبس المدين في الأحوال الآتية:\n1- إذا لم يبلغ الثامنة عشرة، أو تجاوز السبعين من عمره.\n2- إذا كان زوجاً للدائن أو من أصوله أو فروعه، ما لم يكن الدين نفقة مقررة.\n3- إذا قدم كفالة مصرفية، أو كفيلاً مقتدراً يقبله قاضي التنفيذ، للوفاء بالدين في المواعيد المحددة، أو أرشد عن أموال له في الدولة؛ يجوز التنفيذ عليها، وتكفي للوفاء بالدين.\n4- إذا ثبت بتقرير من الجهـة الطبية المختصة، أن المدين مريض مرضاً مزمناً لا يرجى شفاؤه، ولا يتحمل معه السجن.\n5- إذا كان الدين المنفذ به يقل عن ألف ريال، ما لم يكن غرامة مالية، أو نفقة مقررة.\nكما يجوز لقاضي التنفيذ تأجيل حبس المدين في الحالتين الآتيتين:\nأ- إذا ثبت بتقرير من الجهة الطبية المختصة أن المدين مريض مرضاً مؤقتاً لا يتحمل معه السجن، ويكون التأجيل لحين شفائه.\nب- إذا كان المدين إمرأة حاملاً. ويكون التأجيل إلى ما بعد مضي سنتين من وضع الحمل، لرعاية الرضيع."
    },
    {
      "provision_ref": "art364",
      "section": "364",
      "title": "Article (364)",
      "content": "لا يجوز الاعتراض أمام قاضي التنفيذ على إجراء التنفيذ، إذا كان الاعتراض مبنياً على الطعن في الحكم المراد تنفيذه أو تخطئته.\nولا يجوز لقاضي التنفيذ أن يعدل ما وصفت به الأحكام من أنها ابتدائية أو نهائية، كما لا يجوز له تفسير الحكم المطلوب تنفيذه أو إيضاحه إذا كان في هذا الحكم إبهام أو غموض."
    },
    {
      "provision_ref": "art365",
      "section": "365",
      "title": "Article (365)",
      "content": "يجوز استئناف الأحكام الصادرة من قاضي التنفيذ، ما لم ينص القانون على عدم جواز استئنافها. ويرفع الاستئناف أمام محكمة الاستئناف المختصة، وذلك خلال سبعة أيام تبدأ بمراعاة القواعد المقررة في المادة ( 157 )."
    },
    {
      "provision_ref": "art368",
      "section": "368",
      "title": "Article (368)",
      "content": "إذا لقي المكلف بالتنفيذ مقاومة أو تعدياً، وجب عليه أن يتخذ جميع الوسائل التحفظية، وأن يطلب معونة القوة العامة عند الاقتضاء."
    },
    {
      "provision_ref": "art369",
      "section": "369",
      "title": "Article (369)",
      "content": "يجب أن يسبق التنفيذ إعلان السند التنفيذي لشخص المدين أو في موطنه، وإلا كان باطلاً.\nويجب أن يشتمل هذا الإعلان على بيان المطلوب وتكليف المدين بالوفاء، وتعيين موطن مختار لطالب التنفيذ بدولة قطر، إن لم يكن له موطن بها، وميعاد الجلسة المحددة لنظر التنفيذ أمام قاضي التنفيذ.\nولا يجوز إجراء التنفيذ إلا بعد مضي يوم على الأقل من إعلان السند التنفيذي."
    },
    {
      "provision_ref": "art370",
      "section": "370",
      "title": "Article (370)",
      "content": "على المكلف بالتنفيذ عند إعلان السند التنفيذي أو عند قيامه بالتنفيذ قبض الدين عند عرضه عليه وإعطاء مخالصة به، وذلك دون حاجة إلى تفويض خاص.\nوعليه في حالة عدم وجود الدائن أو وكيله إيداع المبالغ التي يقبضها خزانة المحكمة على ذمة طالب التنفيذ، في ذات اليوم أو اليوم التالي على الأكثر."
    },
    {
      "provision_ref": "art371",
      "section": "371",
      "title": "Article (371)",
      "content": "من حل قانوناً أو اتفاقاً محل الدائن في حقه، حل محله فيما اتخذ من إجراءات التنفيذ."
    },
    {
      "provision_ref": "art372",
      "section": "372",
      "title": "Article (372)",
      "content": "إذا توفى المدين أو فقد أهليته أو زالت صفة من يباشر الإجراءات بالنيابة عنه قبل البدء في التنفيذ أو قبل تمامه، فيجوز لطالب التنفيذ أن يطلب من قاضي التنفيذ إجراء التنفيذ على ورثته أو على من يتولى إدارة أموال التركة. ويكون التنفيذ في حدود ما آل إلى المذكورين من أموال المتوفى.\nولا يجوز التنفيذ قبل الورثة أو مدير التركة إلا بعد مضي عشرة أيام من تاريخ إعلانهم بالسند التنفيذي.\nويجوز قبل انقضاء ثلاثة أشهر من تاريخ وفاة المدين أن تعلن الأوراق المتعلقة بالتنفيذ إلى ورثته جملة في آخر موطن كان لمورثهم بغير بيان أسمائهم وصفاتهم."
    },
    {
      "provision_ref": "art373",
      "section": "373",
      "title": "Article (373)",
      "content": "لا يجوز للغير أن يؤدي بموجب السند التنفيذي ولا أن يجبر على أدائه إلا بعد إعلان المدين بالعزم على هذا التنفيذ قبل وقوعه بعشرة أيام على الأقل."
    },
    {
      "provision_ref": "art375",
      "section": "375",
      "title": "Article (375)",
      "content": "يجوز التظلم أمام محكمة الاستئناف المختصة من شمول الحكم بالنفاذ المعجل، وذلك بالإجراءات المعتادة لرفع الدعوى، ويكون ميعاد الحضور ثلاثة أيام.\nويجوز إبداء هذا التظلم في الجلسة أثناء نظر الاستئناف المرفوع عن الحكم. ويحكم في التظلم مستقلا عن الموضوع.\nويجوز لمحكمة الاستئناف أن تأمر بوقف النفاذ المعجل، إذا رأت أن الحكم مرجح الإلغاء، أو إذا كان يخشى من تنفيذه وقوع ضرر جسيم يتعذر تداركه. ويجوز لها إذا أمرت بوقف النفاذ المعجل أن توجب تقديم كفالة، أو أن تأمر بما تراه كفيلا بصيانة حق المحكوم له."
    },
    {
      "provision_ref": "art376",
      "section": "376",
      "title": "Article (376)",
      "content": "في الأحوال التي لا يجوز فيها تنفيذ الحكم أو الأمر إلا بكفالة، يكون للملزم بها الخيار بين أن يقدم كفيلاً مقتدراً أو أن يودع خزانة المحكمة من النقود أو الأوراق المالية ما فيه الكفاية، وبين أن يقبل إيداع ما يحصل من التنفيذ خزانة المحكمة، أو تسليم الشيء المأمور بتسليمه في الحكم أو الأمر إلى حارس مقتدر."
    },
    {
      "provision_ref": "art377",
      "section": "377",
      "title": "Article (377)",
      "content": "يكون إعلان خيار الملزم بالكفالة إما بإعلان مستقل، وإما ضمن السند التنفيذي، أو ورقة التكليف بالوفاء.\nويجب في جميع الأحوال أن يتضمن إعلان الخيار تعيين موطن مختار لطالب التنفيذ تعلن إليه فيه الأوراق المتعلقة بالمنازعة في الكفالة."
    },
    {
      "provision_ref": "art378",
      "section": "378",
      "title": "Article (378)",
      "content": "لذي الشأن خلال ثلاثة الأيام التالية لهذا الإعلان أن ينازع في اقتدار الكفيل أو الحارس أو في كفاية ما يودع، على أن يتم إعلان دعوى المنازعة خلال الميعاد بتكليف الخصم بالحضور أمام قاضي التنفيذ، ويكون حكمه في المنازعة نهائياً.\nوإذا لم تقدم منازعة في الميعاد أو قدمت ورفضت، أخذ على الحارس في قلم الكتاب التعهد بقبول الحراسة أو على الكفيل التعهد بقبول الكفالة.\nويكون المحضر المشتمل على تعهد الكفيل بمثابة سند تنفيذي قبله بالالتزامات المترتبة على تعهده."
    },
    {
      "provision_ref": "art380",
      "section": "380",
      "title": "Article (380)",
      "content": "لا يجوز الأمر بالتنفيذ إلا بعد التحقق مما يأتي:\n1- إن محاكم دولة قطر غير مختصة وحدها بالفصل في المنازعة التي صدر فيها الحكم أو الأمر، وأن المحاكم الأجنبية التي أصدرته مختصة بها طبقاً لقواعد الاختصاص القضائي الدولي المقررة في قانونها.\n2- إن الخصوم في الدعوى التي صدر فيها الحكم قد كلفوا الحضور ومثلوا تمثيلاً صحيحاً.\n3- إن الحكم أو الأمر حاز قوة الأمر المقضي طبقا لقانون المحكمة التي أصدرته.\n4- أن الحكم أو الأمر لا يتعارض مع حكم أو أمر سبق صدوره من محكمة بقطر، وأنه لا يتضمن ما يخالف النظام العام أو الآداب فيها."
    },
    {
      "provision_ref": "art381",
      "section": "381",
      "title": "Article (381)",
      "content": "تسري أحكام المادتين السابقتين على أحكام المحكمين الصادرة في بلد أجنبي. ويجب أن يكون الحكم الصادر في مسألة يجوز التحكيم فيها طبقا لقوانين دولة قطر."
    },
    {
      "provision_ref": "art382",
      "section": "382",
      "title": "Article (382)",
      "content": "السندات الرسمية القابلة للتنفيذ المحررة في بلد أجنبي يجوز الأمر بتنفيذها بنفس الشروط المقررة في قانون ذلك البلد لتنفيذ السندات الرسمية القابلة للتنفيذ المحررة في قطر.\nويطلب الأمر بالتنفيذ بعريضة تقدم إلى قاضي التنفيذ.\nولا يجوز الأمر بالتنفيذ إلا بعد التحقق من توافر الشروط المطلوبة لرسمية السند وقابليته للتنفيذ وفقا لقانون البلد الذي تم فيه، ومن خلوه مما يخالف النظام العام أو الآداب في قطر."
    },
    {
      "provision_ref": "art383",
      "section": "383",
      "title": "Article (383)",
      "content": "العمل بالقواعد المنصوص عليها في المواد السابقة لا يخل بأحكام المعاهدات المعقودة أو التي تعقد بين دولة قطر وبين غيرها من الدول في هذا الشأن."
    },
    {
      "provision_ref": "art384",
      "section": "384",
      "title": "Article (384)",
      "content": "يجوز في أية حالة كانت عليها الإجراءات قبل إيقاع البيع، إيداع مبلغ من النقود من المحجوز عليه أو من المحجوز لديه مساو للديون المحجوز من أجلها وفوائدها والمصاريف، يخصص للوفاء بها دون غيرها.\nويترتب على هذا الإيداع زوال الحجز عن الأموال المحجوزة وانتقاله إلى المبلغ المودع. وإذا وقعت بعد ذلك حجوز جديدة على المبلغ المودع فلا يكون لها أثر في حق من خصص لهم المبلغ."
    },
    {
      "provision_ref": "art385",
      "section": "385",
      "title": "Article (385)",
      "content": "يجوز للمحجوز عليه أو المحجوز لديه أن يطلب، بصفة مستعجلة، من قاضي التنفيذ، في أية حالة تكون عليها الإجراءات، تقدير مبلغ يودعه خزانة المحكمة على ذمة الوفاء للحاجز. ويترتب على هذا الإيداع زوال الحجز عن الأموال المحجوزة وانتقاله إلى المبلغ المودع.\nويصبح المبلغ المودع مخصصاً للوفاء بمطلوب الحاجز عند الإقرار له به أو الحكم له بثبوته."
    },
    {
      "provision_ref": "art386",
      "section": "386",
      "title": "Article (386)",
      "content": "إذا كانت قيمة الحق المحجوز من أجله لا تتناسب مع قيمة الأموال المحجوز عليها، جاز للمدين أن يطلب من قاضي التنفيذ الحكم بصفة مستعجلة بقصر الحجز على بعض هذه الأموال. ويكون ذلك بدعوى ترفع وفقاً للإجراءات المعتادة، ويختصم فيها الدائنون الحاجزون.\nويكون للدائنين الحاجزين قبل قصر الحجز أولوية في استيفاء حقوقهم من الأموال التي يقصر الحجز عليها."
    },
    {
      "provision_ref": "art387",
      "section": "387",
      "title": "Article (387)",
      "content": "لا يجوز الحجز على أموال المدين التالية:\n1- ما يلزم المدين وزوجه وأولاده وأقاربه وأصهاره على عمود النسب المقيمين معه في معيشة واحدة من الفراش والثياب وأدوات الطبخ.\n2- القوت اللازم للمدين وأسرته لمدة شهر كامل."
    },
    {
      "provision_ref": "art388",
      "section": "388",
      "title": "Article (388)",
      "content": "لا يجوز الحجز على الأشياء الآتية إلا لاقتضاء ثمنها أو مصاريف صيانتها أو لنفقة مقررة:\n1- ما يلزم المدين من كتب وأدوات ومهمات لمزاولة مهنته أو حرفته بنفسه.\n2- الماشية اللازمة لانتفاع المدين في معيشته هو وأسرته، وما يلزم لغذاء هذه الماشية لمدة شهر."
    },
    {
      "provision_ref": "art389",
      "section": "389",
      "title": "Article (389)",
      "content": "لا يجوز الحجز على ما يحكم به القضاء من المبالغ المقررة أو المرتبة مؤقتاً للنفقة أو للصرف منها في غرض معين، ولا على الأموال الموهوبة أو الموصى بها لتكون نفقة، إلا بقدر الربع وفاء لدين نفقة مقررة."
    },
    {
      "provision_ref": "art390",
      "section": "390",
      "title": "Article (390)",
      "content": "الأموال الموهوبة أو الموصى بها مع اشتراط عدم جواز الحجز عليها، لا يجوز حجزها من دائني الموهوب له أو الموصى له الذين نشأ دينهم قبل الهبة أو الوصية إلا لدين نفقة مقررة، وبالنسبة المبينة في المادة السابقة."
    },
    {
      "provision_ref": "art391",
      "section": "391",
      "title": "Article (391)",
      "content": "لا يجوز الحجز على الأجور والمرتبات والمعاشات إلا بمقدار الربع. وعند التزاحم يخصص نصف هذا الربع لوفاء ديون النفقة المقررة والنصف الآخر لما عداها من الديون."
    },
    {
      "provision_ref": "art392",
      "section": "392",
      "title": "Article (392)",
      "content": "لا يجوز الحجز على الدار المملوكة للمدين والتي يسكنها مع أسرته إذا كانت مناسبة لحاله. ويشترط لذلك ألا تكون الدار قد وضعت تأميناً للدين المحجوز من أجله، أو يكون الدين ناشئاً عن ثمن تلك الدار.\nوإذا كانت الدار تزيد على حاجة المدين تباع ويترك له من ثمنها ما يشتري به داراً تناسب حاله ويوقع الحجز على الباقي من الثمن."
    },
    {
      "provision_ref": "art393",
      "section": "393",
      "title": "Article (393)",
      "content": "لا يجوز للمدين ولا لقضاة المحاكم ولا لموظفيها ولا للمحامين الوكلاء عمن يباشر الإجراءات أو المدين، أن يتقدموا للمزايدة بأنفسهم أو بطريق تسخير غيرهم، وإلا كان البيع باطلاً.\nويجوز لقاضي التنفيذ - بناء على طلب الدائن الذي يباشر الإجراءات- أن يأذن له في الاشتراك في المزايدة."
    },
    {
      "provision_ref": "art394",
      "section": "394",
      "title": "Article (394)",
      "content": "إذا عرض عند التنفيذ إشكال، وكان المطلوب فيه إجراء وقتياً، وطلب رفعه إلى القاضي، فللمكلف بالتنفيذ أن يوقفه أو أن يمضي فيه على سبيل الاحتياط، مع تكليف الخصوم في الحالين الحضور أمام قاضي التنفيذ في أقرب وقت ولو بميعاد ساعة، وفي منزله عند الضرورة. ويكفي إثبات حصول هذا التكليف في المحضر فيما يتعلق برافع الإشكال. وفي جميع الأحوال لا يجوز للمكلف بالتنفيذ أن يتم التنفيذ قبل أن يصدر القاضي حكمه.\nوعلى المكلف بالتنفيذ أن يحرر صوراً من محضره بقدر عدد الخصوم وصورة لقلم الكتاب يرفق بها أوراق التنفيذ والمستندات التي يقدمها إليه المستشكل. وعلى قلم الكتاب قيد الإشكال يوم تسليم الصورة إليه في السجل الخاص بذلك.\nوإذا قضي بالاستمرار في التنفيذ فلا يترتب على تقديم أي إشكال آخر وقف التنفيذ ما لم يحكم قاضي التنفيذ بالوقف.\nوفي جميع الأحوال يتعين اختصام الملتزم في السند التنفيذي في الإشكال الذي يرفع من الغير. وإذا لم يكن قد اختصم، فلا يسري حكم الفقرة السابقة على أول إشكال يقيمه."
    },
    {
      "provision_ref": "art395",
      "section": "395",
      "title": "Article (395)",
      "content": "لا يترتب على العرض الحقيقي للمطلوب في السند التنفيذي وقف التنفيذ إذا كان العرض محل نزاع.\nولقاضي التنفيذ أن يأمر بوقف التنفيذ مؤقتاً مع إيداع المعروض، أو مبلغ أكبر منه يعينه، خزانة المحكمة."
    },
    {
      "provision_ref": "art396",
      "section": "396",
      "title": "Article (396)",
      "content": "إذا تغيب الخصوم وحكم القاضي بشطب الإشكال، زال الأثر الواقف للتنفيذ المترتب على رفع الإشكال."
    },
    {
      "provision_ref": "art397",
      "section": "397",
      "title": "Article (397)",
      "content": "إذا خسر المستشكل دعواه، جاز الحكم عليه بغرامة لا تزيد على ألف ريال، وذلك مع عدم الإخلال بالتعويضات إن كان لها وجه."
    },
    {
      "provision_ref": "art398",
      "section": "398",
      "title": "Article (398)",
      "content": "مع مراعاة أحكام المادة ( 401 )، يجوز للدائن أن يوقع الحجز التحفظي على منقولات مدينه في الأحوال الآتية:\n1- إذا كان حاملاً لكمبيالة أو سند تحت الإذن، وكان المدين تاجراً له توقيع على الكمبيالة أو السند يلزمه بالوفاء بحسب قانون التجارة.\n2- إذا لم يكن للمدين موطن مستقر في قطر، أو خشي الدائن لأسباب جدية فراره أو تهريب أمواله أو إخفاءها.\n3- في كل حالة أخرى يخشى فيها فقدان الدائن لضمان حقه."
    },
    {
      "provision_ref": "art399",
      "section": "399",
      "title": "Article (399)",
      "content": "لمؤجر العقار أن يوقع في مواجهة المستأجر الحجز التحفظي على المنقولات الموجودة في العين المؤجرة، ضماناً للأجرة المستحقة.\nويجوز له ذلك أيضا إذا كانت تلك المنقولات قد نقلت بدون رضائه من العين المؤجرة، ما لم يكن قد مضى على نقلها ثلاثون يوماً."
    },
    {
      "provision_ref": "art400",
      "section": "400",
      "title": "Article (400)",
      "content": "لمالك المنقول أن يوقع الحجز التحفظي عليه عند حائزه."
    },
    {
      "provision_ref": "art401",
      "section": "401",
      "title": "Article (401)",
      "content": "لا يوقع الحجز التحفظي في الأحوال المتقدمة إلا اقتضاء لحق محقق الوجود وحال الأداء.\nوإذا لم يكن بيد الدائن سند تنفيذي أو حكم واجب النفاذ، أو كان دينه غير معين المقدار، فلا يوقع الحجز إلا بأمر من قاضي التنفيذ، يأذن فيه بالحجز ويقدر دين الحاجز تقديراً مؤقتاً.\nويطلب الأمر بعريضة مسببة، ويجب في الحالة المذكورة في المادة السابقة أن تشتمل العريضة على بيان واف للمنقولات المطلوب حجزها.\nوللقاضي قبل إصدار أمره أن يجري تحقيقاً مختصراً إذا لم تكفه المستندات المؤيدة للطلب.\nوإذا كانت الدعوى مرفوعة بالحق من قبل أمام المحكمة المختصة، جاز طلب الإذن بالحجز من رئيسها."
    },
    {
      "provision_ref": "art402",
      "section": "402",
      "title": "Article (402)",
      "content": "يتبع في الحجز التحفظي على المنقولات القواعد والإجراءات المنصوص عليها في الفصل الأول من الباب الرابع من هذا الكتاب، عدا ما تعلق منها بتحديد يوم البيع.\nويجب أن يعلن المحجوز عليه بمحضر الحجز والأمر الصادر به، إذا لم يكن قد أعلن به من قبل، وذلك خلال أسبوعين على الأكثر من تاريخ توقيعه، وإلا اعتبر كأن لم يكن.\nوفي الأحوال التي يكون فيها الحجز بأمر من قاضي التنفيذ وفقا للفقرة الثانية من المادة السابقة يجب على الحاجز خلال أسبوعين المشار إليهما في الفقرة السابقة أن يرفع أمام المحكمة المختصة نوعيا الدعوى بثبوت الحق وصحة الحجز وإلا اعتبر الحجز كأن لم يكن."
    },
    {
      "provision_ref": "art403",
      "section": "403",
      "title": "Article (403)",
      "content": "إذا حكم بصحة الحجز، تتبع الإجراءات المقررة للبيع في الفصل الأول من الباب الرابع من هذا الكتاب، أو يجري التنفيذ بتسليم المنقول في الحالة المشار إليها في المادة ( 400 )."
    },
    {
      "provision_ref": "art404",
      "section": "404",
      "title": "Article (404)",
      "content": "إذا حكم ببطلان الحجز التحفظي أو بإلغائه لانعدام أساسه، جاز الحكم على الحاجز بغرامة لا تجاوز خمسمائة ريال، فضلا عن التعويضات للمحجوز عليه."
    },
    {
      "provision_ref": "art405",
      "section": "405",
      "title": "Article (405)",
      "content": "للدائن أن يطلب من قاضي التنفيذ أن يأمر بمنع مدينه من السفر، إذا قامت أسباب جدية يخشى منها فرار المدين من الخصومة أو تهريب أمواله.\nويجوز للمدين التظلم من الأمر وطلب إلغائه إذا أودع خزانة المحكمة قيمة الدين، أو قدم به ضماناً كافياً، أو وجدت أسباب قوية تدعو لإلغائه."
    },
    {
      "provision_ref": "art406",
      "section": "406",
      "title": "Article (406)",
      "content": "يطلب الأمر بالمنع من السفر بعريضة مسببة، ويتبع في استصداره والتظلم منه القواعد والإجراءات المنصوص عليها في الباب التاسع من الكتاب الأول من هذا القانون."
    },
    {
      "provision_ref": "art407",
      "section": "407",
      "title": "Article (407)",
      "content": "لا يخل صدور الأمر بالمنع من السفر بسلطة الإدارة في إنهاء إقامة المدين غير القطري أو أمره بمغادرة البلاد أو إبعاده، إذا اقتضى ذلك الصالح العام."
    },
    {
      "provision_ref": "art408",
      "section": "408",
      "title": "Article (408)",
      "content": "يجري الحجز بموجب محضر يحرر في مكان توقيعه وإلا كان باطلاً. ويجب أن يشتمل المحضر، فضلاً عن البيانات الواجب ذكرها في الإعلان على ما يأتي:\n1- إعادة تكليف المدين بالوفاء إذا كان حاضراً.\n2- ذكر السند التنفيذي.\n3- الموطن المختار الذي اتخذه الحاجز في دولة قطر، إذا لم يكن له موطن فيها.\n4- مكان الحجز وتاريخه وما قام به المكلف بالتنفيذ من الإجراءات وما لقيه من العقبات والاعتراضات أثناء الحجز وما اتخذه في شأنها.\n5- مفردات الأشياء المحجوزة بالتفصيل، مع ذكر نوعها وأوصافها ومقدارها ووزنها أو مقاسها، وبيان قيمتها بالتقريب.\n6- تحديد يوم للبيع و ساعته والمكان الذي يجري فيه.\nويجب أن يوقع محضر الحجز كل من المكلف بالتنفيذ، والمدين إن كان حاضراً، ولا يعتبر مجرد توقيع المدين رضاء منه بالحكم."
    },
    {
      "provision_ref": "art409",
      "section": "409",
      "title": "Article (409)",
      "content": "لا يجوز توقيع الحجز في حضور طالب التنفيذ."
    },
    {
      "provision_ref": "art410",
      "section": "410",
      "title": "Article (410)",
      "content": "لا يجوز للمكلف بالتنفيذ كسر الأبواب أو فض الأقفال بالقوة لتوقيع الحجز إلا بحضور أحد ضباط الشرطة. ويجب أن يوقع هذا الضابط على محضر الحجز وإلا كان باطلا. ولا يجوز للمكلف بالتنفيذ أن يجري تفتيش المدين لتوقيع الحجز على ما في جيبه إلا بإذن سابق من قاضي التنفيذ."
    },
    {
      "provision_ref": "art411",
      "section": "411",
      "title": "Article (411)",
      "content": "لا يقتضي الحجز نقل الأشياء المحجوزة من موضعها."
    },
    {
      "provision_ref": "art412",
      "section": "412",
      "title": "Article (412)",
      "content": "إذا كان الحجز على مصوغات أو سبائك من ذهب أو فضة أو من معدن نفيس آخر، أو على مجوهرات أو أحجار كريمة، وجب وزنها وبيان أوصافها بالدقة في محضر الحجز.\nويجب إذا اقتضى الحال نقلها لوزنها أو تقويمها أن توضع في حرز مختوم، وأن يذكر ذلك في المحضر مع وصف الأختام.\nوتقوم هذه الأشياء بمعرفة خبير يعينه قاضي التنفيذ بناء على طلب المكلف بالتنفيذ أو بناء على طلب الحاجز أو المحجوز عليه. ويجوز بهذه الطريقة تقويم الأشياء الثمينة الأخرى. وفي جميع الأحوال يرفق تقرير الخبير بمحضر الحجز."
    },
    {
      "provision_ref": "art413",
      "section": "413",
      "title": "Article (413)",
      "content": "إذا وقع الحجز على نقود أو عملة ورقية، وجب على المكلف بالتنفيذ أن يبين أوصافها ومقدارها في المحضر ويودعها خزانة المحكمة."
    },
    {
      "provision_ref": "art414",
      "section": "414",
      "title": "Article (414)",
      "content": "إذا لم يتم الحجز في يوم واحد جاز إتمامه في يوم أو أيام تالية بشرط أن تتتابع وعلى المكلف بالتنفيذ أن يتخذ ما يلزم للمحافظة على الأشياء المحجوزة والمطلوب حجزها إلى أن يتم الحجز. ويجب التوقيع على المحضر كلما توقفت إجراءات الحجز.\nومع ذلك إذا اقتضى الحال استمرار المكلف بالتنفيذ في إجراءات الحجز بعد المواعيد المقررة في المادة ( 4 ) من هذا القانون أو في أيام العطلات الرسمية جاز له إتمام محضره بدون حاجة إلى استصدار إذن من القاضي."
    },
    {
      "provision_ref": "art415",
      "section": "415",
      "title": "Article (415)",
      "content": "إذا حصل الحجز بحضور المدين أو في موطنه، تسلم له صورة من المحضر على الوجه المبين بالمادة ( 7 ).\nفإن كان الحجز قد حصل في غير موطنه وفي غيبته، وجب إعلانه بالمحضر في ظروف ثلاث الأيام التالية للحجز على الأكثر."
    },
    {
      "provision_ref": "art416",
      "section": "416",
      "title": "Article (416)",
      "content": "تصبح الأشياء محجوزة بمجرد ذكرها في محضر الحجز ولو لم يعين عليها حارس."
    },
    {
      "provision_ref": "art417",
      "section": "417",
      "title": "Article (417)",
      "content": "يجب على المكلف بالتنفيذ عقب إقفال محضر الحجز مباشرة، أن يلصق على باب المكان الذي توجد به الأشياء المحجوزة وفي اللوحة المعدة لذلك بالمحكمة، إعلانات موقعا عليها منه يبين فيها يوم البيع وساعته ومكانه، ونوع الأشياء المحجوزة ووصفها بالإجمال، ويذكر حصول ذلك في محضر يلحق بمحضر الحجز."
    },
    {
      "provision_ref": "art418",
      "section": "418",
      "title": "Article (418)",
      "content": "يعين المكلف بالتنفيذ حارسا على الأشياء المحجوزة، ويختار هو هذا الحارس إذا لم يأت الحاجز أو المحجوز عليه بشخص مقتدر.\nويجب تعيين المحجوز عليه إذا طلب ذلك، إلا إذا خيف التبديد وكان لذلك أسباب معقولة تذكر في المحضر.\nولا يجوز أن يكون الحارس ممن يعملون في خدمة الحاجز أو المكلف بالتنفيذ، ولا أن يكون زوجاً أو قريباً أو صهراً لأيهما إلى الدرجة الرابعة."
    },
    {
      "provision_ref": "art419",
      "section": "419",
      "title": "Article (419)",
      "content": "إذا لم يجد المكلف بالتنفيذ في مكان الحجز من يقبل الحراسة، وكان المدين حاضراً، كلفه بالحراسة ولا يعتد برفضه إياها. وإذا لم يكن المدين حاضراً، وجب على المكلف بالتنفيذ أن يتخذ جميع التدابير الممكنة للمحافظة على الأشياء المحجوزة، وأن يرفع الأمر على الفور إلى قاضي التنفيذ ليأمر إما بنقلها وإيداعها عند أمين يقبل الحراسة يختاره الحاجز أو المكلف بالتنفيذ، وإما بتكليف أحد رجال الشرطة بالمنطقة الحراسة مؤقتاً."
    },
    {
      "provision_ref": "art420",
      "section": "420",
      "title": "Article (420)",
      "content": "تسلم الأشياء المحجوزة إلى الحارس في مكان حجزها. فإذا كان غائباً وقت الحجز أو عين فيما بعد، وجب جرد الأشياء المحجوزة وتسليمها إليه بعد التوقيع على محضر الجرد وتسليمه صورة منه."
    },
    {
      "provision_ref": "art421",
      "section": "421",
      "title": "Article (421)",
      "content": "يوقع الحارس على محضر الحجز، فإن امتنع تذكر أسباب ذلك فيه. ويجب أن تسلم له صورة منه، فإن رفض تسلمها تذكر الأسباب في المحضر وتسلم إلى مركز الشرطة."
    },
    {
      "provision_ref": "art422",
      "section": "422",
      "title": "Article (422)",
      "content": "يستحق الحارس، غير المدين أو الحائز، أجرا على حراسته. ويكون لهذا الأجر امتياز المصروفات القضائية على المنقولات المحجوز عليها.\nويقدر أجر الحارس بأمر يصدره قاضي التنفيذ بناء على عريضة تقدم إليه."
    },
    {
      "provision_ref": "art423",
      "section": "423",
      "title": "Article (423)",
      "content": "لا يجوز للحارس أن يستعمل الأشياء المحجوز عليها ولا أن يستغلها أو يغيرها أو يعرضها للتلف، وإلا حرم من أجرة الحراسة، فضلاً عن إلزامه بالتعويضات. وإنما يجوز إذا كان مالكاً لها أو صاحب حق في الانتفاع بها أن يستعملها فيما خصصت له.\nوإذا كان الحجز على ماشية أو عروض أو أدوات أو آلات لازمة لإدارة أو استغلال أرض أو مصنع أو مشغل أو مؤسسة، جاز لقاضي التنفيذ المختص، بناء على طلب أحد ذوي الشأن أن يكلف الحارس الإدارة أو الاستغلال إن كان صالحاً لذلك، أو يستبدل به حارساً آخر يقوم بذلك."
    },
    {
      "provision_ref": "art424",
      "section": "424",
      "title": "Article (424)",
      "content": "لا يجوز للحارس أن يطلب إعفاءه من الحراسة قبل اليوم المحدد للبيع إلا لأسباب توجب ذلك. ويرفع الطلب بطريق تكليف المحجوز عليه والحاجز الحضور أمام قاضي التنفيذ بميعاد يوم واحد. ولا يجوز الطعن في الحكم الذي يصدر.\nويجرد المكلف بالتنفيذ الأشياء المحجوزة عند تسلم الحارس الجديد مهمته، ويثبت هذا الجرد في محضر يوقع عليه هذا الحارس ويسلم صورة منه."
    },
    {
      "provision_ref": "art425",
      "section": "425",
      "title": "Article (425)",
      "content": "إذا انتقل المكلف بالتنفيذ لتوقيع الحجز على أشياء كان قد سبق حجزها، وجب على الحارس عليها أن يبرز له صورة محضر الحجز ويقدم له الأشياء المحجوزة. وعلى المكلف بالتنفيذ أن يجرد هذه الأشياء في محضر ويحجز على ما لم يسبق حجزه، ويجعل حارس الحجز الأول حارساً عليها، إن كانت في نفس المحل.\nويعلن هذا المحضر خلال اليوم التالي على الأكثر إلى الحاجز الأول والمدين والحارس إذا لم يكن حاضراً، وإلى المكلف بالتنفيذ الذي أوقع الحجز الأول.\nويترتب على هذا الإعلان بقاء الحجز لمصلحة الحاجز الثاني، ولو نزل عنه الحاجز الأول. كما يعتبر حجزاً تحت يد المكلف بالتنفيذ على المبالغ المستحصلة من البيع."
    },
    {
      "provision_ref": "art426",
      "section": "426",
      "title": "Article (426)",
      "content": "إذا وقع الحجز على المنقولات باطلاً، فلا يؤثر ذلك على الحجوز اللاحقة على نفس المنقولات إذا وقعت صحيحة في ذاتها."
    },
    {
      "provision_ref": "art427",
      "section": "427",
      "title": "Article (427)",
      "content": "يعاقب الحارس بالعقوبة المنصوص عليها في المادة ( 233 ) من قانون عقوبات قطر إذا تعمد عدم إبراز صورة محضر الحجز السابق للمكلف بالتنفيذ وترتب على ذلك الإضرار بأي من الحاجزين."
    },
    {
      "provision_ref": "art428",
      "section": "428",
      "title": "Article (428)",
      "content": "للدائن، ولو لم يكن لديه سند تنفيذي، أن يحجز تحت يد المكلف بالتنفيذ على الثمن المتحصل من البيع بغير حاجة إلى طلب الحكم بصحة الحجز.\nوتتبع في هذا الحجز إجراءات حجز ما للمدين لدى الغير، ويجوز أن يحصل قبل البيع أو بعده وإلى أن يسلم ثمن الأموال المحجوزة إلى الدائن الحاجز.\nوإذا حصل بعد الكف عن البيع، فلا يتناول إلا ما يزيد من الثمن على ما يفي بديون الدائنين قبل الكف عن البيع."
    },
    {
      "provision_ref": "art429",
      "section": "429",
      "title": "Article (429)",
      "content": "يعتبر الحجز كأن لم يكن إذا لم يتم البيع خلال ثلاثة أشهر من تاريخ توقيعه، إلا إذا كان البيع قد وقف باتفاق الخصوم أو بحكم المحكمة أو بمقتضى القانون.\nولا يجوز الاتفاق على تأجيل البيع لمدة تزيد على ثلاثة أشهر من تاريخ الاتفاق."
    },
    {
      "provision_ref": "art430",
      "section": "430",
      "title": "Article (430)",
      "content": "لا يجوز إجراء البيع إلا بعد مضي عشرة أيام على الأقل من تاريخ تسليم صورة محضر الحجز للمدين أو إعلانه به. وبعد مضي يوم على الأقل من تاريخ إتمام إجراءات اللصق والنشر.\nومع ذلك إذا كانت الأشياء المحجوزة عرضة للتلف، أو بضائع عرضة لتقلب الأسعار، أو كانت قيمتها لا تتحمل مصاريف المحافظة عليها، فلقاضي التنفيذ أن يأمر بإجراء البيع في المكان الذي يراه ومن ساعة لساعة، على حسب الأحوال، بناء على عريضة تقدم من الحارس أو أحد ذوي الشأن."
    },
    {
      "provision_ref": "art431",
      "section": "431",
      "title": "Article (431)",
      "content": "يجري البيع في المكان الذي توجد فيه الأشياء المحجوزة أو في أقرب سوق.\nولقاضي التنفيذ مع ذلك أن يأمر بإجراء البيع في مكان آخر بناء على عريضة تقدم له من أحد ذوي الشأن، وذلك بعد الإعلان عن ميعاد البيع ومكانه."
    },
    {
      "provision_ref": "art432",
      "section": "432",
      "title": "Article (432)",
      "content": "إذا كانت قيمة الأشياء المطلوب بيعها، بحسب ما هي مقدرة به في محضر الحجز، تزيد على مائة ألف ريال، وجب الإعلان عن البيع لمرة واحدة في إحدى الصحف اليومية على نفقة الدائن الحاجز. ويذكر في الإعلان يوم البيع وساعته ومكانه ونوع الأشياء المحجوزة ووصفها بالإجمال.\nويجوز للدائن الحاجز أو المحجوز عليه أن يطلب، بعريضة تقدم إلى قاضي التنفيذ، زيادة النشر في الصحف، كما يجوز لأيهما، إذا كانت قيمة الأشياء تزيد على خمسين ألف ريال، أن يطلب من قلم كتاب المحكمة النشر على نفقته الخاصة."
    },
    {
      "provision_ref": "art433",
      "section": "433",
      "title": "Article (433)",
      "content": "إذا لم يحصل البيع في اليوم المعين في محضر الحجز أعيد اللصق على الوجه المبين بالمادة ( 417 )، وأعيد الإعلان في الصحف على الوجه المبين في المادة السابقة."
    },
    {
      "provision_ref": "art434",
      "section": "434",
      "title": "Article (434)",
      "content": "يجري البيع بمعرفة المكلف بالتنفيذ بالمزاد العلني، ويجب ألا يبدأ في البيع إلا بعد أن يجرد الأشياء المحجوزة ويحرر محضراً بذلك يبين فيه حالتها وما يكون قد نقص منها.\nويجب على من يرسو عليه المزاد أن يدفع فوراً الثمن الذي عرضه للشراء- فإذا تخلف عن دفعه عرض الشيء المحجوز لمزايدة جديدة."
    },
    {
      "provision_ref": "art435",
      "section": "435",
      "title": "Article (435)",
      "content": "لا يجوز بيع المصوغات والسبائك الذهبية أو الفضية أو الحلي والمجوهرات والأحجار الكريمة، بثمن أقل من قيمتها الذاتية بحسب تقدير أهل خبرة يعينه قاضي التنفيذ ويذكر اسمه في المحضر. فإذا لم يتقدم أحد لشرائها حفظت في خزانة المحكمة كما تحفظ النقود، وأجل المكلف بالتنفيذ بيعها إلى اليوم التالي إذا لم يكن يوم عطلة. فإذا لم يتقدم مشتر بالقيمة المقدرة ولم يقبل الحاجز أخذها استيفاء لدينه بهذه القيمة، أجل البيع إلى يوم آخر وأعيد النشر واللصق على الوجه المبين في المادتين ( 417 )، ( 432 ) وعندئذ تباع لمن يرسو عليه المزاد ولو بثمن أقل مما قومت به."
    },
    {
      "provision_ref": "art436",
      "section": "436",
      "title": "Article (436)",
      "content": "يكفي لإعلان استمرار البيع أو تأجيله أن يذكر المكلف بالبيع ذلك علانية ويثبته في محضر البيع."
    },
    {
      "provision_ref": "art437",
      "section": "437",
      "title": "Article (437)",
      "content": "إذا لم يدفع الراسي عليه المزاد الثمن فوراً، وجبت إعادة البيع على ذمته بأي ثمن كان. ويعتبر محضر البيع سنداً تنفيذياً بفرق الثمن بالنسبة إليه.\nويكون المكلف بالتنفيذ ملزماً بالثمن إن لم يستوفه من المشتري فورا ولم يبادر بإعادة البيع على ذمته. ويعتبر محضر البيع سنداً تنفيذياً بالنسبة إليه كذلك."
    },
    {
      "provision_ref": "art438",
      "section": "438",
      "title": "Article (438)",
      "content": "يكف المكلف بالبيع عن المضي فيه إذا نتج منه مبلغ كاف لوفاء الديون المحجوز من أجلها مضافاً إليها المصاريف. أما ما يوقع بعد ذلك من الحجوز تحت يد المكلف بالتنفيذ أو غيره على الثمن المتحصل من البيع، فلا يتناول إلا ما زاد على وفاء ما ذكر."
    },
    {
      "provision_ref": "art439",
      "section": "439",
      "title": "Article (439)",
      "content": "يشتمل محضر البيع على ذكر جميع إجراءات البيع وما لقيه المكلف بالتنفيذ أثناءها من الاعتراضات والعقبات وما اتخذه في شأنها، وحضور المحجوز عليه أو غيابه وتوقيعه إن كان حاضراً أو امتناعه عن التوقيع، والثمن الذي رسا به المزاد، واسم من رسا عليه وتوقيعه."
    },
    {
      "provision_ref": "art440",
      "section": "440",
      "title": "Article (440)",
      "content": "إذا رفعت دعوى استرداد الأشياء المحجوزة، وجب وقف البيع. إلا إذا حكم قاضي التنفيذ المختص باستمرار التنفيذ بشرط إيداع الثمن أو بدونه."
    },
    {
      "provision_ref": "art441",
      "section": "441",
      "title": "Article (441)",
      "content": "يجب أن ترفع دعوى الاسترداد على الدائن الحاجز والمحجوز عليه والحاجزين المتدخلين، وأن تشتمل صحيفتها على بيان واف لأدلة الملكية. ويجب على المدعي أن يودع عند تقديم صحيفة الدعوى لقلم الكتاب ما لديه من المستندات، وإلا جاز الحكم بناء على طلب الحاجز بالاستمرار في التنفيذ دون انتظار الفصل في الدعوى. ولا يجوز الطعن في هذا الحكم."
    },
    {
      "provision_ref": "art442",
      "section": "442",
      "title": "Article (442)",
      "content": "يحق للحاجز أن يمضي في التنفيذ إذا قررت المحكمة شطب دعوى الاسترداد أو حكمت بوقفها عملاً بالمادة ( 67 )، أو إذا اعتبرت كأن لم تكن أو حكم باعتبارها كذلك. كما يحق له أن يمضي في التنفيذ إذا حكم في الدعوى برفضها أو بعدم الاختصاص أو بعدم قبولها أو ببطلان صحيفتها أو بسقوط الخصومة فيها أو بقبول تركها، ولو كان الحكم قابلا للاستئناف."
    },
    {
      "provision_ref": "art443",
      "section": "443",
      "title": "Article (443)",
      "content": "إذا رفعت دعوى استرداد ثانية من مسترد آخر، أو كان قد سبق رفعها من المسترد نفسه واعتبرت كأن لم تكن أو حكم باعتبارها كذلك أو بشطبها أو بعدم قبولها أو بعدم اختصاص المحكمة أو ببطلان صحيفتها أو بسقوط الخصومة فيها أو بقبول تركها، فلا يوقف البيع إلا إذا حكم قاضي التنفيذ بوقفه لأسباب هامة."
    },
    {
      "provision_ref": "art444",
      "section": "444",
      "title": "Article (444)",
      "content": "إذا خسر المسترد دعواه، جاز الحكم عليه بغرامة لا تزيد على ألف ريال، تمنح كلها أو بعضها للدائن، وذلك مع عدم الإخلال بالتعويضات إن كان لها وجه."
    },
    {
      "provision_ref": "art445",
      "section": "445",
      "title": "Article (445)",
      "content": "يجوز لكل دائن بدين محقق الوجود حال الأداء أن يحجز ما يكون لمدينه لدى الغير من المنقولات أو الديون، ولو كانت مؤجلة أو معلقة على شرط.\nويتناول الحجز كل دين ينشأ للمدين في ذمة المحجوز لديه إلى وقت التقرير بما في ذمته، ما لم يكن موقعاً على دين بذاته."
    },
    {
      "provision_ref": "art446",
      "section": "446",
      "title": "Article (446)",
      "content": "إذا لم يكن بيد الدائن سند تنفيذي أو كان دينه غير معين المقدار، فلا يجوز الحجز إلا بأمر من قاضي التنفيذ المختص، يأذن فيه بالحجز ويقدر دين الحاجز تقديراً مؤقتاً، وذلك بناء على عريضة يقدمها طالب الحجز."
    },
    {
      "provision_ref": "art447",
      "section": "447",
      "title": "Article (447)",
      "content": "يحصل الحجز، بدون حاجة إلى إعلان سابق إلى المدين، بموجب إعلان يعلن إلى المحجوز لديه يشتمل على البيانات الآتية:\n1- صورة الحكم أو السند الرسمي الذي يوقع الحجز بمقتضاه أو إذن القاضي بالحجز أو أمره بتقدير الدين.\n2- بيان أصل المبلغ المحجوز من أجله وفوائده والمصروفات.\n3- نهي المحجوز لديه عن الوفاء بما في يده إلى المحجوز عليه أو تسليمه إياه.\n4- تكليف المحجوز لديه التقرير بما في ذمته للمدين بقلم كتاب المحكمة المختصة خلال خمسة عشر يوماً من يوم إعلانه بالحجز.\nوإذا لم يشتمل الإعلان على البيانات الواردة في البنود (1)، (2)، (3)، كان الحجز باطلاً."
    },
    {
      "provision_ref": "art448",
      "section": "448",
      "title": "Article (448)",
      "content": "إذا كان المحجوز لديه مقيماً في خارج دولة قطر، وجب إعلان الحجز وفقاً للفقرة الثامنة من المادة ( 10 ) من هذا القانون."
    },
    {
      "provision_ref": "art449",
      "section": "449",
      "title": "Article (449)",
      "content": "يجب إبلاغ الحجز إلى المحجوز عليه بإعلان يشتمل على ذكر حصول الحجز تحت يد المحجوز لديه وتاريخه، والحكم أو السند الرسمي الذي حصل الحجز بموجبه والمبلغ المحجوز من أجله.\nويجب أن يحصل إعلان الحجز في عشرة الأيام التالية لإعلانه إلى المحجوز لديه وإلا اعتبر الحجز كأن لم يكن."
    },
    {
      "provision_ref": "art450",
      "section": "450",
      "title": "Article (450)",
      "content": "في الأحوال التي يكون فيها الحجز بأمر من قاضي التنفيذ وفقاً للمادة ( 446 )، يجب على الحاجز خلال عشرة الأيام المشار إليها في المادة السابقة، أن يرفع أمام المحكمة المختصة الدعوى بثبوت الحق وصحة الحجز، وإلا اعتبر الحجز كأن لم يكن."
    },
    {
      "provision_ref": "art451",
      "section": "451",
      "title": "Article (451)",
      "content": "إذا اختصم المحجوز لديه في دعوى صحة الحجز، فلا يجوز له أن يطلب إخراجه منها. ولا يكون الحكم فيها حجة عليه إلا فيما يتعلق بصحة إجراءات الحجز."
    },
    {
      "provision_ref": "art452",
      "section": "452",
      "title": "Article (452)",
      "content": "يجوز للمحجوز عليه أن يرفع الدعوى بطلب رفع الحجز أمام قاضي التنفيذ. ولا يحتج على المحجوز لديه برفع هذه الدعوى إلا إذا أبلغت إليه. ويترتب على إبلاغ المحجوز لديه بالدعوى منعه من الوفاء للحاجز إلا بعد الفصل فيها."
    },
    {
      "provision_ref": "art453",
      "section": "453",
      "title": "Article (453)",
      "content": "يجوز للمحجوز لديه في جميع الأحوال أن يوفي ما في ذمته بإيداعه خزانة المحكمة المختصة، ولو كان الحجز مدعى ببطلانه، ما لم يرفع الحجز بالتراضي أو تحكم المحكمة برفعه."
    },
    {
      "provision_ref": "art454",
      "section": "454",
      "title": "Article (454)",
      "content": "يبقى الحجز قائماً على المبالغ التي تودع خزانة المحكمة تنفيذاً لحكم المادة السابقة. وعلى قلم كتاب المحكمة إخبار الحاجز والمحجوز عليه بحصول الإيداع في ظرف ثلاثة أيام وذلك بكتاب مسجل مصحوب بعلم وصول.\nويجب أن يكون الإيداع مقترناً ببيان موقع من المحجوز لديه بالحجوز التي وقعت تحت يده وتواريخ إعلانها وأسماء الحاجزين والمحجوز عليه وصفاتهم وموطن كل منهم والسندات التي وقعت الحجوز بمقتضاها والمبالغ التي حجز من أجلها.\nويغني هذا الإيداع عن التقرير بما في الذمة إذا كان المبلغ المودع كافياً للوفاء بدين الحاجز.\nوإذا وقع حجز جديد على المبلغ المودع، فأصبح غير كاف للوفاء، جاز للحاجز تكليف المحجوز لديه التقرير بما في ذمته خلال خمسة عشر يوماً من يوم تكليفه ذلك."
    },
    {
      "provision_ref": "art455",
      "section": "455",
      "title": "Article (455)",
      "content": "يجب على المحجوز لديه، إذا كان مديناً للمحجوز عليه أن يفي له رغم الحجز بما لا يجوز حجزه، بغير حاجة إلى حكم بذلك."
    },
    {
      "provision_ref": "art456",
      "section": "456",
      "title": "Article (456)",
      "content": "إذا لم يحصل الإيداع طبقاً للمادتين ( 384 )، ( 385 )، وجب على المحجوز لديه أن يقرر بما في ذمته للمدين في قلم كتاب المحكمة المختصة خلال خمسة عشر يوماً من يوم إعلانه بالحجز. ويذكر في التقرير مقدار الدين وسببه وأسباب انقضائه إن كان قد انقضى، ويبين جميع الحجوز الموقعة تحت يده، ويودع الأوراق المؤيدة لتقريره أو صوراً منها مصدقاً عليها.\nوإذا كان تحت يد المحجوز لديه منقولات، وجب عليه أن يرفق بالتقرير بياناً مفصلاً بها.\nولا يعفيه من واجب التقرير أن يكون غير مدين للمحجوز عليه."
    },
    {
      "provision_ref": "art457",
      "section": "457",
      "title": "Article (457)",
      "content": "إذا كان الحجز تحت يد إحدى الجهات الحكومية أو إحدى الهيئات العامة أو المؤسسات العامة أو إحدى الوحدات التابعة لهما، وجب عليها أن تعطي الحاجز بناء على طلبه شهادة تقوم مقام التقرير بما في الذمة."
    },
    {
      "provision_ref": "art458",
      "section": "458",
      "title": "Article (458)",
      "content": "إذا توفي المحجوز لديه أو فقد أهليته أو زالت صفته أو صفة من يمثله، كان للحاجز أن يعلن ورثته أو من يقوم مقامه بصورة من ورقة الحجز ويكلفه التقرير بما في الذمة خلال خمسة عشرة يوماً."
    },
    {
      "provision_ref": "art459",
      "section": "459",
      "title": "Article (459)",
      "content": "ترفع دعوى المنازعة في تقرير المحجوز لديه بما في ذمته أمام قاضي التنفيذ."
    },
    {
      "provision_ref": "art460",
      "section": "460",
      "title": "Article (460)",
      "content": "إذا لم يقرر المحجوز لديه بما في ذمته على الوجه وفي الميعاد المبينين في المادة ( 456 )، جاز للحاجز أن يطلب من قاضي التنفيذ تكليفه التقرير بما في ذمته في ميعاد يحدده لذلك بشرط ألا يزيد على خمسة عشر يوماً. فإذا لم يقم المحجوز لديه بالتقرير في الميعاد المحدد، حكم عليه القاضي بغرامة لا تجاوز ربع المبلغ المحجوز من أجله تمنح كلها أو بعضها للحاجز على سبيل التعويض."
    },
    {
      "provision_ref": "art461",
      "section": "461",
      "title": "Article (461)",
      "content": "إذا أصر المحجوز لديه على الامتناع عن التقرير رغم تكليفه به على الوجه المبين في المادة السابقة أو قرر غير الحقيقة أو أخفى الأوراق الواجب عليه إيداعها لتأييد التقرير، جاز الحكم عليه، للدائن الذي حصل على سند تنفيذي بدينه، بالمبلغ المحجوز من أجله.\nويجب في جميع الأحوال إلزام المحجوز لديه بالتضمينات المترتبة على تقصيره أو تأخيره."
    },
    {
      "provision_ref": "art462",
      "section": "462",
      "title": "Article (462)",
      "content": "يجب على المحجوز لديه بعد خمسة عشر يوماً من تاريخ تقريره أن يدفع إلى الحاجز المبلغ الذي أقر به أو ما يفي منه بحق الحاجز، متى كان حق الحاجز وقت الدفع ثابتاً بسند تنفيذي وكانت الإجراءات المنصوص عليها في المادة ( 373 ) قد روعيت.\nفإذا وقع حجز جديد بعد انقضاء الميعاد المذكور فلا يكون له أثر إلا فيما زاد على دين الحاجز الأول. وإذا تعدد الحاجزون مع عدم كفاية المبلغ المقر به لوفاء ديونهم جميعاً، وجب على المحجوز لديه إيداعه خزانة المحكمة لتقسيمه."
    },
    {
      "provision_ref": "art463",
      "section": "463",
      "title": "Article (463)",
      "content": "للمحجوز لديه في جميع الأحوال أن يخصم مما في ذمته قدر ما أنفقه من المصاريف بعد تقديرها من القاضي المختص."
    },
    {
      "provision_ref": "art464",
      "section": "464",
      "title": "Article (464)",
      "content": "إذا قرر المحجوز لديه بما في ذمته تقريراً صحيحاً، وامتنع عن الوفاء أو الإيداع طبقاً لما تقضي به المادة ( 462 )، كان للحاجز أن ينفذ على أمواله بموجب سنده التنفيذي مرفقاً به صورة رسمية من تقرير المحجوز لديه."
    },
    {
      "provision_ref": "art465",
      "section": "465",
      "title": "Article (465)",
      "content": "إذا كان الحجز على منقولات، بيعت بالإجراءات المقررة لبيع المنقول المحجوز لدى المدين، دون حاجة إلى حجز جديد يوقع على هذه المنقولات."
    },
    {
      "provision_ref": "art466",
      "section": "466",
      "title": "Article (466)",
      "content": "يجوز للدائن أن يوقع الحجز تحت يده نفسه على ما يكون مديناً به لمدينه. ويكون الحجز بإعلان إلى المدين يشتمل على البيانات الواجب ذكرها في ورقة إبلاغ الحجز المنصوص عليها في المادة ( 449 ) من هذا القانون.\nوفي الأحوال التي يكون فيها الحجز بأمر من قاضي التنفيذ، يجب على الحاجز خلال عشرة الأيام التالية لإعلان المدين بالحجز، أن يرفع أمام المحكمة المختصة الدعوى بثبوت الحق وصحة الحجز وإلا أعتبر الحجز كأن لم يكن."
    },
    {
      "provision_ref": "art467",
      "section": "467",
      "title": "Article (467)",
      "content": "الحجز الواقع تحت يد إحدى الجهات الحكومية، أو الهيئات العامة أو المؤسسات العامة أو الوحدات التابعة لهما، لا يكون له أثر إلا لمدة ثلاث سنوات من تاريخ إعلانه، ما لم يعلن الحاجز لديه في هذه المدة باستبقاء الحجز. فإن لم يحصل هذا الإعلان أو لم يحصل تجديده كل ثلاث سنوات، أعتبر الحجز كأن لم يكن مهما كانت الإجراءات أو الاتفاقات أو الأحكام التي تكون قد تمت أو صدرت في شأنه.\nولا تبدأ مدة الثلاثة سنوات المذكورة بالنسبة إلى خزانة المحكمة إلا من تاريخ إيداع المبالغ المحجوز عليها."
    },
    {
      "provision_ref": "art468",
      "section": "468",
      "title": "Article (468)",
      "content": "يجوز لقاضي التنفيذ في أية حالة تكون عليها الإجراءات أن يحكم بصفة مستعجلة في مواجهة الحاجز بالإذن للمحجوز عليه في قبض دينه من المحجوز لديه رغم الحجز، وذلك في الحالات الآتية:\n1- إذا وقع الحجز بغير سند تنفيذي أو حكم أو أمر.\n2- إذا لم يبلغ الحجز إلى المحجوز عليه في الميعاد المنصوص عليه في المادة ( 449 )، أو إذا لم ترفع الدعوى بصحة الحجز في الميعاد المنصوص عليه في المادة ( 450 ).\n3- إذا كان قد حصل الإيداع والتخصيص طبقا للمادة ( 384 )."
    },
    {
      "provision_ref": "art469",
      "section": "469",
      "title": "Article (469)",
      "content": "يعاقب المحجوز لديه بالعقوبة المنصوص عليها في المادة ( 233 ) من قانون عقوبات قطر، إذا بدد الأسهم والسندات وغيرها من المنقولات المحجوزة عليها تحت يده إضراراً بالحاجز."
    },
    {
      "provision_ref": "art470",
      "section": "470",
      "title": "Article (470)",
      "content": "الأسهم والسندات إذا كانت لحاملها أو قابلة للتظهير، يكون حجزها بالأوضاع المقررة لحجز المنقول."
    },
    {
      "provision_ref": "art471",
      "section": "471",
      "title": "Article (471)",
      "content": "الإيرادات المرتبة والأسهم الاسمية وحصص الشركاء في رأس المال وفي الأرباح المستحقة في ذمة الأشخاص المعنوية وحقوق الموصين، يكون حجزها بالأوضاع المقررة لحجز ما للمدين لدى الغير.\nويترتب على حجز الحقوق المشار إليها بالفقرة السابقة حجز ثمراتها، ما استحق منها وما يستحق إلى يوم البيع."
    },
    {
      "provision_ref": "art472",
      "section": "472",
      "title": "Article (472)",
      "content": "تباع الأسهم والسندات وغيرها مما نص عليه في المادتين السابقتين، بواسطة أحد البنوك أو أحد الصيارفة يعينه قاضي التنفيذ. ويبين القاضي في أمره ما يلزم اتخاذه من إجراءات الإعلان عن البيع."
    },
    {
      "provision_ref": "art473",
      "section": "473",
      "title": "Article (473)",
      "content": "بعد إعلان السند التنفيذي للمدين وتكليفه بالوفاء طبقاً للمادة ( 369 )، يقدم طالب التنفيذ على العقار أو من ينوب عنه طلبا إلى قاضي التنفيذ المختص يشتمل على البيانات الآتية:\n1- اسم طالب التنفيذ وصفته وموطنه، وموطنه المختار في قطر إن لم يكن له موطن بها.\n2- اسم المدين وموطنه.\n3- بيان نوع السند التنفيذي وتاريخه، وتاريخ إعلانه للمدين وتكليفه بالوفاء، ومقدار الدين المطلوب الوفاء به.\n4- وصف العقار المطلوب التنفيذ عليه، مع بيان منطقته العقارية وموقعه ومساحته وحدوده، وكل ما يفيد في تعيينه.\nويقيد الطلب بجدول قيد طلبات التنفيذ بالمحكمة المختصة."
    },
    {
      "provision_ref": "art475",
      "section": "475",
      "title": "Article (475)",
      "content": "على قلم كتاب المحكمة، فور توقيع الحجز على العقار، إخطار إدارة التسجيل العقاري والتوثيق لتسجيل الحجز على العقار بالسجلات العقارية.\nومتى تم تسجيل الحجز على العقار، امتنع إجراء أي تصرف عليه دون موافقة قاضي التنفيذ. وكل تصرف يتم على خلاف ذلك بعد تاريخ تسجيل الحجز لا يكون نافذا في حق الحاجز."
    },
    {
      "provision_ref": "art476",
      "section": "476",
      "title": "Article (476)",
      "content": "تلحق بالعقار إيراداته عن المدة التالية لتسجيل الحجز."
    },
    {
      "provision_ref": "art477",
      "section": "477",
      "title": "Article (477)",
      "content": "إذا لم يكن العقار مؤجراً اعتبر المدين حارساً إلى أن يتم البيع ما لم يحكم قاضي التنفيذ بعزله من الحراسة أو بتحديد سلطته، وذلك بناء على طلب الدائن الحاجز أو أي دائن بيده سند تنفيذي.\nوللمدين الساكن في العقار أن يبقى ساكناً فيه بدون أجرة إلى أن يتم البيع.\nوإذا كان العقار مؤجراً، اعتبرت الأجرة المستحقة عن المدة التالية لتسجيل الحجز محجوزة تحت يد المستأجر، وذلك بمجرد تكليفه من الحاجز أو أي دائن بيده سند تنفيذي بعدم دفعها للمدين.\nوإذا وفى المستأجر الأجرة قبل هذا التكليف، صح وفاؤه وسئل عنها المدين بوصفه حارسا."
    },
    {
      "provision_ref": "art478",
      "section": "478",
      "title": "Article (478)",
      "content": "تطبق العقوبات المنصوص عليها في المادتين ( 233 )، ( 248 ) من قانون عقوبات قطر على المدين، إذا اختلس الإيرادات التي تلحق بالعقار المحجوز أو إذا أتلف هذا العقار."
    },
    {
      "provision_ref": "art479",
      "section": "479",
      "title": "Article (479)",
      "content": "إذا كان العقار مثقلاً بتأمين عيني وآل إلى حائز بعقد مسجل قبل تسجيل الحجز، وجب إنذار هذا الحائز بدفع الدين أو تخليته العقار وإلا جرى التنفيذ في مواجهته.\nويعتبر حائزاً للعقار المثقل بتأمين عيني، كل من انتقلت إليه بأي سبب من الأسباب ملكية هذا العقار أو أي حق عيني آخر عليه قابل للرهن دون أن يكون مسئولا مسئولية شخصية عن الدين المضمون بالتأمين العيني.\nويجب أن يكون إنذار الحائز المذكور مصحوباً بشهادة من إدارة التسجيل العقاري بتسجيل الحجز على العقار، وإلا كان الحجز باطلاً. ويترتب على إعلان الإنذار في حق الحائز جميع الأحكام المنصوص عليها في المواد من (476) إلى (478) .\nويجب أن يسجل إنذار الحائز بإدارة التسجيل العقاري والتوثيق وأن يؤشر بتسجيله على هامش تسجيل الحجز خلال خمسة عشر يوماً من تاريخ تسجيل الحجز، وإلا سقط تسجيل الحجز."
    },
    {
      "provision_ref": "art481",
      "section": "481",
      "title": "Article (481)",
      "content": "يجب أن تشتمل قائمة شروط البيع على ما يأتي:\n1- بيان السند التنفيذي الذي يجري التنفيذ بمقتضاه.\n2- تاريخ محضر الحجز الذي وقع على العقار وتاريخ تسجيله.\n3- تعيين العقار المحجوز عليه مع بيان موقعه ومساحته وأطواله وحدوده، وغير ذلك من البيانات التي تفيد في تعيينه.\n4- مشتملات العقار، وما إذا كان مشغولاً بالمحجوز عليه أو بغيره وصفة شاغليه.\n5- شروط البيع التي يعرضها القاضي على ذوي الشأن والتي يرى أن يتم على أساسها إيقاع البيع.\n6- القيمة المقدرة للعقار كثمن أساسي تبدأ به المزايدة في جلسة البيع.\n7- تجزئة العقار إلى صفقات، إن كان لذلك محل، مع ذكر الثمن الأساسي لكل صفقة."
    },
    {
      "provision_ref": "art482",
      "section": "482",
      "title": "Article (482)",
      "content": "يكون تقديم الاعتراضات على قائمة شروط البيع بطريق التقرير بها في قلم كتاب المحكمة قبل الجلسة المحددة لنظرها بثلاثة أيام على الأقل، وإلا سقط الحق في التمسك بها.\nولكل ذي مصلحة غير من ورد ذكرهم في المادة ( 480 ) إبداء ما لديه من أوجه البطلان أو الملاحظات بطريق الاعتراض على القائمة، أو بطريق التدخل عند نظر الاعتراض."
    },
    {
      "provision_ref": "art484",
      "section": "484",
      "title": "Article (484)",
      "content": "يحصل البيع في المحكمة- ويجوز لمن يباشر الإجراءات وللمحجوز عليه، وكل ذي مصلحة، أن يستصدر إذناً من قاضي التنفيذ بإجراء البيع في نفس العقار أو في مكان غيره."
    },
    {
      "provision_ref": "art488",
      "section": "488",
      "title": "Article (488)",
      "content": "إذا كان من حكم بإيقاع البيع عليه دائناً، وكان مقدار دينه ومرتبته يبرران إعفاءه من الإيداع، أعفاه القاضي منه."
    },
    {
      "provision_ref": "art489",
      "section": "489",
      "title": "Article (489)",
      "content": "يجوز لمن حكم بإيقاع البيع عليه أن يقرر في قلم كتاب المحكمة قبل انقضاء ثلاثة الأيام التالية ليوم البيع، أنه اشترى بالتوكيل عن شخص معين إذا وافقه الموكل على ذلك."
    },
    {
      "provision_ref": "art490",
      "section": "490",
      "title": "Article (490)",
      "content": "يصدر حكم إيقاع البيع بديباجة الأحكام ولا يلزم تسبيبه إلا إذا فصل في مسألة عارضة طرحت على القاضي. ويجب أن يشتمل على صورة من قائمة شروط البيع، وبيان الإجراءات التي اتبعت في تحديد يوم البيع والإعلان عنه، وصورة من محضر الجلسة. ويجب أن يشتمل منطوقه على أمر المدين أو الحائز أو الكفيل العيني بتسليم العقار لمن حكم بإيقاع البيع عليه.\nويجب إيداع نسخة الحكم الأصلية ملف التنفيذ في اليوم التالي لصدوره."
    },
    {
      "provision_ref": "art491",
      "section": "491",
      "title": "Article (491)",
      "content": "لا يعلن حكم إيقاع البيع. ويجري تنفيذ هذا الحكم جبراً بأن يكلف من حكم بإيقاع البيع عليه، المحجوز عليه سواء كان المدين أو الحائز أو الكفيل العيني أو الحارس على حسب الأحوال، الحضور إلى مكان التسليم في اليوم والساعة المحددين لإجرائه في التكليف. ويجب أن يحصل الإعلان بذلك قبل اليوم المعين للتسليم بيومين على الأقل.\nوإذا كان في العقار منقولات تعلق بها حق لغير المحجوز عليه، وجب على طالب التسليم أن يطلب من قاضي التنفيذ بصفة مستعجلة اتخاذ التدابير اللازمة للمحافظة على حقوق أصحاب الشأن."
    },
    {
      "provision_ref": "art492",
      "section": "492",
      "title": "Article (492)",
      "content": "يخطر قلم الكتاب إدارة التسجيل العقاري بصورة من حكم إيقاع البيع وذلك خلال ثلاثة الأيام التالية لصدوره لتسجيله باسم من حكم بإيقاع البيع عليه، وتتبع في تسجيل هذا الحكم القواعد المقررة في قانون التسجيل العقاري ولائحته التنفيذية.\nولا يجوز تسجيل العقار باسم من حكم بإيقاع البيع عليه إلا بعد انقضاء خمسة عشر يوما من تاريخ هذا الحكم.\nويكون الحكم المسجل سنداً بملكية من أوقع البيع عليه، على أنه لا ينقل إليه سوى ما كان للمدين أو للحائز أو الكفيل العيني من حقوق في العقار المبيع."
    },
    {
      "provision_ref": "art493",
      "section": "493",
      "title": "Article (493)",
      "content": "يجوز للمدين ولكل ذي مصلحة، إلى ما قبل إجراء تسجيل حكم إيقاع البيع، وفقا لأحكام المادة السابقة، أن يسترد العقار المباع بعد دفع قيمة الدين وجميع المصاريف التي تحملها من حكم بإيقاع البيع عليه، وبشرط موافقة قاضي التنفيذ على ذلك."
    },
    {
      "provision_ref": "art494",
      "section": "494",
      "title": "Article (494)",
      "content": "يترتب على تسجيل حكم إيقاع البيع، تطهير العقار المبيع من حقوق الامتياز والاختصاص والرهون الرسمية والحيازية التي أعلن أصحابها بقائمة شروط البيع وبتاريخ جلسة البيع، وينتقل حقهم إلى الثمن."
    },
    {
      "provision_ref": "art495",
      "section": "495",
      "title": "Article (495)",
      "content": "لا يجوز استئناف حكم إيقاع البيع إلا لعيب في إجراءات المزايدة أو في شكل الحكم، أو لصدوره بعد رفض طلب وقف الإجراءات في حالة يكون وقفها واجباً قانوناً.\nويرفع الاستئناف بالأوضاع المعتادة خلال خمسة الأيام التالية لتاريخ النطق بالحكم."
    },
    {
      "provision_ref": "art496",
      "section": "496",
      "title": "Article (496)",
      "content": "يجوز طلب بطلان إجراءات التنفيذ مع طلب استحقاق العقار المحجوز عليه كله أو بعضه، ولو بعد انتهاء الميعاد المقرر للاعتراض على قائمة شروط البيع، وذلك بدعوى ترفع بالأوضاع المعتادة أمام قاضي التنفيذ، يختصم فيها من يباشر الإجراءات والمدين أو الحائز أو الكفيل العيني وأول الدائنين المقيدين. ولا يكون للحكم الصادر في هذه الدعوى حجية بين أطراف الخصومة إلا في نطاق إجراءات التنفيذ على العقار."
    },
    {
      "provision_ref": "art497",
      "section": "497",
      "title": "Article (497)",
      "content": "يحكم القاضي بوقف إجراءات البيع، إذا أودع الطالب خزانة المحكمة فضلاً عن مصاريف الدعوى، المبلغ الذي يقدره قلم الكتاب للوفاء بمقابل أتعاب المحاماة والمصاريف اللازمة لإعادة إجراءات البيع عند الاقتضاء، وكانت صحيفة الدعوى قد اشتملت على بيان المستندات المؤيدة لها أو على بيان دقيق لأدلة الملكية أو وقائع الحيازة التي تستند إليها الدعوى.\nوإذا حل اليوم المعين للبيع قبل أن يحكم القاضي بالإيقاف، فلرافع الدعوى أن يطلب منه وقف البيع، وذلك قبل الجلسة المحددة للبيع بثلاثة أيام على الأقل.\nولا يجوز الطعن بأي طريق في الأحكام الصادرة وفقاً للفقرتين السابقتين بإيقاف البيع أو المضي فيه."
    },
    {
      "provision_ref": "art498",
      "section": "498",
      "title": "Article (498)",
      "content": "إذا لم تتناول دعوى الاستحقاق إلا جزءاً من العقارات المحجوزة، فلا يوقف البيع بالنسبة إلى باقيها.\nومع ذلك يجوز للقاضي أن يأمر بناء على طلب ذي الشأن بإيقاف البيع بالنسبة إلى كل الأعيان، إذا دعت إلى ذلك أسباب قوية."
    },
    {
      "provision_ref": "art499",
      "section": "499",
      "title": "Article (499)",
      "content": "متى تم الحجز على نقود لدى المدين، أو تم بيع المال المحجوز، أو انقضت خمسة عشر يوما من تاريخ التقرير بما في الذمة في حجز ما للمدين لدى الغير، اختص الدائنون الحاجزون ومن اعتبر من الدائنين طرفاً في الإجراءات بحصيلة التنفيذ دون أي إجراء آخر."
    },
    {
      "provision_ref": "art500",
      "section": "500",
      "title": "Article (500)",
      "content": "إذا كانت حصيلة التنفيذ كافية للوفاء بجميع حقوق الدائنين الحاجزين ومن اعتبر من الدائنين طرفا في الإجراءات، وجب على من تكون لديه هذه المبالغ أن يؤدي لكل من الدائنين دينه بعد تقديم سنده التنفيذي، ثم يسلم الباقي منها للمدين.\nفإذا لم يكن بيد أحد الدائنين سند تنفيذي، وكانت دعوى ثبوت الحق وصحة الحجز مازالت منظورة، ولم يوافق المدين على الوفاء لهذا الدائن خصص له مبلغ يقابل دينه المحجوز من أجله، ويودع في خزينة المحكمة لحسابه على ذمة الفصل في الدعوى نهائياً."
    },
    {
      "provision_ref": "art501",
      "section": "501",
      "title": "Article (501)",
      "content": "إذا تعدد الحاجزون ومن في حكمهم، وكانت حصيلة التنفيذ غير كافية للوفاء بحقوقهم، وجب على من تكون لديه هذه الحصيلة أن يودعها خزينة المحكمة. وعلى المودع أن يسلم قلم كتاب المحكمة بيانا بالحجوز الموقعة تحت يده."
    },
    {
      "provision_ref": "art502",
      "section": "502",
      "title": "Article (502)",
      "content": "إذا امتنع من عليه الإيداع، جاز لكل ذي شأن أن يطلب من قاضي التنفيذ بصفة مستعجلة إلزامه بالإيداع في أجل محدد. فإذا لم يتم الإيداع خلال هذا الأجل، جاز التنفيذ الجبري على الممتنع في أمواله الشخصية."
    },
    {
      "provision_ref": "art503",
      "section": "503",
      "title": "Article (503)",
      "content": "إذا لم تكف حصيلة التنفيذ للوفاء لجميع حقوق الحاجزين، ولم يتفقوا هم والمدين أو الحائز على قسمتها بينهم خلال الخمسة عشر يوماً التالية ليوم إيداع هذه الحصيلة خزانة المحكمة، قام قلم الكتاب بعرض الأمر على قاضي التنفيذ خلال ثلاثة أيام، ليجري توزيع حصيلة التنفيذ بينهم وفقا للأوضاع المبينة في المواد التالية."
    },
    {
      "provision_ref": "art504",
      "section": "504",
      "title": "Article (504)",
      "content": "يقوم قاضي التنفيذ خلال خمسة عشر يوماً من عرض الأمر عليه بإعداد قائمة توزيع مؤقتة، بعد أن يخصم من حصيلة التنفيذ مصاريف الحجز والبيع ونفقات إجراءات التوزيع. ويراعى في توزيع المبلغ المقتضى توزيعه البدء بالتوزيع على الدائنين ذوي الأولوية حسب مراتبهم، ثم توزيع الباقي على الدائنين العادين بنسبة مقدار دين كل منهم، ويودع القاضي هذه القائمة قلم كتاب المحكمة. وعلى قلم الكتاب أن يقوم بإعلان المدين والحائز والدائنين الحاجزين والدائنين أصحاب الحقوق المقيدة إلى جلسة يحدد تاريخها بحيث لا يجاوز ثلاثين يوماً من إيداع القائمة المؤقتة، وبميعاد حضور عشرة أيام، بقصد الوصول إلى تسوية ودية."
    },
    {
      "provision_ref": "art505",
      "section": "505",
      "title": "Article (505)",
      "content": "في الجلسة المحددة للتسوية الودية، يتناقش ذوو الشأن المشار إليهم في المادة السابقة، في القائمة المؤقتة، ويأمر القاضي بإثبات ملاحظاتهم في المحضر. وللقاضي السلطة التامة في تحقيق صحة الإعلانات والتوكيلات وقبول التدخل من كل ذي شأن لم يعلن أو يصح إعلانه، وضم توزيع إلى توزيع آخر، أو تعيين خبراء لتقدير ثمن آحاد ما بيع من العقارات جملة. وله فضلا عن ذلك اتخاذ أي تدبير آخر يقتضيه حسن سير الإجراءات."
    },
    {
      "provision_ref": "art506",
      "section": "506",
      "title": "Article (506)",
      "content": "إذا حضر ذوو الشأن، وانتهوا إلى اتفاق على التوزيع بتسوية ودية، أثبت القاضي اتفاقهم في محضره، ووقعه وكاتب الجلسة والحاضرون. وتكون لهذا المحضر قوة السند التنفيذي.\nويعد القاضي خلال خمسة الأيام التالية قائمة التوزيع النهائية بما يستحقه كل دائن، ويأمر بتسليم أوامر الصرف على خزانة المحكمة، ويشطب القيود سواء تعلقت بديون أدرجت في القائمة أو بديون لم يدركها التوزيع."
    },
    {
      "provision_ref": "art507",
      "section": "507",
      "title": "Article (507)",
      "content": "إذا لم تتيسر التسوية الودية في الجلسة لاعتراض بعض ذوي الشأن، يأمر القاضي بإثبات مناقضاتهم في المحضر وينظر فيها على الفور، ويصدر حكمه فيها. ويجب أن تقدم المناقضات مشفوعة بأسبابها وبمستندات الدين. ولا يجوز إبداء مناقضات جديدة بعد هذه الجلسة."
    },
    {
      "provision_ref": "art508",
      "section": "508",
      "title": "Article (508)",
      "content": "ميعاد الطعن بالاستئناف في الحكم الصادر في المناقضة سبعة أيام تبدأ بمراعاة القواعد المقررة في المادة ( 157 ). ويجب اختصام جميع ذوي الشأن في الاستئناف. وعلى قلم الكتاب، خلال ثلاثة أيام من صدور الحكم الاستئنافي، إخبار قلم كتاب المحكمة المستأنف حكمها بمنطوق الحكم الاستئنافي."
    },
    {
      "provision_ref": "art509",
      "section": "509",
      "title": "Article (509)",
      "content": "يقوم قاضي التنفيذ خلال سبعة أيام من الإخبار المشار إليه في المادة السابقة أو من انقضاء ميعاد استئناف حكمه الصادر في المناقضات، بإيداع القائمة النهائية محررة على أساس القائمة المؤقتة، ومقتضى الحكم النهائي الصادر في المناقضة إن كان، ويمضي في الإجراءات وفقا للمادة ( 506 )."
    },
    {
      "provision_ref": "art510",
      "section": "510",
      "title": "Article (510)",
      "content": "المناقضات في القائمة لا تمنع القاضي من الأمر بتسليم أوامر الصرف لمستحقيها من الدائنين المتقدمين في الدرجة على الدائنين المتنازع في ديونهم."
    },
    {
      "provision_ref": "art511",
      "section": "511",
      "title": "Article (511)",
      "content": "يكل من لم يكلف من ذوي الشأن الحضور أمام قاضي التنفيذ أن يطلب، إلى وقت تسليم أوامر الصرف، إبطال الإجراءات، وذلك إما بطريق التدخل في جلسة التسوية أو بدعوى أصلية يرفعها بالطرق المعتادة بطلب بطلان القائمة النهائية وبطلان التوزيع. ولا يحكم بالإبطال إلا لضرر يكون قد لحق بحقوق مدعيه، فإذا حكم به أعيدت الإجراءات على نفقة المتسبب فيه وألزم بالتعويضات إن كان لهما وجه."
    },
    {
      "provision_ref": "art512",
      "section": "512",
      "title": "Article (512)",
      "content": "لا يترتب على إفلاس المدين المحجوز عليه بعد مضي الميعاد المشار إليه في المادة ( 499 ) وقف إجراءات التوزيع، ولو حدد للتوقف عن الدفع تاريخ سابق على الشروع في التوزيع."
    },
    {
      "provision_ref": "art513",
      "section": "513",
      "title": "Article (513)",
      "content": "بعد تسليم أوامر الصرف لمستحقيها، لا يكون لمن لم يعلن أو يختصم حق إبطال إجراءات التوزيع، وإنما يكون له الرجوع على المتسبب بالتعويضات إن كان لها وجه."
    },
    {
      "provision_ref": "art514",
      "section": "514",
      "title": "Article (514)",
      "content": "إذا امتنع المحكوم عليه عن تنفيذ الحكم النهائي الصادر ضده، جاز للمحكوم له طلب حبسه. ويرفع الطلب بتكليف المحكوم عليه الحضور أمام قاضي التنفيذ المختص بالإجراءات المعتادة لرفع الدعوى."
    },
    {
      "provision_ref": "art515",
      "section": "515",
      "title": "Article (515)",
      "content": "يجوز لقاضي التنفيذ، إذا ثبت لديه أن المحكوم عليه قادر على الوفاء بما حكم به، وأمره بالوفاء فلم يمتثل، أن يأمر بحبسه. ولا يجوز أن تزيد مدة الحبس على ثلاثة أشهر.\nوإذا كان المدين شخصاً معنوياً خاصاً، صدر الأمر بحبس من يكون الامتناع راجعا إليه شخصيا."
    },
    {
      "provision_ref": "art517",
      "section": "517",
      "title": "Article (517)",
      "content": "يخلى سبيل المحكوم عليه بالحبس، إذا أدى ما حكم به أو أوفاه عنه شخص آخر أو أحضر كفيلا مقبولاً، أو طلب الدائن إخلاء سبيله."
    },
    {
      "provision_ref": "art518",
      "section": "518",
      "title": "Article (518)",
      "content": "لا يخل تطبيق أحكام المواد السابقة بحق المحكوم له في اتخاذ الإجراءات المقررة لتنفيذ الحكم الصادر لصالحه."
    }
  ],
  "definitions": []
}
