{
  "id": "qa-law-2498",
  "type": "statute",
  "title": "قانون رقم (13) لسنة 1971 بنظام المحاكم العدلية",
  "short_name": "قانون رقم (13) لسنة 1971 بنظام المحاكم العدلية",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=2498&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "(كما تعدلت بموجب القانون رقم 8 لسنة 1985 الجريدة الرسمية 5 لسنة 1985):\nتتكون المحاكم العدلية من:\nأ- المحكمة الجزائية: وتتألف من محكمتين:\n1- المحكمة الجزائية الصغرى.\n2- المحكمة الجزائية الكبرى.\nب- المحكمة المدنية: وتتألف من محكمتين:\n1- المحكمة المدنية الصغرى.\n2- المحكمة المدنية الكبرى.\nج- محكمة العمل (*) .\nد- محكمة الاستئناف.\nومع مراعاة أحكام المادة (13) من هذا القانون، يجوز بقرار من رئيس المحاكم تشكيل أكثر من دائرة لأي محكمة من المحاكم الواردة في هذه المادة.\nالفصل الثاني\nفي اختصاصات المحاكم\nأ- المحكمة الجزائية:"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "1- مع مراعاة أحكام الفقرة الثانية من هذه المادة، تختص المحكمة الجزائية بالفصل في جميع الجرائم التي تنص عليها القوانين الصادرة في قطر إلا ما استثنى منها بنص خاص.\n2- إذا كان المتهم بارتكاب أية جريمة من الجرائم المنصوص عليها في الفصول السابع عشر والثاني والعشرين والثالث والعشرين من قانون عقوبات قطر مسلما، اختصت المحكمة الشرعية دون غيرها بالفصل في تلك الجريمة.\n(1) المحكمة الجزائية الصغرى:"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "(كما تعدلت بموجب القانون رقم 21 لسنة 1971 الجريدة الرسمية 8 لسنة 1971):\nتختص المحكمة الجزائية الصغرى بالفصل في جميع المخالفات والجنح.\n(2) المحكمة الجزائية الكبرى:"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "تختص المحكمة الجزائية الكبرى بالفصل في جميع الجنايات، كما تختص بالنظر في الاستئنافات من الأحكام الصادرة عن المحكمة الجزائية الصغرى في المخالفات.\nويتبع في ذلك إجراءات الاستئناف أمام محكمة الاستئناف ويصبح حكماً نهائياً.\nب- المحكمة المدنية:"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "(كما تعدلت بموجب القانون رقم 8 لسنة 1985 الجريدة الرسمية 5 لسنة 1985):\n1- تختص المحكمة المدنية الصغرى بالفصل في جميع المسائل المدنية والتجارية التي لا تزيد فيها قيمة الدعوى على ثلاثين ألف ريال.\n2- تختص المحكمة المدنية الكبرى بالفصل في جميع المسائل المدنية والتجارية التي تزيد فيها قيمة الدعوى على ثلاثين ألف ريال، والدعاوي مجهولة القيمة، ودعاوي الأحوال الشخصية لغير المسلمين.\nكما تختص بالفصل في الاستئنافات التي ترفع عن الأحكام الصادرة من المحكمة المدنية الصغرى. وفي هذه الحالة، تتبع إجراءات الاستئناف أمام محكمة الاستئناف. ويكون حكماً فيها نهائياً."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "(كما تعدلت بموجب القانون رقم 8 لسنة 1985 الجريدة الرسمية 5 لسنة 1985):\nمع مراعاة ما نص عليه في المادتين السابقتين، تختص محكمة الاستئناف بالفصل في الاستئنافات التي ترفع عن الأحكام التي تصدر بصفة ابتدائية من المحكمة الجزائية والمحكمة المدينة الكبرى ومحكمة العمل.\nالفصل الثالث\nفي تشكيل المحاكم\nالمحكمة الجزائية الصغرى:"
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "يمارس الاختصاصات المنصوص عليها في المادة (3) قاض واحد يجلس منفرداً ويسمى قاضي المحكمة الجزائية الصغرى.\nالمحكمة الجزائية الكبرى:"
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "يمارس الاختصاصات المنصوص عليها في المادة ( 4 ) من هذا القانون محكمة تشكل من ثلاثة قضاة، وتعقد رئاستها لأقدمهم ويسمى رئيس المحكمة الجزائية الكبرى ويسمى كل من القاضيين الآخرين قاضي المحكمة الجزائية الكبرى."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "تحديد مواعيد الجلسات، وإدارتها منوطان برئيسها، ولا يجوز للعضو توجيه الأسئلة إلا عن طريق الرئيس."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "(كما تعدلت بموجب القانون رقم 8 لسنة 1985 الجريدة الرسمية 6 لسنة 1985):\nتصدر أحكام المحكمة بأغلبية الآراء، ولا يجوز بحال إعلان الرأي المعارض."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "استثناء من أحكام المادة ( 8 ) من هذا القانون يجوز لكل من رئيس وعضوي المحكمة الجزائية الكبرى أن يجلس منفرداً للفصل في أي جناية لا تجاوز عقوبة الحبس المقرر لها خمس سنوات."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "(كما تعدلت بموجب القانون رقم 8 لسنة 1985 الجريدة الرسمية 6 لسنة 1985):\n1- تشكل المحكمة المدنية الصغرى من قاض واحد يجلس منفرداً، ويسمى قاضي المحكمة المدنية الصغرى.\n2- تشكل المحكمة المدنية الكبرى من ثلاثة قضاة، وتعقد رئاستها لأقدمهم ويسمى رئيس المحكمة المدنية الكبرى ويسمى كل من القاضيين الآخرين قاضي المحكمة المدنية الكبرى.\nوتصدر أحكام المحكمة المدنية الكبرى بأغلبية الآراء، ولا يجوز بحال إعلان الرأي المعارض."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "(كما تعدلت بموجب القانون رقم 8 لسنة 1985 الجريدة الرسمية 6 لسنة 1985):\nتشكل محكمة الاستئناف برئاسة رئيس المحاكم العدلية أو أحد نواب رئيس محكمة الاستئناف وعضوية اثنين من بين نواب وقضاة محكمة الاستئناف."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Article (14)",
      "content": "(كما تعدلت بموجب القانون رقم 8 لسنة 1985 الجريدة الرسمية 6 لسنة 1985):\nتصدر أحكام محكمة الاستئناف بأغلبية الآراء. ولا يجوز بحال إعلان الرأي المعارض."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Article (15)",
      "content": "تحديد مواعيد الجلسات وإدارتها منوطان برئيس المحكمة.\nولا يجوز للعضو توجيه الأسئلة إلا عن طريق الرئيس.\nالفصل الرابع\nتعيين رئيس المحاكم وصلاحياته"
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Article (16)",
      "content": "يعين رئيس للمحاكم العدلية ويكون له بالإضافة إلى أية صلاحيات أخرى يخولها له هذا القانون أو أي قانون آخر معمول به في قطر الصلاحيات الآتية:\n1- تنظيم العمل القضائي في المحاكم وتوزيعه بين قضاتها.\n2- تكليف أي قاض من قضاة المحاكم العدلية بالقيام بأعباء أي قاض آخر من قضاتها بصفة مؤقتة.\n3- اتخاذ الأوامر باتخاذ الإجراءات التأديبية ضد موظفي المحاكم العدلية بمقتضى قانون الوظائف العامة المدنية.\nويكون رئيس المحاكم العدلية مسئولاً دون غيره لدى وزير العدل عن تنظيم أعمال المحاكم من الناحيتين الإدارية والمالية والإشراف والتفتيش عليها ومراقبة سلوك رجال القضاء وتنظيم شئونهم من الناحيتين الإدارية والمالية والتفتيش عليهم فنياً.\nالفصل الخامس\nفي شروط تعيين القضاة وحصاناتهم\n1- في شروط تعيين القضاة"
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Article (17)",
      "content": "(كما تعدلت بموجب القانون رقم 8 لسنة 1985 الجريدة الرسمية 5 لسنة 1985):\nيعين لكل من المحاكم المبينة في المادة (1) من هذا القانون قاض أو أكثر."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Article (18)",
      "content": "يشترط فيمن يتولى القضاء:\nأ- أن يكون قطري الجنسية وكامل الأهلية المدنية. فإن لم يوجد جاز تعيين غير القطريين.\nب- أن يكون حاصلاً على إجازة الحقوق من إحدى كليات الحقوق التابعة لإحدى الجامعات المعترف بها.\nج- ألا يكون قد حكم عليه من المحاكم أو مجلس التأديب لأمر مخل بالشرف.\nد- أن يكون محمود السيرة حسن السمعة."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Article (19)",
      "content": "(كما تعدلت بموجب القانون رقم 8 لسنة 1985 الجريدة الرسمية 5 لسنة 1985):\nيشترط فيمن يعين قاضياً في المحكمة الجزائية الصغرى أو المحكمة المدنية الصغرى أن يكون قد مضى على تخرجه ثلاث سنوات على الأقل مارس أثناءها عملاً قانونياً.\nويشترط فيمن يعين قاضياً في المحكمة الجزائية الكبرى أو المحكمة المدنية الكبرى أن يكون قد مضى على تخرجه سبع سنوات على الأقل قضاها في الاشتغال بالأعمال القانونية. ويجب أن يكون قد قضى منها خمس سنوات على الأقل في مناصب القضاء.\nويشترط فيمن يعين قاضياً في محكمة الاستئناف أن يكون قد مضى على تخرجه عشر سنوات على الأقل قضاها في الاشتغال بالأعمال القانونية. ويجب أن يكون قد قضى منها ثماني سنوات على الأقل في مناصب القضاء.\nويشترط فيمن يعين نائباً لرئيس محكمة الاستئناف أن يكون قد مضى على تخرجه أثنتا عشرة سنة على الأقل قضاها في الاشتغال بالأعمال القانونية. ويجب أن يكون قد مضى منها عشر سنوات على الأقل في مناصب القضاء.\nويشترط فيمن يتولى منصب رئيس المحاكم العدلية أن يكون قد مضى على تخرجه خمس عشرة سنة على الأقل وأن يكون قد قضى منها عشرة سنوات على الأقل في مناصب القضاء وأن لا تقل سنه عن أربعين سنة."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Article (20)",
      "content": "يحدد مرتب كل قاض في المرسوم الذي يصدر بتعيينه."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Article (21)",
      "content": "تسري في شأن القاضى أحكام قانون الوظائف العامة المدنية فيما لم يرد بشأنه نص في هذا القانون."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Article (22)",
      "content": "(ألغيت بموجب القانون رقم 4 لسنة 1988 الجريدة الرسمية 4 لسنة 1988).\n2- في حصانات القضاة وعدم قابليتهم للإعفاء"
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "Article (23)",
      "content": "القضاة مستقلون لا سلطان عليهم في قضائهم لغير القانون وتصدر أحكامهم وتنفذ وفق القانون."
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "Article (24)",
      "content": "مع مراعاة أحكام مواد الفصل السابع من هذا القانون لا يجوز إعفاء القاضى من منصبه سواء أكان ذلك بالعزل أم بالنقل. كما لا يجوز تخفيض منصبه.\nالفصل السادس\nفي واجبات القضاة"
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "Article (25)",
      "content": "يحلف القاضى قبل مباشرة مهام منصبه يميناً أمام الحاكم بأن يحكم بين الناس بالعدل وأن يحترم قوانين البلاد ويطبقها دون خشية أحد ودون محاباة."
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "Article (26)",
      "content": "لا يجوز الجمع بين وظيفة القضاء ومزاولة التجارة أو أية وظيفة أو عمل لا يتفق واستقلال القضاء وكرامته."
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "Article (27)",
      "content": "لا يجوز لأي قاض أن ينظر في أية قضية يكون له فيها أية مصلحة شخصية مباشرة أو غير مباشرة، كما لا يجوز له ذلك إذا كانت علاقته بأي واحد من أطرافها تتنافى وحياده كقاض."
    },
    {
      "provision_ref": "art28",
      "section": "28",
      "title": "Article (28)",
      "content": "لا يجوز للقاضى أو عضو المحكمة أن يبدي النصائح للخصوم أو يبدي رأياً في المنازعات المعروضة على المحكمة قبل صدور الحكم أو القرار. كما لا يجوز لهم إفشاء أسرار المداولة.\nالفصل السابع\n3- في محاكمة القضاة"
    },
    {
      "provision_ref": "art29",
      "section": "29",
      "title": "Article (29)",
      "content": "يجوز محاكمة القاضى في الحالات الآتية:\nأ- إذا فقد شرطاً من شروط تعيينه.\nب- إذا أخل إخلالا جسيما بواجبات وظيفته.\nجـ- إذا خرج على مقتضى ما توجبه طبيعة الوظيفة على شاغلها.\nد- إذا وضع نفسه موضع الشبهات والريب."
    },
    {
      "provision_ref": "art30",
      "section": "30",
      "title": "Article (30)",
      "content": "محاكمة قضاة المحاكم تكون من اختصاص محكمة تأديبية على الوجه الآتي:\n1- نائب الحاكم\n2- وزير العدل\n3- رئيس المحاكم\nرئيساً.\nعضواً.\nعضواً."
    },
    {
      "provision_ref": "art31",
      "section": "31",
      "title": "Article (31)",
      "content": "محاكمة رئيس المحاكم تكون من اختصاص محكمة تأديبية تشكل كالآتي:\n1- نائب الحاكم\n2- وزير العدل\n3- مستشار الحكومة\nرئيساً.\nعضواً.\nعضواً."
    },
    {
      "provision_ref": "art32",
      "section": "32",
      "title": "Article (32)",
      "content": "تقام الدعوى التأديبية من سلطة الإدعاء العام."
    },
    {
      "provision_ref": "art33",
      "section": "33",
      "title": "Article (33)",
      "content": "ترفع الدعوى التأديبية بعريضة تشتمل على التهمة والأدلة المؤيدة لها ويعلن بها القاضى ويكلف بالحضور للمثول أمام المحكمة على ألا تقل المدة الممنوحة للاستعداد للمثول أمام المحكمة عن أسبوع."
    },
    {
      "provision_ref": "art34",
      "section": "34",
      "title": "Article (34)",
      "content": "يجوز للمحكمة أن تجري ما تراه لازماً من التحقيقات، ولها أن تندب أحد أعضائها للقيام بذلك."
    },
    {
      "provision_ref": "art35",
      "section": "35",
      "title": "Article (35)",
      "content": "تكون جلسات المحكمة التأديبية سرية وتحكم المحكمة التأديبية بعد سماع طلبات ودفاع القاضى . ويحضر القاضي بشخصه أمام المحكمة وله أن يقدم دفاعه كتابة أو شفاهاً. وإذا لم يحضر القاضى جاز الحكم في غيبته بعد التحقق من صحة إعلانه."
    },
    {
      "provision_ref": "art36",
      "section": "36",
      "title": "Article (36)",
      "content": "العقوبات التأديبية التي يجوز توقيعها على القاضى هي اللوم أو الاعفاء من المنصب. ولا تنفذ عقوبة الاعفاء إلا بعد تصديق الحاكم عليها."
    },
    {
      "provision_ref": "art37",
      "section": "37",
      "title": "Article (37)",
      "content": "استثناء من أحكام الاختصاص يكون الفصل في الجنح والجنايات التي تقع من القاضى من اختصاص المحكمة التأديبية المنصوص عليها في المادة (30) وفي حالة رئيس المحاكم في المادة (31) من هذا القانون."
    },
    {
      "provision_ref": "art38",
      "section": "38",
      "title": "Article (38)",
      "content": "تنقضي الدعوى التأديبية باستقالة القاضى وقبول الحاكم لها ولا تأثير للدعوى التأديبية على الدعوى الجنائية أو المدنية الناشئة عن نفس الواقعة."
    },
    {
      "provision_ref": "art39",
      "section": "39",
      "title": "Article (39)",
      "content": "لا يجوز اتخاذ أي إجراء من إجراءات التحقيق في جريمة تقع من قاض إلا بعد الحصول على إذن من الحاكم.\nيجب عند القبض على القاضى وحبسه أن يرفع الأمر إلى المحكمة التأديبية المختصة في مدة الأربع والعشرين ساعة التالية وللمحكمة أن تقرر إما استمرار الحبس الاحتياطي أو الافراج بكفالة أو بغير كفالة. و للقاضى أن يطلب سماع أقواله أمام المحكمة عند عرض الأمر عليها. وتحدد المحكمة مدة الحبس الاحتياطي في القرار الذي تصدره بالحبس الاحتياطي بعد انقضاء المدة التي قررتها المحكمة على ألا تزيد هذه المدة عن ثلاثين يوماً. ويكون الحبس الاحتياطي في أماكن مستقلة عن الأماكن المخصصة لحبس المسجونين الآخرين."
    },
    {
      "provision_ref": "art40",
      "section": "40",
      "title": "Article (40)",
      "content": "يترتب حتماً على حبس القاضى وقفه عن مباشرة أعمال وظيفته مدة اعتقاله. ويجوز للمحكمة التأديبية أن تأمر بوقف القاضى عن مباشرة أعمال وظيفته في أثناء اجراءات التحقيق أو المحاكمة. ولا يترتب على الوقف حرمان القاضى من مرتبه مدة الوقف ما لم تقرر المحكمة التأديبية حرمانه منه كله أو بعضه. وللمحكمة في كل وقت أن تعيد النظر في أمر الوقف والمرتب.\nالفصل الثامن\nفي جلسات المحاكم"
    },
    {
      "provision_ref": "art41",
      "section": "41",
      "title": "Article (41)",
      "content": "تعقد المحاكم جلساتها بالدوحة ويجوز انعقادها في أي مكان آخر في قطر إذا قررت المحكمة ذلك."
    },
    {
      "provision_ref": "art42",
      "section": "42",
      "title": "Article (42)",
      "content": "تكون جلسات المحاكم علنية إلا إذا أمرت المحكمة من تلقاء نفسها أو بناء على طلب أحد الخصوم بجعلها سرية مع مراعاة للآداب أو محافظة على النظام العام. ويكون النطق بالحكم في جميع الأحوال في جلسة علنية."
    },
    {
      "provision_ref": "art43",
      "section": "43",
      "title": "Article (43)",
      "content": "لغة المحاكم هي اللغة العربية. على أن للمحكمة أن تسمع أقوال الخصوم أو الشهود الذين يجهلون هذه اللغة وذلك بواسطة مترجم يؤدي اليمين القانونية قبل القيام بمهمته بأن يقوم بالترجمة بالذمة والصدق."
    },
    {
      "provision_ref": "art44",
      "section": "44",
      "title": "Article (44)",
      "content": "تصدر الأحكام وتنفذ باسم عظمة الحاكم.\nالفصل التاسع\nفيمن له حق المرافعة"
    },
    {
      "provision_ref": "art45",
      "section": "45",
      "title": "Article (45)",
      "content": "للمحامين دون غيرهم حق الحضور عن الخصوم أمام المحاكم. على أنه يجوز للمحكمة استثناء أن تأذن للمتقاضين في أن ينيبوا عنهم في المرافعة أمامها أشخاصاً أقدر من هم على القيام بهذه المهمة."
    },
    {
      "provision_ref": "art46",
      "section": "46",
      "title": "Article (46)",
      "content": "يعين القانون الشروط الواجب توافرها في الشخص الذي يسمح له بممارسة مهنة المحاماة ويبين حقوق المحامين وواجباتهم وطريقة تأديبهم.\nالفصل العاشر\nفي موظفي المحاكم"
    },
    {
      "provision_ref": "art47",
      "section": "47",
      "title": "Article (47)",
      "content": "يكون لكل محكمة عدد كاف من الموظفين ذوي الكفاءات الملائمة يعينون وفق أحكام قانون الوظائف العامة المدنية ."
    },
    {
      "provision_ref": "art48",
      "section": "48",
      "title": "Article (48)",
      "content": "يقوم موظفو المحكمة بالأعمال التي يعهد بها إليهم القانون أو الأنظمة الخاصة بكل محكمة وبالواجبات الرسمية التي يعهد بها إليهم القضاة.\nالفصل الحادي عشر\nأحكام ختامية"
    },
    {
      "provision_ref": "art49",
      "section": "49",
      "title": "Article (49)",
      "content": "يلغى القانون رقم (18) لسنة 1968 بإنشاء محكمة المرور والقانون رقم (12) لسنة 1970 بإنشاء محكمة قطر الجزائية."
    },
    {
      "provision_ref": "art50",
      "section": "50",
      "title": "Article (50)",
      "content": "يلغى كل حكم يخالف أحكام هذا القانون."
    },
    {
      "provision_ref": "art51",
      "section": "51",
      "title": "Article (51)",
      "content": "على جميع الجهات المختصة كل فيما يخصه تنفيذ هذا القانون ويعمل به من تاريخ نشره في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
