{
  "id": "qa-law-2506",
  "type": "statute",
  "title": "قانون رقم (14) لسنة 1964 بنظام التسجيل العقاري",
  "short_name": "قانون رقم (14) لسنة 1964 بنظام التسجيل العقاري",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=2506&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "تنشأ إدارة للتسجيل العقاري والتوثيق تتبع وزير العدل ويكون مقرها مدينة الدوحة وتختص بتسجيل المحررات المتعلقة بالعقارات وتقوم في سبيل ذلك بما يأتي:\n1. معاينة العقارات ومسحها وتحديدها وعمل رسوماتها وحساب مساحاتها.\n2. اعداد نماذج مطبوعة لأهم العقود التي يقضي القانون بتسجيلها وتقديمها لذوي الشأن للاسترشاد بها.\n3. اثبات المحررات في الدفاتر المعدة لذلك.\n4. التصديق على توقيعات ذوي الشأن في المحررات المطلوب تسجيلها.\n5. التأشير على المحررات بما يفيد تسجيلها نهائياً.\n6. تصوير المحررات التي يطلب تسجيلها.\n7. حفظ أصول المحررات بعد اتمام تصويرها وموافاة الجهات المختصة بصورة منها.\n8. إعداد فهارس للمحررات التي تم تسجيلها.\n9. إعطاء الصور الخطية للمحررات. وكذلك الشهادات العقارية والشهادات بحصول التصديق على التوقيعات.\n10. التصريح لأصحاب الشأن بالاطلاع على المحررات والسجلات التي يهمهم الاطلاع عليها."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "لا يجوز أن تنقل من إدارة التسجيل العقاري والتوثيق أصول المحررات التي تم تسجيلها ولا الدفاتر أو الوثائق والمستندات المتعلقة بها، على أنه يجوز للسلطات القضائية الاطلاع عليها ثم اعادتها.\nالباب الثاني: من له حق تملك العقارات"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "حق تملك العقارات قاصر على القطريين. واستثناء من ذلك يجوز أن يمنح هذا الحق للعربي المنتمي بجنسيته إلى بلد عربي بشرط المعاملة بالمثل وبالشروط التي تضعها الحكومة.\nويمكن التأكد من جنسية طالبي التسجيل بموجب جوازات السفر أو بناء على أي مستند رسمي آخر تراه إدارة التسجيل العقاري والتوثيق كافياً لاثبات الجنسية بعد أخذ رأي مدير دائرة الهجرة والجوازات والجنسية.\nالباب الثالث: المحررات الواجب تسجيلها"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "يجب تسجيل جميع التصرفات التي من شأنها إنشاء حق ملكية أو حق عيني عقاري آخر أو نقله أو تغييره أو زواله، وكذلك الأحكام النهائية المثبتة لشيء من ذلك.\nويترتب على عدم التسجيل أن الحقوق المذكورة لا تنشأ ولا تنقل ولا تتغير ولا تزول لا بين ذوي الشأن ولا بالنسبة للغير.\nولا يكون للعقود غير المسجلة من الأثر سوى الالتزامات الشخصية بين المتعاقدين.\nالباب الرابع: إجراءات التسجيل"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "تتم إجراءات التسجيل بناء على طلب ذوي الشأن أو من يقوم مقامهم وتدون الطالبات بحسب تواريخ تقديمها في الدفتر المعد لذلك بالإدارة."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "يجب أن تشتمل المحررات المراد تسجيلها على ما يأتي:\nأولا ً: البيانات الدالة على شخصية كل طرف وعلى الأخص اسمه ولقبه وسنه وجنسيته ومحل إقامته واسم أبيه وجده لأبيه.\nثانياُ: بيان صفات من يقومون مقام غيرهم ومدى سلطاتهم.\nثالثاً: البيانات اللازمة والمفيدة في تعيين العقار وعلى الأخص موقعه ومساحته وأطواله وحدوده.\nرابعاً: موضوع المحرر المراد تسجيله.\nخامساً: البيانات الخاصة بأصل حق الملكية والحق العيني موضوع التصرف.\nسادساً: بيان الحقوق العينية المقررة على العقار المتصرف فيه إن وجدت.\nسابعاً: اقرار من المتصرف إليه بأنه عاين العقار موضوع التعامل وقبله بحالته القائمة وقت التعاقد."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "تقوم الإدارة باستيفاء البيانات فيما يتعلق بوصف العقار واصل الملكية أو الحق العيني بناء على ما يقدمه أصحاب الشأن من أوراق ومستندات. فإذا رأت أن ما قدم إليها غير كاف لاتمام إجراءات التسجيل أعادت الطلب إلى أصحاب الشأن مؤشراً عليه بما يجب أن يستوفى فيه من الناحية القانونية."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "تتولى دائرة الخدمات الهندسية الإجراءات الهندسية ومراجعة الطلب من الناحية المساحية وعلى الأخص فيما يتعلق بمعاينة العقار على الطبيعة للتثبت من موقعه واطواله ومسطحه وحدوده، وما يتبع ذلك من تطبيق مستندات التمليك والتأشير على الخرائط بما يفيد ذلك وكذا اعداد ملف لكل معاملة يبين به رقم وتاريخ الطلب ويسلم لادارة التسجيل العقاري والتوثيق بعد انتهاء هذه الاجراءات وتقوم الادارة بوضع رقم وتاريخ التسجيل النهائي على الطلب ويحفظ الملف لديها."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "تكتب التصرفات على المحررات التي تعدها الإدارة باللغة العربية وبخط واضح غير مشتمل على اضافة أو تحشير أو كشط ويصادق على توقيعات ذوي الشأن فيها الموظف المختص بحضور شاهدين بالغين عاقلين وتتم مراجعتها ثم تسجيلها في الدفاتر المعدة لذلك."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "يحصل التأشير على المحررات بما يفيد تسجيلها ويتم التصوير والحفظ وغير ذلك من الإجراءات طبقاً للنظم والتعليمات التي يضعها المستشار القانوني للحكومة.\nالباب الأول : دفاتر التسجيل"
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "تعد بإدارة التسجيل العقاري والتوثيق الدفاتر الآتية:\n1. دفتر الطلبات - لقيد طلبات التسجيل بأرقام مسلسلة حسب ترتيب تقديمها.\n2. دفاتر التصديق - للتصديق على التوقيعات بأرقام مسلسلة يذكر بها بيان بالمحرر وأسماء ذوي الشأن ومحال اقامتهم وأسماء الشهود واسم الموظف المختص مع توقيعهم جميعاً على السجل والمحرر.\n3. دفتر التسجيل النهائي - لاثبات المحررات بأرقام متتابعة بحسب أسبقية تقديمها للموظف المختص بذلك وتبدأ من رقم واحد في أول يناير وتنتهي بآخر رقم في نهاية ديسمبر من كل سنة.\n4. دفاتر الفهارس - لادراج أسماء جميع أصحاب الشأن في المحررات مرتبة حسب الحروف الهجائية ورقم المحرر الخاص بهم وتاريخه.\n5. دفتر الصور - لقيد طلبات الصور، وتدرج فيه أرقام المحررات وتواريخها وأسماء ذوي الشأن فيها وتاريخ تسليم صورة المحرر إلى صاحبه بعد التوقيع منه بالاستلام."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "تكون الدفاتر المذكورة في المواد السابقة مرقمة الصفحات ويحرر في هذه الدفاتر محضر يثبت بدء العمل بها وانتهاءه سنوياً."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "يجوز للادارة اعداد أي دفاتر أخرى علاوة على الدفاتر السابق ذكرها إذا رأى ذلك ضرورياً لسير العمل.\nالباب السادس: التصديق على التوقيعات"
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Article (14)",
      "content": "يقوم الموظف المختص بالتصديق على توقيعات ذوي الشأن بعد التأكد من شخصياتهم بشهادة شاهدين بالغين عاقلين معروفين له أو أن تكون شخصيتهم ثابتة بمستند رسمي.\nوعلى الشاهدين التوقيع على المحرر والسجل اثباتاً لصحة شخصية المتعاقدين وصحة ما اشتمله المحرر من بيانات."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Article (15)",
      "content": "يجب على الموظف قبل التوقيع من ذوي الشأن أن يستوثق منهم عن موضوع المحرر الذي يرغبون في التوقيع عليه. وان يقرأه عليهم بصوت مسموع ويبصرهم بمحتوياته دون أن يصدر منه ما يؤثر في إرادة المتعاقدين أو ما يوجههم توجيهاً لا يريدونه."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Article (16)",
      "content": "بعد التوقيع على المحرر يكتب الموظف المختص بديله محضراً للتصديق على التوقيعات ويذكر به أسماء أصحاب الشأن وأسماء الشهود ومحال اقامتهم مع توقيعه في نهاية المحضر.\nالباب السابع: الرسوم"
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Article (17)",
      "content": "(كما تعدلت بموجب القانون رقم 1 لسنة 1982 و القانون رقم 16 لسنة 1989):\nأولاً: يجب تحصيل الرسوم بالفئات ووفقاً للأسس المبينة فيما بعد على تسجيل العقود والمحررات، وأعمال المساحة وتنظيم الخرائط والمخططات الفنية، واعطاء سندات الملكية أو الشهادات أو البيانات أو القيود أو الصور، وذلك قبل إجراء هذه الأعمال ووفقاً لما يلي:\nأ- تسجيل العقود والمحررات:\nالموضوع\nقيمة الرسم\nالأساس المفروض عليه الرسم\nالمكلف بالدفع\nالبيع\nالمقايضة\nالهبة أو الوصية لغير الأصول أو الفروع أو الزوج\nالهبة أو الوصية\nللأصول أو\nالفروع أو الزوج\nالإرث\nالرهن\nإثبات التملك\nبوضع اليد\n(ربع في المائة)\n(ربع في المائة)\n(ربع في المائة)\n25 ريال\nربع في الألف\nربع في الألف\nدرهم واحد عن كل متر مربع من مساحة العقار بحد أدني قدره 25 ريالاً\nالثمن المحدد في العقد\nأي القيمتين أكبر\nقيمة العقار\nقيمة العقار\nمبلغ الدين\nالمشتري\nالمتقايضان مناصفة بينهما\nالمنتفع\nالمنتفع\nالوارث\nالدائن المرتهن\nطالب التملك\nكل عقد أو محرر لم ينص عليه الجدول 20 ريال.\nب- أعمال المساحة وتنظيم الخرائط والمخططات الفنية:\nيحصل من الطالب عن كل عملية فنية للمساحة يتطلب انجازها عملاً على الأرض أو في المكتب، الرسم التالي:\n50 ريالاً\nعن كل عقار لا نزيد مساحته عن 1000 متر مربع\n100 ريالاً\nعن كل عقار تزيد مساحته عن 1000 متر مربع ولا تزيد عن 3000 متر مربع\n150 ريالاً\nعن كل عقار تزيد مساحته عن 3000 متر مربع\nوتتضمن هذه الرسوم الرسم اللازم لتسليم نسخة واحدة من الخريطة أو المخطط لصاحب الشأن.\nجـ- إعطاء سندات الملكية أو شهادات الرهن أو بيانات أو صور أو نسخ أو قيود:\nيحصل عنها من الطالب الرسم التالي:\nسند الملكية\nويخفض الرسم إلى النصف إذا\nكان محل السند حصة شائعة\n10 ريالات\nشهادة الرهن\n5 ريالات\nبيان أو صورة أو نسخة أو قيد\n5 ريالات\nمخطط العقار\n5 ريالات\nثانياً: تتولى الادارة تقدير قيمة العقار في الأحوال التي تستلزم ذلك.\nفإذا اعترض صاحب الشأن على هذا التقدير، تولت لجنة التسجيل العقاري والتوثيق، تقدير قيمة العقار ويصدر قرار اللجنة بالأغلبية المطلقة لعدد أعضائها ويكون هذا القرار نهائياً غير قابل للطعن فيه.\nثالثاً: يجوز استيفاء كل أو بعض الرسوم المستحقة باستعمال طوابع مالية يتم لصقها على المحرر وبصمها بالخاتم الرسمي لابطال استعمالها بعد ذلك.\nرابعاً: لا تحصل كسور الريال في جميع الرسوم بالنسبة المئوية أو الألفية."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Article (18)",
      "content": "(كما تعدلت بموجب القانون رقم 1 لسنة 1982):\nتعفى المحررات الآتية من دفع الرسوم:\nأولاً: المحررات الصادرة لمصلحة الحكومة والمؤسسات العامة والهيئات العامة. أما المحررات الصادرة من هذه الجهات لمصلحة الغير فتحصل عنها الرسوم.\nثانياً: الهبات والوصايا والأوقاف لأوجه الخير والبر.\nثالثاً: العقود والمحررات والوثائق المتعلقة بعقارات مخصصة من الدولة للمواطنين وفقاً للقانون رقم (1) لسنة 1964 بانشاء نظام للمساكن الشعبية، والقوانين المعدلة له، أو المرسوم رقم (7) لسنة 1977 بتنظيم اسكان كبار الموظفين القطريين، أو أية قوانين أو لوائح أو قرارات أو أنظمة معمول بها في هذا الخصوص.\nرابعاً: محررات التخارج والتنازل والتسوية والاختصاص بين الورثة، بناء على حكم أو قرار من المحكمة الشرعية.\nخامساً: الحالات الأخرى التي يتقرر فيها الاعفاء الكلي أو الجزئي من الرسوم، بناء على مرسوم أميري.\nالباب الثامن: أحكام وقتية"
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Article (19)",
      "content": "على جميع أصحاب الحقوق العينية المشار إليها في الباب الثالث من هذا القانون، وقت صدور هذا القانون المبادرة إلى قيدها خلال مدة أقصاها أول سبتمبر عام 1965.\nويجب أن يشتمل القيد على ما يأتي:\n(أ) اسم المالك واسم أبيه وجده لأبيه.\n(ب) محل إقامته.\n(ج) بيان حدود ومساحة العقار.\n(د) سند الملكية.\n(هـ) اسم المالك السابق.\nويجوز مد الميعاد المبين في الفقرة السابقة بقرار من نائب الحاكم. تراجع المادة 20 من القانون رقم 10 لسنة 1987 المتعلق بأملاك الدولة العامة والخاصة والتي نصت على تمديد المهلة المذكورة في هذه المادة إلى سنتين من تاريخ العمل بالقانون رقم 10/ 1987"
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Article (20)",
      "content": "تعلن أسماء أصحاب الحقوق العينية المقيدة طبقاً لنص المادة السابقة في الجريدة الرسمية وتلصق نشرة في الأماكن التي يحددها وزير العدل لمدة ستين يوماً، فإذا انقضت هذه المدة دون اعتراض من ذوي الشأن أصبحت حقوقهم ثابتة ويمنحون مستنداً رسمياً بذلك من إدارة التسجيل العقاري والتوثيق.\nوفي حالة الاعتراض على حق أو أكثر من حقوق أصحاب الحقوق المعلنة أسماؤهم تحيل الإدارة الاعتراض خلال خمسة عشر يوماً من تقديمه إلى المحكمة للفصل فيه.\nويعدل القيد وفقاً للحكم الذي يصدر، وتمنح الإدارة من صدر الحكم لصالحه مستنداً بثبوت حقه.\n(كما تعدلت بموجب القانون رقم 5 لسنة 1970)"
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Article (21)",
      "content": "يلغى كل ما يخالف أحكام هذا القانون."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Article (22)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القانون، ويخول نائب الحاكم سلطة اصدار القرارات اللازمة لتنفيذه."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "Article (23)",
      "content": "يعمل بهـذا القانون بعد ثلاثين يوماً من تاريخ نشره بالجريدة الرسمية."
    }
  ],
  "definitions": []
}
