{
  "id": "qa-law-2510",
  "type": "statute",
  "title": "قانون رقم (15) لسنة 2010 بشأن حظر سكن تجمعات العمال داخل مناطق سكن العائلات",
  "short_name": "قانون رقم (15) لسنة 2010 بشأن حظر سكن تجمعات العمال داخل مناطق سكن العائلات",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=2510&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "يُحظر على مالكي العقارات أو من له الحق في إدارتها وأصحاب الأعمال أو من يقوم مقامهم، تأجير أو استئجار أو تخصيص، الأماكن وأجزاء الأماكن على اختلاف أنواعها، لسكنى تجمعات العمال داخل مناطق سكن العائلات.\nويصدر بتحديد ما يعد تجمعاً للعمال، ومناطق سكن العائلات، والاستثناءات الواردة عليها، قرار من وزير البلدية والبيئة."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "في حال وجود سكن لتجمعات العمال بأحد الأماكن أو أجزاء الأماكن، داخل أي من مناطق سكن العائلات، تقوم البلدية المختصة بإثبات الواقعة، وتوجه إنذاراً مكتوباً إلى المخالف بكتاب مسجل، لإزالة أسباب المخالفة بإخلاء العقار من العمال خلال ثلاثين يوماً من تاريخ تسلم الإنذار.\nوفي حال عدم إزالة أسباب المخالفة خلال هذه المدة، يُصدر مدير البلدية المختصة قراراً بإخلاء العقار إدارياً.\nويجوز لصاحب الشأن التظلم من قرار الإخلاء لوزير البلدية والبيئة، خلال مدة لا تجاوز خمسة عشر يوماً من تاريخ إخطاره بالقرار بكتاب مسجل، ويتم البت في التظلم خلال ثلاثين يوماً من تاريخ تقديمه، ويعتبر انقضاء هذه المدة دون البت في التظلم رفضاً ضمنياً له.\nوفي حال رفض التظلم أو عدم تقديمه خلال المدة المشار إليها، يتم تنفيذ القرار بإخلاء العقار إدارياً، ويجوز قطع التيار الكهربائي والماء بناءً على طلب مدير البلدية المختصة، أو استعمال القوة الجبرية، لتنفيذ قرار الإخلاء إذا اقتضى الأمر.\nوفي جميع الأحوال، لا يجوز تنفيذ قرار الإخلاء قبل البت في التظلم أو انقضاء المدة المقررة لتقديمه أو للبت فيه، بحسب الأحوال."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "يكون لموظفي البلديات، الذين يصدر بتحديدهم قرار من النائب العام بالاتفاق مع وزير البلدية والبيئة، صفة مأموري الضبط القضائي، في ضبط وإثبات ما يقع من مخالفات لأحكام هذا القانون القرارات المنفذة له."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "يعاقب كل من خالف أحكام المادة (1) من هذا القانون، بالحبس مدة لا تجاوز ستة أشهر وبالغرامة التي لا تقل عن (50,000) خمسين ألف ريال ولا تزيد على (100,000) مائة ألف ريال، أو بإحدى هاتين العقوبتين.\nوتضاعف العقوبة في حديها الأدنى والأقصى في حالة العود.\nوفي جميع الأحوال تقضي المحكمة بإخلاء العقار من شاغليه."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "لوزير البلدية والبيئة، أو من ينيبه، التصالح في الجرائم المنصوص عليها في هذا القانون، في أي حالة تكون عليها الدعوى، قبل صدور حكم بات فيها، وذلك مقابل دفع نصف الحد الأقصى للغرامة المنصوص عليها في المادة (4) من هذا القانون وإزالة أسباب المخالفة.\nويترتب على التصالح انقضاء الدعوى الجنائية والآثار المترتبة عليها."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "يتعين على المخاطبين بأحكام هذا القانون، توفيق أوضاعهم بما يتفق وأحكامه خلال سنة من تاريخ العمل به.\nويجوز لوزير البلدية والبيئة مد هذه المدة لمدة أخرى مماثلة."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "تُلغى بقوة القانون جميع العقود والاتفاقات بجميع صورها، الواردة على الأماكن وأجزاء الأماكن المخالفة لأحكام المادة (1) من هذا القانون، والتي تكون قد أُبرمت في تاريخ سابق على العمل بأحكامه، وذلك اعتباراً من تاريخ انتهاء مدة توفيق الأوضاع المنصوص عليها في المادة السابقة."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "يُصدر وزير البلدية والبيئة القرارات اللازمة لتنفيذ أحكام هذا القانون."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القانون. ويُنشر في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
