{
  "id": "qa-law-2505",
  "type": "statute",
  "title": "قانون رقم (14) لسنة 1971 بإصدار قانون عقوبات قطر",
  "short_name": "قانون رقم (14) لسنة 1971 بإصدار قانون عقوبات قطر",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=2505&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "إصدار\nيعمل بقانون العقوبات المرافق لهذا القانون."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "إصدار\nتلغى القوانين الآتية :\n1- قانون رقم (9) لسنة 1962، بشأن جريمة إصدار شيك بدون رصيد.\n2- مرسوم بقانون رقم (7) لسنة 1966، بشأن جريمة تزوير وتزييف أوراق النقد والمسكوكات.\n3- مرسوم بقانون رقم (1) لسنة 1967، بشأن جريمة الغدر التي تقع من موظف عمومي.\n4- مرسوم بقانون رقم (10) لسنة 1967، بشأن جريمة التسمي بأسماء مزورة.\n5- مرسوم بقانون رقم (4) لسنة 1969، بشأن الاجتماعات العامة والمظاهرات والمواكب."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "كلمة \"شخص\" تشمل أية شركة أو جمعية أو مجموعة من الأشخاص سواء أكانت ذات شخصية اعتبارية أم لم تكن كذلك.\nكلمة \"القاضي\" تعني أي قاض يعين بمرسوم.\nكلمة \"محكمة\" تشمل أية محكمة مدنية أو جزائية أو شرعية وكذلك كل شخص أو هيئة تباشر في قطر وظيفة قضائية بمقتضى أي قانون.\nعبارة \"الإجراءات القضائية\" تشمل أي إجراء يجوز خلاله سماع أقوال الشهود بعد حلف اليمين.\nعبارة \"موظف عام\" تعني:\nأ- كل شخص تعينه حكومة قطر للقيام بواجبات عامة- سواء أكان التعيين بمقابل أو بغير مقابل- أو للقيام بواجب عام معين، وذلك أثناء قيامه بهذا الواجب.\nب- كل معاون للقضاء أو أي شخص آخر يساعد المحكمة أو يساعد موظفاً عاماً يباشر وظيفة قضائية أو شبه قضائية أثناء قيامه بالعمل بهذه الصفة.\nجـ- كل محكم أو شخص آخر أحالت إليه المحكمة أو أية سلطة عامة أخرى مختصة مسألة أو موضوعاً للفصل فيه أو لتقديم تقرير عنه وذلك أثناء قيامه بعمله بهذه الصفة.\nعبارة \"القوات العسكرية\" تشمل القوات المسلحة وقوات الشرطة.\nعبارة \"القوات المسلحة\" تعني القوات البحرية والجوية والبرية.\nعبارة \"الشؤون الحربية\" تشمل المسائل المتعلقة بالقوات الجوية والبحرية وشئون الدفاع.\nكلمة \"مال\" تعني المال الثابت والمنقول.\nعبارة \"الأموال المنقولة\" تشمل الأموال المادية بجميع أوصافها ما عدا الأراضي والأشياء المتصلة بالأرض أو المرتبطة بصفة دائمة بشيء متصل بالأرض.\n\"فعل الشيء بسوء قصد\" يعني فعله بقصد تسبيب الحصول على كسب غير مشروع للفاعل أو لغيره أو بقصد تسبيب خسارة غير مشروعة لشخص آخر.\nيقال عن الشخص إنه سبب الأثر عمداً إذا سببه باستعمال وسائل قصد بها تسبيبه أو باستعمال وسائل كان وقت استعمالها يعلم أو لديه ما يحمله على الاعتقاد بأنها يحتمل أن تسبب ذلك الأثر.\nكلمة \"ضرر\" تعني أي أذى يقع بالمخالفة للقانون ويصيب الشخص في جسمه أو عقله أو سمعته أو ماله.\nعبارة \"سند قانوني\" تعني أي محرر يكون في حقيقته أو ظاهره سنداً بإنشاء حق قانوني أو نقله أو تقييده أو انقضائه أو الإبراء منه أو أي محرر يحوي إقراراً بوجود أو إثبات حق قانوني أو انقضائه.\nكلمة \"سنة أو شهر\" تعني السنة أو الشهر وفقاً للتقويم الميلادي.\nالإشارة إلى فعل شيء تشمل أيضاً الامتناع المخالف لأحكام القانون ما لم يدل النص على غير ذلك.\nكلمة \"كتابة\" تعني أية علامات أو إشارات أو إرشادات أو رموز توضع على الورق أو أية مادة أخرى بأية وسيلة مهما كان نوعها قادرة علي إظهار الكلمات أو الأفكار أو نقل أي معنى أو التعبير عن أي مما ذكر.\nكلمة \"ليل\" تعني الفترة ما بين غروب الشمس وشروقها.\nكلمة \"جرم\" تشمل كل جرم بموجب هذا القانون أو أي قانون آخر معمول به.\nكلمة \"جناية\" تعني أي جرم يستوجب عقوبة الإعدام أو الحبس مدة تجاوز ثلاث سنوات.\nكلمة \"جنحة\" تعني أي جرم يستوجب عقوبة الحبس مدة لا تجاوز ثلاث سنوات.\nكلمة \"مخالفة\" تعني أي جرم يستوجب عقوبة الحبس مدة لا تجاوز أسبوعاً أو غرامة لا تزيد على خمسين ريالاً.\nالفصل الثاني\nسريان القانون"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "مع مراعاة أحكام المادة (5) تسري أحكام هذا القانون على كل شخص:\n1- ارتكب في قطر جريمة من الجرائم المنصوص عليها فيه.\n2- وقع منه خارج قطر فعل يجعله فاعلاً أصلياً أو محرضاً في جريمة من الجرائم المنصوص عليها فيه ارتكبت كلها أو بعضها في قطر.\n3- وقع منه في قطر فعل حرض به على فعل شيء خارج قطر يعد جريمة في قطر وجريمة أيضاً بمقتضى أي قانون معمول به في المكان الذي ارتكب فيه ذلك الشيء أو قصد ارتكابه فيه.\n4- ارتكب أو حرض على ارتكاب جريمة خارج قطر من الجرائم الموجهة ضد دولة قطر أو الجرائم المتعلقة بتزييف النقود المعدنية أو أوراق النقد المتداولة في قطر أو الطوابع الخاصة بحكومة قطر أو قلد ختم الدولة."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "استثناءً من أحكام المادة (4) تطبق في شأن المسلم الذي يرتكب أية جريمة من الجرائم المنصوص عليها في الفصول السابع عشر والثاني والعشرين والثالث والعشرين تطبق أحكام الشريعة الإسلامية بدلاً من نصوص المواد الواردة في تلك الفصول."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "يعاقب في قطر كل قطري الجنسية متوطن في قطر ارتكب في خارج قطر جريمة من الجرائم المنصوص عليها في هذا القانون أو حرض على ارتكابها."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "لا تقام الدعوى الجزائية على من ارتكب جريمة في الخارج إذا ثبت أن المحكمة الأجنبية قد حكمت عليه واستوفى عقوبته. كما لا يجوز إقامتها على من برأته المحكمة الأجنبية مما أسند إليه."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "يعاقب على الجرائم بمقتضى القانون المعمول به وقت ارتكابها.\nومع هذا إذا صدر بعد وقوع الفعل وقبل الحكم فيه نهائياً قانوناً أصلح للمتهم فهو الذي يتبع دون غيره.\nوإذا صدر قانون بعد حكم نهائي يجعل الفعل الذي حكم على المجرم من أجله غير معاقب عليه بوقف تنفيذ الحكم وتنتهي آثاره الجنائية.\nغير أنه في حال قيام إجراءات الدعوى أو صدور حكم بالإدانة فيها وكان ذلك عن فعل وقع مخالفاً لقانون ينهي عن ارتكابه في فترة محددة فإن انتهاء هذه الفترة لا يحول دون السير في الدعوى أو تنفيذ العقوبات المحكوم بها.\nالفصل الثالث\nفي المسؤولية الجنائية"
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "لا يدان أي شخص بارتكاب جريمة، سواء أكانت بمقتضى هذا القانون أم أي قانون آخر معمول به، ما لم تتوافر في فعله جميع العناصر المكونة لتلك الجريمة."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "لا يعتد بالرضا إذا صدر:\n1- من شخص تحت تأثير الخوف من ضرر أو فهم خاطئ للواقع وكان الشخص الذي وقع منه الفعل عالماً أو لديه ما يحمله على الاعتقاد بأن الرضا صدر نتيجة لذلك الخوف أو الفهم الخاطئ، أو\n2- من شخص لا يستطيع إدراك ماهية ونتائج ما رضى به بسبب اختلال قواه العقلية أو سكره، أو\n3- من شخص يقل عمره عن الرابعة عشرة ما لم ينص صراحة في هذا القانون أو أي قانون آخر معمول به على غير ذلك."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "يفترض في الشخص، ما لم يثبت العكس، علمه بأية واقعة مادية متى كانت هذه الواقعة من قبيل البديهيات."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "يفترض في كل إنسان عند ارتكاب فعل بأنه كان سليم العقل وقت ارتكابه ما لم يثبت العكس."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "يفترض في الشخص الذي يرتكب الفعل وهو في حالة سكر أن لديه نفس العلم الذي يكون له وهو في غير حالة السكر."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Article (14)",
      "content": "لا يعد الفعل جريمة إذا وقع من شخص ملزم قانوناً بهذا الفعل أو يقره القانون على فعله، أو إذا كان الفعل قد وقع منه بسبب غلط في الوقائع معتقداً بحسن نية أنه ملزم قانوناً بذلك الفعل أو أن القانون يقره على فعله."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Article (15)",
      "content": "لا جريمة فيما يقع من الشخص عند مباشرته أعمالاً قضائية بصفته قاض أو عضو في محكمة مستعملاً أي سلطة يخولها له القانون أو يعتقد بحسن نية أن القانون يخولها له."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Article (16)",
      "content": "لا جريمة في فعل يقع عرضاً أو بغير علم أو قصد جنائي، أثناء عمل فعل مشروع بطريقة مشروعة وبوسائل مشروعة وبالعناية والحيطة اللازمتين."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Article (17)",
      "content": "لا جريمة في فعل يسبب الضرر الذي يجوز أن يحدثه الفعل، أو الذي يقصد الفاعل إحداثه، إذا وقع هذا الفعل بدون قصد جنائي لإحداث الضرر وبحسن نية لمنع أو تفادي ضرر آخر يصيب شخصاً أو مالاً أو لفائدة الشخص الذي أصابه أو الذي يجوز أن يصيبه الضرر ويشترط في ذلك :\nأولاً: أن فعل الشيء كان أمرا معقولاً مع مراعاة جميع ظروف الحال.\nثانياً: إن الشيء قد عمل بالعناية والمهارة المعقولتين متى اقتضت ذلك ظروف الحال.\nثالثاً: ألاَّ يسري هذا الاستثناء على تعمد تسبيب الموت أو الشروع في ذلك لمنع أو تفادي ضرر يصيب المال وحده.\nرابعاً: وأنه لا يجوز بحال من الأحوال اعتبار أن في موت الشخص فائدة له.\nخامساً: وأن مجرد الفائدة المادية لا تعتبر فائدة بالمعنى المقصود في هذه المادة."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Article (18)",
      "content": "لا مسئولية جزائية على فعل يرتكبه :\nأ - الصغير الذي تقل سنه عن السابعة.\nب- الصغير الذي تزيد سنه على السابعة وتقل عن الثانية عشرة إذا لم يبلغ من نضج الإدراك ما يكفي لحكمه على\nماهية الفعل الذي يقع منه أو نتائجه."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Article (19)",
      "content": "لا مسئولية جزائية على فعل يقع من شخص تعوزه وقت ارتكابه القدرة على إدراك ماهية أفعاله أو كان عاجزاً عن توجيه إرادته بسبب من الأسباب الآتية:\nأ- الجنون الدائم أو المؤقت أو النقص في النمو الذهني.\nب- السكر الناشئ عن أية مادة تعاطاها رغم إرادته أو على غير علم منه بها."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Article (20)",
      "content": "فيما عدا القتل العمد والجرائم الموجهة ضد الدولة المعاقب عليها بالإعدام، لا يعد الفعل جريمة إذا كان الفاعل وقت ارتكاب الفعل فاقداً حرية الاختيار لوقوعه بغير اختياره تحت تأثير التهديد بإنزال ضرر جسيم حال يصيب النفس أو المال."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Article (21)",
      "content": "لا مسئولية جزائية على فعل إذا كان الفاعل قد دفع إلى ارتكابه بضرورة وقاية نفسه أو غيره من خطر جسيم حال يصيب النفس أو المال، إذا لم يكن لإرادته دخل في حلوله ولا في استطاعته دفعه بأية طريقة أخرى، بشرط أن يكون الفعل الذي ارتكبه متناسباً مع جسامة الخطر الذي توقاه."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Article (22)",
      "content": "لا جريمة في فعل إذا كان الضرر الذي أحدثه أو كان من المحتمل أن يحدثه، من التفاهة بحيث لا يشكو منه الشخص العادي التفكير والطباع.\nالفصل الرابع\nفي حق الدفاع الشرعي"
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "Article (23)",
      "content": "لا جريمة في فعل يقع عند استعمال حق الدفاع استعمالاً مشروعاً."
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "Article (24)",
      "content": "مع مراعاة القيود المبينة فيما بعد ، يكون للإنسان الحق في الدفاع الشرعي عن نفسه أو ماله أو عن نفس الغير أو ماله."
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "Article (25)",
      "content": "تقوم حالة الدفاع الشرعي ولو كان الشخص المستعمل ضده هذا الحق غير مسئول جنائياً طبقاً لأحكام المادتين (18) ، (19) من هذا القانون."
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "Article (26)",
      "content": "حق الدفاع الشرعي لا يمتد بأية حال إلى إلحاق الأذى بما يجاوز القدر اللازم لغرض الدفاع."
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "Article (27)",
      "content": "لا تقوم حالة الدفاع الشرعي متى وجد متسع من الوقت للالتجاء لحماية السلطات العامة."
    },
    {
      "provision_ref": "art28",
      "section": "28",
      "title": "Article (28)",
      "content": "لا تقوم حالة الدفاع الشرعي إذا وقع الفعل من موظف عام أثناء مباشرته اختصاصه استعمالاً لسلطة يقررها له القانون، أو تنفيذاً لأمر يوجب عليه القانون طاعته."
    },
    {
      "provision_ref": "art29",
      "section": "29",
      "title": "Article (29)",
      "content": "مع مراعاة القيود المنصوص عليها في المادتين (26) ، (27) من هذا القانون، لا يمتد حق الدفاع الشرعي عن الجسم إلى تعمد تسبيب الموت إلاَّ إذا كان الفعل المراد دفعه من الأفعال الآتية :\nأ- اعتداء يتخوف أن يحدث منه الموت أو الأذى البليغ إذا قام هذا التخوف على أسباب معقولة.\nب- الجرائم الجنسية والخلقية بالإكراه.\nجـ- خطف إنسان بالقوة أو بالتهديد."
    },
    {
      "provision_ref": "art30",
      "section": "30",
      "title": "Article (30)",
      "content": "مع مراعاة القيود المنصوص عليها في المادتين (26) ، (27) لا يمتد حق الدفاع الشرعي عن المال إلى تعمد تسبيب الموت إلاَّ إذا كان الفعل المراد دفعه من الأفعال الآتية:\nأ- السلب.\nب- السطو على الأمكنة ليلاً.\nجـ- الإتلاف بإشعال النار في أي بناء أو خيمة أو سفينة متى كان البناء أو الخيمة أو السفينة مستعملاً لسكن الإنسان أو لحفظ الأموال، أو في بئر بترول أو أي مورد آخر من موارد الثروة العامة."
    },
    {
      "provision_ref": "art31",
      "section": "31",
      "title": "Article (31)",
      "content": "إذا حدث أثناء استعمال حق الدفاع الشرعي ضد اعتداء يسبب تخوفاً معقولاً من الموت، أن أصبح المدافع في مركز لا يمكنه من استعمال حق الدفاع الشرعي استعمالاً فعالاً بغير المخاطرة بإيذاء شخص بريء، فإن حقه في الدفاع الشرعي يمتد إلى تلك المخاطرة."
    },
    {
      "provision_ref": "art32",
      "section": "32",
      "title": "Article (32)",
      "content": "إذا جاوز الشخص بحسن نية حدود الدفاع الشرعي، بأن استعمل لدفع الاعتداء قوة تزيد على القدر الذي كان يستعمله الشخص العادي إذا وجد في ظروفه، جاز للقاضي، إذا كان الفعل جناية، أن يعتبره معذوراً وأن يحكم عليه بعقوبة الجنحة بدلا من العقوبة المقررة في القانون وأن يعتبره ظرفاً مخففاً إذا كان الفعل جنحة."
    },
    {
      "provision_ref": "art33",
      "section": "33",
      "title": "Article (33)",
      "content": "إذا سبب أي شخص قتل آخر أو سبب له أذى بدنياً أو اعتدى عليه، نتيجة استفزاز خطير مفاجئ بدرجة تحمل الإنسان العادي في ظروف مماثلة على فقدان السيطرة على نفسه، وأقدم على تسبيب الموت أو الأذى البدني أو الاعتداء قبل أن يستعيد السيطرة على نفسه، فإن هذا الاستفزاز يحول دون القصد العمد أو يؤخذ بعين الاعتبار في تخفيف العقوبة.\nعلى أن الاستفزاز الخطير المفاجئ لا يشمل الحالات الآتية:\n1- الاستفزاز الذي يتسبب فيه الجاني عمداً أو يسعى إليه كعذر لارتكاب الجريمة.\n2- الاستفزاز الذي يحصل من فعل يقع إطاعة للقانون أو من موظف عام عند استعماله سلطاته بهذه الصفة\nاستعمالاً مشروعاً.\n3- الاستفزاز الذي يحصل من فعل يقع عند استعمال حق الدفاع الشرعي استعمالاً مشروعاً.\nالفصل الخامس\nفي العقوبات والتعويض والمصادرة"
    },
    {
      "provision_ref": "art34",
      "section": "34",
      "title": "Article (34)",
      "content": "العقوبات التي يجوز الحكم بها بموجب أحكام هذا القانون هي:\nأ- الإعدام.\nب- الحبس.\nجـ- الحجز في مؤسسة للإصلاح.\nد- الغرامة.\nهـ- الجلد.\nو- الإفراج بكفالة تضمن المحافظة على الأمن العام وحسن السلوك."
    },
    {
      "provision_ref": "art35",
      "section": "35",
      "title": "Article (35)",
      "content": "لا يجوز الحكم بعقوبة الإعدام على من تقرر المحكمة أنه لم يبلغ الثامنة عشرة من عمره."
    },
    {
      "provision_ref": "art36",
      "section": "36",
      "title": "Article (36)",
      "content": "ينفذ حكم الإعدام إما شنقاً أو رمياً بالرصاص حتى الموت.\nإذا ثبت أن المرأة المحكوم عليها بالإعدام حامل، يستبدل بالإعدام الحبس المؤبد."
    },
    {
      "provision_ref": "art37",
      "section": "37",
      "title": "Article (37)",
      "content": "لا يجوز تنفيذ عقوبة الإعدام إلاَّ بعد تصديق الحاكم عليها."
    },
    {
      "provision_ref": "art38",
      "section": "38",
      "title": "Article (38)",
      "content": "يجوز للمحكمة أن تقرن عقوبة الحبس بالأشغال الشاقة في الجناية التي يحكم فيها بمدة تجاوز سنة إذا رأت أن الجناية التي أدين بها المتهم والظروف التي ارتكبت فيها تبرر ذلك."
    },
    {
      "provision_ref": "art39",
      "section": "39",
      "title": "Article (39)",
      "content": "يجوز للمحكمة أن تأمر بمنح المحكوم عليه بالحبس معاملة خاصة إذا رأت أن ظروفه ونوع الجرم الذي أدين به تبرر ذلك."
    },
    {
      "provision_ref": "art40",
      "section": "40",
      "title": "Article (40)",
      "content": "لا يجوز الحكم بعقوبة الحبس على من ترى المحكمة أنه لم يبلغ السادسة عشرة من عمره."
    },
    {
      "provision_ref": "art41",
      "section": "41",
      "title": "Article (41)",
      "content": "يجوز للمحكمة التي تدين متهماً بأية جريمة وكان المتهم قد أتم السابعة ولم يتم العشرين من عمره، أن تأمر بدلاً من الحكم عليه بالعقوبة المقررة قانوناً:\n1- بحجزه في مؤسسة للإصلاح تعين لهذا الغرض ولمدة لا تقل عن سنتين ولا تزيد على خمس سنوات.\n2- بالجلد، مع مراعاة الشروط الآتية :\n1- أن يكون ذكراُ .\n2- أن لا تكون الجريمة التي أدين بارتكابها معاقباً عليها بالإعدام.\n3- أن يكون الجلد بمقرعة (عصا رفيعة).\n4- أن لا يزيد عدد الجلدات عن العشرين.\n5- أن تثبت لياقته طبياً لتحمل الجلد.\n3- بالإفراج عنه بكفالة يترك تقدير قيمتها للقاضي، ضماناً لحسن سيره وسلوكه لمدة لا تجاوز ثلاث سنوات، فإذا خالف شرطا من شروط الكفالة قبل انقضاء مدة سريانها حصّلت قيمتها أو أي جزء منها حسب ما يقرره القاضي."
    },
    {
      "provision_ref": "art42",
      "section": "42",
      "title": "Article (42)",
      "content": "إذا وقعت المحكمة عقوبتي الحبس والغرامة، أو الغرامة فقط، فيجوز لها أن تقرر في حكمها أنه في حالة عدم دفع الغرامة، يحبس المحكوم عليه بمعدل يوم واحد عن كل عشر ريالات على أن لا تجاوز مدة الحبس بدل الغرامة ستة أشهر."
    },
    {
      "provision_ref": "art43",
      "section": "43",
      "title": "Article (43)",
      "content": "تخفض مدة الحبس المقررة لعدم دفع الغرامة نسبياً إذا كان جزء من الغرامة قد دفع أو حصّل بإجراء قانوني قبل وضع المتهم في الحبس لعدم دفع الغرامة، كما تخفض مدة الحبس نسبياً إذا دفع جزء من الغرامة أو حصل بإجراء قانوني بعد وضع المتهم في الحبس."
    },
    {
      "provision_ref": "art44",
      "section": "44",
      "title": "Article (44)",
      "content": "أ- إذا كوّن الفعل الواحد أكثر من جريمة، وجب اعتبار الجريمة التي عقوبتها أشد والحكم بعقوبتها دون غيرها.\nب- إذا وقعت عدة جرائم لغرض واحد وكانت مرتبطة ببعضها بحيث لا تقبل التجزئة وجب اعتبارها كلها جريمة واحدة والحكم بالعقوبة المقررة لأشد تلك الجرائم."
    },
    {
      "provision_ref": "art45",
      "section": "45",
      "title": "Article (45)",
      "content": "إذا أدين شخص بأكثر من جريمة سواء في محاكمة واحدة أو أكثر وكانت العقوبة في كل منها هي عقوبة الحبس سرت عقوبات الحبس بالتتابع ما لم تأمر المحكمة بسريانها بالتطابق.\nأما الغرامات فتنفذ جميعها."
    },
    {
      "provision_ref": "art46",
      "section": "46",
      "title": "Article (46)",
      "content": "يجوز للمحكمة التي تدين المتهم، أن تأمره بأن يدفع لكل من أصابه ضرر من الجريمة تعويضاً متى رأت أن هذا التعويض يدخل في حدود ما يمكن الرجوع به على المتهم في دعوى مدنية.\nويجوز للمحكمة أن تحيل الأمر الصادر بموجب هذه المادة إلى المحكمة المدنية لتنفيذه.، طبقاً لإجراءات تنفيذ أحكامها."
    },
    {
      "provision_ref": "art47",
      "section": "47",
      "title": "Article (47)",
      "content": "يجوز للمحكمة إذا قضت بحبس المتهم مدة لا تجاوز سنتين أو بالغرامة، أن تأمر بوقف تنفيذ الحكم إذا تبين لها من أخلاق المحكوم عليه أو ماضيه أو سنه أو الظروف التي ارتكب فيها جريمته ما يحمل على الاعتقاد بأنه لن يعود إلى الإجرام وقَبِل أن يوقع على تعهد بذلك مصحوباً بكفالة شخصية أو عينية أو بغير كفالة حسب تقدير المحكمة.\nويصدر الأمر بوقف التنفيذ لمدة ثلاث سنوات تبدأ من اليوم الذي يصبح فيه الحكم نهائياً، فإذا انقضت هذه المدة دون أن يصدر حكم بإلغاء وقف التنفيذ، اعتبر الحكم الصادر بالعقاب كأن لم يكن.\nويجوز إلغاء وقف التنفيذ إذا صدر ضد المحكوم عليه، خلال مدة الوقف، حكم بالحبس من أجل جريمة ارتكبت خلال هذه المدة، أو ارتكبت قبلها ولم تكن المحكمة تعلم بها عند الأمر بوقف التنفيذ.\nويجوز إلغاء وقف التنفيذ أيضاً إذا تبين صدور حكم بالحبس قبل الأمر بالوقف ولم تكن المحكمة عالمة به. فإذا حكم بإلغاء الوقف نفذت على المتهم العقوبة المحكوم بها.\nوتختص بإلغاء وقف التنفيذ المحكمة التي أمرت بالوقف، وكذلك المحكمة التي أصدرت ضد المحكوم عليه حكماً بالحبس خلال مدة الوقف. ويصدر الحكم بإلغاء الوقف بناء على طلب الاتهام أو المجني عليه."
    },
    {
      "provision_ref": "art48",
      "section": "48",
      "title": "Article (48)",
      "content": "مكرر(3) ( اضيفت بموجب: قانون 1 / 1991 )\nيقصد بالأموال العامة في تطبيق أحكام المادتين السابقتين ما يكون كله أو بعضه مملوكاً لإحدى الجهات الآتية أو خاضعاً لإشرافها أو لإدارتها:\n(أ) الدولة والهيئات العامة والمؤسسات العامة.\n(ب) المؤسسات والجمعيات الخاصة ذات النفع العام والاتحادات،\n(ج) الجمعيات التعاونية.\n(د) الشركات والجمعيات والوحدات الاقتصادية التي تساهم فيها إحدى الجهات المنصوص عليها في الفقرات السابقة.\n(هـ) أية جهة أخرى ينص القانون على اعتبار أموالها من الأموال العامة.\nالفصل السادس\nفي نتائج وفاة المحكوم عليه والعفو والصفح"
    },
    {
      "provision_ref": "art49",
      "section": "49",
      "title": "Article (49)",
      "content": "تزول جميع النتائج الجزائية للحكم بوفاة المحكوم عليه، على أنه لا تأثير للوفاة على المصادرة العينية والتعويض."
    },
    {
      "provision_ref": "art50",
      "section": "50",
      "title": "Article (50)",
      "content": "العفو الذي يمنحه الحاكم للمحكوم عليه يزيل حالة الإجرام من أساسها ويسقط جميع العقوبات ولكنه لا يمنع من الحكم للمدعي بالحقوق المدنية."
    },
    {
      "provision_ref": "art51",
      "section": "51",
      "title": "Article (51)",
      "content": "أ- توقف الدعوى ويوقف تنفيذ العقوبات المحكوم بها التي لم تكتسب صفة القطعية بصفح المجني عليه وذلك في الدعاوى الجزائية التي يتوقف اتخاذ إجراءات جزائية بشأنها على شكوى المتضرر.\nب- لا يجوز الرجوع عن الصفح ولا تعليقه على شرط.\nجـ- الصفح عن أحد المحكوم عليهم يشمل شركاءه.\nد- لا يقبل الصفح إذا تعدد المدّعون في دعوى جزائية يتوقف اتخاذ إجراءات جزائية بشأنها على شكوى المتضرر ما لم يصدر عنهم جميعاً.\nالفصل السابع\nفي الأفعال المشتركة"
    },
    {
      "provision_ref": "art52",
      "section": "52",
      "title": "Article (52)",
      "content": "إذا ارتكب شخصان أو أكثر فعلاً جنائياً تحقيقاً للقصد المشترك بينهم جميعاً، كان كل منهم مسئولاً عن ذلك الفعل كما لو كان قد ارتكبه وحده."
    },
    {
      "provision_ref": "art53",
      "section": "53",
      "title": "Article (53)",
      "content": "إذا ارتكبت جريمة مكونة من أفعال متعددة فإن كل من يساهم عن قصد في ارتكاب تلك الجريمة بأي فعل من تلك الأفعال سواء بمفرده أو بالاشتراك مع أي شخص آخر يعد مرتكباً تلك الجريمة."
    },
    {
      "provision_ref": "art54",
      "section": "54",
      "title": "Article (54)",
      "content": "إذا قام عدة أشخاص بارتكاب فعل جنائي أو كان لهم دخل في ارتكابه، فيجوز أن يكونوا مرتكبين جرائم مختلفة من جرّاء ذلك الفعل.\nالفصل الثامن\nفي التحريض"
    },
    {
      "provision_ref": "art55",
      "section": "55",
      "title": "Article (55)",
      "content": "يعد محرّضاً على ارتكاب جريمة كل من :\n1- يغري أو يحمل غيره بأية وسيلة من الوسائل على ارتكاب تلك الجريمة أو\n2- يشترك مع شخص آخر أو مع أشخاص آخرين في اتفاق لارتكاب تلك الجريمة، أو\n3- يساعد قصداً على ارتكاب تلك الجريمة أو يسهل ارتكابها قصداً وذلك بفعل أو امتناع مخالف للقانون.\nولا يشترط لقيام جريمة التحريض أن يرتكب الفعل المحرض عليه، أو أن يحدث الفعل الأثر اللازم لتكوين الجريمة."
    },
    {
      "provision_ref": "art56",
      "section": "56",
      "title": "Article (56)",
      "content": "يعاقب من حرض على إحدى الجرائم بالعقوبة المقررة لهذه الجريمة، إذا ارتكب الفعل المحرض عليه نتيجة لهذا التحريض ولم ينص صراحة في هذا القانون أو في أي قانون آخر معمول به على عقوبة لذلك التحريض."
    },
    {
      "provision_ref": "art57",
      "section": "57",
      "title": "Article (57)",
      "content": "من حرّض على ارتكاب جريمة معاقب عيها بالإعدام أو الحبس المؤبد، ولم ترتكب الجريمة نتيجة لذلك التحريض ولم يوجد في هذا القانون أو في أي قانون آخر معمول به نص صريح على عقوبة لذلك التحريض، يعاقب بالحبس مدة لا تجاوز سبع سنوات.\nفإذا كان المحرض موظفاً عاماً من واجبه منع ارتكاب هذه الجريمة يعاقب بالحبس مدة لا تجاوز عشر سنوات."
    },
    {
      "provision_ref": "art58",
      "section": "58",
      "title": "Article (58)",
      "content": "من حرّض على ارتكاب جريمة معاقب عليها بالحبس ولم ترتكب تلك الجريمة نتيجة لذلك التحريض ولم يوجد في هذا القانون أو في أي قانون آخر معمول به نص صريح على عقوبة لذلك التحريض، يعاقب بالحبس مدة لا تجاوز ربع أطول مدة مقررة لتلك الجريمة أو بالغرامة المقررة لها أو بالعقوبتين معاً.\nفإذا كان المحرض موظفاً من واجبه منع ارتكاب هـذه الجريمة، يعاقب بالحبس مدة لا تجاوز نصف أطول مدة مقررة لتلك الجريمة أو بالغرامة المقررة لها أو بالعقوبتين معاً.\nالفصل التاسع\nفي الشروع في ارتكاب الجرائم"
    },
    {
      "provision_ref": "art59",
      "section": "59",
      "title": "Article (59)",
      "content": "يعتبر الشخص قد شرع بارتكاب جريمة إذا وقع منه في هذا الشروع أي فعل نحو ارتكاب تلك الجريمة، ولكنه لم يتمكن من تنفيذها بسبب ظروف لا دخل لإرادته فيها.\nولا يعتبر شروعاً في الجريمة مجرد الأعمال التحضيرية."
    },
    {
      "provision_ref": "art60",
      "section": "60",
      "title": "Article (60)",
      "content": "من شرع في ارتكاب جريمة معاقب عليها بالإعدام أو الحبس المؤبد يعاقب بالحبس مدة لا تجاوز عشر سنوات ولا تقل عن ثلاث سنوات ما لم ينص في هذا القانون أو أي قانون آخر معمول به على غير ذلك."
    },
    {
      "provision_ref": "art61",
      "section": "61",
      "title": "Article (61)",
      "content": "من شرع في ارتكاب جريمة معاقب عليها بالحبس ولم يوجد في هذا القانون أو في أي قانون آخر معمول به نص صريح على عقوبة لذلك الشروع، يعاقب بالحبس مدة لا تجاوز نصف أطول المدة المقررة كعقوبة لتلك الجريمة أو بالغرامة المقررة لها أو بالعقوبتين معاً.\nحكم عام"
    },
    {
      "provision_ref": "art62",
      "section": "62",
      "title": "Article (62)",
      "content": "مع مراعاة أحكام أي قانون آخر معمول به تطبق أحكام النصوص الواردة في الفصول السابقة على جميع الجرائم سواء أكان معاقب عليها بمقتضى أحكام هذا القانون أم بمقتضى أحكام أي قانون آخر معمول به.\nالفصل العاشر\nفي الجرائم الموجهة ضد الدولة"
    },
    {
      "provision_ref": "art63",
      "section": "63",
      "title": "Article (63)",
      "content": "كل من تسبب قصداً في وفاة الحاكم أو نائب الحاكم وولي العهد أو سبب أذى بليغاً لأي منهما، يعاقب بالإعدام."
    },
    {
      "provision_ref": "art64",
      "section": "64",
      "title": "Article (64)",
      "content": "يعاقب بالحبس المؤبد كل من:\n1- اعتدى على الحاكم أو نائب الحاكم وولي العهد أو سبب لأي منهما أذى بدنياً أو عرض سلامة أي منهما للخطر أو حجز أياً منهما حجزاً غير مشروع.\n2- حاول حرمان الحاكم أو نائب الحاكم وولي العهد من سلطاتهما أو حاول عزل أو إجبار أي منهما على التنازل عن الحكم، سواء باستعمال القوة أو التهديد أم بأية وسيلة أخرى غير مشروعة.\n3- حاول بصورة غير مشروعة إجراء أية تغييرات في النظم أو الأوضاع الدستورية المرعية في البلاد، سواء عن طريق القوة أو التهديد باستعمالهما أو بأية وسيلة أخرى."
    },
    {
      "provision_ref": "art65",
      "section": "65",
      "title": "Article (65)",
      "content": "من حمل السلاح ضد دولة قطر أو شرع في ذلك أو حرض عليه، يعاقب بالإعدام."
    },
    {
      "provision_ref": "art66",
      "section": "66",
      "title": "Article (66)",
      "content": "كل من:\n1- يلتحق على أي وجه بالقوات المسلحة لدولة في حالة حرب مع قطر، أو\n2- يسعى لدى دولة أجنبية أو يتخابر معها أو مع أحد ممن يعملون لمصلحتها للقيام بأعمال عدائية ضد قطر، أو\n3- يسعى أو يتخابر مع دولة أجنبية معادية أو مع أحد ممن يعملون لمصلحتها لمعاونتها في عملياتها الحربية أو للإضرار بالعمليات الحربية لدولة قطر، يعاقب بالإعدام."
    },
    {
      "provision_ref": "art67",
      "section": "67",
      "title": "Article (67)",
      "content": "كل من حرض الجند في زمن الحرب على الانخراط في خدمة أية دولة معادية أو سهل لهم ذلك وكل من تدخل عمداً بأية كيفية في جمع الجند أو الرجال أو الأموال أو المؤن أو العتاد أو دبر شيئاً من ذلك لمصلحة دولة في حالة حرب مع قطر، يعاقب بالإعدام."
    },
    {
      "provision_ref": "art68",
      "section": "68",
      "title": "Article (68)",
      "content": "كل من أتلف أو عطل عمداً أسلحة أو سفناً أو طائرات أو مهمات أو منشآت أو وسائل مواصلات أو مرافق عامة أو ذخائر أو مؤناً أو أدوية أو غير ذلك مما أعد لأغراض الدفاع عن قطر. يعاقب بالحبس المؤبد."
    },
    {
      "provision_ref": "art69",
      "section": "69",
      "title": "Article (69)",
      "content": "كل من أتلف عمداً أو أخفى أو اختلس أو زور أوراقاً أو وثائق وهو يعلم أنها تتعلق بأمن الدولة أو بأية مصلحة عامة يقصد الإضرار بمركز قطر الحربي أو السياسي أو الدبلوماسي أو الاقتصادي، يعاقب بالحبس مدة لا تجاوز عشر سنوات."
    },
    {
      "provision_ref": "art70",
      "section": "70",
      "title": "Article (70)",
      "content": "كل من سلم لدولة أجنبية أو لأحد ممن يعملون لمصلحتها أو أفشى إليها أو إليه بأية صورة وعلى أي وجه وبأية وسيلة سراً من أسرار شئون البلاد الحربية أو توصل بأية طريقة إلى الحصول على سر من هذه الأسرار بقصد تسليمه أو إفشائه لدولة أجنبية أو لأحد ممن يعملون لمصلحتها وكذلك كل من أتلف شيئاً يعتبر سراً من أسرار شئون البلاد الحربية أو جعله غير صالح لأن ينتفع به، يعاقب بالإعدام."
    },
    {
      "provision_ref": "art71",
      "section": "71",
      "title": "Article (71)",
      "content": "كل موظف عام أو شخص ذي صفة رسمية أو مكلف بخدمة عامة أفشى سراً من أسرار شئون البلاد الحربية، يعاقب بالحبس مدة لا تجاوز عشر سنوات.\nفإذا وقعت الجريمة في زمن الحرب، عوقب الجاني بالحبس مدة لا تجاوز خمس عشرة سنة."
    },
    {
      "provision_ref": "art72",
      "section": "72",
      "title": "Article (72)",
      "content": "كل من:\n1- حصل بأية وسيلة غير مشروعة على سر من أسرار شئون البلاد الحربية ولم يقصد تسليمه أو إفشاءه لدولة أجنبية أو لأحد ممن يعملون لمصلحتها أو\n2- أذاع بأية طريقة سراً من أسرار شئون البلاد الحربية، يعاقب بالحبس مدة لا تجاوز خمس سنوات."
    },
    {
      "provision_ref": "art73",
      "section": "73",
      "title": "Article (73)",
      "content": "كل من أذاع عمداُ في زمن الحرب أخباراً أو بيانات أو إشاعات كاذبة أو مغرضة أو عمد إلى دعاية مثيرة وكان من شأن ذلك كله إلحاق الضرر بالاستعدادات الحربية للدفاع عن البلاد أو بالعمليات الحربية للقوات المسلحة أو إثارة الفزع بين الناس يعاقب بالحبس مدة لا تجاوز سبع سنوات."
    },
    {
      "provision_ref": "art74",
      "section": "74",
      "title": "Article (74)",
      "content": "كل من سلم لدولة أجنبية أو لأحد ممن يعملون لمصلحتها بأية صورة وعلى أي وجه وبأية وسيلة أخباراً أو معلومات أو أشياء أو مكاتبات أو وثائق أو خرائط أو رسوماً أو صوراً أو غير ذلك مما يكون خاصاً بالدوائر الحكومية أو الهيئات العامة أو المؤسسات ذات النفع العام وكان هنالك أمر صادر من الجهة المختصة بحظر النشر أو الإذاعة، يعاقب بالحبس مدة لا تجاوز خمس سنوات."
    },
    {
      "provision_ref": "art75",
      "section": "75",
      "title": "Article (75)",
      "content": "كل موظف عام مكلف بحراسة أحد المعتقلين أو أسرى الحرب يسمح عمدا لذلك المعتقل أو الأسير بالهرب من محل اعتقاله أو يمكّنه من الهرب بأن يهمل في حراسته، يعاقب بالحبس مدة لا تجاوز عشر سنوات."
    },
    {
      "provision_ref": "art76",
      "section": "76",
      "title": "Article (76)",
      "content": "كل من ساعد أو أعان عن علم أحد المعتقلين أو أسرى الحرب على الهرب أو شرع في ذلك، أو آواه أو زوده بالطعام أو الشراب أو النقود أو السلاح أو الذخيرة أو وسيلة للنقل، أو أخفاه بعد هربه أو قاوم القبض عليه ثانية يعاقب بالحبس مدة لا تجاوز عشر سنوات."
    },
    {
      "provision_ref": "art77",
      "section": "77",
      "title": "Article (77)",
      "content": "كل من، بغير إذن من الجهات المختصة، يجمع أو يسجل أو ينشر أية معلومات تتعلق بتحركات أو إعداد أو وصف أو حالة أية قوة من قوات قطر المسلحة أو سفنها أو طائراتها، يعاقب بالحبس مدة لا تجاوز سنتين أو بغرامة لا تزيد على ألفي ريال أو بالعقوبتين معاً."
    },
    {
      "provision_ref": "art78",
      "section": "78",
      "title": "Article (78)",
      "content": "1- للقائد العام، بموافقة الحاكم أو نائب الحاكم، أن يصدر من وقت لآخر أمرا يعلن فيه اعتبار أية منطقة \"منطقة حربية\" ويجب أن يبين في كل أمر حدود هذه المنطقة، وأن ينشر بطريقة تحقق إبلاغه إلى من يعنيهم ذلك الأمر. كما يجب بيان حدود \"المنطقة الحربية\" بواسطة لافتات للتنبيه في الطرق والمداخل المؤدية إليها.\n2- من دخل \"منطقة حربية\" بغير إذن أو عذر شرعي، يعاقب بالحبس مدة لا تجاوز ستة أشهر أو بغرامة لا تزيد على خمسمائة ريال أو بالعقوبتين معاً.\nالفصل الحادي عشر\nفي الجرائم المتعلقة بالقوات العسكرية"
    },
    {
      "provision_ref": "art79",
      "section": "79",
      "title": "Article (79)",
      "content": "كل من:\n1- حرض أحد رجال القوات العسكرية على الامتناع عن أداء وظيفته أو الانصراف عن أولائه، أو\n2- حرض أي شخص من هؤلاء الأشخاص على عقد اجتماع بقصد الدعوة إلى التمرد، يعاقب بالحبس مدة لا تجاوز عشر سنوات."
    },
    {
      "provision_ref": "art80",
      "section": "80",
      "title": "Article (80)",
      "content": "كل من ارتكب أي فعل من الأفعال الآتية بأي طريقة من الطرق :\n1- حرض أي صف ضابط أو جندي أو شرطي في القوات العسكرية على الفرار من الخدمة العسكرية أو شرع في ذلك، أو\n2- ساعد أي صف ضابط أو جندي أو شرطي في القوات العسكرية على الفرار من الخدمة العسكرية أو آواه أو ساعد على إخفائه مع علمه أو وجود ما يحمله على الاعتقاد بأنه فار، يعاقب بالحبس مدة لا تجاوز ثلاث سنوات أو بغرامة لا تزيد على ثلاثة آلاف ريال أو بالعقوبتين معاً."
    },
    {
      "provision_ref": "art81",
      "section": "81",
      "title": "Article (81)",
      "content": "1- لا يجوز- بغير إذن كتابي من القائد العام- لأي فرد من غير قوات قطر الحكومية أن يحث على أية تمرينات أو تحركات أو مناورات ذات طبيعة عسكرية أو أن يمارسها أو يساهم فيها، أو يكون له أي شأن بها.\n2- كل شخص يخالف حكمً من أحكام الفقرة (1) من هذه المادة يعاقب بالحبس مدة لا تجاوز سنتين أو بغرامة لا تزيد على ألفي ريال أو بالعقوبتين معاً."
    },
    {
      "provision_ref": "art82",
      "section": "82",
      "title": "Article (82)",
      "content": "1- لا يجوز لأي فرد من غير القوات العسكرية أن يرتدي زياً رسمياً مما تستعمله القوات العسكرية أو يرتدي ملابس أو يحل شارة تشبه زياً رسمياً أو شارة مما تستعمله تلك القوات، بقصد أن يظن أنه من أفراد تلك القوات.\n2- كل من خالف حكماً من أحكام الفقرة (1) من هذه المادة يعاقب بالحبس مدة لا تجاوز ستة أشهر أو بغرامة لا تزيد على خمسمائة ريال أو بالعقوبتين معاً.\nالفصل الثاني عشر\nفي الجمعيات غير المشروعة والفتنة\n1- في الجمعيات غير المشروعة"
    },
    {
      "provision_ref": "art83",
      "section": "83",
      "title": "Article (83)",
      "content": "تعد جمعية غير مشروعة بالمعنى المقصود في هذا الفصل كل جماعة من الناس أو هيئة أو جمعية مسجلة أم غير مسجلة يكون من أغراضها :-\n1- العمل على قلب نظام الحكم القائم في البلاد أو في أي بلد صديق بالقوة أو بطرق غير مشروعة، أو\n2- العمل على نشر مبادئ ترمي إلى هدم النظم الاجتماعية القائمة في البلاد، أو\n3- تخريب وإتلاف الأموال العامة في البلاد أو أموال أية طائفة من سكانها، أو\n4- بث روح الكراهية بين طوائف السكان، أو\n5- الإخلال بالأمن والنظام في أي جزء من أجزاء البلاد."
    },
    {
      "provision_ref": "art84",
      "section": "84",
      "title": "Article (84)",
      "content": "كل من أسس أو اشترك في تأسيس أو أدار أو اشترك بأي قدر في إدارة جمعية غير مشروعة أو فرع أو مؤسسة تابعة لجمعية غير مشروعة، أو كان عضوا في جمعية غير مشروعة، يعاقب بالحبس مدة لا تجاوز سبع سنوات."
    },
    {
      "provision_ref": "art85",
      "section": "85",
      "title": "Article (85)",
      "content": "كل من لم يكن من بين الأشخاص الموصوفين في المادة السابقة وساعد، سواء بماله أو جهده، في تنشيط جمعية غير مشروعة وهو عالم أو كان لديه ما يحمله على الاعتقاد بأنها جمعية غير مشروعة، يعاقب بالحبس مدة لا تجاوز سنة واحدة أو بغرامة لا تزيد على ألف ريال أو بالعقوبتين معاً."
    },
    {
      "provision_ref": "art86",
      "section": "86",
      "title": "Article (86)",
      "content": "تحل كل جمعية يقضى بأنها غير مشروعة وتصادر جميع ممتلكاتها.\n2- الفتنة"
    },
    {
      "provision_ref": "art87",
      "section": "87",
      "title": "Article (87)",
      "content": "كل من حرض علنا في مكان عام أو مكان يستطيع فيه سماعه أو رؤيته من كان في مكان عام، عن طريق القول أو الصياح أو الكتابة أو الرسوم أو الصور أو أية وسيلة أخرى من وسائل التعبير عن الفكر، على قلب نظام الحكم القائم في البلاد وكان التحريض متضمنا الحث على تغيير هذا النظام بالقوة أو بطريقة غير مشروعة، يعاقب بالحبس مدة لا تجاوز سبع سنوات."
    },
    {
      "provision_ref": "art88",
      "section": "88",
      "title": "Article (88)",
      "content": "من أذاع أو نشر أو أعاد أو ورد أي خبر أو شائعة أو تقرير مع عمله أو وجود ما يحمله على الاعتقاد بعدم صحته قاصدا بذلك أن يسبب خوفا أو ذعرا للجمهور مما قد يدفع أي شخص إلى ارتكاب جريمة ضد الدولة أو الطمأنينة العامة، يعاقب بالحبس مدة لا تجاوز ثلاث سنوات أو بغرامة لا تزيد على ثلاثة آلاف ريال أو بالعقوبتين معا."
    },
    {
      "provision_ref": "art89",
      "section": "89",
      "title": "Article (89)",
      "content": "كل من وجد في حوزته، دون عذر مشروع، أي منشور أو مكتوب أو مطبوع يحتوي على مادة تحض على قلب نظام الحكم القائم في البلاد بالقوة أو بطريق غير مشروع أو تحض على تعكير صفو الطمأنينة العامة، يعاقب بالحبس مدة لا تجاوز سنة واحدة أو بغرامة لا تزيد على ألف ريال أو بالعقوبتين معا."
    },
    {
      "provision_ref": "art90",
      "section": "90",
      "title": "Article (90)",
      "content": "كل من ارتكب في مكان عام فعلا من شأنه أهانه العلم الوطني أو شعار الدولة الرسمي، أو علم أو شعار أية دولة صديقة، سواء بإتلافه أو بإنزاله أو بأي عمل آخر يعبر عن الكراهية أو الازدراء، يعاقب بالحبس مدة لا تجاوز ثلاث سنوات أو بغرامة لا تزيد على ثلاثة آلاف ريال أو بالعقوبتين معا.\nالفصل الثالث عشر\nالاجتماعات العامة والمظاهرات والتجمهر والجرائم المخلة بالأمن العام\n1- الاجتماعات العامة والمظاهرات"
    },
    {
      "provision_ref": "art91",
      "section": "91",
      "title": "Article (91)",
      "content": "يعتبر اجتماعا عاما في تطبيق أحكام هذا القانون، كل اجتماع يزيد عدد المشتركين فيه على عشرين شخصا ويعقد في مكان خاص أو عام غير الطرق العامة والميادين، للكلام في موضوع عام، ويدخله أو يستطيع دخوله أي شخص دون دعوة خاصة."
    },
    {
      "provision_ref": "art92",
      "section": "92",
      "title": "Article (92)",
      "content": "مع مراعاة أحكام المادة (95) من هذا القانون، لا يعتبر اجتماعا عاما:\nأ- الاجتماعات التي تعقد في المجالس الخاصة، داخل المنازل أو أمامها، للكلام في موضوعات متفرقة دون دعوة عامة.\nب- الاجتماعات الدينية المحضة التي تقام في دور العبادة أو الاجتماعات التي تعقد في الأماكن الحكومية."
    },
    {
      "provision_ref": "art93",
      "section": "93",
      "title": "Article (93)",
      "content": "يقصد بالمظاهرات في تطبيق أحكام هذا القانون، كل موكب أو تجمع يقام أو يسير في الطرق والميادين العامة ويزيد عدد المشتركين فيه على عشرين شخصا، وذلك سواء كان صامتا أو يصحبه صياح أو هتاف أو أناشيد.\nويستثنى من هذا الحكم المواكب والتجمعات المطابقة لعادات البلاد والتي لا تخالف النظام العام أو الآداب."
    },
    {
      "provision_ref": "art94",
      "section": "94",
      "title": "Article (94)",
      "content": "أ- على كل من يريد تنظيم اجتماع عام أو مظاهرة، أن يقدم إخطارا كتابيا بذلك إلى نائب الحاكم قبل الميعاد المحدد له بثلاثة أيام على الأقل. يتضمن الإخطار الزمان والمكان المحددين لعقد الاجتماع أو المظاهرة والغرض منه، وخط السير واسم وأسماء المنظمين ومحل إقامة كل منهم وجنسيته ومهنته وتوقيعه.\nب- لنائب الحاكم منع الاجتماع أو المظاهرة أو تعديل خط سيرها لأي سبب يراه، ويبلغ قرار المنع أو التعديل إلى منظمي الاجتماع أ المظاهرة أو أحدهم قبل الموعد المحدد لعقده بفترة كافية."
    },
    {
      "provision_ref": "art95",
      "section": "95",
      "title": "Article (95)",
      "content": "يجب على منظمي الاجتماع العام أو المظاهرة المصرح بهما المحافظة على النظام ومنع كل خروج على القانون، ومنع كل خطاب أو صياح أو هتاف يخالف النظام العام أو الآداب أو أوامر الدين وتعاليمه أو يتضمن تحريضا على الجرائم أو مساسا بعروبة الدولة أو إلى علاقاتها بغيرها من الدول الصديقة. ولهم حق الاستعانة في ذلك برجال الشرطة."
    },
    {
      "provision_ref": "art96",
      "section": "96",
      "title": "Article (96)",
      "content": "أ- لا يجوز أن تمتد الاجتماعات العامة إلى ما بعد الثانية عشر مساء إلا بإذن خاص من قائد الشرطة.\nب- لا يجوز قيام المظاهرات أو استمرارها ليلا إلا بإذن خاص من نائب الحاكم."
    },
    {
      "provision_ref": "art97",
      "section": "97",
      "title": "Article (97)",
      "content": "لرجال الشرطة دائما حق حضور الاجتماعات العامة والمظاهرات وأن يختاروا المكان الملائم لوجودهم."
    },
    {
      "provision_ref": "art98",
      "section": "98",
      "title": "Article (98)",
      "content": "أ- لرجال الشرطة حق فض الاجتماع العام أو المظاهرة في الأحوال الآتية:\n1- إذا طلب منهم ذلك منظمو الاجتماع أو المظاهرة.\n2- إذا خرج الاجتماع أو المظاهرة عن الغرض المحدد له في الإخطار.\n3- إذا ألقيت في الاجتماع أو المظاهرة خطب أو حدث صياح أو أنشدت أناشيد مما يخالف النظام العام أو الآداب أو يسيئ إلى علاقة قطر بغيرها من الدول الصديقة.\n4- إذا وقعت جريمة أثناء الاجتماع أو المظاهرة، أو وقع اضطراب شديد يخل بالأمن أو النظام العام.\nب- على الشرطة في حالة فض الاجتماع أو المظاهرة أن تستعمل الوسائل السلمية الممكنة قبل اللجوء للقوة.\nج- إذا تعذر تفرقة الاجتماع العام أو المظاهرة بالوسائل السلمية، جاز لرجال الشرطة أو أي شخص يقوم بمساعدتهم بعد موافقة نائب الحاكم استعمال القوة الضرورية ضمن الحد المعقول لفض الاجتماع العام أو المظاهرة. ولا يعتبر أفراد الشرطة أو من يساعدهم مسئولين في أية إجراءات جزائية أو مدنية تتخذ ضدهم إن ألحق استعمالهم القوة أذى بأي شخص أو سبب وفاته أو أضر به بأي وجه من الوجوه.\nولا تبيح أحكام هذه الفقرة استعمال الأسلحة النارية إلا في حالة الضرورة القصوى أو حالة تعرض حياة شخص ما للخطر.\n2- في التجمهر"
    },
    {
      "provision_ref": "art99",
      "section": "99",
      "title": "Article (99)",
      "content": "يقصد بالتجمهر، كل تجمع غير مشروع يحصل في الطرق أو الميادين العامة ويزيد عدد المشتركين فيه على خمسة أشخاص، ويعتبر التجمع غير مشروع في الأحوال الآتية:\n1- إذا كان من شأنه أن يجعل السلم أو الأمن العام في خطر.\n2- إذا كان الغرض منه ارتكاب جريمة ما أو منع أو تعطيل تنفيذ القوانين أو اللوائح.\n3- إذا كان الغرض منه التأثير على السلطات في أعمالها أو منع شخص ما من مزاولة عمله، سواء باستعمال القوة أو التهديد باستعمالها."
    },
    {
      "provision_ref": "art100",
      "section": "100",
      "title": "Article (100)",
      "content": "إذا شرع المتجمهرون في تجمهر غير مشروع أو شرع أي عضو فيه في تحقيق أي من الأمور المنصوص عليها في المادة السابقة، سمي هذا التجمهر شغبا."
    },
    {
      "provision_ref": "art101",
      "section": "101",
      "title": "Article (101)",
      "content": "يعتبر مشتركا في التجمهر أو الشغب كل شخص انضم إليه وهو عالم بالغرض منه أو علم بهذا الغرض ولم يبتعد عنه. أو رفض إطاعة أمر الشرطة الصادر بتفرقه."
    },
    {
      "provision_ref": "art102",
      "section": "102",
      "title": "Article (102)",
      "content": "لرجال الشرطة فض أي تجمهر أو شغب والقبض على جميع المشتركين فيه، ويتبع في فض التجمهر والشغب الإجراءات المنصوص عليها في المادة (98) من هذا القانون."
    },
    {
      "provision_ref": "art103",
      "section": "103",
      "title": "Article (103)",
      "content": "يعفى من العقوبة المقررة كل شخص ينصرف قبل إنذار الشرطة أو يمتثل في الحال لإنذارها دون أن يرتكب أية جريمة."
    },
    {
      "provision_ref": "art104",
      "section": "104",
      "title": "Article (104)",
      "content": "يعاقب بالحبس مدة لا تجاوز ثلاثة أشهر أو بغرامة لا تزيد على خمسمائة ريال أو بالعقوبتين معا:\n1- الداعون والمنظمون لكل اجتماع عام يقام يغير إخطار أو برغم الأمر الصادر بمنعه.\n2- الداعون والمنظمون للمظاهرات التي تقام أو تسير بغير إخطار عنها أو برغم الأمر الصادر بمنعها أو في غير خط السير المحدد لها.\n3- الداعون والمنظمون لاجتماعات عامة أو مظاهرات تقام أو تسير في غير الأوقات المنصوص عليها في المادة (96) من هذا القانون. ويعفى هؤلاء المنظمون أو الداعون من العقاب إذا أثبتوا أنهم اتخذوا جميع الوسائل الممكنة لتنفيذ الأمر الصادر بالمنع أو بتعديل خط السير أو منع عقد الاجتماع أو المظاهرة في غير المواعيد المقررة."
    },
    {
      "provision_ref": "art105",
      "section": "105",
      "title": "Article (105)",
      "content": "يعاقب بالعقوبات المبينة في المادة السابقة كل من اشترك رغم تحذير الشرطة، في اجتماع عام أو مظاهرة لم يخطر عنه أو صدر أمر بمنعه، وكل من لا يستجيب للأمر الصادر بفض هذا الاجتماع أو تلك المظاهرة.\nوتضاعف هذه العقوبة بالنسبة لكل من ضبط يحمل سلاحا ولو كان مرخص له بحمله."
    },
    {
      "provision_ref": "art106",
      "section": "106",
      "title": "Article (106)",
      "content": "يعاقب بحبس مدة لا تجاوز سنة أو بغرامة لا تزيد على خمسة آلاف ريال أو بالعقوبتين معا:-\nكل من دبر أو اشترك أو تجمهر مما نص عليه في المواد (99) ، (100) ، (101) من هذا القانون، وتضاعف هذه العقوبة لمن يكون حاملا سلاحا من أفراد التجمهر.\nفإذا انقلب التجمهر إلى شغب، عوقب كل من اشترك فيه بالحبس مدة لا تتجاوز سنتين أو بغرامة لا تزيد على ألفي ريال أو بالعقوبتين معا."
    },
    {
      "provision_ref": "art107",
      "section": "107",
      "title": "Article (107)",
      "content": "يعتبر سلاحا في تطبيق أحكام هذا الفصل، الأسلحة النارية والأسلحة البيضاء والعصي، والأدوات الصلبة غير المعتاد حملها في الأحوال العادية.\n3- المشاجرة"
    },
    {
      "provision_ref": "art108",
      "section": "108",
      "title": "Article (108)",
      "content": "كل من اشترك في مشاجرة في مكان عام، يعاقب بالحبس مدة لا تجاوز شهرا واحدا أو بغرامة لا تزيد على مائة ريال أو بالعقوبتين معا.\nالفصل الرابع عشر\nفي الجرائم المتعلقة بأعمال الموظفين العامين\n1- الرشوة"
    },
    {
      "provision_ref": "art109",
      "section": "109",
      "title": "Article (109)",
      "content": "كل موظف عام طلب أو قبل، لنفسه أو لغيره، مالا أو منفعة أو مجرد وعد بشيء من ذلك، مقابل القيام بعمل من أعمال وظيفته ولو كان العمل حقا، أو الامتناع عن عمل من الأعمال المذكورة ولو كان غير حق، يعاقب بالحبس مدة لا تجاوز سبع سنوات، وذلك حتى لو ثبت أن الموظف كان عازما على القيام بالعمل الذي وعد القيام به أو على القيام بالعمل الذي وعد بالامتناع عنه.\nويعاقب بالعقوبات السابقة كل موظف عام طلب أو قبل لنفسه أو لغيره مالا أو منفعة أو مجرد وعد بشيء من ذلك، لأداء عمل أو الامتناع عن عمل لا يدخل في اختصاص وظيفته، ولكنه يزعم أنه داخل فيه.\nوتعد رشوة الفائدة الخاصة التي تعود على الموظف أو على غيره من بيع متاع أو عقار بثمن أزيد من قيمته، أو شرائه بثمن أنقص منها، أو من أي عقد يتم بين الراشي والمرتشي."
    },
    {
      "provision_ref": "art110",
      "section": "110",
      "title": "Article (110)",
      "content": "يعاقب بالعقوبات المنصوص عليها في المادة السابقة كل شخص قدم للموظف العام مالا أو منفعة أو وعدا بذلك، وقبل الموظف ما قدم له أو وعد به، ويعاقب بالعقوبات نفسها الوسيط بين الراشي والمرتشي.\nويعفى من العقوبة الراشي أو الوسيط إذا أخبر السلطات العامة بالجريمة."
    },
    {
      "provision_ref": "art111",
      "section": "111",
      "title": "Article (111)",
      "content": "من شرع في إعطاء رشوة ولم تقبل منه، يعاقب بالحبس مدة لا تزيد على سنة أو بغرامة لا تجاوز ألف ريال أو بالعقوبتين معا.\n2- سوء استعمال الوظيفة"
    },
    {
      "provision_ref": "art112",
      "section": "112",
      "title": "Article (112)",
      "content": "كل موظف عام أمر بتعذيب شخص، أو عذبه بنفسه، لحمله على الاعتراف بارتكاب جريمة، أو للحصول منه على معلومات تتعلق بجريمة، أو لحمل أحد أفراد أسرته على هذا الاعتراف أو على إعطاء هذه المعلومات، يعاقب بالحبس مدة لا تجاوز خمس سنوات.\nوإذا ترتب على فعل الموظف إصابة الشخص بأذى بليغ عوقب الجاني بالحبس مدة لا تجاوز عشر سنوات. أما إذا ترتب هذا الفعل وفاة شخص، عوقب الجاني بالعقوبة المقررة للقتل حسب الأحوال."
    },
    {
      "provision_ref": "art113",
      "section": "113",
      "title": "Article (113)",
      "content": "1- كل موظف عام استعمل سلطة وظيفته لمجرد الإضرار بأحد الأفراد يعاقب بالحبس مدة لا تجاوز ثلاث سنوات أو بغرامة لا تزيد على ثلاثة آلاف ريال أو بالعقوبتين معا.\n2- إذا استعمل الموظف العام القسوة مع الناس أثناء تأدية وظيفته، أو أوجب على الناس عملا في غير الحالات التي يجيز فيها القانون ذلك، يعاقب بالحبس مدة لا تجاوز سنة واحدة أو بغرامة لا تزيد على ألف ريال أو بالعقوبتين معا."
    },
    {
      "provision_ref": "art114",
      "section": "114",
      "title": "Article (114)",
      "content": "كل موظف عام دخل مسكنا، دون موافقة من يملك الإذن بدخوله، في غير الأحوال التي يجيزها القانون أو بغير مراعاة الإجراءات المبينة فيه، يعاقب بالحبس مدة لا تجاوز سنة أو بغرامة لا تزيد على ألف ريال أو بالعقوبتين معا."
    },
    {
      "provision_ref": "art115",
      "section": "115",
      "title": "Article (115)",
      "content": "كل موظف عام مكلف بناء على واجبات وظيفته بإعطاء شهادة أو بتقديم بيانات من شأنها أن تؤثر في حقوق الأفراد فأعطى شهادة أو أدلى بما يخالف الحقيقة عن سوء قصد، وترتب على فعله حدوث ضرر، يعاقب بالحبس مدة لا تجاوز ثلاث سنوات أو بغرامة لا تزيد على ثلاثة آلاف ريال أو بالعقوبتين معا."
    },
    {
      "provision_ref": "art116",
      "section": "116",
      "title": "Article (116)",
      "content": "كل موظف، مكلف بناء على واجبات وظيفته بتسلم أموال لحساب الدولة وبالمحافظة عليها، أو بإدارتها يدلي ببيانات غير صحيحة تتعلق بهذه الأموال وهو عالم بعدم صحتها، يعاقب بالحبس مدة لا تجاوز سنتين أو بغرامة لا تزيد على ألفي ريال أو بالعقوبتين معا."
    },
    {
      "provision_ref": "art117",
      "section": "117",
      "title": "Article (117)",
      "content": "كل موظف عام استعمل سلطة وظيفته لإكراه أحد الأفراد على أن يبيع ماله أن يتصرف فيه أو أن ينزل عن حق له، سواء كان ذلك لمصلحة الموظف نفسه أو لمصلحة غيره، يعاقب بالحبس مدة لا تجاوز ثلاث سنوات أو بغرامة لا تزيد على ثلاثة آلاف ريال أو بالعقوبتين معا."
    },
    {
      "provision_ref": "art118",
      "section": "118",
      "title": "Article (118)",
      "content": "كل موظف عام يخالف- مع علمه بذلك- ما يأمر به القانون بشأن المسلك الواجب عليه اتباعه كموظف عام، قاصدا بذلك أو عالما بأن ذلك يحتمل أن:\n1- يحمي أي شخص من عقوبة قانونية أو تعرضه لعقوبة أخف من العقوبة الجائز معاقبته بها، أو يؤخر أية عقوبة قانونية على أي شخص، أو\n2- يحمي أي مال من المصادرة أو الحجز من أي قيد يقرره القانون على هذا المال، أو يؤخر مصادرة أي مال أو الحجز عليه أو فرض أو تنفيذ أي قيد على هذا المال.\nيعاقب بالحبس لمدة لا تجاوز سنتين أو بغرامة لا تزيد على ألفي ريال أو بالعقوبتين معا."
    },
    {
      "provision_ref": "art119",
      "section": "119",
      "title": "Article (119)",
      "content": "كل من ادعى أنه موظف عام، وقام بناء على هذه الصفة الكاذبة، بعمل يدخل في اختصاص الموظف الذي انتحل صفته، أو دخل مكانا لا يسمح لغير هذا الموظف بدخوله، يعاقب بالحبس مدة لا تجاوز سنتين أو بغرامة لا تزيد على ألفي ريال أو بالعقوبتين معا."
    },
    {
      "provision_ref": "art120",
      "section": "120",
      "title": "Article (120)",
      "content": "كل من اتخذ لنفسه زيا أو علامة تتميز بها طائفة من الموظفين، قاصدا بذلك حمل الناس على الاعتقاد بأنه ينتمي لهذه الطائفة، يعاقب بالحبس مدة لا تجاوز سنة واحدة أو بغرامة لا تزيد على ألف ريال أو بالعقوبتين معا.\nإهانة الموظفين العامين والاعتداء عليهم وتهديدهم"
    },
    {
      "provision_ref": "art121",
      "section": "121",
      "title": "Article (121)",
      "content": "كل من أهان بالقول أو بالإشارة موظفا عاما أثناء تأدية وظيفته، أو بسبب تأديته لها، يعاقب بالحبس مدة لا تجاوز ثلاثة أشهر أو بغرامة لا تزيد على ثلاثمائة ريال أو بالعقوبتين معا.\nفإذا وقعت الإهانة على محكمة قضائية أو على أحد أعضائها أثناء انعقاد الجلسة، عوقب الجاني بالحبس مدة لا تجاوز سنة واحدة أو بغرامة لا تزيد على ألف ريال أو بالعقوبتين معا."
    },
    {
      "provision_ref": "art122",
      "section": "122",
      "title": "Article (122)",
      "content": "كل من اعتدى على موظف عام، أو قاومه بالقوة أو بالعنف أثناء تأدية وظيفته أو بسبب تأديتها، يعاقب بالحبس مدة لا تجاوز سنة واحدة أو بغرامة لا تزيد على ألف ريال أو بالعقوبتين معا وذلك دون إخلال بأية عقوبة أخرى يرتبها القانون عن أي عمل يقترن بالاعتداء أو القوة."
    },
    {
      "provision_ref": "art123",
      "section": "123",
      "title": "Article (123)",
      "content": "كل من يستعمل القوة أو العنف أو التهديد ضد موظف عام، فيحصل منه على قضاء أمر غير حق أو على اجتنابه أداء عمل من أعمال وظيفته، يعاقب بالحبس مدة لا تجاوز خمس سنوات.\nالفصل الخامس عشر\nفي هرب المقبوض عليهم والمحبوسين وإخفائهم"
    },
    {
      "provision_ref": "art124",
      "section": "124",
      "title": "Article (124)",
      "content": "كل شخص قبض عليه طبقا للقانون فهرب، يعاقب بالحبس مدة لا تجاوز ستة شهور أو بغرامة لا تزيد على ثلاثمائة ريال أو بالعقوبتين معا.\nفإذا كان قد صدر ضده حكم بالحبس، عوقب الجاني بالحبس مدة لا تجاوز ثلاث سنوات أو بغرامة لا تزيد على ثلاثة آلاف ريال أو بالعقوبتين معا وذلك بالإضافة إلى مدة الحبس الصادرة ضده."
    },
    {
      "provision_ref": "art125",
      "section": "125",
      "title": "Article (125)",
      "content": "كل شخص مكلف بناء على واجبات وظيفته بحراسة مقبوض عليه أو محبوس فتعمد تمكينه من الفرار أو تغافل عنه حتى تمكن من الفرار، يعاقب بالحبس مدة لا تجاوز خمس سنوات.\nويعاقب بالعقوبة ذاتها كل شخص مكلف بناء على واجبات وظيفته بالقبض على شخص فتعمد معاونته على الفرار."
    },
    {
      "provision_ref": "art126",
      "section": "126",
      "title": "Article (126)",
      "content": "من كان مكلفا بناء على واجبات وظيفته بحراسة مقبوض عليه أو محبوس، فأهمل في حراسته، حتى تمكن من الفرار، يعاقب بالحبس مدة لا تجاوز سنة واحدة أو بغرامة لا تزيد على ألف ريال أو بالعقوبتين معا."
    },
    {
      "provision_ref": "art127",
      "section": "127",
      "title": "Article (127)",
      "content": "كل من أخفى بنفسه أو بواسطة غيره شخصا صدر أمر بالقبض عليه أو فر بعد القبض عليه أو حبسه، وكذا كل من أعانه بأية طريقة كانت على الفرار من وجه القضاء مع علمه بذلك، يعاقب بالحبس مدة لا تجاوز سنتين أو بغرامة لا تزيد على ألفي ريال أو بالعقوبتين معا.\nفإذا كانت عقوبة الجريمة الإعدام، يعاقب الجاني بالحبس مدة لا تجاوز خمس سنوات.\nولا تسري هذه الأحكام على زوج أو زوجة من أخفى أو أعين على الفرار ولا على أصوله أو فروعه حتى الدرجة الثانية."
    },
    {
      "provision_ref": "art128",
      "section": "128",
      "title": "Article (128)",
      "content": "كل من علم بوقوع جريمة، أو كان لديه ما يحمله على الاعتقاد بوقوعها، فأعان الجاني على الفرار من وجه القضاء، أما بإيوائه وإما بتزويده بالطعام أو الشراب أو النقود أو السلاح أو الذخيرة أو وسيلة للنقل وإما بإخفاء أدلة الجريمة، يعاقب بالحبس مدة لا تجاوز سنة واحدة أو بغرامة لا تزيد على ألف ريال أو بالعقوبتين معا.\nفإذا كانت عقوبة الجريمة الإعدام، يعاقب الجاني بالحبس مدة لا تجاوز خمس سنوات.\nولا تسري هذه الأحكام على زوج أو زوجة الجاني ولا على أصوله أو فروعه.\nالفصل السادس عشر\nالجرائم المتعلقة بسير العدالة\n1- شهادة الزور"
    },
    {
      "provision_ref": "art129",
      "section": "129",
      "title": "Article (129)",
      "content": "يقال عن الشخص إنه شهد زورا إذا كان ملزما قانونا باليمين أو بنص صريح في القانون بأن يقول الحق، أو كان القانون يلزمه بعمل إقرار عن أي موضوع. وأدلى بقول باطل مع علمه أو اعتقاده ببطلانه أو عدم صحته.\nويقال عن الشخص إنه اختلق بينة باطلة إذا تسبب في إيجاد أي ظرف أو أجرى قيد باطلا في دفتر أو سجل. أو صنع محررا ضمنه بيانا باطلا، قاصدا بذلك جواز الاستناد إلى ذلك الظرف أو القيد أو البيان الباطل كبينة في إجراء قضائي أو إجراء يقرر القانون مباشرته أمام موظف عام بصفته هذه أو أمام أحد المحكمين، مع علمه بأنه قد يترتب على ما تقدم عند تقديمه كبينة، أن الشخص الذي سيبني رأيا على البينة في الإجراء المذكور سوف يتخذ رأيا خاطئا يمس جانبا جوهريا بالنسبة إلى نتيجة هذا الإجراء."
    },
    {
      "provision_ref": "art130",
      "section": "130",
      "title": "Article (130)",
      "content": "من أدلى قصدا بشهادة الزور في أية مرحلة من مراحل الإجراءات القضائية أو اختلق قصدا بينة باطلة لغرض استعمالها في أية مرحلة من مراحل الإجراءات القضائية، يعاقب بالحبس مدة لا تجاوز ثلاث سنوات أو بغرامة لا تزيد على ثلاثة آلاف ريال أو بالعقوبتين معا.\nفإذا أدلى الجاني بشهادة الزور في أية مرحلة من مراحل الإجراءات أمام جهة غير قضائية أو اختلق قصدا بينة لغرض استعمالها في تلك الإجراءات، يعاقب بالحبس مدة لا تجاوز سنة واحدة أو بغرامة لا تزيد على ألف ريال أو بالعقوبتين معا."
    },
    {
      "provision_ref": "art131",
      "section": "131",
      "title": "Article (131)",
      "content": "من أدلى بشهادة الزور، أو اختلق بينة باطلة، قاصدا بذلك أن يسبب إدانة شخص في جريمة عقوبتها الإعدام، يعاقب بالحبس مدة لا تتجاوز أربع عشرة سنة.\nفإذا ترتب على ذلك إدانة شخص بريء بتلك الجريمة ونفذ فيه حكم الإعدام، يعاقب من أدلى بشهادة الزور أو اختلق البينة الباطلة بالإعدام."
    },
    {
      "provision_ref": "art132",
      "section": "132",
      "title": "Article (132)",
      "content": "من أدلى بشهادة الزور، أو اختلق بينة باطلة، قاصدا بذلك أن يسبب إدانة شخص في جناية وترتب عليها إدانة ذلك الشخص، يعاقب بالحبس مدة لا تجاوز سبع سنوات."
    },
    {
      "provision_ref": "art133",
      "section": "133",
      "title": "Article (133)",
      "content": "كل من أكره شاهدا على عدم أداء الشهادة أو على أداء الشهادة زورا، يعاقب حسب الأحوال، بمثل عقوبة شاهد الزور."
    },
    {
      "provision_ref": "art134",
      "section": "134",
      "title": "Article (134)",
      "content": "كل من يحاول قصدا بأية طريقة دون إعلان تكليف بالحضور أو إخطار أو أمر موجه له أو لغيره وصادر من موظف عام مختص قانونا بصفته هذه بإصدار التكليف بالحضور أو الإخطار أو الأمر، أو يحول قصدا دون اللصق القانوني في أي مكان لذلك التكليف بالحضور أو الإخطار أو الأمر.\nأو ينزع أو يتلف أو يشوه قصدا ذلك التكليف بالحضور أو الإخطار أو الأمر من المكان الذي الق فيه قانونا،\nأو يحول قصدا دون توجيه قانوني لأي بلاغ عام صادر من موظف عام مختص قانونا بصفته هذه بأن يأمر بتوجيه ذلك البلاغ.\nيعاقب بالحبس مدة لا تجاوز شهرا أو بغرامة لا تزيد عن مائتي ريال أو بالعقوبتين معا.\n2- الامتناع عن تأدية الشهادة وعن تقديم المساعدات اللازمة للقضاء"
    },
    {
      "provision_ref": "art135",
      "section": "135",
      "title": "Article (135)",
      "content": "كل شخص كلف، طبقا للإجراءات التي يحددها القانون، بالحضور أمام محكمة أو لدى أي موظف ذي اختصاص قضائي، فامتنع عن ذلك دون عذر مقبول، يعاقب بالحبس مدة لا تجاوز شهرا واحدا أو بغرامة لا تزيد على مائتي ريال أو بالعقوبتين معا."
    },
    {
      "provision_ref": "art136",
      "section": "136",
      "title": "Article (136)",
      "content": "كل شخص كلف بأداء الشهادة أمام القضاء فامتنع عن أدائها بغير عذر مقبول، يعاقب بالحبس مدة لا تجاوز ثلاثة أشهر أو بغرامة لا تزيد على ثلاثمائة ريال أو بالعقوبتين معا."
    },
    {
      "provision_ref": "art137",
      "section": "137",
      "title": "Article (137)",
      "content": "كل من أخفى أو أتلف محررا معدا لأن يقدم أمام جهة قضائية أو كان من المفيد تقديمه كبينة في أية إجراءات قضائية، أو جعله في حالة يستحيل معها استخلاص البيانات الضرورية للفصل في دعوى قائمة أو يحتمل قيامها، قاصدا بذلك أن يحول دون استعماله في معرض البينة، يعاقب بالحبس مدة لا تجاوز سنة واحدة أو بغرامة لا تزيد على ألف ريال أو بالعقوبتين معا."
    },
    {
      "provision_ref": "art138",
      "section": "138",
      "title": "Article (138)",
      "content": "من أخفى أو مزق أو أتلف أو شوه قصدا إعلانا علق تنفذا لحكم صادر من محكمة، يعاقب بالحبس مدة لا تجاوز شهر أو بغرامة لا تزيد على مائتي ريال أو بالعقوبتين معا."
    },
    {
      "provision_ref": "art139",
      "section": "139",
      "title": "Article (139)",
      "content": "كل من رفض قصدا تنفيذ حكم صادر عن محكمة يقضي بتسليم مال أو بحجز مال أو بيعه أو خالف أية تدابير اتخذتها المحكمة بشأن ذلك المال، يعاقب بالحبس مدة لا تجاوز ستة أشهر أو بغرامة لا تزيد على خمسمائة ريال أو بالعقوبتين معا.\n3- في التصرف في الأموال بطريق الغش"
    },
    {
      "provision_ref": "art140",
      "section": "140",
      "title": "Article (140)",
      "content": "من نقل أو أخفى أو ساعد على نقل أو إخفاء أي مال من أمواله أو أموال غيره أو أي حق متعلق بتلك الأموال، أو نقل أو سلم أو تخلى عن تلك الأموال أو أي حق متعلق بها لأي شخص، أو قبل أو تسلم أو طالب بتلك الأموال أو بأي حق يتعلق بها مع علمه بعدم وجود حق له فيها أو مطالبة بها مستندة إلى حق، وكان ذلك بقصد منع هذا المال أو الحق المتعلق به من:\n1- أن يؤخذ تنفيذا لحكم أو أمر يعلم باحتمال صدوره من محكمة، أو\n2- أن يوزع طبقا للقانون على دائنيه أو على دائني الشخص الآخر، أو\n3- أن يكون طبقا للقانون محلا لسداد ديونه أو ديون الشخص الآخر.\nيعاقب بالحبس مدة لا تجاوز سنتين أو بغرامة لا تزيد على ألفي ريال أو بالعقوبتين معا."
    },
    {
      "provision_ref": "art141",
      "section": "141",
      "title": "Article (141)",
      "content": "من تسبب غشا في صدور حكم أو أمر ضده، أو قبل غشا صدور حكم أو أمر ضده بناء على دعوى من أي شخص بمبلغ غير مستحق لهذا الشخص أو بمبلغ أكبر مما يستحقه، أو بناء على دعوى من أي شخص بمبلغ غير مستحق لهذا الشخص أو بمبلغ أكبر مما يستحقه، أو بناء على دعوى بمال أو حق في مال ليس لذلك الشخص حق فيه، وكذلك من تسبب غشا في تنفيذ حكم أو أمر ضده أو قبل غشا ذلك التنفيذ بعد أن تم الوفاء بما حكم به، أو تسبب غشا في تنفيذ جزء من ذلك الحكم، أو الأمر ضده بعد أن تم الوفاء به، أو قبل غشا ذلك التنفيذ، يعاقب بالحبس مدة لا تجاوز سنتين أو بغرامة لا تزيد على ألفي ريال أو بالعقوبتين معا."
    },
    {
      "provision_ref": "art142",
      "section": "142",
      "title": "Article (142)",
      "content": "من حصل غشا على حكم أو أمر ضد أي شخص بمبلغ غير مستحق له أو أكبر من المبلغ المستحق له، أو بأي مال أو حق في مال ليس له حق فيه، وكل من تسبب غشا في تنفيذ حكم أو أمر ضد أي شخص بعد أن تم الوفاء به، أو في تنفيذ جزء من ذلك الحكم أو الأمر ضده بعد أن تم الوفاء به، أو قبل غشا إجراء أي فعل مما سبق ذكره باسمه أو سمح بذلك غشا، يعاقب بالحبس مدة لا تجاوز سنتين أو بغرامة لا تزيد على ألفي ريال أو بالعقوبتين معا.\n4- الامتناع عن التبليغ عن الجرائم ومنع وقوعها والامتناع عن تقديم المساعدة"
    },
    {
      "provision_ref": "art143",
      "section": "143",
      "title": "Article (143)",
      "content": "كل موظف عام مكلف بالبحث عن الجرائم أو ملاحقتها فأهمل أو أرجأ التبليغ عن أية جريمة علم بها، يعاقب بالحبس مدة لا تجاوز ثلاث سنوات أو بغرامة لا تزيد على ثلاثة آلاف ريال أو بالعقوبتين معا."
    },
    {
      "provision_ref": "art144",
      "section": "144",
      "title": "Article (144)",
      "content": "كل من علم بوقوع جناية أو بوجود مشروع لارتكاب جناية مما يجوز اتخاذ إجراءات جزائية بشأنها دون شكوى المجني عليه، في وقت استطاع فيه منع ارتكابها، وامتنع بغير عذر مقبول عن إبلاغ ذلك إلى السلطات العامة أو إلى الأشخاص المهددين بها، يعاقب بالحبس مدة لا تجاوز سنة واحدة أو بغرامة لا تزيد على ألف ريال أو بالعقوبتين معا.\nولا يسري حكم هذه المادة على زوج أي شخص له يد في تلك الجناية أو ذلك المشروع ولا على أصوله أو فروعه حتى الدرجة الثانية."
    },
    {
      "provision_ref": "art145",
      "section": "145",
      "title": "Article (145)",
      "content": "من قام حال مزاولته إحدى المهن الطبية بإسعاف شخص يبدو أنه وقعت عليه جناية أو جنحة مما يجوز اتخاذ إجراءات جزائية بشأنها دون شكوى المجني عليه ولم يبلغ السلطة بها، يعاقب بالحبس مدة لا تجاوز ستة أشهر أو بغرامة لا تزيد على خمسمائة ريال أو بالعقوبتين معا."
    },
    {
      "provision_ref": "art146",
      "section": "146",
      "title": "Article (146)",
      "content": "كل من امتنع عمدا عن تقديم المساعدة عند وقوع خطر عام جسيم يهدد النفس أو المال كغرق أو حريق أو فيضان أو زلزال، وكان الممتنع عن تقديم المساعدة قادرا عليها ولا يخشى خطرا على نفسه من تقديمها، وكان الامتناع مخالفا لأمر صادر وفقا للقانون من موظف عام تدخل بناء على واجبات وظيفته للحيلولة دون تحقق هذا الخطر، يعاقب بالحبس مدة لا تجاوز ثلاثة أشهر أو بغرامة لا تزيد على ثلاثمائة ريال أو بالعقوبتين معا.\n5- البلاغ الكاذب"
    },
    {
      "provision_ref": "art147",
      "section": "147",
      "title": "Article (147)",
      "content": "كل من قدم إلى موظف عام مختص باتخاذ الإجراءات الناشئة عن ارتكاب الجرائم بلاغا كتابيا أو شفويا عن حدوث واقعة تستوجب العقاب، وهو عالم بعدم صحة هذا البلاغ يعاقب بالحبس مدة لا تجاوز سنتين أو بغرامة لا تزيد على ألفي ريال أو بالعقوبتين معا.\nوتوقع العقوبات السابقة ولو كان الموظف الذي تلقى البلاغ لا يختص باتخاذ الإجراءات الناشئة عن الواقعة المبلغ عنها بالذات، أو كانت الإجراءات لم تتخذ فعلا بناء على البلاغ.\n6- فض الأختام الرسمية"
    },
    {
      "provision_ref": "art148",
      "section": "148",
      "title": "Article (148)",
      "content": "كل من فض ختما وضع على أوراق أو على أي شيء بناء على حكم أو أمر قضائي أو إداري، يعاقب بالحبس مدة لا تجاوز سنة واحدة أو بغرامة لا تزيد على ألف ريال أو بالعقوبتين معا."
    },
    {
      "provision_ref": "art149",
      "section": "149",
      "title": "Article (149)",
      "content": "كل من كان معهودا إليه المحافظة على ختم وضع على أوراق أو أشياء أخرى بأمر من سلطة عامة أو محكمة فتسبب بإهماله في كسر ذلك الختم أو إزالته، يعاقب بالحبس مدة لا تجاوز ثلاثة أشهر أو بغرامة لا تزيد على ثلاثمائة ريال أو بالعقوبتين معا.\nالفصل السابع عشر\nالجرائم المتعلقة بالقتل والانتحار\n1- القتل"
    },
    {
      "provision_ref": "art150",
      "section": "150",
      "title": "Article (150)",
      "content": "يعتبر الشخص أنه ارتكب جريمة القتل عمدا إذا تسبب في وفاة آخر قصدا وبصورة غير مشروعة في أية حالة من الحالات الآتية:\nأ- مع سبق الإصرار، أو\nب- بأسلوب بشع أو وحشي، أو\nج- إذا كان القتيل أحد أصول الفاعل، أو\nد- إذا كان القتيل موظفا عاما وارتكبت الجريمة أثناء ممارسته لأعمال وظيفته أو بسببها، أو\nه- تمهيدا لارتكاب جريمة أو تسهيلا أو تنفيذا لها أو تسهيلا لفرار المحرضين على تلك الجريمة أو فاعليها أو للحيلولة بينهم وبين العقاب.\nويعتبر الشخص أنه قد قتل مع سبق الإصرار إذا كان قد ارتكب، بعد تصميمه على القتل، الفعل الذي قد صمم عليه مع علمه عند ارتكابه بطبيعة الفعل وعواقبه حتى ولو كان القتيل غير الشخص الذي كان قد صمم على قتله."
    },
    {
      "provision_ref": "art151",
      "section": "151",
      "title": "Article (151)",
      "content": "كل من يرتكب جريمة القتل العمد يعاقب بالإعدام. فإذا قبل ولي الدم الدية وتم دفعها، أو عفا، استبدلت عقوبة الإعدام بالحبس مدة لا تجاوز أربع عشرة سنة."
    },
    {
      "provision_ref": "art152",
      "section": "152",
      "title": "Article (152)",
      "content": "كل من تسبب في قتل إنسان قصدا في غير الحالات المبينة في المادة (150) ، يعاقب بالحبس المؤبد. فإذا قبل ولي الدم الدية وتم دفعها أو عفا، استبدلت عقوبة الحبس المؤبد بالحبس مدة لا تجاوز سبع سنوات."
    },
    {
      "provision_ref": "art153",
      "section": "153",
      "title": "Article (153)",
      "content": "كل من تسبب في موت إنسان من غير قصد نتيجة الضرب أو الجرح بالة حادة أو عمل آخر ليس من شأنه أن يفضي إلى الموت، وتوفي المجني عليه متأثرا مما وقع عليه يعاقب بالحبس مدة لا تجاوز عشر سنوات.\nفإذا قبل ولي الدم الدية وتم دفعها أو عفا، يعاقب الجاني بالحبس مدة لا تجاوز ثلاث سنوات أو بغرامة لا تزيد على ثلاثة آلاف ريال أو بالعقوبتين معا."
    },
    {
      "provision_ref": "art154",
      "section": "154",
      "title": "Article (154)",
      "content": "كل من يتسبب خطأ في موت شخص آخر عن إهمال أو قلة احتراز أو عدم مراعاة القوانين والأنظمة، يعاقب بالحبس مدة لا تجاوز ثلاث سنوات أو بغرامة لا تزيد على ثلاثة آلاف ريال أو بالعقوبتين معا.\nفإذا قبل ولي الدم وتم دفعها أو عفا، يعاقب الجاني بالحبس مدة لا تجاوز ستة أشهر أو بغرامة لا تزيد على خمسمائة ريال أو بالعقوبتين معا."
    },
    {
      "provision_ref": "art155",
      "section": "155",
      "title": "Article (155)",
      "content": "يعتبر الطفل شخصا يمكن قتله متى خلص حيا من بطن أمه، ولا عبرة في ذلك أتنفس أو لم يتنفس، أو كانت الدورة الدموية مستقلة فيه أم لم تكن، أو كان حبل سرته مقطوعا أم لم يكن."
    },
    {
      "provision_ref": "art156",
      "section": "156",
      "title": "Article (156)",
      "content": "إذا تسببت امرأة في قتل طفلها الذي حملته سفاحا، اتقاء للعار، بفعل أو ترك مقصود، تعاقب بالحبس مدة لا تجاوز سنتين أو بغرامة لا تزيد على ألفي ريال أو بالعقوبتين معا.\n2- الانتحار"
    },
    {
      "provision_ref": "art157",
      "section": "157",
      "title": "Article (157)",
      "content": "كل من شرع في الانتحار بأن أتى فعلا من الأفعال التي قد تؤدي إلى وفاته، يعاقب بالحبس مدة لا تجاوز سنة واحدة أو بغرامة لا تزيد على ألف ريال أو بالعقوبتين معا."
    },
    {
      "provision_ref": "art158",
      "section": "158",
      "title": "Article (158)",
      "content": "كل من حرض إنسانا بأية وسيلة كانت على الانتحار أو ساعده بأية طريقة من الطرق على الانتحار، يعاقب بالحبس مدة لا تجاوز عشر سنوات."
    },
    {
      "provision_ref": "art159",
      "section": "159",
      "title": "Article (159)",
      "content": "إذا انتحر شخص يقل عمره عن الخامسة عشرة أو مجنون أو معتوه أو شخص في حالة هذيان أو سكر، يعاقب من حرضه على هذا الانتحار بالحبس المؤبد.\nالفصل الثامن عشر\nالأذى والاعتداء\n1- الأذى"
    },
    {
      "provision_ref": "art160",
      "section": "160",
      "title": "Article (160)",
      "content": "كل من يسبب لإنسان ألما بدنيا أو مرضا أو اعتلالا في الصحة سواء أكان ذلك دائما أم مؤقتا، يكون قد سبب له الأذى.\nويعتبر أذى بليغا كل أذى أو ضرر أو جرح أصاب أي جزء من جسم الإنسان بدرجة تعرض الحياة للخطر، أو يسبب أو كان من المحتمل أن يسبب تشويها أو عاهة مستديمة أو ألما جسمانيا شديدا لمدة عشرين يوما."
    },
    {
      "provision_ref": "art161",
      "section": "161",
      "title": "Article (161)",
      "content": "يقال عن الشخص إنه سبب الأذى عمدا إذا وقع منه أي فعل يقصد به إيذاء أي شخص أو علمه بأنه يحتمل أن يؤذي بهذا الفعل أي شخص ويفضي ذلك إلى إيذاء الشخص."
    },
    {
      "provision_ref": "art162",
      "section": "162",
      "title": "Article (162)",
      "content": "كل من سبب عمدا أذى لشخص، يعاقب بالحبس مدة لا تجاوز سنة أو بغرامة لا تزيد على ألف ريال أو بالعقوبتين معا.\nفإذا كان الأذى بليغا يعاقب الجاني بالحبس مدة لا تجاوز سبع سنوات."
    },
    {
      "provision_ref": "art163",
      "section": "163",
      "title": "Article (163)",
      "content": "كل من يسبب الأذى عمدا بأية آلة لإطلاق النار أو للطعن أو للقطع أو أية آلة يحتمل أن تسبب الموت إذا استعملت كسلاح للاعتداء، أو بالنار أو أية مادة محماة أو بالكهرباء أو أية مادة متفجرة، أو بإعطاء مادة سامة أو مضرة، أو بواسطة حيوان، يعاقب الحبس مدة لا تجاوز ثلاث سنوات أو بغرامة لا تزيد على ثلاثة آلاف ريال أو بالعقوبتين معا.\nفإذا كان الأذى بليغا، يعاقب الجاني بالحبس مدة لا تجاوز عشر سنوات."
    },
    {
      "provision_ref": "art164",
      "section": "164",
      "title": "Article (164)",
      "content": "كل من يسبب عمدا أذى لموظف عام أثناء قيامه بواجبات وظيفته أو بغرض منع أو صد ذلك الموظف أو أي موظف عام آخر عن القيام بواجبات وظيفته أو يسبب ما قام به ذلك الموظف أو شرع أو حاول القيام به أثناء أداء واجبات وظيفته بطريقة مشروعة، يعاقب بالحبس مدة لا تجاوز ثلاث سنوات أو بغرامة لا تزيد على ثلاثة آلاف ريال أو بالعقوبتين معا.\nفإذا كان الأذى بليغا، يعاقب الجاني بالحبس مدة لا تجاوز أربع عشر سنة."
    },
    {
      "provision_ref": "art165",
      "section": "165",
      "title": "Article (165)",
      "content": "من تسبب خطأ في إيذاء شخص، بأن كان ذلك ناشئا عن إهمال أو رعونته أو عدم احترازه أو عدم مراعاته للقوانين والقرارات واللوائح والأنظمة، يعاقب بالحبس مدة لا تجاوز ستة أشهر أو بغرامة لا تزيد على خمسمائة ريال أو بالعقوبتين معا.\nفإذا كان الأذى بليغا، يعاقب الجاني بالحبس مدة لا تجاوز سنة واحدة أو بغرامة لا تزيد على ألف ريال أو بالعقوبتين معا.\n2- الاعتداء"
    },
    {
      "provision_ref": "art166",
      "section": "166",
      "title": "Article (166)",
      "content": "يقال إن شخصا اعتدى على آخر إذا قام بأحد الأفعال الآتية بوجه غير مشروع:\n1- إذا ضربه أو لمسه أو حركه أو استعمل نحوه أي نوع من أنواع القوة بدرجة تسبب له مضايقة شخصية سواء أكان ذلك بصورة مباشرة أو غير مباشرة، أو\n2- إذا حاول أو تحفز أو هدد باستعمال القوة الموصوفة في الفقرة (1) من هذه المادة، نحو ذلك الشخص حينما يكون الجاني في موقف يمكنه بصورة ظاهرة من تنفيذ المحاولة أو التهديد مسببا بذلك للشخص الآخر خوفا معقولا من ضرر أو أذى محدقين أو مضايقة شخصية محدقة."
    },
    {
      "provision_ref": "art167",
      "section": "167",
      "title": "Article (167)",
      "content": "كل من اعتدى على آخر، يعاقب بالحبس مدة لا تجاوز ثلاثة أشهر أو بغرامة لا تزيد على ثلاثمائة ريال أو بالعقوبتين معا."
    },
    {
      "provision_ref": "art168",
      "section": "168",
      "title": "Article (168)",
      "content": "كل من اعتدى على أنثى قاصدا بذلك أو عالما باحتمال أن ذلك يخدش حياءها، يعاقب بالحبس مدة لا تجاوز سنتين أو بغرامة لا تزيد على ألفي ريال أو بالعقوبتين معا."
    },
    {
      "provision_ref": "art169",
      "section": "169",
      "title": "Article (169)",
      "content": "لا يجوز اتخاذ أي إجراءات جزائية بشأن الجنح الواردة في هذا الفصل إلا بناء على شكوى المجني عليه.\nالفصل التاسع عشر\nالإجهاد وتعريض الصغير للخطر وإخفاء الولادة وخطف المولود"
    },
    {
      "provision_ref": "art170",
      "section": "170",
      "title": "Article (170)",
      "content": "كل من يسبب عمدا إجهاض حبلى برضاها ولم يكن ذلك بحسن نية لإنقاذ حياتها، يعاقب بالحبس مدة لا تجاوز خمس سنوات.\nوتسري أحكام هذه المادة على المرأة التي تجهض نفسها أو تسمح لغيرها بإجهاضها."
    },
    {
      "provision_ref": "art171",
      "section": "171",
      "title": "Article (171)",
      "content": "كل من يسبب عمدا إجهاض حبلى بدون رضائها، ولم يكن ذلك بحسن نية لإنقاذ حياتها، يعاقب بالحبس مدة لا تجاوز عشر سنوات."
    },
    {
      "provision_ref": "art172",
      "section": "172",
      "title": "Article (172)",
      "content": "كل من يقوم بفعل يسبب موت حبلى وهو يقصد إجهاضها برضائها، ولم يكن ذلك بحسن نية لإنقاذ حياتها، يعاقب بالحبس مدة لا تجاوز عشر سنوات، فإذا كان الفعل بدون رضائها يعاقب بالحبس مدة لا تجاوز أربع عشرة سنة."
    },
    {
      "provision_ref": "art173",
      "section": "173",
      "title": "Article (173)",
      "content": "كل من اعتدى على امرأة فسبب إجهاضها بغير قصد، يعاقب بالحبس مدة لا تجاوز ثلاث سنوات أو بغرامة لا تزيد على ثلاثة آلاف ريال أو بالعقوبتين معا.\nفإذا كان الجاني يعلم أن المرأة حامل فتكون العقوبة الحبس مدة لا تجاوز سبع سنوات."
    },
    {
      "provision_ref": "art174",
      "section": "174",
      "title": "Article (174)",
      "content": "كل من يرتكب فعلا قبل ولادة الجنين بقصد قتله وأدى ذلك الفعل إلى موته سواء قبل ولادته أو بعدها ولم يكن الفعل بحسن نية لإنقاذ حياة الأم، يعاقب بالحبس مدة لا تجاوز عشر سنوات."
    },
    {
      "provision_ref": "art175",
      "section": "175",
      "title": "Article (175)",
      "content": "كل أب أو أم لصغير لم يبغ الثانية عشرة، أو أي شخص يكون ذلك الصغير تحت رعايته، يعرض ذلك الصغير للخطر أو يتركه في أي مكان قاصدا التخلي عنه نهائيا، يعاقب بالحبس مدة لا تجاوز سبع سنوات."
    },
    {
      "provision_ref": "art176",
      "section": "176",
      "title": "Article (176)",
      "content": "كل من يخفي أو يحاول إخفاء ولادة طفل قصدا بأن يدفن جثته خفية أو تصرف فيها سرا بأية طريقة أخرى سواء مات الطفل أثناء ولادته أو قبلها أو بعدها، يعاقب بالحبس مدة لا تجاوز سنتين أو بغرامة لا تزيد على ألفي ريال أو بالعقوبتين معا."
    },
    {
      "provision_ref": "art177",
      "section": "177",
      "title": "Article (177)",
      "content": "كل من خطف طفلا حديث العهد بالولادة أو أخفاه أو أبدله بآخر أو نسبه زورا إلى غير ولادته، يعاقب بالحبس مدة لا تجاوز سنة واحدة أو بغرامة لا تزيد على ألف ريال أو بالعقوبتين معا.\nالفصل العشرون\nالحجز والاعتقال بغير وجه مشروع والتهديد\n1- الحجز"
    },
    {
      "provision_ref": "art178",
      "section": "178",
      "title": "Article (178)",
      "content": "يقال عن الشخص إنه حجز إنسانا بغير وجه مشروع إذا اعترضه عمدا بحيث يمنعه من السير في أي اتجاه له حق السير فيه."
    },
    {
      "provision_ref": "art179",
      "section": "179",
      "title": "Article (179)",
      "content": "كل من يرتكب جريمة الحجز، يعاقب بالحبس مدة لا تجاوز شهرا واحدا أو بغرامة لا تزيد على مائتي ريال أو بالعقوبتين معا.\n2- الاعتقال"
    },
    {
      "provision_ref": "art180",
      "section": "180",
      "title": "Article (180)",
      "content": "يقال عن الشخص إنه اعتقل آخر إذا حجزه بغير وجه مشروع بطريقة تمنعه من تجاوز حدود معينة محيطة به."
    },
    {
      "provision_ref": "art181",
      "section": "181",
      "title": "Article (181)",
      "content": "كل من يرتكب جريمة الاعتقال، يعاقب بالحبس مدة لا تجاوز سنة واحدة أو بغرامة لا تزيد على ألف ريال أو بالعقوبتين معا.\nفإذا استمر الاعتقال مدة ثلاثة أيام أو أكثر، يعاقب الجاني بالحبس مدة تجاوز سنتين أو بغرامة لا تزيد على ألفي ريال أو بالعقوبتين معا."
    },
    {
      "provision_ref": "art182",
      "section": "182",
      "title": "Article (182)",
      "content": "يعاقب بالحبس مدة لا تجاوز ثلاث سنوات أو بغرامة لا تزيد على ثلاثة آلاف ريال أو بالعقوبتين معا، كل من يعتقل إنسانا بغير وجه مشروع:\n1- ليبتز منه أو من شخص يهمه أمر الشخص المعتقل أي مال أو سند قانوني أو لإكراه أيهما على عمل شيء مخالف للقانون أو على إعطاء معلومات يمكن أن تسهل ارتكاب جريمة، أو\n2- لينتزع منه أو من أي شخص يهمه أمر الشخص المعتقل أي اعتراف أو معلومات قد تفضي إلى الكشف عن جريمة أو سلوك غير حميد أو الإكراه أيهما على رد مال أو سند قانوني أو التسبب في رده أو على سداد أية مطالبة أو على إعطاء معلومات قد تفضي إلى رد مال أو سند قانوني.\n3- التهديد"
    },
    {
      "provision_ref": "art183",
      "section": "183",
      "title": "Article (183)",
      "content": "يرتكب جريمة التهديد كل من هدد غيره بإلحاق الضرر به أو بأي شخص آخر يهمه أمره قاصدا بذلك إرهابه أو حمله على فعل شيء لا يلتزم قانونا بفعله أو الامتناع على فعل شيء من حقه قانونا أن يفعله."
    },
    {
      "provision_ref": "art184",
      "section": "184",
      "title": "Article (184)",
      "content": "كل من يرتكب جريمة التهديد، يعاقب بالحبس مدة لا تجاوز سنتين أو بغرامة لا تزيد على ألفي ريال أو بالعقوبتين معا.\nفإذا كان التهديد من مجهول، تحريريا كان أو هاتفيا، يعاقب الجاني بالحبس مدة لا تجاوز ثلاث سنوات أو بغرامة لا تزيد على ثلاثة آلاف ريال أو بالعقوبتين معا."
    },
    {
      "provision_ref": "art185",
      "section": "185",
      "title": "Article (185)",
      "content": "كل من هدد آخر بتسبيب الموت أو الأذى البليغ أو بتسبيب إتلاف لأي مال بالحريق أو تسبيب جريمة عقوبتها الإعدام أو الحبس مدة تجاوز سبع سنوات، يعاقب بالحبس مدة لا تجاوز خمس سنوات.\nفإذا كان التهديد من مجهول، تحريريا كان أم هاتفيا، يعاقب الجاني بالحبس مدة لا تجاوز سبع سنوات."
    },
    {
      "provision_ref": "art186",
      "section": "186",
      "title": "Article (186)",
      "content": "باستثناء الجنحة المنصوص عليها في المادة (182) لا يجوز اتخاذ أية إجراءات جزائية بشأن الجنح الواردة في هذا الفصل ما لم يشكل الفعل جناية.\nالفصل الحادي والعشرون\nالخطف والسخرة"
    },
    {
      "provision_ref": "art187",
      "section": "187",
      "title": "Article (187)",
      "content": "يقال عن الشخص إنه خطف آخر إذا أخذه من المكان الذي كان فيه رغم إرادته أو بغير رضاه أو بغير رضاء وليه الشرعي أو أرغمه بالقوة أو التهديد أو أغراه بأية وسيلة من وسائل الخداع على أن يغادر مكانا ما."
    },
    {
      "provision_ref": "art188",
      "section": "188",
      "title": "Article (188)",
      "content": "1- كل من خطف شخصا إلى ما وراء حدود إقليم قطر، أو\n2- خطف ذكرا لم يتم الرابعة عشر من عمره أو أنثى لم تتم السادسة عشر من عمرها، أو شخصا مختل العقل، لإبعاده عن رعاية وليه الشرعي دون موافقة ذلك الولي.\nيعاقب بالحبس مدة لا تجاوز سبع سنوات."
    },
    {
      "provision_ref": "art189",
      "section": "189",
      "title": "Article (189)",
      "content": "كل من يخطف أنثى لإجبارها على الزواج من أي شخص آخر دون رضائها أو رضاء وليها الشرعي أو لإجبارها على مواقعة غيرها مواقعة غير مشروعة أو مع علمه باحتمال وقوع ذلك، يعاقب بالحبس مدة لا تجاوز عشر سنوات."
    },
    {
      "provision_ref": "art190",
      "section": "190",
      "title": "Article (190)",
      "content": "كل من يخطف شخصا بقصد تعريضه للقتل أو الأذى البليغ أو الابتزاز أو لقضاء شهوة جنسية مخالفة للطبيعة أو لأجل مزاولة البغاء، أو مع علمه باحتمال وقوع أي من ذلك، يعاقب بالحبس مدة لا تجاوز عشر سنوات."
    },
    {
      "provision_ref": "art191",
      "section": "191",
      "title": "Article (191)",
      "content": "كل من يخطف شخصا بقصد ارتكاب جرم لم ينص عليه في المواد السابقة، يعاقب بالحبس مدة لا تجاوز سنتين أو بغرامة لا تزيد على ألفي ريال أو بالعقوبتين معا."
    },
    {
      "provision_ref": "art192",
      "section": "192",
      "title": "Article (192)",
      "content": "كل من أخفى شخصا أو ساعد في إخفاء شخص يعلم أنه مخطوف، يعاقب حسب الأحوال، بذات العقوبة المقررة للخاطف."
    },
    {
      "provision_ref": "art193",
      "section": "193",
      "title": "Article (193)",
      "content": "كل من استورد أو صدر أو اشترى أو باع أو حاز أي شخص أو تصرف فيه تصرف مالك الشيء أو حائزه يعاقب بالحبس مدة لا تجاوز عشر سنوات."
    },
    {
      "provision_ref": "art194",
      "section": "194",
      "title": "Article (194)",
      "content": "كل من باع أو اشترى أو استأجر أو أجر أو توصل بأية طريقة أخرى إلى حيازة شخص أو التصرف في شأنه، قاصدا بذلك أن يستخدم هذا الشخص أو يستعمل في أغراض الدعارة أو أي غرض من الأغراض المنافية للآداب أو غير المشروعة، أو مع علمه باحتمال استخدام هذا الشخص أو استعماله في غرض من الأغراض المذكورة، يعاقب بالحبس مدة لا تجاوز عشر سنوات."
    },
    {
      "provision_ref": "art195",
      "section": "195",
      "title": "Article (195)",
      "content": "كل من أرغم شخصا بوجه غير مشروع على العمل بغير إرادته، يعاقب بالحبس مدة لا تجاوز ثلاثة أشهر أو بغرامة لا تزيد على ثلاثمائة ريال أو بالعقوبتين."
    },
    {
      "provision_ref": "art196",
      "section": "196",
      "title": "Article (196)",
      "content": "كل من يخطف أي شخص لإجباره إجبارا غير مشروع على العمل رغم إرادته، يعاقب بالحبس مدة لا تجاوز سبع سنوات.\nالفصل الثاني والعشرون\nالجرائم الجنسية والخلقية"
    },
    {
      "provision_ref": "art197",
      "section": "197",
      "title": "Article (197)",
      "content": "يرتكب جريمة الاغتصاب كل من واقع أنثى غير زوجته رغم إرادتها أو بغير رضاها.\nوتعتبر المواقعة قد تمت حال وقوع أي قدر من الإيلاج.\nولا يعتد بالرضا الصادر عن الأنثى التي لم تبلغ السادسة عشرة من العمر وقت ارتكاب الجريمة."
    },
    {
      "provision_ref": "art198",
      "section": "198",
      "title": "Article (198)",
      "content": "كل من يرتكب جريمة الاغتصاب، يعاقب بالحبس مدة لا تجاوز عشر سنوات."
    },
    {
      "provision_ref": "art199",
      "section": "199",
      "title": "Article (199)",
      "content": "كل من يواقع أنثى ليست زوجته وكانت دون السادسة عشرة من عمرها، يعاقب بالحبس مدة لا تجاوز أربع عشرة سنة.\nفإذا كان الجاني هو معلم المجني عليها أو وصيها أو أي شخص عهد إليه تعليمها أو رعايتها، يعاقب بالحبس المؤبد."
    },
    {
      "provision_ref": "art200",
      "section": "200",
      "title": "Article (200)",
      "content": "كل من واقع جنسيا شخصا خلاف الطبيعة رغم إرادته أو بغير رضاه، يعاقب بالحبس مدة لا تجاوز عشر سنوات.\nولا يعتد بالرضا الصادر عن شخص لم يكمل السادسة عشرة من عمره وقت ارتكاب الجريمة.\nفإذا كان الجاني هو معلم المجني عليه أو وصيه أو أي شخص عهد إليه تعليمه أو رعايته وكان المجني عليه دون السادسة عشرة من العمر، يعاقب بالحبس مدة لا تجاوز أربع عشرة سنة."
    },
    {
      "provision_ref": "art201",
      "section": "201",
      "title": "Article (201)",
      "content": "كل من.\nأ- واقع جنسيا شخصا خلاف الطبيعة في غير الأحوال المنصوص عليها في المادة السابقة، أو\nب- سمح أو سمحت لذكر بمواقعتها خلاف الطبيعة.\nيعاقب بالحبس مدة لا تجاوز خمس سنوات."
    },
    {
      "provision_ref": "art202",
      "section": "202",
      "title": "Article (202)",
      "content": "كل من يرتكب فعلا فاحشا على جسم شخص رغم إرادته أو بغير رضاه، أو يرغم شخصا آخر باستعمال القوة أو التهديد على مشاركته في ارتكاب فعل فاحش، يعاقب بالحبس مدة لا تجاوز خمس سنوات.\nولا يعتد بالرضا الصادر عن الشخص الذي لم يبلغ السادسة عشرة من عمره وقت ارتكاب الجريمة.\nفإذا كان الجاني هو معلم المجني عليه أو وصيه أو أي شخص عهد إليه تعليمه أو رعايته، وكان المجني عليه دون السادسة عشرة من العمر، يعاقب بالحبس مدة لا تجاوز سبع سنوات."
    },
    {
      "provision_ref": "art203",
      "section": "203",
      "title": "Article (203)",
      "content": "كل من أتى فعلا منافيا للحياء أو أبدى إشارة منافية للحياة في مكان عام أو في مكان يستطيع فيه رؤيته من كان في مكان عام، يعاقب بالحبس مدة لا تجاوز ستة أشهر أو بغرامة لا تزيد على ستمائة ريال أو بالعقوبتين معا."
    },
    {
      "provision_ref": "art204",
      "section": "204",
      "title": "Article (204)",
      "content": "كل من:\n1- أعد بيتا للبغاء أو أداره أو ساعد في إعداده أو إرادته، أو\n2- كان مالكا لمنزل أو كيلا عن مالك لمنزل فأجره وهو يعلم أن المنزل سيستعمل كبيت للبغاء أو كان لديه من الأسباب ما يحمله على الاعتقاد في ذلك أو علم بذلك فيما بعد ولم يبلغ السلطة المختصة.\nيعاقب بالحبس مدة لا تجاوز سنتين أو بغرامة لا تزيد على ألفي ريال أو بالعقوبتين معا."
    },
    {
      "provision_ref": "art205",
      "section": "205",
      "title": "Article (205)",
      "content": "كل من:\n1- يقود أنثى أو يحاول قيادتها ليواقعها شخص آخر أو يغريها على الإقامة أو التردد على بيت للبغاء بقصد ممارسة البغاء، سواء في داخل البلاد أم خارجها، أو\n2- يقود أو يحاول قيادة شخص لارتكاب فعل اللواط يعاقب بالحبس مدة لا تجاوز ثلاثة سنوات أو بغرامة لا تزيد على ثلاثة آلاف ريال أو بالعقوبتين معا."
    },
    {
      "provision_ref": "art206",
      "section": "206",
      "title": "Article (206)",
      "content": "كل من يمارس اللواط كحرفة أو وسيلة للتعيش أو يعتمد في معيشته كليا أو جزئيا على ما يكسبه شخص من اللواط مع علمه بذلك، يعاقب بالحبس مدة لا تجاوز سنتين أو بغرامة لا تزيد على ألفي ريال أو بالعقوبتين معا."
    },
    {
      "provision_ref": "art207",
      "section": "207",
      "title": "Article (207)",
      "content": "كل ذكر يعتمد في معيشته كليا أو جزئيا على ما تكسبه أنثى من البغاء مع علمه بذلك، يعاقب بالحبس مدة لا تجاوز سنة أو بغرامة لا تزيد على ألف ريال أو بالعقوبتين معا.\nالفصل الثالث والعشرون\nالجرائم المتعلقة بالزواج والزنا ووطئ المحارم"
    },
    {
      "provision_ref": "art208",
      "section": "208",
      "title": "Article (208)",
      "content": "كل من أجرى مراسم زواج دون أن تكون لديه صلاحية إجرائها أو أجرى زواجا من غير مراعاة لأحكام الشريعة التي تسري على هذا الزواج أو بالمخالفة لأحكام تلك الشريعة، يعاقب بالحبس مدة لا تجاوز ستة أشهر أو بغرامة لا تزيد على ألف ريال أو بالعقوبتين معا.\nويعتبر دفاعا في صالح المتهم إذا أثبت أنه قد توخى الحرص المعقول وأنه كان يعتقد مخلصا بأنه قد راعى كافة مقتضيات القانون."
    },
    {
      "provision_ref": "art209",
      "section": "209",
      "title": "Article (209)",
      "content": "كل من يقوم بسوء قصد أو بنية الغش بإجراءات مراسم زواجه، مع علمه أنه بذلك لا يتزوج زواجا شرعيا يعاقب بالحبس مدة لا تجاوز سبع سنوات."
    },
    {
      "provision_ref": "art210",
      "section": "210",
      "title": "Article (210)",
      "content": "كل من يتوصل بطريق الخداع إلى أن يجعل أية امرأة غير متزوجة منه زواجا شرعيا تعتقد بأنها تزوجت منه زواجا شرعيا فتعاشره أو تواقعه بهذا الاعتقاد، يعاقب بالحبس مدة لا تجاوز عشر سنوات."
    },
    {
      "provision_ref": "art211",
      "section": "211",
      "title": "Article (211)",
      "content": "كل امرأة زنت برضائها، تعاقب بالحبس مدة لا تجاوز سنتين أو بغرامة لا تزيد على ألفي ريال أو بالعقوبتين معا.\nفإذا كانت زوجة لاخر، تعاقب بالحبس مدة لا تجاوز خمس سنوات."
    },
    {
      "provision_ref": "art212",
      "section": "212",
      "title": "Article (212)",
      "content": "كل من واقع امرأة غير زوجته، يعاقب بالحبس مدة لا تجاوز سنتين أو بغرامه لا تزيد على ألفي ريال أو بالعقوبتين معا.\nفإذا كان الجاني متزوجا، يعاقب بالحبس مدة لا تجاوز خمس سنوات."
    },
    {
      "provision_ref": "art213",
      "section": "213",
      "title": "Article (213)",
      "content": "لا يجوز إدانة شخص بموجب أحكام أي من المادتين (211) ، (212) إلا بناء على الاعتراف الصادر عنه بطوعه واختياره أمام القاضي، أو بشهادة أربعة شهود رأوه متلبسا بالجريمة."
    },
    {
      "provision_ref": "art214",
      "section": "214",
      "title": "Article (214)",
      "content": "لا يجوز اتخاذ أية إجراءات جزائية بشأن الجرائم المنصوص عليها في المادتين (211) ، (212) إلا بناء على شكوى الزوج أو شكوى ولي المرأة إذا لم يكن لها زوج، وبشرط ملاحقة الشريكين في الزنا معا."
    },
    {
      "provision_ref": "art215",
      "section": "215",
      "title": "Article (215)",
      "content": "يعاقب بالحبس مدة لا تجاوز سبع سنوات ما لم يشكل فعله جرما أشد بمقتضى أحكام هذا القانون:\n1- كل ذكر يواقع أنثى وكان يعلم أو كان لديه ما يحمله على الاعتقاد أنها ابنته أو حفيدته أو أمه أو أمه من الرضاع أو من أصوله أو فروعه الإناث أو ابنة أخيه أو ابنة أخته أو عمته أو خالته.\n2- كل أنثى سمحت لرجل أن يواقعها وكانت تعلم أو كان لديها ما يحملها على الاعتقاد أنه ابنها أو حفيدها أو أبوها أو من أصولها أو فروعها الذكور أو أخوها أو أخوها من الرضاع أو ابن أخيها أو ابن أختها أو عمها أو خالها.\nالفصل الرابع والعشرون\nالجرائم المتعلقة بالمال\n1- السرقة"
    },
    {
      "provision_ref": "art216",
      "section": "216",
      "title": "Article (216)",
      "content": "يعد مرتكبا جريمة السرقة:\n1- كل من أخذ مالا منقولا بسوء قصد من حيازة شخص آخر دون رضاه.\nويعتبر الفاعل قد أخذ المال إذا نقله بالفعل أو أزال عقبة كانت تحول دون نقله أو حركه أو تسبب في تحريكه من مكانه لأقل درجة أو فصله عن شيء آخر.\n2- كل من أخذ مالا منقولا من حيازة آخر بحسن نية ثم احتفظ به أو تصرف فيه بسوء قصد.\n3- كل من عثر على مال ليس في حيازة شخص، فحوله لمنفعته الخاصة أو لمنفعة أي شخص آخر قبل اتخاذ الخطوات المعقولة لإعادته إلى مالكه.\n4- كل من اختلس أو حول استهلك تيارا كهربائيا بسوء قصد."
    },
    {
      "provision_ref": "art217",
      "section": "217",
      "title": "Article (217)",
      "content": "كل من يرتكب جريمة السرقة يعاقب بالحبس مدة لا تجاوز سنتين أو بغرامة لا تزيد على ألفي ريال أو بالعقوبتين معا."
    },
    {
      "provision_ref": "art218",
      "section": "218",
      "title": "Article (218)",
      "content": "كل من يرتكب سرقة في أو من أي بناء أو خيمة أو سفينة يستعمل أي منها كسكن للإنسان أو مخزنا لحفظ الأموال، أو في أو من أية وسيلة من وسائل نقل البضائع، يعاقب بالحبس مدة لا تجاوز سبع سنوات."
    },
    {
      "provision_ref": "art219",
      "section": "219",
      "title": "Article (219)",
      "content": "كل من كان خادما أو موظفا وسرق مالا يخص مخدومه أو موظفه، يعاقب بالحبس مدة لا تجاوز سبع سنوات."
    },
    {
      "provision_ref": "art220",
      "section": "220",
      "title": "Article (220)",
      "content": "كل من يرتكب سرقة بعد إعداد العدة لتسبيب الموت أو الأذى لأي شخص أو لحجزه ليبعث في نفسه الخوف من الموت أو الأذى أو الحجز، وكان ذلك لارتكاب تلك السرقة أو للتمكن من الهرب بعد ارتكابها أو للاحتفاظ بالمال المسروق، يعاقب بالحبس مدة لا تجاوز عشر سنوات.\n2- الابتزاز"
    },
    {
      "provision_ref": "art221",
      "section": "221",
      "title": "Article (221)",
      "content": "يرتكب جريمة الابتزاز كل من يبعث الخوف في نفس شخص من إلحاق الضرر به أو بأي شخص آخر يهمه أمره، وبذلك يحمله بسوء قصد على أن يسلم للجاني أو لأي شخص آخر أي مال أو سند قانوني أو أي شيء موقع عليه يمكن تحويله إلى سند قانوني."
    },
    {
      "provision_ref": "art222",
      "section": "222",
      "title": "Article (222)",
      "content": "كل من يرتكب جريمة الابتزاز، يعاقب بالحبس مدة لا تجاوز ثلاث سنوات أو بغرامة لا تزيد على ثلاثة آلاف ريال أو بالعقوبتين معا."
    },
    {
      "provision_ref": "art223",
      "section": "223",
      "title": "Article (223)",
      "content": "كل من يرتكب جريمة الابتزاز بأن يبعث في نفس أي شخص الخوف من موت أو أذى بليغ يصيبه أي شخص آخر يهمه أمره أومن اتهامه أو اتهام أي شخص آخر يهمه أمره بأنه ارتكب جناية، يعاقب بالحبس مدة لا تجاوز سبع سنوات."
    },
    {
      "provision_ref": "art224",
      "section": "224",
      "title": "Article (224)",
      "content": "كل من يرتكب جريمة الابتزاز بأن يبعث في نفس أي شخص الخوف من اتهامه أو اتهام أي شخص آخر يهمه أمره، بأنه ارتكب أو شرع في ارتكاب جريمة عقوبتها الإعدام أو الحبس المؤبد، يعاقب بالحبس مدة لا تجاوز عشر سنوات.\n3- السلب"
    },
    {
      "provision_ref": "art225",
      "section": "225",
      "title": "Article (225)",
      "content": "يعد مرتكبا جريمة السلب:\n1- كل من يسرق مالا ويستعمل أو يهدد باستعمال العنف الفعلي أثناء السرقة أو قبل أو بعد ارتكابها مباشرة ضد أي شخص، بقصد الحصول على الشيء المسروق أو الاحتفاظ به أو لصد من يقاومه في الحصول عليه أو الاحتفاظ به.\n2- كل من يبعث في نفس شخص الخوف من موت عاجل أو أذى بدني عاجل أو حجز غير مشروع عاجل له أو لغيره وكان الجاني قريبا من هذا الشخص قربا يكفي ليبعث في نفسه الخوف من أي مما ذكر، وبذلك يحمله على أن يسلم الجاني أو أي شخص آخر أي مال أو سند قانوني أو أي شيء موقع عليه يمكن تحويله إلى سند قانوني."
    },
    {
      "provision_ref": "art226",
      "section": "226",
      "title": "Article (226)",
      "content": "كل من يرتكب جريمة السلب يعاقب بالحبس مدة لا تجاوز عشر سنوات.\nفإذا ارتكبت جريمة السلب في الطريق العام ليلا، أو كان الجاني مسلحا بأداة أو الة خطرة أو جارحة، أو كان مصحوبا بشخص أو أكثر، يعاقب هو وكل شخص اشترك معه بالحبس مدة لا تجاوز أربع عشرة سنة."
    },
    {
      "provision_ref": "art227",
      "section": "227",
      "title": "Article (227)",
      "content": "كل من يشرع في ارتكاب جريمة السلب، يعاقب بالحبس مدة لا تجاوز سبع سنوات."
    },
    {
      "provision_ref": "art228",
      "section": "228",
      "title": "Article (228)",
      "content": "كل من يسبب الأذى عند ارتكابه جريمة السلب أو الشروع في ارتكابها، يعاقب هو وكل شخص اشترك معه في ارتكاب السلب أو الشروع فيه، بالحبس مدة لا تجاوز أربع عشرة سنة."
    },
    {
      "provision_ref": "art229",
      "section": "229",
      "title": "Article (229)",
      "content": "إذا استعمل الجاني عند ارتكاب السلب أو الشروع في ارتكابه سلاحا مميتا أو سبب أذى بليغا لأي إنسان، يعاقب بالحبس مدة لا تجاوز أربع عشرة سنة ولا تقل عن سبع سنوات."
    },
    {
      "provision_ref": "art230",
      "section": "230",
      "title": "Article (230)",
      "content": "إذا ارتكبت جريمة القتل عند ارتكاب جريمة السلب، يعاقب القاتل وكل من اشترك معه في جريمة السلب بالإعدام."
    },
    {
      "provision_ref": "art231",
      "section": "231",
      "title": "Article (231)",
      "content": "كل من يكون فردا في جماعة أعدوا العدة لارتكاب جريمة السلب بالاشتراك يعاقب بالحبس مدة لا تجاوز خمس سنوات.\n4- خيانة الأمانة"
    },
    {
      "provision_ref": "art232",
      "section": "232",
      "title": "Article (232)",
      "content": "كل من كان أمينا على مال فتملكه بسوء قصد، أو، حوله إلى منفعته الخاصة، أو استعمله أو تصرف فيه بسوء قصد استعمالا أو تصرفا يخالف مقتضى الأمانة أو سمح لأي شخص آخر بالقيام بشيء مما ذكر يرتكب جريمة خيانة الأمانة."
    },
    {
      "provision_ref": "art233",
      "section": "233",
      "title": "Article (233)",
      "content": "كل من يرتكب جريمة خيانة الأمانة، يعاقب بالحبس مدة لا تجاوز ثلاث سنوات أو بغرامة لا تزيد على ثلاثة آلاف ريال أو بالعقوبتين معا."
    },
    {
      "provision_ref": "art234",
      "section": "234",
      "title": "Article (234)",
      "content": "كل من أؤتمن على مال بصفته أمينا للنقل أو ملاحظا للرصيف أو صاحب مستودع لتخزين البضائع وارتكب جريمة خيانة الأمانة بالنسبة هذا المال، يعاقب بالحبس مدة لا تجاوز خمس سنوات كما تجوز معاقبته بغرامة لا تزيد على خمسة آلاف ريال بالإضافة إلى الحبس."
    },
    {
      "provision_ref": "art235",
      "section": "235",
      "title": "Article (235)",
      "content": "كل من كان موظفا أو خادما وكان بهذه الصفة قد أؤتمن على مال وارتكب جريمة خيانة الأمانة بالنسبة لهذا المال، يعاقب بالحبس مدة لا تجاوز سبع سنوات كما تجوز معاقبته بغرامة لا تزيد على سبعة آلاف ريال بالإضافة إلى الحبس."
    },
    {
      "provision_ref": "art236",
      "section": "236",
      "title": "Article (236)",
      "content": "كل من أؤتمن على مال بصفته موظفا عاما أو صيرفيا أو سمسارا أو وكيلا أو وصيا قيما وارتكب جريمة خيانة الأمانة بالنسبة لهذا المال، يعاقب بالحبس مدة لا تجاوز عشر سنوات كما تجوز معاقبته بغرامة لا تزيد على عشرة آلاف ريال بالإضافة إلى الحبس.\n5- تسلم الأموال المسروقة"
    },
    {
      "provision_ref": "art237",
      "section": "237",
      "title": "Article (237)",
      "content": "يعد مالا مسروقا، كل مال انتقلت حيازته عن طريق السرقة أو الابتزاز أو السلب أو خيانة الأمانة.\nويعد متسلما للمال المسروق كل من يتسلم هذا المال أو يحتفظ به بسوء قصد مع علمه بأنه مال مسروق أو كان لديه ما يحمله على الاعتقاد في ذلك."
    },
    {
      "provision_ref": "art238",
      "section": "238",
      "title": "Article (238)",
      "content": "كل من يرتكب جريمة تسلم المال المسروق، يعاقب بالحبس مدة لا تجاوز سنتين أو بغرامة لا تزيد على ألفي ريال أو بالعقوبتين معا.\nفإذا كان متسلم المال المسروق يعلم أو كان لديه ما يحمله على الاعتقاد بأن هذا المال قد تم الحصول عليه بارتكاب جناية، يعاقب بالحبس مدة لا تجاوز خمس سنوات."
    },
    {
      "provision_ref": "art239",
      "section": "239",
      "title": "Article (239)",
      "content": "كل من يساعد قصدا على إخفاء مال أو التصرف فيه، مع علمه أنه مال مسروق، أو كان لديه ما يحمله على الاعتقاد في ذلك، يعاقب بالحبس مدة لا تجاوز ثلاث سنوات."
    },
    {
      "provision_ref": "art240",
      "section": "240",
      "title": "Article (240)",
      "content": "كل من اعتاد تسلم الأموال المسروقة أو التعامل فيها، يعاقب بالحبس مدة لا تجاوز سبع سنوات.\n6- الاحتيال"
    },
    {
      "provision_ref": "art241",
      "section": "241",
      "title": "Article (241)",
      "content": "يرتكب جريمة الاحتيال كل من يخدع أو يغش أي شخص فيتوصل بذلك إلى:\nأ- تحقيق ميزة أو منفعة لنفسه أو لغيره، أو\nب- حمل ذلك الشخص بسوء قصد على تسليم أي مال أو سند تعهد أو إبراء لأي شخص أو على أن يتخلى عن مال، أو\nج- أن يحمل قصدا ذلك الشخص على أن يفعل شيئا أو يمتنع عن فعل شيء لم يكن ليفعله أو يمتنع عن فعله لو لم يخدع وبذلك يسبب أو كان من المحتمل أن يسبب له ضررا.\nويعتبر إخفاء الوقائع بسوء قصد خداعا بالمعنى المقصود من هذه المادة."
    },
    {
      "provision_ref": "art242",
      "section": "242",
      "title": "Article (242)",
      "content": "كل من يحتال يعاقب بالحبس مدة لا تجاوز سنتين أو بغرامة لا تزيد على ألفي ريال أو بالعقوبتين معا."
    },
    {
      "provision_ref": "art243",
      "section": "243",
      "title": "Article (243)",
      "content": "كل من يحتال بانتحال اسم أو صفة شخص آخر، سواء أكان الشخص الذي انتحل اسمه أو شخصيته حقيقيا أم وهميا، يعاقب بالحبس مدة لا تجاوز ثلاث سنوات أو بغرامة لا تزيد على ثلاثة آلاف ريال أو بالعقوبتين معا."
    },
    {
      "provision_ref": "art244",
      "section": "244",
      "title": "Article (244)",
      "content": "/1994 )\nيعاقب بالحبس مدة لا تجاوز ثلاث سنوات، ولا تقل عن ثلاثة أشهر، وبغرامة لا تزيد على ستة آلاف ريال، ولا تقل عن ثلاثة آلاف ريال، أو بإحدى هاتين العقوبتين، كل من ارتكب -بسوء نية- أحد الأفعال الآتية:\nأ- إذا أعطى شيكاً لا يقابله رصيد قائم وقابل للسحب، أو كان الرصيد أقل من قيمة البنك.\nب- إذا استرد بعد إعطاء الشيك - كل المقابل، أو بعضه، بحيث لا يفي الباقي بقيمته.\nج- إذا أمر المسحوب عليه بعدم صرف الشيك.\nد- إذا تعمد تحرير الشيك، أو التوقيع عليه، بصورة تمنع صرفه.\nهـ- إذا ظهّر لغيره شيكاً، أو سلمه شيكاً مستحق الدفع لحامله، وهو يعلم أنه ليس له مقابل يفي بكامل قيمته أو لأنه غير قابل للصرف.\nوللمحكمة أن تقضي - بناءً على طلب ذوي الشأن- بإلزام المحكوم عليه في الجريمة، بدفع قيمة الشيك، والمصروفات التي تحملها المستفيد، وتتبع في تنفيذ هذا الحكم، الإجراءات المقررة في قانون المرافعات المدنية والتجارية، فإذا رأت المحكمة، أن الفصل في ذلك الطلب يستلزم إجراء تحقيق خاص، يترتب عليه تأخير الفصل في الدعوى الجنائية، جاز لها أن تحكم في الدعوى الجنائية وحدها، وتؤجل النظر في الطلب المذكور إلى جلسة أخرى، أو تحيله إلى المحكمة المدنية المختصة للفصل فيه."
    },
    {
      "provision_ref": "art245",
      "section": "245",
      "title": "Article (245)",
      "content": "كل من حصل بطريق الغش على جواز أو وثيقة سفر أو ترخيص أو أية شهادة تصدر عن جهة رسمية، لنفسه أو لغيره، ما كان ليحصل عليها لو لم يغش، يعاقب بالحبس مدة لا تجاوز ثلاث سنوات أو بغرامة لا تزيد على ثلاثة آلاف ريال أو بالعقوبتين معا."
    },
    {
      "provision_ref": "art246",
      "section": "246",
      "title": "Article (246)",
      "content": "كل من باع، أو شرع في بيع، أو عرض أو طرح للبيع:\nأ- شيئا موصوفا وصفا كاذبا.\nب- شيئا باعتبار أنه من وزن أو مقاس أو عدد معين بينما هو في حقيقته أقل من ذلك الوزن أو القياس أو العدد، وكان ذلك بسوء قصد، يعاقب بالحبس مدة لا تجاوز سنة واحدة أو بغرامة لا تزيد على ألف ريال أو بالعقوبتين معا.\n7- إتلاف الأموال"
    },
    {
      "provision_ref": "art247",
      "section": "247",
      "title": "Article (247)",
      "content": "كل من يتسبب في إتلاف أي مال أو تخريبه أو إجراء تغيير فيه بحيث ينقص من قيمته أو منفعته قاصدا بذلك أن يسبب، أو مع علمه بأنه يحتمل أن يسبب، خسارة غير مشروعة أو ضررا للغير يرتكب جريمة الإتلاف."
    },
    {
      "provision_ref": "art248",
      "section": "248",
      "title": "Article (248)",
      "content": "كل من يرتكب جريمة الإتلاف، يعاقب بالحبس مدة لا تجاوز ستة أشهر أو بغرامة لا تزيد على ستمائة ريال أو بالعقوبتين معا."
    },
    {
      "provision_ref": "art249",
      "section": "249",
      "title": "Article (249)",
      "content": "كل من يرتكب جريمة الإتلاف بقتل حيوان أو بإعطائه مادة سامة أو ضارة أو يجرحه أو بفعل يجعل هذا الحيوان عديم الفائدة أو ينقص من فائدته أو قيمته، يعاقب بالحبس مدة لا تجاوز سنتين أو بغرامة لا تزيد على ألفي ريال أو بالعقوبتين معا."
    },
    {
      "provision_ref": "art250",
      "section": "250",
      "title": "Article (250)",
      "content": "كل من يرتكب جريمة الإتلاف بإتيان فعل من شأنه أن يجعل أي جهاز أنشئ لتوريد المياه أو توزيعها أو أي جهاز أنشئ لتوليد الكهرباء أو تخزينها أو نقلها أو توزيعها أو أي جهاز مركب للبرق أو الهاتف أو اللاسلكي أو للإرسال الإذاعي أو التلفزيوني أقل صلاحية للغرض الذي أنشئ من أجله يعاقب بالحبس مدة لا تجاوز خمس سنوات."
    },
    {
      "provision_ref": "art251",
      "section": "251",
      "title": "Article (251)",
      "content": "كل من يرتكب جريمة الإتلاف بإتيان فعل من شأنه أن يجعل أي طريق عام أو جسر غير صالح أو أقل سلامة للسير، يعاقب بالحبس مدة لا تجاوز خمس سنوات."
    },
    {
      "provision_ref": "art252",
      "section": "252",
      "title": "Article (252)",
      "content": "كل من يرتكب جريمة الإتلاف بتسبيب فيضان أو تعطيل أي مشروع للمصارف أو المجاري العامة، يعاقب بالحبس مدة لا تجاوز خمس سنوات."
    },
    {
      "provision_ref": "art253",
      "section": "253",
      "title": "Article (253)",
      "content": "كل من يرتكب جريمة الإتلاف بتخريب أو تحريك مصباح أو فنار أو عوامة أو غير ذلك من الأشياء المستعملة لأغراض الملاحة من مكانها يعاقب بالحبس مدة لا تجاوز سبع سنوات."
    },
    {
      "provision_ref": "art254",
      "section": "254",
      "title": "Article (254)",
      "content": "كل من يرتكب جريمة الإتلاف بتخريب أو تحريك أية علامة برية مثبتة بمقتضى السلطة المخولة لأية موظف عام، يعاقب بالحبس مدة لا تجاوز سنتين أو بغرامة لا تزيد على ألفي ريال أو بالعقوبتين معا."
    },
    {
      "provision_ref": "art255",
      "section": "255",
      "title": "Article (255)",
      "content": "كل من أضرم النار عمدا في مكان معد للسكن أو لحفظ الأموال أو في سفينة أو في بئر بترول أو في الآلات أو الأجهزة المعدة لإنتاج البترول أو تكريره أو نقله أو في مستودع للبترول أو أي شيء استخلص من البترول أو في مورد من موارد الثروة العامة، يعاقب بالحبس مدة لا تجاوز أربع عشرة سنة ولا تقل عن ثلاث سنوات."
    },
    {
      "provision_ref": "art256",
      "section": "256",
      "title": "Article (256)",
      "content": "كل من أضرم النار عمدا في حاصلات زراعية سواء قبل حصدها أو بعده أو في أشجار أو فسائل أو في شجيرات نامية، يعاقب بالحبس مدة لا تجاوز سبع سنوات."
    },
    {
      "provision_ref": "art257",
      "section": "257",
      "title": "Article (257)",
      "content": "كل من أضرم النار قصدا وبوجه غير مشروع في شيء واقع على مقربة من أي شيء من الأشياء المذكورة في المادتين السابقتين وكان من المحتمل أن تمتد النار إلى تلك الأشياء، يعاقب بالحبس مدة لا تجاوز خمس سنوات."
    },
    {
      "provision_ref": "art258",
      "section": "258",
      "title": "Article (258)",
      "content": "كل من تسبب في إتلاف مال مملوك للغير بالنار نتيجة لرعونته أو إهماله أو عدم اتخاذه الحيطة اللازمة، يعاقب بالحبس مدة لا تجاوز سنة واحدة أو بغرامة لا تزيد على ألف ريال أو بالعقوبتين معا."
    },
    {
      "provision_ref": "art259",
      "section": "259",
      "title": "Article (259)",
      "content": "كل من يغرق سفينة أو يجعلها تجنح للشاطئ، قاصدا بذلك سرقة أي مال موجود عليها، يعاقب بالحبس مدة لا تجاوز عشر سنوات.\n8- التعدي الجنائي على الأملاك"
    },
    {
      "provision_ref": "art260",
      "section": "260",
      "title": "Article (260)",
      "content": "يرتكب جريمة التعدي الجنائي كل من يدخل عقارا في حيازة شخص آخر يضع يده على العقار وكل من بقي في هذا العقار بصورة غير مشروعة بعد أن دخله بصفة مشروعة وكان ذلك بقصد ارتكاب جريمة أو إخافة أو تحقير أو إزعاج واضع اليد على العقار.\nويعتبر إدخال أي جزء من جسم الجاني في العقار دخولا كافيا لتكوين الجريمة."
    },
    {
      "provision_ref": "art261",
      "section": "261",
      "title": "Article (261)",
      "content": "كل من يرتكب جريمة التعدي الجنائي، يعاقب بالحبس مدة لا تجاوز ثلاثة أشهر أو بغرامة لا تزيد على ثلاثمائة ريال أو بالعقوبتين معا."
    },
    {
      "provision_ref": "art262",
      "section": "262",
      "title": "Article (262)",
      "content": "كل من يرتكب جريمة التعدي الجنائي بالدخول أو البقاء في أي بناء أو خيمة أو سفينة تستعمل كسكن للإنسان أو في أي بناء يستعمل للعبادة أو لحفظ الأموال، أو في ملحقات أي منها، يعاقب بالحبس مدة لا تجاوز سنة واحدة أو بغرامة لا تجاوز ألف ريال أو بالعقوبتين معا."
    },
    {
      "provision_ref": "art263",
      "section": "263",
      "title": "Article (263)",
      "content": "كل من يرتكب جريمة التعدي الجنائي بالدخول في أي من الأماكن الموصوفة في المادة السابقة بقصد ارتكاب جناية، يعاقب بالحبس مدة لا تجاوز ثلاث سنوات.\nفإذا ارتكب التعدي بذلك القصد ليلا، يعاقب الجاني بالحبس مدة لا تجاوز خمس سنوات."
    },
    {
      "provision_ref": "art264",
      "section": "264",
      "title": "Article (264)",
      "content": "ما لم تشكل جريمة التعدي جناية، فلا يجوز اتخاذ أية إجراءات جزائية بشأنها إلا بناء على شكوى المجني عليه."
    },
    {
      "provision_ref": "art265",
      "section": "265",
      "title": "Article (265)",
      "content": "يقال عن الشخص أنه ارتكب جريمة السطو على بناء إذا ارتكب جريمة التعدي الجنائي بالدخول في أو الخروج من أي بناء أو خيمة أو سفينة تستعمل كسكن للإنسان أو أي بناء يستعمل كمحل للعبادة أو لحفظ الأموال أو ملحقات أي منها، بإحدى الطرق الآتية:\n1- بإحداث هدم أو ثقب في البناء.\n2- بفتح أي باب أو نافذة أو حاجز أو أي شيء أغلق به منفذ في البناء سواء بكسره أو فتحه باستعمال آلة أو مفتاح مصطنع أو بأية وسيلة من الوسائل الأخرى.\n3- بتسلق الجدران أو الدخول من ثغرة مفتوحة بصورة دائمة لغاية ضرورية ولكن لم يقصد منها أن تكون مدخلا من مداخل البناء\n4- باستعمال القوة ضد أي شخص يقف في طريق دخوله أو الاعتداء على ذلك الشخص أو تهديده بالاعتداء عليه."
    },
    {
      "provision_ref": "art266",
      "section": "266",
      "title": "Article (266)",
      "content": "كل من يرتكب جريمة السطو على بناء، يعاقب بالحبس مدة لا تجاوز سنتين.\nفإذا ارتكبت الجريمة ليلا، يعاقب الجاني بالحبس مدة لا تجاوز ثلاث سنوات."
    },
    {
      "provision_ref": "art267",
      "section": "267",
      "title": "Article (267)",
      "content": "كل من يرتكب جريمة السطو على بناء بقصد ارتكاب جناية يعاقب بالحبس مدة لا تجاوز خمس سنوات.\nفإذا ارتكب السطو بذلك القصد ليلا، يعاقب الجاني بالحبس مدة لا تجاوز سبع سنوات."
    },
    {
      "provision_ref": "art268",
      "section": "268",
      "title": "Article (268)",
      "content": "كل من يرتكب جريمة السطو على بناء بقصد ارتكاب جريمة السرقة يعاقب بالحبس مدة لا تجاوز سبع سنوات.\nفإذا ارتكب السطو بذلك القصد ليلا، يعاقب الجاني بالحبس مدة لا تجاوز عشر سنوات."
    },
    {
      "provision_ref": "art269",
      "section": "269",
      "title": "Article (269)",
      "content": "كل من يسبب أذى بليغا لأي شخص، أو يشرع في تسبيب الموت أو الأذى البليغ لأي شخص أثناء ارتكاب جريمة السطو على بناء يعاقب بالحبس مدة لا تجاوز أربع عشرة سنة."
    },
    {
      "provision_ref": "art270",
      "section": "270",
      "title": "Article (270)",
      "content": "إذا حدث أثناء ارتكاب جريمة السطو على بناء أن ارتكب أحد الجناة القتل أو سبب أذى بليغا لأي شخص أو شرع في تسبيب الموت أو الأذى البليغ لأي شخص، يعاقب كل من اشترك معه في جريمة السطو بالحبس المؤبد."
    },
    {
      "provision_ref": "art271",
      "section": "271",
      "title": "Article (271)",
      "content": "كل من وجد ليلا وهو يحمل مفاتيح مصطنعة أو أية أداة أخرى ملائمة للسطو على بناء، ويعمل على إخفاء نفسه أو يتصرف تصرفات يستدل منها أن لديه قصدا لارتكاب جريمة السطو، يعاقب بالحبس مدة لا تجاوز سنتين أو بغرامة لا تزيد على ألفي ريال أو بالعقوبتين معا.\nالفصل الخامس والعشرون\nالتزوير"
    },
    {
      "provision_ref": "art272",
      "section": "272",
      "title": "Article (272)",
      "content": "يعتبر الشخص مصطنعا لمحرر كاذب:\n1- إذا قام بسوء قصد الغش باصطناع أو إبرام محرر أو جزء من محرر بوضع إمضاء أو ختم أو أية علامة على محرر تدل على إبرامه قصدا بذلك أن يعتقد الغير بأن ذلك قد تم بفعل شخص أو بمعرفة شخص أو بتفويض من شخص سواء أكان حقيقيا أم وهميا حيا أو ميتا يعلم الجاني أن هذا الشخص لم يقم بهذا الفعل أو لم يتم الفعل بمعرفته أو بتفويض منه، أو\n2- إذا قاسم بسوء قصد أو بقصد الغش بإحداث حذف أو إضافة أو تغيير في أي جزء من محرر بدون تفويض شرعي بحيث أنه لو كان مفوضا لتعير مفعول المحرر، أو\n3- إذا تسبب بسوء قصد الغش في أن يوقع أي شخص على محرر سواء بالإمضاء أو الختم أو أن يبرم هذا الشخص محررا أو يجري تغييرا فيه مع علمه أن هذا الشخص لا يدرك مضمون المحرر أو ماهية التغيير بسبب الغش الذي أوقع فيه أو بسبب اختلال قواه العقلية أو سكره أو صغر سنه."
    },
    {
      "provision_ref": "art273",
      "section": "273",
      "title": "Article (273)",
      "content": "يرتكب جريمة التزوير كل من يصطنع محررا كاذبا أو جزءا من محرر كاذب، بقصد تسبيب ضرر عام للجمهور أو ضرر لأي شخص أو بقصد تدعيم أية مطالبة أو أي حق، أو بقصد أن يتخلى أي شخص عن مال أو أن يدخل طرفا في عقد، أو بقصد ارتكاب الغش.\nويسمى المحرر الكاذب محررا مزورا."
    },
    {
      "provision_ref": "art274",
      "section": "274",
      "title": "Article (274)",
      "content": "كل من يرتكب تزويرا، يعاقب بالحبس مدة لا تجاوز سنتين أو بغرامة لا تزيد على ألفي ريال أو بالعقوبتين معا."
    },
    {
      "provision_ref": "art275",
      "section": "275",
      "title": "Article (275)",
      "content": "كل من يزور محررا يدل ظاهره على أنه سند قانوني أو محضر محكمة أو سجل للمواليد أو الزواج أو أي سجل آخر من السجلات الرسمية، أو شهادة أو محرر يدل ظاهره على أنه تحرر بمعرفة موظف عام بصفته الرسمية أو يوجد في حيازته أي من ذلك مع علمه أنه مزور وبقصد أن يستعمله هو أو غيره على أنه صحيح، يعاقب بالحبس مدة لا تجاوز سبع سنوات."
    },
    {
      "provision_ref": "art276",
      "section": "276",
      "title": "Article (276)",
      "content": "كل من يرتكب تزويرا بقصد أن يستعمل المحرر المزور لغرض الاحتيال، يعاقب بالحبس مدة لا تجاوز سبع سنوات."
    },
    {
      "provision_ref": "art277",
      "section": "277",
      "title": "Article (277)",
      "content": "كل من يستعمل أو يتداول محررا مزورا مع علمه بأنه مزور، أو كان لديه ما يحمله على الاعتقاد أنه مزور، يعاقب كما لو كان قد زور هذا المحرر."
    },
    {
      "provision_ref": "art278",
      "section": "278",
      "title": "Article (278)",
      "content": "كل من يصنع أو يقلد ختما بقصد استعماله في أغراض التزوير، أو يوجد في حيازته شيء من ذلك بهذا القصد مع علمه بأنه مقلد، يعاقب بالحبس مدة لا تجاوز سبع سنوات.\nفإذا كان الختم المصنوع أو المقلد هو ختم الدولة أو ختم أية جهة حكومية، يعاقب الجاني بالحبس مدة لا تجاوز عشر سنوات.\nوعلى المحكمة أن تصادر الختم المضبوط."
    },
    {
      "provision_ref": "art279",
      "section": "279",
      "title": "Article (279)",
      "content": "كل من، بسوء قصد، يلغي أو يتلف أو يطمس سندا قانونيا أو سند يدل ظاهره على أنه كذلك، يعاقب بالحبس مدة لا تجاوز سبع سنوات."
    },
    {
      "provision_ref": "art280",
      "section": "280",
      "title": "Article (280)",
      "content": "كل من كان موظفا أو خادما وقام عمدا وبسوء قصد بإتلاف أو تغيير أو تشويه أو تزوير دفتر أو سجل أو ورقة أو سند قانوني أو حساب يتعلق بمخدومه أو بتدوين قيد كاذب أو بإسقاط أو تغيير أي بيان جوهري في أي مما سبق ذكره، يعاقب بالحبس مدة لا تجاوز سبع سنوات.\nفإذا كان الجاني موظفا عاما، يعاقب بالحبس مدة لا تجاوز عشر سنوات"
    },
    {
      "provision_ref": "art281",
      "section": "281",
      "title": "Article (281)",
      "content": "كل قابلة أو طبيب أو جراح أعطى شهادة أو بيانا مزورا بشأن حمل أو مرض أو عاهة أو وفاة لكي تقدم إلى السلطة العامة أو يترتب عليها منفعة غير مشروعة أو ضرر للغير، يعاقب بالحبس مدة لا تجاوز سنتين أو بغرامة لا تزيد على ألفي ريال أو بالعقوبتين معا.\nفإذا كان البيان أو الشهادة قد أعدت لكي تبرز أمام القضاء، يعاقب الجاني بالحبس مدة لا تجاوز خمس سنوات.\nالفصل السادس والعشرون\nالجرائم المتعلقة بأوراق النقد والمسكوكات والطوابع\n1- تزوير وتزييف أوراق النقد والمسكوكات"
    },
    {
      "provision_ref": "art282",
      "section": "282",
      "title": "Article (282)",
      "content": "كل من:\n1- قلد أو زيف المسكوكات المتداولة قانونا في البلاد أو في الخارج، أو أنقص من قيمتها بأخذ جزء من معدنها بأي طريقة، أو طلاها بطلاء يجعلها شبيهة بمسكوكات أعلى قيمة،\n2- قلد أو زور أيا من أوراق النقد المتداول قانونا في البلاد أو في الخارج،\n3- أدخل في البلاد أو صدر منها أو روج أية عملة من العملات الموصوفة في البندين السابقين مع علمه بعيبها يعاقب بالحبس مدة لا تجاوز عشر سنوات ولا تقل عن خمس سنوات وتسلم لهيئة نقد قطر ودبي هذه الأوراق والمسكوكات ويجوز إتلافها أو التصرف فيها بالطريقة التي تأمر بها الهيئة."
    },
    {
      "provision_ref": "art283",
      "section": "283",
      "title": "Article (283)",
      "content": "كل من حاز أو تداول أوراق نقد أو مسكوكات مقلد ة أو مزورة أو مزيفة مع علمه بعيبها، يعاقب بالحبس مدة لا تجاوز ثلاث سنوات أو بغرامة لا تزيد على ثلاثة آلاف ريال أو بالعقوبتين معا."
    },
    {
      "provision_ref": "art284",
      "section": "284",
      "title": "Article (284)",
      "content": "كل من صنع أو باع أو عرض للبيع أو حاز عن علم منه مواد خام أو أدوات أو آلات طباعة أو قوالب أو أي شيء آخر مما يستعمل في طبع أوراق النقد أو ضرب المسكوكات، يعاقب بالحبس مدة لا تجاوز سبع سنوات.\nوتصادر هذه المواد والأدوات والآلات والقوالب وتسلم لهيئة نقد قطر ودبي. ويجوز إتلافها أو التصرف فيها بالطريقة التي تأمر بها الهيئة."
    },
    {
      "provision_ref": "art285",
      "section": "285",
      "title": "Article (285)",
      "content": "كل من أصدر أوراق نقد أو مسكوكات متداولة قانونا في البلاد دون تفويض من الجهة المختصة أو كان شريكا في إصدارها، يعاقب بالحبس مدة لا تجاوز عشر سنوات.\n2- تقليد وتزوير الطوابع"
    },
    {
      "provision_ref": "art286",
      "section": "286",
      "title": "Article (286)",
      "content": "يراد بكلمة \"طابع\" الواردة في هذا الفصل، كل طابع سواء أكان دمغة أم طابعا لأغراض البريد أو الإيرادات العامة أو لأي غرض آخر يخوله القانون تصدره حكومة قطر أو أية حكومة أخرى."
    },
    {
      "provision_ref": "art287",
      "section": "287",
      "title": "Article (287)",
      "content": "كل من:\n1- قلد أو زور طابعا، أو\n2- حاز أية أداة مما يمكن استعمالها في تزييف طابع، أو\n3- صنع أو اشترى أو باع أو سلم أداة للغير أو جزءا من أداة مع علمه أنه يراد استعمالها في تقليد أو تزوير طابع أو شرع في ذلك، أو\n4- أدخل في البلاد أو صدر منها طابعا أو استعمله أو باعه أو عرض للبيع مع علمه بأنه مقلد أو مزور، أو\n5- أصدر طابعا مما يستعمل قانونا في البلاد دون تفويض من الجهة المختصة أو كان شريكا في إصداره.\nيعاقب بالحبس مدة لا تجاوز سبع سنوات."
    },
    {
      "provision_ref": "art288",
      "section": "288",
      "title": "Article (288)",
      "content": "كل من، بقصد الغش، أزال أو محا من أي طابع علامة وضعت أو طبعت عليه للدلالة على سبق استعماله، أو بذلك القصد حاز أو باع أو سلم للغير هذا الطابع، يعاقب بالحبس مدة لا تجاوز ثلاث سنوات أو بغرامة لا تزيد على ثلاثة آلاف ريال أو بالعقوبتين معا."
    },
    {
      "provision_ref": "art289",
      "section": "289",
      "title": "Article (289)",
      "content": "كل من استعمل طابعا سبق استعماله وهو عالم بذلك، يعاقب بالحبس مدة لا تجاوز شهرا واحدا أو بغرامة لا تزيد على مائتي ريال أو بالعقوبتين معا."
    },
    {
      "provision_ref": "art290",
      "section": "290",
      "title": "Article (290)",
      "content": "على المحكمة أن تقضي بمصادرة وإتلاف جميع الأدوات والمواد التي استعملت في تقليد وتزوير الطوابع، وكذلك مصادرة وإتلاف الطوابع المقلدة والمزورة والمغشوشة التي يتم ضبطها.\nالفصل السابع والعشرون\nالجرائم المتعلقة بوحدات الوزن والمقاييس والمكاييل"
    },
    {
      "provision_ref": "art291",
      "section": "291",
      "title": "Article (291)",
      "content": "كل من استعمل بقصد الغش أي ميزان مع علمه بأنه غير صحيح، يعاقب بالحبس مدة لا تجاوز سنة واحدة أو بغرامة لا تزيد على ألف ريال أو بالعقوبتين معا."
    },
    {
      "provision_ref": "art292",
      "section": "292",
      "title": "Article (292)",
      "content": "كل من استعمل بقصد الغش أية وحدة غير صحيحة من وحدات الوزن أو القياس الطولي أو الكيل أو استعمل بقصد الغش أية وحدة من هذه الوحدات تختلف عن الوحدة الحقيقية، يعاقب بالحبس مدة لا تجاوز سنة أو بغرامة لا تزيد على ألف ريال أو بالعقوبتين معا."
    },
    {
      "provision_ref": "art293",
      "section": "293",
      "title": "Article (293)",
      "content": "كل من حاز أي ميزان أو أية وحدة للوزن أو القياس الطولي أو الكيل مع علمه بأنها غير صحيحة قاصدا بذلك إمكان استعمالها بقصد الغش، يعاقب بالحبس مدة لا تجاوز ثلاثة أشهر أو بغرامة لا تزيد على ثلاثمائة ريال أو بالعقوبتين معا."
    },
    {
      "provision_ref": "art294",
      "section": "294",
      "title": "Article (294)",
      "content": "كل من صنع أو باع أو تصرف في أي ميزان أو أية وحدة للوزن أو القياس الطولي أو الكيل مع علمه بأنها غير صحيحة لكي يمكن استعمالها كأنها صحيحة أو مع علمه باحتمال حدوث ذلك، يعاقب بالحبس مدة لا تجاوز سنة أو بغرامة لا تزيد على ألف ريال أو بالعقوبتين معا."
    },
    {
      "provision_ref": "art295",
      "section": "295",
      "title": "Article (295)",
      "content": "على المحكمة أن تقضي بمصادرة الميزان غير الصحيح أو أية وحدة للوزن أو القياس الطولي أو الكيل غير الصحيحة أو التي تختلف عن الوحدات الحقيقية.\nالفصل الثامن والعشرون\nالقذف والسب وإفشاء السر\n1- القذف والسب"
    },
    {
      "provision_ref": "art296",
      "section": "296",
      "title": "Article (296)",
      "content": "يعد الشخص مرتكبا جريمة القذف إذا اسند إلى غيره واقعة معينة من الوقائع ولو في معرض الشك أو الاستفهام، بقصد النيل من شرفه أو كرمته أو تعريضه إلى بغض الناس واحتقارهم له سواء أكانت الواقعة المسندة جريمة توجب العقاب قانونا أم لم تكن كذلك وكان قد تم نشرها بطريق الطبع أو الكتابة أو الرسم أو التصوير أو الإيحاء أو اللفظ أو الصوت أو أية طريقة أخرى من طرق العلانية.\nويعتبر النشر قد تم إذا أبلغت المادة المقذوف بها إلى شخص آخر غير المجني عليه.\nويعد قذفا إسنادا واقعة إلى شخص متوفى إذا كان القصد من ذلك إيذاء شعور أسرته أو أقاربه حتى الدرجة الرابعة."
    },
    {
      "provision_ref": "art297",
      "section": "297",
      "title": "Article (297)",
      "content": "لا يعد قذفا:\n1- إسناد واقعة صحيحة لأي شخص متى اقتضى الصالح العام حصول الإسناد أو النشر.\n2- إبداء رأي بحسن نية بشأن سلوك موظف عام أو شخص ذي صفة نيابية عامة أو مكلف بخدمة عامة وكان ذلك بسبب أداء الوظيفة أو النيابة أو الخدمة العامة.\n3- إبداء أي رأي بحسن نية شأن سلوك أي شخص في موضوع يمس مسألة عامة.\n4- نشر خبر حقيقي في جوهره عن إجراءات أية محكمة قضائية أو عن نتيجة أي إجراء من هذه الإجراءات أو بشأن سلوك أي خصم في قضية أو شاهد أو وكيل فيها، ما لم تحظر المحكمة نشر ذلك.\n5- إبداء رأي بحسن نية بشأن تقدير أي عمل يعرضه صاحبه على الرأي العام للحكم عليه، كإبداء رأي في كتاب أو خطاب أو مسرحية أو ما شابه ذلك.\n6- النقد الموجه بحسن نية ممن كانت له على غيره أية سلطة مقررة أما بالقانون أو ناشئة عن عقد مشروع مبرم مع هذا الغير بشأن سلوكه في المسائل المتعلقة بتلك السلطات المشروعة.\n7- تقديم شكوى بحسن نية ضد شخص إلى من تكون له على هذا الشخص سلطة مشروعة فيما يتعلق بموضوع تلك الشكوى."
    },
    {
      "provision_ref": "art298",
      "section": "298",
      "title": "Article (298)",
      "content": "يعتبر الشخص مرتكبا جريمة السب إذا وجه إلى غيره بأية طريقة من الطرق المبينة في المادة (296) ألفاظا تتضمن خدشا للشرف أو الكرامة ولكنها لا تشتمل على إسناد واقعة معينة إلى هذا الغير."
    },
    {
      "provision_ref": "art299",
      "section": "299",
      "title": "Article (299)",
      "content": "كل من يرتكب جريمة القذف، يعاقب بالحبس مدة لا تجاوز سنتين أو بغرامة لا تزيد على ألفي ريال أو بالعقوبتين معا."
    },
    {
      "provision_ref": "art300",
      "section": "300",
      "title": "Article (300)",
      "content": "كل من يرتكب جريمة السب، يعاقب بالحبس مدة لا تجاوز ستة شهور أو بغرامة لا تزيد على خمسمائة ريال أو بالعقوبتين معا."
    },
    {
      "provision_ref": "art301",
      "section": "301",
      "title": "Article (301)",
      "content": "كل من صدرت عنه أية ألفاظ أو حركات أو كتابة أو أية أفعال أخرى من شأنها المساس بكرامة الحاكم أو نائب الحاكم، يعاقب بالحبس مدة لا تقل عن ثلاثة شهور ولا تجاوز ثلاث سنوات.\n2- إفشاء السر"
    },
    {
      "provision_ref": "art302",
      "section": "302",
      "title": "Article (302)",
      "content": "كل من أؤتمن بحكم وضعه أو وظيفته أو مهنته أو فنه على سر خاص فأفشاه في غير الأحوال التي يلزمه القانون فيها بتبليغ ذلك، أو استعمل هذا السر لمنفعته الخاصة أو لمنفعة آخر، يعاقب بالحبس مدة لا تجاوز ستة أشهر أو بغرامة لا تزيد على خمسمائة ريال أو بالعقوبتين معا."
    },
    {
      "provision_ref": "art303",
      "section": "303",
      "title": "Article (303)",
      "content": "كل شخص ملحق بإدارة البريد يسيء استعمال صفته هذه بأن يطلع على رسالة مختومة أو يتلف أو يختلس إحدى الرسائل أو يفضها أو يفضي بمضمونها إلى غير المرسل إليه، يعاقب بالحبس مدة لا تجاوز سنتين أو بغرامة لا تزيد على ألفي ريال أو بالعقوبتين معا."
    },
    {
      "provision_ref": "art304",
      "section": "304",
      "title": "Article (304)",
      "content": "كل شخص ملحق بأعمال البرق أو الهاتف وأتلف أو فض أية برقية غير مرسلة إليه أو أفشى مخابرة برقية أو هاتفية بعد إطلاعه عليها بحكم عمله إلى غير من وجهت، يعاقب بالحبس مدة لا تجاوز أسبوعا أو بغرامة لا تزيد على خمسين ريالا أو بالعقوبتين معا."
    },
    {
      "provision_ref": "art305",
      "section": "305",
      "title": "Article (305)",
      "content": "لا يجوز اتخاذ أية إجراءات جزائية بشأن الجنحتين المنصوص عليهما في المادتين (299) ، (300) من هذا الفصل إلا بناء على شكوى المجني عليه.\nالفصل التاسع والعشرون\nالجرائم المتعلقة بالأديان والتعدي على حرمة الموتى"
    },
    {
      "provision_ref": "art306",
      "section": "306",
      "title": "Article (306)",
      "content": "كل من خرب أو أتلف أو دنس مكانا للعبادة أو أي شيء يعتبر مقدسا لدى أية طائفة من الناس قاصدا بذلك إهانة دين هذه الطائفة أو فعل ذلك مع علمه بأن تلك الطائفة من الناس يجوز أن تعتبر ذلك التخريب أو الإتلاف أو التدنيس إهانة لدينها، يعاقب بالحبس مدة لا تجاوز سنتين أو بغرامة لا تزيد على ألفي ريال أو بالعقوبتين معا."
    },
    {
      "provision_ref": "art307",
      "section": "307",
      "title": "Article (307)",
      "content": "كل من أهان علنا بأي طريقة دينا من الأديان أو عمل على إثارة شعور الزراية به بطريقة يحتمل أن تؤدي إلى الإخلال بالأمن، يعاقب بالحبس مدة لا تجاوز سنتين أو بغرامة لا تزيد على ألفي ريال أو بالعقوبتين معا."
    },
    {
      "provision_ref": "art308",
      "section": "308",
      "title": "Article (308)",
      "content": "كل من تطاول على نبي من أصحاب الشرائع سواء باللفظ أو الكتابة أو الرسم أو الإيماء بأية طريقة أخر ى، يعاقب بالحبس مدة لا تجاوز ثلاث سنوات أو بغرامة لا تزيد على ثلاثة آلاف ريال أو بالعقوبتين معا."
    },
    {
      "provision_ref": "art309",
      "section": "309",
      "title": "Article (309)",
      "content": "كل من تسبب عمدا في التشويش على أي اجتماع يؤدي فيه نسك أو حفل ديني بطريقة مشروعة، يعاقب بالحبس مدة لا تجاوز سنة واحدة أو بغرامة لا تجاوز ألف ريال أو بالعقوبتين معا."
    },
    {
      "provision_ref": "art310",
      "section": "310",
      "title": "Article (310)",
      "content": "كل من تعدى على مكان من أمكنة العبادة أو دفن الموتى أو أزرى بجثة آدمية، أو سبب تشويشا لأشخاص اجتمعوا لإقامة حفل جنائزي، قاصدا بذلك جرح إحساس أي إنسان أو إهانة دينه، أو مع علمه باحتمال أن ذلك يجرح إحساس شخص أو يعتبر إهانة لدينه، يعاقب بالحبس مدة لا تجاوز سنة واحدة أو بغرامة لا تزيد على ألف ريال أو بالعقوبتين معا."
    },
    {
      "provision_ref": "art311",
      "section": "311",
      "title": "Article (311)",
      "content": "كل من أفطر علنا في شهر رمضان، يعاقب بالحبس مدة لا تجاوز شهرا أو بغرامة لا تزيد على مائة ريال أو بالعقوبتين معا.\nالفصل الثلاثون\nالجرائم المتعلقة بالصحة العامة والسلامة والراحة والآداب العامة والأخلاق"
    },
    {
      "provision_ref": "art312",
      "section": "312",
      "title": "Article (312)",
      "content": "كل من غش موادا غذائية خاصة بالإنسان أو الحيوان أو عقاقير أو شربة أو منتجات صناعية أو زراعية أو طبيعية معدة للبيع أو عرضها للبيع أو باع إحدى هذه المواد أو المنتجات أو قام بالدعاية لها، وهو عالم بأنها مغشوشة أو فاسدة، يعاقب بالحبس مدة لا تجاوز سنة واحدة أو بغرامة لا تزيد على ألف ريال أو بالعقوبتين معا.\nفإذا كانت المواد أو المنتجات المغشوشة أو الفاسدة ضارة بصحة الإنسان أو الحيوان، يعاقب الجاني بالحبس مدة لا تجاوز سنتين أو بغرامة لا تزيد على ألفي ريال أو بالعقوبتين معا.\nوتطبق هذه العقوبة ولو كان الشاري أو المستهلك على علم بالغش أو الفساد الضارين."
    },
    {
      "provision_ref": "art313",
      "section": "313",
      "title": "Article (313)",
      "content": "من باع أو قدم أو عرض للبيع أو صرف من أية صيدلية للأغراض الطبية، أي دواء أو مستحضر طبي يغاير الدواء أو المستحضر الطبي المطلوب مع علمه بذلك، يعاقب بالحبس مدة لا تتجاور ستة أشهر أو بغرامة لا تزيد على خمسمائة ريال أو بالعقوبتين معا."
    },
    {
      "provision_ref": "art314",
      "section": "314",
      "title": "Article (314)",
      "content": "كل من أفسد أو لوث عمدا ماء بئر أو ماء في مستودع أو أي مورد ماء بحيث أصبح أقل صلاحية للاستعمال في الغرض المقصود منه، يعاقب بالحبس مدة لا تجاوز ستة أشهر أو بغرامة لا تزيد على خمسمائة ريال أو بالعقوبتين معا."
    },
    {
      "provision_ref": "art315",
      "section": "315",
      "title": "Article (315)",
      "content": "كل من عرض ضوءا مضللا أو علامة أو عوامة مضللة، قاصدا بذلك تضليل الملاحين أو مع علمه أن ذلك قد يضللهم، يعاقب بالحبس مدة لا تجاوز سبع سنوات."
    },
    {
      "provision_ref": "art316",
      "section": "316",
      "title": "Article (316)",
      "content": "من كان في وسعه مساعدة إنسان أصيب بأذى أو في حالة إغماء أو حياته في خطر، وامتنع عمدا عن تقديم ما يمكنه من مساعدة من غير تعريض نفسه أو غيره للخطر، يعاقب بالحبس مدة لا تجاوز ستة أشهر أو بغرامة لا تزيد على خمسمائة ريال أو بالعقوبتين معا."
    },
    {
      "provision_ref": "art317",
      "section": "317",
      "title": "Article (317)",
      "content": "مكرر\n(أضيف بموجب القانون رقم 2 لسنة 1988):\nكل من ينتج أو يصنع أو يبيع أو يعرض للبيع أو للتداول أو يحوز أو يعلن عن منتجات أو بضائع أو مطبوعات أو أشرطة تحمل رسوما أو شعارات أو كلمات أو رموزا أو أية إشارة تسيء إلى الدين الإسلامي أو الأديان السماوية الأخرى، أو تتنافى مع الآداب العامة، يعاقب بالحبس مدة لا تجاوز سنة واحدة أو بغرامة لا تزيد على ألف ريال أو بالعقوبتين معا.\nوفي جميع الأحوال يحكم بمصادرة الأموال موضوع الجريمة."
    },
    {
      "provision_ref": "art318",
      "section": "318",
      "title": "Article (318)",
      "content": "كل من يقصد خدش حياء أنثى بأن يتفوه بأية كلمة أو يصدر عنه أي صوت أو إيماءة أو يعرض أي شيء، قاصدا أن تصل الكلمات أو الصوت إلى سمع تلك الأنثى أو أن يقع بصرها على الإيماء أو الشيء الذي يعرضه، أو يتطفل على تلك المرأة في خلوتها، يعاقب بالحبس مدة لا تجاوز سنة واحدة أو بغرامة لا تزيد على ألف ريال أو بالعقوبتين معا."
    },
    {
      "provision_ref": "art319",
      "section": "319",
      "title": "Article (319)",
      "content": "كل من تسبب في مضايقة أو إزعاج الآخرين أو تلفظ بعبارات منافية للآداب والأخلاق عن طريق الاتصال التليفوني، يعاقب بالحبس مدة لا تجاوز ثلاثة أشهر أو بغرامة لا تزيد على ثلاثمائة ريال أو بالعقوبتين معا."
    },
    {
      "provision_ref": "art320",
      "section": "320",
      "title": "Article (320)",
      "content": "كل من:\n1- أحدث بلا داع ضوضاء أو لغطا على صورة تسلب راحة العامة أو من يسكنون أو يشغلون مكانا مجاورا، أو\n2- رمى بغير احتياط قاذورات على أي شخص، أو\n3- رمى قصدا بحجارة أو نحوها من الأجسام الصلبة أو بأقذار السيارات والأبنية ومساكن الغير أو الحدائق أو الأحواض، أو\n4- أفلت حيوانا مؤذيا أو شخصا مجنونا كان في حراسته أو\n5- حث كلبه على مهاجمة المارة أو اللحاق بهم أو لم يمسكه عن ذلك.\nيعاقب بالحبس مدة لا تجاوز أسبوعا أو بغرامة لا تزيد على خمسين ريالا أو بالعقوبتين معا."
    },
    {
      "provision_ref": "art321",
      "section": "321",
      "title": "Article (321)",
      "content": "لا يجوز اتخاذ أية إجراءات جزائية بشأن أية جريمة من الجرائم المنصوص عليها في المواد (313) ، (318) ، (319) ، (320) إلا بناء على شكوى المجني عليه.\nالفصل الحادي والثلاثون\nالسكر والقمار والتسول\n1- السكر"
    },
    {
      "provision_ref": "art322",
      "section": "322",
      "title": "Article (322)",
      "content": "كل من سلك سلوكا من شأنه إزعاج الآخرين أو مضايقتهم وكان ذلك بسبب سكره أو تناول مسكرا في مكان عام، يعاقب بالحبس مدة لا تجاوز ثلاثة أشهر أو بغرامة لا تزيد على ثلاثمائة ريال أو بالعقوبتين معا.\n2- القمار"
    },
    {
      "provision_ref": "art323",
      "section": "323",
      "title": "Article (323)",
      "content": "كل من أدار محلا وسمح للآخرين بدخوله لممارسة أية لعبة من ألعاب الحظ أو أدار مكانا لسحب أوراق اليانصيب، يعاقب بالحبس مدة لا تجاوز ستة أشهر أو بغرامة لا تزيد على خمسمائة ريال أو بالعقوبتين معا."
    },
    {
      "provision_ref": "art324",
      "section": "324",
      "title": "Article (324)",
      "content": "يفترض في أي شخص وجد في مكان ذكر في المادة السابقة بأنه موجود فيه لممارسة القمار ما لم يثبت العكس، ويعاقب بالحبس مدة لا تجاوز ثلاثة أشهر أو بغرامة لا تزيد على ثلاثمائة ريال أو بالعقوبتين معا."
    },
    {
      "provision_ref": "art325",
      "section": "325",
      "title": "Article (325)",
      "content": "على المحكمة ان تقضي بمصادرة النقود وإتلاف الأدوات والمعدات المستعملة في القمار، ويجوز لها إصدار أمر بإغلاق المحل إذا استصوبت ذلك.\n3- التسول"
    },
    {
      "provision_ref": "art326",
      "section": "326",
      "title": "Article (326)",
      "content": "كل من يهيم في الطرقات أو الأمكنة العامة وهو يستجدي الصدقة من الناس أو وجد يقود ولدا دون السادسة عشرة يعاقب بالحبس مدة لا تجاوز ثلاثة أشهر ما لم تر المحكمة إحالته إلى وزارة العمل والشئون الاجتماعية للبت في حالته وتقديم المساعدة الممكنة له أو إبعاده عن البلاد إن كان أجنبيا.\nالفصل الثاني والثلاثون\nالقسوة على الحيوان"
    },
    {
      "provision_ref": "art327",
      "section": "327",
      "title": "Article (327)",
      "content": "كل من ضرب:\nأ- ضرب بقسوة أو عذب حيوانا من الحيوانات الأليفة أو الداجنة أو المتوحشة المأسورة، أو\nب- أرهق حيوانا بركوبه أو سوقه أو تحميله بأكثر مما يطبق، أو\nج- اشتط في استخدام حيوان غير صالح للعمل بسبب سنه أو مرضه أو جروحه أو لعاهة فيه، أو أهمل فيه إهمالا يؤدي إلى إيلامه.\nيعاقب بالحبس مدة لا تجاوز شهرين أو بغرامة لا تزيد على مائتي ريال أو بالعقوبتين معا."
    },
    {
      "provision_ref": "art328",
      "section": "328",
      "title": "Article (328)",
      "content": "عند الإدانة بجريمة بمقتضى المادة السابقة، للمحكمة بالإضافة إلى العقوبة المقررة أو بدلا منها، أن تأمر بوضع الحيوان الذي وقع عليه الجرم تحت الحفظ المؤقت بواسطة الشرطة، كما لها أن تأمر بأن يدفع الشخص المدان المبلغ الذي تراه المحكمة مناسبا للمحافظة على الحيوان وعلاجه ويحصل المبلغ المذكور بالطريقة التي تحصل بها الغرامة.\nوإذا كان الحيوان المذكور يعاني من مرض أو أذى عضال لا يرجى شفاؤه، فللمحكمة أن تأمر بإعدامه."
    },
    {
      "provision_ref": "art329",
      "section": "329",
      "title": "Article (329)",
      "content": "لا يجوز اتخاذ أية إجراءات جزائية بشأن الجرائم الواردة في هذا الفصل بعد مضي أسبوع على ارتكابها."
    }
  ],
  "definitions": []
}
