{
  "id": "qa-law-2504",
  "type": "statute",
  "title": "قانون رقم (14) لسنة 2010 بتعديل بعض أحكام قانون تنظيم المناقصات والمزايدات الصادر بالقانون رقم (26) لسنة 2005",
  "short_name": "قانون رقم (14) لسنة 2010 بتعديل بعض أحكام قانون تنظيم المناقصات والمزايدات الصادر بالقانون رقم (26) لسنة 2005",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=2504&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "يُستبدل بنصوص المواد ( 5 )، ( 15 / فقرة أولى)، ( 51 / فقرة ثانية)، ( 61 )، ( 68 )، ( 71 / فقرة أولى) من قانون تنظيم المناقصات والمزايدات المشار إليه، النصوص التالية:"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "«يكون التعاقد بطريق المناقصة المحلية بالنسبة لشراء الأصناف أو مقاولات الأعمال أو الخدمات التي لا تزيد قيمتها على (5,000,000) خمسة ملايين ريال، ويُقصر الاشتراك فيها على الموردين والمقاولين ومقدمي الخدمات المحليين المقيدين في السجل التجاري، وفيما عدا ذلك، تسري على المناقصة المحلية جميع الأحكام المنظمة للمناقصة العامة».\nمادة (15/ فقرة أولى) :\n«تختص لجنة المناقصات المركزية، بمباشرة إجراءات طرح المناقصات التي تزيد قيمتها على (5,000,000) خمسة ملايين ريال، بناء على طلب الجهة الحكومية المعنية، وذلك وفقاً لأحكام هذا القانون».\nمادة (51/ فقرة ثانية) :\n«فإذا زادت قيمة المناقصة على (50,000,000) خمسين مليون ريال، وجب اعتمادها من رئيس مجلس الوزراء، بناء على عرض وزير الاقتصاد والمالية»."
    },
    {
      "provision_ref": "art61",
      "section": "61",
      "title": "Article (61)",
      "content": "«إذا تبين للجنة المناقصات المحلية بعد فض المظاريف، أن الأسعار تزيد على (5,000,000) خمسة ملاين ريال، وجب عليها إحالة مستندات المناقصة بمظروف موقع عليه من رئيس اللجنة إلى لجنة المناقصات المركزية، وذلك لاتخاذ الإجراءات المقررة قانوناً في شأنها»."
    },
    {
      "provision_ref": "art68",
      "section": "68",
      "title": "Article (68)",
      "content": "«يتم البيع أو التأجير الذي تقدر قيمته بمبلغ (500,000) خمسمائة ألف ريال أو أكثر بواسطة لجنة المناقصات المركزية، والذي تقل قيمته عن ذلك يكون بواسطة لجنة المناقصات المحلية، وذلك وفقاً لأحكام هذا القانون».\nمادة (71/ فقرة أولى) :\n«يجب على من ترسو عليه المزايدة، أن يقوم بدفع قيمة الأصناف كاملة خلال سبعة أيام، ودفع القيمة الايجارية على دفعات دورية كل ستة أشهر مقدماً، وذلك اعتباراً من اليوم التالي لإخطاره برسو المزايدة عليه بكتاب مسجل»."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القانون. ويُنشر في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
