{
  "id": "qa-law-2507",
  "type": "statute",
  "title": "قانون رقم (15) لسنة 1964 بإنشاء معهد للدراسات الادارية",
  "short_name": "قانون رقم (15) لسنة 1964 بإنشاء معهد للدراسات الادارية",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=2507&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "ينشأ بالدوحة معهد للدراسات الإدارية يسمى (معهد الإدارة) يتبع وزارة المعارف."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "الغرض من إنشاء هذا المعهد هو إعداد القطريين الذين يلتحقون به إعداداً نظرياً وعملياً للوظائف الإدارية في الحكومة أو في المؤسسات الخاصة."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "يجب أن يتوافر في طالب الالتحاق بمعهد الإدارة ما يلي:-\n1- أن يكون قطرياً.\n2- أن يجتاز امتحان قبول خاصاً تعقده وزارة المعارف."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "اللغة العربية هي لغة التعليم.\nوعلى وزير المعارف أن يقرر من اللغات الأجنبية ما يرى من المصلحة إدماجه في برامج التعليم."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "يمنح الطلبة الذين يجتازون بنجاح الامتحان النهائي لهذا المعهد شهادة تسمى (دبلوم معهد الإدارة القطري)."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "يكون للحاصلين على دبلوم هذا المعهد الأولوية في التعيين في الوظائف الحكومية التي تتلاءم طبيعتها ومستواها مع هذه الشهادة، كما يكون للموظفين الحكوميين الحاصلين على هذه الشهادة الأفضلية في الترقي إلى درجات أعلى، وذلك مع مراعاة قواعد الترقية الأخرى التي يقررها نظام الموظفين في الحكومة."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "تحدد بقرارات من وزير المعارف المناهج الدراسية لهذا المعهد ونظامه الداخلي ولائحة الامتحانات، ومدة ومواعيد الدراسة به، وسائر ما يقتضيه نظام الدراسة بالمعهد."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "تعتمد المبالغ الضرورية لإنشاء هذا المعهد ولاستكمال الشروط اللازمة لبدء الدراسة به حتى نهاية السنة المالية الحالية بقرار من نائب الحاكم بناء على عرض وزير المعارف على أن تغطى هذه المبالغ من وفورات ميزانية السنة الحالية لوزارة المعارف.\nويراعى إدراج المبالغ اللازمة لهذا المعهد بميزانية وزارة المعارف اعتبارا من السنة المالية القادمة 1385هـ/1386هـ."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "على وزير المعارف تنفيذ هذا القانون، ويعمل به من تاريخ صدوره، وينشر بالجريدة الرسمية."
    }
  ],
  "definitions": []
}
