{
  "id": "qa-law-2513",
  "type": "statute",
  "title": "قانون رقم (15) لسنة 1971 بإصدار قانون الإجراءات الجنائية",
  "short_name": "قانون رقم (15) لسنة 1971 بإصدار قانون الإجراءات الجنائية",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=2513&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "إصدار ( عدلت بموجب قانون 21/1993 )\nيعمل بقانون الإجراءات الجنائية المرافق لهذا القانون."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "لا يجوز اتخاذ أية إجراءات في أية جريمة تنص عليها القوانين الصادرة في قطر، خلافاً للقواعد والإجراءات المنصوص عليها في هذا القانون ما لم ينص أي قانون آخر معمول به على غير ذلك."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "كل إجراءات جنائية بدئ فيها أو تم اتخاذها قبل صدور هذا القانون تعتبر وكأنها قد بدئ فيها أو تم اتخاذها بموجب أحكام هذا القانون ويواصل السير فيما لم يتم منها وفق أحكامه."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "1- ما لم يقتض السياق معنى آخر، يكون للكلمات والعبارات التالية المستعملة في هذا القانون المعاني المبينة أدناه:\n* عبارة «إجراءات جنائية» تشمل إجراءات التحقيق والمحاكمة.\n* عبارة «تحقيق الشرطة» تعني تحريات الشرطة وجميع الإجراءات التي تتخذها من أجل جمع الأدلة في المرحلة التي تسبق تقديم المتهم للمحكمة المختصة.\n* كلمة «شرطي» تعني أي فرد من أفراد شرطة قطر، مهما كانت رتبته.\nعبارة «المدعي العام» تشكل وكلاء المدعي العام.\n* كلمة «قاضي» تشمل قضاة المحاكم العدلية والشرعية.\n* كلمة «بلاغ أو شكوى» تعني المعلومات الأولية التي تقدم للسلطات المختصة، بشأن وقوع أية جريمة من الجرائم.\n* عبارة «مدير مركز شرطة» تعني ضابط الشرطة الذي يكون في حينه مسئولاً عن مركز الشرطة.\n2- تكون لجميع الكلمات والعبارات المستعملة في هذا القانون والمعرفة في قانون العقوبات نفس المعاني المنسوبة إليها في قانون العقوبات ."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "يختص المدعي العام أو من ينيبه بالتحقيق في البلاغات والشكاوى التي تقدم للشرطة بشأن وقوع أية جريمة ينص عليها قانون العقوبات أو أي قانون آخر."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "في الجرائم التي لا يجوز اتخاذ إجراءات جنائية بشأنها إلا بناء على شكوى المجني عليه، لا تقبل الشكوى بعد مضى خمسة عشر يوماً من تاريخ علم المجني عليه بها وبمرتكبها، ما لم ينص القانون صراحة على خلاف ذلك، وينقضي الحق في الشكوى بموت المجني عليه، إذا لم تكن قد قدمت قبل موته."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "إذا كان المجني عليهم أكثر من واحد، يكفي أن تقدم الشكوى من أحدهم، وإذا كان الجناة أكثر من واحد وكانت الشكوى مقدمة ضد أي منهم تعتبر أنها مقدمة ضدهم جميعاً."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "إذا لم يبلغ المجني عليه الخامسة عشر من العمر أو كان مصاباً بعاهة ذهنية تقدم الشكوى ممن له الولاية عليه. ومن الوصي أو القيم إذا كانت الجريمة واقعة على المال.\nوإذا تعارضت مصلحة المجني عليه مع مصلحة الولي أو الوصي أو القيم ، يقوم الإدعاء العام أو أي جهة أخرى يحددها القانون مقامه."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "ملغاة ( الغيت بموجب قانون 21/1993 )\nالفصل الثالث: في البلاغات والشكاوي"
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "يجب على الشرطي المسئول، عند تلقي بلاغ أو شكوى بشأن جريمة، أن يدون ملخصاً لما تلقاه في سجل الشكاوى الجنائية وأن يكلف مقدم البلاغ أو الشكوى بالتوقيع أو بوضع بصمته على الملخص المدون في السجل."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "بعد القيام بالإجراءات المبينة في المادة السابقة على مدير مركز الشرطة أو من يكلفه بذلك التوجه فوراً إلى مكان الجريمة إذا كان ذلك ضرورياً لإجراء المعاينة اللازمة واتخاذ جميع الوسائل اللازمة للمحافظة على الأدلة والاستماع إلى الشهود والخبراء والقبض على المتهم في الحالات التي يجيزها القانون، ما لم يكن قد سبق أن تم القبض عليه واستجوابه.\nولا يجوز للشرطي تحليف الشهود أو الخبراء أو المتهمين اليمين."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "على الشرطي المكلف بالتحقيق في البلاغ أو الشكوى أن يفتح محضراً للتحقيق يرفق به نسخة من سجل الشكوى الجنائية ويقيد فيه ما يأتي:\n1- أية معلومات تصل إليه عن الجريمة المبلغ عنها.\n2- أية خطوة اتخذها أو تحقيق قام به والحقائق التي تأكد له وقوعها من تحرياته.\n3- إفادات الشهود الذين استمع إليهم وأقوال المتهم."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "مكرراً ( اضيفت بموجب: مرسوم بقانون 24 / 2003 )\nيطلب عضو النيابة العامة من كل شاهد أن يبين اسمه ولقبه وسنه ومهنته ومحل إقامته وعلاقته بالمتهم أو المجني عليه، ويتثبت من شخصيته.\nويجب على الشاهد الذي أتم الخامسة عشرة من عمره أن يحلف قبل أداء الشهادة يميناً بأن يشهد بالحق كل الحق ولا شيء غير الحق، ويكون الحلف حسب الأوضاع الخاصة بديانته. ويجوز سماع من لم يتم السن المذكورة على سبيل الاستدلال بغير يمين. وتدون هذه البيانات وشهادات الشهود وإجراءات سماعهم في المحضر بغير كشط أو تحشير، ولا يعتمد أي تصحيح أو شطب إلا إذا صدق عليه عضو النيابة العامة والكاتب والشاهد إذا تعلق الأمر بشهادته.\nويضع كل من عضو النيابة العامة والكاتب إمضاءه على الشهادة وكذلك الشاهد بعد تلاوتها عليه وإقراره بأنه مصر عليها، فإن امتنع أو لم يستطع وضع إمضائه أو ختمه أو بصمته، أثبت ذلك في المحضر مع ذكر الأسباب التي يبديها."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Article (14)",
      "content": "لا يجوز للمحقق أو أي شخص ذي صفة رسمية أن يتوعد متهماً أو شاهداً أو يعده بمنفعة بقصد التأثير على إجاباته."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Article (15)",
      "content": "إذا اعترف المتهم أو أي شخص أثناء التحقيق أو في أي وقت قبل بداية المحاكمة بارتكاب جريمة وجب أخذه للنيابة العامة لتدوين اعترافه تفصيلياً في محضر التحقيق، وتلاوته عليه، ومن ثم يوقعه القاضي.\nالفصل السابع : في القبض والإجراءات التي تليه"
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Article (16)",
      "content": "يجوز للشرطة القبض على:\n1- أي شخص لديها أمر كتابي صادر من المحكمة بالقبض عليه.\n2- أي شخص صدر لهم أمر شفوي من القاضي بالقبض عليه بموجب المادة (18) .\n3- أي شخص توجد دلائل كافية على أنه ارتكب إحدى الجرائم الآتية:\nأ- جريمة معاقب عليها بالحبس مدة تزيد على سنة واحدة.\nب- جريمة مشهودة معاقب عليها بالحبس مدة تزيد على ثلاثة أشهر.\nج- جريمة يجوز للشرطي فيها القبض دون أمر بذلك، وفقاً لأحكام أي قانون معمول به.\n4- أي شخص توجد دلائل كافية على أنه يدبر أو يشرع في ارتكاب جريمة يجوز فيها القبض دون أمر بذلك، متى كان القبض هو الوسيلة الوحيدة لمنع ارتكاب الجريمة.\n5- أي شخص صدر إعلان عام من المحكمة بحضوره أمامها بموجب المادة (46) من هذا القانون.\n6- أي شخص هرب أو حاول الهروب من الحجز القانوني.\n7- أي شخص توجد دلائل كافية أنه فار من خدمة القوات العسكرية للدولة.\n8- أي شخص ارتكب أو اتهم بارتكاب جريمة لا يجوز له القبض فيها دون أمر قبض إذا رفض ذلك الشخص عند طلبه منه إعلان اسمه وعنوانه أو أعلن اسماً وعنواناً اعتقد الشرطي أنهما غير صحيحين أو رفض ذلك الشخص مرافقته إلى مركز الشرطة.\n9- أي شخص تبين أنه يتخذ الاحتياطات لإخفاء وجوده، أو قامت دلائل قوية على أنه يحاول الهرب.\n10- أي شخص وجد في حالة سكر بين إذا كان غير قادر على العناية بنفسه أو كان خطراً على غيره."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Article (17)",
      "content": "يجوز لأي شخص من غير رجال الشرطة القبض على المتهم الذي يرتكب في حضوره أية جريمة من الجرائم التي يجوز للشرطة القبض فيها من غير أمر قبض وأن يسلمه لأقرب مركز شرطة، فإذا ظهر بأن الشخص المقبوض عليه ممن يحق لشرطي القبض عليه، وجب على الشرطي أن يقبض عليه ثانية وإلا وجب الإفراج عنه حالاً."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Article (18)",
      "content": "يجوز للقاضي أن يقبض أو يأمر أي شخص بالقبض، دون أمر كتابي، على أي شخص يرتكب أية جريمة في حضوره وله في هذه الحالة أن يأمر بتسليمه لأقرب مركز شرطة لاتخاذ الإجراءات اللازمة بشأنه."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Article (19)",
      "content": "لمن يقوم بتنفيذ القبض أن يستعمل القوة اللازمة لتنفيذه والتغلب على كل مقاومة من جانب المقبوض عليه أو غيره على أن القوة الجائز استعمالها لا يجوز أن تزيد على القدر المناسب لمنع المقاومة أو التهرب، ولا يجوز أن تؤدي إلى قتل شخص إلا إذا كان متهماً في جريمة معاقب عليها بالإعدام أو الحبس المؤيد."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Article (20)",
      "content": "يجوز لمن يقوم بتنفيذ القبض أن يأخذ من الشخص المقبوض عليه أية أسلحة أو غيرها من الأدوات التي يحملها والتي يمكن استخدامها في المقاومة، وعليه أن يسلمها للنيابة العامة أو الضابط المطلوب إحضار الشخص أمامه."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Article (21)",
      "content": "على الشرطي أو الشخص المكلف بتنفيذ أمر قبض كتابي أن يبلغ الشخص المراد القبض عليه مضمون الأمر، وأن يطلعه عليه إن طلب منه ذلك."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Article (22)",
      "content": "يجب على كل شخص أن يعاون النيابة العامة أو الشرطي أو أي شخص آخر مكلف بالقبض، إذا طلبت منه تلك المعاونة على وجه معقول من أجل قبض أو منع هرب أي شخص يكون للنيابة العامة أو للشرطي أو لذلك الشخص صلاحية القبض عليه."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "Article (23)",
      "content": "إذا كان لدى الشرطي أو الشخص المكلف بالقبض سبب قوي للاعتقاد بأن الشخص المراد القبض عليه قد دخل في أي مكان أو أنه موجود في ذلك المكان، جاز له الدخول له للبحث عنه.\nوعلى الشخص الذي يقيم في ذلك المكان أو الشخص المسئول عنه أن يأذن للشرطي بالدخول فيه وأن يقدم له جميع التسهيلات الممكنة لأداء مهمته، وفي حالة الرفض، جاز للشرطي اقتحام المكان عنوة، وله أن يستعمل في سبيل ذلك ما تقتضيه الظروف من قوة."
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "Article (24)",
      "content": "لا يجوز الحد من حركة الشخص المقبوض عليه إلا بالقدر اللازم لمنعه من الهرب."
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "Article (25)",
      "content": "على الشرطي المكلف بالقبض أن يأخذ الشخص المقبوض عليه إلى النيابة العامة أو إلى الجهة المطلوب حضور المتهم أمامها، دون إبطاء لاتخاذ الإجراءات المناسب نحوه."
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "Article (26)",
      "content": "كل شخص قبض عليه لرفضه إعلان اسمه وعنوانه، أو لإعلانه اسماً أو عنواناً غير صحيح، أو لرفضه مرافقة الشرطي إلى مركز الشرطة، يجب:\n1- إطلاق سراحه حالما يعرف اسمه وعنوانه الحقيقي بعد تقديمه تعهداً بالكفالة أو بدونها للحضور أمام المحكمة أو القاضي عندما يطلب منه ذلك.\n2- تقديمه في أقرب وقت إلى المحكمة المختصة في حالة عدم معرفة اسمه وعنوانه خلال ثمان وأربعين ساعة من وقت القبض عليه أو إذا لم يقدم التعهد أو الكفالة اللازمة عند طلبها منه."
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "Article (27)",
      "content": "لا يجوز للشرطة الإفراج عن الشخص المقبوض عليه دون أمر قبض إلا بكفالة مالية يحدد مقدارها المدعي العام أو من ينيبه، وتودع بالإدعاء العام، وذلك ما لم يقرر المدعي العام - تبعاً للملابسات التي تم فيها القبض- أن يكون الإفراج عن المقبوض عليه بتعهد شخصي."
    },
    {
      "provision_ref": "art28",
      "section": "28",
      "title": "Article (28)",
      "content": "ملغاة ( الغيت بموجب قانون 21/1993 )"
    },
    {
      "provision_ref": "art29",
      "section": "29",
      "title": "Article (29)",
      "content": "على كل مدير مركز شرطة، إبلاغ المدعي العام فوراً بكل حالة يتم فيها القبض، على شخص دون أمر قبض."
    },
    {
      "provision_ref": "art30",
      "section": "30",
      "title": "Article (30)",
      "content": "1- في حالة وضع المقبوض عليه في الحبس الاحتياطي، يجب على الشرطة أن تقوم بتفتيشه، وأن تحفظ في محل مأمون جميع الأشياء التي توجد معه غير ملابسه الضرورية، ويحرر بتلك الأشياء كشف من نسختين. تعطى إحداهما للشخص الذي جرى تفتيشه والأخرى إلى مدير المركز.\n2- إذا كان الشخص المقبوض عليه امرأة، فلا يباشر التفتيش سوى امرأة."
    },
    {
      "provision_ref": "art31",
      "section": "31",
      "title": "Article (31)",
      "content": "يحفظ في كل مركز شرطة دفتر يسجل فيه جميع حالات القبض، ويعين فيه وقت القبض وسببه وما يتبعه من إجراء ويشمل هذا التسجيل جميع حالات القبض كيفما تم."
    },
    {
      "provision_ref": "art32",
      "section": "32",
      "title": "Article (32)",
      "content": "ملغاة ( الغيت بموجب قانون 21/1993 )\nالفصل الخامس: الحبس الاحتياطي"
    },
    {
      "provision_ref": "art33",
      "section": "33",
      "title": "Article (33)",
      "content": "( عدلت بموجب مرسوم بقانون 24/2003 ) ( عدلت بموجب قانون 6/1998 ) ( عدلت بموجب قانون 6/1998 )\n1- يجب على مأمور الضبط القضائي أن يسمع أقوال المتهم فور القبض عليه، وإذا قامت دلائل كافية على الاتهام يعرضه في مدى أربع وعشرين ساعة على النيابة العامة المختصة، ويجب على النيابة العامة أن تستجوب المتهم خلال أربع وعشرين ساعة من تاريخ عرضه عليها، ثم تأمر بإطلاق سراحه أو حبسه احتياطياً.\n2- الأمر الصادر بالحبس الاحتياطي من النيابة العامة يكون، بعد استجواب المتهم، لمدة أربعة أيام يجوز مدها لمدة أخرى مماثلة.\nوإذا استلزمت مصلحة التحقيق استمرار حبس المتهم احتياطياً بعد انقضاء المدة المشار إليها في الفقرة السابقة وجب على النيابة العامة أن تعرض الأمر على أحد قضاة المحكمة الجنائية المختصة ليصدر أمره، بعد الاطلاع على الأوراق وسماع أقوال النيابة العامة والمتهم، بمد الحبس لمدة لا تجاوز ثلاثين يوماً قابلة للتجديد لمدة أو لمدد أخرى مماثلة أو الإفراج عنه بكفالة أو بغير كفالة.\nوفي جميع الأحوال، لا يجوز أن تزيد مدة الحبس الاحتياطي على ستة أشهر، ما لم يكن المتهم قد أعلن بإحالته إلى المحكمة الجنائية المختصة قبل انتهاء هذه المدة. فإذا كانت التهمة المنسوبة إليه جناية، فلا يجوز أن تزيد مدة الحبس الاحتياطي على ستة أشهر، إلا بعد الحصول قبل انقضائها على أمر من المحكمة الجنائية المختصة بمد الحبس مدة لا تزيد على خمسة وأربعين يوماً قابلة للتجديد لمدة أو لمدد أخرى مماثلة وإلا وجب الإفراج عن المتهم.\nويجب الإفراج عن المتهم المحبوس احتياطياً، إذا قضى في الحبس الاحتياطي مدة تساوي نصف الحد الأقصى للعقوبة المقررة للجريمة المحبوس احتياطياً من أجلها."
    },
    {
      "provision_ref": "art34",
      "section": "34",
      "title": "Article (34)",
      "content": "إذا تبين لمدير مركز الشرطة بأن ليس ثمة أدلة أو أسباب تبرر الاستمرار في التحقيق وجب عليه أن يدوّن موجزاً عما تم في المحضر ويقدمه للمدعي العام ليصدر أمره إما بالاستمرار في التحقيق أو حفظه وإطلاق سراح المتهم إن كان في الحبس."
    },
    {
      "provision_ref": "art35",
      "section": "35",
      "title": "Article (35)",
      "content": "إذا تبين للمدعي العام بعد إتمام التحقيق أن ثمة أدلة كافية لتقديم المتهم للمحاكمة وجب عليه أن يعد صحيفة الاتهام ويرفعها إلى القاضي لتحديد جلسة لنظر الدعوى.\nالفصل السادس: في الإعلان بالحضور وأمر القبض\nأ- الإعلان بالحضور"
    },
    {
      "provision_ref": "art36",
      "section": "36",
      "title": "Article (36)",
      "content": "للنيابة العامة أو الشرطي الذي يباشر التحقيق أن يطلب حضور أي شخص أمامه إذا كان حضور ذلك الشخص ضرورياً، ويكون ذلك بإعلانه بأمر حضور."
    },
    {
      "provision_ref": "art37",
      "section": "37",
      "title": "Article (37)",
      "content": "يبلغ الإعلان بالحضور بواسطة الشرطة أو أي موظف تكلفه المحكمة التي تصدره."
    },
    {
      "provision_ref": "art38",
      "section": "38",
      "title": "Article (38)",
      "content": "1- يعلن أمر الحضور إلى من صدر الأمر بإعلانه شخصياً، متى كان ذلك ممكناً، ويسلم نسخة من الإعلان، ويوقع في المكان المعد لذلك في النسخة الأخرى.\n2- إذا استحال الحصول على توقيع من صدر الأمر بإعلانه تسلم صورة الإعلان إلى أي من أقاربه الذكور البالغين القاطنين معه، ويوقع ذلك الشخص بتلك الصفة على النسخة الأخرى.\n3- إذا لم يكن من الممكن تنفيذ الإعلان بأي من الوسيلتين السابقتين تلصق نسخة الإعلان على مكان ظاهر من مكان إقامة الشخص المراد إعلانه، وذلك في حضور شاهدين يوقعان على صورة الإعلان الأخرى."
    },
    {
      "provision_ref": "art39",
      "section": "39",
      "title": "Article (39)",
      "content": "على المكلف بتنفيذ إعلان الحضور أن يعيد الصورة الموقع عليها إلى الجهة التي أصدرته مبيناً فيه ما تم بشأنه."
    },
    {
      "provision_ref": "art40",
      "section": "40",
      "title": "Article (40)",
      "content": "إذا تخلف الشخص المعلن عن الحضور في الزمان والمكان المحددين بعد إعلانه بأي من الطرق المنصوص عنها في المادة (38) دون عذر مقبول، جاز إصدار أمر من النيابة العامة بالقبض عليه، سواء كان متهماً أو شاكياً أو شاهداً."
    },
    {
      "provision_ref": "art41",
      "section": "41",
      "title": "Article (41)",
      "content": "للشرطي الذي يباشر التحقيق، متى حضر أمامه شخص ذو صلة بالقضية، سواء من تلقاء نفسه أو بإعلان حضور أو بأمر قبض، أن يطلب من ذلك الشخص توقيع تعهد بالحضور في الموعد والمكان اللذين يعينهما له، فإذا تخلف عن الحضور سرت عليه أحكام المادة السابقة."
    },
    {
      "provision_ref": "art42",
      "section": "42",
      "title": "Article (42)",
      "content": "إذا كان المكلف بالحضور شركة أو هيئة، يعلن أمر الحضور إلى السكرتير أو المدير أو أي موظف مسئول بها مقيم في قطر.\nب- أمر القبض"
    },
    {
      "provision_ref": "art43",
      "section": "43",
      "title": "Article (43)",
      "content": "كل أمر قبض يصدر من النيابة العامة بموجب أحكام هذا القانون يجب أن يكون كتابة وموقعاً عليه من النيابة العامة الذي أصدره.\nويظل أمر القبض ساري المفعول لمدة أقصاها ثلاثة أشهر، ويسقط الأمر ما لم يصدر أمر كتابي جديد فيسري لذات المدة."
    },
    {
      "provision_ref": "art44",
      "section": "44",
      "title": "Article (44)",
      "content": "1- يجوز للنيابة العامة الذي أصدر أمر القبض أن يكتب على ظهر الأمر تصديقاً بإخلاء سبيل المقبوض عليه إذا ما وقّع على تعهد مقرون بضمان كافٍ بحضوره أمام المحكمة أو الشرطة في وقت معين أو في أي وقت آخر يطلب منه حضوره فيه، ما لم يصدر النيابة العامة أمراً يخالف ذلك، وعلى الشخص المكلف بتنفيذ أمر القبض أن يخلي سبيل المقبوض عليه متى حصل منه على ذلك التعهد.\n2- يجب أن يبين النيابة العامة في التصديق عدد الأشخاص الضامنين والمبلغ الذي يجب أن يلتزم بأدائه الضامنون والمتهم في حالة الإخلال بشروط التعهد.\n3- على كل من الضامنين أن يوقع على التعهد ومن ثم يعيده المكلف بتنفيذ أمر القبض على النيابة العامة."
    },
    {
      "provision_ref": "art45",
      "section": "45",
      "title": "Article (45)",
      "content": "ملغاة ( الغيت بموجب قانون 21/1993 )\nج- إعلان المتهرب من القبض بإعلان عام والحجز على ممتلكاته"
    },
    {
      "provision_ref": "art46",
      "section": "46",
      "title": "Article (46)",
      "content": "1- إذا اقتنع النيابة العامة، سواءً ببينة أو بغير بينة أن شخصاً متهماً وصدر أمر بالقبض عليه قد فر أو أخفى نفسه حتى لا يتم القبض عليه، يجوز النيابة العامة أن يصدر إعلاناً عاماً يأمر فيه ذلك الشخص بالحضور في مكان وزمان معينين على أن لا يقل الزمان عن أسبوعين من تاريخ نشر الإعلان.\n2- ينشر الإعلان المذكور في الفقرة (1) بكل أو بأي من الوسائل الآتية:\n(أ) في الجريدة الرسمية والصحف المحلية.\n(ب) بلصقه على لوحة إعلانات المحكمة.\n(ج) بلصقه على موضع ظاهر من المكان الذي يقيم فيه أو آخر مكان كان يقيم فيه المتهم."
    },
    {
      "provision_ref": "art47",
      "section": "47",
      "title": "Article (47)",
      "content": "1- يجوز للنيابة العامة في أي وقت بعد نشر الإعلان وفقاً للمادة السابقة أن يأمر بالحجز على أموال المتهم المنقولة أو الثابتة أو كليهما.\n2- إذا لم يحضر المتهم في الميعاد المعين في الإعلان، تصبح تلك الأموال تحت تصرف الحكومة ولا يجوز بيعها بعد مضي ثلاثة أشهر من تاريخ الحجز إلا إذا كانت بطبيعتها قابلة للتلف أو رأت الحكومة أن في بيعها قبل انقضاء تلك المدة منفعة للمتهم."
    },
    {
      "provision_ref": "art48",
      "section": "48",
      "title": "Article (48)",
      "content": "إذا حضر المتهم المتهرب في خلال سنة من تاريخ الحجز سواءً باختياره أو مقبوضاً عليه ترد إليه ممتلكاته أو قيمتها إذا كانت قد بيعت، وذلك بعد استيفاء منصرفات إجراءات الحجز والبيع.\nفإذا حضر المتهم المذكور بعد مضي سنة وثبت للمحكمة أنه لم يتهرب من القبض عليه ، ولم يكن له علم بالإعلان في الزمن الذي يمكنه من الحضور في الوقت المحدد فيه، ترد إليه ممتلكاته أو قيمتها إذا كانت قد بيعت، وذلك بعد استيفاء منصرفات إجراءات الحجز والبيع.\nالفصل السابع: إبراز المستندات والأشياء الأخرى والتفتيش"
    },
    {
      "provision_ref": "art49",
      "section": "49",
      "title": "Article (49)",
      "content": "إذا رأى الشرطي المكلف بالتحقيق أن إبراز مستند أو أي شيء آخر ضروري لاستكمال التحقيق فله إعلان الشخص الذي يعتقد أن ذلك المستند أو الشيء في حوزته أو تحت تصرفه بالحضور أمامه في الزمان والمكان المعينين في الإعلان لإبراز المستند أو الشيء والإجابة على أي سؤال يوجه إليه."
    },
    {
      "provision_ref": "art50",
      "section": "50",
      "title": "Article (50)",
      "content": "مكرراً ( اضيفت بموجب: مرسوم بقانون 24 / 2003 )\nيجوز لعضو النيابة العامة، بأمر كتابي من النائب العام، أن يضبط لدى مكاتب البريد جميع الخطابات والرسائل، والمطبوعات، والطرود، والبرقيات، وأن يراقب المحادثات السلكية واللاسلكية، وأن يسجل ما يجري في مكان خاص متى كان لذلك فائدة في كشف الحقيقة في جناية من الجنايات التالية:\n1- الجنايات الموجهة ضد أمن الدولة.\n2- الجنايات المنصوص عليها في قانون مكافحة المخدرات والمؤثرات العقلية الخطرة.\n3- جنايات الاتجار وتهريب الأسلحة المنصوص عليها في قانون الأسلحة والذخائر.\nويكون الضبط أو المراقبة أو التسجيل في غير الحالات المشار إليها بأمر من أحد قضاة المحكمة المختصة.\nوفي جميع الأحوال يجب أن يكون الأمر لمدة لا تزيد على ثلاثين يوماً قابلة للتجديد لمدة أو لمدد أخرى مماثلة ما دامت مبررات هذا الإجراء قائمة."
    },
    {
      "provision_ref": "art51",
      "section": "51",
      "title": "Article (51)",
      "content": "يجوز للشرطي في حالة التلبس بارتكاب جناية أو جنحة أن يفتش منزل المتهم ليضبط فيه الأشياء والأوراق التي تفيد في كشف الحقيقة وذلك إذا اتضح له من أمارات قوية وجودها فيه."
    },
    {
      "provision_ref": "art52",
      "section": "52",
      "title": "Article (52)",
      "content": "مكرراً ( اضيفت بموجب: مرسوم بقانون 24 / 2003 )\nتفتيش المنازل عمل من أعمال التحقيق، لا يجوز إلا بإذن كتابي من النيابة العامة بناءً على تحريات تكشف أن حائز المسكن أو المقيم فيه ارتكب جناية أو جنحة أو اشترك في ارتكابها أو وجدت قرائن تدل على أنه حائز لأشياء تتعلق بالجريمة.\nويجوز أن ينصرف الإذن إلى كل مسكن يحوزه المتهم أو يقيم فيه ولو بصفة غير دائمة.\nويكون التفتيش لضبط الأشياء المستعملة في ارتكاب الجريمة أو التي وقعت عليها أو نتجت عنها وكل ما يفيد في كشف الحقيقة.\nولعضو النيابة العامة أن يفتش المتهم. ولا يجوز له تفتيش غير المتهم أو مسكنه، إلا إذا اتضح من إمارات قوية أنه حائز لأشياء تفيد في كشف الحقيقة."
    },
    {
      "provision_ref": "art53",
      "section": "53",
      "title": "Article (53)",
      "content": "إذا ظهر عرضاً أثناء التفتيش وجود أشياء تعد حيازتها جريمة أو تفيد في كشف الحقيقة في جريمة أخرى تعين على الملكف بإجراء التفتيش ضبطها وتحريرها حتى ولو لم يشملها أمر التفتيش."
    },
    {
      "provision_ref": "art54",
      "section": "54",
      "title": "Article (54)",
      "content": "( عدلت بموجب مرسوم بقانون 24/2003 ) ( عدلت بموجب قانون 21/1993 )\nكل تفتيش يتم بناء على أمر كتابي من النيابة العامة يجب أن يجري في حضور المتهم أو من ينيبه عنه كلما أمكن ذلك. وإذا تعذر ذلك وجب أن يكون بحضور شاهدين يكونان بقدر الإمكان من أقارب المتهم البالغين أو القاطنين معه بالمنزل أو من الجيران. ويثبت ذلك في المحضر ويوقع عليه الشاهدان."
    },
    {
      "provision_ref": "art55",
      "section": "55",
      "title": "Article (55)",
      "content": "إذا اشتبه أثناء التفتيش أن شخصاً من بين الحاضرين يخفي شيئاً من المراد البحث عنه في جسمه أو ملابسه، جاز تفتيش ذلك الشخص، على أن يقوم بالتفتيش امرأة إذا كان الشخص المشتبه فيه امرأة، وعلى أن يكون شهود التفتيش من النساء."
    },
    {
      "provision_ref": "art56",
      "section": "56",
      "title": "Article (56)",
      "content": "تسري على أوامر التفتيش أحكام المادة (43) من هذا القانون."
    },
    {
      "provision_ref": "art57",
      "section": "57",
      "title": "Article (57)",
      "content": "يجوز للنيابة العامة أن يأمر بإجراء التفتيش في أي مكان في حضوره دون إصدار أمر كتابي إذا كان يحق له إصدار أمر تفتيش في مثل تلك الحالة بموجب هذا القانون."
    },
    {
      "provision_ref": "art58",
      "section": "58",
      "title": "Article (58)",
      "content": "يجوز للمحكمة أن تحجز لديها أي مستند أو شيء آخر أبرز لها بموجب هذا القانون إذا رأت أن ذلك المستند أو الشيء لازم للفصل في الدعوى أو محل للمصادرة."
    },
    {
      "provision_ref": "art59",
      "section": "59",
      "title": "Article (59)",
      "content": "لا يجوز أن يجري تفتيش المساكن إلا نهاراً وبعد الاستئذان ممن يشغلون المكان. على أنه يجوز التفتيش ليلاً إذا كانت الجريمة مشهودة أو إذا وجد المحقق أن ظروف الاستعجال تستوجب ذلك."
    },
    {
      "provision_ref": "art60",
      "section": "60",
      "title": "Article (60)",
      "content": "إذا تبين للمكلف بالتفتيش وجود نساء بالمكان ولم يكن الغرض من الدخول ضبطهن أو تفتيشهن، وجب عليه أن يمنحهن فرصة للاحتجاب، أو مغادرة المكان، إذا لم يكن من شأن ذلك التأثير على التفتيش أو نتيجته.\nالفصل الثامن: في الخصوم والتهمة وإجراءات المحاكمة\n1- الخصوم"
    },
    {
      "provision_ref": "art61",
      "section": "61",
      "title": "Article (61)",
      "content": "يتولى المدعي العام سلطة الادعاء العام، ويعاونه في أداء وظيفته وكلاء له، ويشترط في المدعي العام ووكلائه أن يكونوا حاصلين على إجازة الحقوق أو الشريعة والقانون من إحدى الكليات التابعة لإحدى الجامعات المعترف بها.\nويتبع الادعاء العام وزير الداخلية، وللوزير حق الإشراف عليه، وللمدعي العام حق الرقابة والإشراف على وكلائه.\nويصدر بتعيين المدعي العام ووكلائه قرار من وزير الداخلية."
    },
    {
      "provision_ref": "art62",
      "section": "62",
      "title": "Article (62)",
      "content": "يباشر المدعي العام الدعوى الجنائية ويطلب توقيع العقوبة على المتهمين في جميع الجرائم وفقاً للإجراءات المنصوص عليها في القانون."
    },
    {
      "provision_ref": "art63",
      "section": "63",
      "title": "Article (63)",
      "content": "(كما تعدلت بموجب المرسوم بقانون رقم 3 لسنة 1989):\nيجب حضور المتهم بنفسه في جميع إجراءات المحاكمة، على أنه يجوز له أن ينيب وكيلاً للحضور عنه إذا كانت عقوبة الجريمة الحبس الذي لا يزيد على سنة أو الغرامة فقط، وذلك ما لم تأمر المحكمة بحضور المتهم شخصياً. كذلك يجوز للمحكمة أن تكتفي بحضور الوكيل وتعفي المتهم من المثول أمامها شخصياً إذا كانت الجريمة جنحة.\nولا يجوز لأحد، في غير الأحوال المنصوص عليها في الفقرة السابقة، أن يحضر أمام المحكمة ليدافع أو ينوب عن المتهم الغائب، ومع ذلك يجوز أن يحضر وكيله أو أحد أقاربه أو أصهاره ويبدي عذره في عدم الحضور. فإذا رأت المحكمة أن العذر مقبول، تُعيّن أجلاً لحضور المتهم أمامها.\nأما غير المتهم من الخصوم فلهم أن ينيبوا وكلاء للحضور عنهم، على أن يكون للمحكمة أن تأمر في أي وقت بحضورهم بأشخاصهم إذا كان في ذلك مصلحة للتحقيق."
    },
    {
      "provision_ref": "art64",
      "section": "64",
      "title": "Article (64)",
      "content": "إذا رفعت الدعوى الجنائية على صغير لم يكمل الخامسة عشرة من عمره، وجب على المحكمة أن تأمر وليه أو الوصي عليه، أو من يقوم برعايته بالحضور معه في جميع الإجراءات ليساعده في الدفاع عن نفسه، ولها عند الضرورة أن تعين له وصياً بالخصومة."
    },
    {
      "provision_ref": "art65",
      "section": "65",
      "title": "Article (65)",
      "content": "(كما تعدلت بموجب المرسوم بقانون رقم 3 لسنة 1989):\nللمتهم الحق دائماً في أن يوكل من يحضر معه للدفاع عنه، ويجوز للمحكمة أن تنتدب في قضايا الجنايات المعاقب عليها بالإعدام أو بالحبس مدة تجاوز سبع سنوات، من المحامين من يقوم بهذه المهمة إذا لم يوكل المتهم أحداً، وفي هذه الحالة تقدر المحكمة الأتعاب المناسبة وتدفع من الاعتماد المالي الذي يخصص لهذا الغرض في موازنة المحاكم العدلية، على أن تتولى تحصيله من المتهم حال قدرته على سداده.\n2- تقديم الدعوى"
    },
    {
      "provision_ref": "art66",
      "section": "66",
      "title": "Article (66)",
      "content": "ترفع الدعوى الجنائية إلى المحكمة المختصة بصحيفة اتهام تحتوي على البيانات اللازمة وعلى الأخص ما يلي:\n1- تعيين المدعي ببيان اسمه وصفته.\n2- تعيين المتهم بذكر الاسم والسن ومحل الإقامة والعمل.\n3- بيان الجريمة موضوع الدعوى، بذكر الأفعال المنسوب صدورها للمتهم، من حيث طبيعتها ومكانها وزمانها وظروفها وكيفية ارتكابها ونتائجها، وغير ذلك مما يكون ضرورياً لتعيين الجريمة.\n4- الوصف القانوني للجريمة، وذلك بذكر المواد القانونية التي تنطبق عليها أو الاسم الذي يطلقه القانون عليها - إن وجد - مع ذكر ما يرتبط بها من ظروف مشددة أو وقائع مكونة لجرائم أخرى.\n5- بيان الأدلة على وقوع الجريمة ونسبتها إلى المتهم، بذكر أسماء الشهود والقرائن المادية والأشياء المضبوطة.\nولا يعتبر إغفال أي من هـذه البيانات والخطأ فيها جوهرياً إلا إذا كان من شأنه تضليل المتهم."
    },
    {
      "provision_ref": "art67",
      "section": "67",
      "title": "Article (67)",
      "content": "مكرر\n(أضيفت بموجب المرسوم بقانون رقم 3 لسنة 1989):\nتعلن ورقة التكليف بالحضور لشخص المعلن إليه أو في محل إقامته، وفقاً للإجراءات المنصوص عليها في المواد (37) ، (38) ، (39) ، (40) ، (42) من هذا القانون.\nوإذا لم يؤد البحث إلى معرفة محل إقامة المتهم، يسلم الإعلان إلى رئيس مركز الشرطة التابع له أي محل كان يقيم به قطر ويعتبر آخر إقامة للمتهم في الدوائر التي وقعت بها الجريمة، ما لم يثبت خلاف ذلك، ويجوز للمحكمة أن تأمر بإجراء الإعلان في هذه الحالة بالنشر في صحيفتين يوميتين.\n3- إجراءات المحاكمة"
    },
    {
      "provision_ref": "art68",
      "section": "68",
      "title": "Article (68)",
      "content": "يحضر المتهم أو يؤتى به إذا كان مقبوضاً عليه أو محبوساً بغير قيود. ويجوز للمحكمة إخراجه من الجلسة إذا رأت ذلك ضرورياً للمحافظة على نظام الجلسة."
    },
    {
      "provision_ref": "art69",
      "section": "69",
      "title": "Article (69)",
      "content": "عند مثول المتهم أمام المحكمة توجه إليه التهمة أو التهم بتلاوتها عليه وتوضيح مضمونها له، ثم يسأل عما إذا كان مذنباً أم غير مذنب وتسجيل إجابته في محضر المحاكمة."
    },
    {
      "provision_ref": "art70",
      "section": "70",
      "title": "Article (70)",
      "content": "تضم إلى ملف القضية محاضر التحقيقات السابقة على المحاكمة، ويجوز للمحكمة أن تناقش الخصوم والشهود فيها كلما اقتضى الأمر ذلك، وعليها أن تأمر بتلاوة الأقوال الثابتة في هذه المحاضر كلها أو بعضها إذا طلب أحد الخصوم ذلك وكان الطلب أساس معقول."
    },
    {
      "provision_ref": "art71",
      "section": "71",
      "title": "Article (71)",
      "content": "يجب أن يحضر جلسات المحكمة كاتب يتولى تحرير محضر الجلسة تحت إشراف القاضي أو رئيس المحكمة، ويبين في المحضر اسم القاضي أو أسماء رئيس المحكمة وأعضائها المكونين لهيئة المحكمة ومكان انعقاد الجلسة، وتاريخ الجلسة وساعتها، والخصوم الحاضرون، ووكلاؤهم، وجميع الإجراءات التي تتم في الجلسة، والشهادات التي تسمع أثناءها، وأقوال الخصوم وطلباتهم وملخص مرافعاتهم ويوقع القاضي أو رئيس الجلسة والكاتب على المحضر."
    },
    {
      "provision_ref": "art72",
      "section": "72",
      "title": "Article (72)",
      "content": "إذا كان لدى المتهم أو وكيله أي اعتراض شكلي فعليه إثارته بعد تلاوة التهمة مباشرة."
    },
    {
      "provision_ref": "art73",
      "section": "73",
      "title": "Article (73)",
      "content": "كل تهمة توجه إلى المتهم يجب أن تشتمل على بيانات كافية لإعلامه بما هو متهم بفعله، وعلى وجه الخصوص يجب بيان الآتي:\n1- اسم الجريمة المتهم بارتكابها وتاريخ ومكان ارتكابها.\n2- القانون والمادة من القانون.\n3- محل الجريمة وموضوعها.\nولا يعتبر أي خطأ في بيان الجريمة أو تفاصيلها أمراً جوهرياً ما لم يكن ذلك قد أدى إلى تضليل المتهم."
    },
    {
      "provision_ref": "art74",
      "section": "74",
      "title": "Article (74)",
      "content": "يجوز للمحكمة من تلقاء نفسها أو بناءً على طلب الاتهام، تعديل التهمة في أي مرحلة كانت عليها الدعوى وذلك بتطبيق مادة أو مواد من القانون غير المقدم بها المتهم أو بإضافة وقائع جديدة للدعوى أو تغيير عناصرها أو إدخال متهم أو متهمين آخرين، من غير أن يؤجل النظر في القضية، ما لم تقرر من تلقاء نفسها أن الاستمرار في المحاكمة بعد تعديل التهمة، مجحف بحق المتهم. وعليها في هذه الحالة أن تؤجل النظر في القضية لتمكين المتهم من إعداد دفاعه. وعليها أيضاً أن تؤجل النظر في القضية إذا طلب المتهم ذلك."
    },
    {
      "provision_ref": "art75",
      "section": "75",
      "title": "Article (75)",
      "content": "إذا أجلت المحكمة النظر في القضية بموجب المادة السابقة يجوز لها أن تسمح بإعادة استدعاء أي شاهد سبق سؤاله، كما يجوز لها الاستماع إلى شهود جدد بالنسبة إلى التعديل الذي طرأ على التهمة."
    },
    {
      "provision_ref": "art76",
      "section": "76",
      "title": "Article (76)",
      "content": "استثناءً من أحكام المادة (74) من هذا القانون، يجوز للمحكمة أن تدين المتهم دون تعديل التهمة إذا اتهم بجريمة لم تتوافر أركانها ولكن توافرت جريمة أصغر منها."
    },
    {
      "provision_ref": "art77",
      "section": "77",
      "title": "Article (77)",
      "content": "يجوز للمحكمة أن تحاكم أي عدد من المتهمين في محاكمة مشتركة في حالة وحدة التهمة المنسوبة إلى المتهمين أو ارتباط التهم بعضها بالبعض الآخر، كما يجوز لها في أي مرحلة من مراحل تلك المحاكمة أن توقف الإجراءات المشتركة وتستمر في محاكمتهم فرادى.\nعلى أنه لا يجوز للمحكمة إجراء محاكمة مشتركة إذا كان من المحتمل أن يضر ذلك بسير العدالة."
    },
    {
      "provision_ref": "art78",
      "section": "78",
      "title": "Article (78)",
      "content": "في غير الأحوال التي يرد بشأنها نص خاص توضع تهمة منفصلة لكل جريمة مستقلة يتهم بها الشخص وتجري المحاكمة فيها على حدة."
    },
    {
      "provision_ref": "art79",
      "section": "79",
      "title": "Article (79)",
      "content": "إذا ارتكب شخص جرائم متعددة من نفس النوع أو من نوع مماثل، جاز اتهامه ومحاكمته في محاكمة واحدة عن أي عدد من تلك الجرائم، بشرط أنه إذا رأت المحكمة قبل المحاكمة أو في أية مرحلة من مراحلها قبل النطق بالحكم بأن المتهم قد يتضرر أو يرتبك في دفاعه بسبب إتباع الطريقة المذكورة. جاز لها أن تقرر إجراء محاكمة منفصلة لكل جريمة أو أكثر من تلك الجرائم."
    },
    {
      "provision_ref": "art80",
      "section": "80",
      "title": "Article (80)",
      "content": "مكرر\n(أضيفت بموجب القانون رقم 3 لسنة 1989):\nيعتبر الحكم حضورياً بالنسبة إلى كل من يحضر الجلسة، عند النداء على الدعوى. ولو غادر الجلسة بعد ذلك أو تخلف عن الحضور في الجلسات التي تؤجل إليها الدعوى.\nوفيما عدا الجنايات، لا تقبل المعارضة في الحكم الذي يعتبر حضورياً في الحالة المنصوص عليها في الفقرة الأولى. إلا إذا أثبت المحكوم عليه قيام عذر مقبول منعه من الحضور ولم يستطع تقديمه قبل الحكم وكان استئنافه غير جائز."
    },
    {
      "provision_ref": "art81",
      "section": "81",
      "title": "Article (81)",
      "content": "إذا اعترف المتهم بالتهمة الموجهة إليه في أي مرحلة من مراحل المحاكمة، وجب على المحكمة تدوين اعترافه في المحضر ومناقشته فيه، فإذا اطمأنت إلى أن الاعتراف صحيح وأن لا حاجة إلى أدلة أخرى، جاز لها أن تستغني عن كل إجراءات المحاكمة الأخرى، وأن تفصل في القضية.\nفإذا كانت الجريمة مما يعاقب عليها بالإعدام وجب على المحكمة السير في إجراءات المحاكمة وسماع البيانات بالرغم من اعتراف المتهم."
    },
    {
      "provision_ref": "art82",
      "section": "82",
      "title": "Article (82)",
      "content": "اعترافات المتهم يقتصر أثرها عليه دون سواه ولا يعتبر اعترافاً من أقوال المتهم إلا ما يكون منها صريحاً قاطعاً في ارتكابه الجريمة المنسوبة إليه عن بينة وحرية وإدراك دون أن يقتضي الأمر تجزئة أقواله أو تأويلها أو حذف شيء منها.\nوفيما عدا ذلك، فإن أقوال المتهم، سواءً في المحكمة أو في التحقيق السابق على المحاكمة تخضع كغيرها من أقوال الخصوم أو الشهود لتقدير المحكمة، ولها أن تستخلص منها قرائن في الإثبات أو النفي، سواءً بالنسبة إلى المتهم أو إلى غيره من المتهمين، ولو اقتضى الأمر تفسيرها أو تجزئتها.\nوأقوال المتهم في محاكمة تصلح دليلاً - له أو عليه - في أي تحقيق آخر أو أية محاكمة أخرى."
    },
    {
      "provision_ref": "art83",
      "section": "83",
      "title": "Article (83)",
      "content": "لا يجوز تحليف المتهم اليمين، ولا إكراهه أو إغراؤه على الإجابة ولا على الإدلاء بأقوال معينة بأية وسيلة من الوسائل.\nولا يفسر سكوت المتهم أو امتناعه عن الإجابة على سؤال بأنه إقرار ولا تصح مؤاخذته على ذلك، ولا يجوز أن يعاقب على شهادة الزور بالنسبة إلى الأقوال التي يدلي بها دفاعاً عن نفسه."
    },
    {
      "provision_ref": "art84",
      "section": "84",
      "title": "Article (84)",
      "content": "إذا تبين للمحكمة أن أقوال المتهم أو اعترافاته قد صدرت نتيجة تعذيب أو إكراه أو إغراء، فعلى المحكمة أن تعتبرها باطلة. ولا قيمة لها في الإثبات.\nولا تنطبق هذه القاعدة على أقوال المتهم الذي عرض عليه العفو طبقا للمادة التالية."
    },
    {
      "provision_ref": "art85",
      "section": "85",
      "title": "Article (85)",
      "content": "إذا كانت الجريمة معاقباً عليها بالحبس مدة تجاوز سبع سنوات، وكان المشتركون في ارتكابها أكثر من واحد، وكان التحقيق في حاجة إلى أدلة كافية ضدهم أو ضد بعضهم، جاز للمحكمة أن تعد أي شخص يظن أن له علاقة بارتكاب الجريمة بالعفو على شرط أن يدلي بمعلومات تكفي للقبض على المتهمين الآخرين وأن يقدم كل ما لديه من أدلة تساعد في إدانتهم، ويعتبر المتهم في هذه الحالة شاهداً ويجوز أن يبقى محبوسا على ذمة القضية.\nويصبح العفو نافذاً ملزماً إذا قام المتهم بتنفيذ هذه الشروط بحسن نية ويصدر الحكم بعدم قبول الدعوى ضده بناء على العفو."
    },
    {
      "provision_ref": "art86",
      "section": "86",
      "title": "Article (86)",
      "content": "إذا تبين أن المتهم الذي وعد بالعفو أخفى عمدا بعض الحقائق الهامة أو أدلى ببيانات يعلم أنها كاذبة أو حاول تضليل العدالة بأي وجه من الوجوه اعتبر العفو لاغيا، وفي هذه الحالة تؤخذ أقواله التي صدرت منه بناء على الوعد بالعفو حجة عليه."
    },
    {
      "provision_ref": "art87",
      "section": "87",
      "title": "Article (87)",
      "content": "إذا أجاب المتهم بأنه غير مذنب أو رفض الإجابة، تطلب المحكمة من ممثل الاتهام تقديم وصف للجريمة الموجهة للمتهم وإعطاء بيان موجز عن الأدلة التي يريد أن يثبت بها التهمة ثم يشرع القاضي في الاستماع إلى شهود الإثبات."
    },
    {
      "provision_ref": "art88",
      "section": "88",
      "title": "Article (88)",
      "content": "يكون توجيه الأسئلة لشهود الإثبات من قبل الاتهام.\nوللمتهم أو وكيله أن يتوجه بأسئلته إلى أي شاهد من شهود الإثبات بعد الفراغ من أداء شهادته بقصد الطعن في صحتها أو التقليل من قيمتها، ولممثل الاتهام بعد ذلك أن يوجه للشاهد أي سؤال من شأنه أن يشرح أو يبين أي إجابة أدلى بها ذلك الشاهد على سؤال المتهم."
    },
    {
      "provision_ref": "art89",
      "section": "89",
      "title": "Article (89)",
      "content": "يجوز للمحكمة في أي وقت أن توجه أي سؤال تراه لأي شخص يدلي أمامها بشهادة، كما يجوز لها أن تعيد أو تأذن باستدعاء وسؤال أي شاهد سبق له أن أدلى بشهادته إذا كان في رأيها أن في ذلك تحقيق للعدالة."
    },
    {
      "provision_ref": "art90",
      "section": "90",
      "title": "Article (90)",
      "content": "بعد الانتهاء من سماع شهود الإثبات، تقوم المحكمة باستجواب المتهم لاستيضاح الظروف القائمة ضده، ويجوز لها بعد استجواب المتهم أن تأذن للمدعي العام باستجواب المتهم."
    },
    {
      "provision_ref": "art91",
      "section": "91",
      "title": "Article (91)",
      "content": "إذا تبين للمحكمة بعد الاستماع إلى شهود الإثبات، واستجواب المتهم أنه لا صحة للتهمة الموجهة إليه، أو أن البيانات التي قدمت لا تكفي لإدانته، عليها أن تحكم ببرائته."
    },
    {
      "provision_ref": "art92",
      "section": "92",
      "title": "Article (92)",
      "content": "إذا اقتنعت المحكمة أن هنالك من البيانات ما يبرر الاستمرار في المحاكمة توجب عليها أن تطلب من المتهم أو وكيله أن يشرع في دفاعه، وأن تستدعي شهود النفي للاستماع إلى شهادتهم."
    },
    {
      "provision_ref": "art93",
      "section": "93",
      "title": "Article (93)",
      "content": "لممثل الاتهام أن يناقش أيا من شهود النفي بعد الفراغ من شهادته، وللمتهم أو وكيله بعد ذلك أن يتوجه بأي سؤال للشاهد من شأنه أن يشرح أو يبين أي إجابة أدلى بها."
    },
    {
      "provision_ref": "art94",
      "section": "94",
      "title": "Article (94)",
      "content": "يجوز للمحكمة من تلقاء نفسها أن تستدعي أي شخص ترى أن في سماع شهادته بيانا للحقيقة."
    },
    {
      "provision_ref": "art95",
      "section": "95",
      "title": "Article (95)",
      "content": "للإدعاء أو المحكمة أن تستعين بخبير تندبه لإبداء الرأي في مسألة فنية متعلقة بالقضية وإعداد تقرير عنها.\nويجوز للمحكمة أن تقبل ذلك التقرير في معرض البينة دون الحاجة إلى استدعاء الخبير لأداء الشهادة أمامها، وذلك دون إجحاف بحق أي من طرفي الدعوى في طلب استدعاء الخبير لمناقشته في محتويات التقرير."
    },
    {
      "provision_ref": "art96",
      "section": "96",
      "title": "Article (96)",
      "content": "على المحكمة أن تمنع توجيه أي سؤال ترى أنه لا علاقة له بالقضية، أو أنه لا فائدة منه أو أن فيه محاولة للتأثير على الشاهد أو الإيحاء إليه، كما تمنع توجيه أي سؤال جارح أو مخل للآداب إذا لم يكن متعلقا بوقائع يتوقف عليها الفصل في الدعوى. وعلى المحكمة أن تحمي الشهود من كل محاولة ترمي إلى إرهابهم، أو التشويش عليهم، عند تأدية الشهادة."
    },
    {
      "provision_ref": "art97",
      "section": "97",
      "title": "Article (97)",
      "content": "على كل شاهد استدعي لأداء شهادة أمام المحكمة أن يؤدي اليمين على أن يقول الحق ولا شيء غير الحق قبل الشروع في الإدلاء بشهادته. ويكون الحلف على حسب الأوضاع الخاصة بديانته إلى طلب ذلك.\nويجوز للمحكمة أن تعفي أي شاهد من أداء اليمين لصغر سنه أو لعدم إدراكه معنى اليمين، وفي هذه الحالة يجوز لها أن تستمع إلى أقواله على سبيل الاستدلال."
    },
    {
      "provision_ref": "art98",
      "section": "98",
      "title": "Article (98)",
      "content": "يجوز للمحكمة في أي وقت ولأي سبب تراه تأجيل المحاكمة، سواء من تلقاء نفسها أو بناء على طلب الخصوم، ويجوز لها أن تأمر بوضع المتهم في الحبس المؤقت أو بالإفراج عنه بكفالة أو بدونها لضمان حضوره أمامها في أي وقت تحدده."
    },
    {
      "provision_ref": "art99",
      "section": "99",
      "title": "Article (99)",
      "content": "للمحكمة إذا وجدت ضرورة لذلك، أن تنتقل إلى المكان الذي ارتكبت فيه الجريمة أو أي مكان آخر لإجراء معاينة أو لسماع شاهد لا يستطيع الحضور، وأن تمكّن الخصوم من الحضور معها في هذا الانتقال."
    },
    {
      "provision_ref": "art100",
      "section": "100",
      "title": "Article (100)",
      "content": "1- بعد الانتهاء من سماع بينات الإثبات والنفي على النحو المبين في هذا القانون، يجوز للمحكمة أن تستمع إلى مرافعات أطراف القضية.\nيبدأ المتهم أو وكيله بإلقاء مرافعته أولا إذا كان قد قدم شهود نفي، ثم يلقي ممثل الاتهام مرافعته، فإن لم يكن المتهم قد قدم شهود نفي يبدأ ممثل الاتهام أولا ثم يليه المتهم أو وكيله.\n3- بعد سماع المرافعات يقفل محضر القضية، على أن يجوز للمحكمة أن تعيد فتحه لسماع أي بيانات إضافية إذا كان في رأيها أن في ذلك تحقيق للعدالة، كما يجوز لها في مثل هذه الحالة الاستماع إلى مرافعات جديدة."
    },
    {
      "provision_ref": "art101",
      "section": "101",
      "title": "Article (101)",
      "content": "بعد قفل محضر القضية على الوجه المبين في المادة السباقة، على المحكمة أن تقرر ما إذا كان المتهم مذنبا أم غير مذنب."
    },
    {
      "provision_ref": "art102",
      "section": "102",
      "title": "Article (102)",
      "content": "إذا قررت المحكمة إدانة المتهم يسأل عما إذا كان يرغب في استدعاء من يشهد بحسن سيرته وأخلاقه.\nوبعد الاستماع إلى هؤلاء الشهود أن قدموا، تسمع المحكمة لما قد يكون للمتهم من ظروف تستدعي تخفيف العقوبة ويقدم ممثل الادعاء سوابق المتهم - إن وجدت - ويصدر بعد ذلك حكما بالعقوبة التي تقرر توقيعها على المتهم أو أي أمر آخر وفقا لما ينص عليه القانون."
    },
    {
      "provision_ref": "art103",
      "section": "103",
      "title": "Article (103)",
      "content": "(كما تعدلت بموجب القانون رقم 3 لسنة 1989):\nإذا كان المتهم محبوسا، فعلى إدارة السجن إحضاره أمام المحكمة في الجلسة المحددة لنظر الدعوى وسماع الحكم فيها، ما لم تأمر المحكمة بغير ذلك."
    },
    {
      "provision_ref": "art104",
      "section": "104",
      "title": "Article (104)",
      "content": "في الجرائم التي يجوز فيها دفع الدية على المحكمة قبل إصدار الحكم أن تحيل الأمر إلى المحكمة الشرعية لتقدير الدية الواجب دفعها."
    },
    {
      "provision_ref": "art105",
      "section": "105",
      "title": "Article (105)",
      "content": "كل قرار أو حكم يصدر عن المحكمة يجب أن يكتب ويعلن باللغة العربية في جلسة علنية، وذلك مباشرة بعد نهاية المحاكمة أو في أي وقت لاحق تحدده المحكمة."
    },
    {
      "provision_ref": "art106",
      "section": "106",
      "title": "Article (106)",
      "content": "(كما تعدلت بموجب القانون رقم 3 لسنة 1989):\nتضاف إلى البيانات التي يجب أن يتضمنها الحكم، عبارة «... وإجراءات إعلانهم وصدور الحكم في حضورهم أو غيبتهم..» بعد عبارة «.. والقضاة الذين اشتركوا في الحكم، والخصوم...»."
    },
    {
      "provision_ref": "art107",
      "section": "107",
      "title": "Article (107)",
      "content": "ينطق رئيس المحكمة بالحكم في جلسة علنية، ويكون ذلك بتلاوة منطوقه. ويجب أن يكون الأعضاء الذين اشتركوا في الحكم حاضرين تلاوته، فإذا حصل مانع لأحدهم وجب أن يوقع على مسودته. فإذا نطق بالحكم عقب المرافعة، وجب أن تودع مسودته المشتملة على أسبابه موقعا عليها من الرئيس والقضاة ومبينا بها تاريخ إيداعها، وذلك في ظرف سبعة أيام من يوم النطق بالحكم. فإن كان النطق بالحكم في جلسة أخرى غير جلسة المرافعة، وجب أن تودع مسودته عقب النطق به."
    },
    {
      "provision_ref": "art108",
      "section": "108",
      "title": "Article (108)",
      "content": "مكرر\n(كما تعدلت بموجب القانون رقم 3 لسنة 1989):\nتعلن صورة الحكم الغيابي لشخص محكوم عليه، فإن لم يتيسر ذلك تسلم نسخة الإعلان في محل إقامته وفقا للإجراءات المنصوص عليها في المواد ( 37 ، 38 ، 39 ) من هذا القانون.\nويجوز أن يجري إعلان الحكم الغيابي طبقا لنموذج الملخص الذي يصدر به قرار من رئيس المحاكم العدلية."
    },
    {
      "provision_ref": "art109",
      "section": "109",
      "title": "Article (109)",
      "content": "كل حكم صدر تعطى صورة رسمية منه لكل من المتهم والمدعي، بدون رسوم. وتسلم الصورة للخصوم شخصيا. وتعلن رسميا لمن تأمر المحكمة بإعلانهم.\nويجوز لكل من له مصلحة أن يطلب تسليمه صورة رسمية من الحكم أو من محضر الجلسة، بعد دفع الرسم المقرر. ويفصل في الطلب رئيس المحكمة التي أصدرت الحكم، ولهذا الرئيس أن يعفي الطالب من دفع الرسم إذا رأى مبررا لذلك.\nالفصل التاسع: في المحاكمة الإيجازية"
    },
    {
      "provision_ref": "art110",
      "section": "110",
      "title": "Article (110)",
      "content": "(كما تعدلت بموجب القانون رقم 3 لسنة 1989):\nيجوز للقاضي في الحالات التي لا يرى فيها ضرورة لاتباع الإجراءات المطولة المبينة في الفصل الثامن أن يجري محاكمة إيجازية ويكتفي فيها بتدوين ما يلي:\n1- رقم القضية.\n2- اسم المتهم وجنسيته وعمره ومكان إقامته.\n3- وصف الجريمة المتهم بها بإيجاز مع ذكر القانون والمادة من القانون.\n4- تاريخ ومكان ارتكابه للجريمة.\n5- تاريخ البلاغ أو الشكوى.\n6- أسماء شهود الاتهام وموجز إفادة كل منهم.\n7- أسماء شهود الدفاع وموجز إفادة كل منهم.\n8- إجابة المتهم على التهمة.\n9- الحكم، وفي حالة الإدانة موجز الأسباب.\n10- العقوبة أو أي أمر آخر.\n11- تاريخ المحاكمة وتوقيع القاضي.\n12- إجراءات إعلان المتهم وصدور الحكم في حضوره أو غيبته."
    },
    {
      "provision_ref": "art111",
      "section": "111",
      "title": "Article (111)",
      "content": "(كما تعدلت بموجب القانون رقم 19 لسنة 1989):\nمع مراعاة أحكام المادة السابقة، لا يجوز إجراء محاكمة إيجازية في أي من الحالات الآتية:\n1- إذا كان من الجائز أن يترتب عليها أضرار بحق المتهم في محاكمة عادلة.\n2- إذا كانت العقوبة المقررة للجريمة التي يحاكم عليها تجاوز الحبس سنة، سواء نص أيضا على غرامة أو لم ينص.\n3- إذا كانت العقوبة المقررة للجريمة التي يحاكم عليها تزيد على ستة آلاف ريال."
    },
    {
      "provision_ref": "art112",
      "section": "112",
      "title": "Article (112)",
      "content": "(كما تعدلت بموجب القانون رقم 19 لسنة 1989):\nلا يجوز للمحكمة في محاكمة إيجازية أن توقع عقوبة الحبس لمدة تجاوز ثلاثة أشهر أو غرامة تزيد على ثلاثة آلاف ريال."
    },
    {
      "provision_ref": "art113",
      "section": "113",
      "title": "Article (113)",
      "content": "مكرر 1\n(أضيفت بموجب القانون رقم 3 لسنة 1989):\nتحصل المعارضة في قلم كتاب المحكمة التي أصدرت الحكم بموجب تقرير يشتمل على موجز لبيان الحكم المعارض فيه والدعوى التي صدر بشأنها وأسباب المعارضة وصفة المعارض وطلباته، مع تحديد أقرب جلسة لنظر المعارضة، ويوقّع التقرير من المعارض أو وكيله ومن كاتب المحكمة، ويثبت به تاريخ حصول المعارضة.\nويجب على قلم الكتاب إعلان باقي الخصوم والشهود بالحضور للجلسة المذكورة.\nوإذا كان المحكوم عليه محبوسا ويرغب في المعارضة، فعلى إدارة السجن تمكينه من تحضير تقرير المعارضة، إن طلب منها ذلك، والتوقيع عليه وإرساله إلى قلم كتاب المحكمة المختصة على وجه الاستعجال وإحضار المعارض في الجلسة التي تحدد لنظر المعارضة إذا ظل محبوسا. ويحتسب ميعاد المعارضة من تاريخ التوقيع على تقريرها لدى إدارة السجن."
    },
    {
      "provision_ref": "art114",
      "section": "114",
      "title": "Article (114)",
      "content": "يجوز استئناف الأحكام الصادرة من المحكمة الجنائية:\n1- من المتهم إذا حكم عليه بالحبس مدة تجاوز أسبوعا أو بغرامة تزيد على مائتي ريال.\n2- من المدعي العام، إذا صدر الحكم بالبراءة أو بعقوبة الحبس والغرامة أو أي منهما، إذا رأى أن مدة الحبس أو قيمة الغرامة غير كافية، بحسب ظروف الجريمة التي أدين بها المتهم.\n3- وفيما عدا الأحوال السابقة لا يجوز رفع الاستئناف من المتهم أو المدعي العام إلا بسبب خطأ في تطبيق نصوص القانون أو في تأويلها."
    },
    {
      "provision_ref": "art115",
      "section": "115",
      "title": "Article (115)",
      "content": "(كما تعدلت بموجب القانون رقم 3 لسنة 1989):\nميعاد استئناف الأحكام الصادرة بصفة ابتدائية بالنسبة للمدعي العام في خلال ثلاثين يوما من تاريخ صدور الحكم، وبالنسبة للمحكوم عليه في خلال خمسة عشر يوما من تاريخ صدور الحكم إذا كان حضوريا أو صادرا في المعارضة المرفوعة منه أو من تاريخ انقضاء الميعاد المقرر للمعارضة في الحكم الغيابي وذلك بحسب الأحوال.\nويحصل الاستئناف في قلم كتاب المحكمة التي أصدرت الحكم بموجب تقرير يشتمل على بيان الحكم المستأنف والدعوى التي صدر بشأنها، وأسباب الاستئناف وصفة المستأنف وطلباته. ويوقع تقرير الاستئناف من المستأنف أو وكيله ومن كاتب المحكمة. ويثبت به تاريخ حصول الاستئناف."
    },
    {
      "provision_ref": "art116",
      "section": "116",
      "title": "Article (116)",
      "content": "(كما تعدلت بموجب القانون رقم 3 لسنة 1989):\nإذا كان المحكوم عليه محبوسا ويرغب في الاستئناف. فعلى إدارة السجن تمكينه من تحضير تقرير الاستئناف إن طلب منها ذلك، والتوقيع عليه وإرساله إلى قلم كتاب المحكمة المختصة على وجه الاستعجال وإحضار المستأنف في الجلسة التي تحدد لنظر الاستئناف إذا ظل محبوسا. ويعتبر الاستئناف مرفوعا من تاريخ التوقيع على تقريره لدى إدارة السجن."
    },
    {
      "provision_ref": "art117",
      "section": "117",
      "title": "Article (117)",
      "content": "(كما تعدلت بموجب القانون رقم 3 لسنة 1989):\nعلى قلم الكتاب أن يحيل تقرير الاستئناف مع ملف القضية إلى المحكمة المختصة بنظر الاستئناف، خلال مدة لا تجاوز ثلاثة أيام من تاريخ حصوله. وعلى رئيس هذه المحكمة، عند ورود التقرير والملف المشار إليهما، أن يأمر بتحديد جلسة لنظر الاستئناف. ويتولى قلم الكتاب من تلقاء نفسه إعلان الخصم المستأنف وسائر الخصوم بميعاد هذه الجلسة، وكذلك إعلان سائر الخصوم بصورة من تقرير الاستئناف."
    },
    {
      "provision_ref": "art118",
      "section": "118",
      "title": "Article (118)",
      "content": "تقضي المحكمة بعدم قبول الاستئناف لرفعه بعد الميعاد. أو لانعدام صفة رافعه، أو لأي عيب شكلي آخر يكون جوهريا ولها أن تقضي بعدم القبول أثناء نظر الدعوى، إذا لم ينكشف لها العيب إلا بعد البدء في ذلك."
    },
    {
      "provision_ref": "art119",
      "section": "119",
      "title": "Article (119)",
      "content": "إذا وجدت المحكمة أن الاستئناف مقبول شكلا، سمعت أقوال المستأنف وطلباته ورد المستأنف ضده وغيره من الخصوم الذين ترى سماعهم.\nوإذا طلب المستأنف سماع شهود أو إجراء تحقيق ما، فللمحكمة أن تسمع هؤلاء الشهود أو غيرهم ممن ترى سماع شهادتهم. وأن تقوم بما تراه لازما من إجراءات."
    },
    {
      "provision_ref": "art120",
      "section": "120",
      "title": "Article (120)",
      "content": "يجوز لمحكمة الاستئناف ما يلي:\n1- رد الاستئناف المقدم لها وتأييد الحكم إذا رأت أنه لا يوجد سبب كاف للتدخل.\n2- إلغاء الحكم المستأنف وتبرئة المتهم إذا رأت أن الفعل الذي ارتكبه المستأنف لا يؤلف جرما أو لا يستوجب عقابا أو لعدم وجود بيّنة كافية.\nالفصل الحادي عشر: في البيّنات"
    },
    {
      "provision_ref": "art121",
      "section": "121",
      "title": "Article (121)",
      "content": "يحكم القاضي في الدعوى حسب العقيدة التي تكونت لديه بكامل حريته ومع ذلك لا يجوز له أن يبني حكمه على أي دليل لم يطرح أمامه في الجلسة."
    },
    {
      "provision_ref": "art122",
      "section": "122",
      "title": "Article (122)",
      "content": "لا تقبل شهادة أي من أصول المتهم أو فروعه أو زوجته أو زوجه عليه، كما لا يرغم هؤلاء على أداء الشهادة ضد أي شخص اتهم بالاشتراك مع ذلك المتهم في قضية واحدة."
    },
    {
      "provision_ref": "art123",
      "section": "123",
      "title": "Article (123)",
      "content": "استثناء من أحكام المادة السابقة، يجوز قبول شهادة أصول وفروع وزوج المتهم:\n1- إذا دعي أي منهم لأداء الشهادة دفاعا عنه وورد في أقوالهم ما يمكن أن يؤخذ كبيّنة ضده.\n2- إذا قدمت الشهادة في إجراءات دعوى جنائية أقامها أحدهم ضد المتهم."
    },
    {
      "provision_ref": "art124",
      "section": "124",
      "title": "Article (124)",
      "content": "تتألف البيّنة مما يلي:\n(أ) إفادة الشهود.\n(ب) رأي الخبراء.\n(جـ) الوثائق والأدوات التي تبرز للمحكمة.\n(د) الأشخاص والأماكن والأشياء المنقولة وغير المنقولة التي تكشف عليها المحكمة.\nويشترط فيها ما يلي:\n1- لا يقبل في معرض البيّنة أمام المحكمة إلا ما كان من شأنه إثبات أو دحض التهمة أو الوقائع التي يتكون منها الدافع أو الإعداد للجريمة أو إخفاؤها أو الفرصة لارتكابها أو سلوك الأفراد بالنسبة لذلك.\n2- يجب أن تكون البيّنة المقدمة هي خير ما يمكن الحصول عليه منها بالنسبة للظروف."
    },
    {
      "provision_ref": "art125",
      "section": "125",
      "title": "Article (125)",
      "content": "1- لا يجوز أن يشهد الشاهد إلا بما أدركه بنفسه عن طريق حواسه الخاصة فلا يسمح له بأن ينقل عن الغير ملاحظاتهم الشفوية أو الكتابية.\n2- غير أنه يجوز استثناء من أحكام الفقرة السابقة أن تقبل:\n(أ) الشهادة في معرض البيّنة على قول سمعه الشاهد في الوقت الذي يدعي فيه بوقوع جرم أو قبل ذلك الوقت أو بعده ببرهة وجيزة إذا كان لذلك القول علاقة مباشرة بواقعة أو وقائع لها مساس بالقضية وصدر عن شخص هو شاهد أيضا في القضية.\n(ب) تقبل الشهادة في معرض البيّنة لإثبات قول شخص يدعي بوقوع فعل من أفعال العنف عليه إذا كان لذلك القول علاقة بالفعل المذكور أو بالظروف التي اكتنفته وصدر أثناء ارتكاب فعل العنف أو بعد ارتكابه ببرهة وجيزة أو كلما سنحت للمعتدى عليه فرصة للشكوى لما وقع عليه أو إذا كان القول مرتبطا بالفعل ارتباطا يجعله جزء من سلسلة الظروف المتعلقة مباشرة بارتكاب الجرم أو إذا صدر القول من المعتدى عليه أثناء نزع الموت كنتيجة مباشرة لفعل العنف أو عندما كان يعتقد بأنه كذلك. ففي جميع هذه الحالات تقبل الشهادة على القول مع أن الشخص الذي صدر عنه القول غير موجود كشاهد ولا يمكن استحضاره في المحكمة بسبب موته أو عجزه أو مرضه أو غيابه من الإقليم."
    },
    {
      "provision_ref": "art126",
      "section": "126",
      "title": "Article (126)",
      "content": "تقبل أقوال الشريك في الجرم ضد المتهم الذي يحاكم معه في محاكمة واحدة، على أنه لا يجوز للمحاكمة الحكم بالإدانة بناء على تلك الأقوال ما لم تتأيد بيّنة أخرى مستقلة."
    },
    {
      "provision_ref": "art127",
      "section": "127",
      "title": "Article (127)",
      "content": "لا تقبل البيّنة عن سوابق المتهم إلا بعد الإدانة، بقصد تقدير العقوبة."
    },
    {
      "provision_ref": "art128",
      "section": "128",
      "title": "Article (128)",
      "content": "لا تقبل البيّنة لإثبات سوء سلوك المتهم إلا إذا قدم عن قصد بيّنة لإثبات حسن سلوكه."
    },
    {
      "provision_ref": "art129",
      "section": "129",
      "title": "Article (129)",
      "content": "يقبل في معرض البيّنة كل تصريح كتابي أو شفوي صدر عن شخص قبل وفاته فيما يتعلق بأسباب وفاته أو بأي من الظروف المحيطة بالحادث الذي نتجت عنه الوفاة، وذلك في الحالات التي تكون فيها أسباب وفاة ذلك الشخص موضع النظر."
    },
    {
      "provision_ref": "art130",
      "section": "130",
      "title": "Article (130)",
      "content": "إذا اكتشفت واقعة نتيجة معلومات أدلى بها شخص متهم بجريمة، فيقبل في معرض البيّنة من تلك المعلومات ما تعلق منها بصورة واضحة بالواقعة المكتشفة مهما كانت الظروف التي تم فيها الإدلاء بهذه المعلومات، سواء بلغت درجة الاعتراف أم لم تبلغ."
    },
    {
      "provision_ref": "art131",
      "section": "131",
      "title": "Article (131)",
      "content": "يجب تقديم الاعتراض على قبول أية بيّنة عند عرضها ومناقشتها والبت فيه عندئذ، وعلى المحكمة تدوين كل اعتراض والقرار المتخذ بشأنه، إلا إذا اعتبرت الاعتراض واهيا."
    },
    {
      "provision_ref": "art132",
      "section": "132",
      "title": "Article (132)",
      "content": "لا يجوز توجيه الأسئلة التي لا تتعلق بالدعوى إلى الشهود، وعلى المحكمة أن تمنع عنهم توجيه أية عبارات أو ملاحظات أو إشارات من المحتمل أن تخيفهم، وأن تمنع أي سؤال غير لائق أو مكدر إلا إذا كان السؤال يتعلق مباشرة بوقائع جوهرية من أجل معرفة وقائع الدعوى المعرفة اللازمة."
    },
    {
      "provision_ref": "art133",
      "section": "133",
      "title": "Article (133)",
      "content": "يجوز قبول إفادة الشاهد التي دونها كاتب التحقيق أو كاتب المحكمة، في أي مرحلة من مراحل التحقيق أو المحاكمة ضد المتهم كبينة في أية إجراءات تالية وذلك في الحالتين الآتيتين:\n1- إذا كان الشاهد قد مات أو لا يمكن العثور عليه أو أصبح غير قادر على أداء الشهادة.\n2- إذا تبين للمحكمة أن الشاهد لا يمكن حضروه في الوقت المناسب أو أنه قد يترتب على حضوره تكبد مصاريف باهظة أو مشقة بالغة مما لا يتناسب وظروف القضية المعروضة أمامها، ويشترط فيما يقدم أن يكون المتهم قد منح الفرصة لمناقشة الشاهد في الإجراءات السابقة."
    },
    {
      "provision_ref": "art134",
      "section": "134",
      "title": "Article (134)",
      "content": "إذا ثبت أن شخصا متهما قد اختفى ولا أمل في القبض عليه عاجلا، جاز للمحكمة المختصة بمحاكمته عن الجريمة المدعى بها عليه أن تستجوب في غيابه أي شهود وتدون إفاداتهم. وكل إفادة كهذه يجوز عند القبض على ذلك الشخص أن تقبل كبيّنة ضده أثناء محاكمته عن الجريمة المتهم بها. ويشترط في ذلك:\n1- أن يكون الشاهد قد مات أو لا يمكن العثور عليه، أو أصبح غير قادر على أداء الشهادة.\n2- أن يتبين للمحكمة أن الشاهد لا يمكن حضروه في الوقت المناسب أو أنه قد يترتب على حضوره تكبد مصاريف باهظة أو مشقة بالغة، مما لا يتناسب وظروف القضية المعروضة أمامها."
    },
    {
      "provision_ref": "art135",
      "section": "135",
      "title": "Article (135)",
      "content": "إذا حصل أثناء السير في المحاكمة أن أصبح القاضي أو أحد أعضاء المحكمة غير قادر على مواصلة العمل لأي سبب من الأسباب، جاز إحلال قاضي أو عضو آخر محله والاستمرار في الدعوى بدون إعادة سماع البيّنة التي سبق سماعها، وللمحكمة من تلقاء نفسها أو بناء على طلب معقول من المتهم أن تستدعي ثانية جميع الشهود أو أيا منهم أو أن تعيد المحاكمة.\nالفصل الثاني عشر: في الإفراج المؤقت بالكفالة أو التعهد الشخصي"
    },
    {
      "provision_ref": "art136",
      "section": "136",
      "title": "Article (136)",
      "content": "لا شيء مما ورد في هذا الفصل يمنع من قبول أية بيّنة لا تتعارض مع أحكامه إذا كان من الجائز قبولها قانونا."
    },
    {
      "provision_ref": "art137",
      "section": "137",
      "title": "Article (137)",
      "content": "يجوز للمحكمة المختصة الإفراج عن الشخص المتهم بارتكاب جريمة؛ يعاقب عليها بالحبس مع الغرامة أو بدونها، لمدة لا تجاوز ثلاث سنوات، أو بالغرامة فقط، إذا قدم كفالة مالية تقدرها المحكمة، أو ضمناً من أحد المصارف المقبولة بقيمة الكفالة، إلا إذا رأت المحكمة أن الإفراج عن المتهم قد يلحق ضرراً بالتحقيق أو قد يترتب عليه فرار المتهم."
    },
    {
      "provision_ref": "art138",
      "section": "138",
      "title": "Article (138)",
      "content": "1- لا يجوز الإفراج بالكفالة عن الأشخاص المتهمين بجريمة من الجرائم المعاقب عليها بالإعدام.\n2- الشخص المتهم بجريمة يعاقب عليها بالحبس مدة تجاوز ثلاث سنوات لا يفرج عنه عادة بالكفالة، على أنه يجوز للمحكمة بناء على طلب المتهم الإفراج عنه بالكفالة إذا تبين لها:\n(أ) أن الإفراج بالكفالة لا يلحق ضررا بالتحقيق أو يؤدي إلى فرار المتهم من وجه العدالة.\n(ب) أنه ليست هناك أسباب معقولة للاعتقاد بأن المتهم ارتكب الجريمة، وإنما توجد أسباب كافية لمتابعة التحقيق."
    },
    {
      "provision_ref": "art139",
      "section": "139",
      "title": "Article (139)",
      "content": "الأمر الصادر بالإفراج بمقتضى المادتين السابقتين لا يمنع المحكمة من إصدار أمر جديد بالقبض على المتهم وتوقيفه إذا أخلّ بالشروط المفروضة عليه، أو وجدت ظروف تستدعي اتخاذ مثل هذا الإجراء."
    },
    {
      "provision_ref": "art140",
      "section": "140",
      "title": "Article (140)",
      "content": "لا يجوز تنفيذ الإفراج إلا بعد إيداع مبلغ الكفالة خزينة المحكمة نقداً، أو تقديم ضمان من أحد المصارف المقبولة بقيمة الكفالة."
    },
    {
      "provision_ref": "art141",
      "section": "141",
      "title": "Article (141)",
      "content": "إذا لم يقم المتهم -بغير عذر مقبول- بتنفيذ أحد الالتزامات المفروضة عليه، أصبح مبلغ الكفالة ملكاً للحكومة بغير حاجة إلى صدور حكم بذلك."
    },
    {
      "provision_ref": "art142",
      "section": "142",
      "title": "Article (142)",
      "content": "إذا مات كفيل المتهم أو اصبح في حالة لا يستطيع معها الوفاء بشروط الكفالة، جاز للمحكمة أن تصدر أمرا بالقبض على المتهم وأن تكلفه عند حضوره بتقديم كفيل آخر، فإذا عجز عن ذلك، جاز لها أن تصدر الأمر الذي تراه معقولا بالنسبة لظروف المتهم."
    },
    {
      "provision_ref": "art143",
      "section": "143",
      "title": "Article (143)",
      "content": "يجوز لجميع الكفلاء أو لأي منهم أن يطلبوا في أي وقت من المحكمة إعفاءهم من الكفالة وعلى المحكمة في مثل هذه الحالة أن تصدر أمرا بالقبض على المتهم وعند حضوره تلغي المحكمة الكفالة بالنسبة لمقدمي الطلب وتكلف المتهم بتقديم كفيل أو كفلاء آخرين، فإذا عجز عن ذلك، جاز لها أن تصدر الأمر الذي تراه معقولا بالنسبة لظروف المتهم.\nالفصل الثالث عشر: في الإجراءات الخاصة ببعض الجرائم الماسة بالقضاء"
    },
    {
      "provision_ref": "art144",
      "section": "144",
      "title": "Article (144)",
      "content": "للقاضي أو رئيس المحكمة أن يخرج من قاعة الجلسة من يخل بنظامها أو يترتب على وجوده أي ضرر لإجراءات المحاكمة، فإن لم يمتثل كان للمحكمة أن تقضي على الفور بحبسه أربعا وعشرين ساعة أو بتغريمه خمسين ريالا.\nويجوز للمحكمة أن تقضي فورا على كل من امتنع عن تنفيذ أوامرها بالحبس مدة لا تجاوز أسبوعا أو بغرامة لا تزيد على مائة ريال.\nوللمحكمة، إلى ما قبل انتهاء الجلسة، أن ترجع عن الحكم الذي أصدرته بناء على الفقرتين السابقتين، إذا قدم المتهم لها اعتذاره أو قام بما طلب منه."
    },
    {
      "provision_ref": "art145",
      "section": "145",
      "title": "Article (145)",
      "content": "للمحكمة أن تحاكم من تقع منه أثناء انعقادها جريمة تعد على هيئتها أو على أحد أعضائها أو على أحد الموظفين في المحكمة، وتحكم عليه فورا بالعقوبة.\nولها أيضا أن تحاكم من شهد زورا في الجلسة،أو امتنع عن تأدية الشهادة وتقضي عليه بالعقوبة المقررة.\nويتولى الادعاء في هذه الجرائم الإدعاء العام، وتسير إجراءات المحكمة - فيما عدا ذلك - طبقا للقواعد العادية.\nالفصل الرابع عشر: في المعتوهين"
    },
    {
      "provision_ref": "art146",
      "section": "146",
      "title": "Article (146)",
      "content": "إذا اتضح أثناء المحاكمة أن هناك ما يدعو إلى الاعتقاد بأن المتهم مختل العقل ولا يستطيع الدفاع عن نفسه، وجب تأجيل المحاكمة، وإحالة المتهم إلى طبيب حكومي أو لجنة طبية لفحصه وتقديم تقرير عن حالته العقلية إلى المحكمة."
    },
    {
      "provision_ref": "art147",
      "section": "147",
      "title": "Article (147)",
      "content": "إذا ثبت من التقرير الطبي أن المتهم مختل العقل، وجب تأجيل المحاكمة حتى يتم شفاؤه، وفي هذه الحالة يجوز للمحكمة أن تأمر بوضع المتهم تحت الحراسة التي تراها مناسبة."
    },
    {
      "provision_ref": "art148",
      "section": "148",
      "title": "Article (148)",
      "content": "يجوز للمحكمة إذا رأت أن الظروف تسمح بذلك أن تأمر بتسليم المتهم المختل العقل إلى أي من أقاربه أو أصدقائه الذين يرضون بذلك، وللمحكمة أن تأخذ ضمانا مناسبا ممن أمرت بتسليم المتهم له باتخاذ العناية اللازمة به وبمنعه من إيذاء نفسه أو غيره وبإحضاره في الزمان والمكان اللذين تقررهما المحكمة من آن لآخر.\nالفصل الخامس عشر: في أحكام البراءة أو الإدانة السابقة"
    },
    {
      "provision_ref": "art149",
      "section": "149",
      "title": "Article (149)",
      "content": "1- كل شخص جرت محاكمته عن جريمة أمام محكمة مختصة وأدين بها أو برئ منها لا تجوز محاكمته مرة أخرى عن نفس الجريمة أو عن جريمة أخرى بناء على الوقائع ذاتها عن جريمة أخرى كان بالإمكان اتهامه بها طالما أن حكم الإدانة أو البراءة لا يزال نافذا.\n2- إذا أدين شخص بجريمة تتألف من فعل أحدث نتائج كوّنت مع ذلك الفعل جريمة تختلف عن الجريمة التي أدين بها، تجوز محاكمته بعدئذ عن تلك الجريمة إذا لم تقع تلك النتائج أو لم تعلم المحكمة بوقوعها عند إدانته.\n3- إذا أدين أو بريء شخص بجريمة تتألف من أية أفعال، يجوز برغم تلك الإدانة أو البراءة اتهامه ومحاكمته فيما بعد عن أية جريمة أخرى تتألف من الأفعال ذاتها التي يكون قد ارتكبها إذا كانت المحكمة التي حاكمته أولا لم تكون مختصة بالنظر في الجريمة التي اتهم بها فيما بعد."
    },
    {
      "provision_ref": "art150",
      "section": "150",
      "title": "Article (150)",
      "content": "في الحالة المنصوص عليها في الفقرة (2) من المادة السابقة إذا كان الحكم الأول قد صدر بتوقيع عقوبة، فعلى المحكمة أن تراعي ذلك إذا حكمت بالعقوبة في الدعوى الجديدة."
    },
    {
      "provision_ref": "art151",
      "section": "151",
      "title": "Article (151)",
      "content": "الأحكام الصادرة من المحاكم الجنائية لا يجوز تنفيذها إلا إذا أصبحت نهائية.\nعلى أنه يجوز للمحكمة أن تأمر بجعل الحكم الابتدائي بالعقوبة مشمولا بالنفاذ الفوري طبقا للقواعد المقررة في هذا القانون."
    },
    {
      "provision_ref": "art152",
      "section": "152",
      "title": "Article (152)",
      "content": "إذا كان المتهم محبوسا حبسا احتياطيا، وصدر حكم ابتدائي بالبراءة أو بالغرامة أو بالحبس مع وقف التنفيذ، وجب إطلاق سراحه فورا.\nويجب إطلاق سراح المتهم المحكوم عليه ابتدائيا بعقوبة الحبس متى قضى في الحبس الاحتياطي مدة تعادل المدة المحكوم بها.\nفإذا كان المحكوم عليه بعقوبة الحبس قد أمضى مدة في الحبس الاحتياطي على ذمة القضية التي صدر الحكم فيها، وجب خصم مدة الحبس الاحتياطي من مدة الحبس المحكوم بها."
    },
    {
      "provision_ref": "art153",
      "section": "153",
      "title": "Article (153)",
      "content": "إذا لم تأمر المحكمة بتنفيذ الحكم الابتدائي بالحبس فور إعلانه فعليها أن تطلق سراح المحكوم عليه بناء على طلبه، في مقابل تقديم كفالة شخصية أو مالية أو بغير كفالة، حسب تقديرها."
    },
    {
      "provision_ref": "art154",
      "section": "154",
      "title": "Article (154)",
      "content": "يجوز للمحكمة التي رفع إليها الاستئناف أن تأمر بتنفيذ الحكم الابتدائي بالحبس فورا، كما ويجوز لها أن تأمر بإطلاق سراح المحكوم عليه إلى حين نظر الاستئناف بناء على طلبه في أي وقت أثناء نظر الاستئناف أمامها إن كان الحكم الابتدائي بالحبس قد نفذ فور إعلانه وذلك مقابل تقديم كفالة شخصية أو مالية أو بغير كفالة حسب تقديرها."
    },
    {
      "provision_ref": "art155",
      "section": "155",
      "title": "Article (155)",
      "content": "كل حكم صادر من المحكمة الجنائية بعقوبة الإعدام تحيله المحكمة من تلقاء نفسها إلى محكمة الاستئناف وتكون الإحالة في ظرف خمسة عشر يوما من تاريخ صدور الحكم إذا لم يكن قد رفع عنه استئناف من جانب المحكوم عليه.\nوتباشر محكمة الاستئناف في هذه الحالة، كل الصلاحيات المخولة لها عند نظر الاستئناف. على أنه لا يجوز لها أن تأمر بإطلاق سراح المحكوم عليه قبل إصدار حكمها."
    },
    {
      "provision_ref": "art156",
      "section": "156",
      "title": "Article (156)",
      "content": "يجوز للمحكمة من تلقاء نفسها، عند الحكم بالغرامة على المتهم أن تخصص كل الغرامة أو جزء منها للوفاء بمصروفات الدعوى، ثم لتعويض المجني عليه أو ورثته أو تعويض الحائز حسن النية عن الثمن وما أنفقه على الشيء الذي أمر برده. فإذا رفع أحد من هؤلاء دعوى تعويض بعد ذلك أمام المحكمة المدنية، فعلى تلك المحكمة أن تراعي المبلغ الذي حصل عليه من الغرامة عند تقدير التعويض.\nالفصل السادس عشر: في تنفيذ الأحكام"
    },
    {
      "provision_ref": "art157",
      "section": "157",
      "title": "Article (157)",
      "content": "تقوم إدارة السجن بتنفيذ أحكام الحبس بموجب أمر كتابي صادر بها من المحكمة وترفق به صورة الحكم. وتوجيه الأمر بالتنفيذ إلى ضابط السجن المركزي، وعليه أن يحفظ ومعه الحكم بملف المحكوم عليه بالسجن."
    },
    {
      "provision_ref": "art158",
      "section": "158",
      "title": "Article (158)",
      "content": "يجوز للمحكمة قبل تنفيذ أحكام عقوبة الحبس بدل الغرامة بموجب أحكام المادة (42) من قانون العقوبات:\n(أ) أن تمنح المحكوم عليه مهلة لدفع الغرامة، أو\n(ب) أن تأمر بأن تدفع الغرامة بأقساط محددة، أو\n(جـ) أن تصدر أمرا بتحصيل مبلغ الغرامة عن طريق الحجز على منقولاته أو ممتلكاته الأخرى وبيعها."
    },
    {
      "provision_ref": "art159",
      "section": "159",
      "title": "Article (159)",
      "content": "إذا لم تدفع الغرامة أو أي قسط منها طبقا لأمر صادر بموجب المادة السابقة، جاز للمحكمة التي أصدرت الأمر أن تأمر بالقبض على فاعل الجرم ووضعه أو إعادته إلى السجن تنفيذا لحكم الحبس بسبب تخلفه عن دفع الغرامة."
    },
    {
      "provision_ref": "art160",
      "section": "160",
      "title": "Article (160)",
      "content": "إذا حكم على شخص بالجلد، جاز للمحكمة أن تسمح له بأن يقدم كفالة لتأمين حضوره من أجل تنفيذ الحكم في الزمان والمكان اللذين تقررهما المحكمة.\nوتنفذ عقوبة الجلد بواسطة الشرطة أمام المحكمة التي أصدرت الحكم."
    },
    {
      "provision_ref": "art161",
      "section": "161",
      "title": "Article (161)",
      "content": "إذا تقرر إيقاف تنفيذ عقوبة الجلد كليا أو جزئيا، جاز للمحكمة إسقاط العقوبة المذكورة أو ما تبقى منها أو استبدالها بالعقوبة التي تراها مناسبة في حدود ما نصت عليه المادة (41) من قانون العقوبات.\nالفصل السابع عشر: الإجراءات الوقائية"
    },
    {
      "provision_ref": "art162",
      "section": "162",
      "title": "Article (162)",
      "content": "يجوز للمحكمة عند إصدارها الحكم بالإدانة على متهم في جناية أو جنحة من شأنها الإخلال بالأمن العام، إذا تبين لها أن لديه اتجاهات إجرامية أو ميولا عدوانية يخشى منها عودته إلى الإجرام، أن تأمر باتخاذ أحد الإجراءات الوقائية الآتية:\n1- إلزامه بتوقيع تعهد بدفع مبلغ معين إذا ارتكب جناية أو جنحة في مدة معينة.\n2- إلزامه بتوقيع هذا التعهد وبأن يقدم كفيلا يضمن سداد المبلغ المعين.\n3- إلزامه بتوقيع هذا التعهد وبأن يودع المبلغ المبين ضمانا لقيامه بتعهده.\nوتحدد المحكمة مدة التعهد، بحيث لا تزيد على سنتين."
    },
    {
      "provision_ref": "art163",
      "section": "163",
      "title": "Article (163)",
      "content": "يجوز للمحكمة أن تستعمل السلطة المخولة لها في المادة السابقة في حالة ما إذا أصدرت الحكم بالبراءة في الدعوى الأصلية، وذلك إذا وجدت أن ظروف الحال تستلزم اتخاذ إجراء وقائي إزاء المتهم رغم عدم إدانته."
    },
    {
      "provision_ref": "art164",
      "section": "164",
      "title": "Article (164)",
      "content": "يجوز للمدعي العام أن يقدم طلبا مستقلا إلى المحكمة الجنائية المختصة لاستصدار أمر بأحد الإجراءات الوقائية المنصوص عليها في المادة (162) على الشخص الذي يثبت لديه أن في سلوكه وفي ميوله ما ينذر بارتكاب الجرائم، إذا توافرت فيه أحد الشروط الآتية:\n1- أن يكون قد سبق الحكم عليه بعقوبة الحبس مدة تجاوز سنة في أية جريمة.\n2- أن يكون قد اتهم اتهاما جديدا بارتكاب إحدى جرائم الاعتداء على النفس أو على المال ولكن لم يحكم عليه بالعقوبة، أو لم ترفع عليه الدعوى، لعدم كفاية الأدلة.\n3- أن يكون قد اشتهر بين الناس باعتياده على ارتكاب جرائم الاعتداء على النفس أو على المال.\n4- إذا لم يكن صاحب مهنة أو عمل وليست لديه موارد مشروعة للعيش، أو كان قد اشتهر بين الناس بكسب المال بوسائل غير مشروعة."
    },
    {
      "provision_ref": "art165",
      "section": "165",
      "title": "Article (165)",
      "content": "الطلب المستقل باستصدار أمر وقائي يقدم للمحكمة طبقا للإجراءات العادية لرفع الدعاوي، ويقدم معه المدعي العام أوراق التحريات التي تؤيده. وعلى المحكمة أن تسمع أقوال الادعاء العام والمدعى عليه، وأن تباشر الإجراءات اللازمة لتحقيق دفاع المدعى عليه قبل الموافقة على الطلب.\nوللمحكمة أن ترفض الطلب دون تحقيق، إذا تبين لها من الاطلاع على التحريات المقدمة لها عدم ضرورة التعهد."
    },
    {
      "provision_ref": "art166",
      "section": "166",
      "title": "Article (166)",
      "content": "الأمر بتوقيع التعهد ينفذ في جلسة صدوره، أما الأمر بتقديم الكفيل الشخصي أو بإيداع الضمان المالي فتمنح المحكمة الشخص مهلة لتنفيذه إذا طلب ذلك.\nوتبدأ مدة التعهد من تاريخ توقيعه، إلا إذا كان المطلوب منه التعهد محبوسا فتبدأ من وقت انتهاء الحبس.\nويجب أن يكون التعهد مصحوبا بكفالة شخصية إذا كان المطلوب منه التعهد ناقص الأهلية."
    },
    {
      "provision_ref": "art167",
      "section": "167",
      "title": "Article (167)",
      "content": "مبلغ التعهد الذي يصدر الأمر الوقائي بتوقيعه، يجب ألا يكون مبالغا فيه، وتراعى في تقديره مقدرة المتعهد وحالته.\nولمن صدر الأمر بإلزامه بتقديم كفيل شخصي الحق دائما في طلب استبدال إيداع التأمين المالي بهذا الالتزام."
    },
    {
      "provision_ref": "art168",
      "section": "168",
      "title": "Article (168)",
      "content": "مبلغ التأمين المالي يبقى ملكا لمن دفعه، ما لم يصدر حكم بمصادرته. ويجب رد المبلغ إلى من دفعه فورا عند انقضاء مدة التعهد، إلا إذا صدر منه قبل انقضاء هذه المدة ما يعتبر إخلالا بالتعهد. وفي هذه الحالة يجب على المحقق أن يقدم دون تأخير طلبا إلى المحكمة التي أمرت بالتعهد، لكي تصدر قرارا باستمرار إيداع المبلغ حتى يفصل في التحقيق الجاري بشأن التهمة المنسوبة إلى المتعهد. وينتهي أثر هذا القرار إذا تم هذا التحقيق دون أن يقدم المتهم إلى المحاكمة، أو إذا تمت المحاكمة دون أن يصدر حكم بمصادرة المبلغ."
    },
    {
      "provision_ref": "art169",
      "section": "169",
      "title": "Article (169)",
      "content": "إذا رفض الشخص توقيع التعهد أمام المحكمة التي أمرت به، أو إذا امتنع عن تقديم الكفيل الشخصي أو إيداع التأمين المالي في المهلة التي منحتها له ووجدت المحكمة أنه لا عذر له في هذا الامتناع، فلها أن تلغي الأمر بالتعهد وأن تصدر بدلا منه أمرا بوضع الشخص في السجن المدة التي تراها، بحيث لا تزيد على المدة التي كانت مقررة للتعهد.\nأما إذا رأت المحكمة أن لدى الشخص أعذارا مقبولة، فلها أن تعفيه من التعهد، أو أن تعدل شروطه حسبما تراه."
    },
    {
      "provision_ref": "art170",
      "section": "170",
      "title": "Article (170)",
      "content": "للشخص الذي صدر ضده أمر وقائي إذا تغيرت الظروف التي استلزمته قبل انتهاء مدته، أن يقدم تظلما للمحكمة التي أصدرته طالبا إعفاءه منه عن المدة الباقية، أو تعديل شروطه بما يتفق مع الظروف الجديدة."
    },
    {
      "provision_ref": "art171",
      "section": "171",
      "title": "Article (171)",
      "content": "إذا ارتكب المتعهد جريمة يعاقب عليها بالحبس في مدة التعهد، فللمحكمة التي تحكم بإدانته، فضلا عن الحكم عليه بعقوبة مشددة عن هذه الجريمة، أن تلزمه بدفع المبلغ المتعهد به أو بمبلغ أقل حسب تقديرها. وتسري على المبلغ الذي تلزمه بدفعه أحكام الغرامة. وإذا وجد كفيل فإنه يكون ضامنا للوفاء بهذا المبلغ.\nأما إذا كان المتعهد قد أودع تأمينا ماليا، فللمحكمة أن تأمر بمصادرته، كله أو بعضه."
    },
    {
      "provision_ref": "art172",
      "section": "172",
      "title": "Article (172)",
      "content": "مكرراً ( اضيفت بموجب: مرسوم بقانون 24 / 2003 )\n1- للنائب العام، أثناء التحقيق أو عند تنفيذ الحُكم، ولمحكمة الموضوع عند نظر الدعوى، الأمر بمنع المتهم أو المحكوم عليه من مغادرة البلاد إذا اقتضت ذلك ضرورة التحقيق أو المحاكمة أو التنفيذ.\nويسري هذا الأمر لمدة ستة أشهر من تاريخ إصداره، ما لم يجدد لمدة أو لمدد أخرى مماثلة. ويجوز تعليق الإذن بالمغادرة على تقديم كفالة.\n2- للنائب العام أو لمحكمة الموضوع، حسب الأحوال، الأمر بإدراج اسم متهم أو محكوم عليه في جناية أو جنحة على قوائم ترقب الوصول.\nويسري هذا الأمر لمدة ثلاث سنوات من تاريخ إصدارها ما لم يجدد لمدة أو لمدد أخرى مماثلة."
    },
    {
      "provision_ref": "art173",
      "section": "173",
      "title": "Article (173)",
      "content": "إذا أبرز أمام محكمة جنائية في أثناء أية محاكمة أي شيء أو مال منقول نظير أنه قد ارتكبت جريمة بالنسبة إليه أو أنه استخدم في ارتكاب أية جريمة، للمحكمة أن تصدر الأمر الذي تراه مناسبا لحفظ ذلك الشيء أو المال ريثما تنتهي المحاكمة أو التحقيق، فإن كان المال عرضة للتلف، جاز لها أن تأمر ببيعه أو التصرف فيه بأية طريقة أخرى."
    },
    {
      "provision_ref": "art174",
      "section": "174",
      "title": "Article (174)",
      "content": "عند نهاية المحاكمة يتعين على المحكمة أن تصدر الأمر الذي تراه مناسبا بشأن الأشياء أو الأموال المنقولة التي أبرزت أمامها إما بإتلافها أو مصادرتها أو تسليمها لمن ترى أنه صاحب الحق فيها."
    },
    {
      "provision_ref": "art175",
      "section": "175",
      "title": "Article (175)",
      "content": "إذا صدر أمر بمقتضى المادة السابقة في قضية يجوز فيها الاستئناف، فلا ينفذ ذلك الأمر حتى ينتهي ميعاد تقديم الاستئناف أو حتى يتم الفصل فيه، إلا إذا كان المال من الحيوانات الداجنة أو عرضة للتلف.\nويجوز للمحكمة أن تصدر أمرا بتسليم المال إلى الشخص الذي يبدو لها أنه صاحب الحق في حيازته بعد تقديمه تعهدا بالكفالة أو بدونها، يتعهد فيه بإعادة ذلك المال إذا عدلت محكمة الاستئناف الأمر الصادر بشأنه."
    },
    {
      "provision_ref": "art176",
      "section": "176",
      "title": "Article (176)",
      "content": "إذا تبين للمحكمة أن شخصا قد اشترى مالا مسروقا وهو لا يعلم أو لم يكن لديه سبب للاعتقاد بأنه مسروق وكان قد ضبط مع المدان بتهمة السرقة أو المدان بتهمة استلام المال المسروق مبلغ من المال، جاز للمحكمة أن تأمر بدفع جزء من المبلغ المضبوط للمشتري لا يتجاوز الثمن الذي كان قد دفعه."
    },
    {
      "provision_ref": "art177",
      "section": "177",
      "title": "Article (177)",
      "content": "إذا حجزت الشرطة أي مال اشتبه بأنه مسروق أو ضبط في أية ظروف تحمل على الاعتقاد بأن له علاقة بأية جريمة، وجب عليها أن تبلغ فورا المحكمة المختصة لإصدار الأمر الذي تراه مناسبا للتصرف في شأنه أو بتسليمه إلى الشخص الذي يبدو أن له الحق في حيازته بالشروط التي تراها مناسبة.\nفإذا كان صاحب المال مجهولا، جاز للمحكمة احتجازه وينبغي عليها في هذه الحالة إصدار إعلان عام بالطريقة التي تراها مناسبة تبين فيه أوصاف ذلك المال وتطلب فيه من أي شخص يدعي بحق فيه الحضور أمامها وإثبات ذلك الحق خلال ستة أشهر من تاريخ الإعلان."
    },
    {
      "provision_ref": "art178",
      "section": "178",
      "title": "Article (178)",
      "content": "مكرراً ( اضيفت بموجب: مرسوم بقانون 24 / 2003 )\nللنائب العام، إذا قامت من التحقيق دلائل كافية على جدية الاتهام في الجرائم المنصوص عليها في الفصلين الرابع عشر والرابع والعشرين من قانون العقوبات وغيرها من الجرائم التي تقع على الأموال المملوكة للدولة أو الوزارات أو الأجهزة الحكومية الأخرى أو الهيئات والمؤسسات العامة، أن يأمر بمنع المتهم من التصرف في أمواله أو إدارتها أو غير ذلك من الإجراءات التحفظية وذلك ضماناً لتنفيذ ما قد يقضي به من الغرامة أو رد المبالغ أو قيمة الأشياء محل الجريمة أو تعويض الجهة المجني عليها.\nويجوز له أن يأمر بتلك الإجراءات بالنسبة لأموال زوج المتهم وأولاده القصر وذلك إذا ثبت أن هذه الأموال قد آلت إليهم من المتهم.\nويجب على النائب العام، عند الأمر بالمنع من الإدارة، أن يأمر بتعيين وكيل لإدارة الأموال ويحدد واجباته.\nوللنائب العام إلغاء أمر المنع أو تعديله، ما لم يكن الأمر قد صدر من المحكمة أو كانت الدعوى قد أحيلت إليها."
    },
    {
      "provision_ref": "art179",
      "section": "179",
      "title": "Article (179)",
      "content": "إذا أصدر الحاكم عفوا شاملا عن جريمة أو جرائم معينة اعتبر هذا العفو بمثابة حكم بالبراءة ويترتب عليه إلغاء جميع الإجراءات والأحكام السابقة عليه. ولا يمنع العفو الشامل عن الجريمة من المطالبة بالتعويض المدني."
    },
    {
      "provision_ref": "art180",
      "section": "180",
      "title": "Article (180)",
      "content": "للحاكم أن يعفو عن العقوبة أو يأمر بتخفيفها قبل تنفيذ الحكم أو أثناء تنفيذه.\nولا يترتب على العفو عن العقوبة إلغاء الحكم وإنما يترتب عليه تغيير نوع العقوبة أو مقدارها أو اعتبارها كأنها نفذت.\nالفصل العشرون: انقضاء الدعوى الجنائية"
    },
    {
      "provision_ref": "art181",
      "section": "181",
      "title": "Article (181)",
      "content": "تنقضي الدعوى الجنائية بوفاة المتهم، ولا يمنع ذلك من الحكم بالمصادرة في الحالات التي يوجب القانون فيها ذلك، إذا حدثت الوفاة أثناء نظر الدعوى.\nكما لا يحول انقضاء الدعوى الجنائية بالوفاة قبل أو بعد رفعها إلى المحكمة، دون قضائها برد أو دفع قيمة الأموال العامة محل الجرائم المنصوص عليها في المادتين ( 48 مكرر/1 ) و( 48 مكرر/ 2 ) من قانون العقوبات المشار إليه أو أي قانون آخر ينص على ذلك. وتقضي المحكمة بما تقدم في مواجهة الورثة والموصى لهم."
    },
    {
      "provision_ref": "art182",
      "section": "182",
      "title": "Article (182)",
      "content": "تنقضي الدعوى الجنائية في مواد الجنايات بمضي عشر سنوات من يوم وقوع الجريمة وفي مواد الجنح بمضي ثلاث سنوات، وفي مواد المخالفات بمضي سنة، ما لم ينص القانون على خلاف ذلك."
    },
    {
      "provision_ref": "art183",
      "section": "183",
      "title": "Article (183)",
      "content": "تنقطع المدة بإجراءات التحقيق أو الاتهام أو المحاكمة، وتسري المدة من جديد ابتداءً من يوم الانقطاع، وإذا تعددت الإجراءات التي تقطع المدة فإن سريان المدة يبدأ من تاريخ آخر إجراء."
    },
    {
      "provision_ref": "art184",
      "section": "184",
      "title": "Article (184)",
      "content": "إذا تعدد المتهمون، فإن انقطاع المدة بالنسبة لأحدهم يترتب عليه انقطاعها بالنسبة للباقين ولو لم تكن قد اتخذت ضدهم إجراءات قاطعة للمدة.\nالفصل الحادي والعشرون: سقوط العقوبة بمضي المدة ووفاة المحكوم عليه"
    },
    {
      "provision_ref": "art185",
      "section": "185",
      "title": "Article (185)",
      "content": "تسقط العقوبة المحكوم بها في جناية بمضي عشرين سنة، عدا عقوبة الإعدام فإنها تسقط بمضي خمسة وعشرين سنة، وتسقط العقوبة المحكوم بها في جنحة بمضي خمس سنوات. وتسقط العقوبة المحكوم بها في مخالفة بمضي سنتين."
    },
    {
      "provision_ref": "art186",
      "section": "186",
      "title": "Article (186)",
      "content": "تبدأ مدة سقوط العقوبة من وقت صيرورة الحكم الصادر فيها نهائياً."
    },
    {
      "provision_ref": "art187",
      "section": "187",
      "title": "Article (187)",
      "content": "تنقطع المدة بالقبض على المحكوم عليه بعقوبة مقيدة للحرية، وبكل إجراء من إجراءات التنفيذ التي تتخذ في مواجهته أو تصل إلى علمه."
    },
    {
      "provision_ref": "art188",
      "section": "188",
      "title": "Article (188)",
      "content": "في غير مواد المخالفات، تنقطع المدة أيضاً إذا ارتكب المحكوم عليه في خلالها جريمة من نوع الجريمة المحكوم عليه من أجلها أو مماثلة لها."
    },
    {
      "provision_ref": "art189",
      "section": "189",
      "title": "Article (189)",
      "content": "يوقف سريان المدة كل من يحول دون مباشرة التنفيذ، سواء كان قانونياً أو مادياً."
    },
    {
      "provision_ref": "art190",
      "section": "190",
      "title": "Article (190)",
      "content": "إذا توفى المحكوم عليه، بعد الحكم عليه نهائياً، تنفذ العقوبات المالية وما يجب رده في تركته.\nالفصل الثاني والعشرون: رد الاعتبار"
    },
    {
      "provision_ref": "art191",
      "section": "191",
      "title": "Article (191)",
      "content": "يجوز رد الاعتبار بناءً على طلب المحكوم عليه في جناية أو جنحة، ويصدر الحكم بذلك من المحكمة الجنائية الكبرى."
    },
    {
      "provision_ref": "art192",
      "section": "192",
      "title": "Article (192)",
      "content": "يجب لرد الاعتبار:\n1- أن تكون العقوبة قد نفذت تنفيذاً كاملاً، أو صدر عنها عفو، أو سقطت بمضي المدة.\n2- أن يكون قد انقضى من تاريخ تنفيذ العقوبة أو صدور عفو عنها أو سقوطها بمضي المدة، ست سنوات إذا كانت عقوبة جنائية، أو ثلاث سنوات إذا كانت عقوبة جنحة."
    },
    {
      "provision_ref": "art193",
      "section": "193",
      "title": "Article (193)",
      "content": "إذا كان قد صدر ضد المحكوم عليه عدة أحكام، فلا يحكم برد اعتباره إلا إذا تحققت الشروط المنصوص عليها في المادة السابقة بالنسبة إلى كل حكم منها، على أن يراعى في حساب المدة إسنادها إلى أحدث الأحكام."
    },
    {
      "provision_ref": "art194",
      "section": "194",
      "title": "Article (194)",
      "content": "يقدم طلب رد الاعتبار بعريضة إلى المدعي العام، ويجب أن يكون مشتملاً على البيانات اللازمة لتعيين شخصية الطالب وتاريخ الحكم الصادر ضده."
    },
    {
      "provision_ref": "art195",
      "section": "195",
      "title": "Article (195)",
      "content": "يجري المدعي العام تحقيقاً بشأن الطلب للتأكد من سلوك الطالب ووسائل ارتزاقه، ويضم التحقيق إلى الطلب.\nويرفعه المدعي العام خلال شهر من تقديمه بتقرير يدون فيه رأيه والأسباب التي بنى عليها. ويرفق الطلب:\n1- صورة الحكم.\n2- شهادة بسوابقه.\n3- تقرير عن سلوكه أثناء وجوده بالسجن."
    },
    {
      "provision_ref": "art196",
      "section": "196",
      "title": "Article (196)",
      "content": "يجوز للمحكمة قبل الفصل في الطلب سماع أقوال المدعي العام والطالب، كما يجوز لها استيفاء كل ما تراه لازماً من معلومات.\nويكون إعلان الطالب بالحضور قبل الجلسة بثمانية أيام على الأقل."
    },
    {
      "provision_ref": "art197",
      "section": "197",
      "title": "Article (197)",
      "content": "متى توافرت الشروط المنصوص عليها في المادة ( 192 ) تحكم المحكمة برد الاعتبار إذا رأت أن سلوك الطالب منذ صدور الحكم عليه إلى الثقة بتقويم نفسه، ويكون حكمها نهائياً."
    },
    {
      "provision_ref": "art198",
      "section": "198",
      "title": "Article (198)",
      "content": "يرسل المدعي العام صورة من حكم رد الاعتبار إلى المحكمة التي صدر منها الحكم بالعقوبة للتأشير به على هامشه.\nولا يشار في الصحيفة الجنائية للمحكوم عليه إلى حكم الإدانة الصادر ضده بمجرد الحكم برد اعتباره."
    },
    {
      "provision_ref": "art199",
      "section": "199",
      "title": "Article (199)",
      "content": "لا يجوز الحكم برد اعتبار المحكوم عليه إلا مرة واحدة."
    },
    {
      "provision_ref": "art200",
      "section": "200",
      "title": "Article (200)",
      "content": "إذا رفض طلب رد الاعتبار لسبب يرجع إلى سلوك المحكوم عليه فلا يجوز تقديم طلب جديد إلا بعد مضي سنتين من الحكم برفض الطلب الأول. أما في الأحوال الأخرى فيجوز تقديم الطلب متى توافرت الشروط اللازمة."
    },
    {
      "provision_ref": "art201",
      "section": "201",
      "title": "Article (201)",
      "content": "يجوز للمدعي العام أن يطلب من المحكمة التي أصدرت حكمها برد الاعتبار إلغاءه في الحالتين الآتيتين:\n1. إذا ظهر أن المحكوم عليه قد صدرت ضده أحكام أخرى ولم تكن المحكمة على علم بها.\n2. إذا حكم عليه بعد رد الاعتبار في جريمة وقعت قبل صدور حكم الرد."
    },
    {
      "provision_ref": "art202",
      "section": "202",
      "title": "Article (202)",
      "content": "يرد الاعتبار بحكم القانون متى توافرت الشروط الآتية:\n1. إذا لم يصدر على المحكوم عليه - خلال المدد الواردة في الفقرة الثالثة من هذه المادة - حكم بعقوبة جناية أو جنحة.\n2. أن تكون العقوبة قد نفذت تنفيذاً كاملاً أو صدر عنها عفو أو سقطت بمضي المدة.\n3. أن يكون قد انقضى، من تاريخ تنفيذ العقوبة أو صدور عفو عنها أو سقوطها بمضي المدة، عشر سنوات إذا كانت عقوبة جناية، أو خمس سنوات إذا كانت عقوبة جنحة."
    },
    {
      "provision_ref": "art203",
      "section": "203",
      "title": "Article (203)",
      "content": "إذا كان المحكوم عليه قد صدرت ضده عدة أحكام، فلا يرد اعتباره إليه بحكم القانون، إلا إذا تحققت بالنسبة لكل منها الشروط المنصوص عليها في المادة السابقة، على أن يراعى في حساب المدة إسنادها إلى أحدث الأحكام."
    },
    {
      "provision_ref": "art204",
      "section": "204",
      "title": "Article (204)",
      "content": "يترتب على رد الاعتبار محو الحكم القاضي بالإدانة بالنسبة للمستقبل، وزوال كل ما يترتب عليه من انعدام الأهلية والحرمان من الحقوق، وسائر الآثار الجنائية."
    },
    {
      "provision_ref": "art205",
      "section": "205",
      "title": "Article (205)",
      "content": "لا يجوز الاحتجاج برد الاعتبار على الغير فيما يتعلق بالحقوق التي تترتب على الحكم بالإدانة، وعلى الأخص فيما يتعلق بالرد والتعويضات.\nالفصل الثالث والعشرون: أحكام متفرقة"
    },
    {
      "provision_ref": "art206",
      "section": "206",
      "title": "Article (206)",
      "content": "تقدر المحكمة بناء على طلب الشهود المصاريف والتعويضات التي يستحقونها بسبب حضورهم لأداء الشهادة."
    },
    {
      "provision_ref": "art207",
      "section": "207",
      "title": "Article (207)",
      "content": "لا يجوز لأي موظف عام، يناط به اتخاذ أي إجراء يتعلق ببيع مال بمقتضى هذا القانون، أن يشتري ذلك المال، أو يزايد على شرائه، سواء لنفسه أو لزوجه أو لأحد أقاربه أو أصهاره إلى الدرجة الثانية."
    },
    {
      "provision_ref": "art208",
      "section": "208",
      "title": "Article (208)",
      "content": "جميع المدد المبينة في هذا القانون تحسب بالتقويم الميلادي."
    }
  ],
  "definitions": []
}
