{
  "id": "qa-law-2518",
  "type": "statute",
  "title": "قانون رقم (16) لسنة 1992 بتعديل بعض أحكام القانون رقم (5) لسنة 1982 بشأن تنظيم قيد المواليد والوفيات",
  "short_name": "قانون رقم (16) لسنة 1992 بتعديل بعض أحكام القانون رقم (5) لسنة 1982 بشأن تنظيم قيد المواليد والوفيات",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=2518&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "يستبدل بنصوص المواد ( 8 )، (19) مكرر، ( 20 ) من القانون رقم (5) لسنة 1982 المشار إليه النصوص الآتية:"
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "1- يجب على كل من يعثر على طفل حديث الولادة أن يسلمه إلى أقرب مركز للشرطة، ويحرر محضر بالملابسات والظروف التي وجد فيها المولود، يذكر فيه مكان العثور عليه وتاريخه وساعته وجنسه والحالة التي عثر عليه بها وأوصافه وما قد يكون به من علامات مميزة ووصف الملابس والأشياء التي وجدت معه وصفاً دقيقاً.\nويوضح بالمحضر اسم الشخص الذي عثر عليه ولقبه ومهنته وعنوانه، ما لم يرفض إثبات ذلك.\n2- تقدم الشرطة صورة من المحضر إلى المحكمة الشرعية لتختار للطفل إسماً ولوالدية اسمين ثلاثيين وهميين مع تحديد ديانتهم بأنهم مسلمون وجنسيتهم بأنها قطرية ومحل الولادة المنزل، والجهة التي يسلم إليها الطفل لحضانته.\n3- ترسل الشرطة صورة من المحضر مصحوبة بقرار المحكمة الشرعية إلى مكتب الصحة المختص لقيد المولود بدفتر المواليد مع التأشير في المكان المخصص للملاحظات برقم المحضر وتاريخه، وإجراء اللازم لتقدير سنة وتحرير شهادة ميلاد له لا يشار فيها إلى طريقة العثور عليه وإرسالها إلى الجهة التي عينتها المحكمة الشرعية لحضانته.\n4- تتولى الشرطة تسليم الطفل إلى الجهة التي تحددها المحكمة الشرعية لحضانته، ويحرر بهذا التسليم محضر يوقعه المسئول عن استلام الطفل، ويحفظ في ملفات وزارة الصحة العامة والمحكمة الشرعية، ويعرض أي نزاع ينشأ حول تسليم الطفل أو حضانته على المحكمة الشرعية لإصدار قرارها فيه."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Article (19)",
      "content": "مكرر:\nتعرض الطلبات المشار إليها في المادة السابقة على لجنة المواليد والوفيات وعلى اللجنة إحالة جميع الطلبات، مشفوعة بمستنداتها، إلى وزارة الداخلية لاستطلاع رأيها بشأنها، وذلك قبل النظر فيها.\nولا يجوز للجنة البت في أي من هذه الطلبات بالقبول، إلا بعد الحصول على موافقة وزارة الداخلية على التغيير أو التصويب المطلوب فيها.\nوإذا كان طلب تعديل بيانات القيد يتعلق بشخص ممن ينطبق عليهم حكم المادة ( 8 ) من هذا القانون، وجب فضلاً عن ذلك استطلاع رأي المحكمة الشرعية بشأن التعديل المطلوب."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Article (20)",
      "content": "مع مراعاة أحكام المادة السابقة، تقوم لجنة المواليد والوفيات بفحص وتحقيق الطلبات المعروضة عليها، ولها في هذا الشأن استدعاء من ترى سؤاله أو مناقشته، والاطلاع على ما يلزم من مستندات، فإذا أقرت أسباب طلب من تلك الطلبات، أمرت بالنشر في إحدى الصحف على نفقة الطالب بعد تحصيل رسم قدره مائه ريال.\nوإذا لم تقدم معارضة خلال خمسة عشر يوماً من تاريخ النشر أو قدمت معارضة رأت اللجنة أنها لا تقوم على أساس صحيح، أصدرت قراراً بإجراء التغيير أو التصويب المطلوب.\nويجب على الموظف المنوط به القيد أن يؤشر بهذا التغيير أو التصويب في المكان المخصص للملاحظات مع إيضاح رقم قرار اللجنة وتاريخه، وتلغى الشهادة أو المستخرج السابق صرف أي منهما، ويعطى صاحب الشأن شهادة جديدة وفقاً للمادتين ( 5 )، ( 11 ) من القانون بعد إجراء التعديل."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القانون. ويعمل به من تاريخ نشره في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
