{
  "id": "qa-law-2520",
  "type": "statute",
  "title": "قانون رقم (17) لسنة 2011 بشأن التدابير الحدودية لحماية حقوق الملكية الفكرية",
  "short_name": "قانون رقم (17) لسنة 2011 بشأن التدابير الحدودية لحماية حقوق الملكية الفكرية",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=2520&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "في تطبيق أحكام هذا القانون، تكون للكلمات والعبارات التالية، المعاني الموضحة قرين كل منها، ما لم يقتض السياق معنى آخر:\nالوزير: وزير الاقتصاد والمالية.\nالإدارة: الإدارة العامة للجمارك بوزارة الاقتصاد والمالية.\nالدائرة الجمركية: الدائرة الجمركية، وفقاً للتعريف الوارد بقانون الجمارك المشار إليه.\nالبضاعة: البضاعة وفقاً للتعريف الوارد بقانون الجمارك المشار إليه.\nالحقوق الخاضعة للحماية: الحقوق الخاضعة للحماية بموجب القوانين أرقام (7) لسنة 2002 ، (9) لسنة 2002 ، (5) لسنة 2005 ، (6) لسنة 2005 المشار إليها، و قانون براءات الاختراع المشار إليه.\nصاحب الحق: صاحب أي حق من الحقوق الخاضعة للحماية.\nالمحكمة المختصة: الدائرة الإدارية بالمحكمة الابتدائية."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "يُحظر إدخال البضاعة التي تشكل تعدياً على أي حق من الحقوق الخاضعة للحماية.\nوتلتزم الإدارة، إذا ما توفرت لديها دلائل ظاهرية واضحة على وجود التعدي، باتخاذ التدابير اللازمة لمنع دخول البضاعة المخالفة إلى الدولة."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "لصاحب الحق أن يقدم طلباً إلى الإدارة لوقف إجراءات التخليص والإفراج عن البضاعة المستوردة التي تمثل تعدياً على حقه، ويجب أن يكون الطلب مشفوعاً بالأدلة الكافية على هذا التعدي، مع تقديم وصف مفصل للبضاعة المخالفة.\nوتصدر الإدارة قرارها في طلب الوقف، خلال أسبوع من تاريخ تقديمه، ويعتبر مضي هذه المدة دون رد رفضاً ضمنياً للطلب."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "يتعين على الإدارة إخطار المستورد، وصاحب الحق، بقرارها الصادر وفقاً لحكم المادة السابقة بتسليم الإخطار في محل إقامته أو مركز أعماله، أو بأي وسيلة أخرى تفيد العلم اليقيني بالقرار، خلال أسبوع من تاريخ صدوره."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "لذوي الشأن الطعن على القرار الصادر من الإدارة، وفقاً لحكم المادة ( 3 ) من هذا القانون، أمام المحكمة المختصة، بطلب وقف تنفيذه وإلغائه، وتفصل المحكمة في طلب وقف التنفيذ خلال ثلاثة أيام، من تاريخ تقديم الطعن، ويجوز أن يتضمن حكمها ما يلي:\n1- الأمر بتحرير محضر حصر ووصف تفصيلي للبضاعة المستوردة التي تشكل تعدياً على أي حق من الحقوق الخاضعة للحماية، وكذلك حصر ووصف المستندات أو المواد التي استعملت في ارتكاب أي من الأعمال المذكورة، ولها في سبيل ذلك أن تندب خبيراً أو أكثر للقيام بأعمال الحصر والجرد وتحديد مواصفات وعلامات البضاعة.\n2- إلزام الطاعن بأن يودع قلم كتاب المحكمة تأميناً نقدياً لما قد يستحق من مصاريف أو تعويضات أو كفالة مصرفية تقدرها المحكمة، ويرد التأمين أو الكفالة لمقدم الطلب إذا صدر الحكم النهائي لصالحه."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "يجوز لكل ذي شأن أن يطلب من الإدارة معاينة البضاعة المستوردة التي يرى أنها تمثل تعدياً على حقه، ويجب أن يكون طلبه مشفوعاً بالأدلة الكافية على حدوث هذا التعدي.\nويصدر بإجراءات ورسوم المعاينة قرار من الوزير، بناءً على اقتراح مدير عام الإدارة."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "لصاحب الحق تقديم طلب إلى الإدارة لتسجيل جميع البيانات المتعلقة بحقه، وكذلك عنوانه في الدولة، في السجل المخصص لهذا الغرض لدى الإدارة، ويصدر بإجراءات ورسوم التسجيل قرار من الوزير بناء على اقتراح مدير عام الإدارة."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "يستثنى من تطبيق أحكام هذا القانون، ما يلي:\n1- الكميات القليلة من البضائع ذات الصفة غير التجارية والبضائع الشخصية والهدايا الواردة بحوزة المسافرين أو في طرود صغيرة.\n2- البضائع العابرة (الترانزيت).\n3- البضائع التي يكون قد تم طرحها في أسواق البلد المصدر من قبل صاحب الحق أو بموافقته.\n4- البضائع الواردة عبر الحدود البينية للدولة مع دولة أخرى تشكل معها جزءاً من اتحاد جمركي، تم فيه إلغاء معظم القيود على حركة البضائع عبر تلك الحدود."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "مع عدم الإخلال بأي عقوبة أشد ينص عليها قانون آخر، يُعاقب بالحبس مدة لا تجاوز سنة، وبالغرامة التي لا تزيد على عشرة آلاف ريال، أو بإحدى هاتين العقوبتين، كل من قام بإدخال بضاعة تُشكل تعدياً على أي حق من الحقوق الخاضعة للحماية، مع علمه بذلك.\nوتضاعف العقوبة المنصوص عليها في الفقرة السابقة في حالة العود.\nوفي جميع الأحوال، تقضي المحكمة بنشر الحكم على نفقة المحكوم عليه في جريدة يومية أو أكثر ومصادرة البضاعة التي تمثل اعتداءً على أي حق من الحقوق الخاضعة للحماية."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "يكون لموظفي الإدارة الذين يصدر بتخويلهم صفة مأموري الضبط القضائي، قرار من النائب العام بالاتفاق مع الوزير، ضبط وإثبات الجرائم التي تقع بالمخالفة لأحكام هذا القانون."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "يصدر الوزير القرارات اللازمة لتنفيذ أحكام هذا القانون."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القانون. ويُنشر في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
