{
  "id": "qa-law-2516",
  "type": "statute",
  "title": "قانون رقم (16) لسنة 1972 بشأن انضمام دولة قطر إلى اتفاقيات صندوق النقد الدولي والبنك الدولي للانشاء والتعمير والمنظمة المالية الدولية ومؤسسة التنمية الدولية",
  "short_name": "قانون رقم (16) لسنة 1972 بشأن انضمام دولة قطر إلى اتفاقيات صندوق النقد الدولي والبنك الدولي للانشاء والتعمير والمنظمة...",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=2516&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "يسمى هذا القانون \"قانون المنظمات المالية الدولية لسنة 1972\"."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "تعاريف\nيكون للكلمات والعبارات التالية الواردة في هذا القانون المعاني المبينة قبالة كل منها:\n* المؤسسة: مؤسسة التنمية الدولية.\n* اتفاقية المؤسسة: النصوص المتعلقة بإنشاء وتنفيذ اتفاقية المؤسسة والمشار إليها في الجدول الرابع.\n* البنك: البنك الدولي للإنشاء والتعمير.\n* اتفاقية البنك: النصوص المتعلقة بإنشاء وتنفيذ اتفاقية البنك وتعديلاتها والمشار إليها في الجدول الثاني.\n* المنظمة: المنظمة المالية الدولية.\n* اتفاقية المنظمة: النصوص المتعلقة بإنشاء وتنفيذ اتفاقية المنظمة وتعديلاتها والمشار إليها في الجدول الثالث.\n* الصندوق: صندوق النقد الدولي.\n* اتفاقية الصندوق: النصوص المتعلقة بإنشاء وتنفيذ اتفاقية الصندوق وتعديلاتها والمشار إليها في الجدول الأول.\n* قرارات العضوية: القرارات التي يتخذها مجلس المحافظين لكل من الصندوق والبنك والمنظمة والمؤسسة على التوالي التي تحدد شروط انضمام دولة قطر لعضوية هذه المنظمات.\n* الوزير: وزير المالية والبترول.\n* الحساب: حساب السحب الخاص في الصندوق."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "التفويض بتوقيع الاتفاقيات والموافقة عليها\nيخول الوزير نيابة عن الدولة سلطة التوقيع على الاتفاقيات التالية أو أي منها:\nاتفاقية الصندوق واتفاقية البنك واتفاقية المنظمة واتفاقية المؤسسة.\nوأن يودع لدى حكومة الولايات المتحدة في حالتي اتفاقية الصندوق واتفاقية البنك، ولدى البنك في حالتي اتفاقية المنظمة واتفاقية المؤسسة ووثائق الموافقة على الاتفاقيات سالفة الذكر وعلى الشروط المقررة في كل منها على التوالي والمتعلقة بانضمام قطر إلى العضوية وكذلك وثيقة الاشتراك في حساب الصندوق طبقاً للمادة الثالثة والعشرين قسم (1) من اتفاقية الصندوق.\nوللوزير أن يخول أي شخص يسميه في وثائق التفويض، سلطة التوقيع على الاتفاقيات المذكورة وإيداع وثائق الموافقة المذكورة ووثائق الاشتراك بالشكل السالف الذكر."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "أحكام مالية\n1- تدفع من الصندوق الموحد، بناء على تفويض من الوزير، المبالغ اللازمة لأداء:\nأ- جميع الدفعات اللازم أداؤها من وقت لآخر إلى الصندوق بموجب أحكام قرارات العضوية واتفاقية الصندوق.\nب- جميع الدفعات اللازم أداؤها من وقت لآخر إلى البنك بموجب أحكام قرارات العضوية واتفاقية البنك.\nجـ- جميع الدفعات اللازم أداؤها من وقت لآخر إلى المنظمة بموجب أحكام قرارات العضوية واتفاقية المنظمة.\nد- جميع الدفعات اللازم أداؤها من وقت لآخر إلى المؤسسة بموجب (أحكام قرارات العضوية واتفاقية المؤسسة).\n2- يجوز للوزير، إذا رأى ذلك مناسباً، أن ينشئ ويصدر إلى الصندوق أو إلى البنك أو إلى المؤسسة أذونات بدون فائدة وغير قابلة للتحويل، أو أية التزامات أخرى وذلك طبقاً لما نص عليه البند (5) من المادة الثالثة من اتفاقية الصندوق والفقرة (هـ) من البند (2) من المادة الثانية من اتفاقية المؤسسة (وهذه البنود تتعلق بموافقة الصندوق أو البنك أو المؤسسة، حسب الحال، على هذه الأذونات أو أية التزامات مشابهة تقوم مقام النقد)، وتكون المبالغ المستحقة الدفع بموجب هذه الأذونات أو الالتزامات المنشأة أو الصادرة بهذا الشكل ديناً على الصندوق الموحد.\n3- أية مبالغ تقبضها حكومة قطر من الصندوق (بخلاف المبالغ التي تقبضها الحكومة بموجب حقوق السحب الخاصة أو المعاملات المقررة لها بمقتضى أحكام المادة الخامسة أو المادة الخامسة والعشرين)، وأية مبالغ تقبضها حكومة قطر من البنك أو المنظمة بسبب اكتتابها في رأس المال. وأية مبالغ تقبضها حكومة قطر من المؤسسة بسبب اكتتابها فيها أو بسبب مصادر تكميلية قدمتها حكومة قطر يجب أن تدفع هذه المبالغ إلى الصندوق الموحد."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "بعض أحكام الاتفاقيات التي تكون لها قوة القانون في قطر\nيكون لأحكام البنود والمواد التالية قوة القانون في قطر:\nأ- البنود من 2 حتى 9 من المادة التاسعة من اتفاقية الصندوق.\nب- البنود من 2 حتى 9 من المادة السابعة من اتفاقية البنك.\nجـ- البنود من 2 حتى 9 من المادة السادسة من اتفاقية المنظمة.\nد- البنود من 2 حتى 8 من المادة الثامنة من اتفاقية المؤسسة.\nهـ- الجملة الأولى من البند 2 (ب) من المادة الثامنة من اتفاقية الصندوق.\nو- المادة 27 (ب) من اتفاقية الصندوق."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "سلطة الوزير في إصدار القرارات\nيجوز للوزير أن يصدر بقرار منه أية أحكام تكون ضرورية لتنفيذ أي حكم من أحكام اتفاقية الصندوق واتفاقية البنك واتفاقية المنظمة واتفاقية المؤسسة وقرارات العضوية التابعة لأي منها على التوالي ويشمل هذا، وبدون تحديد، أي التزام تتعهد به حكومة قطر بوصفها شريكاً في الحساب."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "يخول الوزير سواء بالاقتراض أو بأية وسيلة أخرى مناسبة بأن يحصل، نيابة عن حكومة قطر على المبالغ التي تصبح مستحقة الدفع من آن لآخر ويدفعها إلى الصندوق أو البنك طبقاً لنصوص وشروط القرار الخاص بانضمام قطر لعضوية هاتين المنظمتين، وبموجب الاتفاقيتين الخاصتين بإنشائهما. وأن يحصّل المبالغ المستحقة ويدفع لحساب السحب الخاص في الصندوق نظير اشتراك قطر فيه."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "أ- تقوم إدارة الشئون المالية في وزارة المالية والبترول بمهمة الوكيل المالي، وذلك تطبيقاً لما يتطلبه البند (1) من المادة الخامسة من نصوص اتفاقية الصندوق والبند (2) من المادة الثالثة من نصوص اتفاقية البنك، وتكون بهذا الوصف مخولة بأن تتولى، نيابة عن دولة قطر، جميع المعاملات والعمليات طبقاً لمختلف أحكام اتفاقيتي الصندوق والبنك.\nب- يعين بنك قطر الوطني في الدوحة لإيداع الممتلكات النقدية لكل من الصندوق والبنك في قطر."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القانون ويعمل به من تاريخ صدوره، وينشر في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
