{
  "id": "qa-law-2519",
  "type": "statute",
  "title": "قانون رقم (16) لسنة 2006 بتعديل بعض أحكام قانون الشركات التجارية الصادر بالقانون رقم (5) لسنة 2002",
  "short_name": "قانون رقم (16) لسنة 2006 بتعديل بعض أحكام قانون الشركات التجارية الصادر بالقانون رقم (5) لسنة 2002",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=2519&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "يستبدل بنصوص المواد ( 4 )، ( 17 )، ( 21 )، ( 32 )، ( 45 )، ( 76 )، ( 78 )، ( 82 )، ( 85 )، ( 200 بندي 1، 2)، ( 207 )، ( 261 )، ( 266 )، ( 314 ) من قانون الشركات التجارية المشار إليه، النصوص التالية:"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "«يجب أن تتخذ الشركة التي تؤسس في الدولة، أحد الأشكال الآتية:\n1- شركة التضامن.\n2- شركة التوصية البسيطة.\n3- شركة المحاصة.\n4- شركة المساهمة.\n5- شركة التوصية بالأسهم.\n6- الشركة ذات المسؤولية المحدودة.\n7- شركة الشخص الواحد.\n8- الشركة القابضة.»"
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Article (17)",
      "content": "«تسري أحكام هذا القانون على الشركات الأجنبية التي تزاول نشاطها في الدولة، فيما عدا الأحكام المتعلقة بتأسيس الشركات.»"
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Article (21)",
      "content": "«يجب أن يكون جميع الشركاء في شركة التضامن من الأشخاص الطبيعيين.»"
    },
    {
      "provision_ref": "art32",
      "section": "32",
      "title": "Article (32)",
      "content": "«إذا تنازل أحد الشركاء عن حصته في الشركة، فلا يبرأ من ديون الشركة قبل دائنيها، إلا إذا أقر الدائنون هذا التنازل.»"
    },
    {
      "provision_ref": "art45",
      "section": "45",
      "title": "Article (45)",
      "content": "«يجب أن يكون جميع الشركاء المتضامنين من الأشخاص الطبيعيين.»"
    },
    {
      "provision_ref": "art76",
      "section": "76",
      "title": "Article (76)",
      "content": "«على المؤسسين أن يكتتبوا بأسهم لا تقل عن (20%) ولا تزيد على (60%) من رأس مال الشركة، ولا يجوز لأي مؤسس أن يكتتب بأكثر من النسبة التي يحددها النظام الأساسي للشركة، وأن يودعوا قبل نشر بيان الاكتتاب المبلغ الذي يعادل النسبة المطلوب دفعها من الجمهور عن كل سهم عند الاكتتاب. ويقدم المؤسسون إلى الوزارة قبل دعوة الجمهور إلى الاكتتاب شهادة من البنك تثبت أنهم قد اكتتبوا في أسهم الشركة في الحدود المقررة في هذه المادة، وأنهم أودعوا فعلاً في حساب الشركة المبلغ الذي يعادل النسبة المطلوب دفعها من الجمهور عن كل سهم عند الاكتتاب. ويشار إلى إيداع هذا المبلغ في بيان الاكتتاب، ويرفق بالشهادة الصادرة من البنك، مشروع بيان الدعوة إلى الاكتتاب، ويقوم المؤسسون بإعداده وفقاً لأحكام المادة التالية. وبعد استيفاء ما تقدم يأذن الوزير بنشر بيان الدعوة في صحيفتين يوميتين محليتين.»"
    },
    {
      "provision_ref": "art78",
      "section": "78",
      "title": "Article (78)",
      "content": "«يجري الاكتتاب في بنك أو أكثر من البنوك المعتمدة في الدولة. وتدفع في البنك الأقساط الواجب دفعها عند الاكتتاب، ويقيد ما دفع في حساب خاص يفتح باسم الشركة.»"
    },
    {
      "provision_ref": "art82",
      "section": "82",
      "title": "Article (82)",
      "content": "«يجب أن يظل باب الاكتتاب مفتوحاً مدة لا تقل عن أسبوعين ولا تزيد على أربعة أسابيع.\nوإذا لم يستنفد الاكتتاب خلال الميعاد المحدد له جميع الأسهم المطروحة، جاز للمؤسسين، بعد موافقة الوزارة، مد الميعاد مدة لا تجاوز أسبوعين. فإذا لم يستنفد الاكتتاب كل الأسهم في نهاية الميعاد المحدد، وجب على المؤسسين إما الرجوع عن تأسيس الشركة أو إنقاص رأس مالها بالقدر الذي لم يكتتب به، مع مراعاة أحكام المادة ( 64 ) من هذا القانون.»"
    },
    {
      "provision_ref": "art85",
      "section": "85",
      "title": "Article (85)",
      "content": "«إذا تبين بعد إغلاق باب الاكتتاب أن عدد الأسهم التي تم الاكتتاب بها قد جاوز عدد الأسهم المطروحة، وجب أن توزع الأسهم على المكتتبين بنسبة ما اكتتبوا به.\nوفي جميع الأحوال تتم إعادة الأموال الفائضة عن الاكتتاب إلى المساهمين عن طريق المصارف التي اكتتبوا لديها خلال مدة لا تجاوز أسبوعين من تاريخ إغلاق باب الاكتتاب.»"
    },
    {
      "provision_ref": "art200",
      "section": "200",
      "title": "Article (200)",
      "content": "بندي 1، 2) :\n«1- تخفيض عدد الأسهم، وذلك بإلغاء عدد منها يعادل القيمة المراد تخفيضها.\n2- تخفيض عدد الأسهم بما يعادل الخسارة التي أصابت الشركة.»"
    },
    {
      "provision_ref": "art207",
      "section": "207",
      "title": "Article (207)",
      "content": "«تعتبر الشركة بالنسبة إلى الشركاء المتضامنين شركة تضامن، ويعتبر الشريك المتضامن تاجراً ولو لم تكن له هذه الصفة قبل دخوله الشركة، ويجب أن يكون جميع الشركاء المتضامنين من الأشخاص الطبيعيين.»"
    },
    {
      "provision_ref": "art261",
      "section": "261",
      "title": "Article (261)",
      "content": "«الشركة القابضة هي شركة مساهمة أو شركة ذات مسؤولية محدودة أو شركة شخص واحد، تقوم بالسيطرة المالية والإدارية على شركة أو أكثر من الشركات الأخرى التي تصبح تابعة لها، وذلك من خلال تملكها (51%) على الأقل من أسهم أو حصص تلك الشركة أو الشركات، سواء كانت من شركات المساهمة أو من الشركات ذات المسؤولية المحدودة أو من شركات الشخص الواحد.»"
    },
    {
      "provision_ref": "art266",
      "section": "266",
      "title": "Article (266)",
      "content": "«فيما لا يتعارض مع أحكام هذا الباب، تسري على الشركات القابضة الأحكام الخاصة بشركات المساهمة أو ذات المسؤولية المحدودة أو الشخص الواحد الواردة في هذا القانون، بحسب الأحوال.»"
    },
    {
      "provision_ref": "art314",
      "section": "314",
      "title": "Article (314)",
      "content": "«يكون لموظفي الإدارة، الذين يصدر بتخويلهم صفة مأموري الضبط القضائي، قرار من النائب العام بالاتفاق مع الوزير، ضبط وإثبات الجرائم التي تقع بالمخالفة لأحكام هذا القانون أو القرارات الصادرة تنفيذاً له.»"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "فقرة ثانية) :\n«ويجوز أن تتكون الشركة من شخص واحد وفقاً لأحكام الباب السابع مكرراً من هذا القانون.»"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "«تُضاف إلى المادة ( 152 ) من قانون الشركات التجارية المشار إليه، فقرة ثانية، نصها التالي:\nمادة (152/فقرة ثانية) :\n«ومع ذلك يجوز أن تكون القيمة الاسمية للسهم أقل من عشرة ريالات بشرط موافقة الوزارة.»"
    },
    {
      "provision_ref": "art167",
      "section": "167",
      "title": "Article (167)",
      "content": "مكرراً):\n«يجوز للشركة شراء أسهمها بقصد البيع، وذلك وفقاً للضوابط التي تحددها هيئة قطر للأسواق المالية.»"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "تُضاف إلى الفصل الأول من الباب العاشر من قانون الشركات التجارية المشار إليه، مادة برقم (293 مكرراً)، نصها التالي:"
    },
    {
      "provision_ref": "art293",
      "section": "293",
      "title": "Article (293)",
      "content": "مكرراً):\n«تنقضي شركة الشخص الواحد بوفاة مالك رأس مالها إلا إذا اجتمعت حصص الورثة في شخص واحد أو اختار الورثة استمرارها بشكل قانوني آخر، وذلك خلال ستة أشهر على الأكثر من تاريخ الوفاة.\nكما تنقضي الشركة بانقضاء الشخص المعنوي مالك رأس مالها.»"
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "تُضاف لقانون الشركات التجارية المشار إليه، باب بعنوان الباب السابع مكرراً «شركة الشخص الواحد» يتضمن المواد التالية:"
    },
    {
      "provision_ref": "art260",
      "section": "260",
      "title": "Article (260)",
      "content": "مكرراً/7) :\n«إذا قام صاحب رأس مال الشركة بسوء نية بتصفيتها أو بوقف نشاطها قبل انتهاء مدتها أو قبل تحقيق الغرض من إنشائها كان مسؤولاً عن التزاماتها في أمواله الخاصة.\nويكون صاحب الشركة مسؤولاً في أمواله الخاصة إذا لم يفصل بين مصلحته الشخصية ومصلحة الشركة.»"
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "تُلغى المادة (67) من قانون الشركات التجارية المشار إليه."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القانون. ويُعمل به من تاريخ صدوره. وينشر في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
