{
  "id": "qa-law-2515",
  "type": "statute",
  "title": "قانون رقم (15) لسنة 2006 بشأن حكم الدولة ووراثته",
  "short_name": "قانون رقم (15) لسنة 2006 بشأن حكم الدولة ووراثته",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=2515&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "حكم الدولة وراثي في عائلة آل ثاني، وفي ذرية حمد بن خليفة بن حمد بن عبد الله بن جاسم من الأبناء الذكور، وفقاً للترتيب التالي:\n1- الأبناء.\n2- أبناء الأبناء.\n3- الأخوة.\n4- أبناء الأخوة.\nوتحجب كل طبقة الطبقات التالية لها."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "الأمير هو رئيس الدولة. ذاته مصونة، واحترامه واجب. ويكون لقبه (حضرة صاحب السمو أمير دولة قطر)."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "ينتقل الحكم إلى الإبن الذي يسميه الأمير ولياً للعهد، فإن لم يوجد إبن، فلمن يسميه الأمير من العائلة من الطبقات المبينة في المادة (1) من هذا القانون، ووفقاً لأحكامها."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "يعين الأمير ولي العهد، بأمر أميري، بعد التشاور مع العائلة الحاكمة وأهل الحل والعقد في البلاد. ويكون لقبه (سمو ولي العهد)."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "يشترط في ولي العهد أن يكون مسلماً، صالحاً للقيام بأعباء المنصب، وأن يكون من أم مسلمة، قطرية وفقاً لحكم المادتين (1) و (7) من القانون رقم (38) لسنة 2005 المشار إليه.\nويقرر الصلاحية للقيام بأعباء المنصب، الأمير حال حياته، ومجلس العائلة الحاكمة في غير هذه الحالة."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "يعفي الأمير ولي العهد ويقبل تنازله بنفس طريقة التعيين."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "ينشأ بقرار من الأمير مجلس يسمى (مجلس العائلة الحاكمة)، يرأسه الأمير، ويعين أعضاؤه من العائلة الحاكمة، ويكون من بينهم ولي العهد، على ألا يقل عددهم عن خمسة ولا يزيد على تسعة. ويعقد المجلس جلساته بدعوة من الأمير.\nولا يكون انعقاد المجلس صحيحاً إلا بحضور أغلبية الأعضاء بمن فيهم الرئيس."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "في حالة قيام مانع من دعوة مجلس العائلة الحاكمة من الأمير، يقوم ولي العهد بالدعوة إلى اجتماعات المجلس ويترأس جلساته، فإن تعذر ذلك بسبب صغر سن ولي العهد، توجه الدعوة من اثنين من أعضاء المجلس على الأقل."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "تصدر قرارات مجلس العائلة الحاكمة بالأغلبية المطلقة لأصوات الأعضاء الحاضرين، فإذا تساوت الأصوات، يرجح الجانب الذي منه الرئيس. فيما عدا قرار خلو منصب الأمير، فلا يكون إلا بإجماع الحاضرين."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "يقرر مجلس العائلة الحاكمة خلو منصب الأمير عند وفاته أو إصابته بعجز كلي أو مرض يمنعه بصفة دائمة من ممارسة مهامه. ويعلن مجلس الوزراء ومجلس الشورى بعد جلسة سرية مشتركة بينهما خلو المنصب، ويُنادى بولي العهد أميراً للبلاد."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "إذا خلا منصب الأمير، ولم يكن قد تم تعيين ولي للعهد، انتقل الحكم إلى من يختاره مجلس العائلة الحاكمة أميراً للبلاد من الذكور، وفقاً للترتيب المشار إليه في المادة (1) من هذا القانون، ووفقاً لأحكامها، وذلك بعد التشاور مع العائلة الحاكمة وأهل الحل والعقد في البلاد."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "إذا كانت سن ولي العهد عند المناداة به أميراً للبلاد أقل من ثمانية عشر عاماً ميلادية، تولى إدارة دفة الحكم مجلس وصاية يختاره مجلس العائلة الحاكمة، إذا لم يكن الأمير قد اختاره حال حياته.\nويشكل مجلس الوصاية من رئيس وعدد من الأعضاء لا يقل عن ثلاثة ولا يزيد على خمسة، ويكون الرئيس وأغلبية الأعضاء من العائلة الحاكمة.\nويصدر بتعيين رئيس وأعضاء مجلس الوصاية قرار من الأمير، أو من مجلس العائلة الحاكمة بحسب الأحوال."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "بالإضافة إلى الاختصاصات المقررة لمجلس العائلة الحاكمة في الدستور أو في هذا القانون، يختص المجلس بما يلي:\nأ- الإشراف على أداء مجلس الوصاية لمهامه.\nب- إعفاء عضو مجلس الوصاية من منصبه أو قبول استقالته.\nج- تعيين أعضاء جدد بدلاً من أعضاء مجلس الوصاية الذين تنتهي عضويتهم بسبب الإعفاء أو الإستقالة أو الوفاة أو العجز الكلي.\nد- أية أمور أخرى يكلفه بها الأمير."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Article (14)",
      "content": "يجوز للأمير، إذا عين مجلس الوصاية حال حياته، أن يحدد مهام المجلس وصلاحياته، فإن لم يحدد تلك المهام والصلاحيات، أو كان تعيين مجلس الوصاية من قبل مجلس العائلة الحاكمة، يمارس مجلس الوصاية، نيابة عن الأمير، الصلاحيات المقررة له في الدستور والقوانين، ويصدر قراراته باسم الأمير."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Article (15)",
      "content": "لا يكون انعقاد مجلس الوصاية صحيحاً إلا بحضور أغلبية الأعضاء بمن فيهم الرئيس، وتصدر قراراته بالأغلبية المطلقة لأصوات الأعضاء الحاضرين، فإذا تساوت الأصوات، يرجح الجانب الذي منه الرئيس. ويوقع رئيس المجلس وجميع الأعضاء القرارات الصادرة عنه."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Article (16)",
      "content": "يؤدي رئيس وأعضاء مجلس الوصاية، قبل توليهم مناصبهم، أمام مجلس العائلة الحاكمة اليمين التالية:\n\"أقسم بالله العظيم أن أكون مخلصاً لدولة قطر، وللأمير، وأن أحترم الدستور والقانون، وأن أؤدي مهمتي كوصي بإخلاص وأمانة وشرف\"."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Article (17)",
      "content": "تنتهي مهمة مجلس الوصاية ببلوغ الأمير سن الثامنة عشر عاماً ميلادية، ويباشر الأمير صلاحياته اعتباراً من ذلك التاريخ. وعلى مجلس الوصاية، أن يتخذ، طوال فترة قيام الوصاية، كافة الإجراءات اللازمة لإعداد الأمير لتولي مهامه الدستورية."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Article (18)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القانون. ويعمل به من تاريخ صدوره. وينشر في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
