{
  "id": "qa-law-2512",
  "type": "statute",
  "title": "قانون رقم (15) لسنة 2011 بشأن مكافحة الاتجار بالبشر",
  "short_name": "قانون رقم (15) لسنة 2011 بشأن مكافحة الاتجار بالبشر",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=2512&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "في تطبيق أحكام هذا القانون، تكون للكلمة والعبارات التالية، المعاني الموضحة قرين كل منها، ما لم يقتض السياق معنى آخر:\nالجماعة الإجرامية المنظمة: الجماعة المؤلفة وفق تنظيم معين من ثلاثة أشخاص على الأقل للعمل بصفة مستمرة أو لمدة من الزمن بهدف ارتكاب جرائم الاتجار بالبشر أو جرائم تهريب المهاجرين وحدها أو مع غيرها، وذلك من أجل الحصول، بشكل مباشر أو غير مباشر، على منفعة مالية أو منفعة مادية أخرى.\nالجريمة ذات الطابع عبر الوطني: أية جريمة ارتكبت في أكثر من دولة، أو ارتكبت في دولة واحدة وتم الإعداد أو التخطيط لها أو التوجيه أو الإشراف عليها أو تمويلها في دولة أخرى، أو ارتكبت في دولة واحدة عن طريق جماعة إجرامية منظمة تمارس أنشطة إجرامية في أكثر من دولة، أو ارتكبت في دولة واحدة وكانت لها آثار جسيمة في دولة أخرى.\nالجهات المختصة: الجهات والهيئات والمؤسسات المعنية بتنفيذ أحكام هذا القانون.\nالطفل: أي شخص لم يبلغ الثامنة عشرة من العمر.\nالدخول غير المشروع: عبور الحدود دون التقيد بالشروط اللازمة للدخول المشروع إلى الدولة المستقبلة.\nوثيقة السفر أو الهوية المزورة: أي وثيقة سفر أو هوية تكون قد زورت أو حورت تحويراً مادياً من غير الجهة أو الجهاز المخول قانوناً بإعداد أو إصدار وثيقة السفر أو الهوية نيابة عن دولة ما، أو تكون قد أصدرت بطريقة غير سليمة أو تحصل عليها بالاحتيال أو الفساد أو الإكراه أو بأية طريقة أخرى غير مشروعة، أو تُستخدم من قبل شخص غير صاحبها الشرعي.\nالفصل الثاني: الاتجار بالبشر"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "يُعد مرتكباً جريمة الاتجار بالبشر كل من استخدم بأي صورة شخصاً طبيعياً أو ينقله أو يسلمه أو يأويه أو يستقبله أو يستلمه، سواء في داخل الدولة أم عبر حدودها الوطنية، إذا تمّ ذلك بواسطة استعمال القوة أو العنف أو التهديد بهما، أو بواسطة الاختطاف أو الاحتيال أو الخداع، أو استغلال السلطة، أو استغلال حالة الضعف أو الحاجة، أو الوعد بإعطاء أو تلقي مبالغ مالية أو مزايا مقابل الحصول على موافقة شخص على الاتجار بشخص آخر له سيطرة عليه، وذلك كله إذا كانت هذه الأفعال بقصد الاستغلال أيا كانت صوره بما في ذلك الاستغلال في أعمال الدعارة أو غيرها من أشكال الاستغلال الجنسي واستغلال الأطفال في ذلك وفي المواد الإباحية أو التسول، والسخرة أو الخدمة قسرا، أو الاسترقاق أو الممارسات الشبيهة بالرق أو الاستعباد، أو استئصال الأعضاء أو الأنسجة البشرية، أو جزء منها."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "لا يعتد برضاء المجني عليه في أي من جرائم الاتجار بالبشر متى استخدمت أي من الوسائل المنصوص عليها في المادة السابقة.\nولا يشترط لتحقق جريمة الاتجار بالأطفال أو عديمي الأهلية، استعمال أي وسيلة من الوسائل المشار إليها."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "مكرراً ( اضيفت بموجب: قانون 5 / 2020 )\nيُعد مرتكباً جريمة تهريب المهاجرين كل من ارتكب أحد الأفعال التالية:\n1- تدبير الدخول غير المشروع لشخص ما أو أشخاص، إلى دولة ليسوا من رعاياها أو المقيمين فيها.\n2- استخدام وسائل غير مشروعة لتمكين شخص غير قطري أو غير مقيم في دولة قطر من البقاء فيها دون التقيد بشروط الإقامة المقررة قانوناً.\n3- إعداد أو تدبير أو توفير أو حيازة وثائق سفر أو هويات مزورة بغرض تيسير تهريب المهاجرين.\n4- تنظيم أو توجيه أو الاتفاق أو المشاركة أو التحريض على ارتكاب أي من الأفعال المنصوص عليها في هذه المادة."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "تكفل الجهات المختصة الحماية والسلامة الجسدية والنفسية للمجني عليهم، وتوفر لهم الرعاية الصحية والتعليمية والاجتماعية، وتعمل على تهيئة الظروف المناسبة لإعادة تأهيلهم ودمجهم في المجتمع بطريقة تراعي احتياجاتهم وكرامتهم الإنسانية وسنهم وجنسهم، كما تقوم بالتعاون والتنسيق مع دول المجني عليهم، أو الدول التي يقيمون فيها إقامة دائمة على تأمين إعادتهم على نحو آمن.\nوتتحمل وزارة الداخلية أية نفقات تترتب على إعادة المجني عليهم ."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "على الجهات المختصة أن تكفل للمجني عليهم الحقوق التالية:\n1- صون حرمتهم الشخصية وهويتهم.\n2- إتاحة الفرصة لهم لبيان وضعهم والتعرف عليهم.\n3- الحصول على المشورة فيما يتعلق بحقوقهم، وتبصيرهم بالإجراءات القانونية والإدارية المتبعة.\n4- البقاء في الدولة لحين الانتهاء من إجراءات التحقيق والمحاكمة.\n5- الحصول على المساعدة القانونية بما في ذلك الاستعانة بمحام.\n6- الحصول على التعويض المناسب لجبر الأضرار التي قد تكون لحقت بهم.\n7- الحصول على الحماية الأمنية اللازمة.\n8 - اتخاذ الإجراءات اللازمة لتقنين وضعهم في الدولة، بالتنسيق مع الجهات المختصة .\n9 - الإيداع بأحد المراكز المختصة بالإيواء أو التأهيل أو لدى جهة معتمدة تتـعـهـد بتوفير سكن لهم في حالة حاجتهم لذلك."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "توفر الجهات المختصة أماكن مناسبة لإيواء المجني عليهم بحيث تسمح باستقبالهم لذويهم ومحاميهم وممثلي الجهات المختصة، فضلاً عن الضمانات الأخرى المقررة بأي قانون آخر."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "على الجهات المختصة الالتزام بسرية ما تتحصل عليه من معلومات ذات صلة بالجرائم المنصوص عليها في هذا القانون، وعدم الكشف عنها إلا بالقدر الذي يقتضيه تنفيذ أحكامه."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "تتولى وزارة الخارجية من خلال بعثاتها الدبلوماسية والقنصلية بالخارج، توفير كافة المساعدات اللازمة للمجني عليهم من القطريين، وتهيئة كافة الظروف المناسبة لحمايتهم وإعادتهم إلى الدولة بأسرع وقت ممكن."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "على المحكمة الجنائية المختصة بنظر الدعوى الجنائية الناشئة عن أي من الجرائم المنصوص عليها في هذا القانون، الفصل في موضوع الدعوى المدنية الناشئة عن هذه الجرائم.\nالفصل الرابع: التعاون القضائي الدولي"
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "تتعاون الجهات القضائية المختصة مع الجهات الأجنبية النظيرة فيما يتعلق بمكافحة جرائم الاتجار بالبشر وجرائم تهريب المهاجرين وملاحقة مرتكبيها، بما في ذلك تبادل المعلومات وإجراء التحريات والمساعدات والإنابات القضائية وتسليم الأشياء واسترداد الأموال وغير ذلك من صور التعاون القضائي، وذلك كله في إطار القواعد التي يقررها قانون الإجراءات الجنائية المشار إليه، والاتفاقيات الثنائية أو متعددة الأطراف النافذة في الدولة أو وفقاً لمبدأ المعاملة بالمثل، وذلك بما لا يتعارض مع المبادئ الأساسية للنظام القانوني في الدولة."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "للجهات القضائية المختصة أن تأمر بتنفيذ الأحكام الجنائية النهائية الصادرة من الجهات القضائية الأجنبية المختصة بضبط أو مصادرة أو استرداد الأموال المتحصلة من جرائم الاتجار بالبشر وجرائم تهريب المهاجرين وعائداتها، وذلك وفق القواعد والإجراءات التي تتضمنها الاتفاقيات الثنائية أو متعددة الأطراف النافذة في الدولة أو وفقاً لمبدأ المعاملة بالمثل.\nالفصل الخامس: العقوبات"
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "مع عدم الإخلال بأي عقوبة أشد ينص عليها قانون آخر، تطبق العقوبات المنصوص عليها في هذا القانون."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Article (14)",
      "content": "يعاقب بالحبس مدة لا تجاوز سبع سنوات وبالغرامة التي لا تزيد على (250,000) مائتين وخمسين ألف ريال، كل من ارتكب إحدى جرائم الاتجار بالبشر المنصوص عليها في المادة (2) من هذا القانون."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Article (15)",
      "content": "يعاقب بالحبس مدة لا تجاوز خمس عشرة سنة وبالغرامة التي لا تزيد على (300,000) ثلاثمائة ألف ريال، كل من ارتكب جريمة الاتجار بالبشر في أي من الحالات الآتية:\n1- إذا كان المجني عليه أنثى أو طفلاً أو من عديمي الأهلية أو من ذوي الإعاقة.\n2- إذا نتج عن الجريمة وفاة المجني عليه أو إصابته بعاهة مستديمة أو بمرض لا يرجى شفاؤه.\n3- إذا كان الجاني زوجاً للمجني عليه أو أحد أصوله أو فروعه أو ممن له الولاية أو الوصاية أو السلطة عليه.\n4- إذا ارتكب الفعل عن طريق التهديد بالقتل أو الإيذاء الجسيم أو التعذيب البدني أو النفسي أو بواسطة شخص يحمل سلاحاً.\n5- إذا كان الجاني موظفاً عاماً أو مكلفاً بخدمة عامة، وارتكب جريمته باستغلال هذه الصفة.\n6- إذا ارتكبت الجريمة بواسطة جماعة إجرامية منظمة، وكان المتهم أحد أعضائها.\n7- إذا كانت الجريمة ذات طابع عبر وطني."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Article (16)",
      "content": "يُعاقب بالحبس مدة لا تجاوز خمس سنوات وبالغرامة التي لا تزيد على (200,000) مائتي ألف ريال، كل من استعمل القوة أو التهديد أو عرض عطية أو مزية من أي نوع أو وعد بشيء من ذلك لحمل شخص آخر على الإدلاء بشهادة زور أو كتمان أمر من الأمور أو الإدلاء بأقوال أو معلومات غير صحيحة في أي مرحلة من مراحل جمع الاستدلالات أو التحقيق أو المحاكمة بشأن ارتكاب أي جريمة من الجرائم المنصوص عليها في هذا القانون."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Article (17)",
      "content": "يُعاقب بالحبس مدة لا تجاوز ثلاث سنوات وبالغرامة التي لا تزيد على (200,000) مائتي ألف ريال، كل من شرع في ارتكاب أي من جرائم الاتجار بالبشر أو جرائم تهريب المهاجرين المنصوص عليها في المادتين (2) و(4 مكرراً) من هذا القانون."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Article (18)",
      "content": "يُعاقب بالحَبس مدة لا تجاوز ثلاث سنوات وبالغرامة التي لا تزيد على (150,000) مائة وخمسين ألف ريال، كل من أخفى أحد الجناة أو الأشياء أو الأموال المتحصلة من أي من الجرائم المنصوص عليها في هذا القانون أو أخفى أياً من معالم الجريمة أو أدواتها مع علمه بذلك.\nويجوز للمحكمة الإعفاء من العقوبة إذا كان من أخفى أحد الجناة زوجاً له أو أحد أصوله أو فروعه حتى الدرجة الثانية."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Article (19)",
      "content": "يُعاقب بالحبس مدة لا تجاوز ثلاث سنوات وبالغرامة التي لا تزيد على (150,000) مائة وخمسين ألف ريال، كل من ثبت علمه بارتكاب أي من الجرائم المنصوص عليها في هذا القانون أو بالشروع فيها ولم يبلغ الجهات المختصة بذلك، وتكون العقوبة الحبس مدة لا تجاوز خمس سنوات وبالغرامة التي لا تزيد على (200,000) مائتي ألف ريال، إذا كان الجاني موظفاً عاماً أو مكلفاً بخدمة عامة ووقعت الجريمة نتيجةً لإخلاله بواجبات وظيفته أو بما كُلف به.\nويجوز للمحكمة الإعفاء من العقوبة إذا كان من امتنع عن الإبلاغ زوجاً للجاني أو أحد أصوله أو فروعه حتى الدرجة الثانية."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Article (20)",
      "content": "يُعاقب بالحبس مدة لا تجاوز سنتين وبالغرامة التي لا تزيد على (50,000) خمسين ألف ريال، كل من أفصح أو كشف عن هوية المجني عليه أو الشاهد بما يعرضه للخطر، أو يصيبه بالضرر، أو سهل اتصال الجناة به، أو أمده بمعلومات غير صحيحة عن حقوقه القانونية بقصد الإضرار به أو الإخلال بسلامته البدنية أو النفسية أو العقلية."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Article (21)",
      "content": "يُعاقب بالحبس مدة لا تجاوز سبع سنوات وبالغرامة التي لا تزيد على (50,000) خمسين ألف ريال، كل من حرض بأي وسيلة على ارتكاب جريمة من جرائم الاتجار بالبشر المنصوص عليها في هذا القانون، ولو لم يترتب على التحريض أثر."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Article (22)",
      "content": "يُعاقب المسؤول عن الإدارة الفعلية للشخص المعنوي بالحبس مدة لا تجاوز خمس سنوات وبالغرامة التي لا تزيد على (200,000) مائتي ألف ريال، إذا ارتكبت أي جريمة من الجرائم المنصوص عليها في هذا القانون بواسطة أحد العاملين في الشخص المعنوي باسمه ولصالحه، إذا ثبت علمه بها أو إذا كانت الجريمة قد وقعت بسبب إخلاله بواجبات وظيفته.\nويكون الشخص المعنوي مسؤولاً بالتضامن عن الوفاء بما يُحكم به من عقوبات مالية إذا كانت الجريمة قد ارتكبت من أحد العاملين به باسمه ولصالحه.\nويجوز للمحكمة أن تقضي بوقف نشاط الشخص المعنوي لمدة لا تتجاوز سنتين أو إلغاء أو سحب ترخيصه بحسب الأحوال."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "Article (23)",
      "content": "يُحكم في جميع الأحوال بمصادرة الأموال أو الأمتعة أو وسائل النقل أو الأدوات المتحصلة من أي من الجرائم المنصوص عليها في هذا القانون، أو التي استعملت في ارتكابها، مع عدم الإخلال بحقوق الغير حسني النية."
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "Article (24)",
      "content": "يُعفى من العقوبات المنصوص عليها في هذا القانون، كل من بادر من الجناة بإبلاغ السلطات المختصة بالجريمة ومرتكبيها قبل علم السلطات بها، إذا أدى الإبلاغ إلى ضبط باقي الجناة والأموال المتحصلة من هذه الجريمة.\nويجوز للمحكمة الإعفاء من العقوبة إذا تم الإبلاغ بعد علم السلطات بالجريمة وأدى إلى ضبط باقي الجناة والأموال المتحصلة منها.\nولا تسري أحكام هذه المادة فيما إذا نتج عن الجريمة وفاة المجني عليه أو إصابته بعاهة مستديمة أو بمرض لا يُرجى شفاؤه."
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "Article (25)",
      "content": "يُعفى المجني عليهم في جرائم الاتجار بالبشر وضحايا جرائم تهريب المهاجرين، من العقوبات المقررة عن مخالفة أحكام القانون رقم (21) لسنة 2015 المشار إليه."
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "Article (26)",
      "content": "مكرراً ( اضيفت بموجب: قانون 21 / 2024 )\nاستثناءً من أحكام قانون الإجراءات الجنائية المشار إليه، تكون مدة احـتـجـاز من يُسـنـد إليه ارتكاب فعل من الأفعال المتعلقة بجرائم الاتجار بالبشر وتهريب المهاجرين، أربعة أيام على الأكثر قبل عرضه على النيابة العامة ، ويكون الأمر الصادر بالحبس الاحتياطي من النيابة العامة ، بعد استجواب المتهم ، لمدة أربعة عشر يوماً يجوز مـدهـا لمدة أخرى مماثلة."
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "Article (27)",
      "content": "يُلغى كل حكم يخالف أحكام هذا القانون."
    },
    {
      "provision_ref": "art28",
      "section": "28",
      "title": "Article (28)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القانون. ويُنشر في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
