{
  "id": "qa-law-2526",
  "type": "statute",
  "title": "قانون رقم (19) لسنة 1972 بإنشاء بلديات جديدة",
  "short_name": "قانون رقم (19) لسنة 1972 بإنشاء بلديات جديدة",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=2526&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "تنشأ في قطر البلديات الآتية وتتبع وزارة الشئون البلدية:\n1- بلدية الريان.\n2- بلدية الوكرة.\n3- بلدية الخور والذخيرة.\n4- بلدية أم صلال.\n5- بلدية مدينة الشمال.\nويجوز بقرار من مجلس الوزراء إنشاء بلديات أخرى، أو إلغاء القائم منها أو دمج بلديتين أو أكثر في بلدية واحدة. ويصدر بالحدود الجغرافية والقرى التابعة لكل بلدية قرار من وزير الشئون البلدية."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "يعين لكل بلدية من هذه البلديات مجلس يتكون من رئيس وعدد من الأعضاء لا يقل عن أربعة، ويصدر بتعيينهم مرسوم. ويختار المجلس من بين أعضائه نائباً للرئيس تؤول إليه اختصاصات الرئيس عند غيابه."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "تختص كل بلدية من البلديات المذكورة بالمسائل المبينة في المادة (13) من المرسوم بقانون رقم (13) لسنة 1968 بتعديل بعض أحكام القانون رقم (11) لسنة 1963 بتنظيم بلدية قطر داخل الحدود الجغرافية لكل منها وفي القرى التابعة لها.\nويجوز لوزير الشئون البلدية أن يوكل بعض هذه الاختصاصات إلى بلدية الدوحة."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "يختص رئيس المجلس، بالإضافة إلى الاختصاصات المبينة في المادة 28 (أ) من المرسوم بقانون رقم (13) لسنة 1968، باختصاصات مدير البلدية المبينة في المادة (33) من ذات القانون."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "تتضمن ميزانية وزارة الشئون البلدية السنوية الاعتمادات اللازمة لقيام هذه البلديات بالمهام الموكلة إليها. وإلى حين اعتماد ميزانية الوزارة للعام القادم، تواجه المصروفات اللازمة لقيام هذه البلديات بواجباتها من الاحتياطي العام للدولة. كما لها أن تستفيد من الإمكانيات المتوفرة لدى بلدية قطر."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "تسري على هذه المجالس أحكام القانون رقم (11) لسنة 1963 ، بتنظيم بلدية قطر وتعديلاته متى كان ذلك عملياً، وذلك فيما لم يرد بشأنه نص خاص في هذا القانون."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القانون، ويعمل به اعتباراً من تاريخ صدوره. وينشر في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
