{
  "id": "qa-law-2530",
  "type": "statute",
  "title": "قانون رقم (1) لسنة 1979 بتنظيم البعثات الدراسية العسكرية",
  "short_name": "قانون رقم (1) لسنة 1979 بتنظيم البعثات الدراسية العسكرية",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=2530&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "لأغراض هذا القانون تكون للمصطلحات المبينة فيما بعد المعاني الموضحة أمام كل منها.\nالبعثات الدراسية: يقصد بها الدراسات العسكرية العلمية أو الفنية أو العملية أو الدورات التدريبية، التي يوفد إليها ضباط وضباط صف وجنود القوات المسلحة والشرطة، للحصول على مؤهل علمي أو كسب مران عملي، وذلك لسد نقص أو حاجة تقتضيها المصلحة العامة.\nالوزير: يقصد به وزير الدفاع أو وزير الداخلية، بحسب الأحوال.\nالوزارة: يقصد بها وزارة الدفاع أو وزارة الداخلية، بحسب الأحوال."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "يشترط فيمن يوفد لبعثة دراسية على نفقة الوزارة توافر الشروط الآتية:\nأ- أن يكون قطري الجنسية.\nب- أن يكون حسن السيرة طيب السمعة.\nج- أن يكون مستوفياً للشروط اللازمة للدراسة الموفد إليها.\nد- أن يكون لائقاً طبياً بموجب شهادة من الهيئة الطبية المختصة."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "استثناء من حكم الفقرة (أ) من المادة السابقة، يجوز بقرار من الوزير أن يكون الموفد غير قطري بشرط أن ينتمي بجنسيته إلى بلد عربي، وأن تكون البعثة دورة تدريبية تفرضها الضرورة القصوى وتتطلبها المصلحة العامة ويحدد قرار الوزير مدة الدورة التدريبية."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "يصدر القائد العام أو قائد الشرطة القرارات اللازمة لإيفاد المبعوثين، وتعتمد هذه القرارات من الوزير المختص.\nويحدد في قرار الإيفاد نوع الدراسة المقررة، والشهادة التي يجب أن يحصل عليها الموفد نتيجة الدراسة، والمدة التي تتم خلالها."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "تأخذ الوزارة التعهدات اللازمة من الموفد وكفيل مقبول لديها، لرد جميع النفقات والمرتبات في حالة الإخلال بالالتزامات والشروط والأحكام المقررة وفقاً لهذا القانون."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "يلغى قرار الإيفاد إذا تخلف الموفد عن السفر لعذر غير مقبول خلال شهرين اعتباراً من تاريخ إبلاغه بالقرار."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "لا يجوز إلغاء قرار إيفاد الموفد ما دام قائماَ بالدراسة المعينة له في قرار الإيفاد، ضمن المدة المحدودة له للدراسة، وإذا ثبت أن الموفد لم يعد قادراً على الاستمرار في الدراسة، لأسباب مشروعة أو قاهرة، كان للقائد العام أو قائد الشرطة، أن ينهي بعثته دون أن يطالب بما أنفق عليه، يعود تقدير هذه الأسباب إلى القائد العام أو قائد الشرطة بحسب الأحوال."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "لا يجوز للموفد تغيير المعهد الذي أوفد إليه، أو نوع الدراسة المحددة له، إلا إذا قدم أسباباً معقولة تبرر طلبه ووافق على ذلك القائد العام أو قائد الشرطة بحسب الأحوال."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "يجوز للقائد العام أو قائد الشرطة أن يلغي قرار إيفاد كل من يخالف أحكام المادة السابقة أو يثبت أنه قصر في الدراسة دون عذر مشروع، أو لم يلتزم بالسلوك العسكري المنضبط، أو لم يتقيد بالقوانين واللوائح والأنظمة النافذة في المعهد أو الكلية أو البلد الذي يدرس فيه.\nوفي جميع الأحوال الواردة في الفقرة السابقة يلزم الموفد بالتضامن مع كفيله برد جميع النفقات والمرتبات التي دفعت له خلال مدة إيفاده أو بسببه."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "تقوم الوزارة، وفق القواعد التي تقررها، بالإنفاق على تجهيز الموفدين وسفرهم ودراستهم، وما تتطلبه هذه الدراسة من مصروفات وأدوات وكتب ونفقات معيشة ولباس خاص تتطلبه الدراسة ولا يوفره المعهد أو الكلية ومخصصات للجيب، أو تعيين راتب ثابت يشمل نفقات المعيشة.\nوتحدد الوزارة بدل السكن الذي يتقاضاه الموفد بالإضافة إلى الراتب الثابت. وفي حالة تأمين سكن مجاني للموفد لا يصرف له بدل السكن."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "تقرر كل من وزارتي الدفاع والداخلية، بالتنسيق مع الوزارات الأخرى، نفقات الموفدين منها حسب مستوى المعيشة في البلاد التي يوفدون إليها."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "لا يجوز اصطحاب عائلة الموفد للإقامة معه، إلا إذا حصل على موافقة القائد العام أو قائد الشرطة."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "يمنح الموفد المتزوج الذي يسمح له باصطحاب عائلته وفقاً للمادة السابقة راتباً إضافيا على الوجه الأتي:\nأ- 40% من الراتب الثابت لمواجهة نفقات إقامة الزوجة.\nب- 10% من الراتب الثابت، لمواجهة نفقات إقامة كل ولد يقل عمره عن ثمانية عشر عاماً وبحد أقصى ثلاثة أولاد.\nولا يصرف الراتب الإضافي إلا بعد التثبت من إقامة كل فرد من أفراد العائلة مع الموفد."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Article (14)",
      "content": "إذا رخص للموفد باصطحاب عائلته، كان لسفارة دولة قطر في البلد الذي يدرس فيه الموفد أن تتخذ الإجراءات الكفيلة بالتثبت من وجود العائلة واستمرار إقامتها.\nوفي حالة مغادرة أي فرد من أفراد عائلة الموفد البلد الذي يدرس فيه لمدة تزيد على خمسة عشرة يوماً تعين على الموفد إبلاغ السفارة. وفي هذه الحالة يوقف صرف الراتب الإضافي المشار إليه في المادة السابقة والمخصص لمن غادر خلال مدة مغادرته."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Article (15)",
      "content": "تتحمل الوزارة نفقات سفر الموفد وعائلته التي يسمح له باصطحابها بين دولة قطر والدولة التي يدرس فيها وذلك عند بداية الدراسة والإجازات التي يسمح له بها وانتهاء الدراسة.\nويكون السفر بالدرجة السياحية ما لم يوافق القائد العام أو قائد الشرطة على السفر بالدرجة الأولى، ويصرف للموفد وزوجته عند بداية الدراسة وانتهائها بدل وزن إضافي قدره 35 كيلو جراماً جواً.\nويصرف في الإجازات المصرح بها لكل من الموفد وزوجته بدل وزن إضافي قدره عشرة كيلو جرامات جواً."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Article (16)",
      "content": "تتحمل الوزارة نفقات علاج الموفد وعائلته التي يسمح له باصطحابها."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Article (17)",
      "content": "يوقف صرف مستحقات الموفد إذا تغيب عن الدراسة خمسة عشراً يوماً متتالية بدون إذن سابق من القائد العام أو قائد الشرطة، ما لم يكن تغيبه لظرف قاهر تقره سفارة دولة قطر لدى الدولة التي يدرس فيها."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Article (18)",
      "content": "إذا امتدت الدراسة إلى جزء من الشهر، احتسب في المعاملات المالية شهراً كاملاً. ويوقف صرف مستحقات الموفد من الشهر التالي الذي يتخرج فيه."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Article (19)",
      "content": "على كل موفد على نفقة الوزارة لبعثة دراسية في الخارج أن يعمل في القوات المسلحة أو الشرطة بحسب الأحوال المدد المبينة فيما يلي:\n(أ) خمسة أمثال مدة الدراسة، إذا كانت المدة ستة أشهر فأقل.\n(ب) أربعة أمثال مدة الدراسة، إذا كانت المدة أكثر من ستة أشهر ولا تزيد عن سنة.\n(ج) ثلاثة أمثال مدة الدراسة، إذا كانت المدة أكثر من سنة."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Article (20)",
      "content": "كل من يمتنع عن العمل وفقاً لأحكام المادة السابقة يلزم بالتضامن مع كفيله برد جميع النفقات والمرتبات التي دفعت له خلال مدة إيفاده أو بسببه. فإذا استقال أو فصل من الخدمة لأسباب تأديبية من غير أن يتم المدة، التزم برد النفقات والمرتبات عن المدة الباقية فقط دون المدة التي خدمها.\nوإذا كان انتهاء الخدمة لغير هذين السببين فلا يلزم برد أي مبلغ.\nويجوز للوزير، مراعاة للمصلحة العامة، الإعفاء من الالتزامات السابقة أو بعضها."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Article (21)",
      "content": "تدخل مدة الإيفاد في حساب مدة خدمة الموفد، ويعامل فيما يختص بأقدميته واستحقاقه للمرتب والبدلات والعلاوات والترقيات، كما لو كان في الخدمة الفعلية ويحتفظ له بوجه عام بسائر مميزات الوظيفة.\nويصرف له مرتب الوظيفة التي يشغلها والعلاوات والبدلات الأخرى المقررة لها، علاوة على ما يصرف له بسبب البعثة الدراسية."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Article (22)",
      "content": "ينظم بمرسوم ما لم ينظمه هذا القانون من أحكام تحقيقاً لأغراضه. ويصدر وزير الدفاع ووزير الداخلية - كل فيما يخصه - اللوائح والقرارات والتعليمات اللازمة لتنفيذه."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "Article (23)",
      "content": "يلغى كل حكم يخالف أحكام هذا القانون."
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "Article (24)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القانون، ويعمل به من تاريخ نشره في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
