{
  "id": "qa-law-2527",
  "type": "statute",
  "title": "قانون رقم (19) لسنة 2009 بتنظيم مزاولة الخدمات الأمنية الخاصة",
  "short_name": "قانون رقم (19) لسنة 2009 بتنظيم مزاولة الخدمات الأمنية الخاصة",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=2527&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "في تطبيق أحكام هذا القانون، تكون للكلمات والعبارات التالية، المعاني الموضحة قرين كل منها، ما لم يقتض السياق معنى آخر:\nالوزارة: وزارة الداخلية.\nالوزير: وزير الداخلية.\nالسلطة المرخصة: الجهة المختصة بالوزارة، والتي يحددها الوزير.\nالخدمات الأمنية الخاصة: خدمات حراسة وحماية المنشآت أو الأفراد، وغيرها من الخدمات التي يحددها الوزير.\nشركات الخدمات الأمنية الخاصة: الشركات المرخص لها بمزاولة الخدمات الأمنية الخاصة، وفقاً لأحكام هذا القانون."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "لا يجوز مزاولة الخدمات الأمنية الخاصة إلا لشركات الخدمات الأمنية الخاصة، بعد الحصول على ترخيص بذلك من السلطة المرخصة، وفقاً لأحكام هذا القانون.\nويحدد الترخيص الخدمة أو الخدمات التي يتم الترخيص بها."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "لا يجوز أن يتضمن غرض الشركة، المرخص بها وفقاً لأحكام هذا القانون، أي غرض آخر بخلاف مزاولة الخدمات الأمنية الخاصة."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "يشترط لمنح ترخيص مزاولة الخدمات الأمنية الخاصة ما يلي:\n1- أن تكون الشركة قطرية، وأن يكون جميع ملاكها من القطريين.\n2- أن يكون ملاك الشركة حسنيّ السيرة والسلوك.\n3- ألا يكون قد سبق الحكم نهائياً على أي من ملاك الشركة بعقوبة جناية، أو في جريمة من الجرائم الموجهة ضد أمن الدولة، أو في جريمة مخلة بالشرف أو الأمانة ولو كان قد رد إليه اعتباره."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "يقدم طلب ترخيص مزاولة الخدمات الأمنية الخاصة، من صاحب الشأن أو من يمثله قانوناً، للسلطة المرخصة، على النموذج المعد لذلك مشفوعاً بالمستندات المؤيدة له.\nوعلى السلطة المرخصة البت في الطلب خلال خمسة عشر يوماً من تاريخ تقديمه إليها، ويعتبر مضي هذه المدة دون رد رفضاً ضمنياً للطلب.\nولذوي الشأن خلال خمسة عشر يوماً من تاريخ إخطارهم بقرار الرفض، بكتاب مسجل مصحوب بعلم الوصول، أو من تاريخ الرفض الضمني، التظلم للوزير.\nويبت الوزير في التظلم خلال ثلاثين يوماً من تاريخ تقديمه، ويكون قراره نهائياً."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "يصدر الترخيص لمدة ثلاث سنوات ميلادية، تبدأ من تاريخ صدوره، ويجوز تجديده لمدة أو مدد أخرى مماثلة."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "لا يجوز تسجيل شركات الخدمات الأمنية الخاصة قبل الحصول على موافقة مسبقة من الوزير."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "لا يجوز نقل ملكية شركة الخدمات الأمنية الخاصة كلياً أو جزئياً أو إجراء أي تصرف بشأنها، إلا بعد الحصول على موافقة مسبقة من الوزير."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "يجب أن يكون المدير المسؤول عن إدارة شركة الخدمات الأمنية الخاصة من الضباط القطريين، ممن سبق لهم الخدمة بقوة الشرطة أو بالقوات المسلحة القطرية أو بأي من الجهات العسكرية الأخرى.\nويجوز للوزير استثناء بعض الشركات من هذا الشرط، وفقاً للأسباب التي يقدرها لكل حالة."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "يحدد بقرار من الوزير الحد الأدنى لعدد الأفراد المستخدمين في شركة الخدمات الأمنية الخاصة، لمزاولة الخدمات الأمنية الخاصة، والوسائل والأدوات والمهمات، وغيرها من المستلزمات التي يجب أن تتوفر لدى الشركة، وذلك وفقاً للخدمة أو الخدمات الأمنية المرخص بها."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "يشترط في فرد الخدمة الأمنية الخاصة ما يلي:\n1- ألا يقل عمره عن ثماني عشرة سنة ميلادية.\n2- أن يكون حسن السيرة والسلوك.\n3- ألا يكون قد سبق الحكم عليه نهائياً بعقوبة الحبس لمدة تزيد على ستة أشهر ولو كان قد رد إليه اعتباره، أو في جريمة من الجرائم الموجهة ضد أمن الدولة.\nوعلى غير القطري تقديم صحيفة حالته الجنائية، بما يثبت خلو سجله من الجرائم، على أن تكون الصحيفة موثقة من السفارة القطرية بدولته.\n4- أن يجتاز الفحص الطبي، الذي يحدده الوزير، بناءً على اقتراح اللجنـة الطبية بالوزارة.\n5- أن يجتاز دورة تدريبية بأحـد مراكز التدريب المعتمدة التي تحددها السلطة المرخصة، ويستثنى من هذا الشرط، من سبق له الخدمة بقوة الشرطة أو القوات المسلحة القطرية أو بأي من الأجهزة الأمنية الأخرى في الدولة."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "تتحدد العلاقة بين شركة الخدمات الأمنية الخاصة وطالب الخدمة، وفقاً للعقد المبرم بينهما، ويخضع هذا العقد لموافقة السلطة المرخصة.\nوتباشر شركة الخدمات الأمنية الخاصة أعمالها في حدود المكان أو المنشأة المتعاقد على تقديم الخدمات الأمنية لها، ولا يمتد عملها خارج نطاق المكان أو المنشاة إلا إذا كانت طبيعة أو نوع الخدمة تقتضي ذلك.\nويجوز للسلطة المرخصة وضع عقود نموذجية للخدمات الأمنية الخاصة، للاسترشاد بها والتعاقد على أساسها."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "يجب على أفراد الخدمة الأمنية الخاصة أداء أعمالهم، وفقاً لما تقرره التشريعات النافذة بالدولة، وفي حدود الخدمات المتعاقد عليها، وعليهم الاستعانة بأفراد الشرطة وتقديم المعلومات والمساعدة لهم والتعاون معهم عند الضرورة."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Article (14)",
      "content": "لشركات الخدمات الأمنية الخاصة، تحت إشراف ورقابة السلطة المرخصة، استعمال أجهزة اتصال لاسلكية على ترددات خاصة بها، بما لا يتعارض مع متطلبات الأمن العام، وذلك بعد الحصول على الترخيص اللازم، وفقاً لأحكام قانون الاتصالات المشار إليه."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Article (15)",
      "content": "يجوز لشركات الخدمات الأمنية الخاصة استئجار الأسلحة النارية وذخائرها من الـوزارة، في كل حالة على حدة، بترخيص من الوزير، تحدد فيه شـروط وضوابط الاستئجار، وأحوال حفظ الأسلحة النارية وذخائرها وميعاد إعادتها للوزارة.\nكما يجوز لتلك الشركات شراء الأسلحة النارية وذخائرها أو استيرادها عن طريق الجهات المرخص لها، بموجب ترخيص من الوزير، تحدد فيه أنواع وكميات الأسلحة والذخائر ومدة سريان الترخيص.\nويكون مدير الشركة مسؤولاً عن حفظ الأسلحة النارية وذخائرها في مكان آمـن، توافق عليه السلطة المرخصة."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Article (16)",
      "content": "يحظر على أفراد الخدمات الأمنية الخاصة، حمل الأسلحة النارية أو إجراء أي تغيير في أجزائها، بغير ترخيص من الوزير.\nويصدر بضوابط حمل واستعمال الأسلحة النارية وذخائرها وحفظها والتفتيش عليها، قرار من الوزير.\nويحدد الوزير ضوابط استعمال أدوات ووسائل ومهمات الحراسة الأخرى."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Article (17)",
      "content": "يجب أن يكون لكل شركة خدمات أمنية خاصة، شعار مميز لها مطبوع عليه بشكل ظاهر عبارة \"شركة خدمة أمنية خاصة\"، وزي خاص، وبطاقات إثبات شخصية خاصة بها، ويكون كل ذلك معتمداً من السلطة المرخصة. ويتعين ألا يكون الزي مشابهاً لزي قوة الشرطة أو القوات المسلحة القطرية أو أي من الجهات العسكرية الأخرى."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Article (18)",
      "content": "تخضع شركات الخدمات الأمنية الخاصة للرقابة والتفتيش من قبل السلطة المرخصة بالكيفية التي تراها مناسبة.\nويجب على شركة الخدمات الأمنية الخاصة تقديم المعلومات ذات الطابع الأمني التي قد تحصل عليها أثناء مزاولة نشاطها إلى الوزارة.\nوعلى تلك الشركات تقديم ما تطلبه السلطة المرخصة من معلومات أو بيانات."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Article (19)",
      "content": "لا يجوز لشركات الخدمات الأمنية الخاصة التدخل في أي نزاع يحدث بين المنشأة المتعاقد معها والعاملين بها، ولا يحول ذلك دون حماية المنشأة أو ممتلكاتها أو الأفراد العاملين بها أو المتعاملين معها من أي اعتداء يقع من هؤلاء العاملين."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Article (20)",
      "content": "يجوز بقرار من الوزير إلغاء الترخيص أو وقفه بصفة مؤقتة، إذا اقتضت المصلحة العامة ذلك، أو إذا ارتكبت الشركة أي مخالفة لأحكام هذا القانون، ويترتب على إلغاء الترخيص شطب الشركة من السجل التجاري.\nويجوز لذوي الشأن التظلم من قرار الوزير إلى رئيس مجلس الوزراء خلال ثلاثين يوماً من تاريخ إخطارهم بذلك بكتاب مسجل مصحوب بعلم الوصول، ويتم البت في التظلم خلال ثلاثين يوماً من تاريخ تقديمه، ويعتبر فوات هذا الميعاد رفضاً ضمنياً للتظلم.\nكما يجوز بقرار من الوزير، ولمقتضيات المصلحة العامة، إلغاء ترخيص حمل السلاح الناري لأفراد الخدمات الأمنية الخاصة."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Article (21)",
      "content": "لا يجوز لشركات الخدمات الأمنية الخاصة أو غيرها من الأشخاص الطبيعيين أو المعنويين إنشاء مراكز تدريب أمنية خاصة أو تقديم استشارات أمنية، إلا بموجب ترخيص من السلطة المرخصة، وفقاً للإجراءات والشروط التي يصدر بها قرار من الوزير."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Article (22)",
      "content": "مع عدم الإخلال بأي عقوبة أشد ينص عليها قانون آخر، يعاقب بالحبس مدة لا تقل عن شهر ولا تجاوز سنة، وبالغرامة التي لا تقل عن (20000) عشرين ألف ريال ولا تزيد على (100000) مائة ألف ريال، أو بإحدى هاتين العقوبتين، كل من خالـف أي من أحكـام المـواد ( 2 /فقـرة أولى)، ( 8 )، ( 9 /فقرة أولى)، ( 13 )، ( 14 )، ( 15 / فقرة أولى)، ( 16 / فقرة أولى)، ( 17 )، ( 18 /فقرة ثانية وثالثـة)، ( 19 )، ( 21 ) من هذا القانون.\nوللمحكمة أن تحكم، فضلاً عن العقوبة المقررة، بوقف الترخيص لمدة لا تجاوز سنة أو بإلغائه.\nوتضاعف العقوبة في حديها الأدنى والأقصى في حالة العود. ويعتبر المتهم عائداً إذا ارتكب جريمة مماثلة خلال خمس سنوات من تاريخ انتهاء تنفيذ العقوبة المحكوم بها أو سقوطها بمضي المدة."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "Article (23)",
      "content": "على شركات الخدمات الأمنية الخاصة، القائمة في تاريخ العمل بهذا القانون، توفيق أوضاعها بما يتفق وأحكامه خلال سنة من تاريخ العمل به."
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "Article (24)",
      "content": "يصدر الوزير القرارات اللازمة لتنفيذ أحكام هذا القانون، بما في ذلك تحديد رسوم التراخيص المنصوص عليها فيه."
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "Article (25)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القانون. ويُنشر في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
