{
  "id": "qa-law-2531",
  "type": "statute",
  "title": "قانون رقم (1) لسنة 1981 بتنظيم خدمة الضباط في القوات المسلحة",
  "short_name": "قانون رقم (1) لسنة 1981 بتنظيم خدمة الضباط في القوات المسلحة",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=2531&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "تتألف القوات المسلحة من التشكيلات والوحدات البرية والبحرية والجوية."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "الرتب العسكرية للضباط بالقوات المسلحة هي:\n1- ملازم ثان.\n2- ملازم أول.\n3- نقيب.\n4- رائد.\n5- مقدم.\n6- عقيد.\n7- عميد.\n8- لواء.\n9- فريق.\n10- فريق أول.\nوفي الرتب من ملازم إلى لواء تضاف كلمة (بحري) لوصف ضباط القوات البحرية وكلمة (جوى) لوصف ضباط القوات الجوية.\nالفصل الثاني\nالتعيين"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "يعين ضباط القوات المسلحة بقرار أميري بناء على اقتراح وزير الدفاع."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "يشترط فيمن يعين ضابطاً في القوات المسلحة ما يأتي:\n1- أن يكون قطري الجنسية.\n2- أن يكون قد أتم من العمر ثماني عشرة سنة ميلادية.\n3- أن يكون حسن السمعة والسلوك، وألا يكون قد سبق الحكم عليه بعقوبة في جريمة مخلة بالشرف أو الأمانة، ما لم يكن قد رد إليه اعتباره.\n4- أن يكون لائقاً صحياً للخدمة العسكرية.\nويصدر بتحديد شروط اللياقة الصحية للخدمة العسكرية قرار من وزير الدفاع، بناء على اقتراح الهيئة الطبية المختصة.\n5- أن يكون متخرجاً من إحدى الكليات أو المعاهد العسكرية المعترف بها.\nويجوز تعيين خريجي الكليات والمعاهد المدنية ضباطاً في القوات المسلحة، وفقاً للقواعد التي يصدر بها قرار من وزير الدفاع بناء على اقتراح لجنة الضباط العليا المشار إليها في المادة (71) من هذا القانون.\n6- أن لا يكون منتمياً إلى أي تنظيم سياسي."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "مع مراعاة حكم المادة (3) من هذا القانون، يجوز تعيين وكلاء الضباط ضباطاً في القوات المسلحة وفقاً للقواعد التي يصدر بها قرار من وزير الدفاع بناء على توصية لجنة الضباط العليا، ولا يكون هذا القرار نافذاً إلا بعد موافقة الأمير بناءً على توصية وزير الدفاع."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "يجوز تعيين غير القطريين ضباطاً في القوات المسلحة بصفة مؤقتة طبقاً للشروط والأحكام الواردة في هذا القانون والعقود المبرمة معهم."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "يقضي الضابط المعين في رتبة ملازم ثان سنتين تحت الاختبار، فإذا ثبت من التقرير السري عنه أن عمله غير مرضى نقل إلى وحدة أخرى لمدة سنة ثالثة، فإذا ظل التقرير عن عمله غير مرضى استغني عن خدماته مع منحه الحقوق المنصوص عليها في هذا القانون."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "يحلف ضباط القوات المسلحة قبل مباشرتهم أعمالهم اليمين التالية:\n(أقسم بالله العظيم أن أكون مخلصاً لدولة قطر وللأمير والنظام الأساسي للدولة ولقوانينها، وأن أخدم وطني بشرف وذمة وإخلاص وأن أطيع جميع الأوامر التي تصدر إليّ من رؤسائي).\nويكون حلف اليمين أمام الأمير أو من ينيبه بالنسبة للرتب ابتداء من رائد فما فوقها، وأمام وزير الدفاع أو من ينيبه بالنسبة لبقية الرتب.\nالفصل الثالث\nالراتب والبدلات والعلاوات"
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "تحدد رواتب الضباط العاملين والمحالين إلى قوة الاحتياط، وفقاً للجدول رقم (1) المرفق بهذا القانون.\nويجوز تعديل هذا الجدول بقرار من الأمير."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "يمنح الضباط علاوة دورية سنوية، بالفئات المحددة في الجدول رقم (1) المرفق بهذا القانون، وتستحق العلاوة الدورية بعد مضي سنة على تاريخ التعيين، ولا تغير علاوة الترقية من موعد العلاوة الدورية، وإذا حل موعدهما في تاريخ واحد استحقت العلاوتان.\nوإذا وصل الضابط آخر مربوط رتبته دون أن يرقى، جاز لوزير الدفاع الاستمرار في منحه العلاوة الدورية للرتبة التالية لحين ترقيته."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "يستحق الضباط القطريون العاملون والمحالون إلى قوة الاحتياط، علاوة اجتماعية على النحو الوارد بالجدول رقم (3) المرفق بهذا القانون.\nويجوز تعديل هذا الجدول بقرار من الأمير.\nكما يستحق الضباط بالقوات المسلحة البدلات والعلاوات الآتية:\n- بدل التنقل والانتقال الثابت.\n- بدل طبيعة عمل.\n- بدل التمثيل في المؤتمرات والمهام الأخرى.\n- علاوة كلية الأركان.\n- أية بدلات أو علاوات أخرى يقررها وزير الدفاع.\nوتنظم اللائحة التنفيذية لهذا القانون، قواعد وفئات وشروط منح البدلات والعلاوات المشار إليها.\nالفصل الرابع\nالأقدمية"
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "تعتبر الأقدمية في الرتبة من تاريخ التعيين فيها أو الترقية إليها.\nفإذا اشتمل قرار الترقية على أكثر من ضابط في رتبة واحدة، اعتبرت الأقدمية على أساس الأقدمية كما تقررت في الرتبة السابقة. وإذا اتحدت الأقدمية في الرتب السابقة، اعتبرت الأقدمية على أساس تاريخ التعيين.\nوتراعى في جميع الحالات أي أقدمية خاصة يكون الضابط قد اكتسبها وترتب عليها تقديمه أو تأخيره في الأقدمية."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "أ- في حالة خفض رتبة الضابط، يصبح ترتيب أقدميته على أساس مدة خدمته السابقة في الرتبة التي خفض أليها. فإذا لم تكن له خدمة سابقة فيها، اعتبرت له أقدمية مدتها سنتان.\nولا يجوز النظر في ترقية الضابط المذكور قبل انقضاء سنة على تاريخ خفض رتبته ما لم يقرر المجلس العسكري أو وزير الدفاع غير ذلك.\nب- يتقاضى الضابط الذي خفضت رتبته الراتب الذي يناسب أقدميته في الرتبة التي خفض إليها."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Article (14)",
      "content": "عند إعادة ضابط إلى الخدمة، تعتبر أقدميته كما يلي:\nأ- إذا كان الضابط قد استقال، منح رتبته وراتبه السابقين، واعتبرت أقدميته من تاريخ إعادته إلى الخدمة.\nب- إذا كان الضابط قد أخرج من الخدمة بدون طلب منه ثم أعيد إليها، فإنه يعود بأقدمية ورتبة زملائه المماثلين له حين خروجه من الخدمة بشرط ألا تزيد مدة تركه الخدمة على سنتين. وإذا زادت على ذلك ، فإنه يعود برتبته وراتبه السابقين وتعتبر أقدميته من تاريخ إعادته إلى الخدمة.\nالفصل الخامس\nالتقارير السرية"
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Article (15)",
      "content": "أ- يحتفظ مدير شئون الضباط بملفين لكل ضابط عند تعيينه، أحدهما ملف الخدمة والآخر الملف السري. وترفق في ملف الخدمة الأوراق المتعلقة بخدمة الضابط، وترفق في الملف السري التقارير والأوراق المتعلقة بالبيانات ذات الصف السرية.\nب- يدون مضمون التقارير السرية وغيرها من التقارير والمعلومات في سجلات خدمة الضابط لدى مدير شئون الضباط."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Article (16)",
      "content": "يقدم عن كل ضابط تقرير سري في شهر يناير من كل عام يبين كفاءته وسلوكه خلال العام الميلادي السابق."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Article (17)",
      "content": "يراجع مدير شئون الضباط التقارير السرية للتحقق من صحة المعلومات الواردة بها."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Article (18)",
      "content": "مع مراعاة حكم المادتين ( 7 )، ( 17 ) من هذا القانون، يخطر الضابط الذي يصدر عنه تقرير سري بأن عمله غير مرض أو بأنه غير أهل لوظيفته الحالية أو الترقية، بمضمون هذا التقرير.\nوللضابط خلال خمسة عشر يوماً من تاريخ إخطاره، أن يتظلم من التقرير أمام مدير شئون الضباط، الذي يجب عليه عرض الأمر على لجنة الضباط العليا للفصل فيه بعد سماع أقوال الضابط. ويكون قرار لجنة الضباط العليا في هذا الشأن نهائياً.\nالفصل السادس\nالترقية"
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Article (19)",
      "content": "يصدر بالترقية قرار أميري."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Article (20)",
      "content": "لا تجوز ترقية ضابط إلا إلى درجة خالية في الرتبة التالية مباشرة، وبعد انقضاء المدة الواردة في الجدول الزمني للترقية المرافق لهذا القانون، كحد أدنى."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Article (21)",
      "content": "لا تجوز الترقية قبل انقضاء الحد الأدنى للترقية المنصوص عليه في الجدول المرافق لهذا القانون.\nوتجوز الترقية قبل انقضاء المدة المذكورة، إذا قام الضابط بأعمال استثنائية مجيدة في خدمة القوات المسلحة أو في ميدان القتال.\nكما تجوز الترقية بصفة استثنائية بناء على توصية وزير الدفاع، إذا رأى أن المصلحة العامة تتطلب ذلك."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Article (22)",
      "content": "مع مراعاة أحكام المواد ( 19 )، ( 20 )، ( 21 )، من هذا القانون، يكون الترشيح للترقية وفق القواعد الآتية:\n1- الأقدمية في السلاح أو الخدمة.\n2- الاشتراك في الدورات العسكرية الإجبارية المقررة لكل رتبة في السلاح أو الخدمة والنجاح في هذه الدورات.\n3- اجتياز الفحص الطبي السنوي المقرر.\n4- اجتياز اختبار الترقية المقرر بالنسبة للضباط من رتبة نقيب وما دونها. ويعفى من هذا الاختبار خريجو كلية الأركان.\n5- اجتياز اختبار الاختصاص للسلاح أو الخدمة، بالنسبة للضباط من رتبه نقيب وما دونها.\n6- توصية القادة المعنيين بالنسبة للضباط من رتبه نقيب وما دونها.\n7- توصية لجنة الضباط العليا بالنسبة لترقية الرائد والمقدم والعقيد إلى الرتب التالية، وذلك بعد اطلاعها على توصية القادة المعنيين.\nوتراعى في التوصيات المشار إليها في البندين السادس والسابع كفاءة الضباط وفقاً للأسس التي يحددها مدير شئون الضباط بعد موافقة لجنة الضباط العليا."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "Article (23)",
      "content": "يمنح الضابط المرقى أول مربوط الرتبة المرقى إليها أو علاوة من علاواتها أيهما أكثر، ويستحق الراتب الجديد اعتباراً من تاريخ نفاذ الترقية."
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "Article (24)",
      "content": "يجوز، في حالتي الحرب والتعبئة العامة، عدم التقيد بقواعد وشروط الترقية المنصوص عليها في هذا القانون.\nالفصل السابع\nالنقل والندب والإعارة"
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "Article (25)",
      "content": "يجوز نقل أحد الضباط إلى وظيفة خارج القوات المسلحة. ويتم النقل بقرار أميري بناء على اقتراح وزير الدفاع.\nويشغل المنقول الدرجة المناسبة للراتب الأساسي الذي كان يتقاضاه ويحدد قرار النقل أقدميته فيها."
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "Article (26)",
      "content": "لا يجوز نقل الضابط من سلاح إلى آخر أو من خدمة إلى أخرى إلا عند الضرورة وفي الحالات التي تتطلبها المصلحة العامة."
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "Article (27)",
      "content": "مع مراعاة حكم المادة السابقة:\n1- ينقل الضباط الذين يشغلون مناصب قيادية من مستوى كتيبة وما فوقها، ومساعدوهم، بقرار من وزير الدفاع بناء على توصية لجنة الضباط العليا، وموافقة القائد العام للقوات المسلحة عليها.\n2- ينقل الضباط خارج الأسلحة والخدمات التي ينتمون إليها بقرار من لجنة الضباط العليا. وللجنة أن تسترشد في ذلك برأي القادة المعنيين.\n3- ينقل الضباط داخل الأسلحة والخدمات التي ينتمون إليها بقرار من قادة الأسلحة."
    },
    {
      "provision_ref": "art28",
      "section": "28",
      "title": "Article (28)",
      "content": "يجوز ندب الضباط لقيادة كتيبة أو أداء وظيفة أخرى شاغرة أو عند وجود شاغلها في إجازة اعتيادية أو مرضية أو مهمة رسمية، وذلك بالإضافة إلى عمله الأصلي متى كانت حالة العمل في الوظيفة الأصلية تسمح بذلك.\nويصدر بالندب قرار من وزير الدفاع بناء على اقتراح مدير شئون الضباط، وموافقة القائد العام للقوات المسلحة.\nولا يجوز ندب ضابط إلى وظيفة درجتها أقل من درجته، أو أن تزيد مدة الندب على سنة إلا عند الضرورة.\nكما لا يجوز ندب الضابط من رتبة نقيب وما دونها خارج القوات المسلحة."
    },
    {
      "provision_ref": "art29",
      "section": "29",
      "title": "Article (29)",
      "content": "يجوز بقرار أميري بناء على اقتراح وزير الدفاع، إعارة الضابط إلى الحكومات والهيئات الأجنبية أو الدولية أو إلى الهيئات والمؤسسات المحلية.\nولا يجوز أن تزيد مدة الإعارة على سنتين، فإذا اقتضت المصلحة مد الإعارة، صدر بهذا المد قرار أميري.\nويجوز أن تتحمل القوات المسلحة كل أو بعض راتب الضابط المعار ومخصصاته.\nوتدخل مدة الإعارة في حساب التقاعد أو المكافأة وفي استحقاق العلاوة الدورية والترقية.\nالفصل الثامن\nالبعثات والدورات والمهمات الرسمية"
    },
    {
      "provision_ref": "art30",
      "section": "30",
      "title": "Article (30)",
      "content": "يكون إيفاد الضابط في بعثات دراسية أو دورات تخصصية وفقاً لأحكام القانون رقم (1) لسنة 1979 بتنظيم البعثات الدراسية العسكرية المشار إليه. ومع مراعاة الأحكام المنصوص عليها في المواد التالية."
    },
    {
      "provision_ref": "art31",
      "section": "31",
      "title": "Article (31)",
      "content": "يحظر على الضابط الموفد في بعثة دراسية أو دورة تخصص، الاشتراك في أي ناد أو اجتماع سياسي أو القيام بأي عمل أو خدمة بأجر أو بدون أجر.\nوإذا اقتضت الدورة من الضابط القيام بعمل نظير أجر فعليه إخطار مدير شئون الضباط بذلك وبقيمة الأجر."
    },
    {
      "provision_ref": "art32",
      "section": "32",
      "title": "Article (32)",
      "content": "يتولى الملحق العسكري في البلد الموفد إليه الضابط مهمة الإشراف العام على دراسته وسلوكه ومكان سكنه وكل ما يتصل بشئونه، ويكون حلقة اتصال بينه وبين الجهة التي يدرس أو يتدرب فيها وبين القيادة العامة للقوات المسلحة.\nوفي حالة عدم وجود ملحق عسكري، يتولى المهمة المشار إليها في الفقرة السابقة بناء على طلب القيادة العامة للقوات المسلحة، أحد أعضاء البعثة التمثيلية ينتدبه رئيسها لهذا الغرض.\nوفي حالة عدم وجود ملحق عسكري أو بعثة تمثيلية في البلد الموفد إليه الضابط، تتولى القيادة العامة للقوات المسلحة الاتصال بالمعهد الذي يدرس فيه الضابط للوقوف على شئونه."
    },
    {
      "provision_ref": "art33",
      "section": "33",
      "title": "Article (33)",
      "content": "لا يجوز أن يكلف الضابط بمهمة رسمية خارج البلاد إلا بقرار من وزير الدفاع بناء على عرض القائد العام للقوات المسلحة الذي يبين نوع المهمة الرسمية ومدى الحاجة إليها وتاريخ بدئها والمدة اللازمة لإنجازها."
    },
    {
      "provision_ref": "art34",
      "section": "34",
      "title": "Article (34)",
      "content": "يستحق الضابط الذي يكلف بمهمة رسمية خارج قطر بدل تمثيل وفقاً للقواعد التي تبينها اللائحة التنفيذية لهذا القانون.\nويشمل البدل أجور السكن والمأكل ونقل الأمتعة الشخصية والانتقالات المحلية فيما عدا ما كان منها خارج المدن وكان متعلقاً بطبيعة المهمة الرسمية."
    },
    {
      "provision_ref": "art35",
      "section": "35",
      "title": "Article (35)",
      "content": "يجوز للضابط المكلف بمهمة في الخارج أن يغادر قطر قبل التاريخ المحدد لبدء المهمة بيومين على الأكثر، وأن يغادر مقر المهمة المكلف بها عائدا إلى قطر بعد انتهائها بيومين على الأكثر، وتدخل هذه المدد في حساب استحقاق نفقات السفر."
    },
    {
      "provision_ref": "art36",
      "section": "36",
      "title": "Article (36)",
      "content": "يخصم من البدل المستحق للضابط ما يصرف له في أية صورة من أية جهة حكومية في الداخل أو في الخارج عن المهمة المكلف بها. فإذا كان الضابط في حالة الضيافة الكاملة استحق نصف العلاوة المقررة له.\nالفصل التاسع\nالإجازات"
    },
    {
      "provision_ref": "art37",
      "section": "37",
      "title": "Article (37)",
      "content": "لا يجوز لأي ضابط أن ينقطع عن عمله إلا لمدة معينة في حدود الإجازات التي يرخص له بها طبقاً لأحكام هذا القانون."
    },
    {
      "provision_ref": "art38",
      "section": "38",
      "title": "Article (38)",
      "content": "تكون سلطة منح الإجازات لقائد السلاح أو الخدمة بعد موافقة القائد العام للقوات المسلحة."
    },
    {
      "provision_ref": "art39",
      "section": "39",
      "title": "Article (39)",
      "content": "الإجازات المقررة هي:\n- إجازة عارضة.\n- إجازة دورية.\n- إجازة مرضية.\n- إجازة حج."
    },
    {
      "provision_ref": "art40",
      "section": "40",
      "title": "Article (40)",
      "content": "(كما تعدلت بموجب القانون رقم 9 لسنة 1985 الجريدة الرسمية 6 لسنة 1985):\nيمنح الضابط إجازة عارضة مدتها سبعة أيام في السنة لأسباب طارئة، ويجب على الضابط أن يبلغ قيادته قبل قيامه بهذه الإجازة للترخيص له في الغياب. وتنتهي الإجازة العارضة بانتهاء العام، ولا تضم من عام إلى آخر."
    },
    {
      "provision_ref": "art41",
      "section": "41",
      "title": "Article (41)",
      "content": "(كما تعدلت بموجب القانون رقم 9 لسنة 1985 الجريدة الرسمية 6 لسنة 1985):\nيمنح الضابط سنوياً إجازة دورية مدتها خمسة وأربعون يوماً.\nولا يجوز منح الإجازة الدورية قبل انقضاء عشرة شهور من تاريخ التعيين. ولقائد السلاح أو الخدمة أن يطلب عودة الضابط إلى عمله قبل انتهاء إجازته الدورية إذا اقتضت ذلك المصلحة العامة."
    },
    {
      "provision_ref": "art42",
      "section": "42",
      "title": "Article (42)",
      "content": "يحتفظ الضابط برصيد إجازاته الدورية المستحقة له خلال ثلاث سنوات، ويجوز الانتفاع به في سنة واحدة إذا سمحت الظروف بذلك بشرط ألا تزيد مدة الإجازة في هذه الحالة على ثلاثة أشهر.\nوتكون السنوات الثلاث هي السنة الجارية والسنتين السابقتين عليها."
    },
    {
      "provision_ref": "art43",
      "section": "43",
      "title": "Article (43)",
      "content": "لا يجوز عدم قيام الضابط بإجازته الدورية سنوياً إلا لداع من ضرورات العمل وبناء على تقرير بذلك من قائد السلاح أو الخدمة وموافقة القائد العام للقوات المسلحة.\nوفي حالة عدم حصول الضابط على جزء من إجازته الدورية، يمنح عن هذا الجزء بدل إجازة اليوم براتب يوم من أيام العمل الرسمي.\nويصرف بدل الإجازة على أساس الراتب وقت استحقاق البدل."
    },
    {
      "provision_ref": "art44",
      "section": "44",
      "title": "Article (44)",
      "content": "تعتبر أيام عمل ولا تدخل في حساب الإجازة:\n1- أيام السفر ذهاباً وإياباً للضباط المعارين أو ذوي التعاقد الخارجي إلى مكان التعاقد والعودة منه، على ألا تزيد في كل مرة على أربعة أيام حتى لو كانت أيام السفر الفعلية تجاوز ذلك.\n2- الفترة التي تقررها الهيئة الطبية المختصة للضابط لمرافقة مريض، وذلك مع مراعاة الشروط التالية:\nأ- أن يصدر قرار من الهيئة الطبية المختصة بالتوصية بإيفاد المريض للعلاج في الخارج.\nب- أن تستلزم حالة المريض اصطحاب مرافق له.\nج- أن تكون الإجازة مرة واحدة في السنة.\nد- ألا تجاوز الإجازة مدة العلاج في الخارج أو أربعين يوماً أيهما أقل.\nهـ- أن يوافق القائد العام على مرافقة الضابط للمريض."
    },
    {
      "provision_ref": "art45",
      "section": "45",
      "title": "Article (45)",
      "content": "على الضابط -في حالة المرض- أن يخطر عن مرضه في اليوم الأول منه، وعلى الوحدة التي يتبعها أن تبادر إلى اتخاذ الإجراءات اللازمة لتوقيع الكشف الطبي عليه فوراً."
    },
    {
      "provision_ref": "art46",
      "section": "46",
      "title": "Article (46)",
      "content": "يمنح الضابط المريض إجازة مرضية لا تجاوز ستة أشهر براتب كامل، ثم ستة أشهر أخرى بنصف راتب شهري ثم ستة أشهر ثالثة بربع راتب، فإذا كان الضابط في فترة الاختبار تعين- لمنحه هذه الإجازة- أن تكون ظروف عمله هي التي أدت إلى مرضه.\nويجوز أن يستنفد الضابط المريض رصيده من الإجازات الدورية بما لا يزيد على ستة أشهر. وله الحق في امتداد إجازته المرضية مدة لا تجاوز ستة أشهر بلا راتب إذا قررت الهيئة الطبية المختصة احتمال شفائه.\nوللأمير بناء على اقتراح وزير الدفاع زيادة المدة ستة أشهر أخرى بلا راتب إذا كان الضابط مصاباً بمرض يحتاج البرء منه إلى علاج طويل، ويرجع في تحديد الأمراض التي من هذا النوع إلى الهيئة الطبية المختصة."
    },
    {
      "provision_ref": "art47",
      "section": "47",
      "title": "Article (47)",
      "content": "يرخص قائد السلاح أو الخدمة بالإجازة المرضية ويأذن بامتدادها إذا زادت على سبعة أيام، وذلك بعد توصية الهيئة الطبية المختصة.\nفإذا قلت الإجازة عن ذلك جاز لقائد السلاح أو الخدمة الترخيص بها متى قدم الضابط شهادة تؤيد مرضه من طبيب بالقوات المسلحة مفوض بمنح إجازات مرضية لمدة لا تجاوز سبعة أيام."
    },
    {
      "provision_ref": "art48",
      "section": "48",
      "title": "Article (48)",
      "content": "الضابط الذي يصاب بمرض أو بجرح بسبب تأدية وظيفته أو أثنائها، يمنح إجازة مرضية براتب كامل لمدة لا تزيد على ستة أشهر، ولا تحتسب هذه المدة من إجازته الدورية أو المرضية، ويجوز له بعد ذلك الحصول على رصيد إجازاته الأخرى المقررة وفقاً لأحكام هذا القانون. فإذا لم يعد صالحاً للقيام بعمله انتهت خدمته في القوات المسلحة مع حفظ حقه في المكافأة والتعويضات التي يقررها هذا القانون."
    },
    {
      "provision_ref": "art49",
      "section": "49",
      "title": "Article (49)",
      "content": "يمنح إجازة مرضية وفقاً للأحكام السابقة الضابط الذي يصاب أثناء إجازته الدورية بمرض يمنعه من العودة لتسلم عمله.\nوإذا ألم بالضابط وهو بالخارج لقضاء إجازة دورية أو لأداء مهمة رسمية مرض منعه من العودة في الوقت المحدد تعين عليه أن يحصل من المدير العام الفني للمستشفى الذي يعالج فيه على تقرير تفصيلي عن حالته المرضية مؤيد بالأبحاث الطبية التي أجريت له ، وأن يقدم التقرير إلى السفير أو ممثل الحكومة للشئون الطبية في الخارج، ليضع بدوره تقريراً عن حالة المريض، ويرفع السفير أو ممثل الحكومة المذكور التقريرين إلى القيادة العامة للقوات المسلحة.\nوللهيئة الطبية المختصة أن تطلب توقيع الكشف الطبي على الضابط بالخارج بواسطة لجنة مكونة من ثلاثة من الأطباء يكون من بينهم الطبيب الممثل لدولة قطر إن وجد. ويطلب من نقابة الأطباء بالبلد الذي به الضابط تعيين الاثنين الآخرين، فإن لم يوجد طبيب ممثل لقطر عيّنت نقابة الأطباء المشار إليها الأطباء الثلاثة جميعاً.\nوتوافى هذه اللجنة الهيئة المختصة بتقريرها بعد إجراء الكشف الطبي على الضابط متضمناً بيان المدة اللازمة للعلاج. ويكون تقرير اللجنة بهذا الصدد نهائياً.\nوتحسب فترة العلاج الزائدة على مدة الإجازة الدورية أو مدة المهمة الرسمية المقررة إجازة مرضية."
    },
    {
      "provision_ref": "art50",
      "section": "50",
      "title": "Article (50)",
      "content": "يعالج المرضى من الضباط وأسرهم بالمجان وفق القواعد التي تبينها اللائحة التنفيذية لهذا القانون."
    },
    {
      "provision_ref": "art51",
      "section": "51",
      "title": "Article (51)",
      "content": "مكرر ( اضيفت بموجب: قانون 11 / 1995 )\nيكون منح إجازة الحج، المشار إليها في المادة السابقة، وفقاً للشروط الآتية:\n1- أن تسمح ظروف العمل بمنح الإجازة.\n2- أن يحصل الضابط على موافقة جهة عمله.\n3- أن لا تقل مدة خدمة الضابط غير القطري عن ثلاث سنوات.\nويعفى من توافر الشرط الثالث، من الشروط المتقدمة، زوج الموظفة التي تعمل في إحدى الوزارات أو الأجهزة الحكومية الأخرى، إذا رغب في مرافقة زوجته، وكانت هذه الشروط متوافرة فيها.\nويجوز منح الضابط إجازة لأداء فريضة الحج، تخصم من إجازته الدورية، إذا لم تتوافر فيه شروط منح إجازة الحج السالف بيانها."
    },
    {
      "provision_ref": "art52",
      "section": "52",
      "title": "Article (52)",
      "content": "تعتبر الإجازات المنصوص عليها في المواد السابقة جزءاً من مدة خدمة الضابط أو مدة تعاقده، ويراعى ذلك عند تسوية حالته النهائية."
    },
    {
      "provision_ref": "art53",
      "section": "53",
      "title": "Article (53)",
      "content": "كل ضابط لا يعود إلى مباشرة عمله عقب انتهاء إجازته مباشرة يحرم من راتبه عن مدة غيابه، ابتداءً من اليوم التالي لليوم الذي انتهت فيه الإجازة، وذلك مع عدم الإخلال بالمسئولية التأديبية.\nومع ذلك يجوز للقائد العام بناء على اقتراح قائد السلاح أو الخدمة أن يقرر اعتبار مدة الغياب من نوع الإجازة المرخص بها للضابط ، ومنح راتبه عنها متى كان رصيد من تلك الإجازة يسمح بذلك، وكان غيابه لم يجاوز خمسة عشر يوماً، وقدم عنه عذراً مقبولاً. فإذا زاد الغياب على خمسة عشر يوماً ولم يعد خلال الخمسة عشر يوماً التالية جاز اعتبار الضابط فاراً اعتباراً من تاريخ انتهاء إجازته.\nالفصل العاشر\nواجبات الضباط والأعمال المحظورة عليهم"
    },
    {
      "provision_ref": "art54",
      "section": "54",
      "title": "Article (54)",
      "content": "يجب على الضابط:\n1- الولاء التام للأمير، والمحافظة على مصالح الوطن والقوا المسلحة وأداء واجباته بكل دقة وأمانة وإخلاص.\n2- مراعاة القوانين والأنظمة المعمول بها.\n3- تنفيذ الأوامر والتعليمات العسكرية التي يصدرها إليه رؤساءه.\n4- المحافظة في كل وقت على شرف الخدمة العسكرية وحسن سمعتها.\n5- المحافظة على الضبط والربط العسكري، وحسن السيرة والظهور بالمظهر اللائق بالرتبة التي يشغلها."
    },
    {
      "provision_ref": "art55",
      "section": "55",
      "title": "Article (55)",
      "content": "(كما تعدلت بموجب القانون رقم 9 لسنة 1985 الجريدة الرسمية 6 لسنة 1985):\nيحظر على الضابط:\n1- ترك العمل أو التوقف عن أدائه خلال أوقاته الرسمية لأي سبب من الأسباب، دون تصريح رسمي من رئيسه.\n2- نشر المعلومات الرسمية في الصحف أو بواسطة وسائل النشر الأخرى، دون إذن كتابي من القائد العام أو من ينوب عنه.\n3- إفشاء الأمور التي يطلع عليها بحكم عمله أو نشر معلومات عنها بأية صورة، دون إذن كتابي من القائد العام أو من ينوب عنه، ويظل هذا الالتزام قائماً بعد ترك الخدمة.\n4- الانتماء إلى الأحزاب أو الهيئات أو الجمعيات أو المنظمات ذات المبادئ أو الميول السياسية، والعمل لحسابها، والاشتراك في الدعاية لها.\n5- الاشتراك، سواء بطريق مباشر أو غير مباشر في تحرير الصحف أو المجلات وإداراتها. ويستثنى من ذلك المجلات العسكرية بشرط الحصول على إذن كتابي من القائد العام أو من ينوب عنه.\n6- توزيع مطبوعات أو نشرات سياسية أو التوقيع على عرائض أو رسائل من شأنها النيل من سمعة الدولة أو القوات المسلحة.\n7- الاحتفاظ لنفسه بأصل أية ورقة من الأوراق الرسمية ولو كانت خاصة بعمل كلف به شخصياً.\n8- أداء أعمال للغير براتب أو أجر ولو في غير أوقات العمل الرسمية.\nومع ذلك يجوز للقائد العام أن يأذن للضابط كتابة في أداء عمل معين بشرط أن يكون ذلك في غير أوقات العمل الرسمية.\nكما يجوز للضابط أن يتولى- براتب أو أجر- أعمال القوامة أو الوصاية أو الوكالة عن الغائبين إذا كانت تربطه بالمحجور عليه أو القاصر أو الغائب صلة قربى أو نسب حتى الدرجة الرابعة، وكذا أعمال الحراسة على الأموال التي يكون شريكاً أو ذا مصلحة فيها أو تكون مملوكة لمن تربطه به صلة قربى أو نسب حتى الدرجة الرابعة.\nوفي جميع هذه الأحوال يجب على الضابط أن يخطر القيادة العامة ويجب أن يحفظ الإخطار في ملف خدمته .\n9- قبول الهدايا والإكراميات والمنح سواء كان ذلك مباشرة أو بالواسطة.\n10- الاقتراض من أي جهة غير حكومية لها علاقة بالخدمة أو السلاح الذي ينتمي إليه الضابط.\n11- شراء أو استئجار أي مال تطرحه القوات المسلحة أو السلطات القضائية أو الإدارية ولو عن طريق المزاد العلني.\n12- الاشتغال بالتجارة.\n13- الزواج بغير القطريات أو مواطنات دول مجلس التعاون لدول الخليج العربية بالنسبة للضباط القطريين.\nالفصل الحادي عشر\nالتأديب"
    },
    {
      "provision_ref": "art56",
      "section": "56",
      "title": "Article (56)",
      "content": "تنقسم العقوبات التي توقع على الضابط إلى ما يأتي:\nأ- عقوبات انضباطية يفرضها ويوقعها القادة المباشرون والرؤساء المختصون.\nب- عقوبات تأديبية يوقعها المجلس العسكري."
    },
    {
      "provision_ref": "art57",
      "section": "57",
      "title": "Article (57)",
      "content": "العقوبات الإنضباطية تصدر بها أوامر من القائد العام للقوات المسلحة."
    },
    {
      "provision_ref": "art58",
      "section": "58",
      "title": "Article (58)",
      "content": "العقوبات التأديبية التي يوقعها المجلس العسكري هي:\n1- التنبيه.\n2- اللوم.\n3- اللوم مع تأخير العلاوة المستحقة لفترة واحدة أو أكثر.\n4- تأخير الترقية.\n5- خفض الراتب أو الرتبة أو كليهما.\n6- الاستغناء عن الخدمة مع حفظ الحق في المعاش أو المكافأة أو الحرمان من أي منهما في حدود الربع."
    },
    {
      "provision_ref": "art59",
      "section": "59",
      "title": "Article (59)",
      "content": "للقائد العام توقيع إحدى العقوبات الثلاث الأولى المنصوص عليها في المادة السابقة على ضباط القوات المسلحة الذين يخلون بواجباتهم أو بمقتضيات وظائفهم، وذلك بعد سماع أقوالهم وتحقيق دفاعهم، ويكون قراره في ذلك نهائياً."
    },
    {
      "provision_ref": "art60",
      "section": "60",
      "title": "Article (60)",
      "content": "مع مراعاة حكم الفقرة (أ) من المادة (56) من هذا القانون، يأمر القائد العام للقوات المسلحة أو من ينيبه، بالتحقيق مع الضابط إذا خالف أياً من الواجبات المنصوص عليها في هذا القانون أو خرج عن مقتضى الواجب في أداء وظيفته. وذلك مع مراعاة عدم الإخلال بإقامة الدعوى المدنية أو الجنائية عند الاقتضاء."
    },
    {
      "provision_ref": "art61",
      "section": "61",
      "title": "Article (61)",
      "content": "يتولى التحقيق أحد الضباط على أن تكون رتبة المحقق أعلى من رتبه من يجري التحقيق معه. ويكون التحقيق كتابة، وتسمع فيه أقوال الضابط، ويقدم عن التحقيق تقريراً إلى القائد العام أو من ينيبه."
    },
    {
      "provision_ref": "art62",
      "section": "62",
      "title": "Article (62)",
      "content": "للقائد العام أو من ينيبه، بعد الاطلاع على التحقيق أن يأمر بحفظه، أو بإحالة الضابط المحقق معه إلى المجلس العسكري لمحاكمته إذا رأى محلاً لذلك، أو أن يكتفي بتوقيع عقوبة عليه في حدود ما تقرره المادة (59) من هذا القانون."
    },
    {
      "provision_ref": "art63",
      "section": "63",
      "title": "Article (63)",
      "content": "للقائد العام أو من ينيبه أن يوقف أي ضابط عن عمله احتياطياً إذا اقتضت مصلحة التحقيق ذلك، ويكون الوقف لمدة لا تزيد على ثلاثة أشهر. ولا يترتب على وقف الضابط احتياطياً عن العمل إيقاف صرف راتبه أو غيره من استحقاقاته."
    },
    {
      "provision_ref": "art64",
      "section": "64",
      "title": "Article (64)",
      "content": "يصدر القرار التنفيذي بالإحالة إلى المجلس العسكري من القائد العام أو من ينيبه مصحوباً بصورة من تقرير التحقيق ومتضمناً بيان التهم الموجهة إلى الضابط، ومكان انعقاد المجلس العسكري وتاريخه، وذلك بكتاب موصى عليه مصحوب بعلم الوصول قبل الجلسة المعينة للمحاكمة بسبعة أيام على الأقل."
    },
    {
      "provision_ref": "art65",
      "section": "65",
      "title": "Article (65)",
      "content": "يتولى مباشرة الدعوى التأديبية أمام المجلس العسكري أحد ضباط القوات المسلحة لا تقل رتبته عن رائد، يختاره القائد العام."
    },
    {
      "provision_ref": "art66",
      "section": "66",
      "title": "Article (66)",
      "content": "للمجلس العسكري أن يجري ما يراه لازماً من التحقيقات. وله أن يندب أحد أعضائه لهذا الغرض ، ويكون للمجلس أو من يندبه السلطة المخولة للمحاكم في هذا الشأن."
    },
    {
      "provision_ref": "art67",
      "section": "67",
      "title": "Article (67)",
      "content": "عند تقرير السير في إجراءات المحاكمة، يجوز للمجلس العسكري أن يأمر بوقف الضابط احتياطياً عن عمله، أو أن يقرر اعتباره في إجازة حتمية حتى تنتهي المحاكمة، وله في كل وقت أن يعيد النظر في أمر الوقف أو الإجازة الحتمية.\nولا يترتب على وقف الضابط إيقاف راتبه أو جزء منه خلال مدة الوقف إلا إذا قرر المجلس غير ذلك."
    },
    {
      "provision_ref": "art68",
      "section": "68",
      "title": "Article (68)",
      "content": "تكون جميع جلسات المجلس العسكري سرية. ويحكم المجلس العسكري في الدعوى بعد سماع دفاع الضابط، ويكون الضابط آخر من يتكلم.\nويحضر الضابط بشخصه أمام المجلس، وله أن يقدم دفاعه كتابة أو أن ينيب عنه أحد ضباط القوات المسلحة في الدفاع عنه كما يجوز له أن يوكل عنه محامياً، وللمجلس دائماً الحق في طلب حضور الضابط بشخصه.\nوإذا لم يحضر الضابط أو لم ينب عنه أحداً، جاز إصدار الحكم في غيبته بعد التحقق من صحة إعلانه."
    },
    {
      "provision_ref": "art69",
      "section": "69",
      "title": "Article (69)",
      "content": "يشكل المجلس العسكري بقرار من القائد العام. ولا يكون انعقاده صحيحاً إلا بحضور جميع أعضائه. ويصدر الحكم بأغلبية الأصوات."
    },
    {
      "provision_ref": "art70",
      "section": "70",
      "title": "Article (70)",
      "content": "يصدق على الحكم القاضي بالاستغناء عن الخدمة من الأمير ويصدق على باقي الأحكام من وزير الدفاع.\nولكل من الأمير ووزير الدفاع، عند عرض الحكم عليه للتصديق، أن يأمر بإلغائه وحفظ الدعوى التأديبية أو أن يخففه إلى العقوبة التأديبية التي يراها مناسبة، أو أن يعيده دون تصديق لمحاكمة الضابط أمام مجلس عسكري آخر يشكل من جديد.\nويجب اتخاذ إجراءات التصديق على الحكم الجديد الذي يصدره المجلس العسكري، وفقاً لما تقضي به الفقرة الأولى من هذه المادة.\nويكون الحكم الصادر في الدعوى التأديبية- بعد التصديق عليه- نهائياً غير قابل للطعن فيه بأي طريق من طرق الطعن.\nالفصل الثاني عشر\nلجنة الضباط العليا"
    },
    {
      "provision_ref": "art71",
      "section": "71",
      "title": "Article (71)",
      "content": "تنشأ في القيادة العامة للقوات المسلحة لجنة تسمى (لجنة الضباط العليا) ويصدر بتشكيلها قرار من وزير الدفاع بناء على اقتراح القائد العام للقوات المسلحة."
    },
    {
      "provision_ref": "art72",
      "section": "72",
      "title": "Article (72)",
      "content": "للجنة الضباط العليا أن تستدعي من ترى ضرورة استدعائهم من ضباط القوات المسلحة أو غيرهم لتقديم المعلومات اللازمة والإدلاء بآرائهم.\nولا يشترك من تستدعيهم اللجنة في التصويت."
    },
    {
      "provision_ref": "art73",
      "section": "73",
      "title": "Article (73)",
      "content": "تجتمع لجنة الضباط العليا بدعوة من رئيسها أو من ينيبه. ويجب أن تنعقد مرة واحدة على الأقل شهريا. ولا يكون انعقاد اللجنة صحيحاً إلا بحضور الأغلبية المطلقة للأعضاء.\nوتتخذ القرارات بأغلبية أصوات الحاضرين. ولا تعتبر نافذة إلا بعد اعتمادها من وزير الدفاع."
    },
    {
      "provision_ref": "art74",
      "section": "74",
      "title": "Article (74)",
      "content": "مع مراعاة ما للجنة الضباط العليا من اختصاصات أخرى مقررة في هذا القانون، تختص اللجنة بما يأتي:\n1- اقتراح تعيين الضباط في القوات المسلحة، وإلحاقهم بالأسلحة والخدمات.\n2- إبداء الرأي في شئون الضباط الآتية:\nأ- الاستقالة من الخدمة.\nب- الاستغناء عن الخدمة.\nج- الإحالة إلى التقاعد.\nد- الترقية لغاية رتبة عميد.\nهـ- النقل والندب والإعارة والبعثات.\nو- الإعادة إلى الخدمة.\nز- تحديد الأقدمية.\n3- ترشيح الضباط لشغل مناصب القيادة والوظائف الرئيسية الأخرى.\n4- ترشيح الملحقين العسكريين ومساعديهم.\n5- أي أعمال أخرى يقرر وزير الدفاع أو من ينيبه إحالتها إلى اللجنة."
    },
    {
      "provision_ref": "art75",
      "section": "75",
      "title": "Article (75)",
      "content": "للجنة الضباط العليا أن تشكل لجاناً فرعية من بين أعضائها لبحث مسألة أو أكثر من المسائل المعروضة عليها."
    },
    {
      "provision_ref": "art76",
      "section": "76",
      "title": "Article (76)",
      "content": "لا يجوز لعضو لجنة الضباط العليا أن يحضر اجتماعات اللجنة عندما تنظر مسألة لها علاقة مباشرة أو غير مباشرة به."
    },
    {
      "provision_ref": "art77",
      "section": "77",
      "title": "Article (77)",
      "content": "تنشر قرارات لجنة الضباط العليا- المتعلقة بخدمة الضباط- بالطريقة التي يحددها القائد العام للقوات المسلحة بقرار منه. ويعتبر هذا النشر إعلاناً قانونياً.\nالفصل الثالث عشر\nانتهاء الخدمة"
    },
    {
      "provision_ref": "art78",
      "section": "78",
      "title": "Article (78)",
      "content": "تنتهي خدمة الضباط لإحدى الأسباب الآتية:\n1- بلوغ سنه ستين سنة ميلادية.\n2- عدم لياقته صحياً.\n3- قبول استقالته.\n4- الاستغناء عن خدمته بحكم تأديبي.\n5- فصله بغير الطريق التأديبي لأسباب تتعلق بالصالح العام.\n6- الحكم عليه في جريمة مخلة بالشرف أو الأمانة.\n7- فقد جنسيته القطرية.\n8- وفاته."
    },
    {
      "provision_ref": "art79",
      "section": "79",
      "title": "Article (79)",
      "content": "لا يجوز مد خدمة الضابط بعد بلوغ الستين إلا في حالة الضرورة وتحقيقاً لمقتضيات الصالح العام. ويكون مد الخدمة في هذه الحالة بقرار أميري بناء على توصية لجنة الضباط العليا وموافقة وزير الدفاع."
    },
    {
      "provision_ref": "art80",
      "section": "80",
      "title": "Article (80)",
      "content": "تثبت عدم اللياقة للخدمة صحياً بقرار من الهيئة الطبية المختصة بناء على طلب القيادة العامة للقوات المسلحة أو الضابط.\nويجوز إنهاء خدمة الضابط لعدم لياقته للخدمة صحياً قبل نفاذ الإجازات المستحقة له قانوناً بقرار من وزير الدفاع بعد توصية اللجنة الطبية المختصة مع الاحتفاظ بحقه في الإجازة المرضية والعلاج الطبي."
    },
    {
      "provision_ref": "art81",
      "section": "81",
      "title": "Article (81)",
      "content": "يجوز أن ينتقل الضابط القطري الذي تنتهي خدمته في القوات المسلحة بسبب عدم اللياقة الصحية إلى إحدى الوظائف المدنية التي يستوفي شروط التعيين فيها."
    },
    {
      "provision_ref": "art82",
      "section": "82",
      "title": "Article (82)",
      "content": "يجب أن تكون الاستقالة مكتوبة وخالية من أي قيد أو شرط، ولا تنتهي خدمة الضابط المستقيل إلا بالقرار الصادر بقبولها. ويفصل في طلب الاستقالة خلال (60) يوماً من تاريخ تقديمها، فإذا انقضت هذه المدة دون قرار بقبولها أو إرجائها اعتبرت الاستقالة غير مقبولة.\nولا يجوز تقديم الاستقالة في حالات الحرب والطوارئ."
    },
    {
      "provision_ref": "art83",
      "section": "83",
      "title": "Article (83)",
      "content": "لا تجوز استقالة الضابط في أحوال التحقيق معه أو محاكمته عسكرياً أو جزائياً أو تأديبياً إلى حين البت نهائياً فيما هو منسوب إليه، ما لم يوافق القائد العام على غير ذلك."
    },
    {
      "provision_ref": "art84",
      "section": "84",
      "title": "Article (84)",
      "content": "يستحق الضابط راتبه إلى اليوم الذي تنتهي فيه خدمته لأحد الأسباب المبينة في المادة (78) من هذا القانون.\nعلى أنه في حالة انتهاء الخدمة لعدم اللياقة الصحية يستحق الراتب كاملاً أو منقوصاً لغاية استنفاد إجازاته المرضية.\nالفصل الرابع عشر\nمكافأة نهاية الخدمة والمعاش"
    },
    {
      "provision_ref": "art85",
      "section": "85",
      "title": "Article (85)",
      "content": "تسري على مكافأة نهاية الخدمة والمعاش التقاعدي أحكام القوانين الخاصة المعمول بها في هذا الشأن.\nالفصل الخامس عشر\nالتعويض"
    },
    {
      "provision_ref": "art86",
      "section": "86",
      "title": "Article (86)",
      "content": "إذا توفي الضابط نتيجة إصابته بسبب الخدمة أو أثناء تأديتها، استحق ورثته تعويضاً.\nويستحق الضابط التعويض إذا أصيب بعجز كلي أو جزئي، وقام الدليل القاطع على أن إصابته كانت بسبب الخدمة أو أثناء تأديتها.\nوتنظم أحكام تعويض ضباط وأفراد القوات المسلحة بقانون.\nالفصل السادس عشر\nأحكام عامة"
    },
    {
      "provision_ref": "art87",
      "section": "87",
      "title": "Article (87)",
      "content": "تسري أحكام قانون الوظائف العامة المدنية على كل ما لم يرد بشأنه نص خاص في هذا القانون."
    },
    {
      "provision_ref": "art88",
      "section": "88",
      "title": "Article (88)",
      "content": "يلغى كل حكم يخالف أحكام هذا القانون. وتستمر الأنظمة والقرارات المعمول بها في شأن خدمة الضباط في القوات المسلحة سارية فيما لا يتعارض مع أحكام هذا القانون."
    },
    {
      "provision_ref": "art89",
      "section": "89",
      "title": "Article (89)",
      "content": "ينظم بمرسوم ما لم ينظمه هذا القانون من أحكام، تحقيقاً لأغراضه."
    },
    {
      "provision_ref": "art90",
      "section": "90",
      "title": "Article (90)",
      "content": "يصدر وزير الدفاع اللوائح والقرارات اللازمة لتنفيذ هذا القانون بما يطابق أحكامه."
    },
    {
      "provision_ref": "art91",
      "section": "91",
      "title": "Article (91)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القانون. ويعمل به بعد ثلاثين يوماً من تاريخ نشره في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
