{
  "id": "qa-law-2523",
  "type": "statute",
  "title": "قانون رقم (17) لسنة 2007 بشأن الأسلحة الكيميائية",
  "short_name": "قانون رقم (17) لسنة 2007 بشأن الأسلحة الكيميائية",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=2523&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "في تطبيق أحكام هذا القانون، تكون للكلمات والعبارات التالية، المعاني الموضحة قرين كل منها، ما لم يقتض السياق معنى آخر:\nالاتفاقية: اتفاقية حظر استحداث وإنتاج وتخزين واستعمال الأسلحة الكيميائية وتدمير تلك الأسلحة.\nالدول الأطراف: الدول التي صادقت على الاتفاقية أو انضمت إليها.\nالمنظمة: منظمة حظر الأسلحة الكيميائية المنشأة بموجب الاتفاقية.\nاللجنة: اللجنة الوطنية لحظر الأسلحة المنشأة بقرار مجلس الوزراء رقم (26) لسنة 2004 .\nالأسلحة الكيميائية: 1- المواد الكيميائية السامة وسلائفها، فيما عدا المعدة منها لأغراض غير محظورة بموجب الاتفاقية مادامت الكميات والأنواع متفقة مع هذه الأغراض.\n2- الذخائر والنبائط المصممة خصيصاً لإحداث الوفاة أو غيرها من الأضرار عن طريق ما ينبعث نتيجة استخدام مثل هذه الذخائر والنبائط من الخواص السامة للمواد الكيميائية السامة المحددة في البند (1).\n3- أي معدات مصممة خصيصاً لاستعمال يتعلق مباشرة باستخدام مثل هذه الذخائر والنبائط المحددة في البند (2).\nوذلك سواء ما كان من هذه الأسلحة مجتمعاً أو منفرداً.\nالسليفة: أي مادة كيميائية مفاعلة تدخل في أي مرحلة إنتاج مادة كيميائية سامة بأي طريقة كانت.\nالمواد الكيميائية العضوية: أي مادة كيميائية تابعة لفئة من المركبات الكيميائية المؤلفة من جميع مركبات الكربون عدا أكاسيده وكبريتاته وكربونات الفلزات.\nالمواد الكيميائية السامة: أي مادة كيميائية يمكن من خلال مفعولها الكيميائي في العمليات الحيوية، أن تحدث وفاة أو عجزاً مؤقتاً أو أضراراً دائمة للإنسان أو الحيوان.\nعامل مكافحة الشغب: أي مادة كيميائية، غير مدرجة في أحد الجداول المرفقة، يمكنها أن تحدث بسرعة في البشر تهيجاً حسياً أو تسبب عجزاً بدنياً وتختفي تأثيراتها بعد وقت قصير من انتهاء التعرض لها.\nالإنتاج: مادة كيميائية يتم تكوينها من خلال تفاعل كيميائي.\nالتجهيز: عملية فيزيائية لا تتحول فيها المادة الكيميائية إلى مادة كيميائية أخرى.\nالاستهلاك: مادة كيميائية يتم تحويلها عن طريق تفاعل كيميائي إلى مادة كيميائية أخرى.\nالجداول المرفقة: الجداول الكيميائية أرقام (1)، (2)، (3) المرفقة بالاتفاقية، والتي تعتبر جزءاً لا يتجزأ من هذا القانون."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "يحظر على أي شخص طبيعي أو معنوي القيام بأي عمل من الأعمال التالية:\n1- استحداث أو إنتاج الأسلحة الكيميائية، أو الحصول عليها بأي طريقة أو امتلاكها، أو حيازتها أو تخزينها أو الاحتفاظ بها أو نقلها بصورة مباشرة أو غير مباشرة إلى أي مكان.\n2- استعمال الأسلحة الكيميائية، أو الشروع في استعمالها على أي نحو، أو القيام بأي استعدادات عسكرية لغرض استعمالها.\n3- مساعدة أو تشجيع أو حث أي شخص أو جهة، بأي طريقة كانت، على القيام بأي نشاط من الأنشطة المحظورة بموجب الاتفاقية أو هذا القانون.\n4- استعمال عوامل مكافحة الشغب كوسيلة للحرب.\n5- إنتاج المواد الكيميائية المدرجة في الجدول المرفق رقم (1) أو حيازتها، أو الاحتفاظ بها، أو استعمالها، أو نقلها، أو إعادة نقلها إلى أي دولة سواء كانت طرفاً أو غير طرف في الاتفاقية، إذا كان ذلك في غير الأغراض المبينة في الفقرة (2) من الفرع (أ) من الجزء السادس من مرفق الاتفاقية المتعلقة بالتحقيق.\n6- نقل المواد الكيميائية المدرجة في الجدول المرفق رقم (1) المتعلق بالتحقق، إذا كانت عملية النقل لا تطابق أحكام الفرع (ب) من الجزء السادس من مرفق الاتفاقية المتعلقة بالتحقق.\n7- إنتاج المواد الكيميائية المدرجة في الجدول المرفق رقم (1)، إذا كان ذلك في غير الأغراض المبينة في الفرع (ج) من الجزء السادس من مرفق الاتفاقية المتعلقة بالتحقق.\n8- نقل المواد الكيميائية المدرجة في الجدولين المرفقين رقمي (2)، (3)، إلى أي دولة ليست طرفاً في الاتفاقية."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "تعتبر أغراضاً غير محظورة بموجب الاتفاقية، الأغراض التالية:\n1- الأغراض الصناعية أو الزراعية أو البحثية أو الطبية أو الصيدلانية أو الأغراض السلمية الأخرى.\n2- الأغراض العسكرية التي لا تتصل باستعمال الأسلحة الكيميائية، ولا تعتمد على استخدام الخصائص السامة للمواد الكيميائية كوسيلة حرب.\n3- أغراض مكافحة الشغب المحلي، تطبيقاً للقانون.\n4- النشاطات الواردة في الفرع (أ) من الجزء السادس من مرفق الاتفاقية المتعلق بالتحقق."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "لا يجوز ترخيص من وزارة الدفاع بناءً على اقتراح اللجنة، القيام بأي من الأعمال أو الممارسات التالية:\n1- استيراد أو تصدير أو إنتاج أو تجهيز أو استهلاك أي من المواد الكيميائية المدرجة في الجداول المرفقة، أو المواد الكيميائية الأخرى، سواءً المواد الكيميائية العضوية المميزة، أم المواد الكيميائية المحتوية على فوسفور أو كبريت أو فلور.\n2- إنتاج المواد الكيميائية المدرجة في الجدول المرفق رقم (1)، أو حيازتها، أو الاحتفاظ بها،أو نقلها، أو استعمالها في الأغراض المبينة في الفقرة (2) من الفرع (أ) من الجزء السادس من مرفق الاتفاقية المتعلقة بالتحقق.\n3- نقل المواد الكيميائية المدرجة في الجدول المرفق رقم (1)، المطابقة لأحكام الفرع (ب) من الجزء السادس من مرفق الاتفاقية المتعلق بالتحقق.\n4- إنتاج المواد الكيميائية المدرجة في الجدول المرفق رقم (1)، في الأغراض المبينة في الفرع (ج) من الجزء السادس من مرفق الاتفاقية المتعلق بالتحقق.\n5- نقل المواد الكيميائية المدرجة في الجدول المرفق رقم (3)، المطابقة لأحكام الفرع (ج) من الجزء السادس من مرفق الاتفاقية المتعلق بالتحقق، إلى دولة ليست طرفاً في الاتفاقية."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "يصدر بتحديد شروط وإجراءات استصدار التراخيص التي تصدر وفقاً لأحكام هذا القانون، قرار من اللجنة. ويصدر بتحديد الرسوم المقررة على إصدار التراخيص قرار من وزير الدفاع."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "على المرخص له تقديم كافة التسهيلات لأعضاء اللجنة، وموظفيها ممن لهم صفة الضبط القضائي، لإجراء التفتيش وفقاً لأحكام الاتفاقية وهذا القانون."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "لا يجوز لأي شخص من المنوط بهم تنفيذ الاتفاقية أن يفشي، بصورة مباشرة أو غير مباشرة، المعلومات السرية المتصلة بتنفيذها، والتي تتلقاها الدولة من الدول الأطراف أو من المنظمة."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "يكون لأعضاء اللجنة والموظفين الذين يندبون للعمل فيها، ويصدر بتخويلهم صفة مأموري الضبط القضائي قرار من النائب العام، بناءً على اقتراح اللجنة، ضبط وإثبات الجرائم التي ترتكب بالمخالفة لأحكام هذا القانون والقرارات المنفذة له، ويكون لهم سلطة التفتيش على جميع الأماكن التي تمارس نشاطاً يتصل بالمواد الكيميائية، وتحرير المحاضر، وأخذ العينات، والاطلاع على السجلات والأوراق الخاصة بتلك الأماكن."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "يعاقب بالحبس مدة لا تقل عن سنة ولا تجاوز عشر سنوات، وبالغرامة التي لا تقل عن (200,000) مائتي ألف ريال ولا تزيد على (500,000) خمسمائة ألف ريال، كل من خالف أي حكم من أحكام المادة (2) من هذا القانون.\nويعاقب بالحبس مدة لا تقل عن سنة ولا تجاوز ثلاث سنوات، وبالغرامة التي لا تقل عن (100,000) مائة ألف ريال ولا تزيد على (300,000) ثلاثمائة ألف ريال أو بإحدى هاتين العقوبتين، كل من خالف أي حكم من أحكام المادة (4) من هذا القانون.\nويعاقب بالحبس مدة لا تجاوز سنتين وبالغرامة التي لا تقل عن (20,000) عشرين ألف ريال ولا تزيد على (100,000) مائة ألف ريال أو بإحدى هاتين العقوبتين، كل من خالف أي حكم من أحكام المادتين (6) و (7) من هذا القانون.\nوتضاعف العقوبات المنصوص عليها في الفقرات السابقة في حالة العود، ويعتبر المتهم عائداً إذا أرتكب جريمة مماثلة خلال خمس سنوات من تاريخ تمام تنفيذ العقوبة أو سقوطها بمضي المدة.\nوفي جميع الأحوال، ودون إخلال بحقوق الغير حسن النية، تحكم المحكمة بمصادرة المتحصلات من الجريمة وبغلق المكان أو المنشأة محل الجريمة بحسب الأحوال."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "يصدر وزير الدفاع القرارات اللازمة لتنفيذ أحكام هذا القانون."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القانون. وينشر في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
