{
  "id": "qa-law-2528",
  "type": "statute",
  "title": "قانون رقم (19) لسنة 2006 بشأن حماية المنافسة ومنع الممارسات الاحتكارية",
  "short_name": "قانون رقم (19) لسنة 2006 بشأن حماية المنافسة ومنع الممارسات الاحتكارية",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=2528&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "في تطبيق أحكام هذا القانون، تكون للكلمات والعبارات التالية، المعاني الموضحة قرين كل منها، مالم يقتض السياق معنى آخر:\nالوزارة\n: وزارة الاقتصاد والتجارة.\nالوزير\n: وزير الاقتصاد والتجارة.\nاللجنة\n: لجنة حماية المنافسة ومنع الممارسات الاحتكارية.\nالأشخاص\n: الأشخاص الطبيعيون أو المعنويون أو أي كيان قانوني آخر أياً كان الشكل الذي يتخذه، يمارس نشاطاً اقتصادياً أو تجارياً.\nالمنتجات\n: السلع والخدمات.\nالسيطرة أو الهيمنة\n: قدرة شخص أو مجموعة أشخاص تعمل معاً في التحكم في سوق المنتجات، وإحداث تأثير فعال على الأسعار أو حجم المعروض بها دون أن تكون لمنافسيهم القدرة على الحد من ذلك.\nالسوق المعنية\n: تقوم على عنصرين هما المنتجات المعنية والنطاق الجغرافي، ويقصد بالمنتجات المعنية كل المنتجات التي يعد كل منها بديلاً عن الآخر، أو يمكن أن يحل محله من وجهة نظر متلقي الخدمة أو السلعة، ويشمل ذلك المنتجات المقدمة من المنافسين في الأسواق الأخرى القريبة من المستهلك. ويقصد بالنطاق الجغرافي ذلك السوق الذي يشمل المنطقة الجغرافية التي تتجانس فيها ظروف المنافسة ويتعامل في نطاقها كل من البائعين والمشترين في المنتجات لتحديد الأسعار."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "دون الإخلال بما تقضي به المعاهدات والاتفاقيات الدولية السارية، تكون ممارسة النشاط الاقتصادي والتجاري على النحو الذي لا يؤدي إلى منع المنافسة أو تقييدها أو الإضرار بها، وذلك وفق أحكام هذا القانون."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "يحظر الدخول في الاتفاقات أو إبرام العقود أو القيام بالممارسات التي يكون من شأنها الإخلال بقواعد المنافسة، وعلى الأخص ما يلي:\n1- التلاعب في أسعار المنتجات محل التعامل برفع أو خفض أو تثبيت أسعارها أو بأية صورة أخرى.\n2- الحد من حرية تدفق المنتجات إلى الأسواق أو خروجها منها بصورة كلية أو جزئية، وذلك بإخفائها أو الامتناع عن التعامل فيها، رغم وجودها لدى حائزها أو بتخزينها دون مبرر.\n3- افتعال وفرة مفاجئة في المنتجات يؤدي إلى تداولها بسعر يؤثر على اقتصاديات باقي المتنافسين.\n4- منع أو عرقلة ممارسة أي شخص لنشاطه الاقتصادي أو التجاري في السوق.\n5- حجب المنتجات المتاحة في السوق بصورة كلية أو جزئية عن شخص محدد دون مبرر.\n6- تقييد عمليات الإنتاج أو التصنيع أو التوزيع أو التسويق، أو الحد من توزيع الخدمات أو نوعها أو حجمها أو وضع شروط أو قيود على توفيرها.\n7- اقتسام أسواق المنتجات أو تخصيصها على أساس مناطق جغرافية أو مراكز توزيع أو نوعية العملاء، أو على أساس موسمي، أو فترات زمنية، أو على أساس السلع.\n8- التنسيق أو الاتفاق بين المتنافسين فيما يتعلق بتقديم أو الامتناع عن تقديم عطاءات في المناقصات، والممارسات، والمزايدات، وعروض التوريد.\nولا يشمل هذا، العروض المشتركة التي يعلن فيها أطرافها عن ذلك منذ البداية بشرط ألا تكون الغاية منها منع المنافسة بأية صورة كانت.\n9- نشر معلومات غير صحيحة عن المنتجات أو أسعارها مع العلم بذلك."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "يحظر على الأشخاص ذوي السيطرة أو الهيمنة إساءة استخدامها، بالقيام بممارسات غير مشروعة، وعلى الأخص ما يلي:\n1- الامتناع عن التعامل في المنتجات بالبيع أو الشراء أو الحد من هذا التعامل أو عرقلته بما يؤدي إلى فرض سعر غير حقيقي له.\n2- إنقاص أو زيادة الكميات المتاحة من المنتج بما يؤدي إلى افتعال عجز أو وفرة غير حقيقية فيه.\n3- الامتناع بغير مبرر مشروع عن إبرام صفقات بيع وشراء أحد المنتجات مع أي شخص، أو بيع المنتجات محل تعامله أقل من التكلفة الفعلية أو بوقف التعامل معه كلياً، وبما يؤدي إلى الحد من حريته في دخول السوق أو الخروج منه في أي وقت.\n4- فرض التزام بعدم التصنيع أو الإنتاج أو التوزيع لمنتج لفترة أو فترات محددة.\n5- فرض التزام بالاقتصار على توزيع أو بيع لسلعة أو خدمة دون غيرها على أساس مناطق جغرافية أو مراكز توزيع أو عملاء أو مواسم أو فترات زمنية وذلك بين أشخاص ذوي علاقة رأسية.\n6- تعليق إبرام عقد أو اتفاق بيع أو شراء لمنتج على شرط قبول التزامات أو منتجات تكون بطبيعتها أو بموجب الاستخدام التجاري غير مرتبطة بمحل التعامل الأصلي أو الاتفاق.\n7- إهدار تكافؤ الفرص بين المتنافسين بتمييز بعضهم عن البعض الآخر في شروط صفقات البيع أو الشراء دون مبرر مشروع.\n8- الامتناع عن إتاحة منتج شحيح، متى كانت إتاحته ممكنة اقتصادياً.\n9- إلزام مورد بعدم التعامل مع منافس.\n10- بيع منتجات بسعر يقل عن تكلفتها الحدية أو متوسط تكلفتها المتغيرة.\n11- إلزام المتعاملين معه ألا يتيحوا لشخص منافس له، استخدام ما يحتاجه من مرافقهم أو خدماتهم، ورغم أن إتاحة هذا الاستخدام ممكن اقتصادياً."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "للوزير، بقرار منه، وبناء على طلب ذوي الشأن، أن يستثنى من نطاق الحظر المنصوص عليه في المادتين السابقتين، العطاءات والاتفاقات والعقود المقيدة للمنافسة، متى اقتضت مصلحة المستهلك ذلك."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "لا تسري أحكام هذا القانون على الأعمال السيادية للدولة، أو على أعمال المؤسسات والهيئات والشركات والكيانات الخاضعة لتوجيه الدولة وإشرافها."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "تنشأ بالوزارة لجنة تسمى «لجنة حماية المنافسة ومنع الممارسات الاحتكارية» تتبع الوزير، وتضم في عضويتها عناصر من ذوي الخبرة في المجالات الاقتصادية والمالية والقانونية، وممثلين عن الوزارات والجهات المعنية.\nويصدر بتشكيل اللجنة قرار من رئيس مجلس الوزراء، بناء على اقتراح الوزير.\nويتولى أمانة سر اللجنة موظف أو أكثر من موظفي الوزارة يصدر بندبهم وتحديد اختصاصاتهم ومكافآتهم قرار من الوزير."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "تختص اللجنة المشار إليها في المادة السابقة بما يلي:\n1- إعداد قاعدة بيانات ومعلومات متكاملة عن النشاط الاقتصادي، وتحديثها وتطويرها بما يخدم عمل اللجنة في كافة المجالات المرتبطة بحماية المنافسة ومنع الممارسات الاحتكارية، وإجراء الدراسات والبحوث اللازمة لذلك.\n2- تلقي البلاغات المتعلقة بمخالفة أحكام هذا القانون، وفحصها والتأكد من جديتها، واتخاذ الإجراءات المناسبة بشأنها.\n3- التنسيق مع الأجهزة النظيرة في الدول الأخرى بالنسبة للأمور ذات الاهتمام المشترك.\n4- إصدار نشرة دورية تتضمن القرارات والتوصيات والإجراءات والتدابير التي تتخذها اللجنة وغير ذلك مما يتصل بشؤونها.\n5- إعداد تقرير سنوي عن أنشطة اللجنة وخطتها المستقبلية ومقترحاتها، يعرض على الوزير، وترفع نسخة منه إلى مجلس الوزراء.\n6- إبداء الرأي في مشروعات القوانين واللوائح المتعلقة بالمنافسة ومنع الممارسات الاحتكارية.\nوتحدد اللائحة التنفيذية لهذا القانون الإجراءات التي تتبعها اللجنة للتحقيق في الأفعال التي تتضمن أو تشكل مخالفة لأحكام هذا القانون."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "يكون لرئيس ونائب رئيس وأعضاء اللجنة، وموظفي الوزارة الذين يصدر بتخويلهم صفة مأموري الضبط القضائي، قرار من النائب العام بالاتفاق مع الوزير، ضبط وإثبات الجرائم التي تقع بالمخالفة لأحكام هذا القانون، ولهم في سبيل ذلك الحق في دخول الأماكن والمحال والمنشآت التي يزاول فيها المخالف نشاطه وتفتيشها والاطلاع على مستنداتها وسجلاتها."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "على الأشخاص الذين يرغبون في تملك أصول أو حقوق ملكية أو انتفاع أو شراء أسهم أو إقامة إتحادات أو اندماجات أو الجمع بين إدارة شخصين معنويين أو أكثر على نحو يؤدي إلى السيطرة أو الهيمنة في السوق، إخطار اللجنة، التي تتولى فحص الإخطار وإصدار قرار بشأنه خلال مدة لا تجاوز تسعين يوماً من تاريخ وصول الإخطار إليها، فإذا انقضت تلك المدة دون البت فيه اعتبر ذلك موافقة.\nوفي جميع الأحوال لا يجوز إتمام التصرفات التي تم الإخطار عنها إلا بعد صدور قرار اللجنة، أو انقضاء المدة المشار إليها دون البت في الطب."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "لا تسري أحكام المادة السابقة على حالات الاندماج والتملك التي ترى اللجنة أنها تساهم في التقدم الاقتصادي بشكل يعوض الإخلال بالمنافسة."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "للجنة إلغاء قراراتها الصادرة وفقاً لحكم المادة ( 10 ) من هذا القانون، وإذا ما تبين لها أن المعلومات التي قدمت إليها من قبل الأشخاص المعنية غير صحيحة أو شابها غش أو تدليس."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "يحظر إفشاء المعلومات أو البيانات المتعلقة بالحالات الخاصة بتطبيق أحكام هذا القانون أو استخدامها لغير الأغراض التي قدمت من أجلها."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Article (14)",
      "content": "يجوز لأي شخص إبلاغ اللجنة بأي من الاتفاقات أو العقود أو الممارسات المخالفة للمادتين ( 3 )، ( 4 ) من هذا القانون."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Article (15)",
      "content": "للجنة عند ثبوت مخالفة أحد الأحكام الواردة بالمواد (3، 4، 10) من هذا القانون، تكليف المخالف بتعديل أوضاعه وإزالة المخالفة فوراً أو خلال مدة محددة، وذلك دون إخلال بأحكام المسؤولية الناشئة عن هذه المخالفات."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Article (16)",
      "content": "لا يجوز رفع الدعوى الجنائية أو اتخاذ أية إجراءات بالنسبة للجرائم المنصوص عليها في هذا القانون إلا بإذن كتابي من الوزير أو من يفوضه، بناء على اقتراح اللجنة.\nويجوز للوزير أو من يفوضه التصالح في أي من تلك الجرائم قبل صدور حكم بات فيها، وذلك مقابل أداء مبلغ لا يقل عن مثلي الحد الأدنى للغرامة ولا يجاوز مثلي الحد الأقصى.\nويترتب على التصالح انقضاء الدعوى الجنائية."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Article (17)",
      "content": "يعاقب كل من يخالف أحكام أي من المواد ( 3 )، ( 4 )، ( 10 ) من هذا القانون بالغرامة التي لا تقل عن مائة ألف ريال ولا تجاوز خمسة ملايين ريال.\nوفي جميع الأحوال تقضي المحكمة بمصادرة الأرباح المتحصلة من النشاط المخالف وغيرها مما يكون قد حصل عليها المخالف من المنافسة غير المشروعة."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Article (18)",
      "content": "يعاقب المسؤول عن الإدارة الفعلية للشخص المعنوي المخالف بذات العقوبات المقررة عن الأفعال التي ترتكب بالمخالفة لأحكام هذا القانون، إذا ثبت علمه بها، وكان إخلاله بالواجبات التي تفرضها عليه تلك الإدارة قد أسهم في وقوع الجريمة.\nويكون الشخص المعنوي مسؤولاً بالتضامن عن الوفاء بما يحكم به من عقوبات مالية وتعويضات، إذا كانت المخالفات قد ارتكبت من أحد العاملين به أو باسمه أو لصالحه."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Article (19)",
      "content": "يصدر الوزير اللائحة التنفيذية والقرارات اللازمة لتنفيذ أحكام هذا القانون."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Article (20)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القانون. وينشر في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
