{
  "id": "qa-law-2537",
  "type": "statute",
  "title": "قانون رقم (1) لسنة 1964 بإنشاء نظام للمساكن الشعبية",
  "short_name": "قانون رقم (1) لسنة 1964 بإنشاء نظام للمساكن الشعبية",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=2537&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "ينشأ نظام لإقامة مساكن شعبية لمحدودي الدخل من المواطنين ينهض على الدعامتين الرئيسيتين الآتيتين:\n(1) تمنح الحكومة للمنتفع بأحكام هذا القانون، ووفقاً لهذه الأحكام، الأرض اللازمة لبناء مسكن ملائم له.\n(2) ترصد الحكومة للمنتفع بأحكام هذا القانون، وفقاً لهذه الأحكام، قرضا لبناء مسكن له يتناسب مع عدد أفراد أسرته ومستوى دخله."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "تحدد بمرسوم الأراضي، المملوكة أو غير المملوكة للدولة، الصالحة لإنشاء مساكن شعبية، وذلك بناء على عرض لجنة تشكل من مديري الدوائر الحكومية المختصة لهذا الغرض.\nوتقوم السلطات المختصة بإجراءات نزع ملكية الأراضي غير المملوكة للدولة، وتخصصها للمنفعة العامة، على أن يقدر ثمنها على أساس سعرها وقت صدور مرسوم نزع الملكية."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "(كما تعدلت بموجب المرسوم بقانون رقم 23 لسنة 1966 و القانون رقم 9 لسنة 1968 و المرسوم بقانون رقم 23 لسنة 1972 و المرسوم بقانون رقم 23 لسنة 1973 والقانون رقم 2 لسنة 1973):\nيجب أن تتوافر فيمن ينتفع بأحكام هذا القانون الشروط الآتية:\n1- أن يكون قطرياً وفقاً لأحكام المادتين الأولى أو السابعة من قانون الجنسية القطرية رقم (2) لسنة 1961 المعدل بالقانون رقم (19) لسنة 1963 وبالمرسوم بقانون رقم (17) لسنة 1966.\n2- أن ينتمي إلى فئة ذوي الدخل المحدود الذين لا يقل مجموع دخلهم عن (400) ريال ولا يزيد عن (1800) ريال في تاريخ تقديم الطلب.\n3- ألا يقل عمره عن عشرين عاماً ولا يجاوز خمسين عاماً.\n4- أن يكون متزوجاً أو رب أسرة ليس لها عائل سواه.\n5- ألا يكون مالكاً بمفرده لأي عقار، وألا يكون قد تصرف فيه لزوجته بإحدى الطرق الناقلة للملكية، بعوض أو بغير عوض، بعد العمل بالقانون رقم (1) لسنة 1964 ، أو أن يكون المسكن الذي يملكه غير صالح للسكنى من الناحية الصحية طبقاً لما تقرره إدارة الخدمات الطبية والصحة العامة بوزارة الصحة العامة، أو أن يكون آيلا للسقوط أو هناك خوف من سقوطه ولا جدوى من محاولة إصلاحه طبقاً لما تقرره إدارة الخدمات الهندسية في وزارة الأشغال العامة.\n6- ألا يكون قادراً على بناء مسكن ملائم له.\n7- أن يخضع لفحص طبي تجريه لجنة طبية حكومية لتقرير سلامة صحته وقدرته على العمل.\n8- إذا كان الطالب يملك مسكناً وتصرف فيه بالبيع، فيشترط أن يكون التصرف قد تم بعد نشر هذا القانون وقبل تقديم الطلب بخمس سنوات على الأقل، كما يشترط أن يقيم الدليل على أن التصرف جدي وأن يكون هذا التصرف مسجلاً بمكتب التسجيل العقاري.\n9- ألا يكون قد انتفع بمشروع إسكان آخر من أية جهة كانت."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "تقدم الطلبات الخاصة بالمساكن الشعبية إلى دائرة العمل والشئون الاجتماعية على نموذج خاص تقرره هذه الدائرة بعد الحصول على موافقة وزير المالية.\nوإذا تعددت الطلبات بالنسبة لقطعة أرض بعينها، كانت الأفضلية لفئة ذوي الدخل المحدود ممن تكون ملكية مساكنهم أو أراضيهم قد نزعت تنفيذاً لمشروعات عامة، ثم لفئة الموظفين، ثم للمواطنين من غير الموظفين، وذلك مع مراعاة الحالة الاجتماعية للطالب، وعدد من يعولهم، وحالة سكنه، ومستوى دخله عند تقديم الطلب.\nوفي حالة تساوي مبررات الطلبات في نطاق أي من الفئات المذكورة، تحدد الأفضلية وفقاً لأقدمية الطلب في نطاق هذه الفئة."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "تقوم دائرة العمل والشئون الاجتماعية ببحث الطلبات بمجرد وصولها. وتعرض مقترحاتها في هذا الشأن على وزير المالية، بعد أخذ رأي قسم أملاك الحكومة، ومع مراعاة القواعد المبينة في الفقرة الثانية من المادة السابقة، وفي حدود الاعتماد المرصود لبناء المساكن الشعبية لذوي الدخل المحدود في الميزانية السنوية."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "يخضع استخدام وسداد القروض التي ترصد للمنتفعين بهذا القانون للقواعد الآتية:\n1- تتولى الحكومة دفع قيمة القرض، المرصود للمنتفع، للمتعهد الذي يقع عليه الاختيار للقيام ببناء المسكن، وذلك بالنيابة عن المنتفع وطبقاً للشروط التي يضعها وزير المالية.\n2- يتم سداد القرض على النحو الآتي:\n(أ) إذا كان المنتفع من ذوي الدخل المحدود الذين يقل دخلهم عن سبعمائة روبية، وجب أن يتم سداد القرض خلال خمسة وعشرين عاماً على الأكثر.\n(ب) إذا كان المنتفع من ذوي الدخل المحدود الذين يبلغ دخلهم سبعمائة روبية فأكثر، وجب أن يتم سداد القرض خلال عشرين عاماً على الأكثر.\n3- ضمانا لسداد القرض، يكون للحكومة حق امتياز على الأرض والبناء المقام عليها حتى يتم سداد القرض تماماً."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "إلى أن يتم الوفاء بالقرض الممنوح لبناء المسكن الشعبي، تقوم الحكومة، بالتأمين عليه ضد الحريق. ويجوز أن تشمل بوليصة التأمين الواحدة أكثر من مسكن شعبي."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "يكون للدوائر الحكومية المختصة، كامل الإشراف على الرسوم والتصميمات الخاصة بالمساكن الشعبية، وإشهار المناقصات وإرساء العطاءات، وكذلك كامل الرقابة على أعمال البناء.\nولا يجوز للمنتفع إجراء أي تغيير في بناء المسكن أو إضافة أقسام جديدة دائمة فيه إلا بعد الحصول على موافقة دائرة العمل والشئون الاجتماعية التي يتعين عليها أخذ رأي دائرة الهندسة المدنية."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "(كما تعدلت بموجب القانون رقم 7 لسنة 1964):\nلا يجوز لأحد أن ينتفع بأكثر من مسكن شعبي واحد، كما لا يجوز منح أحد أرضاً بالتطبيق لحكم الفقرة الأولى من المادة الأولى من هذا القانون إذا كان قد سبق منحه أرضاً من الأراضي المملوكة للدولة. على أنه يجوز لطالب الانتفاع الذي سبق منحه أرضاً من الأراضي المملوكة للدولة أن يستبدلها بقطعة أخرى في المنطقة التي تقام عليها المساكن الشعبية. فإذا كان قد تصرف في قطعة الأرض السابق منحه إياها، جاز أن تباع له قطعة الأرض الجديدة بسعرها العادي."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "(كما تعدلت بموجب المرسوم بقانون رقم 19 لسنة 1987):\n(أ) تنتقل ملكية أرض المسكن الشعبي غير المجاني والمبنى المقام عليها إلى المنتفع بأحكام هذا القانون، بعد سداد جميع أقساط القرض المستحق عليه أو إعفائه أو إعفاء ورثته من سدادها طبقاً لأحكامه. ويجري تسجيلها باسمه، وتسليمه سند الملكية طبقاً لأحكام قانون التسجيل العقاري.\n(ب) يجب أن تقيد هذه الملكية بشرط مانع من التصرف أو الاستغلال أو الإيجار أو الرهن أو غيرها من التصرفات الناقلة للملكية أو المرتبة لحق شخصي أو حق عيني أصلي أو تبعي بمقابل أو بغير مقابل، وبعدم جواز الحجز عليها.\nويسري هذا الشرط لمدة (15) خمسة عشر عاماً من تاريخ تسليم المسكن الشعبي غير المجاني للمنتفع، ويجب إدراجه في سند الملكية وعندئذ يعد مشهراً مثلها وحجة قبل الكافة بما في ذلك دائنو المنتفع ورثته.\n(ج) ينتهي الشرط المانع من التصرف بحكم القانون بمجرد انقضاء المدة المنصوص عليها في الفقرة السابقة، وتنتقل ملكية المسكن الشعبي إلى المنتفع أو ورثته كاملة وخالية من هذا الشرط.\nويجوز للورثة التصرف فيه لأحدهم بطريق التخارج أو للغير بطريق البيع أو المقايضة أو غيرها. كما يجوز للمحكمة المختصة بيعه جبراً عنهم إذا تعذرت قسمته عيناً وتوزيع ثمنه بينهم بحسب الأنصبة الشرعية. وتسجل الملكية للمتصرف إليه أو من يؤول إليه المسكن بالتخارج ويصدر له سند الملكية خالياً من الشرط المانع من التصرف. وفي جميع الأحوال يشترط لصحة التصرف في المسكن الشعبي ثبوت قيام المنتفع أو ورثته بسداد جميع الأقساط المستحقة عليه أو إعفائهم منها. وثبوت وجود مسكن آخر للمنتفع ولأسرته غير المسكن الشعبي المراد التصرف فيه ملائم لسكناهم.\n(د) يعتبر بطلاناً مطلقاً كل تصرف أو عقد أو اتفاق، يخالف أحكام الفقرتين السابقتين، ولا يجوز تسجيله ولا يترتب عليه أي أثر قانوني، سواء فيما بين المتعاقدين أو بالنسبة للغير، ويجوز لكل ذي شأن ولوزارة العمل والشؤون الاجتماعية التمسك به، كما يجوز للمحكمة المختصة أن تقتضي به من تلقاء نفسها.\n(هـ) تسرى أحكام الفقرات الأربع السابقة من هذه المادة على مشاريع الإسكان التي تقوم بها الشركات والمؤسسات والهيئات العامة والخاصة، العاملة في قطر."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "يجب على المنتفعين بالمساكن الشعبية، حتى أداء آخر قسط من أقساط القرض الممنوح لهم، أن يقوموا بصيانة هذه المساكن، وإجراء الإصلاحات اللازمة لضمان سلامتها، وبقائها في حالة جيدة، ولدائرة الهندسة المدنية اتخاذ الإجراءات المناسبة للتحقق من ذلك.\nوفي حالة التقصير في القيام بالإصلاحات المذكورة في الفقرة السابقة، يجوز لمدير العمل والشئون الاجتماعية أن يقرر إجراءها على نفقة المنتفعين بعد التشاور مع مدير دائرة الهندسة المدنية."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "يتم سداد القرض بخصم أقساط منتظمة من راتب المنتفع إذا كان موظفاً بالحكومة، وبأداء المنتفع لهذه الأقساط إذا ما لم يكن موظفاً بها. ويبدأ خصم أو أداء الأقساط في أول شهر هجري يعقب مباشرة الشهر الذي يصبح فيه البيت معداً للسكن. ويستمر ذلك إلى أن يفي المنتفع بسداد القرض كاملاً. ويجوز أن يرفع المنتفع مقدار أقساط سداد قرضه، وفي هذه الحالة يحق له الرجوع في أي وقت إلى معدل الأقساط السابق المتفق عليه."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "(كما تعدلت بموجب المرسوم بقانون رقم 23 لسنة 1972):\nيجوز إعفاء المنتفع من دفع 40% من أقساط قرضه قبل تأدية أي قسط منها للتيسير عليه، إذا كان في ظروفه وأحوال معيشته ومن يعول ما يبرر هذا الإعفاء."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Article (14)",
      "content": "في حالة إصابة المنتفع بعجز كلي أو وفاته يعفى هو أو ورثته من سداد أقساط القرض التي تستحق بعد تاريخ الإصابة أو الوفاة."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Article (15)",
      "content": "(كما تعدلت بموجب المرسوم بقانون رقم 23 لسنة 1972 و القانون رقم 2 لسنة 1973):\n(أ) إذا لم يؤد المنتفع من غير موظفي الحكومة أي قسط من الأقساط في ظرف ثلاثة أشهر من التاريخ الذي يصبح فيه القسط مستحقاً، اعتبرت جميع الأقساط مستحقة فوراً وجاز للحكومة استرداد المسكن والتصرف فيه حسبما تراه مناسباً، وذلك ما لم يكن لدى المنتفع مبررات قوية مقبولة من الحكومة.\n(ب) إذا ثبت أن المنتفع لم يسكن في المسكن المعد له بعد توقيع عقد الاستلام لمدة ثلاثة أشهر متتالية، اعتبرت جميع الأقساط مستحقة فوراً وجاز للحكومة استرداد المسكن والتصرف فيه حسبما تراه مناسباً، وذلك ما لم يكن لدى المنتفع مبررات قوية مقبولة من الحكومة.\n(ج) إذا ثبت أن المنتفع قد سكن في بيته مدة من الزمن، ثم ترك البيت وأقام في مسكن آخر لمدة ستة أشهر متتالية، تعتبر جميع الأقساط المتبقية مستحقة فوراً، ويجوز للحكومة استرداد المسكن أو التصرف به حسبما تراه مناسباً.\n(د) إذا تقرر منح المنتفع بأحكام هذا القانون مسكناً شعبياً وفقاً لما نصت عليه الفقرة (5) من المادة (3) من القانون، فيجوز للحكومة استملاك البيت القديم وهدمه للصالح العام وتعويض صاحبه.\nالباب الثاني: المساكن الشعبية للمواطنين العجزة"
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Article (16)",
      "content": "(كما تعدلت بموجب المرسوم بقانون رقم 23 لسنة 1972):\nتتولى الحكومة بناء مساكن شعبية على نفقتها لتأجيرها للعجزة من المواطنين الذين تتوافر فيهم الشروط المنصوص عليها في المادة (19) من هذا القانون. وتتقاضى الحكومة مقابل تأجيرها هذه المساكن إيجاراً إسميا مقداره خمس ريالات عن كل غرفة شهرياً."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Article (17)",
      "content": "يتم بناء المساكن الشعبية وفقاً لأحكام الفقرة الأولى من المادة (8) من هذا القانون."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Article (18)",
      "content": "تقدم الطلبات الخاصة باستئجار مساكن العجزة إلى دائرة العمل والشئون الاجتماعية على نموذج خاص تقرره الدائرة بعد الحصول على موافقة وزير المالية.\nوتقوم دائرة العمل والشئون الاجتماعية ببحث الطلبات بمجرد وصولها. وتعرض مقترحاتها في هذا الشأن على وزير المالية في ضوء دراستها لظروف أصحاب الطلبات ومدى حاجتهم، وفي حدود الاعتماد المرصود لبناء المساكن الشعبية للعجزة في الميزانية السنوية.\nوفي حالة تساوي مبررات الطلبات، تحدد الأولية وفقاً لأقدمية الطلب بالنسبة لغيره من هذه الطلبات."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Article (19)",
      "content": "(كما تعدلت بموجب القانون رقم 9 لسنة 1969 و المرسوم بقانون رقم 23 لسنة 1972):\nيجب أن تتوافر الشروط الآتية فيمن يستأجر أحد مساكن العجزة:\n1- أن يكون قطرياً وفقاً لأحكام المادتين الأولى أو السابعة من قانون الجنسية القطرية رقم (2) لسنة 1961 المعدل بالقانون رقم (19) لسنة 1963 وبالمرسوم بقانون رقم (17) لسنة 1966.\n2- أن يكون عاجزاً عجزاً كلياً عن العمل أو مكفوف البصر أو جاوز الستين عاماً، أو يتيماً قاصراً عاجزاً عن الكسب.\n3- أن لا يكون له دخل يزيد على 300 روبية شهرياً.\n4- أن لا يكون مالكاً بمفرده لعقار.\n5- أن يخضع لفحص طبي تجريه لجنة طبية حكومية لتقرير انطباق شروط الفقرة (2) من هذه المادة عليه."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Article (20)",
      "content": "يجوز للمستأجر إخلاء المسكن في أي وقت بعد توجيه إخطار للحكومة قبل موعد الإخلاء بشهر."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Article (21)",
      "content": "يجوز للحكومة فسخ عقد الإيجار بعد توجيه إخطار مدته شهر للمستأجر، وذلك في حالة عدم دفعه بانتظام الإيجار الاسمي المقرر، أو عدم محافظته على سلامة المسكن، أو قيامه فيه بأعمال تخل بالآداب، أو حصوله على دخل يزيد على 300 روبية شهرياً."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Article (22)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القانون. ويعمل به من تاريخ نشره بالجريدة الرسمية. ولوزير المالية، بناء، على عرض مدير العمل والشئون الاجتماعية، إصدار القرارات اللازمة لتنفيذه."
    }
  ],
  "definitions": []
}
