{
  "id": "qa-law-2532",
  "type": "statute",
  "title": "قانون رقم (1) لسنة 1986 بشأن تسجيل شركات الأدوية ومنتجاتها",
  "short_name": "قانون رقم (1) لسنة 1986 بشأن تسجيل شركات الأدوية ومنتجاتها",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=2532&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "في تطبيق أحكام هـذا القانون يقصد بالعبارات التالية المعاني الموضحة قرين كل منها ما لم يقتض السياق معنى آخر.\nشركات الأدوية: الشركات والمصانع المحلية والأجنبية المنتجة للأدوية التي تمارس نشاطها في دولة قطر بنفسها أو بواسطة وكيل أو وسيط.\nالأدوية: الأدوية والعقاقير والمستحضرات الصيدلية.\nالمؤسسات الصيدلية: الصيدليات العامة والخاصة ومخازن الأدوية ومستودعاتها أو مخازن الوسطاء ووكلاء مصانع وشركات الأدوية.\nلجنة التسجيل: لجنة تسجيل شركات الأدوية ومنتجاتها."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "لا يجوز لشركات الأدوية ممارسة نشاطها في دولة قطر. كما لا يجوز تداول أي دواء داخل البلاد، إلاَّ بعد إتمام إجراءات التسجيل المنصوص عليها في هذا القانون واللوائح والقرارات المنفذة له واستيفاء الشروط التي تطلبها الجهات الرسمية المختصة أو تنص عليها أية قوانين أخرى."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "تنشأ بالمجلس الأعلى للصحة لجنة دائمة لتسجيل شركات الأدوية ومنتجاتها. وتسمى اللجنة الدائمة لتسجيل شركات الأدوية ومنتجاتها."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "يصدر وزير الصحة العامة قراراً بتشكيل لجنة التسجيل ونظام عملها. ويحدد القرار الشروط والبيانات والمستندات الواجب توافرها لتسجيل شركات الأدوية ومنتجاتها."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "تعد لجنة التسجيل السجلات الآتية:\n1- سجل الطلبات وتقيد به طلبات تسجيل شركات الأدوية ومنتجاتها.\n2- سجل شركات الأدوية، وتقيد به أسماء شركات الأدوية التي وافقت اللجنة على تسجيلها.\n3- سجل الأدوية، وتقيد به أسماء الأدوية التي وافقت اللجنة على تسجيلها.\nوتكون السجلات المذكورة مرقمة بأرقام مسلسلة."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "تقدم طلبات التسجيل إلى لجنة التسجيل بعد استيفاء الشروط والبيانات والمستندات اللازمة.\nوتقيد الطلبات في سجل الطلبات ويعطى الطالب إيصالاً موضحاً به رقم وتاريخ القيد.\nوعلى اللجنة أن تصدر قرارها في الطلب خلال شهرين من تاريخ تسلمه.\nويجب أن يكون القرار الصادر من اللجنة برفض الطلب مسبباً. ويخطر الطالب بهذا القرار خلال أسبوعين على الأكثر من تاريخ صدوره بكتاب موصى عليه.\nويجوز لمن صدر القرار برفض طلبه أن يتظلم منه لوزير الصحة العامة خلال شهرين على الأكثر من تاريخ إخطاره.\nويجب أن يتضمن التظلم تفنيداً لأسباب الرفض، وأن ترفق به المستندات المؤيدة له.\nولوزير الصحة العامة أن يصدر قراره إما برفض التظلم أو بإعادة العرض على اللجنة.\nولا يكون قرار اللجنة بعد إعادة العرض عليها نهائياً إلاًّ بعد اعتماده من الوزير."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "تنشر لجنة التسجيل في الجريدة الرسمية بصفة دورية أسماء كل من شركات الأدوية والأدوية التي تم تسجيلها وكل ما يطرأ عليها من تعديلات أو إضافات."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "على شركات الأدوية والمؤسسات الصيدلية إخطار لجنة التسجيل بما لديها من الأدوية وبأي تغيير يطرأ على حيازتها، وذلك خلال الشهر التالي لحيازتها أو التغيير فيها.\nويكون الإخطار بكتاب موصى عليه، طبقاً للنموذج الذي تعده لجنة التسجيل متضمناً أسماء الأدوية وأنواعها وكمياتها ومصدرها وتاريخ حيازتها وجميع البيانات الأخرى الواردة بالنموذج.\nوترفق بالإخطار المستندات المؤيدة للبيانات الواردة به."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "لا يترتب على تسجيل الأدوية إعفاء الشركات المنتجة لها من المسئولية طبقاً للقواعد العامة المقررة في هذا الشأن.\nويكون صاحب الشركة والقائم على إدارتها ووكيلها ووسيطها والمستورد بدولة قطر مسئولين عن كل ما يقع من مخالفات لأحكام هذا القانون أو اللوائح والقرارات المنفذة له."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "ملغاة ( الغيت بموجب قانون 5/2011 ) ( عدلت بموجب قانون 2/1998 )"
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "مع مراعاة حكم المادة (13) من هذا القانون. يجوز للجنة التسجيل بعد إعلان أصحاب الشأن للحضور شخصياً أمامها لسماع أقوالهم وتحقيق وجهة نظرهم أن تصدر بإلغاء تسجيل الشركة في الحالات الآتية:-\n1- ثبوت أن تسجيلها قد تم بطريق التزوير أو باستعمال طرق احتيالية أو وسائل أخرى غير مشروعة.\n2- عدم توفيرها لمنتجاتها من الأدوية المسجلة بدولة قطر لمدة تزيد على ثلاثة أشهر إلاَّ إذا قدمت أعذار تقبلها اللجنة تحول دون ذلك.\n3- مخالفتها لحكم المادة (8) من هذا القانون.\nوتعلن الشركة بقرار اللجنة خلال أسبوعين على الأكثر من تاريخ صدوره ويكون للشركة الحق في التظلم من قرار اللجنة لوزير الصحة العامة خلال الشهرين التاليين لإعلانها بالقرار.\nوللوزير أن يصدر قراره إما برفض التظلم أو بإعادة العرض على اللجنة. ولا يكون قرار اللجنة بعد إعادة العرض عليها نهائياً إلاَّ بعد اعتماده من الوزير."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "مع مراعاة حكم المادة (13) من هذا القانون يكون للجنة التسجيل بعد إعلان أصحاب الشأن للحضور شخصياً أمامها لسماع أقوالهم وتحقيق وجهة نظرهم أن تصدر قراراً بإلغاء تسجيل الدواء في الحالات الآتية:-\nأ- ثبوت أن تسجيله قد تم بطريق التزوير أو باستعمال طرق احتيالية أو وسائل أخرى غير مشروعة.\nب- عدم استيراده خلال السنة التالية لتسجيله إلاَّ إذا قامت أعذار تقبلها اللجنة تحول دون ذلك.\nج- عدم توافر كمية منه لدى الوكيل مدة تزيد على ثلاثة أشهر إلاَّ إذا قامت أعذار تقبلها اللجنة تحول دون ذلك.\nد- ثبوت سُميَّته أو عدم جدواه وذلك بتقرير من الجهات الفنية بالمجلس الأعلى للصحة أو من إحدى المنظمات الدولية المتخصصة والمعترف بها.\nهـ- ثبوت عدم سماح دولة المنشأ باستعماله.\nو- إجراء أي تعديل أو إضافة إلى تركيبه أو نشراته أو عبواته أو أوعيته أو أغلفته قبل الحصول على موافقة لجنة التسجيل."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "مع عدم الإخلال بأية عقوبة أشد ينص عليها قانون آخر يعاقب بالحبس لمدة لا تزيد على ثلاث سنوات وبغرامة لا تتجاوز عشرة آلاف ريال أو بإحدى هاتين العقوبتين:\n1- أصحاب شركات الأدوية والقائمين على إدارتها ووكلائها ووسطائها والمستوردين إذا مارست الشركة نشاطها بدولة قطر دون أن تكون مقيدة بالسجل المعد لذلك.\n2- كل من أعلن عن دواء غير مسجل طبقاً لأحكام هذا القانون أو باعه أو صرفه.\n3- كل من توصل إلى تسجيل شركة أدوية أو دواء بطريق التزوير أو باستعمال طرق احتيالية أو وسائل أخرى غير مشروعة.\n4- كل من أجرى تعديلاً أو إضافة على تركيب أو نشرة أو عبوة أو وعاء أو غلف لدواء مسجل قبل الحصول على موافقة لجنة التسجيل على ذلك."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Article (14)",
      "content": "يعاقب بالحبس لمدة لا تزيد على سنة واحدة وبغرامة لا تجاوز ثلاثة آلاف ريال أو بإحدى هاتين العقوبتين كل من خالف أحكام المادة الثامنة من هذا القانون."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Article (15)",
      "content": "يکون لأعضاء لجنة التسجيل وموظفي وزارة الصحة العامة، الذين يصدر بتخويلهم صفة مأموري الضبط القضائي قرار من النائب العام، بالاتفاق مع وزير الصحة العامة، ضبط وإثبات الجرائم التي تقع بالمخالفة لأحكام هذا القانون. ويكون لهم في أي وقت دخول الأماكن المنصوص عليها في هذا القانون والتفتيش عليها والاطلاع على سجلاتها ومستنداتها وفحص ما يوجد بها من أدوية وآلات ومهمات وأدوات وأخذ العينات اللازمة لإجراء الفحوص المعملية عليها."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Article (16)",
      "content": "على شركات الأدوية والمؤسسات الصيدلية التي تزاول عملها عند صدورهذا القانون تصحيح أوضاعها وفقاً لأحكامه خلال ستة أشهر من تاريخ العمل به."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Article (17)",
      "content": "يصدر وزير الصحة العامة اللوائح والقرارات اللازمة لتنفيذ هذا القانون بما يطابق أحكامه."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Article (18)",
      "content": "يلغى كل حكم يخالف أحكام هذا القانون."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Article (19)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القانون. ويعمل به بعد ستين يوماً من تاريخ نشره في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
