{
  "id": "qa-law-2535",
  "type": "statute",
  "title": "قانون رقم (1) لسنة 2007 بشأن المعاملة الضريبية لشركة الخليج العالمية للحفر المحدودة",
  "short_name": "قانون رقم (1) لسنة 2007 بشأن المعاملة الضريبية لشركة الخليج العالمية للحفر المحدودة",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=2535&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "في تطبيق أحكام هذا القانون، تكون للكلمات والعبارات التالية المعاني الموضحة قرين كل منها، ما لم يقتض السياق معنى آخر:\nالشركة: شركة الخليج العالمية للحفر المحدودة «شركة مساهمة قطرية».\nالشريك غير القطري: الشريك غير القطري في شركة الخليج العالمية للحفر المحدودة وهو شركة الحفر اليابانية المحدودة وغيرها ممن يحل محلها أو ينضم إليها في المشروع.\nالشركة التابعة: الشخص، بخلاف الشركة، الذي يتحكم في، أو يتحكم فيه، أو يقع تحت سيطرة مشتركة مع الشخص المعني، بشكل مباشر أو غير مباشر.\nولأغراض هذا التعريف فإن \"يتحكم\" تعني:\n1- الملكية أو التحكم، بشكل مباشر أو غير مباشر، في أكثر من (50%) من أسهم رأس المال العادية، أو من رأس المال المؤهل للتصويت، أو ما شابه ذلك في الشخص المتحكم فيه.\n2- التحكم أو سلطة التحكم في تكوين، أو سلطة تعيين، أكثر من (50%) من أعضاء مجلس الإدارة، أو الإدارة العليا، أو كيان آخر معادل أو قياسي في الشخص المتحكم فيه.\n3- الحق في استلام أكثر من (50%) من أي، وليس بالضرورة كل، توزيع للإيرادات أو رأس المال، يقوم به المتحكم فيه (عند إعلان أرباح الأسهم، أو الحل، أو التصفية، أو الانقضاء أو خلاف ذلك).\nاتفاقية المشروع المشترك: اتفاقية المشروع المشترك الموقعة بتاريخ 22/3/2004 بين قطر للبترول وشركة الحفر اليابانية المحدودة.\nالمشروع: مشروع تملك واستئجار وتشغيل وصيانة عدد من الحفارات البرية والبحرية.\nاتفاقيات المشروع: اتفاقية المشروع المشترك والاتفاقيات المشار إليها في اتفاقية المشروع المشترك.\nتاريخ البداية: تاريخ نشر قرار تأسيس الشركة في الجريدة الرسمية (20/5/2004).\nالغير: أي شخص ليس طرفاً في اتفاقية المشروع المشترك، أو شركة تابعة لهذا الطرف، أو الشركة."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "تعفى الشركة من ضريبة الدخل المعمول بها في دولة قطر لمدة عشر سنوات اعتباراً من تاريخ البداية وبعد انقضاء هذه المدة تخضع الشركة لضريبة الدخل وفقاً للشرائح والنسب المنصوص عليها في المرسوم بقانون رقم (11) لسنة 1993 المشار إليه."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "تعفى من الضريبة المحتبسة عند المنبع، أرباح شركة الحفر اليابانية المحدودة، والمبالغ الأخرى التي تدفعها الشركة إلى شركة الحفر اليابانية المحدودة أو لأي من الشركات التابعة لها، بموجب أي من اتفاقيات المشروع بين الشركة من جانب، وشركة الحفر اليابانية المحدودة أو أي من الشركات التابعة لها من الجانب الآخر، ويستمر هذا الإعفاء طوال مدة المشروع وأي تمديد لها بموجب اتفاقية المشروع المشترك المشار إليها."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "باستثناء ما هو منصوص عليه في هذا القانون، تعفى الشركة والشريك غير القطري أو أي من الشركات التابعة لأي منهما من أي ضرائب أو رسوم معمول بها في دولة قطر عن عمليات الشركة، أو عن رأس المال أو الممتلكات الأخرى الخاصة بالشركة أو عن أي توزيعات نقدية أو خلافها عائدة للشريك غير القطري أو أي من الشركات التابعة له."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "مع مراعاة أحكام المادة (10 - 3 - 5) من اتفاقية المشروع المشترك المشار إليها، للشركة الحق في أن تستورد إلى داخل دولة قطر السلع، والمواد، والإمدادات، والأجهزة، المتعلقة بالمشروع، وقطع الغيار المطلوبة للصيانة أو للإصلاح، أو لأي استثمارات مستقبلية، كما لها الحق في إعادة تصدير هذه المواد التي لم يعد المشروع بحاجة إليها."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القانون. ويعمل به من تاريخ صدوره. وينشر في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
