{
  "id": "qa-law-2538",
  "type": "statute",
  "title": "قانون رقم (1) لسنة 2011 بتعديل بعض أحكام القانون رقم (12) لسنة 1998 بتنظيم المجلس البلدي المركزي",
  "short_name": "قانون رقم (1) لسنة 2011 بتعديل بعض أحكام القانون رقم (12) لسنة 1998 بتنظيم المجلس البلدي المركزي",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=2538&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "تسُتبدل عبارتا \"وزارة البلدية والتخطيط العمراني\" و\"وزير البلدية والتخطيط العمراني\" بعبارتي \"وزارة الشؤون البلدية والزراعة\" و\"وزير الشؤون البلدية والزراعة\" المنصوص عليهما في المادة (1) من القانون رقم (12) لسنة 1998 المشار إليه."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "\"يكون للمجلس البلدي المركزي شخصية معنوية، وموازنة ملحقة بالموازنة العامة للدولة.\nويتولى المجلس مباشرة الاختصاصات الواردة في المادة ( 8 ) من هذا القانون.\nويكون للمجلس أمانة عامة يلحق بها عدد كافٍ من الموظفين لمعاونة المجلس على أداء أعماله.\nويكون مقر المجلس مدينة الدوحة.\""
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "\"يتكون المجلس من تسعة وعشرين عضواً يمثلون المدن والقرى والمناطق المختلفة، وينتخبون مباشرةً وفقاً لنظام يصدر به قانون.\"\nمادة (4/ فقرة أولى) :\n\"يحدد القانون الذي يصدر بنظام الانتخاب الشروط الواجب توافرها في الناخب، وإجراءات الترشيح والانتخاب.\""
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "مكرراً):\n\"يمنح من يرشح لعضوية المجلس من موظفي الوزارات والأجهزة الحكومية الأخرى والهيئات والمؤسسات العامة إجازة بدون راتب إذا لم يكن له رصيد من الإجازات وفقاً للأحكام المنظمة للموارد البشرية بجهة عمله، تبدأ من اليوم التالي لقفل باب الترشيح حتى انتهاء عملية الانتخاب، ولا يجوز له خلال تلك الفترة ممارسة أي من اختصاصات الوظيفة العامة.\nوإذا انتخب الموظف عضواً بالمجلس، يتفرغ للعضوية وتعتبر مدة عضويته مدة خدمة فعلية في كل شؤونه الوظيفية، ويستحق خلالها راتبه الإجمالي عدا البدلات المتعلقة بالأداء الفعلي لمهام الوظيفة، ويعود بعد انتهاء عضويته إلى وظيفته أو إلى وظيفة مماثلة.\"\nمادة (8/ بند 28) :\n\"-28 عقد الاتفاقيات مع الجهات العربية والإقليمية والدولية المماثلة، بالتنسيق مع الوزارة، ووفقاً للأحكام القانونية المتعلقة بإجراءات إعداد التشريعات.\""
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "\"تكون مدة المجلس أربع سنوات تبدأ من تاريخ أول اجتماع له، وتجري خلال الأربعة أشهر الأخيرة من تلك المدة انتخابات المجلس الجديد.\nمادة (8/ فقرة أخيرة) :\n\"ويعبر المجلس عن آرائه في شكل توصيات وقرارات.\""
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "\"يصدر المجلس اللائحة الداخلية له بعد اعتمادها من مجلس الوزراء، بناءً على عرض الوزير.\""
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "\"تتم الدعوة لعقد أول اجتماع للمجلس بمرسوم، وذلك خلال مدة لا تجاوز ثلاثة أشهر من تاريخ إعلان انتخاب أعضائه.\nوفيما عدا دور الانعقاد الأول، تكون مدة دور الانعقاد عشرة أشهر، تبدأ في الأسبوع الأول من شهر سبتمبر من كل عام.\nويرأس أول اجتماع للمجلس أكبر الأعضاء سناً، وينتخب المجلس في هذا الاجتماع رئيساً له ونائباً للرئيس من بين الأعضاء لكامل مدة المجلس، ويكون الانتخاب بالاقتراع السري وبأغلبية أصوات الأعضاء الحاضرين.\nويحل نائب الرئيس محل الرئيس في جميع اختصاصاته عند غيابه، وفي حالة غيابهما معاً يتولى أكبر الأعضاء سناً تلك الاختصاصات، وإذا خلا مكان أحدهما أو كليهما انتخب المجلس من يحل محله، بالطريقة المنصوص عليها في الفقرة السابقة، إلى نهاية مدة عضويته.\""
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Article (17)",
      "content": "\"يمثل الأمين العام المجلس في علاقاته مع الغير في الشؤون الفنية والإدارية والمالية.\""
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Article (22)",
      "content": "\"يرأس الأمانة العامة أمين عام، يصدر بتعيينه قرار من الوزير، بناء على اقتراح المجلس.\nويتولى تحت إشراف المجلس، تنفيذ ومتابعة ما يتخذه المجلس من توصيات وقرارات، وتصريف الشؤون الفنية والإدارية والمالية للمجلس، ويكون له بوجه خاص القيام بما يلي:\n1- تلقي الطلبات المقدمة من أعضاء المجلس المتعلقة بشؤون دوائرهم وطلب البيانات والمعلومات والمستندات اللازمة لاستيفاء عناصرها من الجهات ذات الصلة.\n2- الإشراف على جميع الوحدات الإدارية للمجلس.\n3- إعداد مشروع الموازنة السنوية للمجلس.\n4- إصدار القرارات المتعلقة بشؤون موظفي المجلس.\""
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "Article (25)",
      "content": "\"يرفع المجلس قراراته وتوصياته إلى الوزير لاتخاذ ما يراه مناسباً بشأنها. وإذا رأى الوزير أن هذه القرارات أو التوصيات تخرج عن اختصاص المجلس أو تتضمن مخالفة للقانون أو خروجاً على السياسة العامة للدولة، كان له الاعتراض عليها.\nفإذا أصر المجلس على قراره أو توصيته، عرض الوزير الأمر على مجلس الوزراء لاتخاذ ما يراه بشأنه.\""
    },
    {
      "provision_ref": "art28",
      "section": "28",
      "title": "Article (28)",
      "content": "\"إذا تغيب العضو عن حضور اجتماعات المجلس أو لجانه أكثر من ثلاثة اجتماعات متتالية أو ستة اجتماعات متفرقة في دور الانعقاد الواحد دون عذر مقبول، أصدر المجلس قراراً بدعوة العضو لسماع أقواله في جلسة تحدد بعد خمسة عشر يوماً على الأقل من تاريخ إخطار العضو بموعدها.\nفإذا لم يقبل المجلس ما يبديه العضو من دفاع، أو غاب العضو عن حضور الجلسة المشار إليها، جاز للمجلس أن يصدر قراراً، بموافقة أغلبية أعضائه، باعتبار العضو مستقيلاً.\""
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "مكرراً):\n\"يجب على العضو تجنب أي عمل من شأنه تضارب المصالح بين أنشطته الخاصة أو أنشطة الجهة التي يعمل بها ومصالح المجلس، أو أن يكون من شأنه أن يحقق بشكل مباشر أو غير مباشر مصلحة له.\"\nمادة (31/ فقرة ثالثة) :\n\"وتجرى انتخابات المجلس الجديد خلال أربعة أشهر من تاريخ صدور مرسوم الحل.\"\nمادة (33/ مكرراً):\n\"يكون إيفاد رئيس وأعضاء المجلس في المهمات الرسمية بموافقة الوزير.\"\nمادة (34/ مكرراً):\n\"تسري أحكام قانون إدارة الموارد البشرية الصادر بالقانون رقم (8) لسنة 2009، على موظفي الأمانة العامة.\""
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "تُلغى المادة (19) من القانون رقم (12) لسنة 1998 المشار إليه."
    }
  ],
  "definitions": []
}
