{
  "id": "qa-law-2536",
  "type": "statute",
  "title": "قانون رقم (1) لسنة 1996 بإنشاء شبكة الجزيرة الفضائية",
  "short_name": "قانون رقم (1) لسنة 1996 بإنشاء شبكة الجزيرة الفضائية",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=2536&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "( عدلت بموجب قانون 28/2005 ) ( عدلت بموجب قانون 21/2001 )\nتنشأ مؤسسة عامة مستقلة، ذات شخصية معنوية تسمى «شبكة الجزيرة الفضائية»، تكون لها موازنة مستقلة، ويكون مركزها الرئيسي في مدينة الدوحة، ويجوز لها أن تنشئ فروعاً أو مكاتب، أو تعين مراسلين لها في قطر أو في الخارج وتدار المؤسسة على أسس تجارية."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "تتولى المؤسسة، وحدها دون غيرها، التشغيل والبث للقناة التلفزيونية الفضائية القطرية، وفقاً لأحكام هذا القانون، واستثناء من أحكام القانون رقم (13) لسنة 1987 المشار إليه، ولها في سبيل تحقيق أغراضها أن تقوم بجميع الأعمال التي تؤدي إلى ذلك، وبوجه خاص ما يلي:\n1- تملك جميع الأموال الثابتة والمنقولة اللازمة لإنشاء وتشغيل القناة.\n2- إعداد الدراسات والخطط المتعلقة بإنشاء القناة وتشغيلها وتطويرها.\n3- تولي الرقابة العامة واليومية لبرامج وأداء القناة.\n4- تأسيس شركات بمفردها أو مع الغير، وتملك شركات قائمة، أو المساهمة فيها.\n5- التعاون والتعاقد مع الجهات الأخرى - العربية والأجنبية - التي تعمل في نفس المجال، لإنتاج وتسويق وتبادل البرامج والخبرات.\n6- إدارة واستثمار وتوظيف ما تحققه المؤسسة من إيرادات، بما يتفق والغرض من إنشائها.\n7- إبرام عقود التمويل، أو الاقتراض من المصادر المحلية والأجنبية، اللازمة لتمويل إنشاء وتشغيل القناة الفضائية، ومشروعات المؤسسة الاستثمارية."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "يتولى إدارة المؤسسة مجلس إدارة يُشكل من رئيس ونائب رئيس وعدد من الأعضاء، يصدر بتعيينهم وتحديد مدة عضويتهم ومكافآتهم، قرار من مجلس الوزراء."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "يتولى مجلس الإدارة رسم السياسة العامة للمؤسسة والإشراف على تنفيذها. ويكون مسئولاً عن أعماله أمام مجلس الوزراء."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "يكون لمجلس الإدارة كل السلطات اللازمة لإدارة شئون المؤسسة، ومباشرة التصرفات التي يقتضيها حسن قيامها بعملها. وله أن يتخذ من القرارات ما يراه ضرورياً لتحقيق أغراضها.\nوتكون قرارات المجلس نافذة من تاريخ صدورها.\nويستثنى من ذلك القرارات المتعلقة بالأمور التالية، والتي لا تكون نافذة إلا بعد موافقة مجلس الوزراء عليها:\n1- حصول المؤسسة على أية قروض؛ داخلية كانت أو خارجية.\n2- تأسيس شركات بمفردها أو مع الغير، وتملك شركات قائمة، أو المساهمة فيها."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "يضع مجلس الإدارة - دون التقيد بالنظم والقواعد المعمول بها في الحكومة - اللوائح الداخلية والمالية والإدارية والفنية اللازمة لإدارة المؤسسة."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "يرفع مجلس الإدارة إلى مجلس الوزراء تقريراً سنوياً شاملاً عن أنشطة المؤسسة من جميع الوجوه، مشفوعاً باقتراحاته وآرائه.\nولمجلس الوزراء، في أي وقت، أن يطلب من مجلس الإدارة أن يقدم إليه تقارير عن وضع المؤسسة الفني أو المالي أو الإداري، أو أي وجه من وجوه نشاطها، أو أي معلومات تتعلق بها."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "لمجلس الوزراء أن يصدر توجيهات عامة إلى مجلس الإدارة بشأن ما يجب عليه اتباعه في الأمور المتعلقة بالسياسة العامة للمؤسسة، وعلى مجلس الإدارة التقيد بهذه التوجيهات."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "يمثل رئيس مجلس الإدارة، أو نائبه، المؤسسة أمام القضاء، وفي علاقتها مع الغير."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "يجتمع مجلس الإدارة مرة كل شهر على الأقل؛ بدعوة من رئيسه، أو نائبه في حالة غياب الرئيس. كما يجتمع المجلس كلما طلب ذلك ثلاثة من أعضائه على الأقل.\nولا يكون اجتماع المجلس صحيحاً إلا إذا حضره أغلبية أعضائه، على أن يكون من بينهم الرئيس أو نائبه.\nويكون للمجلس أمين سر يختاره المجلس، ويحدد اختصاصاته."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "تكون جلسات مجلس الإدارة سرية. ولا تجوز الإنابة في الحضور أو التصويت.\nوتصدر القرارات بأغلبية أصوات الأعضاء الحاضرين، وعند التساوي يرجح الجانب الذي منه الرئيس."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "تدون محاضر جلسات المجلس وقراراته في سجل خاص مرقم الصفحات يوقعها رئيس المجلس أو نائبه في حالة غياب الرئيس، والأعضاء الحاضرون. ويجوز أن تدون المحاضر على صفحات مفردة مرقمة تحفظ في ملف خاص، يتولى اعتماد كل صفحة منها الرئيس أو نائبه أو أحد الأعضاء."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "للمجلس أن يدعو لحضور اجتماعاته من يرى الاستعانة بهم؛ من العاملين بالمؤسسة، أو غيرهم من ذوي الخبرة؛ لتقديم ما يطلبه من بيانات أو إيضاحات. ولهؤلاء الاشتراك في المناقشات دون أن يكون لهم صوت معدود عند اتخاذ القرارات."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Article (14)",
      "content": "للمجلس أن يشكل لجاناُ، دائمة أو مؤقتة، من بين أعضائه؛ لمعاونته في دراسة ما يقدم له من موضوعات، وله أن يضم إلى تلك اللجان أعضاء من داخل المؤسسة أو خارجها."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Article (15)",
      "content": "يكون للمؤسسة مدير عام، يعين بقرار من مجلس الإدارة، ويحدد القرار مخصصاته.\nوتحدد اللوائح الداخلية اختصاصات المدير العام وواجباته، ويكون مسئولاً أمام مجلس الإدارة عن حسن سير العمل بالمؤسسة؛ وفقاً للوائح المؤسسة والقرارات والتوجيهات التي يصدرها المجلس."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Article (16)",
      "content": "يملك حق التوقيع عن المؤسسة رئيس المجلس، أو نائبه في حالة غياب الرئيس. وللمجلس الحق في أن يخول المدير العام، أو غيره من العاملين بالمؤسسة، حق التوقيع، منفردين أو مجتمعين، وذلك في الشئون التي يحددها المجلس، وفقاً لأحكام اللوائح الداخلية."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Article (17)",
      "content": "لا يعتد بخاتم المؤسسة على أوراقها إلا إذا اقترن بتوقيع رئيس مجلس الإدارة، أو نائب الرئيس، أو الشخص المفوض بالتوقيع."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Article (18)",
      "content": "لا يجوز أن يكون لرئيس المجلس، أو لأي عضو من أعضائه، أو لأحد العاملين بالمؤسسة، مصلحة شخصية- مباشرة أو غير مباشرة- في العقود التي تبرم مع المؤسسة أو لحاسبها، أو في المشاريع التي تقوم بها، أو في مجالات نشاطها."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Article (19)",
      "content": "رأس مال المؤسسة المصرح به هو (-/500,000,000) خمسمائة مليون ريال مملوك بالكامل للدولة.\nويجوز زيادة رأسمال المؤسسة أو تخفيضه بقرار من مجلس الوزراء، يصدر بناء على اقتراح مجلس الإدارة."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Article (20)",
      "content": "تحدد الأرباح الصافية لكل سنة مالية، بعد خصم جميع المصروفات، والنفقات اللازمة لمباشرة نشاط المؤسسة، من الإيرادات المحققة، وعلى الأخص المبالغ اللازمة لأية أغراض تعتمدها المؤسسة."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Article (21)",
      "content": "1- يكون للمؤسسة صندوق للاحتياطي العام، يقتطع له سنوياً 10% من صافي الأرباح إلى أن يصبح الرصيد مساوياً لرأس المال.\n2- يجوز زيادة الاحتياطي المنصوص عليه في هذه المادة بالقدر وبالنسبة اللذين تقررهما المؤسسة، ويوافق عليهما مجلس الوزراء.\n3- يجوز- بقرار من مجلس الوزراء، بناء على اقتراح مجلس الإدارة- تكوين احتياطيات أخرى لازمة لتحقيق أغراض المؤسسة.\n4- لا يجوز التصرف في الاحتياطي العام، أو الاحتياطيات الأخرى، إلا بقرار من مجلس الوزراء، بناء على اقتراح مجلس الإدارة.\n5- تؤول سنوياً الأرباح المتبقية بعد ذلك إلى الدولة."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Article (22)",
      "content": "تتكون المصادر التمويلية للمؤسسة مما يلي:\n1- الأموال والاعتمادات التي تخصصها لها الدولة.\n2- حصيلة الإيرادات التي تحققها المؤسسة من ممارسة أنشطتها.\n3- عائد حصة المؤسسة في رؤوس أموال الشركات والمنشآت والمرافق، التي تنشئها، أو تمتلكها، أو تسهم فيها، أو تؤول إليها بالشراء أو الاستهلاك.\n4- ما يؤول إليها من صافي الأرباح على شكل احتياطيات ومخصصات.\n5- ما تعقده من قروض.\n6- الهبات والوصايا والتبرعات."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "Article (23)",
      "content": "يكون للمؤسسة موازنة تقديرية سنوية، يتم اعتمادها بقرار من مجلس الوزراء، وتعد على نمط الموازنات التجارية.\nوتبدأ السنة المالية من أول يناير وتنتهي في 31 ديسمبر من كل سنة، على أن تشمل السنة المالية الأولى المدة من تاريخ نفاذ هذا القانون حتى 31 ديسمبر من السنة التالية."
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "Article (24)",
      "content": "على مجلس الإدارة أن يعد، عن كل سنة مالية، وفي موعد لا يتجاوز ستة أشهر من تاريخ انتهائها، ميزانية المؤسسة المدققة، وحساب الأرباح والخسائر. كما يعد تقريراً عن نشاط المؤسسة خلال السنة المالية، وعن مركزها المالي للسنة ذاتها."
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "Article (25)",
      "content": "مع مراعاة أحكام القانون رقم (4) لسنة 1995 بشأن ديوان المحاسبة، ويجوز أن يكون للمؤسسة مراقب حسابات أو أكثر، من المحاسبين القانونيين، يتم تعيينه وتحديد مكافآته السنوية بقرار من مجلس الإدارة."
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "Article (26)",
      "content": "لمراقب الحسابات، في كل وقت، الحق في الاطلاع على جميع دفاتر المؤسسة وسجلاتها ومستنداتها، وفي طلب البيانات التي يرى ضرورة الحصول عليها لأداء واجبه على الوجه الصحيح.\nوله كذلك أن يحقق موجودات المؤسسة والتزاماتها. وفي حالة عدم تمكينه من ممارسة هذه الحقوق، يرفع المراقب تقريراً بذلك إلى مجلس الإدارة."
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "Article (27)",
      "content": "يرفع مراقب الحسابات تقريره السنوي إلى مجلس الإدارة، ويقدم نسخة منه إلى ديوان المحاسبة."
    },
    {
      "provision_ref": "art28",
      "section": "28",
      "title": "Article (28)",
      "content": "تعتبر أموال المؤسسة، الثابتة والمنقولة، من الأموال العامة المملوكة للدولة ملكية خاصة، وتخضع لأحكامها.\nواستثناءً من ذلك؛ لا يجوز الحجز عليها لاستيفاء أي دين، كما لا يجوز اكتساب ملكيتها بالاستيلاء أو التقادم مهما طالت مدته."
    },
    {
      "provision_ref": "art29",
      "section": "29",
      "title": "Article (29)",
      "content": "تسري على المؤسسة والشركات التابعة لها قوانين الضرائب والرسوم المقررة.\nومع مراعاة النصوص المقررة للإعفاءات الواردة في القوانين الخاصة، يجوز بقرار من مجلس الوزراء، بناء على عرض وزير المالية والاقتصاد والتجارة، إعفاء المؤسسة والشركات المملوكة لها بمفردها من كل الضرائب أو الرسوم أو جزء منها."
    },
    {
      "provision_ref": "art30",
      "section": "30",
      "title": "Article (30)",
      "content": "يصدر مجلس الوزراء القرارات اللازمة لتنفيذ أحكام هذا القانون، بناء على اقتراح مجلس إدارة المؤسسة."
    },
    {
      "provision_ref": "art31",
      "section": "31",
      "title": "Article (31)",
      "content": "يصدر مجلس الإدارة القرارات اللازمة لتسيير أعمال المؤسسة، بما لا يتعارض مع أحكام هذا القانون، وذلك إلى أن تصدر اللوائح الداخلية المالية والإدارية والفنية اللازمة."
    },
    {
      "provision_ref": "art32",
      "section": "32",
      "title": "Article (32)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القانون. ويعمل به من تاريخ صدوره. وينشر في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
