{
  "id": "qa-law-2542",
  "type": "statute",
  "title": "قانون رقم (1) لسنة 2006 بتعديل بعض أحكام القانون رقم (9) لسنة 1987 في شأن مكافحة المخدرات والمؤثرات العقلية الخطرة وتنظيم استعمالها والاتجار فيها",
  "short_name": "قانون رقم (1) لسنة 2006 بتعديل بعض أحكام القانون رقم (9) لسنة 1987 في شأن مكافحة المخدرات والمؤثرات العقلية الخطرة وت...",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=2542&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "تستبدل عبارتا «الهيئة الوطنية للصحة» و«رئيس مجلس إدارة الهيئة الوطنية للصحة» بعبارتي «وزارة الصحة العامة» و«وزير الصحة العامة» أينما وردتا في القانون رقم (9) لسنة 1987 المشار إليه."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "يُستبدل بنص المادة ( 37 ) من القانون رقم (9) لسنة 1987 المشار إليه، النص التالي:"
    },
    {
      "provision_ref": "art37",
      "section": "37",
      "title": "Article (37)",
      "content": "«يعاقب بالحبس مدة لا تجاوز ثلاث سنوات ولا تقل عن ستة أشهر وبغرامة لا تزيد على عشرين ألف ريال ولا تقل عن عشرة ألاف ريال، كل من استورد أو حاز أو أحرز أو اشترى أو استلم أو نقل أو أنتج أو اسـتخرج أو فصل أو صنع مواد مخدرة أو مؤثرات عقلية خطرة أو زرع نباتاً من النباتات الواردة في الجـدول رقم (4) الملحق بهذا القانون أو حازها أو أحرزها أو اشتراها، وكان ذلك بقصد التعاطي أو الاستعمال الشخصي، أو تعـاطى أياً من هذه المواد أو المؤثرات أو النباتات، ما لم يثبت أنه قد رخـص له بذلك طبقاً لأحكام هذا القانون.\nويجوز للمحكمة، بدلاً من توقيع العقوبة المنصوص عليها في الفقرة السابقة، أن تأمر بإيداع من يثبت إدمانه على تعاطي أي من المواد أو المؤثرات أو النباتات المشار إليها فيها، إحدى المصحات التي تنشأ لهذا الغرض ليعالج فيها إلى أن تقدم اللجنة المختصة ببحث حالة المودعين في المصحات، والتي يصدر بتشكيلها قرار من رئيس مجلس إدارة الهيئة الوطنية للصحة، تقريراً عن حالته إلى المحكمة لتقرر الإفراج عنه أو استمرار إيداعه لمدة أو مدد أخرى.\nولا يجوز أن تقل مدة البقاء بالمصحة عن ثلاثة أشهر أو أن تزيد على سنة.\nكما لا يجوز أن يودع في المصحة من سبق الأمر بإيداعه مرتين، أو من لم يمض على خروجه منها مدة سنتين على الأقل»."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "تلغى المادة (41 مكرراً) من القانون رقم (9) لسنة 1987 المشار إليه."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القانون. وينشر في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
