{
  "id": "qa-law-2546",
  "type": "statute",
  "title": "قانون رقم (20) لسنة 2007 بتعديل بعض أحكام القانون رقم (5) لسنة 1982 بشأن تنظيم قيد المواليد والوفيات",
  "short_name": "قانون رقم (20) لسنة 2007 بتعديل بعض أحكام القانون رقم (5) لسنة 1982 بشأن تنظيم قيد المواليد والوفيات",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=2546&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "تستبدل عبارات «الهيئة الوطنية للصحة» و«رئيس مجلس إدارة الهيئة الوطنية للصحة» و«المحكمة المختصة» بعبارات «وزارة الصحة العامة» و«وزير الصحة العامة» و«المحكمة الشرعية» على التوالي، أينما وردت في القانون رقم (5) لسنة 1982 المشار إليه."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "يستبدل بنص المادة ( 8 ) من القانون رقم (5) لسنة 1982 المشار إليه، النص التالي:"
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "مكرراً):\n«تتولى الشرطة تسليم المولود ونسخة من المحضر المشار إليه في المادة السابقة إلى المؤسسة القطرية لرعاية الأيتام لحضانته، وإثبات ذلك في محضر خاص يوقعه المسؤول عن استلام المولود، وعلى المؤسسة القيام بما يلي:\n1- تقديم طلب إلى المحكمة المختصة يتضمن اقتراحها اسماً للمولود، ولوالديه اسمين وهميين رباعيين لاعتمادهما من المحكمة التي تقوم بتحديد جنسيتهم بأنها قطرية بالتجنس، وديانتهم بأنهم مسلمون، ومحل الولادة بأنه المنزل.\n2- تقديم طلب إلى مكتب الصحة المختص مشفوعاً بنسخة من محضر الشرطة وقرار المحكمة، وذلك لتقدير سن المولود وقيده بدفتر المواليد، وتحرر شهادة ميلاد له لا يشار فيها إلى طريقة العثور عليه، وتسلم إلى المؤسسة.\n3- تلقي طلبات الأسر الراغبة في حضانة أي طفل من الأطفال مجهولي الأب أو الأبوين وتقديمها إلى المحكمة المختصة لإصدار قرارها في مثل هذا الشأن، بناءً على البحوث التي تجريها المؤسسة»."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "تضاف إلى القانون رقم (5) لسنة 1982 المشار إليه مادة جديدة برقم (8 مكرراً) نصها الآتي:"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القانون. وينشر في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
