{
  "id": "qa-law-2545",
  "type": "statute",
  "title": "قانون رقم (20) لسنة 1995 بتعديل بعض أحكام القانون رقم (3) لسنة 1975 بشأن المحال التجارية والصناعية والعامة المماثلة",
  "short_name": "قانون رقم (20) لسنة 1995 بتعديل بعض أحكام القانون رقم (3) لسنة 1975 بشأن المحال التجارية والصناعية والعامة المماثلة",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=2545&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "تسري أحكام هذا القانون على المحال الآتية:\nأولاً: المحال التجارية والصناعية.\nثانياً: المحال العامة المماثلة؛ كالمطاعم والمقاهي والفنادق والنوادي وما يماثلها.\nثالثاً: محال المهن الحرة؛ كالعيادات والمكاتب والمؤسسات الأخرى.\nرابعاً: المحال المقلقة للراحة، أو المضرة بالصحة أو الخطرة."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "يستبدل بنصوص المواد ( 1 )، ( 20 )، ( 22 ) من القانون رقم (3) لسنة 1975 المشار إليه، النصوص التالية:"
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Article (20)",
      "content": "«مع عدم الإخلال بأي عقوبة أشد ينص عليها قانون آخر، يعاقب بالحبس مدة لا تتجاوز سنة واحدة، وبغرامة لا تقل عن ألف ريال ولا تزيد على عشرة آلاف ريال، أو بإحدى هاتين العقوبتين كل من فتح أو أدار محلاً بغير ترخيص، أو على خلاف الترخيص، أو صدر في شأنه حكم بإغلاقه أو بإزالته، أو كان قد أغلق بالطريق الإداري.\nكما يجوز، فضلاً عن ذلك، الحكم بإغلاق المحل لمدة محددة، أو بإغلاقه أو إزالته نهائياً، وذلك دون إخلال بإزالة المحل أو إعادة إغلاقه بالطريق الإداري»."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Article (22)",
      "content": "«يعاقب على كل مخالفة أخرى لأحكام هذا القانون، أو لوائحه وقراراته التنفيذية، بالحبس مدة لا تتجاوز شهرين، وبغرامة لا تقل عن خمسمائة ريال ولا تزيد على خمسة آلاف ريال، أو بإحدى هاتين العقوبتين»."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القانون. ويعمل به بعد ستين يوماً من تاريخ نشره في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
