{
  "id": "qa-law-2552",
  "type": "statute",
  "title": "قانون رقم (21) لسنة 2007 بشأن التحكم في المواد المستنفدة لطبقة الأوزون",
  "short_name": "قانون رقم (21) لسنة 2007 بشأن التحكم في المواد المستنفدة لطبقة الأوزون",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=2552&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "في تطبيق أحكام هذا القانون، تكون للكلمات والعبارات التالية، المعاني الموضحة قرين كل منها، ما لم يقتض السياق معنى آخر:\nالمجلس: المجلس الأعلى للبيئة والمحميات الطبيعية.\nالأمانة العامة: الأمانة العامة للمجلس.\nطبقة الأوزون: إحدى طبقات الغلاف الجوي تقع في طبقة الستراتوسفير وتحتوي على كثافة عالية من جزيئات غاز الأوزون وتقوم بحماية الأرض من الجزء الضار من الأشعة فوق البنفسجية.\nالمواد المستنفدة لطبقة الأوزون: المواد التي تتميز بثباتها الكيميائي في طبقة الغلاف الجوي القريب من سطح الأرض، وتحتوي على ذرة أو أكثر من الكلور أو البروم أو كليهما معاً، وتبدأ في تفاعلات متسلسلة في طبقة الستراتوسفير الجوي تؤدي إلى نفاد الأوزون.\nالمواد الخاضعة للرقابة: أي مادة مدرجة في أي من الملاحق أ، ب، ج، هـ، من بروتوكول مونتريال المشار إليه، المرفقة بهذا القانون، سواء كانت قائمة بذاتها أو موجودة في مخلوط بأي نسبة، وتستبعد أي مادة أو مخلوط يكون موجوداً في منتج مصنع بخلاف أي وعاء يستخدم في نقل المادة المدرجة أو خزنها.\nالأجهزة والمعدات والمنتجات الضارة بطبقة الأوزون: الأجهزة والمعدات والمنتجات التي تحتوي أو تعمل بمواد خاضعة للرقابة، والمدرجة في الملحق د من بروتوكول مونتريال المشار إليه، المرفق بهذا القانون.\nالتكنولوجيا أو المعدات البديلة: التكنولوجيا أو المعدات التي يتبع استخدامها خفض انبعاث المواد ذات التأثير الضار أو التي يرجح أن يكون لها تأثير ضار على طبقة الأوزون أو إزالته بالفعل.\nالمواد البديلة: المواد التي تقلل أو تزيل أو تتلافى التأثير الضار على طبقة الأوزون وتستخدم كبديل للمواد الخاضعة للرقابة."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "يحظر استيراد أو تصدير أو إعادة تصدير المواد الخاضعة للرقابة أو المواد البديلة أو مواد معاد تدويرها منها، إلا بعد الحصول على ترخيص من المجلس، وفقاً للنموذج المعد لهذا الغرض."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "يجب على صاحب الشأن للحصول على الترخيص المشار إليه في المادة السابقة تقديم المستندات التالية:\n1- شهادة بلد المنشأ مصدقاً عليها من جهة رسمية مختصة في هذا البلد، تتضمن بيان الاسم العلمي للمادة موضوع الاستيراد أو التصدير، وكمية هذه المادة إذا كان بلد المنشأ هو البلد المصدر، ومكوناتها، ودرجة نقاوتها، وما إذا كانت هذه المادة مخلوطة أو معاد تدويرها، ونسبة كل مادة من المواد المستنفدة لطبقة الأوزون فيها، والبلد المصدر والجهة المستوردة لها.\n2- شهادة من البلد المصدر إذا كان غير بلد المنشأ مصدقاً عليه من جهة رسمية مختصة فنياً، مبيناً فيها الجهة المستوردة، وكمية المادة موضوع الاستيراد أو التصدير، وما إذا كانت قد أدخلت عليها تعديلات أو إضافات كميائية، وبيان ماهية هذه التعديلات أو الإضافات في حالة حصولها، ونسب ونوع كل مادة من المواد المستنفدة لطبقة الأوزون فيها.\nوفي جميع الأحوال يجوز للأمانة العامة، أن تتأكد مما ورد بالمستندات، ولها في سبيل ذلك إجراء التحاليل اللازمة على عينات من الشحنة."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "يحظر تصنيع المواد الخاضعة للرقابة أو استخدامها في أي صناعات أو إنشاءات جديدة أو في توسعة منشآت قائمة أو في عمليات التنظيف، إلا بعد الحصول على موافقة المجلس."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "يحظر استيراد أو تصدير أو إعادة تصدير الأجهزة والمعدات والمنتجات الضارة بطبقة الأوزون، إلا بعد الحصول على ترخيص من المجلس."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "يجب على كل من يقوم باستيراد أو تصدير أو إعادة تصدير المواد الخاضعة للرقابة أو المواد البديلة أو المعاد تدويرها أو الأجهزة أو المعدات أو المنتجات الضارة بطبقة الأوزون ولديه ترخيص بذلك، القيام بتسجيل اسمه بالسجل الذي ينشأ لهذا الغرض، خلال ستين يوماً من تاريخ العمل بهذا القانون."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "تقوم الأمانة العامة بإعداد جداول بالكميات المسموح للشركات والمنشآت باستيرادها من المواد الخاضعة للرقابة. وتم إخطار كل شركة أو منشأة بالحصة المسموح لها باستيرادها في شهر أكتوبر من كل عام.\nوتلتزم هذه الشركات والمنشآت بأن تقدم إلى الأمانة العامة كشوفاً ربع سنوية مؤيدة بالمستندات عن حركة هذه المواد."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "لصاحب الشأن التظلم إلى المجلس من مقدار الحصة التي حددتها له الأمانة العامة خلال خمسة عشر يوماً من تاريخ إخطاره بالحصة المحددة له وبصورة من كشف التوزيع.\nويبت المجلس في التظلم خلال خمسة عشر يوماً من تاريخ تقديمه إليه، ويعتبر فوات هذا الميعاد دون رد، بمثابة رفض له.\nوتتولى الأمانة العامة تعديل جداول الكميات على ضوء ما يسفر عنه البت في التظلمات."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "يجب على كل مسؤول عن إدارة شركة أو منشأة تباشر نشاطاً يتعلق بالمواد الخاضعة للرقابة، وتتوقف كلياً أو جزئياً عن مباشرة هذا النشاط، أو تنقضي قانوناً، أن يخطر المجلس بهذا التوقف أو الانقضاء، وذلك خلال ثلاثين يوماً من تاريخ حدوثه، ويكون للأمانة العامة حق توزيع ما لم يتم استيراده من حصة هذه الشركة أو المنشأة على باقي المستوردين المسجلين لديها.\nولا يجوز للشركة أو المنشأة اعتباراً من تاريخ التوقف أو الانقضاء التصرف في الحصة التي خصصت لها ولم يتم استيرادها.\nوعلى الأمانة العامة إخطار أصحاب الشأن بهذا التوزيع خلال خمسة عشر يوماً من تاريخ إجرائه، ولكل منهم حق التظلم من هذا التوزيع وفقاً للمادة السابقة."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "يجب على الورش التي تقوم بإصلاح وصيانة الأجهزة والمعدات الضارة بطبقة الأوزون، استخدام جهاز واحد على الأقل من الأجهزة الخاصة باسترجاع هذه المواد، ويحظر تفريغ المواد المشار إليها من الأجهزة والمعدات محل الإصلاح أو الصيانة في الهواء."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "تستثنى من تطبيق أحكام هذا القانون، الأجهزة والمعدات الضارة بطبقة الأوزون والمواد الخاضعة للرقابة التي تستخدم في المختبرات والأغراض الطبية بشرط الحصول على موافقة المجلس."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "يكون لموظفي الأمانة العامة، الذين يصدر بتخويلهم صفة مأموري الضبط القضائي، قرار من النائب العام بالاتفاق مع رئيس المجلس، ضبط وإثبات الجرائم التي تقع بالمخالفة لأحكام هذا القانون، ويكون لهم سلطة التفتيش على جميع الأماكن التي تمارس نشاطاً يخضع لأحكامه، كما يكون لهم في أي وقت حق دخول جميع الأماكن التي تقع بها المخالفات، وتحرير محاضر الضبط، واتخاذ الإجراءات المقررة بشأنها."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "مع عدم الإخلال بأي عقوبة أشد ينص عليها قانون آخر، يعاقب كل من يخالف أحكام المواد ( 2 )، ( 4 )، ( 5 )، ( 6 )، ( 7 / فقرة ثانية)، ( 9 / فقرة أولى وثانية)، ( 10 ) من هذا القانون، بالحبس مدة لا تجاوز ثلاثة أشهر وبالغرامة التي لا تقل عن عشرين ألف ريال ولا تزيد على مائة ألف ريال، أو بإحدى هاتين العقوبتين، ويحكم بإزالة أسباب المخالفة أو آثارها على نفقة المحكوم عليه.\nوتضاعف العقوبة في حالة العود، ويعتبر المتهم عائداً إذا ارتكب جريمة مماثلة خلال خمس سنوات من تاريخ انتهاء تنفيذ العقوبة المحكوم بها أو انقضائها بمضي المدة، وتعتبر جميع الجرائم المنصوص عليها في هذا القانون متماثلة بالنسبة لحالات العود.\nفإذا كانت الأشياء المذكورة مما يعد صنعها، أو استعمالها أو حيازتها أو التعامل فيها جريمة بذاته، وجب الحكم بالمصادرة في جميع الأحوال، ولو لم تكن تلك الأشياء ملكاً للمتهم.\nوللمحكمة عند الحكم بالإدانة أن تقضي بمصادرة الأدوات أو المعدات التي تكون قد استعملت في ارتكاب المخالفة، أو غلق الشركة أو المنشأة، أو إبعاد الأجنبي عن البلاد."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Article (14)",
      "content": "يصدر رئيس المجلس القرارات اللازمة لتنفيذ أحكام هذا القانون."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Article (15)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القانون. وينشر في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
