{
  "id": "qa-law-2551",
  "type": "statute",
  "title": "قانون رقم (21) لسنة 2008 بتعديل بعض أحكام القانون رقم (15) لسنة 2002 بشأن الطيران المدني",
  "short_name": "قانون رقم (21) لسنة 2008 بتعديل بعض أحكام القانون رقم (15) لسنة 2002 بشأن الطيران المدني",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=2551&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "تُستبدل بنصوص المواد ( 50 -بند7) و( 103 ) و( 104 -بند1) و( 105 ) و( 111 ) من القانون رقم (15) لسنة 2002 المشار إليه، النصوص التالية:"
    },
    {
      "provision_ref": "art50",
      "section": "50",
      "title": "Article (50)",
      "content": "بند7) :\n«7- اعتماد ومراقبة أجور النقل الجوي الداخلي والدولي المنتظم وغير المنتظم، ما لم تنص اتفاقيات النقل الجوي المبرمة بين الدولة والدول الأخرى على غير ذلك»."
    },
    {
      "provision_ref": "art103",
      "section": "103",
      "title": "Article (103)",
      "content": "«كل مشغل أو ناقل ارتكب بنفسه أو بواسطة تابعيه فعلاً محظوراً بمقتضى أحكام هذا القانون أو القرارات المنفذة له أو امتنع عن فعل أوجبته عليه هذه الأحكام، يُعاقب بالغرامة التي لا تزيد على خمسين ألف ريال»."
    },
    {
      "provision_ref": "art104",
      "section": "104",
      "title": "Article (104)",
      "content": "«1- تعاقب بالغرامة التي لا تزيد على خمسين ألف ريال كل شركة أو منشأة نقل جوي، تعلن عن أو تحصل على أسعار أو أجور تخالف أسعار أو أجور النقل الجوي المعتمدة، وتضاعف الغرامة في حالة العود مع جواز سحب الترخيص الممنوح لها»."
    },
    {
      "provision_ref": "art105",
      "section": "105",
      "title": "Article (105)",
      "content": "«1- يعاقب بالحبس مدة لا تجاوز سنة وبالغرامة التي لا تزيد على مائة ألف ريال أو بإحدى هاتين العقوبتين:\n(أ‌) مالك الطائرة أو مشغلها أو قائدها إذا سمح بطيرانها أو قادها دون ترخيص أو تصريح أو قبل الحصول على شهادة تسجيلها أو شهادة صلاحيتها للطيران أو بعد انتهاء مفعول أو سحب أي منها.\n(ب‌) من تولى قيادة طائرة أو قادها أثناء الطيران وهو غير حائز على الشهادات أو الإجازات أو التراخيص المقررة وفقاً لأحكام هذا القانون.\n(ج‌) من قاد طائرة أو عمل كأحد أفراد هيئة قيادتها وهو واقع تحت تأثير المسكرات أو المخدرات أو العقاقير التي قد تؤدي إلى إضعاف القدرة على قيادة الطائرة أو العمل المكلف به، بحسب الأحوال.\n(د‌) من أضر بمنشآت الاتصالات الخاصة بالطيران أو المساعدات الملاحية الموجودة على الأرض أو لم يبقها بحالة جيدة إذا كان مكلفاً بذلك.\n(هـ) قائد الطائرة الذي لا يدون البيانات المقررة في وثائق الطائرة أو سجلاتها أو يحور فيها.\n2- يعاقب بالحبس مدة لا تجاوز ثلاث سنوات وبالغرامة التي لا تزيد على مائتي ألف ريال أو بإحدى هاتين العقوبتين كل من:\n(أ) قاد طائرة أو سمح بطيرانها وهي لا تحمل علامات الجنسية أو التسجيل أو تحمل علامات غير صحيحة أو غير واضحة.\n(ب) قاد طائرة فوق منطقة محرمة، أو وجد دون قصد فوق إحدى هذه المناطق ولم يذعن للأوامر الصادرة له بالهبوط.\n(ج) لم يذعن للأمر بالهبوط أثناء تحليقه فوق إقليم الدولة.\n(د) هبط أو أقلع خارج المطارات أو الأماكن المخصصة، أو طار خارج المسارات المحددة، ما لم يكن هناك تصريح خاص بذلك من السلطات المختصة.\n(هـ) قاد طائرة فوق إقليم الدولة وهو يحمل على متنها بدون تصريح:\n1- أسلحة وذخائر حربية أو أي مواد أخرى تحظر قوانين وأنظمة الدولة نقلها.\n2- أشخاصاً بقصد القيام بأعمال التهريب أو ارتكاب جريمة ولو لم يتم ارتكابها.\n(و) امتنع دون مبرر عن إجابة طلب السلطة المختصة المساهمة بما لديه من وسائل في إنقاذ طائرة أو شخص معرض للهلاك بسبب حادث طيران.\n3- يعاقب بالحبس مدة لا تجاوز سنتين، وبالغرامة التي لا تزيد على مائة ألف ريال أو بإحدى هاتين العقوبتين، كل من خالف حكم البند (6) من المادة ( 9 ) من هذا القانون»."
    },
    {
      "provision_ref": "art111",
      "section": "111",
      "title": "Article (111)",
      "content": "«يكون لموظفي سلطات الطيران المدني الذين يصدر بتخويلهم صفة مأموري الضبط القضائي، قرار من النائب العام بالاتفاق مع رئيس الهيئة، ضبط وإثبات ما يقع بالمخالفة لأحكام هذا القانون والقرارات المنفذة له»."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "يضاف إلى القانون رقم (15) لسنة 2002 المشار إليه، النصان التاليان:"
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "بند 6) :\n«6- يحظر تسليط أشعة الليزر أو أضواء خارجية شديدة على نحو يمكن معه لشعاع الليزر أو الضوء أن يدخل فضاءً جوياً ملاحياً بقوة يحتمل معها تعريض سلامة الملاحة الجوية للخطر»."
    },
    {
      "provision_ref": "art109",
      "section": "109",
      "title": "Article (109)",
      "content": "مكرراً):\n«يجوز لسلطات الطيران المدني، إجراء الصلح في الجرائم المنصوص عليها في المواد ( 30 - بنود- 5، 6، 7) و( 37 - بند2) و(42- بندي 3، 5) و( 43 - بند1) و( 44 - بندي 2، 3) و( 46 ) و( 47 - بند1) و( 48 ) و( 52 ) و( 57 - بند3) و( 104 - بند1) من هذا القانون، قبل تحريك الدعوى الجنائية أو أثناء نظرها وقبل الفصل فيها بحكم نهائي، وذلك مقابل سداد المخالف مبلغاً مقداره خمسة وعشرون ألف ريال»."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القانون. ويُنشر في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
