{
  "id": "qa-law-2549",
  "type": "statute",
  "title": "قانون رقم (21) لسنة 1993 بتعديل بعض أحكام قانون الإجراءات الجزائية الصادر بالقانون رقم (15) لسنة 1971",
  "short_name": "قانون رقم (21) لسنة 1993 بتعديل بعض أحكام قانون الإجراءات الجزائية الصادر بالقانون رقم (15) لسنة 1971",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=2549&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "تستبدل كلمة (الجنائية) بكلمة (الجزائية) في عنوان ومواد قانون الإجراءات الجزائية المشار إليه، وحيثما وردت هذه الكلمة في غيره من القوانين والأدوات التشريعية الأخرى. كما تستبدل عبارة (ما لم يكن قد رد إليه اعتباره) بعبارة (ما لم يكن قد مضى على صدور الحكم أو تنفيذ العقوبة ثلاث سنوات) حيثما وردت هذه العبارة في القوانين والأدوات التشريعية الأخرى."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "يستبدل بنص الفقرات الأولى والرابعة والخامسة من المادة ( 4/1 ) والمواد ( 5 )، ( 6 )، ( 10 ) والفقرات (3)، (4)، (7) من المادة ( 16 )، والمواد ( 26 )، ( 29 )، ( 33 )، ( 35 )، ( 51 )، ( 52 )، ( 53 )، ( 54 )، ( 60 )، ( 62 )، ( 90 )، والفقرة الثانية من المادة ( 114 )، والفقرة الأولى من المادة ( 133 ) من قانون الإجراءات الجزائية المشار إليه، النصوص التالية:\nمادة (4/1) : (الفقرة الأولى):\nعبارة «إجراءات جنائية» تشمل إجراءات التحقيق والمحاكمة.\nمادة (4/1) : (الفقرة الرابعة):\nعبارة «المدعي العام» تشكل وكلاء المدعي العام.\nمادة (4/1) : (الفقرة الخامسة):\nكلمة «قاضي» تشمل قضاة المحاكم العدلية والشرعية."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "يختص المدعي العام أو من ينيبه بالتحقيق في البلاغات والشكاوى التي تقدم للشرطة بشأن وقوع أية جريمة ينص عليها قانون العقوبات أو أي قانون آخر."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "في الجرائم التي لا يجوز اتخاذ إجراءات جنائية بشأنها إلا بناء على شكوى المجني عليه، لا تقبل الشكوى بعد مضى خمسة عشر يوماً من تاريخ علم المجني عليه بها وبمرتكبها، ما لم ينص القانون صراحة على خلاف ذلك، وينقضي الحق في الشكوى بموت المجني عليه، إذا لم تكن قد قدمت قبل موته."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "يجب على الشرطي المسئول، عند تلقي بلاغ أو شكوى بشأن جريمة، أن يدون ملخصاً لما تلقاه في سجل الشكاوى الجنائية وأن يكلف مقدم البلاغ أو الشكوى بالتوقيع أو بوضع بصمته على الملخص المدون في السجل.\nمادة (16/3) :\nأي شخص توجد دلائل كافية على أنه ارتكب إحدى الجرائم الآتية:\nأ- جريمة معاقب عليها بالحبس مدة تزيد على سنة واحدة.\nب- جريمة مشهودة معاقب عليها بالحبس مدة تزيد على ثلاثة أشهر.\nج- جريمة يجوز للشرطي فيها القبض دون أمر بذلك، وفقاً لأحكام أي قانون معمول به.\nمادة (16/4) :\nأي شخص توجد دلائل كافية على أنه يدبر أو يشرع في ارتكاب جريمة يجوز فيها القبض دون أمر بذلك، متى كان القبض هو الوسيلة الوحيدة لمنع ارتكاب الجريمة.\nمادة (16/7) :\nأي شخص توجد دلائل كافية أنه فار من خدمة القوات العسكرية للدولة."
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "Article (26)",
      "content": "كل شخص قبض عليه لرفضه إعلان اسمه وعنوانه، أو لإعلانه اسماً أو عنواناً غير صحيح، أو لرفضه مرافقة الشرطي إلى مركز الشرطة، يجب:\n1- إطلاق سراحه حالما يعرف اسمه وعنوانه الحقيقي بعد تقديمه تعهداً بالكفالة أو بدونها للحضور أمام المحكمة أو القاضي عندما يطلب منه ذلك.\n2- تقديمه في أقرب وقت إلى المحكمة المختصة في حالة عدم معرفة اسمه وعنوانه خلال ثمان وأربعين ساعة من وقت القبض عليه أو إذا لم يقدم التعهد أو الكفالة اللازمة عند طلبها منه."
    },
    {
      "provision_ref": "art29",
      "section": "29",
      "title": "Article (29)",
      "content": "على كل مدير مركز شرطة، إبلاغ المدعي العام فوراً بكل حالة يتم فيها القبض، على شخص دون أمر قبض."
    },
    {
      "provision_ref": "art33",
      "section": "33",
      "title": "Article (33)",
      "content": "إذا اقتضت مصلحة التحقيق إبقاء أي شخص مقبوضاً عليه في الحبس الاحتياطي لمدة تزيد على ثمان وأربعين ساعة، وجب عرض الأمر على القاضي، وللقاضي بعد الاطلاع على الأسباب التي يقدمها الادعاء العام والاستماع إلى أقوال المقبوض عليه، أن يأمر بالإفراج عنه أو مد الحبس لمدة لا تزيد على أسبوع. ويكون تمديد الحبس لمدد أخرى مماثلة بأمر من القاضي.\nويجوز لكل من المدعي العام ومن صدر ضده أمر الحبس استئناف قرار القاضي خلال أربع وعشرين ساعة من صدوره.\nولا يجوز الإفراج عن المقبوض عليه إذا رفع الاستئناف من المدعي العام قبل الفصل في الاستئناف.\nويكون قرار المحكمة في الاستئناف نهائياً."
    },
    {
      "provision_ref": "art35",
      "section": "35",
      "title": "Article (35)",
      "content": "إذا تبين للمدعي العام بعد إتمام التحقيق أن ثمة أدلة كافية لتقديم المتهم للمحاكمة وجب عليه أن يعد صحيفة الاتهام ويرفعها إلى القاضي لتحديد جلسة لنظر الدعوى."
    },
    {
      "provision_ref": "art51",
      "section": "51",
      "title": "Article (51)",
      "content": "يجوز للشرطي في حالة التلبس بارتكاب جناية أو جنحة أن يفتش منزل المتهم ليضبط فيه الأشياء والأوراق التي تفيد في كشف الحقيقة وذلك إذا اتضح له من أمارات قوية وجودها فيه."
    },
    {
      "provision_ref": "art52",
      "section": "52",
      "title": "Article (52)",
      "content": "إذا أبلغت الشرطة بوجود شخص محتجز أو محبوس بصفة غير قانونية، فعليها أن تنتقل فوراً إلى المحل الموجود به الشخص المحتجز أو المحبوس وأن تأمر بعد التحقق من صحة البلاغ بالإفراج عنه، وأن تحرر محضراً بذلك."
    },
    {
      "provision_ref": "art53",
      "section": "53",
      "title": "Article (53)",
      "content": "إذا ظهر عرضاً أثناء التفتيش وجود أشياء تعد حيازتها جريمة أو تفيد في كشف الحقيقة في جريمة أخرى تعين على الملكف بإجراء التفتيش ضبطها وتحريرها حتى ولو لم يشملها أمر التفتيش."
    },
    {
      "provision_ref": "art54",
      "section": "54",
      "title": "Article (54)",
      "content": "كل تفتيش يتم بناء على أمر كتابي من القاضي يجب أن يجري في حضور المتهم أو من ينيبه عنه كلما أمكن ذلك. وإذا تعذر ذلك وجب أن يكون بحضور شاهدين يكونان بقدر الإمكان من أقارب المتهم البالغين أو القاطنين معه بالمنزل أو من الجيران. ويثبت ذلك في المحضر ويوقع عليه الشاهدان."
    },
    {
      "provision_ref": "art60",
      "section": "60",
      "title": "Article (60)",
      "content": "إذا تبين للمكلف بالتفتيش وجود نساء بالمكان ولم يكن الغرض من الدخول ضبطهن أو تفتيشهن، وجب عليه أن يمنحهن فرصة للاحتجاب، أو مغادرة المكان، إذا لم يكن من شأن ذلك التأثير على التفتيش أو نتيجته."
    },
    {
      "provision_ref": "art62",
      "section": "62",
      "title": "Article (62)",
      "content": "يباشر المدعي العام الدعوى الجنائية ويطلب توقيع العقوبة على المتهمين في جميع الجرائم وفقاً للإجراءات المنصوص عليها في القانون."
    },
    {
      "provision_ref": "art90",
      "section": "90",
      "title": "Article (90)",
      "content": "بعد الانتهاء من سماع شهود الإثبات، تقوم المحكمة باستجواب المتهم لاستيضاح الظروف القائمة ضده، ويجوز لها بعد استجواب المتهم أن تأذن للمدعي العام باستجواب المتهم.\nمادة (114/2) :\nمن المدعي العام، إذا صدر الحكم بالبراءة أو بعقوبة الحبس والغرامة أو أي منهما، إذا رأى أن مدة الحبس أو قيمة الغرامة غير كافية، بحسب ظروف الجريمة التي أدين بها المتهم."
    },
    {
      "provision_ref": "art133",
      "section": "133",
      "title": "Article (133)",
      "content": "(الفقرة الأولى):\nيجوز قبول إفادة الشاهد التي دونها كاتب التحقيق أو كاتب المحكمة، في أي مرحلة من مراحل التحقيق أو المحاكمة ضد المتهم كبينة في أية إجراءات تالية وذلك في الحالتين الآتيتين:"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "يعدل عنوان الفصل العشرين من قانون الإجراءات الجزائية المشار إليه، إلى «انقضاء الدعوى الجنائية»، ويستبدل بنص المادتين ( 181 )، ( 182 ) نصوص المواد الأربع التالية:"
    },
    {
      "provision_ref": "art181",
      "section": "181",
      "title": "Article (181)",
      "content": "تنقضي الدعوى الجنائية بوفاة المتهم، ولا يمنع ذلك من الحكم بالمصادرة في الحالات التي يوجب القانون فيها ذلك، إذا حدثت الوفاة أثناء نظر الدعوى.\nكما لا يحول انقضاء الدعوى الجنائية بالوفاة قبل أو بعد رفعها إلى المحكمة، دون قضائها برد أو دفع قيمة الأموال العامة محل الجرائم المنصوص عليها في المادتين ( 48 مكرر/1 ) و( 48 مكرر/ 2 ) من قانون العقوبات المشار إليه أو أي قانون آخر ينص على ذلك. وتقضي المحكمة بما تقدم في مواجهة الورثة والموصى لهم."
    },
    {
      "provision_ref": "art182",
      "section": "182",
      "title": "Article (182)",
      "content": "تنقضي الدعوى الجنائية في مواد الجنايات بمضي عشر سنوات من يوم وقوع الجريمة وفي مواد الجنح بمضي ثلاث سنوات، وفي مواد المخالفات بمضي سنة، ما لم ينص القانون على خلاف ذلك."
    },
    {
      "provision_ref": "art183",
      "section": "183",
      "title": "Article (183)",
      "content": "تنقطع المدة بإجراءات التحقيق أو الاتهام أو المحاكمة، وتسري المدة من جديد ابتداءً من يوم الانقطاع، وإذا تعددت الإجراءات التي تقطع المدة فإن سريان المدة يبدأ من تاريخ آخر إجراء."
    },
    {
      "provision_ref": "art184",
      "section": "184",
      "title": "Article (184)",
      "content": "إذا تعدد المتهمون، فإن انقطاع المدة بالنسبة لأحدهم يترتب عليه انقطاعها بالنسبة للباقين ولو لم تكن قد اتخذت ضدهم إجراءات قاطعة للمدة."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "تضاف إلى قانون الإجراءات الجزائية المشار إليه ثلاثة فصول بالعناوين الآتية:\nالفصل الحادي والعشرون: سقوط العقوبة بمضي المدة ووفاة المحكوم عليه، ويتضمن المواد من (185) إلى (190) .\nالفصل الثاني والعشرون: رد الاعتبار، ويتضمن المواد من (191) إلى (205) .\nالفصل الثالث والعشرون: أحكام متفرقة. ويتضمن المواد من (206) إلى (208) .\nوتكون نصوصها كالآتي:\n(الفصل الحادي والعشرون)\nسقوط العقوبة بمضي المدة ووفاة المحكوم عليه"
    },
    {
      "provision_ref": "art185",
      "section": "185",
      "title": "Article (185)",
      "content": "تسقط العقوبة المحكوم بها في جناية بمضي عشرين سنة، عدا عقوبة الإعدام فإنها تسقط بمضي خمسة وعشرين سنة، وتسقط العقوبة المحكوم بها في جنحة بمضي خمس سنوات. وتسقط العقوبة المحكوم بها في مخالفة بمضي سنتين."
    },
    {
      "provision_ref": "art186",
      "section": "186",
      "title": "Article (186)",
      "content": "تبدأ مدة سقوط العقوبة من وقت صيرورة الحكم الصادر فيها نهائياً."
    },
    {
      "provision_ref": "art187",
      "section": "187",
      "title": "Article (187)",
      "content": "تنقطع المدة بالقبض على المحكوم عليه بعقوبة مقيدة للحرية، وبكل إجراء من إجراءات التنفيذ التي تتخذ في مواجهته أو تصل إلى علمه."
    },
    {
      "provision_ref": "art188",
      "section": "188",
      "title": "Article (188)",
      "content": "في غير مواد المخالفات، تنقطع المدة أيضاً إذا ارتكب المحكوم عليه في خلالها جريمة من نوع الجريمة المحكوم عليه من أجلها أو مماثلة لها."
    },
    {
      "provision_ref": "art189",
      "section": "189",
      "title": "Article (189)",
      "content": "يوقف سريان المدة كل من يحول دون مباشرة التنفيذ، سواء كان قانونياً أو مادياً."
    },
    {
      "provision_ref": "art190",
      "section": "190",
      "title": "Article (190)",
      "content": "إذا توفى المحكوم عليه، بعد الحكم عليه نهائياً، تنفذ العقوبات المالية وما يجب رده في تركته.\n(الفصل الثاني والعشرون)\nرد الاعتبار"
    },
    {
      "provision_ref": "art191",
      "section": "191",
      "title": "Article (191)",
      "content": "يجوز رد الاعتبار بناءً على طلب المحكوم عليه في جناية أو جنحة، ويصدر الحكم بذلك من المحكمة الجنائية الكبرى."
    },
    {
      "provision_ref": "art192",
      "section": "192",
      "title": "Article (192)",
      "content": "يجب لرد الاعتبار:\n1- أن تكون العقوبة قد نفذت تنفيذاً كاملاً، أو صدر عنها عفو، أو سقطت بمضي المدة.\n2- أن يكون قد انقضى من تاريخ تنفيذ العقوبة أو صدور عفو عنها أو سقوطها بمضي المدة، ست سنوات إذا كانت عقوبة جنائية، أو ثلاث سنوات إذا كانت عقوبة جنحة."
    },
    {
      "provision_ref": "art193",
      "section": "193",
      "title": "Article (193)",
      "content": "إذا كان قد صدر ضد المحكوم عليه عدة أحكام، فلا يحكم برد اعتباره إلا إذا تحققت الشروط المنصوص عليها في المادة السابقة بالنسبة إلى كل حكم منها، على أن يراعى في حساب المدة إسنادها إلى أحدث الأحكام."
    },
    {
      "provision_ref": "art194",
      "section": "194",
      "title": "Article (194)",
      "content": "يقدم طلب رد الاعتبار بعريضة إلى المدعي العام، ويجب أن يكون مشتملاً على البيانات اللازمة لتعيين شخصية الطالب وتاريخ الحكم الصادر ضده."
    },
    {
      "provision_ref": "art195",
      "section": "195",
      "title": "Article (195)",
      "content": "يجري المدعي العام تحقيقاً بشأن الطلب للتأكد من سلوك الطالب ووسائل ارتزاقه، ويضم التحقيق إلى الطلب.\nويرفعه المدعي العام خلال شهر من تقديمه بتقرير يدون فيه رأيه والأسباب التي بنى عليها. ويرفق الطلب:\n1- صورة الحكم.\n2- شهادة بسوابقه.\n3- تقرير عن سلوكه أثناء وجوده بالسجن."
    },
    {
      "provision_ref": "art196",
      "section": "196",
      "title": "Article (196)",
      "content": "يجوز للمحكمة قبل الفصل في الطلب سماع أقوال المدعي العام والطالب، كما يجوز لها استيفاء كل ما تراه لازماً من معلومات.\nويكون إعلان الطالب بالحضور قبل الجلسة بثمانية أيام على الأقل."
    },
    {
      "provision_ref": "art197",
      "section": "197",
      "title": "Article (197)",
      "content": "متى توافرت الشروط المنصوص عليها في المادة ( 192 ) تحكم المحكمة برد الاعتبار إذا رأت أن سلوك الطالب منذ صدور الحكم عليه إلى الثقة بتقويم نفسه، ويكون حكمها نهائياً."
    },
    {
      "provision_ref": "art198",
      "section": "198",
      "title": "Article (198)",
      "content": "يرسل المدعي العام صورة من حكم رد الاعتبار إلى المحكمة التي صدر منها الحكم بالعقوبة للتأشير به على هامشه.\nولا يشار في الصحيفة الجنائية للمحكوم عليه إلى حكم الإدانة الصادر ضده بمجرد الحكم برد اعتباره."
    },
    {
      "provision_ref": "art199",
      "section": "199",
      "title": "Article (199)",
      "content": "لا يجوز الحكم برد اعتبار المحكوم عليه إلا مرة واحدة."
    },
    {
      "provision_ref": "art200",
      "section": "200",
      "title": "Article (200)",
      "content": "إذا رفض طلب رد الاعتبار لسبب يرجع إلى سلوك المحكوم عليه فلا يجوز تقديم طلب جديد إلا بعد مضي سنتين من الحكم برفض الطلب الأول. أما في الأحوال الأخرى فيجوز تقديم الطلب متى توافرت الشروط اللازمة."
    },
    {
      "provision_ref": "art201",
      "section": "201",
      "title": "Article (201)",
      "content": "يجوز للمدعي العام أن يطلب من المحكمة التي أصدرت حكمها برد الاعتبار إلغاءه في الحالتين الآتيتين:\n1. إذا ظهر أن المحكوم عليه قد صدرت ضده أحكام أخرى ولم تكن المحكمة على علم بها.\n2. إذا حكم عليه بعد رد الاعتبار في جريمة وقعت قبل صدور حكم الرد."
    },
    {
      "provision_ref": "art202",
      "section": "202",
      "title": "Article (202)",
      "content": "يرد الاعتبار بحكم القانون متى توافرت الشروط الآتية:\n1. إذا لم يصدر على المحكوم عليه - خلال المدد الواردة في الفقرة الثالثة من هذه المادة - حكم بعقوبة جناية أو جنحة.\n2. أن تكون العقوبة قد نفذت تنفيذاً كاملاً أو صدر عنها عفو أو سقطت بمضي المدة.\n3. أن يكون قد انقضى، من تاريخ تنفيذ العقوبة أو صدور عفو عنها أو سقوطها بمضي المدة، عشر سنوات إذا كانت عقوبة جناية، أو خمس سنوات إذا كانت عقوبة جنحة."
    },
    {
      "provision_ref": "art203",
      "section": "203",
      "title": "Article (203)",
      "content": "إذا كان المحكوم عليه قد صدرت ضده عدة أحكام، فلا يرد اعتباره إليه بحكم القانون، إلا إذا تحققت بالنسبة لكل منها الشروط المنصوص عليها في المادة السابقة، على أن يراعى في حساب المدة إسنادها إلى أحدث الأحكام."
    },
    {
      "provision_ref": "art204",
      "section": "204",
      "title": "Article (204)",
      "content": "يترتب على رد الاعتبار محو الحكم القاضي بالإدانة بالنسبة للمستقبل، وزوال كل ما يترتب عليه من انعدام الأهلية والحرمان من الحقوق، وسائر الآثار الجنائية."
    },
    {
      "provision_ref": "art205",
      "section": "205",
      "title": "Article (205)",
      "content": "لا يجوز الاحتجاج برد الاعتبار على الغير فيما يتعلق بالحقوق التي تترتب على الحكم بالإدانة، وعلى الأخص فيما يتعلق بالرد والتعويضات.\n(الفصل الثالث والعشرون)\nأحكام متفرقة"
    },
    {
      "provision_ref": "art206",
      "section": "206",
      "title": "Article (206)",
      "content": "تقدر المحكمة بناء على طلب الشهود المصاريف والتعويضات التي يستحقونها بسبب حضورهم لأداء الشهادة."
    },
    {
      "provision_ref": "art207",
      "section": "207",
      "title": "Article (207)",
      "content": "لا يجوز لأي موظف عام، يناط به اتخاذ أي إجراء يتعلق ببيع مال بمقتضى هذا القانون، أن يشتري ذلك المال، أو يزايد على شرائه، سواء لنفسه أو لزوجه أو لأحد أقاربه أو أصهاره إلى الدرجة الثانية."
    },
    {
      "provision_ref": "art208",
      "section": "208",
      "title": "Article (208)",
      "content": "جميع المدد المبينة في هذا القانون تحسب بالتقويم الميلادي."
    }
  ],
  "definitions": []
}
