{
  "id": "qa-law-2550",
  "type": "statute",
  "title": "قانون رقم (21) لسنة 1972 بشأن توحيد وتحديد المقاييس والمكاييل والموازين",
  "short_name": "قانون رقم (21) لسنة 1972 بشأن توحيد وتحديد المقاييس والمكاييل والموازين",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=2550&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "يتخذ النظام العشري للمقاييس والمكاييل والموازين أساساً للتبادل التجاري في قطر.\nولا يجوز ابتداء من اليوم المحدد للعمل بهذا القانون حيازة أو استعمال وحدة أو آلة قياس أو كيل أو وزن غير مطابقة له."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "(كما تعدلت بموجب القانون رقم 6 لسنة 1980 الجريدة الرسمية 7 لسنة 1980):\nالوحدات القانونية للوزن والقياس والكيل طبقاً للنظام العشري هي:\n- الكيلو جرام ومشتقاته\n- المتر ومشتقاته\n- اللتر ومشتقاته\n- الثانية\n- الأمبير\n- الدرجة كلفن\n- القنديلة\n- المول\n= وحدة الكتلة\n= وحدة الطول\n= وحدة الحجم (الكيل)\n= وحدة شدة التيار الثابت\n= وحدة الزمن\n= وحدة درجة الحرارة\n= وحدة شدة الإضاءة\n= وحدة كمية المادة\nويصدر وزير الاقتصاد والتجارة قراراً بتحديد المواصفات والشروط الخاصة بالأجهزة والآلات المعدة لقياس وحدة الثانية، والأمبير، والدرجة كلفن، والقنديلة، والمول، والوحدات المركبة منها، وبالأوضاع والرسوم الخاصة بمعايرة هذه الأجهزة والآلات."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "يجب أن توضع على عبوات السلع المحلية والمستوردة المعروضة للبيع، المقادير الصافية للسلعة مقدرة بوحدات النظام العشري."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "(كما تعدلت بموجب القانون رقم 1 لسنة 1974 الجريدة الرسمية 1 لسنة 1974):\nتتخذ وزارة الاقتصاد والتجارة نماذج رسمية للمقاييس والمكاييل والموازين وآلات القياس والكيل والوزن تكون المرجع الأساسي للمعايرة، ويجب أن يراعى في هذه النماذج مطابقتها للنماذج الدولية المتعارف عليها."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "تودع النماذج المشار إليها في المادة السابقة في وزارة الاقتصاد والتجارة وتعاير على هذه النماذج نماذج محلية للتفتيش تودع في الأماكن التي يحددها وزير الاقتصاد والتجارة بقرار منه."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "(كما تعدلت بموجب القانون رقم 6 لسنة 1980 الجريدة الرسمية 7 لسنة 1980):\nأ- يقوم موظفو القسم المختص بوزارة الاقتصاد والتجارة بمعايرة الموازين وأدوات الكيل ودمغ ما يوجد منها صحيحاً مقابل دفع الرسم المبين في الجدول الملحق بهذا القانون ويجوز أن تتم المعايرة بمحل الطالب إذا رغب في ذلك، بشرط أن يتحمل نفقات الانتقال والمعاينة.\nب- تلغى جميع عيارات الوزن وأدوات القياس المستعملة قبل العمل بهذا القانون أياً كان نوعها وتستبدل بأخرى جديدة مطابقة لأحكامه.\nجـ- تعاد معايرة ودمغ أجهزة وأدوات وآلات الوزن والقياس والكيل دورياً، وذلك في المواعيد ووفقاً للإجراءات التي يصدر بها وزير الاقتصاد والتجارة."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "(كما تعدلت بموجب القانون رقم 6 لسنة 1980 الجريدة الرسمية 7 لسنة 1980):\n1- يحظر بيع أجهزة وآلات وأدوات الوزن والقياس والكيل، أو عرضها للبيع أو حيازتها أو استعمالها إلا إذا كانت مطابقة ومدموغة وصحيحة وفقاً لأحكام هذا القانون واللوائح والقرارات المنفذة له.\n2- لا يتم الإفراج من الجمارك أو البريد عن طرود أو رسائل أجهزة أو آلات أو أدوات الوزن والقياس والكيل الواردة من الخارج إلا بعد عرضها على قسم المقاييس والمكاييل والموازين بوزارة الاقتصاد والتجارة وموافقته على الإفراج عنها بعد التأكد من أنها مطابقة لأحكام هذا القانون واللوائح والقرارات المنفذة له، ومستوفاة لشروط الدمغ المنصوص عليها فيها.\n3- على الجهات الحكومية، قبل تعاقدها بالشراء لأجهزة أو آلات أو أدوات الوزن والقياس والكيل، القيام بعرض مواصفات طلباتها على قسم المقاييس والمكاييل والموازين بوزارة الاقتصاد والتجارة لإقرارها بعد التأكد من مطابقتها لأحكام هذا القانون واللوائح والقرارات المنفذة له."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "يجوز لموظفي القسم المختص بوزارة الاقتصاد والتجارة أن يدخلوا في جميع الأماكن التي تستعمل بها المقاييس والمكاييل والموازين ووحدات القياس والكيل والوزن أو تعرض فيها للبيع لتفتيشها وضبط ما يوجد بها مخالفاً لأحكام هذا القانون."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "يجوز لوزير الاقتصاد والتجارة. إذا اقتضت ظروف العمل ذلك، أن يخول سلطات الضبط والتفتيش المنصوص عليها في المادة السابقة لموظفي البلديات."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "يبين الجدول الملحق بهذا القانون الرسوم الواجب تحصيلها، ويجوز لوزير الاقتصاد والتجارة تعديل هذه الرسوم بقرار منه بشرط ألا يتجاوز الرسم الجديد ضعفي الرسم المبين في الجدول ."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "يصدر وزير الاقتصاد والتجارة اللوائح والقرارات اللازمة لتنفيذ هذا القانون."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "مع عدم الإخلال بأية عقوبة أشد ينص عليها قانون آخر، يعاقب كل من يخالف أحكام هذا القانون أو القرارات التي تصدر تنفيذاً له، بغرامة لا تتجاوز خمسمائة ريال والحبس مدة لا تزيد على شهر واحد أو بإحدى هاتين العقوبتين، فضلاً عن مصادرة الآلات التي يحكم بعدم قانونيتها."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القانون، ويعمل به بعد شهرين من تاريخ نشره في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
