{
  "id": "qa-law-2553",
  "type": "statute",
  "title": "قانون رقم (21) لسنة 2009 بإصدار قانون الضريبة على الدخل",
  "short_name": "قانون رقم (21) لسنة 2009 بإصدار قانون الضريبة على الدخل",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=2553&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "في تطبيق أحكام هذا القانون، تكون للكلمات والعبارات الآتية المعنى المبين قرين كل منها، ما لم يقتض السياق معنى آخر:\nالضريبة: الضريبة على الدخل.\nالوزارة: وزارة الاقتصاد والمالية.\nالوزير: وزير الاقتصاد والمالية.\nالإدارة: الوحدة الإدارية المختصة بتنفيذ أحكام هذا القانون.\nالمدير: مدير الإدارة.\nالنشاط: مهنة، أو حرفة، أو خدمة، أو تجارة، أو صناعة، أو مضاربة، أو مقاولة، أو أي عمل يستهدف تحقيق ربح أو دخل، بما في ذلك استغلال الأملاك المنقولة وغير المنقولة.\nالمكلف: شخص طبيعي أو معنوي خاضع للضريبة، وفقاً لأحكام هذا القانون.\nالشخص المسؤول: رئيس مجلس الإدارة، أو العضو المنتدب، أو المدير المخول، أو أي شخص يمثل الشركة أو المنشأة أو يدير أعمالها.\nالسنة الضريبية: اثني عشر شهراً تبدأ من الأول من يناير وتنتهي في الحادي والثلاثين من ديسمبر من ذات السنة.\nالفترة المحاسبية: الفترة التي يعد بشأنها المكلف حساباته.\nالدخل الإجمالي: مجموع دخول وأرباح المكلف الناشئة من المصادر المحددة في هذا القانـون.\nالدخل الصافي: الدخل الإجمالي بعد استقطاع الخصومات المسموح بها، وفقاً لأحكام هذا القانون.\nالدخل الخاضع للضريبة: الدخل الصافي بعد خصم الخسائر المنصوص عليها في المادة ( 10 ) من هذا القانون.\nالإقرار: بيان يقر فيه المكلف بالدخل الخاضع للضريبة، وقيمة الضريبة المستحقة عليه، وفقاً للنموذج المعد لهذا الغرض.\nالمقيم: 1- شخص طبيعي تتوفر فيه إحدى الحالات الآتية:\nأ‌ إذا كان له مسكن دائم في الدولة.\nب‌ إذا أقام في الدولة مدة تزيد على مائة وثلاثة وثمانين يوماً متصلة أو متقطعة خلال (12) اثنى عشر شهراً.\nج- إذا كان مركز مصالحه الحيوية في الدولة.\n2- شخص معنوي تتوفر فيه إحدى الحالات الآتية:\nأ- إذا كان قد تأسس وفقاً للتشريعات القطرية.\nب- أن يكون مقره الرئيسي في الدولة.\nج- إذا كان مركز إدارته الرئيسي أو الفعلي في الدولة.\nالمنشأة الدائمة: مكان ثابت يؤدى المكلف من خلاله كل أو بعض أعماله، بما في ذلـك، على سبيل المثال، الفرع، أو المكتب، أو المصنع، أو الورشة، أو المنجم، أو بئر البترول أو الغاز، أو المحجر، أو موقع البناء، أو مشروع التجميع، أو مكان لاستكشاف أو استخراج أو استغلال موارد الثروة الطبيعية. وتشمل المنشأة الدائمة النشاط الذي يقوم به المكلف من خلال شخص يتصرف باسمه أو لمصلحته، من غير الوكيل ذي الوضع المستقل.\nالإتاوات: المبالغ المدفوعة، أياً كان نوعها، مقابل استعمال أو الحق في استعمال حقوق التأليف والنشر المتعلقة بعمل أدبي أو فني أو علمي، بما في ذلك الأفلام، أو الأشرطة أو الاسطوانات المستعملة في البث الإذاعي أو التليفزيوني، أو براءة اختراع، أو علامة صنع، أو علامة تجارية، أو رسم، أو نموذج، أو تصميم، أو أسلوب، أو عملية سرية، أو مقابل استعمال أو الحق في استعمال معدات صناعية أو تجارية أو علمية، أو مقابل معلومات متعلقة بتجربة صناعية أو تجارية أو علمية.\nالمكافآت الفنية: المبالغ المدفوعة، أيا كان نوعها، مقابل خدمات فنية أو تقنية أو استشارية.\nالباب الثاني\nنطاق سريان الضريبة\nالفصل الأول\nالخضوع للضريبة"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "إصدار\nمع مراعاة حكم المادة ( 20 ) من القانون المرفق، لا تسري أحكام القانون المرفق على ما يأتي:\n1- الجمعيات والمؤسسات الخاصة والمؤسسات الخاصة ذات النفع العام، المنشأة وفقاً لأحكام القانون المنظم لأي منها.\n2- الهيئات الخاصة المسجلة في الدولة، أو المسجلة في دولة أخرى ومرخص لها بالعمل في الدولة، على ألا تهدف إلى تحقيق الربح.\n3- الرواتب والأجور والبدلات وما في حكمها.\n4- الدخل الإجمالي من التركات والمواريث."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "تشمل الدخول المتحققة في الدولة ما يأتي:\n1- الدخل الإجمالي الناشئ عن نشاط يزاول في الدولة.\n2- الدخل الإجمالي الناشئ عن عقود تنفذ كلياً أو جزئياً في الدولة.\n3- الدخل الإجمالي الناشئ عن عقارات كائنة في الدولة، بما في ذلك مبيعات الأسهم والحصص في الشركات المساهمة أو شركات الأشخاص التي تتكون أصولها أساساَ من عقارات كائنة في الدولة.\n4- الدخل الإجمالي الناشئ عن أسهم أو حصص الشركات المقيمة في الدولة أو المدرجة بأسواقها المالية.\n5- مقابل الخدمات المدفوع إلى المراكز أو المقار الرئيسية أو الفروع أو إلى الشركات المرتبطة.\n6- فوائد القروض التي يتم الحصول عليها في الدولة.\n7- الدخل الإجمالي الناشئ عن استكشاف أو استخراج أو استغلال موارد طبيعية كائنة في الدولة.\n8- الدخل الإجمالي الذي يخضع للضريبة في الدولة استناداً إلى اتفاقية تجنب ازدواج ضريبي.\nالفصل الثاني\nالإعفاءات الضريبية"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "مع عدم الإخلال بالإعفاءات الضريبية الأخرى المقررة بموجب قوانين خاصة أو اتفاقيات دولية، أو التي تتقرر وفقاً لأحكام المواد من (51) حتى (56) من هذا القانون، تعفى الدخول الآتية من الضريبة:\n1- الفوائد والعوائد المصرفية المستحقة للأشخاص الطبيعيين، ممن لا يمارسون نشاطاً خاضعاَ للضريبة في الدولة، سواء كانوا مقيمين أم غير مقيمين فيها.\n2- فوائد وعوائد أذونات الخزانة العامة أو سندات التنمية أو سندات الهيئات والمؤسسات العامة.\n3- الأرباح الرأسمالية الناشئة عن التصرف في عقارات أو أوراق مالية، التي يحققها أشخاص طبيعيون، بشرط ألا تكون العقارات أو الأوراق المالية المتصرف فيها تابعة لأصول نشاط خاضع للضريبة.\n4- أرباح الأسهم والدخول الأخرى الناشئة عنها، إذا كانت المبالغ الموزعة خلال السنة الضريبية مستقطعة من:\nأ- ‌أرباح تم إخضاعها للضريبة بموجب أحكام هذا القانون.\nب- أرباح تم توزيعها من قبل شركة، تكون أرباحها معفاة من الضريبة، بموجب أحكام هذا القانون أو بموجب قوانين أخرى.\n5- الدخل الإجمالي الناشئ عن الأنشطة الحرفية التى لا تستخدم الآلات، والتي لا يتجاوز دخلها الإجمالي مائة ألف ريال في السنة، ولا يتجاوز متوسط عدد عمالها في السنة الضريبية ثلاثة عمال، والتي تتم مزاولتها من خلال منشأة واحدة، وذلك وفقاً للضوابط والشروط التي تحددها اللائحة التنفيذية لهذا القانون.\n6- الدخل الإجمالي الناشئ عن أنشطة الزراعة أو الصيد البحري.\n7- الدخل الإجمالي الذي تحققه الشركات غير القطرية للملاحة الجوية أو البحرية العاملة في الدولة، بشرط المعاملة بالمثل.\n8- الدخل الإجمالي للأشخاص الطبيعيين القطريين المقيمين في الدولة، بما في ذلك حصصهم في أرباح الأشخاص المعنوية.\n9- الدخل الإجمالي للأشخاص المعنوية المقيمة في الدولة والمملوكة بالكامل للقطريين.\nالفصل الثالث\nالفترة المحاسبية"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "تعتبر الفترة المحاسبية، للمكلف الذي يزاول نشاطاً، هي السنة الضريبية.\nومع ذلك يجوز للمكلف، بعد الحصول على موافقة الإدارة، أن يتخذ فترة محاسبية مغايرة للسنة الضريبية، وفقاً لما تحدده اللائحة التنفيذية لهذا القانون.\nوتكون الفترة المحاسبية للمكلف اثني عشر شهراً، مع مراعاة ما يأتي:\n1- إذا بدأ المكلف نشاطه بعد بداية السنة الضريبية، فأن الفترة المحاسبية تحسب من تاريخ بدء النشاط.\nولا يجوز أن تقل الفترة المحاسبية الأولى عن ستة أشهر أو تجاوز ثمانية عشر شهراً.\nوفي جميع الأحوال، تحسب الضريبة على أساس الدخل الخاضع للضريبة في المدة الفعلية من الفترة المحاسبية.\n2- في حالة تصفية النشاط، تبدأ الفترة المحاسبية الأولى من تاريخ نهاية الفترة المحاسبية السابقة إلى تاريخ انتهاء أعمال التصفية.\n3- في حالة التوقف عن النشاط أو التنازل عنه أو بيعه، تبدأ الفترة المحاسبية من تاريخ نهاية الفترة المحاسبية السابقة إلى تاريخ التوقف أو التنازل أو البيع.\n4- إذا باشر المكلف نشاطاً مؤقتاً لا تتجاوز مدته ثمانية عشر شهراً، تكون الفترة المحاسبية هي فترة النشاط."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "يحدد المكلف دخله الخاضع للضريبة على أساس المحاسبة القائمة على مبدأ الاستحقاق المعمول بها في المحاسبة التجارية، وفقاً للمعايير المحاسبية الدولية، وذلك مع مراعاة أحكام هذا القانون ولائحته التنفيذية.\nولا يجوز للمكلف استعمال طرق محاسبية أخرى، إلا بعد الحصول على موافقة الإدارة.\nالباب الثالث\nحساب الضريبة\nالفصل الأول\nالدخل الخاضع للضريبة"
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "يحدد الدخل الخاضع للضريبة على أساس الدخل الإجمالي الناشئ عن جميع المعاملات التي ينفذها المكلف بعد استنزال الخصومات، والخسائر المسموح بها وفقاً لأحكام المادة ( 10 ) من هذا القانون.\nويقصد بالخصومات المسموح بها المصاريف والتكاليف التي يتحملها المكلف، والتي تتوفر فيها الشروط الآتية:\n1- أن تكون لازمة لتحقيق الدخل الإجمالي.\n2- أن تكون تم تحملها بصفة فعلية ومؤيدة بالمستندات.\n3- ألا تُزيد من قيمة الأصول الثابتة المستعملة في النشاط.\n4- أن تكون متعلقة بالسنة الضريبية."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "تشمل الخصومات المسموح بها، على الأخص، ووفقاً لما تحدده اللائحة التنفيذية لهذا القانون، ما يأتي:\n1- تكلفة المواد الأولية، والمواد المستعملة، والخدمات اللازمة لمزاولة النشاط.\n2- فوائد القروض المستخدمة في النشاط.\n3- الرواتب، والأجور، ومكافآت نهاية الخدمة، وما في حكمها، بما في ذلك ما يُستقطع لحساب التقاعد أو مكافآت نهاية الخدمة أو لحساب صناديق الاستثمار للعاملين بالمنشأة.\n4- الإيجارات.\n5- أقساط التأمين.\n6- الديون المعدومة.\n7- المخصصات التي تكونها البنوك لمواجهة الديون المشكوك فيها، وتلك التي تكونها شركات التأمين لمواجهة المخاطر، حتى (10 %) عشرة بالمائة من الدخل الصافي قبل القيام بهذا الخصم، والخصم المشار إليه بالبند (9) من هذه المادة.\n8- استهلاكات الأصول الثابتة.\n9- الهبات، والتبرعات، والإعانات، والاشتراكات في الأعمال الخيرية أو الإنسانية أو العلمية أو الثقافية أو الرياضية المدفوعة في الدولة لجهات حكومية أو هيئات أو مؤسسات عامة أو أي كيان آخر مرخص له في الدولة، بشرط ألا تتعدى قيمتها (5%) خمسة بالمائة من الدخل الصافي قبل إجراء هذا الخصم، وكذلك الخصم المنصوص عليه بالبند (7) من هذه المادة.\n10- الضرائب والرسوم من غير الضريبة على الدخل، المقررة بموجب هذا القانون.\nواستثناءً من أحكام البنود المنصوص عليها في الفقرة السابقة، يجوز للأشخاص الذين يمارسون مهنة حرة أن يختاروا خصم (30 %) ثلاثين بالمائة من دخلهم الإجمالي عوضاً عن كل المصاريف المسموح لهم بخصمها."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "لا يجوز خصم المصروفات والتكاليف الآتية:\n1- المصروفات والتكاليف التي تم إنفاقها لتحقيق دخل معفي من الضريبة.\n2- المبالغ المدفوعة بالمخالفة لقوانين الدولة.\n3- الغرامات والجزاءات المفروضة بسبب مخالفة قوانين الدولة.\n4- المصروفات أو الخسائر التي تتعلق بتعويضات أُستردت أو قابلة للاسترداد، إذا لم يتم حساب تلك التعويضات ضمن الدخل الإجمالي للمكلف.\n5- الحصة من جملة المصروفات المنفقة على الترفيه، والفندقة، ومأكولات المطاعم، والإجازات، واشتراكات النوادي، وهدايا الزبائن، وذلك وفقاً للأوضاع والشروط وبالنسب التي تحددها اللائحة التنفيذية لهذا القانون.\n6- الرواتب والأجور والمكافآت وما في حكمها، بما في ذلك المزايا العينية، المدفوعة للمالك وزوجه والأبناء، وللشركاء في شركة التضامن أو شركة التوصية البسيطة، ولمدير الشركة ذات المسؤولية المحدودة الذي يملك، بصفة مباشرة أو غير مباشرة، أغلبية الحصص في الشركة.\n7- حصة الفرع من النفقات الإدارية والعامة للمركز أو المقر الرئيسي التي تزيد على النسبة التي تحددها اللائحة التنفيذية لهذا القانون.\n8- أي خصومات أخرى غير مسموح بها، وفقاً لأحكام هذا القانون."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "يجوز للمكلف أن يستنزل الخسائر التي حققها خلال السنة الضريبية من الدخل الصافي للسنوات اللاحقة، مع مراعاة ما يأتي:\n1- عدم ترحيل الخسائر أكثر من ثلاث سنوات بعد نهاية السنة الضريبية التي تحققت فيها.\n2- عدم استنزال الخسائر الناشئة عن مصدر للدخل معفي أو غير خاضع للضريبة.\nالفصل الثاني\nسعر الضريبة"
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "يكون سعر الضريبة (10%) عشرة بالمائة من الدخل الخاضع للضريبة للمكلف خلال السنة الضريبية.\nواستثناءً من حكم الفقرة السابقة، يكون سعر الضريبة كالآتي:\n1- أ- يُطبق سعر الضريبة المنصوص عليه في الاتفاقيات التي تكون الحكومة أو الوزارات أو الأجهزة الحكومية الأخرى أو الهيئات أو المؤسسات العامة طرفاً فيها، المبرمة قبل العمل بهذا القانون، فإذا لم تحدد الاتفاقية سعر الضريبة تفرض الضريبة بسعر (35%) خمسة وثلاثين بالمائة.\nب- ‌يُطبق سعر الضريبة وجميع الشروط الضريبية الأخرى المنصوص عليها في الاتفاقيات المتعلقة بالعمليات البترولية، وفقاً للتعريف المحدد لها بالقانون رقم (3) لسنة 2007 بشأن استغلال الثروات الطبيعية ومواردها، على ألا يقل سعر الضريبة في جميع الأحوال عن (35%) خمسة وثلاثين بالمائة.\n2- مع مراعاة أحكام الاتفاقيات الضريبية، تخضع المبالغ المدفوعة لغير المقيمين، مقابل أنشطة غير متعلقة بمنشأة دائمة في الدولة، إلى استقطاع نهائي من المنبع، وفقاً لما يأتي:\nأ- (5%) خمسة بالمائة من المبلغ الإجمالي للإتاوات والمكافآت الفنية.\nب- ‌(7%) سبعة بالمائة من المبلغ الإجمالي للفوائد، والعمولات، ومكافآت الوساطة، ومكافآت الإدارة ومكافآت الحضور لرئيس وأعضاء مجلس الإدارة، وغير ذلك من المبالغ المدفوعة مقابل خدمات نفذت، كلياً أو جزئياً، في الدولة.\nالباب الرابع\nالالتزامات الضريبية\nالفصل الأول\nالتسجيل والإخطار"
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "1 - على كل مكلف يزاول نشاطاً، أو يحقق دخلاً خاضعاً للضريبة، أن يسجل نفسه لدى الإدارة، خلال ثلاثين يوماً من تاريخ الحصول على موافقة الجهة المختصة على بدء النشاط أو من اليوم الأول لتحقق الدخل، أيهما أقرب، أو من تاريخ العمل بهذا القانون، بالنسبة للمكلفين المزاولين للنشاط في هذا التاريخ.\n2- على كل مكلف يزاول نشاطاً في الدولة، إخطار الإدارة بأي تغيير يمكن أن يؤثر على التزاماته الضريبية خلال ثلاثين يوماً من تاريخ حصول التغيير.\n3- على كل مكلف يزاول نشاطاً في الدولة، أن يتقدم بطلب للإدارة لاستخراج بطاقة ضريبية خلال ثلاثين يوماً من بدء النشاط، أو من تاريخ العمل بهذا القانون، بالنسبة للمكلفين المزاولين للنشاط في هذا التاريخ.\nوذلك وفقاً للضوابط والشروط والإجراءات التي تحددها اللائحة التنفيذية لهذا القانون."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "1- على المكلفين الذين قاموا بالتصرف في نشاطهم أو توقفوا عن مزاولته، كلياً أو جزئياً، إخطار الإدارة بذلك، خلال الثلاثين يوماً التالية لتاريخ وقوع التصرف أو التوقف، بحسب الأحوال.\nوإذا كان سبب التوقف عن ممارسة النشاط وفاة المكلف، التزم ورثته بالإخطار خلال ستين يوماً من تاريخ الوفاة.\n2- يكون كل من المتنازل والمتنازل إليه، والبائع والمشتري، مسؤولين بالتضامن عما استحق من ضرائب وجزاءات مالية عن النشاط المتنازل عنه أو المباع حتى تاريخ التنازل أو البيع.\nالفصل الثاني\nتقديم الإقرارات الضريبية"
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Article (14)",
      "content": "1- يلتزم المكلف، الذي يزاول نشاطاً، بتقديم إقرار للإدارة على النموذج المعد لهذا الغرض، خلال أربعة أشهر من تاريخ انتهاء الفترة المحاسبية، يبين فيه الدخل الخاضع للضريبة، ومقدار الضريبة المستحقة عليه.\nويقدم المكلفون الآخرون الإقرار خلال أربعة أشهر من نهاية السنة الضريبية.\n2- في حالة تصفية الأعمال، يقدم المصفي الإقرار خلال الأجل المحدد في البند السابق.\n3- استثناءً من أحكام البند (1) من هذه المادة، إذا توفي المكلف خلال السنة الضريبية، يقدم الورثة أو الأمين على التركة أو المصفي، الإقرار خلال ستة أشهر من تاريخ الوفاة.\n4- إذا كان المكلف قاصراً أو عديم الأهلية، يقدم ولي أمره أو القيم عليه الإقرار خلال أربعة أشهر من نهاية السنة الضريبية.\n5- مع مراعاة أحكام المواد من (22) إلى (26) ومن (40) إلى (46) والمادة (57) من هذا القانون، يجوز للمكلف، بناءً على موافقة الإدارة، أن يقدم إقراراً معدلاً لتصويب الأخطاء التي تضمنها الإقرار المتعلق بسنة ضريبية سابقة أو لإضافة ما وقع فيه من سهو."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Article (15)",
      "content": "يقدم المكلف الذي يزاول نشاطاً معفياً من الضريبة، بموجب قوانين الدولة، إلى الإدارة، الإقرار المنصوص عليه في المادة السابقة، مرفقاً به الميزانية وحساب الأرباح والخسائر مدققة من قبل مراقب حسابات مقيد في الدولة، وذلك خلال المدة المحددة في البند (1) من المادة السابقة."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Article (16)",
      "content": "يجوز للإدارة مد الأجل المحدد لتقديم الإقرار المنصوص عليه في المادتين السابقتين، إذا قدم المكلف طلباً بذلك، مبنياً على أسباب معقولة، قبل ثلاثين يوماً من انتهاء هذا الأجل.\nولا يجوز للإدارة تمديد هذا الأجل، في الحالة المنصوص عليها في البند (2) من المادة ( 14 ) من هذا القانون، لأكثر من أربعة أشهر بعد انقضاء المدة المحددة لتقديم الإقرار."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Article (17)",
      "content": "على المكلف، الذي يتوفر فيه أحد الشروط الآتية، أن يرفق بالإقرار الحسابات النهائية المدققة من قبل مراقب حسابات مقيد في الدولة:\n1- أن يزيد رأس المال على (100000) مائة ألف ريال.\n2- أن يزيد مجموع الدخل الخاضع للضريبة على (100000) مائة ألف ريال.\n3- أن يكون مقره الرئيسي خارج الدولة.\nالفصل الثالث\nالالتزامات المحاسبية"
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Article (18)",
      "content": "على المكلفين الذين يزاولون نشاطاً في الدولة، مسك الدفاتر المحاسبية والسجلات والمستندات، وفقاً لقوانين الدولة والمعايير المحاسبية الدولية وما تحدده اللائحة التنفيذية لهذا القانون."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Article (19)",
      "content": "على المكلفين الذين يزاولون نشاطاً في الدولة، الاحتفاظ بجميع الدفاتر المحاسبية والسجلات والمستندات المتعلقة بنشاطهم في المكان الذي يزاولون فيه هذا النشاط، وذلك لمدة عشر سنوات تالية للسنة التي تتعلق بها تلك الدفاتر والسجلات والمستندات.\nواستثناءً من أحكام الفقرة السابقة، يعفى المكلفون من الالتزام بالاحتفاظ بالدفاتر المحاسبية والسجلات والمستندات المشار إليها، في الحالات ووفقاً للشروط والأوضاع التي تحددها اللائحة التنفيذية لهذا القانون."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Article (20)",
      "content": "على الأشخاص الطبيعيين والمعنويين، الملزمين بدفع المبالغ المحددة في البند (2) من المادة ( 11 ) من هذا القانون، استقطاع الضريبة من المنبع وأداؤها للإدارة قبل اليوم السادس عشر من الشهر التالي للشهر الذي تم خلاله الدفع.\nويصدر الأشخاص الطبيعيون والمعنويون شهادة بالاستقطاع من المنبع لصالح الأشخاص الذين دفعت لهم المبالغ موضوع الاستقطاع، وفقاً لأحكام اللائحة التنفيذية لهذا القانون."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Article (21)",
      "content": "على الوزارات والأجهزة الحكومية الأخرى والهيئات والمؤسسات العامة والشركات إخطار الإدارة بالعقود والاتفاقات والصفقات التي تبرمها إذا تجاوزت قيمتها الحدود التي تحددها اللائحة التنفيذية لهذا القانون.\nومع مراعاة أحكام الفقرة السادسة من المادة ( 38 ) من هذا القانون، تقوم الهيئات والمؤسسات العامة والشركات والجمعيات والمنشآت الفردية وأي كيان آخر تحدده اللائحة التنفيذية لهذا القانون، بإخطار الإدارة، متى طلبت ذلك، بأي معلومات تتعلق بربط الضريبة المستحقة على المكلف الذي تكون له معاملات مع تلك الجهات.\nويتم الإخطار المنصوص عليه في الفقرتين السابقتين، خلال ثلاثين يوماً من تاريخ طلب الإدارة أو من تاريخ إبرام العقد أو الاتفاق أو الصفقة، بحسب الأحوال.\nالباب الخامس\nصلاحيات الإدارة وواجباتها\nالفصل الأول\nربط الضريبة"
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Article (22)",
      "content": "تربط الضريبة على أساس الدخل الخاضع للضريبة المبين بالإقرار، إذا قبلته الإدارة.\nويحق للإدارة إعادة النظر في جميع عناصر الدخل الخاضع للضريبة، إذا تبين لها عدم صحتها، والمطالبة، كلما اقتضى الأمر ذلك، بموجب كتاب مسجل مصحوب بعلم الوصول أو تسليمه باليد للمكلف أو الشخص المسؤول، بما يأتي:\n1- حضور المكلف أو وكيل عنه لتقديم إيضاحات ومعلومات تتعلق بالإقرار.\n2- تقديم أي بيانات أو معلومات أو مستندات يتطلبها ربط الضريبة.\n3- تقديم الدفاتر أو السجلات أو الحسابات أو البيانات المتعلقة بالنشاط لفحصها خلال المدة التي تحددها الإدارة للمكلف أو وكيله.\nوللإدارة، عند الضرورة، أن تحصل على صورة من هذه الدفاتر والسجلات والحسابات والبيانات."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "Article (23)",
      "content": "للإدارة الحق في عدم الاعتداد بالإقرار، وربط الضريبة على أساس تقديري، في الحالات التي يتعذر فيها ربط الضريبة على أساس الدخل الحقيقي للمكلف، ويشمل ذلك، على الأخص، الحالات التي لا يقوم فيها المكلف بما يأتي:\n1- تقديم الإقرار السنوي أو المستندات المرفقة به، خلال المدد المحددة في المواد من (14) إلى (16) من هذا القانون.\n2- مسك الدفاتر أو السجلات المنصوص عليها في المادة ( 18 ) من هذا القانون، أو إذا كانت هذه الدفاتر أو السجلات غير صحيحة أو غير منتظمة.\n3- تقديم المعلومات والإيضاحات والدفاتر والسجلات والمستندات الأخرى التي تطلبها الإدارة، وفقاً للبند (2) من المادة السابقة، أو عند تقديم معلومات خاطئة أو دفاتر أو سجلات أو مستندات غير صحيحة أو غير منتظمة.\nويتم الربط على أساس المعلومات والبيانات المدققة والقرائن والدلائل الموضوعية التي تحددها اللائحة التنفيذية لهذا القانون."
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "Article (24)",
      "content": "يتضمن قرار ربط الضريبة، على الأخص، ما يأتي:\n1- الوقائع والمعلومات والقرائن التي تم على أساسها ربط الضريبة.\n2- الدخل الخاضع للضريبة، والضريبة المستحقة، والجزاءات المالية المتعلقة بها.\n3- المدة التي يتعين خلالها أداء الضريبة، والجزاءات المالية المتعلقة بها، ومكان أدائها.\n4- حق المكلف في الاعتراض والتظلم من قرار الربط، وفقاً لأحكام المواد من (28) إلى (34) من هذا القانون.\nوتخطر الإدارة المكلف بقرار ربط الضريبة، على النموذج المعد لهذا الغرض، بكتاب مسجل مصحوب بعلم الوصول أو تسليمه باليد للمكلف أو الشخص المسؤول."
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "Article (25)",
      "content": "مع مراعاة أحكام المادة (57) من هذا القانون، لا يجوز للإدارة إعادة ربط الضريبة المستحقة على المكلف عن سنة ضريبية سبق ربط الضريبة عنها، إلا إذا تكشفت للإدارة معلومات جديدة تؤثر على الالتزامات الضريبية للمكلف لم يتم الإعتداد بها عند الربط السابق للضريبة.\nوتسري على قرار إعادة ربط الضريبة ذات القواعد المطبقة على قرار ربط الضريبة ابتداءً."
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "Article (26)",
      "content": "يعتبر المصفي مكلفاً، وتتخذ إجراءات الربط في مواجهته.\nالفصل الثاني\nالالتزام بالسرية"
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "Article (27)",
      "content": "على موظفي الإدارة المحافظة على سرية المعلومات والمستندات التي تصل إلى علمهم أو تكون في حوزتهم أثناء أو بمناسبة أداء واجباتهم.\nويعفى موظفو الإدارة من هذا الالتزام في حالة الكشف عن هذه المعلومات إلى المكلف أو وكيله، أو إلى هيئة قضائية، أو إلى أي جهة حكومية بشرط موافقة المكلف، أو إذا كان الكشف عنها يتم في إطار إجراءات تبادل معلومات بموجب اتفاقية ضريبية تبرمها الحكومة.\nالباب السادس\nالاعتراضات والتظلمات\nالفصل الأول\nالاعتراضات"
    },
    {
      "provision_ref": "art28",
      "section": "28",
      "title": "Article (28)",
      "content": "يجوز للمكلف أن يعترض، بكتاب مسجل مصحوب بعلم الوصول، على قرار ربط الضريبة خلال ثلاثين يوماً من تاريخ إخطاره به.\nويقدم الاعتراض إلى الإدارة، ويترتب على تقديم الاعتراض وقف تنفيذ قرار ربط الضريبة.\nوإذا لم يقدم المكلف اعتراضاً، في المدة المشار إليها، فإن قرار ربط الضريبة يصبح نهائياً، وتكون الضريبة مستحقة وواجبة الأداء."
    },
    {
      "provision_ref": "art29",
      "section": "29",
      "title": "Article (29)",
      "content": "تنظر الإدارة في الاعتراض، وتخطر المكلف بقرارها فيه، بكتاب مسجل مصحوب بعلم الوصول أو تسليمه باليد للمكلف أو الشخص المسؤول، خلال ستين يوماً من تاريخ تقديم الاعتراض.\nويعتبر مضي ستين يوماً دون رد على الاعتراض بمثابة رفض ضمني له.\nوفي حالة موافقة المكلف على قرار الإدارة في الاعتراض المقدم منه، تربط الضريبة بصفة نهائية، بناءً على ذلك.\nالفصل الثاني\nالتظلمات"
    },
    {
      "provision_ref": "art30",
      "section": "30",
      "title": "Article (30)",
      "content": "تُنشأ بالوزارة لجنة تسمى \"لجنة التظلم الضريبي\"، تشكل برئاسة أحد قضاة محكمة الاستئناف يختاره المجلس الأعلى للقضاء، وعضوية ممثل عن كل من:\n1- وزارة الاقتصاد والمالية.\n2- وزارة الأعمال والتجارة.\n3- ديوان المحاسبة.\n4- غرفة تجارة وصناعة قطر.\n5- جمعية المحاسبين القانونيين القطرية.\nوترشح كل جهة من يمثلها في عضوية اللجنة.\nويصدر بتسمية رئيس وأعضاء اللجنة، وتنظيم أعمالها، وتحديد مكافآتها، قرار من مجلس الوزراء، بناءً على اقتراح الوزير."
    },
    {
      "provision_ref": "art31",
      "section": "31",
      "title": "Article (31)",
      "content": "يجوز للمكلف، إذا لم يقبل قرار الإدارة في الاعتراض، تقديم تظلم أمام لجنة التظلم الضريبي.\nويقدم التظلم خلال ثلاثين يوماً من تاريخ إخطار المكلف بقرار الإدارة في الاعتراض، أو من تاريخ انقضاء المدة المحددة للبت في الاعتراض دون رد عليه، بحسب الأحوال.\nوفي حالة عدم تقديم المكلف التظلم، خلال المدة المذكورة، فإن قرار الإدارة في الاعتراض أو قرار ربط الضريبة، بحسب الأحوال، يصبح نهائياً، وتصبح الضريبة مستحقة."
    },
    {
      "provision_ref": "art32",
      "section": "32",
      "title": "Article (32)",
      "content": "تختص اللجنة بالفصل في التظلمات المقدمة من المكلف، وفقا لأحكام المادة السابقة، وللجنة تخفيض الجزاءات المالية المشار إليها في المادتين ( 40 )، ( 41 ) من هذا القانون.\nولا يترتب على تقديم التظلم وقف قرار الإدارة في الاعتراض.\nولا يحول التظلم دون تنفيذ قرار ربط الضريبة، إذا كان الاعتراض قد قدم وفقاً لأحكام المادة ( 28 ) من هذا القانون، ولم تصدر الإدارة قرارها خلال المدة المحددة."
    },
    {
      "provision_ref": "art33",
      "section": "33",
      "title": "Article (33)",
      "content": "تخطر اللجنة المكلف والإدارة، بكتاب مسجل مصحوب بعلم الوصول، بتاريخ ومكان نظر التظلم، وذلك قبل انعقادها بخمسة عشر يوماً على الأقل.\nوعلى المكلف وممثل الإدارة الحضور أمام اللجنة في الموعد المحدد بالإخطار، ويجوز للمكلف أن ينيب وكيلاً عنه بموجب توكيل رسمي.\nوللجنة أن تطلب من كل من المكلف والإدارة تقديم ما تراه ضرورياً من المعلومات والمستندات اللازمة للبت في التظلم."
    },
    {
      "provision_ref": "art34",
      "section": "34",
      "title": "Article (34)",
      "content": "تنعقد اللجنة بدعوة من رئيسها، ولا يكون انعقادها صحيحاً إلا بحضور رئيسها وأربعة من أعضائها على الأقل، وتكون جلساتها سرية، وتصدر قراراتها بأغلبية أصوات الأعضاء الحاضرين، وعند التساوي يرجح الجانب الذي منه الرئيس، ويجب أن تكون قراراتها مسببة.\nوتلتزم اللجنة بمراعاة الأصول والمبادئ العامة لإجراءات التقاضي."
    },
    {
      "provision_ref": "art35",
      "section": "35",
      "title": "Article (35)",
      "content": "تخطر اللجنة المكلف والإدارة بقرارها، بكتاب مسجل مصحوب بعلم الوصول، أو تسليمه باليد للمكلف أو الشخص المسؤول.\nويجوز للمكلف والإدارة الطعن في قرار اللجنة أمام الدائرة الإدارية بالمحكمة الابتدائية خلال ستين يوماً من تاريخ الإخطار بالقرار، ولا يترتب على الطعن وقف تنفيذ قرار اللجنة، ما لم تقرر المحكمة غير ذلك.\nويتحدد الالتزام الضريبي النهائي للمكلف، بناءً على الحكم النهائي الصادر في الطعن.\nالباب السابع\nتحصيل واستيراد الضريبة\nالفصل الأول\nتحصيل الضريبة"
    },
    {
      "provision_ref": "art36",
      "section": "36",
      "title": "Article (36)",
      "content": "يؤدي المكلف الضريبة المستحقة من واقع الإقرار المقدم منه، وفي ذات يوم تقديم الإقرار، وفي حالة انقضاء مدة الاعتراض المنصوص عليها في المادة ( 28 ) من هذا القانون، دون تقديم اعتراض، يكون المكلف ملزماً بأداء الضريبة والجزاءات المالية المتعلقة بها خلال ثلاثين يوماُ من تاريخ انقضاء المدة المشار إليها.\nوفي حالة موافقة المكلف على قرار الإدارة في الاعتراض، تؤدى الضريبة المستحقة خلال ثلاثين يوماً من تاريخ إخطاره بهذا القرار.\nوفي غير الحالات المنصوص عليها في الفقرتين السابقتين، تحصل الضريبة والجزاءات المالية المتعلقة بها دفعة واحدة خلال ثلاثين يوماً من تاريخ إخطار المكلف برد الإدارة على الاعتراض، بكتاب مسجل مصحوب بعلم الوصول أو تسليمه باليد للمكلف أو الشخص المسؤول، أو من تاريخ انقضاء المدة المنصوص عليها في المادة ( 29 ) من هذا القانون دون رد.\nويجوز للإدارة، بناءً على طلب صاحب الشأن، الموافقة على أداء الضريبة المستحقة والجزاءات المالية المتعلقة بها على أقساط، وفقاً لما تبينه اللائحة التنفيذية لهذا القانون، فإذا لم يقم المكلف بأداء أي قسط من الأقساط، استحقت جميع الأقساط المتبقية فوراً.\nالفصل الثاني\nالحجـز على أمـوال المكلف"
    },
    {
      "provision_ref": "art37",
      "section": "37",
      "title": "Article (37)",
      "content": "يقوم المدير، بناءً على موافقة الوزير، في الحالات التي يتبين فيها أن تحصيل الضريبة مهدد بالضياع، باستصدار أمر من قاضي الأمور المستعجلة بتوقيع الحجز التحفظي على أموال المكلف اللازمة لتحصيل الضريبة والجزاءات المالية المتعلقة بها، سواء كانت في حيازة المكلف أم غيره.\nوتعتبر هذه الأموال محجوزاً عليها حجزاً تحفظياً من تاريخ إخطار المكلف بأمر قاضي الأمور المستعجلة، ولا يجوز له التصرف فيها إلا في حالة رفع الحجز بأمر من قاضي الأمور المستعجلة.\nويجوز للمكلف ولذوي الشأن الطعن في الأمر بتوقيع الحجز أمام المحكمة المختصة خلال ثلاثين يوماً من تاريخ الإخطار."
    },
    {
      "provision_ref": "art38",
      "section": "38",
      "title": "Article (38)",
      "content": "إذا أصبح قرار ربط الضريبة والجزاءات المالية المتعلقة بها نهائياً، ولم يتم أداؤها في التاريخ المحدد، يقوم المدير، بناءً على موافقة الوزير، باتخاذ إجراءات الحجز التنفيذي على أموال المكلف اللازمة لتحصيل الضريبة، سواء كانت هذه الأموال في حيازة المكلف أم غيره.\nويجوز للإدارة أن تطلب، بكتاب مسجل مصحوب بعلم الوصول، من أي شخص، أن يقدم لها، خلال ثلاثين يوماً من تاريخ تسلم هذا الكتاب، إقراراً بما في ذمته من مبالغ لحساب المكلف، ويشمل الإقرار ما يأتي:\nأ- المبالغ التي في ذمته لحساب المكلف وآجال أداءها.\nب- المبالغ التي في حيازته والمستحقة للمكلف قبل طرف ثالث، وما إذا كان مرخصاً له بالأداء للمكلف نيابة عن الطرف الثالث.\nوعلى الشخص المذكور في الفقرة السابقة أداء المبالغ المستحقة على المكلف لحساب الخزينة في حدود مبلغ الضريبة والجزاءات المالية المتعلقة بها خلال ثلاثين يوماً من تاريخ حلول أجلها. ويجب دفع المبالغ التي حل أجلها في تاريخ تقديم البيان للإدارة، خلال ثلاثين يوماً من هذا التاريخ.\nوفي حالة عدم تقديم الإقرار من هذا الشخص خلال المدة المحددة، أو في حالة عدم أداء المبالغ للإدارة، وفقاً لأحكام الفقرة السابقة، تقوم الإدارة باتخاذ إجراءات الحجز التنفيذي على أموال هذا الشخص.\nوفي سبيل تطبيق أحكام الفقرتين الأولى والرابعة من هذه المادة، تخطر الإدارة المدين، وينفذ الحجز من قبل الإدارة وفقاً لأحكام القانون.\nولا تسري أحكام الفقرات الثانية والثالثة والرابعة من هذه المادة على البنوك، إلا بأمر من المحكمة.\nالفصل الثالث\nاسترداد مبلغ الضريبة والجزاءات المالية المحصلة دون وجه حق"
    },
    {
      "provision_ref": "art39",
      "section": "39",
      "title": "Article (39)",
      "content": "يجوز للمكلف استرداد مبالغ الضريبة والجزاءات المالية المحصلة منه دون وجه حق، بطلب يقدم إلى الإدارة، خلال خمس سنوات من تاريخ ثبوت عدم أحقية الإدارة في تحصيل مبلغ الضريبة والجزاءات المالية المتعلقة بها وعلمه بذلك.\nوتقوم الإدارة بأخطار المكلف بقرارها بشأن طلب الاسترداد خلال ستين يوماً من تاريخ تقديمه.\nويجوز للمكلف التظلم أمام لجنة التظلم الضريبي، في حالة رفض الإدارة الطلب المشار إليه، أو في حالة عدم إخطارها المكلف بقرارها خلال المدة المشار إليها.\nوتسري أحكام المواد ( 33 )، ( 34 )، ( 35 ) من هذا القانون على التظلم المشار إليه.\nوفي حالة تأخر الإدارة في رد المبالغ المحصلة، دون وجه حق، خلال المدة المشار إليها، يكون للمكلف الحق في تعويض، يحسب وفقاً لأحكام اللائحة التنفيذية لهذا القانون.\nالباب الثامن\nالجزاءات المالية والعقوبات\nالفصل الأول\nالجزاءات المالية"
    },
    {
      "provision_ref": "art40",
      "section": "40",
      "title": "Article (40)",
      "content": "1ـ كل مكلف لا يقوم بتقديم الإقرار خلال المدد المنصوص عليها في المواد من (14) إلى (16) من هذا القانون، يوقع عليه جزاء مالي مقداره (100) مائة ريال عن كل يوم تأخير، بحد أقصى (36000) ستة وثلاثين ألف ريال.\n2ـ كل مكلف لا يقوم بأداء الضريبة خلال المدد المنصوص عليها في المادة ( 36 ) من هذا القانون، يوقع عليه جزاء مالي بنسبة (1,5%) واحد ونصف بالمائة من مبلغ الضريبة المستحقة عن كل شهر تأخير أو جزء منه، بما لا يجاوز مبلغ الضريبة المستحقة.\n3ـ تبدأ مدة التأخير من اليوم التالي لانقضاء آخر أجل لتقديم الإقرار وتنتهي في تاريخ تقديم الإقرار أو أداء الضريبة بحسب الأحوال."
    },
    {
      "provision_ref": "art41",
      "section": "41",
      "title": "Article (41)",
      "content": "1ـ كل مكلف يخالف أحكام المادتين ( 12 )، ( 13 /1) من هذا القانون، يوقع عليه جزاء مالي مقداره (5000) خمسة آلاف ريال.\n2ـ كل مكلف مستفيد بإعفاء ضريبي لا يقدم المستندات المشار إليها في المادة ( 15 ) من هذا القانون، يوقع عليه جزاء مالي مقداره (10000) عشرة آلاف ريال.\n3ـ كل مكلف يخالف أحكام المواد ( 17 )، ( 18 )، ( 19 ) من هذا القانون، يوقع عليه جزاء مالي مقداره (15000) خمسة عشر ألف ريال.\n4ـ كل شخص لا يقوم باستقطاع الضريبة من المنبع، وفقاً لحكم المادة ( 20 ) من هذا القانون، يوقع عليه جزاء مالي يعادل مبلغ الضريبة التي لم تستقطع، بالإضافة إلى أداء مبلغ الضريبة المستحقة."
    },
    {
      "provision_ref": "art42",
      "section": "42",
      "title": "Article (42)",
      "content": "يجوز للمدير إعفاء المكلف، كلياً أو جزئياً، من الجزاءات المالية المنصوص عليها في المادتين ( 40 )، ( 41 ) من هذا القانون، بحد أقصى (50000) خمسين ألف ريال، وذلك في حالة تقديم المكلف لمبررات معقولة.\nويلغى الإعفاء المبين بالفقرة السابقة، إذا قدم المكلف طعنا أمام لجنة التظلم الضريبي، وفقاً لأحكام المادة ( 31 ) من هذا القانون.\nالفصل الثاني\nالعقوبات"
    },
    {
      "provision_ref": "art43",
      "section": "43",
      "title": "Article (43)",
      "content": "مع عدم الإخلال بأي عقوبة أشد ينص عليها قانون آخر، يعاقب بالحبس مدة لا تجاوز ثلاثة أشهر وبالغرامة التي لا تزيد على (15000) خمسة عشر ألف ريال أو بإحدى هاتين العقوبتين كل مكلف أو شخص مسؤول:\n1ـ قدم دفاتر أو سجلات أو مستندات مزورة أو صورية.\n2ـ استعمل طرقاً احتيالية، تشمل تقديم بيانات أو مستندات مزورة أو صورية أو غير صحيحة، بقصد الحصول على خصم أو إعفاء ضريبي أو استرداد الضريبة التي سبق أداؤها.\n3ـ تعمد إخفاء الدخل الحقيقي أو أي نشاط خاضع للضريبة.\n4ـ قام بأي عمل بقصد منع موظفي الإدارة من أداء واجباتهم.\nوبالإضافة إلى العقوبة المنصوص عليها في الفقرة السابقة، توقع على المكلف أو الشخص المسؤول الذي يرتكب إحدى الجرائم المنصوص عليها في البندين (2)، (3) من الفقرة السابقة، غرامة بنسبة (20%) عشرين بالمائة من الضريبة المستحقة."
    },
    {
      "provision_ref": "art44",
      "section": "44",
      "title": "Article (44)",
      "content": "يعاقب كل من ساهم بالتحريض أو الاتفاق أو المساعدة في ارتكاب إحدى الجرائم المنصوص عليها في الفقرة الأولى من المادة السابقة، بالعقوبات المنصوص عليها فيها، ويكون مسؤولاً بالتضامن مع المكلف أو الشخص المسؤول عن دفع الضريبة والجزاءات المالية المتعلقة بها."
    },
    {
      "provision_ref": "art45",
      "section": "45",
      "title": "Article (45)",
      "content": "مع عدم الإخلال بأي عقوبة أشد ينص عليها قانون آخر، يعاقب بالحبس مدة لا تجاوز ستة أشهر وبالغرامة التي لا تزيد على (30000) ثلاثين ألف ريال أو بإحدى هاتين العقوبتين، كل من خالف أحكام المادة ( 27 ) من هذا القانون."
    },
    {
      "provision_ref": "art46",
      "section": "46",
      "title": "Article (46)",
      "content": "تضاعف العقوبات المنصوص عليها في المواد ( 43 )، ( 44 )، ( 45 ) من هذا القانون في حالة العود، ويعتبر المتهم عائداً إذا ارتكب جريمة مماثلة خلال خمس سنوات من تاريخ تمام تنفيذ العقوبة المحكوم بها أو سقوطها بمضي المدة."
    },
    {
      "provision_ref": "art47",
      "section": "47",
      "title": "Article (47)",
      "content": "لا يجوز إقامة الدعوى الجنائية، وفقاً لأحكام المواد من (43) إلى (46) من هذا القانون، إلا بناءً على طلب كتابي من الوزير."
    },
    {
      "provision_ref": "art48",
      "section": "48",
      "title": "Article (48)",
      "content": "للوزير، أو من ينيبه، التصالح في الجرائم المنصوص عليها في هذا القانون، في أي حالة تكون عليها الدعوى، قبل صدور حكم بات فيها، وذلك مقابل أداء المبالغ التي يصدر بها قرار من الوزير.\nويترتب على التصالح انقضاء الدعوى الجنائية والآثار المترتبة عليها، وتأمر النيابة العامة بوقف تنفيذ العقوبة إذا تم التصالح أثناء تنفيذها."
    },
    {
      "provision_ref": "art49",
      "section": "49",
      "title": "Article (49)",
      "content": "يكون لموظفي الإدارة، الذين يصدر بتخويلهم صفة مأموري الضبط القضائي قرار من النائب العام بالاتفاق مع الوزير، ضبط وإثبات ما يقع بالمخالفة لأحكام هذا القانون والقرارات المنفذة له.\nويحق لهؤلاء الموظفين الدخول إلى المحال التي يزاول فيها المكلف نشاطه وملحقاتها، للقيام بأي أعمال يقتضيها الربط الضريبي، وفقاً لما تحدده اللائحة التنفيذية لهذا القانون.\nالباب التاسع\nأحكام عامة\nالفصل الأول\nمنع التجنب الضريبي"
    },
    {
      "provision_ref": "art50",
      "section": "50",
      "title": "Article (50)",
      "content": "في حالة دخول المكلف في اتفاقات أو عمليات أو معاملات يكون أحد أهدافها الأساسية تجنب أداء الضريبة المستحقة، يجوز للإدارة سحب الميزة الضريبية التي حصل عليها بسبب هذه الاتفاقات أو العمليات أو المعاملات، وذلك وفقاً لأحكام اللائحة التنفيذية لهذا القانون.\nويجوز للإدارة، في أي من الحالات المنصوص عليها في الفقرة السابقة، اتخاذ الإجراءات الآتية كلها أو بعضها:\n1ـ تطبيق قيمة سعر السوق، في حالة المنافسة الكاملة، على تصرف أو حدث اقتصادي يكون المكلف قد أخضعه لقيمة مختلفة.\n2ـ إعادة تكييف التصرف إذا لم يعكس شكله مضمونه الحقيقي.\n3ـ تعديل مبلغ الضريبة المستحق على المكلف أو أي شخص آخر تكون له علاقة بالاتفاقات أو العمليات أو المعاملات المنصوص عليها في الفقرة الأولى من هذه المادة.\nالفصل الثاني\nلجنة الإعفاء الضريبي"
    },
    {
      "provision_ref": "art51",
      "section": "51",
      "title": "Article (51)",
      "content": "تُنشأ بالوزارة لجنة تسمى \" لجنة الإعفاء الضريبي\"، تشكل من ممثلين اثنين عن وزارة الاقتصاد والمالية، ويكون أحدهما رئيساً للجنة، وممثل عن كل من:\n1ـ وزارة الأعمال والتجارة.\n2ـ وزارة الطاقة والصناعة.\n3ـ غرفة تجارة وصناعة قطر.\nوترشح كل جهة من يمثلها في عضوية اللجنة.\nويصدر بتسمية رئيس وأعضاء اللجنة، وتنظيم أعمالها، وتحديد مكافآتها، قرار من مجلس الوزراء، بناءً على اقتراح الوزير."
    },
    {
      "provision_ref": "art52",
      "section": "52",
      "title": "Article (52)",
      "content": "تختص لجنة الإعفاء الضريبي بما يأتي:\n1ـ تلقي ودراسة طلبات الإعفاء من الضريبة، وإعداد التوصيات بشأنها، ورفعها للوزير، ولا يجوز أن تجاوز مدة الإعفاء ست سنوات.\n2ـ دراسة إلغاء الإعفاءات السابق منحها بسبب الإخلال بالالتزامات القانونية أو انحرافها عن أغراضها، وإعداد التوصيات بشأنها، ورفعها للوزير."
    },
    {
      "provision_ref": "art53",
      "section": "53",
      "title": "Article (53)",
      "content": "على لجنة الإعفاء الضريبي، عند نظرها طلبات الإعفاء، مراعاة الضوابط الآتية:\n1ـ أن يسهم المشروع في دعم وتنمية الصناعة أو الزراعة أو الصيد البحري أو التجارة أو النفط أو التعدين أو السياحة أو استصلاح الأراضي أو المواصلات أو أنشطة أو مشروعات تحتاج إليها البلاد، وتكون ذات منافع اقتصادية أو اجتماعية، سواء كانت هذه المشروعات مملوكة بالكامل لأفراد أم شركات أم مؤسسات قطرية أو أجنبية أو مشتركة.\n2ـ أن يكون المشروع متفقاً مع أهداف خطة التنمية الاقتصادية، وتمت موافقة الجهات الحكومية المختصة عليه، وأن يسهم في تنمية الاقتصاد الوطني مع الأخذ في الاعتبار ما يأتي:\nأـ حجم الاستثمار ومكانه.\nبـ الربحية التجارية.\nج- مدى التكامل مع المشروعات الأخرى.\nدـ مدى اعتماد المشروع على عناصر الإنتاج المتوفرة في البلاد.\nهـ- أثر المشروع على الميزان التجاري وميزان المدفوعات.\n3ـ أن يُدخل المشروع تقنيات حديثة.\n4ـ أن يؤدي المشروع إلى خلق فرص عمل للمواطنين."
    },
    {
      "provision_ref": "art54",
      "section": "54",
      "title": "Article (54)",
      "content": "1ـ يصدر بالإعفاء قرار من الوزير، إذا كانت مدة الإعفاء التي أوصت بها اللجنة لا تجاوز ثلاث سنوات.\n2ـ يصدر بالإعفاء قرار من مجلس الوزراء، بناءً على توصية اللجنة مشفوعة برأي الوزير، إذا كانت مدة الإعفاء تجاوز ثلاث سنوات.\n3ـ تبدأ مدة الإعفاء المنصوص عليها في البندين السابقين، من تاريخ صدور قرار الإعفاء أو من تاريخ بدء النشاط، أيهما أقرب.\n4ـ يصدر قرار إلغاء الإعفاء من السلطة التي أصدرت القرار بالإعفاء، بناءً على توصية لجنة الإعفاء الضريبي، ويتم تحصيل الضريبة التي تم الإعفاء منها والجزاءات المالية المتعلقة بها، وفقاً لأحكام هذا القانون."
    },
    {
      "provision_ref": "art55",
      "section": "55",
      "title": "Article (55)",
      "content": "للمكلف أن يتظلم من القرار الصادر برفض طلب الإعفاء أو إلغاء الإعفاء إلى الوزير، وذلك خلال ثلاثين يوماً من تاريخ إخطاره بالقرار بكتاب مسجل مصحوب بعلم الوصول.\nوللوزير، في حالة ما إذا تبين له أن التظلم يقوم على أسباب جدية، أن يحيل التظلم إلى لجنة الإعفاء الضريبي.\nوفي جميع الأحوال، يتم البت في التظلم خلال ثلاثين يوماً من تاريخ تقديمه، ويعد عدم الرد خلال هذه المدة بمثابة رفض ضمني للتظلم."
    },
    {
      "provision_ref": "art56",
      "section": "56",
      "title": "Article (56)",
      "content": "تسري أحكام المواد من (52) إلى (55) من هذا القانون على التوسعات في المشروعات، بشرط زيادة تكلفة التوسعة على (50%) خمسين بالمائة من تكلفة المشروع الأصلي.\nالفصل الثالث\nالتقادم"
    },
    {
      "provision_ref": "art57",
      "section": "57",
      "title": "Article (57)",
      "content": "ينقضي حق الإدارة في ربط الضريبة والجزاءات المالية المتعلقة بها عن سنة ضريبية معينة، بانقضاء خمس سنوات تالية للسنة التي قدم فيها المكلف الإقرار.\nوفي حالة عدم قيام المكلف بتقديم الإقرار، ينقضي حق الإدارة في ربط الضريبة بمضي عشر سنوات تالية للسنة الضريبية التي يقدم المكلف عنها الإقرار.\nوفي حالة عدم قيام المكلف بالتسجيل بالإدارة، وفقاً لأحكام المادة ( 12 ) من هذا القانون، تبدأ الفترة المنصوص عليها في الفقرة السابقة من تاريخ اكتشاف الإدارة لأنشطة المكلف.\nوبالإضافة إلى أسباب قطع التقادم المنصوص عليها في القانون المدني، تنقطع المدد المشار إليها، في الفقرات السابقة، بموجب إخطار المكلف بكتاب مسجل مصحوب بعلم الوصول، بأحد الأمور الآتية.\nأـ قرار ربط الضريبة وفقاً لأحكام المواد من (22) إلى (26) من هذا القانون.\nب- أداء الضريبة أو الجزاءات المالية المستحقة.\nج- إحالة النزاع إلى لجنة التظلم الضريبي."
    },
    {
      "provision_ref": "art58",
      "section": "58",
      "title": "Article (58)",
      "content": "يسقط حق الإدارة في تحصيل الضرائب والجزاءات المالية بمضي عشر سنوات تالية للسنة التي أصبح خلالها مبلغ الضريبة والجزاءات المالية مستحقاً."
    },
    {
      "provision_ref": "art59",
      "section": "59",
      "title": "Article (59)",
      "content": "ينقضي حق المكلف في طلب استرداد الضرائب والجزاءات المالية المتحصلة منه، دون وجه حق، بمضي المدة المشار إليها في المادة ( 39 /فقرة أولى) من هذا القانون.\nوبالإضافة إلى أسباب قطع التقادم المنصوص عليها في القانون المدني، تنقطع المدة المشار إليها في الفقرة السابقة بالطلب الذي يخطر به المكلف الإدارة، بكتاب مسجل مصحوب بعلم الوصول، بمطالبته برد ما تم تحصيله من ضرائب وجزاءات مالية دون وجه حق."
    }
  ],
  "definitions": []
}
