{
  "id": "qa-law-2560",
  "type": "statute",
  "title": "قانون رقم (23) لسنة 2010 بتعديل بعض أحكام القانون رقم (2) لسنة 1980 بشأن الآثار",
  "short_name": "قانون رقم (23) لسنة 2010 بتعديل بعض أحكام القانون رقم (2) لسنة 1980 بشأن الآثار",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=2560&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "تُستبدل بعبارة «وزير الإعلام» عبارة «مجلس أمناء هيئة متاحف قطر»، أينما وردت في القانون رقم (2) لسنة 1980 المشار إليه.\nكما تُستبدل بعبارة «إدارة السياحة والآثار» عبارتا «الإدارة المختصة بالآثار بهيئة متاحف قطر» في المواد ( 14 ، 23 ، 39 ) من القانون المذكور، و«هيئة متاحف قطر» في باقي مواد القانون المشار إليه."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "تًستبدل بنصوص المواد ( 3 )، ( 7 )، ( 9 )، ( 41 ) من القانون رقم (2) لسنة 1980 المشار إليه، النصوص التالية:"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "«تتولى هيئة متاحف قطر تقدير الصفة الأثرية للآثار المنقولة وغير المنقولة وتقدير أهمية كل أثر.\nويصدر بتحديد المناطق الأثرية قرار من مجلس أمناء هيئة متاحف قطر، يُعتمد من مجلس الوزراء، ويُنشر في الجريدة الرسمية.»"
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "«يحظر إتلاف الآثار أو تشويهها أو تغيير معالمها أو إلحاق الضرر بها، كما يحظر وضع اللافتات وإلصاق الإعلانات في المناطق الأثرية وعلى المباني التاريخية المسجلة.\nولا يجوز إقامة أي منشآت أو مبان في المناطق الأثرية أو أخذ أتربة أو أي مواد أو أنقاض أو مخلفات أو نباتات من هذه المناطق، إلا بعد الحصول على ترخيص من الجهة المختصة وموافقة هيئة متاحف قطر.\nكما لا يجوز إضافة بناء جديد إلى العقار الأثري أو فتح منافذ أو مناور أو ترتيب أي حقوق ارتفاق أخرى على المباني والأسوار الأثرية.»"
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "«مع مراعاة حكم المادة ( 13 ) من هذا القانون، إذا ثبت لدى الإدارة المختصة بالآثار بهيئة متاحف قطر وجود بعض الآثار غير المنقولة في أي مكان، جاز لمجلس أمناء هيئة متاحف قطر أن يقرر اعتبار ذلك المكان، مع الأراضي المحيطة به بحسب الاحتياج العلمي، من المواقع الأثرية، وذلك وفقاً للإجراءات المنصوص عليها في المادة ( 3 / فقرة ثانية) من هذا القانون.»"
    },
    {
      "provision_ref": "art41",
      "section": "41",
      "title": "Article (41)",
      "content": "«يكون لموظفي هيئة متاحف قطر، الذين يصدر بتخويلهم صفة مأموري الضبط القضائي، قرار من النائب العام، بالاتفاق مع رئيس مجلس أمناء الهيئة، ضبط وإثبات الجرائم التي تقع بالمخالفة لأحكام هذا القانون، ويكون لهم تفتيش جميع الأماكن التي يمارس فيها نشاط يخضع لأحكامه، كما يكون لهم في أي وقت دخول الأماكن التي تقع بها تلك الجرائم وتحرير محاضر الضبط، واتخاذ الإجراءات المقررة بشأنها.»"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القانون. ويُنشر في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
