{
  "id": "qa-law-2563",
  "type": "statute",
  "title": "قانون رقم (23) لسنة 2006 بإصدار قانون المحاماة",
  "short_name": "قانون رقم (23) لسنة 2006 بإصدار قانون المحاماة",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=2563&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "في تطبيق أحكام هذا القانون، تكون للكلمات التالية، المعاني الموضحة قرين كل منها، ما لم يقتض السياق معنى آخر:\nالمهنة: مهنة المحاماة.\nالوزير: وزير العدل.\nالوزارة: وزارة العدل.\nالمحاكم: المحاكم بمختلف أنواعها ودرجاتها.\nاللجنة: لجنة قبول المحامين.\nالمجلس: مجلس تأديب المحامين."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "إصدار\nعلى المحامين وشركات المحاماة المقيدين في الجداول المنصوص عليها في المادة (10) من قانون المحاماة الصادر بالقانون رقم (10) لسنة 1996، في تاريخ العمل بهذا القانون، أن يتقدموا بطلبات لقيدهم في الجداول المنصوص عليها في القانون المرفق خلال سنة من تاريخ العمل بأحكامه."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "لا يجوز لغير المحامين مزاولة مهنة المحاماة، ويعتبر من أعمال المهنة ما يلي:\n1- الحضور عن ذوي الشأن أمام المحاكم، والنيابة العامة، وهيئات التحكيم، والجهات الإدارية ذات الاختصاص القضائي، وجهات التحقيق الجنائي والإداري، والدفاع عنهم في الدعاوى التي ترفع منهم أو عليهم، والقيام بأعمال المرافعات والإجراءات القضائية المتصلة بذلك.\n2- إبداء الرأي والمشورة القانونية.\n3- صياغة العقود، واتخاذ الإجراءات اللازمة لتسجيلها أو توثيقها."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "إستثناءً من أحكام المادة السابقة:\n1- يـنـوب مـحـامـو الـدولـة بـالـوزارة عـن الـوزارات والأجـهـزة الحـكـومـيـة الأخــرى والـهـيـئـات والمـؤسـسـات الـعـامـة ، فـي الأعـمـال المـنـصـوص عـلـيـهـا فـي الـبـنـد (1) مـن المـادة (3) مـن هـذا الـقـانـون .\nولمـحـامـي الـدولـة فـي سـبـيـل ذلـك ، تـقـديـم الـطـلـبـات ، وصـحـف الـدعـاوى والـطـعـون ، وإبـداء الـدفـاع ، وبـوجـه عـام ، يـكـون لـهـم اتـخـاذ كـل مـا تـتـطـلـبـه مـبـاشـره هـذه الأعـمـال مـن إجـراءات ، وذلـك وفـقـاً لـلـتـنـظـيـم الـذي يـصـدر بـه قـرار مـن مـجـلـس الـوزراء .\nويـجـوز لإدارة قـضـايـا الـدولـة ، بمـوافـقـة الـوزيـر أو مـن يـفـوضـه ، الـتـعـاقـد مـع مـحـامـين قـطـريـين فـي الـدعـاوى المـنـظـورة داخـل الـدولـة مـتـى تـطـلـبـت طـبـيـعـة الـدعـوى ذلـك ، ويـجـوز لـهـا الاسـتـعـانـة بمـن تـراه مـنـاسـبـاً فـي الـدعـاوى المـنـظـورة خـارج الـدولـة .\nويـتـمـتـع مـحـامـو الـدولـة ، بـالـضـمـانـات المـنـصـوص عـلـيـهـا فـي المـواد (31) ، (34) ، (35) مـن هـذا الـقـانـون ، ويـكـون لـهـم سـجـل خـاص يـصـدر بـتـنـظـيـمـه وضـوابـط الـقـيـد فـيـه ، قـرار مـن الـوزيـر .\nولا يـخـضـع مـحـامـو الـدولـة لأحـكـام هـذا الـقـانـون ، إلا بـالـقـدر الـلازم لمـمـارسـة أعـمـالـهـم .\n2- يجوز للشركات والمؤسسات الخاصة أن يقوم موظفوها بمباشرة الأعمال المنصوص عليها في البندين (2)، (3) من المادة السابقة، وفقاً للضوابط التي يصدر بها قرار من الوزير"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "( عدلت بموجب قانون 19/2025 ) ( عدلت بموجب مرسوم بقانون 19/2018 )\nاسـتـثـنـاءً مـن أحـكـام الـمـادتـين (3) ، (4) مـن هـذا الـقـانـون ، يـتـولـى مـوظـفـو قـطـر لـلـطـاقـة ، ممـن زاولـوا عـمـلاً قـانـونـيـاً لمـدة سـنـتـين عـلـى الأقـل ، مـبـاشـرة الاخـتـصـاصـات المـتـعـلـقـة بـأعـمـال المـهـنـة المـنـصـوص عـلـيـهـا فـي المـادة (3) مـن هـذا الـقـانـون ، لـقـطـر لـلـطـاقـة ، وذلـك وفـقـاً لـلـضـوابـط الـتـي يـصـدر بـهـا قـرار مـن الـوزيـر .\nويـجـوز أن يـشـارك فـي مـبـاشـرة تـلـك الاخـتـصـاصـات مـن لـم تـتـوفـر فـيـه المـدة المـنـصـوص عـلـيـهـا فـي الـفـقـرة الـسـابـقـة ، تـحـت إشـراف مـن رخـص لـه بمـبـاشـرتـهـا وفـقـاً لأحـكـام هـذه المـادة ، وبـذات الـضـوابـط المـنـصـوص عـلـيـهـا فـي المـادة (23) مـن هـذا الـقـانـون ، وبمـا لا يـتـعـارض مـع طـبـيـعـة عـمـلـهـم .\nويـصـدر بـالـتـرخـيـص لمـوظـفـي قـطـر لـلـطـاقـة بمـبـاشـرة تـلـك الاخـتـصـاصـات ، قـرار مـن الـلـجـنـة .\nويـتـمـتـع مـوظـفـو قـطـر لـلـطـاقـة بـالـضـمـانـات المـنـصـوص عـلـيـهـا فـي المـواد (31) ، (34) ، (35) مـن هـذا الـقـانـون ، ويـكـون لـهـم سـجـل خـاص يـصـدر بـتـنـظـيـمـه وضـوابـط الـقـيـد فـيـه وأحـكـام الـشـطـب أو الحـذف مـنـه ، قـرار مـن الـوزيـر ."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "يجوز لذوي الشأن من الأشخاص الطبيعيين، أن ينيبوا في الحضور والدفاع عنهم، أمام الجهات المنصوص عليها في المادة ( 3 / بند 1) من هذا القانون، أزواجهم أو أقاربهم أو أصهارهم حتى الدرجة الرابعة. ولا يُعمل بهذا الحكم أمام محكمة التمييز.\nويجب أن يُرفق مع صحيفة الطعن المقدمة إلى محكمة الاستئناف أو محكمة التمييز توكيل لأحد المحامين المقبولين للمرافعة أمامها."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "يجوز بقرار من الوزير، الترخيص لمكاتب المحاماة العالية ذات الخبرات المتخصصة، بالعمل في أعمال المهنة التي يحددها الترخيص، ويكون الترخيص لمدة خمس سنوات قابلة للتجديد.\nوتقيد هذه المكاتب في جدول قيد مكاتب المحاماة العالمية، كما يقيد المحامون العاملون فيها في جدول المحامين المشتغلين، وفقاً للشروط والأحكام المنصوص عليها في هذا القانون، وتسري في شأنهم أحكامه، عدا أحكام البندين (1)، (6) من المادة ( 13 )، والفصل الثالث منه.\nويصدر بضوابط وشروط منح الترخيص لهذه المكاتب والتزاماتها، قرار من مجلس الوزراء."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "يجوز للمحامي غير القطري، المرخص له بمزاولة المحاماة في دولته، أن يطلب الإذن له بالمرافعة أمام المحاكم القطرية في قضية معينة رغم عدم قيده.\nويجوز لمكاتب المحاماة القطرية، أن تطلب الإذن لها باستقدام محامين غير قطريين، للمرافعة أمام محكمة التمييز.\nويصدر الإذن من الوزير، بناء على اقتراح اللجنة، وبشرط أن يشترك مع المحامي غير القطري أحد المحامين المشتغلين.\nوتحدد بقرار من الوزير، إجراءات تقديم الطلب وقيده في السجل الذي يعد لهذا الغرض."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "يجوز للجنة، وفقاً للضوابط التي تضعها، الترخيص للمحامين غير القطريين الذين يعملون في مكاتب محاماة قطرية، بالحضور باسم المكتب أمام الجهات المنصوص عليها في المادة ( 3 / بند 1) من هذا القانون.\nالفصل الثاني\nلجنة قبول المحامين واختصاصاتها وشروط القيد في الجداول"
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "( عدلت بموجب قانون 19/2025 ) ( عدلت بموجب قانون 1/2018 )\nتـنـشـأ فـي الـوزارة لجـنـة تـسـمـى \" لجـنـة قـبـول المـحـامـين\" ، تـشـكـل بـرئـاسـة الـوزيـر ، وممـثـل عـن الـوزارة نـائـبـاً لـلـرئـيـس ، وعـضـويـة كـل مـن :\n1- ممـثـل عـن الـوزارة .\n2- قـاضـيـين اثـنـين مـن قـضـاة مـحـكـمـة الاسـتـئـنـاف ، يـرشـحـهـم المـجـلـس الأعـلـى لـلـقـضـاء .\n3- مـحـام عـام بـالـنـيـابـة الـعـامـة يُـرشـحـه الـنـائـب الـعـام .\n4- ثـلاثـة مـن المـحـامـين يـخـتـارهـم الـوزيـر .\nوتـكـون مـده عـضـويـة الـلـجـنـة ثـلاث سـنـوات قـابـلـه لـلـتـجـديـد لمـده أو مـدد أخــرى ممـاثـلـة .\nويـصـدر بـتـسـمـيـة نـائـب رئـيـس وأعـضـاء الـلـجـنـة قـرار مـن الـوزيـر .\nوتـضـع الـلـجـنـة لائـحـة داخـلـيـة لـتـنـظـيـم عـمـلـهـا .\nويـتـولـى أمـانـة سـر الـلـجـنـة مـوظـف أو أكـثـر مـن مـوظـفـي الـوزارة يـصـدر بـنـدبـهـم وتـحـديـد اخـتـصـاصـاتـهـم ومـكـافـآتـهـم قـرار مـن الـوزيـر .\"."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "تتولى اللجنة الاختصاصات المقررة لها في هذا القانون، ويجوز بقرار من الوزير أن يعهد إليها باختصاصات أخرى تتعلق بمهنة المحاماة.\nكما تتولى تصنيف مكاتب المحاماة القطرية، وفقاً للضوابط والإجراءات التي يصدر بتحديدها قرار من الوزير."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "تنشأ في الوزارة الجداول التالية:\n1)- جدول قيد المحامين المشتغلين، وتلحق به الجداول التالية:\nأ- جدول المحامين تحت التدريب.\nب- جدول المحامين المقبولين أمام المحكمة الابتدائية.\nج- جدول المحامين المقبولين أمام محكمة الاستئناف.\nد- جدول المحامين المقبولين أمام محكمة التمييز.\n2)- جدول قيد شركات المحاماة.\n3)- جدول قيد مكاتب المحاماة العالمية.\n4)- جدول قيد المحامين غير المشتغلين.\nويصدر بنماذج الجداول المنصوص عليها في هذه المادة قرار من الوزير.\nويـجـوز إنـشـاء جـداول نـوعـيـة أو فـرعـيـة أخـرى بـقـرار مـن الـوزيـر ، يـبـين نـمـاذجـهـا ويـحـدد شـروط ونـظـام الـقـيـد فـيـهـا"
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "( عدلت بموجب قانون 19/2025 ) ( عدلت بموجب قانون 1/2018 )\nيُشترط فيمن يُقيد اسمه بجدول المحامين المشتغلين ما يلي:\n1- أن يكون قطري الجنسية أو من مواطني دول مجلس التعاون لدول الخليج العربية بشرط المعاملة بالمثل وموافقة اللجنة.\n2- أن يكون حاصلاً على شهادة في القانون من إحدى الجامعات المعترف بها، أو حاصلاً على شهادة في الشريعة لمن سبق له العمل بالقضاء أو النيابة العامة لمدة لا تقل عن سنتين.\n3- أن يكون متمتعاً بالأهلية المدنية الكاملة، بالغاً من العمر إحدى وعشرين سنة ميلادية على الأقل.\n4- أن يكون محمود السيرة حسن السمعة أهلاً للاحترام الواجب للمهنة.\n5- ألا يكون قد صدر ضده حكم نهائي في جناية أو جريمة مخلة بالشرف أو الأمانة، ما لم يكن قد رد إليه اعتباره.\n6- أن يكون قد أمضى مدة التدريب وفقاً للأحكام الواردة في هذا القانون.\n7- أن يـجـتـاز المـقـابـلـة الـشـخـصـيـة والاخـتـبـارات ، فـي الحـالات الـتـي تـقـدرهـا الـلـجـنـة ، وفـقـاً لـلـضـوابـط الـتـي تـضـعـهـا .\nويجوز قيد أعضاء هيئة التدريس من القطريين الحاصلين على درجة الدكتوراه، الذين يقومون بتدريس القانون في إحدى الجامعات المعترف بها، بجدول المحامين المشتغلين.\nويُشطب من جدول المحامين المشتغلين كل محام فقد شرطاً من شروط القيد المنصوص عليها في هذه المادة، ويصدر بالشطب قرار من اللجنة.\nويجوز للمحامي التظلم إلى اللجنة من قرار الشطب، والطعن في قرارها الصادر في التظلم، وفقاً لحكم المادة ( 29 ) من هذا القانون."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Article (14)",
      "content": "يشترط فيمن يقيد اسمه بجدول المحامين المقبولين أمام المحكمة الابتدائية أن يكون قد أمضى بنجاح فترة التدريب المنصوص عليها في المادة ( 20 ) من هذا القانون، ويقدم طلب القيد إلى اللجنة مصحوباً بالمستندات المطلوبة، وشهادة من مركز الدراسات القانونية والقضائية تفيد بأنه أمضى فترة التدريب المقررة بنجاح، وشهادة من المحامي الذي تم فيه التدريب بمكتبه، تفيد قضاء مدة التدريب، وبيان بالقضايا التي ترافع فيها. وللجنة أن تطلب من المحامي الذي تم فيه التدريب بمكتبه، تقريراً برأيه في كفاءة المحامي وسلوكه المهني، والأعمال التي مارسها، وتوصياته في هذا الشأن.\nوتصدر اللجنة قرارها في الطلب، بقبوله أو رفضه، أو بمد مدة التدريب لفترة أخرى مع بيان الأسباب، ويخطر به الطالب بكتاب مسجل أو بأي وسيلة تفيد العلم. ولمن رفض طلبه أو مدت مدة تدريبه التظلم من هذا القرار، والطعن في القرار الصادر برفض التظلم وفقاً لحكم المادة ( 29 ) من هذا القانون.\nوللمحامي المقيد بجدول المحامين المقبولين أمام المحكمة الابتدائية، أن يفتح مكتباً باسمه، ويكون له حق الحضور والمرافعة أمام هذه المحكمة."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Article (15)",
      "content": "يُشترط لقيد المحامي بجدول المحامين المقبولين أمام محكمة الاستئناف، أن يكون مشتغلاً بالمحاماة لمدة خمس سنوات على الأقل من تاريخ قيده بجدول المحامين المقبولين أمام المحكمة الابتدائية، وأن يُقدم طلباً مشفوعاً بالمستندات اللازمة للقيد بالجدول المشار إليه، وتطلع اللجنة على صور المذكرات والأوراق القضائية والآراء القانونية والعقود التي يكون المحامي قد أعدها والقضايا التي ترافع فيها، وغيرها من المستندات والوثائق الدالة على كفاءته للترافع أمام محكمة الاستئناف، وتصدر قرارها، بعد التحقق من مدى توفر الشروط القانونية للقيد، بالقبول أو الرفض، وإذا صدر القرار بالرفض وجب أن يكون مسبباً.\nويجوز للمحامي التظلم إلى اللجنة من قرار رفض القيد، والطعن في قرارها الصادر في التظلم، وفقاً لحكم المادة ( 29 ) من هذا القانون.\nكما يقيد في الجدول المشار إليه في الفقرة السابقة، من اشتغل بأعمال نظيرة لأعمال المحاماة لمدة سبع سنوات على الأقل، ويصدر بتحديد الأعمال النظيرة قرار من الوزير، بناء على اقتراح اللجنة.\nوللمحامي المقيد بجدول المحامين المقبولين أمام محكمة الاستئناف، حق الحضور والمرافعة أمام جميع المحاكم عدا محكمة التمييز."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Article (16)",
      "content": "يُشترط للقيد بجدول المحامين المقبولين أمام محكمة التمييز، أن يكون طالب القيد من الفئات التالية:\n1- المحامين المقبولين أمام محكمة الاستئناف، ومضى على اشتغاله بالمحاماة مدة عشر سنوات، على ألا تقل مدة قيدهم بجدول المحامين المقبولين أمام هذه المحكمة عن ثلاث سنوات، وتسري على طلبات قيدهم الأحكام المنصوص عليها في الفقرة الأولى من المادة السابقة.\n2- أعضاء هيئة التدريس القطريين الحاصلين على درجة الدكتوراه الذين تولوا تدريس القانون في إحدى الجامعات المعترف بها لمدة عشر سنوات.\n3- القضاة وأعضاء النيابة العامة السابقون الذين شغلوا وظائفهم لمدة لا تقل عن عشر سنوات.\n4- الذين عملوا بأي عمل قانوني في إحدى الوزارات أو الأجهزة الحكومية الأخرى أو الهيئات أو المؤسسات العامة أو الشركات أو المؤسسات الخاصة لمدة عشر سنوات، وفقاً للضوابط التي يصدر بها قرار من الوزير.\nويجوز للمحامي التظلم إلى اللجنة من قرار رفض القيد، والطعن في قرارها الصادر في التظلم، وفقاً لحكم المادة ( 29 ) من هذا القانون."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Article (17)",
      "content": "يمارس المحامي مهنة المحاماة منفردا أو شريكاً مع غيره من المحامين، أو في صورة شركة مدنية للمحاماة.\nويصدر بنموذج النظام الأساسي لشركات المحاماة، قرار من الوزير.\nويجب قيد الشركة بجدول قيد شركات المحاماة، وأن يتضمن القيد البيانات الرئيسية الواردة بنظامها الأساسي. كما يجب أن يكون كل محام في الشركة مقيداً بجدول المحامين المشتغلين."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Article (18)",
      "content": "لا يجوز للمحامي مزاولة المهنة، إلا بعد أداء اليمين أمام اللجنة بالصيغة التالية: «أقسم بالله العظيم أن أؤدي أعمالي بالشرف والأمانة، وأن أحافظ على سر المهنة، وأن أرعى تقاليدها، وأن احترم قوانين البلاد».\nويتم إثبات أداء اليمين في محضر اجتماع اللجنة."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Article (19)",
      "content": "( عدلت بموجب قانون 19/2025 ) ( عدلت بموجب قانون 1/2018 )\nلا يـجـوز الجـمـع بـين مـزاولـة المـهـنـة والأعـمـال الآتـيـة :\n1- تـولـي مـنـصـب وزاري أو رئـاسـة أحـد المـجـالـس الـنـيـابـيـة أو الـبـلـديـة .\n2- الاشـتـغـال بـالـتـجـارة .\nولا يُـعـد اشـتـغـالاً بـالـتـجـارة ، تمـلـك المـحـامـي حـصـصـاً أو أسـهـمـاً فـي شـركـات الأمـوال .\nكـمـا لا يُـعـد اشـتـغـالاً بـالـتـجـارة قـيـد المـحـامـي شـريـكـاً فـي الـسـجـل الـتـجـاري لـشـركـة بـاسـتـثـنـاء شـركـة الـتـضـامـن ، أو شـريـكـاً مـتـضـامـنـاً فـي شـركـة الـتـوصـيـة الـبـسـيـطـة ، بـشـرط ألا يـشـارك فـي إدارتـهـا أو يمـارس بـنـفـسـه الأعـمـال الـتـجـاريـة .\n3- الـعـمـل فـي إحـدى الـوزارات أو الاجـهـزة الحـكـومـيـة الأخــرى أو الـهـيـئـات أو المـؤسـسـات الـعـامـة ، أو الجـمـعـيـات أو الـشـركـات أو الـبـنـوك ، أو لـدى الأفـراد .\nولا يـعـتـبـر عـمـل المـحـامـي بمـكـتـب أحـد المـحـامـين ، جـمـعـاً بـين المـحـامـاة وعـمـل آخــر .\n4- الاشـتـغـال بـأي عـمـل يـتـنـافـى مـع كـرامـة المـحـامـي ، أو لا يـتـفـق مـع مـقـتـضـيـات المـهـنـة. ويـسـتـثـنـى مـن حـكـم عـدم الـجـمـع، أعـضـاء هـيـئـة الـتـدريـس الـقـطـريـين الـحـاصـلـين عـلـى درجـة الـدكـتـوراه، الـذيـن يـقـومـون بـتـدريـس الـقـانـون فـي إحـدى الـجـامـعـات المـعـتـرف بـهـا .\nالفصل الثالث\nالمحامون تحت التدريب"
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Article (20)",
      "content": "يجب على طالب القيد بجدول المحامين المشتغلين، أن يقيد اسمه أولاً بجدول المحامين تحت التدريب، إذا لم تتوفر بشأنه الشروط التي تسمح بقيده في أحد الجداول الأخرى الملحقة به، وأن يقضي فترة تدريب بنجاح مدتها ستة أشهر بمركز الدراسات القانونية والقضائية، وثمانية عشر شهراً في مكتب أحد المحامين المشتغلين الذين أمضوا خمس سنوات على الأقل في مزاولة المهنة أو العمل في القضاء أو النيابة العامة.\nويجوز أن يُصرف للمحامي تحت التدريب، خلال مدة التحاقه بمركز الدراسات القانونية والقضائية، مكافأة شهرية تحدد قيمتها وشروط استحقاقها بقرار من مجلس الوزراء. ويجوز بقرار من اللجنة، وفقاً للضوابط التي تحددها، استمرار صرف هذه المكافأة إلى نهاية مدة التدريب المقررة قانوناً، وتتحملها الوزارة."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Article (21)",
      "content": "يُعفى من مدة التدريب أعضاء هيئة التدريس القطريين الحاصلين على درجة الدكتوراه، الذين يقومون بتدريس القانون في إحدى الجامعات المعترف بها، أو من قضى سنتين مشتغلاً بالقضاء أو النيابة العامة، أو بأي عمل قانوني آخر في إحدى الوزارات أو الأجهزة الحكومية الأخرى أو الهيئات أو المؤسسات العامة أو الشركات أو المؤسسات الخاصة، وتُخفض مدة التدريب بمقدار المدة التي قضيت بالاشتغال في أي من الأعمال المشار إليها.\nويصدر بالإعفاء من مدة التدريب أو تخفيضها قرار من اللجنة."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Article (22)",
      "content": "على المحامين المشتغلين، المنصوص عليهم في المادة ( 20 ) من هذا القانون، أن يقبلوا للتدريب في مكاتبهم من يتقدم إليهم من المحامين تحت التدريب، وأن يشرفوا على تدريبهم وتزويدهم بالخبرة الكافية.\nوإذا تعذر على المحامي تحت التدريب أن يجد محامياً يلتحق بمكتبه، تصدر اللجنة قراراً بإلحاقه بمكتب أحد المحامين المشار إليهم في الفقرة السابقة. ولا يجوز لهذا الأخير، بغير عذر تقبله اللجنة، أن يمتنع عن إلحاق المحامي تحت التدريب بمكتبه."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "Article (23)",
      "content": "لا يجوز للمحامي تحت التدريب، أن يترافع باسمه، وتكون مرافعته نيابة عن المحامي الذي يتدرب تحت إشرافه. كما لا يجوز له توقيع صحف الدعاوى والمذكرات والأوراق التي تقدم إلى المحاكم.\nويجوز له المرافعة أمام المحكمة الابتدائية بعد مضي سنة من تاريخ قيده.\nوللمحامي تحت التدريب، الحضور نيابة عن المحامي الذي يتدرب بمكتبه، أمام الجهات المنصوص عليها في المادة ( 3 ) من هذا القانون."
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "Article (24)",
      "content": "لا يجوز للمحامي تحت التدريب، أن يفتح مكتباً باسمه خلال فترة التدريب، وفي حال مخالفة هذا الحكم تصدر اللجنة أمراً بإغلاق المكتب، وذلك مع عدم الإخلال بمحاكمة المحامي المخالف جنائياً أو تأديبياً.\nويجوز للمحامي التظلم من أمر الإغلاق إلى اللجنة، وفقاً لحكم المادة ( 29 ) من هذا القانون.\nالفصل الرابع\nإجراءات القيد بجداول المحامين"
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "Article (25)",
      "content": "تقدم طلبات القيد في الجداول المنصوص عليها في المادة ( 12 ) من هذا القانون إلى رئيس اللجنة، مشفوعة بالمستندات المؤيدة لها، وفقاً لأحكام هذا القانون والقرارات الصادرة تنفيذاً له. وتقيد الطلبات بترتيب ورودها إلى اللجنة، في سجل خاص يعد لهذا الغرض."
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "Article (26)",
      "content": "على المحامين التقدم بطلبات تجديد قيدهم في الجداول الخاصة بهم، قبل أول يناير من كل عام، ويستثنى من هذا التجديد المحامون غير المشتغلين."
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "Article (27)",
      "content": "تحدد بقرار من الوزير، بناء على اقتراح اللجنة، رسوم القيد في الجداول، وكذلك رسوم تجديد القيد سنوياً.\nوإذا لم يسدد المحامي رسم تجديد القيد في الموعد المحدد، طبقاً للمادة السابقة، تقرر اللجنة، بعد إنذاره بكتاب مسجل أو بأي وسيلة تفيد العلم، نقل اسمه إلى جدول المحامين غير المشتغلين، ولا يجوز في هذه الحالة إعادة قيد المحامي بجدول المشتغلين، إلا إذا دفع رسم إعادة قيد، فضلاً عن رسم التجديد المتأخر.\nولا تستحق أية رسوم، على طلبات نقل الاسم إلى جدول المحامين غير المشتغلين."
    },
    {
      "provision_ref": "art28",
      "section": "28",
      "title": "Article (28)",
      "content": "إذا انقطع المحامي أو كف عن مزاولة المهنة، أو طرأ عليه مانع من ممارستها لأي سبب من الأسباب، جاز له أن يطلب من اللجنة نقل اسمه إلى جدول المحامين غير المشتغلين.\nكما يجوز للمحامي المقيد في جدول المحامين غير المشتغلين، أن يطلب من اللجنة نقل اسمه إلى جدول المحامين المشتغلين، إذا رغب في العودة إلى مزاولة المهنة أو زال المانع من ممارسته لها."
    },
    {
      "provision_ref": "art29",
      "section": "29",
      "title": "Article (29)",
      "content": "تجتمع اللجنة بدعوة من رئيسها، للنظر في الطلبات المقدمة إليها، بترتيب تاريخ ورودها. وللجنة أن تطلب من ذوي الشأن، أية إيضاحات أو معلومات أو مستندات إضافية، إذا رأت ضرورة لذلك. كما يجوز لها دعوة صاحب الشأن لمناقشته.\nوتصدر اللجنة قرارها بقيد اسم من تتوفر فيه الشروط المطلوبة، أو بنقل اسمه من جدول إلى آخر، أو برفض الطلب مع بيان أسباب الرفض، وذلك خلال ثلاثين يوماً من تاريخ تقديم الطلب. ويخطر الطالب بقرار اللجنة بكتاب مسجل أو بأي وسيلة تفيد العلم.\nويجوز لمن رفض طلبه، أن يتظلم إلى اللجنة خلال ثلاثين يوماً من تاريخ تسلمه الإخطار. وتبت اللجنة في تظلمه بعد سماع أقواله، وذلك خلال ثلاثين يوماً من تاريخ تقديمه.\nويجوز الطعن في قرار اللجنة، أمام محكمة الاستئناف خلال ستين يوماً من تاريخ إخطار المتظلم بالبت في تظلمه، أو من تاريخ فوات المدة المقررة للبت في التظلم دون البت فيه.\nولا يتم إجراء القيد بالجدول إلا بعد سداد الرسم المقرر.\nوتعطى للطالب شهادة رسمية موقعة من رئيس اللجنة، تتضمن بيانات القيد.\nوفيما عدا القيد بجدول المحامين تحت التدريب، تعتبر شهادة القيد بجدول المحامين المشتغلين ترخيصاً بمزاولة المهنة."
    },
    {
      "provision_ref": "art30",
      "section": "30",
      "title": "Article (30)",
      "content": "لا يجوز لمن رفض طلبه، أن يتقدم بطلب جديد، قبل مضي ستة أشهر من تاريخ القرار الصادر من اللجنة.\nالفصل الخامس\nحقوق المحامين"
    },
    {
      "provision_ref": "art31",
      "section": "31",
      "title": "Article (31)",
      "content": "يتعين على الجهات التي يزاول المحامي مهنته أمامها، أن تقدم له التسهيلات التي يقتضيها حسن القيام بواجبه. وعليها أن تسمح له بالحضور في التحقيق والاطلاع على أوراق الدعوى، ما لم تتطلب مصلحة التحقيق غير ذلك. ويتعين إثبات ذلك كتابةً في ملف الدعوى.\nوللمحامي أن يحصل أثناء التحقيق، على صورة كاملة من الأوراق إلا إذا اقتضت مصلحة التحقيق غير ذلك، وله أن يتظلم أمام النائب العام، إذا رفض طلبه بالحصول على صورة من أوراق التحقيق، وذلك خلال عشرة أيام من تاريخ إخطاره برفض طلبه.\nويبت النائب العام في التظلم خلال خمسة عشر يوماً من تاريخ تقديمه، ويعتبر مضي هذه المدة دون رد، رفضاً للطلب، ويُعتبر قرار النائب العام بالبت في التظلم نهائياً."
    },
    {
      "provision_ref": "art32",
      "section": "32",
      "title": "Article (32)",
      "content": "يجوز للمحامي إذا كان وكيلاً في دعوى، أن ينيب عنه وتحت مسئوليته، محامياً آخرا، في الحضور والمرافعة أو غير ذلك من إجراءات التقاضي، دون توكيل خاص، ما لم يتضمن سند التوكيل الصادر له ما يمنع ذلك. كما يجوز للمحامي إذا كان خصماً أصلياً، أن ينيب عنه فيما تقدم، محامياً آخراً دون توكيل خاص."
    },
    {
      "provision_ref": "art33",
      "section": "33",
      "title": "Article (33)",
      "content": "لا يجوز الحجز على مكتب المحامي، أو أي من محتوياته اللازمة لمزاولة المهنة."
    },
    {
      "provision_ref": "art34",
      "section": "34",
      "title": "Article (34)",
      "content": "يعاقب كل من تعدى على المحامي، أو أهانه بالقول أو بالإشارة أو التهديد، أثناء قيامه بمزاولة أعمال المهنة أو بسببها، بالعقوبة المقررة لمن يرتكب هذه الجريمة ضد أحد أعضاء هيئة المحكمة."
    },
    {
      "provision_ref": "art35",
      "section": "35",
      "title": "Article (35)",
      "content": "لا يجوز في غير حالات التلبس، القبض على المحامي، أو حبسه احتياطياً، أو التحقيق معه، أو تفتيش مكتبه، لأمور تتعلق بأداء مهنته، إلا بمعرفة رئيس نيابة على الأقل، بناء على أمر صادر من القاضي المختص."
    },
    {
      "provision_ref": "art36",
      "section": "36",
      "title": "Article (36)",
      "content": "للمحامي الحق في تقاضي أتعاب عما يقوم به من أعمال في نطاق مهنته. وله الحق في استيفاء النفقات التي يدفعها في سبيل مباشرة الدعوى، أو الأعمال التي وكل فيها.\nوإذا تفرع عن الدعوى موضوع الاتفاق، دعاوى لم تكن ملحوظة عند الاتفاق، يحق للمحامي أن يطالب بأتعابه عنها.\nوإذا أنهى المحامي القضية صلحاً أو تحكيماً، وفقا لما فوضه فيه موكله، استحق الأتعاب المتفق عليها، ما لم يكن هناك اتفاق يخالف ذلك."
    },
    {
      "provision_ref": "art37",
      "section": "37",
      "title": "Article (37)",
      "content": "( عدلت بموجب قانون 19/2025 ) ( عدلت بموجب قانون 1/2018 )\nتُـحـدد أتـعـاب المـحـامـي وفـقـاً لـلاتـفـاق المـعـقـود بـيـنـه وبـين ذوي الـشـأن ، ويـجـوز أن يـتـفـق عـلـى أن تـكـون قـيـمـة الأتـعـاب بـنـسـبـة لا تـزيـد عـلـى (25%) مـن قـيـمـة مـا يـحـكـم بـه فـي الـدعـوى"
    },
    {
      "provision_ref": "art38",
      "section": "38",
      "title": "Article (38)",
      "content": "لا تنتهي العلاقة بين المحامي وموكله، ولا تستحق أتعابه كاملة، إلا من تاريخ تنفيذ الحكم الصادر في الدعوى الموكل فيها، أو الأمر المكلف بمباشرته، ما لم ينص الاتفاق بين الطرفين على غير ذلك."
    },
    {
      "provision_ref": "art39",
      "section": "39",
      "title": "Article (39)",
      "content": "يستحق المحامي أتعابه كاملة، إذا عزله الموكل أو ورثته دون مسوغ قبل إتمام المهمة الموكلة إليه. فإذا كان هناك مبرر معقول للعزل، استحق المحامي أتعاباً عن الجهد الذي بذله والنتيجة التي حققها. ويراعى في تقديرها أحكام الاتفاق المعقود بين الطرفين إن وجد."
    },
    {
      "provision_ref": "art40",
      "section": "40",
      "title": "Article (40)",
      "content": "إذا لم تعين أتعاب الحامي باتفاق مكتوب، أو كان الاتفاق باطلاً، كان لكل من المحامي والموكل المطالبة بتقديرها، بدعوى يرفعها بالطرق العادية أمام المحكمة المختصة.\nوتراعي المحكمة في تقدير الأتعاب أهمية القضية، والجهد الذي بذله المحامي، والنتيجة التي حققها."
    },
    {
      "provision_ref": "art41",
      "section": "41",
      "title": "Article (41)",
      "content": "عند وجود اتفاق كتابي على الأتعاب، يحق للمحامي حبس الأوراق والمستندات الأصلية المتعلقة بموكله، أو حبس المبالغ المحصلة لحسابه، بما يعادل مطلبه من الأتعاب التي لم يتم سدادها وفقا للاتفاق.\nوإذا لم يكن هناك اتفاق كتابي على الأتعاب، كان للمحامي أن يستخرج على نفقة موكله، صوراً من الأوراق والمستندات الأصلية التي تصلح سنداً له في المطالبة، ويلتزم برد هذه الأوراق والمستندات الأصلية، متى استوفى من موكله مصروفات استخراجها."
    },
    {
      "provision_ref": "art42",
      "section": "42",
      "title": "Article (42)",
      "content": "يكون لأتعاب المحامي، امتياز على ما آل إلى موكله من أموال، نتيجة لعمل المحامي، أو الحكم في الدعوى موضوع الوكالة."
    },
    {
      "provision_ref": "art43",
      "section": "43",
      "title": "Article (43)",
      "content": "يسقط حق المحامي في مطالبة موكله أو ورثته بالأتعاب، عند عدم وجود اتفاق كتابي بشأنها، بمضي خمس سنوات ميلادية من تاريخ انتهاء الوكالة أو من تاريخ وفاة الموكل، بحسب الأحوال. وتنقطع هذه المدة بالمطالبة بالأتعاب بكتاب مسجل أو بأي وسيلة تفيد العلم."
    },
    {
      "provision_ref": "art44",
      "section": "44",
      "title": "Article (44)",
      "content": "إذا توفي المحامي أو أصيب بعجز كلي يمنعه من مزاولة عمله، اختارت اللجنة أحد المحامين وممثلاً لورثة المحامي المتوفى أو المصاب بعجز كلي، للقيام بتصفية أعمال مكتب المحامي، وتقديم تقرير بذلك إلى اللجنة.\nالفصل السادس\nواجبات المحامين"
    },
    {
      "provision_ref": "art45",
      "section": "45",
      "title": "Article (45)",
      "content": "على المحامي أن يتخذ له مكتباً لائقاً لمزاولة مهنته، وأن يُخطر اللجنة بعنوان مكتبه، وبأي تغيير يطرأ عليه، وللجنة الاستثناء من شرط توفر المكتب لمدة محددة، ووفقاً للشروط والضوابط التي تضعها.\nويُعتبر مكتب المحامي موطناً مختاراً لإجراء الإخطارات والبلاغات الخاصة بموكليه، وكذلك الإعلانات القضائية وفقاً للقانون."
    },
    {
      "provision_ref": "art46",
      "section": "46",
      "title": "Article (46)",
      "content": "لا يجوز للمحامي أن يلحق بمكتبه، لمزاولة المهنة، إلا من كان مقيداً بجدول المحامين المشتغلين، كما لا يجوز له أن يلحق بمكتبه محامياً شطب اسمه، أو أوقف عن مزاولة المهنة طبقاً لأحكام هذا القانون.\nومع مراعاة حكم الفقرة السابقة، يجوز للمحامي أن يستعين في مكتبه بذوي الخبرة القانونية، وكذلك بالمحامين غير القطريين المرخص لهم بمزاولة المهنة في بلادهم."
    },
    {
      "provision_ref": "art47",
      "section": "47",
      "title": "Article (47)",
      "content": "( عدلت بموجب قانون 19/2025 ) ( عدلت بموجب قانون 1/2018 )\nلا يـجـوز لـلـمـحـامـي عـنـد مـزاولـة مـهـنـتـه ، أن يـعـلـن عـن نـفـسـه بـأي وسـيـلـة مـن وسـائـل الاعـلان ، أو أن يـلـجـأ إلـى أسـالـيـب الـدعـايـة ، أو الـتـرغـيـب ، أو اسـتـخـدام الـوسـطـاء ، إلا وفـقـاً لـلـشـروط والـضـوابـط الـتـي تـضـعـهـا الـلـجـنـة وتـنـشـر عـلـى المـوقـع الإلـكـتـرونـي لـلـوزارة ، ولا يـعـتـبـر مـن قـبـيـل ذلـك :\n1- وضـع لـوحـة عـلـى مـقـر مـكـتـبـه تـحـمـل اسـمـه ومـؤهـلاتـه الـقـانـونـيـة .\n2- وضـع إعـلان أمـام مـقـر مـكـتـبـه الـسـابـق للإرشـاد عـن مـوقـع مـكـتـبـه الـجـديـد .\n3- اتـخـاذ مـوقـع إلـكـتـرونـي لـلـمـكـتـب عـلـى شـبـكـة الـمـعـلـومـات الـدولـيـة ، وفـقـاً لـلـضـوابـط الـتـي تـضـعـهـا الـلـجـنـة ."
    },
    {
      "provision_ref": "art48",
      "section": "48",
      "title": "Article (48)",
      "content": "لا يجوز لمن كان يشغل منصباً وزارياً أو وظيفة عامة أو خاصة، وانتهت علاقته بها، واشتغل بالمحاماة، أن يقبل بنفسه أو بواسطة محام يعمل لحسابه، المرافعة أو اتخاذ أي إجراءات في أي دعوى ضد الجهة التي كان يعمل فيها، وذلك خلال الخمس سنوات التالية لانتهاء علاقته بتلك الجهة.\nكما لا يجوز للقاضي أو عضو النيابة، إذا اشتغل بالمحاماة، أن يكون وكيلاً بنفسه أو بواسطة محام يعمل لحسابه، في أي دعوى عرضت عليه أثناء قيامه بعمله أو في دعوى أخرى مرتبطة بها."
    },
    {
      "provision_ref": "art49",
      "section": "49",
      "title": "Article (49)",
      "content": "على المحامي أن يمتنع عن قبول الوكالة، أو تقديم أي معاونة، ولو عن طريق إبداء الرأي، لخصم موكله، في ذات النزاع الموكل فيه، أو في أي نزاع آخر، طوال فترة نظر النزاع الأصلي. وفي جميع الأحوال لا يجوز له أن يمثل مصالح متعارضة.\nويسري هذا الحظر على كل من يعمل لدى المحامي في ذات المكتب، أياً كانت صفته."
    },
    {
      "provision_ref": "art50",
      "section": "50",
      "title": "Article (50)",
      "content": "عـلـى المـحـامـي أن يـلـتـزم فـي سـلـوكـه المـهـنـي والـشـخـصـي ، بمـبـادئ الـشـرف والأمـانـة والـنـزاهـة ، وأن يـقـوم بـجـمـيـع الـواجـبـات الـتـي يـفـرضـهـا عـلـيـه هـذا الـقـانـون والـقـرارات الـصـادرة تـنـفـيـذاً لـه ، وآداب المـحـامـاة وتـقـالـيـدهـا ."
    },
    {
      "provision_ref": "art51",
      "section": "51",
      "title": "Article (51)",
      "content": "المحامي مسئول قبل موكله، عن أداء ما عهد به إليه، طبقاً لأحكام القانون وشروط التوكيل.\nوعليه أن يحافظ على سرية المعلومات التي يفضي بها إليه موكله، وعلى المستندات والأوراق التي تسلمها منه، وأن يؤدي للموكل الأموال التي قبضها لحسابه."
    },
    {
      "provision_ref": "art52",
      "section": "52",
      "title": "Article (52)",
      "content": "لا يجوز للمحامي أن يبتاع كل أو بعض الحقوق المتنازع عليها، أو أن يتفق على أخذ جزء منها نظير أتعابه.\nولا يجوز له أن يعقد اتفاقاً على الأتعاب، من شأنه أن يجعل له مصلحة في الدعوى أو العمل الموكل فيه."
    },
    {
      "provision_ref": "art53",
      "section": "53",
      "title": "Article (53)",
      "content": "لا يقبل حضور المحامي أمام المحاكم، إلا بالرداء الخاص بالمحاماة، الذي تحدد اللجنة مواصفاته."
    },
    {
      "provision_ref": "art54",
      "section": "54",
      "title": "Article (54)",
      "content": "يحضر المحامي عن موكله بمقتضى توكيل موثق طبقاً للقانون. ويجب عليه أن يودع التوكيل بملف الدعوى متى كان خاصاً بها. فإذا كان التوكيل عاماً اكتفت المحكمة بالاطلاع عليه، وإثبات رقمه وتاريخه وجهة توثيقه بمحضر الجلسة، مع إرفاق صورة منه بملف الدعوى.\nوإذا حضر الموكل مع المحامي، أثبتت المحكمة ذلك في محضر الجلسة، ويقوم هذا الإثبات مقام التوكيل الموثق، وتستحق في هذه الحالة الرسوم المقررة لتوثيق التوكيل."
    },
    {
      "provision_ref": "art55",
      "section": "55",
      "title": "Article (55)",
      "content": "إذا وقع من المحامي، أثناء وجوده بجلسة إحدى المحاكم، لأداء واجبه أو بسببه، إخلال بالنظام، أو ما يقتضي مؤاخذته تأديبياً أو جنائياً، يأمر رئيس الجلسة بتحرير محضر بما حدث، ويحيله إلى إدارة شؤون المحاماة بالوزارة، لاتخاذ الإجراءات التأديبية بحقه طبقاً لأحكام هذا القانون، أو إلى النائب العام لاتخاذ الإجراءات الجنائية ضده، إذا كان ما وقع منه يشكل جريمة معاقباً عليها قانوناً، على أن يتم إخطار اللجنة بما تنتهي إليه الإجراءات.\nولا يجوز أن يشارك رئيس الجلسة التي وقعت فيها المخالفة المنسوبة إلى المحامي أو أي من أعضائها، في عضوية المجلس أو المحكمة التي تحاكم المحامي تأديبياً أو جنائياً، أو في المحكمة التي تنظر الطعن في القرار الصادر من مجلس التأديب.\nواستثناء من أحكام الفقرة الأولى، يجوز للمحكمة أن تحاكم المحامي إذا وقعت منه جنحة التعدي المنصوص عليها في المادة ( 65 ) من قانون المرافعات المدنية والتجارية الصادر بالقانون رقم (13) لسنة 1990."
    },
    {
      "provision_ref": "art56",
      "section": "56",
      "title": "Article (56)",
      "content": "لا يجوز للمحامي أن يدلي بتصريحات أو بيانات، أو أن ينشر أموراً عن الدعاوى الموكل فيها، إذا كان من شأن ذلك التأثير على سير هذه الدعاوى."
    },
    {
      "provision_ref": "art57",
      "section": "57",
      "title": "Article (57)",
      "content": "لا يجوز لمن علم من المحامين عن طريق مهنته، بوقائع أو معلومات أن يفشيها، ولو بعد انتهاء وكالته، ما لم يكن ذلك بقصد منع ارتكاب جناية أو جنحة أو الإبلاغ عن وقوعها. كما لا يجوز للمحامي أن يؤدي شهادة ضد موكله، في نزاع وكل أو استشير فيه، ولا يجبر على أداء هذه الشهادة.\nوعلى المحامي أن يمتنع عن ذكر الأمور الشخصية، التي تسئ للخصوم أو الوكلاء أو الشهود، وألا يطعن في سمعتهم أو شرفهم أو كرامتهم، ما لم تستلزم ذلك ضرورة الدفاع عن مصالح موكله."
    },
    {
      "provision_ref": "art58",
      "section": "58",
      "title": "Article (58)",
      "content": "لا يجوز للمحامي أن يتنحى عن وكالته في وقت غير مناسب. ويجب عليه أن يخطر موكله بتنحيه بكتاب مسجل أو بأي وسيلة تفيد العلم، وأن يستمر في متابعة إجراءات الدعوى شهراً على الأقل، متى كان ذلك لازماً للدفاع عن مصالح الموكل.\nويتعين على المحكمة تأجيل الدعوى مدة كافية، لتتيح للموكل الفرصة لتوكيل محام آخر إذا رغب في ذلك."
    },
    {
      "provision_ref": "art59",
      "section": "59",
      "title": "Article (59)",
      "content": "يجب على المحامي، عند انقضاء التوكيل لأي سبب من الأسباب، أن يعيد إلى موكله سند التوكيل وجميع ما سلمه إليه من الأوراق والمستندات، ما لم يكن قد تم إيداعها في الدعوى، وأن يسلمه صور المذكرات والإعلانات التي تلقاها باسمه.\nولا يلزم المحامي بتسليم موكله مسودات الأوراق التي حررها في الدعوى، أو المستندات المتعلقة بالعمل الذي قام به، أو الكتب الواردة إليه من الموكل. وعلى المحامي أن يعطي موكله، بناء على طلبه، صوراً من هذه الأوراق بعد أن يؤدي له مصاريف استخراجها."
    },
    {
      "provision_ref": "art60",
      "section": "60",
      "title": "Article (60)",
      "content": "يسقط حق الموكل في التقدم بالشكوى ضد المحامي للجهة المختصة، بمضي ستة أشهر من تاريخ علمه بجميع الوقائع المكونة لموضوع الشكوى، ويسقط حق الموكل في مطالبة محاميه بالأوراق والمستندات المودعة لديه بمضي خمس سنوات ميلادية من تاريخ انتهاء العمل موضوع الوكالة، وتنقطع هذه المدة بالمطالبة بها، بكتاب مسجل أو بأي وسيلة تفيد العلم.\nالفصل السابع\nالمساعدة القضائية"
    },
    {
      "provision_ref": "art61",
      "section": "61",
      "title": "Article (61)",
      "content": "تـشـكـل بـقـرار مـن رئـيـس المـحـكـمـة الابـتـدائـيـة لجـنـة مـن ثـلاثـة قـضـاة بـالمـحـكـمـة يـكـون أحـدهـم رئـيـسـاً ، تـسـمـى \" لجـنـة المـسـاعـدة الـقـضـائـيـة\" ، تـتـولـى نـدب أحـد المـحـامـين لـلـقـيـام بـأي عـمـل مـن أعـمـال المـحـامـاة ، وذلـك فـي الـحـالات الآتـيـة :\n1- إذا كـان أحـد المـتـقـاضـيـن مـعـسـراً أو عـاجـزاً عـن دفـع أتـعـاب المـحـامـاة ، وكـانـت الـدعـوى راجـحـه الـكـسـب .\n2- إذا تـقـرر إعـفـاء المـتـقـاضـي مـن الـرسـوم الـقـضـائـيـة كـلـهـا أو بـعـضـهـا .\n3- إذا رفـض عـدد مـن المـحـامـيـن قـبـول الـوكـالـة فـي الـدعـوى .\n4- إذا تـوفـي المـحـامـي أو كـان لـديـه مـانـع مـن مـزاولـة المـهـنـة . وبـوجـه عـام ، فـي جـمـيـع الأحـوال الـتـي يـسـتـحـيـل فـيـهـا عـلـى المـحـامـي ، مـزاولـه المـهـنـة ومـتـابـعـة أعـمـال ودعـاوى مـوكـلـيـه .\n5- الـحـالات الأخــرى الـتـي يـوجـب فـيـهـا الـقـانـون تـعـيـين مـحـام ، عـن مـتـهـم أو حـدث لـم يـخـتـر مـحـامـيـاً لـلـدفـاع عـنـه .\".\nويتولى المحامي المنتدب، في أي من هذه الأحوال، اتخاذ الإجراءات الكفيلة بالمحافظة على مصالح من يمثله.\nويعتبر القرار الصادر من لجنة المساعدة القضائية، بمثابة توكيل صادر من صاحب الشأن، ولا تستحق عنه رسوم.\nويصدر بشروط وإجراءات ندب المحامين قرار من لجنة المساعدة القضائية."
    },
    {
      "provision_ref": "art62",
      "section": "62",
      "title": "Article (62)",
      "content": "للمحكمة المنظور أمامها الدعوى، وللنيابة العامة في مرحلة التحقيق، ندب أحد المحامين لتقديم المساعدة القضائية، في الحالات ووفقاً للأحكام المنصوص عليها في المادة السابقة."
    },
    {
      "provision_ref": "art63",
      "section": "63",
      "title": "Article (63)",
      "content": "على المحامي المنتدب أن يقوم بالعمل الذي كلف به. ولا يجوز له أن يتنحى إلا لأسباب تقبلها الجهة التي ندبته.\nفإذا رفض المحامي تقديم المساعدة القضائية دون سبب مقبول، أو أهمل في أداء واجباته، تتم مساءلته تأديبياً."
    },
    {
      "provision_ref": "art64",
      "section": "64",
      "title": "Article (64)",
      "content": "يقوم المحامي المنتدب عن المعسر بالدفاع عنه دون مقابل. وتقدر المحكمة أتعاب المحامي، وتلزم بها الخصم المحكوم عليه بالمصروفات، ويجوز للمحامي الرجوع بالأتعاب على من ندب عنه إذا زالت حالة إعساره.\nالفصل الثامن\nالمساءلة التأديبية"
    },
    {
      "provision_ref": "art65",
      "section": "65",
      "title": "Article (65)",
      "content": "كـل مـحـام أخـل بـواجـبـات مـهـنـتـه ، أو سـلـك سـلـوكـاً يـسـيء إلـى تـقـالـيـدهـا ، أو خـالـف حـكـمـاً مـن أحـكـام هـذا الـقـانـون أو الـقـرارات الـصـادرة تـنـفـيـذاً لـه ، يـحـاكـم تـأديـبـيـاً ويـجـازى بـأحـد الـجـزاءات الـتـأديـبـيـة الآتـيـة :\n1- الإنـذار .\n2- الـلـوم .\n3- الإيـقـاف عـن مـزاولـه المـهـنـة لمـدة لا تـجـاوز سـنـة .\n4- شـطـب الاسـم مـن الجـدول المـقـيـد بـه .\"."
    },
    {
      "provision_ref": "art66",
      "section": "66",
      "title": "Article (66)",
      "content": "تتولى إدارة شؤون المحاماة بالوزارة التحقيق مع المحامين في المخالفات التأديبية التي تقع منهم، وذلك بناءً على طلب اللجنة أو رئيس المحكمة بالنسبة لما يقع من المحامي أمام المحكمة أو بناءً على طلب ذوي الشأن، كما تتولى إقامة الدعوى التأديبية وتمثيل الإدعاء التأديبي أمام المجلس.\nويجوز للمحامي أن يختار أحد المحامين للحضور معه أثناء التحقيق، أو يوكله للحضور نيابةً عنه ما لم تطلب اللجنة حضوره شخصياً.\nوبعد انتهاء التحقيق يعرض على اللجنة للتصرف فيه."
    },
    {
      "provision_ref": "art67",
      "section": "67",
      "title": "Article (67)",
      "content": "يُشكل بقرار من المجلس الأعلى للقضاء \"مجلس تأديب\"، برئاسة قاض بمحكمة الاستئناف وعضوية اثنين من القضاة يختارهم المجلس الأعلى للقضاء، وأحد القانونيين بالوزارة يختاره الوزير، وأحد المحامين المقبولين أمام محكمة التمييز من غير أعضاء اللجنة يختاره رئيسها.\nولا يكون انعقاد المجلس صحيحاً إلا بحضور أغلبية الأعضاء، على أن يكون من بينهم الرئيس.\nويختص المجلس بما يلي:\n1- تأديب المحامين وتوقيع الجزاء المناسب من بين الجزاءات المنصوص عليها في المادة ( 65 ) من هذا القانون.\n2- النظر في إيقاف المحامين المحالين للمساءلة التأديبية أمامه، وفي تمديد إيقافهم.\nويُحدد المجلس الأعلى للقضاء مكافأة رئيس وأعضاء مجلس التأديب."
    },
    {
      "provision_ref": "art68",
      "section": "68",
      "title": "Article (68)",
      "content": "لا يحول اعتزال المحامي، أو إيقافه عن مزاولة المهنة، دون محاكمته تأديبياً عن المخالفات التي ارتكبها خلال مزاولته للمهنة. ويتعين بدء إجراءات المحاكمة خلال السنوات الثلاث التالية للاعتزال أو الوقف."
    },
    {
      "provision_ref": "art69",
      "section": "69",
      "title": "Article (69)",
      "content": "يُعلن المحامي المدعى عليه، بالحضور أمام المجلس بكتاب مسجل أو بأي وسيلة تفيد العلم، قبل الجلسة المحددة بعشرة أيام على الأقل. ويبين في كتاب الإعلان المخالفة المنسوبة إليه وأدلتها بإيجاز.\nويجوز للمحامي أن يوكل عنه في الحضور محامياً آخر، ما لم يأمر المجلس بحضوره شخصياً."
    },
    {
      "provision_ref": "art70",
      "section": "70",
      "title": "Article (70)",
      "content": "يجوز للمجلس من تلقاء نفسه، أو بناء على طلب ممثل الإدعاء التأديبي، أو المحامي المدعى عليه، أن يكلف بالحضور الشهود الذين يرى فائدة من سماع شهادتهم. كما يجوز للمجلس أن يوقع على الشاهد العقوبات المقررة في قانون العقوبات، في حالة امتناعه عن الحضور رغم إعلانه، أو حضوره وامتناعه عن أداء الشهادة."
    },
    {
      "provision_ref": "art71",
      "section": "71",
      "title": "Article (71)",
      "content": "تكون جلسات المجلس سرية، ويصدر قراره بأغلبية الآراء، بعد سماع أقوال ممثل الإدعاء التأديبي، والمحامي المدعى عليه في حالة حضوره. وتتلى أسباب القرار كاملة عند النطق به. ويجب إعلان قرار المجلس إلى المحامي المدعى عليه بكتاب مسجل أو بأي وسيلة تفيد العلم. ويقوم مقام الإعلان تسليمه صورة من القرار."
    },
    {
      "provision_ref": "art72",
      "section": "72",
      "title": "Article (72)",
      "content": "يجوز الطعن في قرارات المجلس أمام محكمة الاستئناف، خلال ثلاثين يوماً تبدأ بالنسبة لإدارة شؤون المحاماة بالوزارة من تاريخ صدور القرار، وبالنسبة للمحامي من تاريخ إعلانه بالقرار أو تسلمه صورته.\nويرفع الطعن بصحيفة تودع قلم كتاب المحكمة. ويجب أن تتضمن الصحيفة أوجه الطعن على القرار والطلبات، وأن ترفق بها المستندات المؤيدة لها. وتعلن الصحيفة إلى المستأنف ضده بعد تحديد جلسة لنظر الطعن."
    },
    {
      "provision_ref": "art73",
      "section": "73",
      "title": "Article (73)",
      "content": "مكرر ( اضيفت بموجب: قانون 1 / 2018 )\nلا يجوز النظر في نقل درجة قيد المحامي الذي وقع عليه أحد الجزاءات التأديبية المبينة فيما يلي، إلا بعد انقضاء الفترات الآتية:\n1- ستة أشهر في حالة الإنذار.\n2- سنة في حالة اللوم.\n3- سنتان في حالة الإيقاف عن مزاولة المهنة.\nوتُحسب المدد المنصوص عليها في هذه المادة من تاريخ توقيع الجزاء."
    },
    {
      "provision_ref": "art74",
      "section": "74",
      "title": "Article (74)",
      "content": "في حالة صدور قرار تأديبي نهائي بشطب اسم المحامي من الجدول، أو إيقافه عن مزاولة المهنة، يبلغ منطوق القرار إلى جميع المحاكم، والنيابة العامة، واللجنة، وغيرها من الجهات المعنية."
    },
    {
      "provision_ref": "art75",
      "section": "75",
      "title": "Article (75)",
      "content": "لا يجوز للمحامي الذي صدر قرار تأديبي بوقفه عن مزاولة المهنة خلال مدة معينة، أن يفتح مكتباً للمحاماة طوال هذه المدة، ويحرم من جميع حقوق المحامين، ومع ذلك يبقى خاضعاً لأحكام هذا القانون، فإذا زاول المهنة في فترة الإيقاف، يجازى تأديبياً بشطب اسمه نهائياً من الجدول.\nولا يجوز لمن شطب اسمه من الجدول، أن يزاول أي عمل من أعمال المهنة، ما لم تقرر اللجنة إعادة قيده طبقاً لأحكام هذا القانون."
    },
    {
      "provision_ref": "art76",
      "section": "76",
      "title": "Article (76)",
      "content": "يجوز لمن صدر قرار تأديبي بشطب اسمه من جدول المحامين، أن يطلب من اللجنة، بعد مضي ثلاث سنوات على الأقل من تاريخ صدور هذا القرار، إعادة قيد اسمه في الجدول. فإذا تبينت اللجنة أن المدة التي انقضت من تاريخ صدور القرار، كافية لإصلاح شأنه وإزالة أثر ما وقع منه، قررت إعادة قيد اسمه.\nوفي حالة رفض الطلب، لا يجوز للمحامي تجديده إلا بعد مضي سنة على الأقل من تاريخ قرار الرفض.\nوتتبع في طلبات إعادة القيد، الأوضاع المنصوص عليها في هذا القانون، بالنسبة لشروط وإجراءات القيد، والتظلم من القرارات المتعلقة بها.\nالفصل التاسع\nالعقوبات"
    },
    {
      "provision_ref": "art77",
      "section": "77",
      "title": "Article (77)",
      "content": "مع عدم الإخلال بأية عقوبة أشد، ينص عليها أي قانون آخر، يعاقب بالحبس مدة لا تجاوز ثلاثة أشهر، وبالغرامة التي لا تزيد على عشرة آلاف ريال، أو بإحدى هاتين العقوبتين، كل من خالف أحكام المادتين ( 3 )، ( 24 ) من هذا القانون، أو زاول المهنة أثناء سريان القرار التأديبي بشطب اسمه من جدول المحامين، أو بوقفه عن مزاولتها."
    }
  ],
  "definitions": []
}
