{
  "id": "qa-law-2558",
  "type": "statute",
  "title": "قانون رقم (22) لسنة 2006 بإصدار قانون الأسرة",
  "short_name": "قانون رقم (22) لسنة 2006 بإصدار قانون الأسرة",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=2558&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "في تطبيق أحكام هذا القانون، تكون للكلمات والعبارات التالية، المعاني الموضحة قرين كل منها، ما لم يقتض السياق معنى آخر:\nالمحكمة: المحكمة المختصة بمسائل الأسرة.\nالقاضي: القاضي المختص بمسائل الأسرة.\nالولد: الذكر والأنثى.\nقيد الدعوى: التصريح بالقيد على صحيفة افتتاحها.\nالسنة: السنة الهجرية.\nالشهر: الشهر الهجري.\nالبينة: أي وسيلة يتم بها الإثبات شرعاً."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "إصدار\nتتولى الفصل في الدعاوي والمنازعات المتعلقة بمسائل الأسرة والتركات، دائرة أو أكثر بالمحكمة الابتدائية ومحكمة الاستئناف، تسمى محكمة الأسرة.\nويجوز أن تتولى محكمة الأسرة بالمحكمة الابتدائية مشكلة من قاض فرد الفصل في الدعاوي والمنازعات المتعلقة بمسائل الأسرة والتركات التي يحددها المجلس الأعلى للقضاء."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "فيما لم يرد بشأنه نص في هذا القانون، يعمل بالرأي الراجح من المذهب الحنبلي، ما لم تر المحكمة الأخذ بغيره، لأسباب تبيّنها في حكمها.\nوإذا لم يوجد رأي راجح في المذهب الحنبلي لواقعة لم يرد بشأنها نص خاص في هذا القانون، طبّق القاضي ما يراه ملائماً من آراء المذاهب الأربعة، وإذا تعذر ذلك، طبّق القواعد الفقهية العامة في الشريعة الإسلامية."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "يطبق هذا القانون على من يطبق عليهم المذهب الحنبلي، وفيما عدا ذلك، فتطبق عليهم الأحكام الخاصة بهم.\nوتسري على مسائل الأسرة للأطراف من غير المسلمين الأحكام الخاصة بهم.\nوفي جميع الأحوال تسري أحكام هذا القانون متى طلبوا ذلك أو كانوا مختلفين ديناً أو مذهباً.\nالكتاب الأول\nمقدمات الزواج وأحكامه\nالباب الأول\nأحكام الخطبة"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "الخطبة هي طلب التزويج، والوعد به صراحة، أو بما جرى به العرف، ولا يترتب عليها أي أثر من آثار الزواج."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "تحرم خطبة المرأة المحرمة تحريماً مؤبداً أو مؤقتاً، ويجوز التعريض بخطبة معتدة الوفاة."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "لكل من طرفي الخطبة العدول عنها.\nوإذا سلم الخاطب لمخطوبته قبل العقد مالاً على أنه من المهر، ثم عدل أحد الطرفين عن الخطبة، أو مات أثناءها، فيحق له أو لورثته استرداد ما سلم بعينه إن كان قائماً، وإلا فمثله أو قيمته يوم القبض.\nوإذا اشترت المخطوبة بمقدار مهرها أو بعضه جهازاً ثم عدل الخاطب، فلها الخيار بين إعادة المهر، أو تسليم ما يساويه من الجهاز كلا أو بعضا وقت الشراء مع الباقي من المهر."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "يرد من عدل عن الخطبة دون مقتض الهدايا بعينها إذا كانت قائمة، وإلا فمثلها أو قيمتها يوم القبض، وإذا عدل بمقتض استرد ما أهداه بعينه إن كان قائماً، أو قيمته يوم القبض، ما لم تكن الهدايا مما تستهلك بطبيعتها، أو كان العرف يقضي بخلاف ذلك.\nوإذا انتهت الخطبة بالوفاة، أو بسبب لا يد لأحد الطرفين فيه، أو بعارض حال دون الزواج، فلا يسترد شيء من الهدايا.\nالباب الثاني\nعقد الزواج\nالفصل الأول\nأحكام عامة"
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "الزواج عقد شرعي بين رجل وامرأة على وجه الاستدامة، غايته السكن والإحصان."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "يثبت الزواج بعقد رسمي محرر وفقاً للقانون، واستثناءً من ذلك يجوز إثباته بالبينة في الحالات التي يقدرها القاضي.\nالفصل الثاني\nأحكام عقد الزواج"
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "ركنا عقد الزواج هما:\n1- الزوجان بشروطهما.\n2- الإيجاب والقبول."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "يشترط لصحة عقد الزواج ما يلي:\n1- أهلية الزوجين وخلوهما من الموانع الشرعية.\n2- استيفاء الإيجاب والقبول لشروط صحتهما.\n3- الولي بشروطه طبقاً لأحكام هذا القانون.\n4- الإشهاد وفق الشروط المنصوص عليها في هذا القانون."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "يشترط لصحة الإيجاب والقبول ما يلي:\n1- صدورهما عن رضاء تام بألفاظ تفيد معنى الزواج لغةً أو عرفاً، وفي حالة العجز عن النطق، فبالكتابة، فإن تعذرت فبالإشارة المفهومة.\n2- صدورهما بصيغة منجزة دالة على الاستدامة.\n3- بقاء الإيجاب صحيحاً لحين صدور القبول.\n4- موافقة القبول للإيجاب صراحةً أو ضمناً.\n5- اتحاد مجلس العقد.\nالفصل الثالث\nأهلية الزوجين"
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Article (14)",
      "content": "يشترط في أهلية الزواج العقل والبلوغ.\nوفي حالة الزواج بأخرى على الموثق التأكد من علم الزوجة بأحوال الزوج المالية إذا أنبأت حالة الزوج بعدم توافر القدرة المالية، ولا يجوز للموثق الامتناع عن توثيق العقد إذا رغب الطرفان في إتمامه، وفي جميع الأحوال تخطر الزوجة أو الزوجات بهذا الزواج بعد توثيقه."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Article (15)",
      "content": "استثناء من أحكام المادة السابقة، لا يعقد زواج المجنون أو المعتوه إلاَّ بالشروط التالية:\n1- موافقة وليه.\n2- التحقق من رضاء الطرف الآخر بالزواج منه بعد اطلاعه على حالته.\n3- التأكد بواسطة لجنة من ذوي الاختصاص من أن مرضه لا ينتقل منه إلى نسله."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Article (16)",
      "content": "لا يأذن القاضي بزواج المحجور عليه لسفه إلا بموافقة نائبه الشرعي، وبعد التأكد من ملاءمة المهر لحالته المادية، فإذا امتنع نائبه الشرعي، طلب القاضي موافقته خلال مدة يحددها له، فإن لم يعترض أو كان اعتراضه غير جدير بالاعتبار زوجه القاضي."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Article (17)",
      "content": "لا يوثق زواج الفتى قبل تمام ثماني عشرة سنة، والفتاة قبل تمام ست عشرة سنة، إلا بعد موافقة الولي، والتأكد من رضاء طرفي العقد، وبإذن من القاضي المختص."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Article (18)",
      "content": "يقدم كل من طرفي العقد للموثق شهادة من الجهة الطبية المختصة بمدى خلوه من الأمراض الوراثية، ومن الأمراض التي يصدر بتحديدها قرار من الهيئة الوطنية للصحة بالتنسيق مع الجهات المعنية، وعلى الموثق إخطار كل منهما بمضمون الشهادة الطبية المقدمة من الآخر قبل توثيق العقد.\nولا يجوز للموثق الامتناع عن توثيق العقد بسبب نتائج الفحص الطبي، متى رغب الطرفان في إتمامه."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Article (19)",
      "content": "يجوز التوكيل في عقد الزواج بوكالة خاصة مصدقاً عليها من الجهة المختصة، وإذا جاوز الوكيل حدود وكالته كان فضولياً، وفي هذه الحالة لا ينفذ العقد في حق صاحب الشأن إلا بإجازته، أو بإجازة وليّه حسب الأحوال، ولا يجوز للوكيل أن يزوج نفسه ممن وكله، إلا إذا نص عقد الوكالة على ذلك.\nالفصل الرابع\nالمحرمات بسبب النسب والمصاهرة والرضاع\nالفرع الأول\nالمحرمات على التأبيد"
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Article (20)",
      "content": "يحرم على الشخص بسبب النسب التزوج من:\n1- أصله وإن علا.\n2- فرعه وإن نزل.\n3- فروع أحد الأبوين أو كليهما وإن نزلوا.\n4- الطبقة الأولى من فروع أجداده أو جداته."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Article (21)",
      "content": "يحرم على الشخص بسبب المصاهرة التزوج من:\n1- زوج أحد أصوله وإن علوا أو أحد فروعه وإن نزلوا بمجرد العقد.\n2- أصول زوجه وإن علوا بمجرد العقد.\n3- فروع زوجته التي دخل بها دخولاً حقيقياً وإن نزلن."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Article (22)",
      "content": "يحرم على الشخص التزوج بفرعه من الزنا وإن نزل، وكذا ابنته المنفية بلعان."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "Article (23)",
      "content": "يحرم من الرضاع ما يحرم من النسب، إذا وقع الرضاع في الحولين الأولين، وبلغ خمس رضعات مشبعات متيقنات."
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "Article (24)",
      "content": "يحرم على الرجل التزوج بمن لاعنها.\nالفرع الثاني\nالمحرمات على التأقيت"
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "Article (25)",
      "content": "يحرم بصفة مؤقتة:\n1- الجمع ولو في العدة، بين امرأتين لو فرضت إحداهما ذكراً لحرم عليه التزوج بالأخرى.\n2- الجمع بين أكثر من أربع نسوة ولو كانت إحداهن في عدة.\n3- زوجة الغير أو معتدّته.\n4- المطلقة ثلاث مرات حتى تنقضي عدتها من زوج آخر دخل بها دخولاً يعتد به شرعاً في زواج صحيح.\n5- المحرمة بحج أو عمرة.\n6- المرأة غير المسلمة ما لم تكن كتابية.\n7- زواج المسلمة بغير المسلم.\nالفصل الخامس\nالولاية في الزواج"
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "Article (26)",
      "content": "الولي في الزواج هو الأب، فالجد العاصب، فالابن، فالأخ الشقيق ثم لأب، فالعم الشقيق ثم لأب.\nويشترط في الولي أن يكون ذكراً، عاقلاً، بالغاً، غير محرم بحج أو عمرة، مسلماً إذا كانت الولاية على مسلمة."
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "Article (27)",
      "content": "إذا استوى وليان في القرب فأيهما تولى الزواج بشروطه جاز.\nوإذا تولى العقدَ الوليُ الأبعدُ مع وجود الولي الأقرب انعقد الزواج نافذاً، ما لم يكن الأقرب أباً فينعقد موقوفاً على إجازته، فإن لم يجزه فله طلب الفسخ، وللقاضي اتخاذ ما يراه مناسباً وفق ملابسات الحال ومقتضيات المصلحة."
    },
    {
      "provision_ref": "art28",
      "section": "28",
      "title": "Article (28)",
      "content": "يتولى ولي المرأة عقد زواجها برضاها."
    },
    {
      "provision_ref": "art29",
      "section": "29",
      "title": "Article (29)",
      "content": "يتم الزواج بإذن القاضي بولاية الولي الأبعد في الحالتين التاليتين:\n1- إذا عضل الولي الأقرب المرأة، أو تعدد الأولياء، وكانوا في درجة واحدة وعضلوا جميعاً، أو اختلفوا.\n2- إذا غاب الولي الأقرب، وقدر القاضي أن في انتظار رأيه فوات مصلحة في الزواج."
    },
    {
      "provision_ref": "art30",
      "section": "30",
      "title": "Article (30)",
      "content": "القاضي ولي من لا ولي له، ولا يجوز له أن يزوج نفسه ممن له الولاية عليها.\nالفصل السادس\nالكفاءة في الزواج"
    },
    {
      "provision_ref": "art31",
      "section": "31",
      "title": "Article (31)",
      "content": "الكفاءة شرط في لزوم الزواج، والعبرة فيها بالصلاح في الدين والخلق عند العقد."
    },
    {
      "provision_ref": "art32",
      "section": "32",
      "title": "Article (32)",
      "content": "الكفاءة حق خاص للمرأة ووليها."
    },
    {
      "provision_ref": "art33",
      "section": "33",
      "title": "Article (33)",
      "content": "الولي في الكفاءة هو العاصب على الترتيب المنصوص عليه في الفقرة الأولى من المادة ( 26 ) من هذا القانون."
    },
    {
      "provision_ref": "art34",
      "section": "34",
      "title": "Article (34)",
      "content": "إذا ادعى الزوج الكفاءة ثم تبين أنه غير كفء، كان لكل من الزوجة، أو وليها، حق طلب الفسخ."
    },
    {
      "provision_ref": "art35",
      "section": "35",
      "title": "Article (35)",
      "content": "يسقط حق طلب الفسخ لانتفاء الكفاءة بحمل الزوجة، أو انقضاء سنة على عقد الزواج.\nالفصل السابع\nالشهادة في الزواج"
    },
    {
      "provision_ref": "art36",
      "section": "36",
      "title": "Article (36)",
      "content": "يشترط لانعقاد الزواج حضور شاهدين رجلين.\nويشترط في الشاهد أن يكون عاقلاً، بالغاً، مسلماً، عدلاً، سامعاً الإيجاب والقبول، فاهماً أن المقصود بهما الزواج.\nالفصل الثامن\nأحكام المهر"
    },
    {
      "provision_ref": "art37",
      "section": "37",
      "title": "Article (37)",
      "content": "المهر هو ما يبذله الزوج من مال بقصد الزواج. وكل ما صح التزامه شرعاً صلح أن يكون مهراً."
    },
    {
      "provision_ref": "art38",
      "section": "38",
      "title": "Article (38)",
      "content": "المهر ملك للمرأة تتصرف فيه كيف شاءت، ولا يعتد بأي شرط مخالف."
    },
    {
      "provision_ref": "art39",
      "section": "39",
      "title": "Article (39)",
      "content": "يجوز تعجيل المهر أو تأجيله كلاً أو بعضاً حين العقد.\nويجب المهر بالعقد الصحيح، ويتأكد كله بالدخول، أو الخلوة الصحيحة، أو الوفاة، ويستحق المؤجل منه بالأجل المعين له، ويسقط هذا الأجل بالبينونة، أو الوفاة، وفي هذه الحالة يستحق المهر المؤجل.\nوتستحق المطلقة قبل الدخول نصف المهر إن كان مسمى، فإن لم يكن مسمى أو كانت التسمية فاسدة، حكم لها القاضي بمتعة لا تزيد على نصف مهر مثلها."
    },
    {
      "provision_ref": "art40",
      "section": "40",
      "title": "Article (40)",
      "content": "يجوز للزوجة الامتناع عن الدخول حتى تقبض معجل مهرها.\nوإذا رضيت الزوجة بالدخول قبل أن تقبض مهرها من الزوج فهو دين في ذمته."
    },
    {
      "provision_ref": "art41",
      "section": "41",
      "title": "Article (41)",
      "content": "يسقط المهر كله، أو المتعة، إذا وقعت الفرقة بسبب من الزوجة قبل الدخول، أو الخلوة الصحيحة.\nالفصل التاسع\nمنازعات المهر والجهاز والمتاع"
    },
    {
      "provision_ref": "art42",
      "section": "42",
      "title": "Article (42)",
      "content": "إذا اختلف الزوجان، قبل الدخول، في قبض المهر المعجل، فعلى الزوج إقامة البينة، فإن عجز فالقول قولها بيمينها.\nوإذا اختلفا بعد الدخول، فعلى الزوجة إقامة البينة، فإن عجزت فالقول قوله بيمينه.\nوإذا اختلفا في أصل تسمية المهر بعد تأكيده، وعجز المدعي عن الاثبات، قضي بالمسمى عند النكول، وبمهر المثل عند الحلف.\nويقدّر مهر المثل بمهر من يماثل المرأة من النساء."
    },
    {
      "provision_ref": "art43",
      "section": "43",
      "title": "Article (43)",
      "content": "إذا اختلف الزوجان في مقدار المهر، فالبينة على الزوجة، فإن عجزت كان القول للزوج بيمينه، إلا إذا ادعى ما لا يصلح أن يكون مهراً لمثلها عرفاً، فيقضى بمهر المثل، وكذلك الحكم عند الاختلاف بين أحد الزوجين وورثة الآخر، أو بين ورثتهما."
    },
    {
      "provision_ref": "art44",
      "section": "44",
      "title": "Article (44)",
      "content": "إذا اختلف الزوجان في المقبوض، فادعت الزوجة المهر، وادعى الزوج الوديعة، فأيهما أقام البينة قضي له بها، فإن لم يقم أحدهما البينة، وكان المال المختلف فيه من جنس المهر، فالقول قولها بيمينها، وإن لم يكن من جنس المهر، فالقول قوله بيمينه."
    },
    {
      "provision_ref": "art45",
      "section": "45",
      "title": "Article (45)",
      "content": "إذا اختلف الزوجان في المقبوض، فادعى الزوج المهر، وادعت الزوجة الهدية، فأيهما أقام البينة قضي له بها، فإن عجز عن إقامة البينة، قضي بدلالة العرف، ويقضى لمن يشهد له العرف بيمينه، فإن لم يشهد العرف لأحدهما، فالقول قول الزوج بيمينه."
    },
    {
      "provision_ref": "art46",
      "section": "46",
      "title": "Article (46)",
      "content": "الزوج ملزم بإعداد مسكن الزوجية، فإن أعدت الزوجة شيئاً منه كان ملكاً لها.\nوللزوجة الرجوع على زوجها بما ساهمت به في بناء مسكن الزوجية، ولا يعتبر ذلك تبرعاً منها إلا بإقرار صريح.\nوللزوج الانتفاع بالجهاز المملوك للزوجة ما دامت الزوجية قائمة، فإن أتلفه متعمداً ضمن."
    },
    {
      "provision_ref": "art47",
      "section": "47",
      "title": "Article (47)",
      "content": "إذا اختلف الزوجان في متاع البيت الذي يصلح لأحدهما دون الآخر حال قيام الزوجية، أو بعد الفرقة، فأيهما أقام البينة قضي له بها، ولو كان المتاع المتنازع فيه مما يصلح للآخر، فإن أقاما البينة فترجح بينة من يشهد له الظاهر، أما إذا عجزا عن إقامة البينة، فيقضى للزوجة بيمينها بما يصلح للنساء، وللزوج بيمينه بما يصلح للرجال."
    },
    {
      "provision_ref": "art48",
      "section": "48",
      "title": "Article (48)",
      "content": "إذا اختلف الزوجان أو ورثتهما في متاع البيت الذي يصلح لهما، فأيهما أقام البينة قضي له بها، فإن أقاما البينة واستويا بها، أو عجزا عن إقامتها، فيُقضى بالمتاع المتنازع فيه مناصفة بينهما بأيمانهما.\nالباب الثالث\nأنواع الزواج"
    },
    {
      "provision_ref": "art49",
      "section": "49",
      "title": "Article (49)",
      "content": "الزواج نوعان: صحيح وغير صحيح، وغير الصحيح يشمل الفاسد والباطل."
    },
    {
      "provision_ref": "art50",
      "section": "50",
      "title": "Article (50)",
      "content": "الزواج الصحيح ما توفرت أركانه وشروطه، وانتفت موانعه، وتترتب عليه آثاره منذ انعقاده."
    },
    {
      "provision_ref": "art51",
      "section": "51",
      "title": "Article (51)",
      "content": "الزواج الفاسد ما اختل أحد شروطه. ولا يترتب عليه أي أثر قبل الدخول.\nوتترتب عليه بعد الدخول الآثار التالية:\n1- وجوب الأقل من المهر المسمى، وصداق المثل.\n2- ثبوت النسب، وحرمة المصاهرة.\n3- وجوب العدة.\n4- وجوب النفقة، إذا كانت المرأة جاهلة فساد العقد."
    },
    {
      "provision_ref": "art52",
      "section": "52",
      "title": "Article (52)",
      "content": "الزواج الباطل ما اختل أحد أركانه، ولا يترتب عليه أي أثر.\nالباب الرابع\nالشروط المقترنة بعقد الزواج"
    },
    {
      "provision_ref": "art53",
      "section": "53",
      "title": "Article (53)",
      "content": "إذا اقترن عقد الزواج بشرط ينافي أصله بطل العقد.\nوإذا اقترن بشرط لا ينافي أصله ولكن ينافي مقتضاه، أو كان محرماً شرعاً، بطل الشرط وصح العقد.\nوإذا اقترن بشرط لا ينافي أصله ولا مقتضاه وليس محرماً شرعاً، صح الشرط ووجب الوفاء به، فإن لم يوف به كان للمشروط له حق طلب الفسخ.\nويجوز إثبات الشرط بالبينة."
    },
    {
      "provision_ref": "art54",
      "section": "54",
      "title": "Article (54)",
      "content": "يسقط حق طلب الفسخ إذا أسقطه صاحبه صراحة أو ضمناً.\nالباب الخامس\nحقوق الزوجين"
    },
    {
      "provision_ref": "art55",
      "section": "55",
      "title": "Article (55)",
      "content": "تترتب على الزواج الصحيح حقوق مشتركة بين الزوجين، وحقوق خاصة لكل منهما قبل الآخر، وفقاً لأحكام هذا القانون."
    },
    {
      "provision_ref": "art56",
      "section": "56",
      "title": "Article (56)",
      "content": "الحقوق المشتركة بين الزوجين هي:\n1- حل استمتاع كل منهما بالآخر على الوجه الشرعي.\n2- إحصان كل منهما الآخر.\n3- المساكنة الشرعية.\n4- حسن المعاشرة وتبادل الاحترام والرحمة والمودة والمحافظة على خير الأسرة.\n5- العناية بالأولاد وتربيتهم بما يكفل تنشئتهم تنشئة صالحة.\n6- احترام كل منهما لأبوي الزوج الآخر وقرابته."
    },
    {
      "provision_ref": "art57",
      "section": "57",
      "title": "Article (57)",
      "content": "حقوق الزوجة على زوجها هي:\n1- المهر.\n2- النفقة الشرعية.\n3- السماح لها بزيارة أبويها ومحارمها واستزارتهم بالمعروف.\n4- عدم التعرض لأموالها الخاصة.\n5- عدم الإضرار بها مادياً أو معنوياً.\n6- العدل بينها وبين بقية الزوجات إن كان للزوج أكثر من زوجة."
    },
    {
      "provision_ref": "art58",
      "section": "58",
      "title": "Article (58)",
      "content": "حقوق الزوج على زوجته هي:\n1- العناية به وطاعته بالمعروف.\n2- المحافظة على نفسها وماله.\n3- الإشراف على البيت وتنظيم شؤونه.\n4- رعاية أولاده منها وإرضاعهم إلا إذا كان هناك مانع شرعي.\nالباب السادس\nآثار الزواج\nالفصل الأول\nالنفقات\nالفرع الأول\nأحكام عامة"
    },
    {
      "provision_ref": "art59",
      "section": "59",
      "title": "Article (59)",
      "content": "يلزم القاضي المدعي بحصر عناصر النفقة، بحيث يكون الحصر شاملاً جميع طلباته المالية، وإلا كان ترك جزء منها مانعاً من تقديم دعوى جديدة إلا بعد مضي سنة من تاريخ الحكم الابتدائي."
    },
    {
      "provision_ref": "art60",
      "section": "60",
      "title": "Article (60)",
      "content": "يجوز زيادة النفقة أو تخفيضها تبعاً لتغيّر الأحوال.\nولا تسمع دعوى الزيادة أو التخفيض إلا بعد مرور سنة من تاريخ فرض النفقة، إلا إذا تغيّرت حالة المنفق المالية.\nالفرع الثاني\nنفقة الزوجية"
    },
    {
      "provision_ref": "art61",
      "section": "61",
      "title": "Article (61)",
      "content": "تجب النفقة للزوجة على زوجها بالعقد الصحيح إذا لم تمتنع عن تسليم نفسها إليه.\nوتشمل النفقة الطعام والكسوة والمسكن والتطبيب وكل ما به مقومات حياة الإنسان حسب العرف.\nولا يحكم للزوجة بأكثر من نفقة ثلاث سنوات سابقة على تاريخ قيد الدعوى، ما لم يتفق الطرفان على خلاف ذلك.\nوتحسب زيادة النفقة أو تخفيضها من تاريخ قيد الدعوى.\nوإذا ادعت الزوجة استحقاقها لنفقتها الزوجية السابقة حال قيام الزوجية أو بعد الفرقة، فالظاهر هو الإنفاق حال المساكنة وعليها إثبات خلاف الظاهر، فإن عجزت فالقول قول الزوج بيمينه."
    },
    {
      "provision_ref": "art62",
      "section": "62",
      "title": "Article (62)",
      "content": "يراعى في تقدير النفقة سعة المنفق، وحال المنفق عليه، والأوضاع الاقتصادية زماناً ومكاناً."
    },
    {
      "provision_ref": "art63",
      "section": "63",
      "title": "Article (63)",
      "content": "للقاضي أثناء نظر الدعوى أن يقرر بناء على طلب من الزوجة نفقة مؤقتة لها، ويكون قراره مشمولاً بالنفاذ المعجل."
    },
    {
      "provision_ref": "art64",
      "section": "64",
      "title": "Article (64)",
      "content": "على الزوج أن يهيئ لزوجته في محل إقامته مسكناً شرعياً ملائماً يتناسب وحالتيهما."
    },
    {
      "provision_ref": "art65",
      "section": "65",
      "title": "Article (65)",
      "content": "تسكن الزوجة مع زوجها في المسكن الذي أعده، وتنتقل منه بانتقاله، إلا إذا اشترطت في العقد خلاف ذلك، أو قصد من الانتقال الإضرار بها."
    },
    {
      "provision_ref": "art66",
      "section": "66",
      "title": "Article (66)",
      "content": "لا يحق للزوجة أن تسكن معها في مسكن الزوجية أولادها من غيره، إلا إذا لم يكن لهم حاضن غيرها، أو كانوا يتضررون من مفارقتها، ورضي الزوج بذلك صراحة أو ضمناً.\nويحق للزوج أن يسكن مع زوجته في مسكن الزوجية أبويه وأولاده من غيرها، متى كان مكلفاً بالإنفاق عليهم، بشرط أن لا يلحقها ضرر من ذلك."
    },
    {
      "provision_ref": "art67",
      "section": "67",
      "title": "Article (67)",
      "content": "لا يحق للزوج أن يسكن مع زوجته ضرة لها في مسكن واحد إلا برضاها، ويحق لها العدول متى لحقها ضرر من ذلك."
    },
    {
      "provision_ref": "art68",
      "section": "68",
      "title": "Article (68)",
      "content": "على الزوج أن يتيح لزوجته استكمال تعليمها حتى نهاية مرحلة التعليم الإلزامي، وأن ييسر لها مواصلة تعليمها الجامعي داخل الدولة، وبما لا يتعارض مع واجباتها الأسرية."
    },
    {
      "provision_ref": "art69",
      "section": "69",
      "title": "Article (69)",
      "content": "تعتبر الزوجة ناشزاً لا تستحق النفقة في الأحوال التالية:\n1- إذا منعت نفسها من الزوج، أو امتنعت عن الانتقال إلى مسكن الزوجية دون عذر شرعي.\n2- إذا تركت مسكن الزوجية دون عذر شرعي.\n3- إذا منعت الزوج من الدخول إلى بيت الزوجية دون عذر شرعي.\n4- إذا امتنعت من سفر النقلة مع زوجها دون عذر شرعي، أو سافرت بغير إذنه.\n5- إذا عملت خارج المسكن دون موافقة زوجها، ما لم يكن الزوج متعسفاً في منعها من العمل."
    },
    {
      "provision_ref": "art70",
      "section": "70",
      "title": "Article (70)",
      "content": "تستحق المعتدة من طلاق أو فسخ نفقة عدتها، ما لم يكن الفسخ بسبب من قبلها.\nوتستحق المعتدة الحامل نفقة عدتها حتى تضع حملها."
    },
    {
      "provision_ref": "art71",
      "section": "71",
      "title": "Article (71)",
      "content": "تستحق معتدة الوفاة السكنى في مسكن الزوجية مدة العدة، ولها أن تطلب نفقة مؤقتة أثناء هذه المدة تخصم من نصيبها في الميراث عند توزيعه على الورثة."
    },
    {
      "provision_ref": "art72",
      "section": "72",
      "title": "Article (72)",
      "content": "تسقط نفقة المعتدة من طلاق رجعي بخروجها من مسكن الزوجية دون عذر شرعي."
    },
    {
      "provision_ref": "art73",
      "section": "73",
      "title": "Article (73)",
      "content": "ينقضي الالتزام بنفقة الزوجة:\n1- بالأداء.\n2- بالإبراء.\n3- بوفاة أحد الزوجين.\nالفرع الثالث\nنفقة الأقارب"
    },
    {
      "provision_ref": "art74",
      "section": "74",
      "title": "Article (74)",
      "content": "تجب نفقة القرابة على المنفق سداً للخلة بالمعروف."
    },
    {
      "provision_ref": "art75",
      "section": "75",
      "title": "Article (75)",
      "content": "تجب نفقة الولد الصغير الذي لا مال له على أبيه، حتى تتزوج الفتاة، ويصل الفتى إلى السن الذي يتكسب فيه أمثاله، ما لم يكن طالب علم يواصل دراسته بنجاح معتاد.\nوتجب نفقة الولد الكبير، العاجز عن الكسب لعاهة أو غيرها على أبيه، إذا لم يكن له مال يمكن الإنفاق منه.\nوتعود نفقة الأنثى على أبيها إذا طلقت أو مات عنها زوجها، ما لم يكن لها مال، أو لم يكن هناك غيره ممن تجب عليه نفقتها.\nوإذا كان مال الولد لا يفي بنفقته، ألزم أبوه بما يكملها وفقاً للشروط السابقة."
    },
    {
      "provision_ref": "art76",
      "section": "76",
      "title": "Article (76)",
      "content": "نفقة المحضون في ماله، إن كان له مال، وإلا فعلى من تجب عليه نفقته.\nوتشمل نفقة المحضون الطعام والكسوة والسكنى والتطبيب والدراسة والسفر للضرورة، وكل ما يعتبر من الضروريات في العرف."
    },
    {
      "provision_ref": "art77",
      "section": "77",
      "title": "Article (77)",
      "content": "تجب على الأب تكاليف إرضاع ولده، إذا تعذر على الأم إرضاعه، ويعتبر ذلك من قبيل النفقة."
    },
    {
      "provision_ref": "art78",
      "section": "78",
      "title": "Article (78)",
      "content": "تجب نفقة الولد على أمه الموسرة، إذا فقد الأب أو الجد لأب ولا مال لهما، أو كانا معسرين."
    },
    {
      "provision_ref": "art79",
      "section": "79",
      "title": "Article (79)",
      "content": "تستحق نفقة الولد على أبيه من تاريخ قيد الدعوى."
    },
    {
      "provision_ref": "art80",
      "section": "80",
      "title": "Article (80)",
      "content": "يجب على الولد الموسر ذكراً كان أو أنثى، كبيراً أو صغيراً، نفقة والديه إذا لم يكن لهما مال يمكن الإنفاق منه.\nوإذا كان مال الوالدين لا يفي بنفقتهما، ألزم الأولاد الموسرون بما يكملها.\nوتوزع نفقة الأبوين على أولادهما بحسب يسر كل واحد منهم.\nوإذا أنفق أحد الأولاد على أبويه رضاء فلا رجوع له على إخوته، وإذا كان الإنفاق بحكم قضائي، فله أن يرجع على كل واحد منهم وفق الحكم."
    },
    {
      "provision_ref": "art81",
      "section": "81",
      "title": "Article (81)",
      "content": "إذا كان كسب الولد لا يزيد على حاجته وحاجة زوجته وأولاده، ألزم بضم والديه المستحقين للنفقة إلى عائلته."
    },
    {
      "provision_ref": "art82",
      "section": "82",
      "title": "Article (82)",
      "content": "مع مراعاة أحكام المادة ( 78 ) من هذا القانون، تجب نفقة كل مستحق لها على من يرثه من أقاربه الموسرين بحسب ترتيبهم وحصصهم الإرثية، فإن كان الوارث معسراً فتفرض على من يليه في الإرث."
    },
    {
      "provision_ref": "art83",
      "section": "83",
      "title": "Article (83)",
      "content": "إذا تعدد المستحقون للنفقة، ولم يستطع من وجبت عليه الإنفاق عليهم جميعاً، تقدم نفقة الزوجة ثم نفقة الأولاد ثم نفقة الأبوين ثم نفقة الأقارب.\nوللنفقة المستمرة امتياز على سائر الديون."
    },
    {
      "provision_ref": "art84",
      "section": "84",
      "title": "Article (84)",
      "content": "تفرض نفقة الأقارب من تاريخ قيد الدعوى.\nالفرع الرابع\nنفقة اللقيط"
    },
    {
      "provision_ref": "art85",
      "section": "85",
      "title": "Article (85)",
      "content": "تكون نفقة اللقيط مجهول الأبوين من ماله إن وجد له مال، فإذا لم يوجد له مال ولا متبرع بالإنفاق، كانت نفقته على الدولة.\nالفصل الثاني\nأحكام النسب\nالفرع الأول\nثبوت النسب"
    },
    {
      "provision_ref": "art86",
      "section": "86",
      "title": "Article (86)",
      "content": "يثبت النسب بالفراش أو الإقرار أو الشهادة."
    },
    {
      "provision_ref": "art87",
      "section": "87",
      "title": "Article (87)",
      "content": "أقل مدة الحمل ستة أشهر، وأكثرها سنة.\nالفرع الثاني\nثبوت النسب بالفراش"
    },
    {
      "provision_ref": "art88",
      "section": "88",
      "title": "Article (88)",
      "content": "يثبت نسب الولد بالفراش، إذا مضى على الزواج أقل مدة الحمل، وكان التلاقي بين الزوجين ممكناً.\nويثبت نسب الولد بالفراش عند ولادته لأكثر مدة الحمل في حال الفرقة بين الزوجين، أو حال وفاة الزوج.\nويثبت نسب الولد من عقد فاسد أو وطء بشبهة، إذا ولد لأقل مدة الحمل من تاريخ الوطء.\nالفرع الثالث\nثبوت النسب بالإقرار"
    },
    {
      "provision_ref": "art89",
      "section": "89",
      "title": "Article (89)",
      "content": "يثبت النسب بالإقرار ولو في مرض الموت بالشروط التالية:\n1- أن يكون المقر له مجهول النسب.\n2- أن يكون المقر بالغاً عاقلاً مختاراً.\n3- أن لا يكذب المقر عقل أو عادة.\n4- أن يصدق المقر له متى كان بالغاً عاقلاً المقر.\nوالاستلحاق هو إقرار بالبنوة صادر عن رجل بالشروط المذكورة في الفقرة السابقة."
    },
    {
      "provision_ref": "art90",
      "section": "90",
      "title": "Article (90)",
      "content": "إذا كان المقر امرأة متزوجة أو معتدة، فلا يثبت نسب الولد من زوجها أو مطلقها، إلا إذا صدقها، أو أقامت البينة على ذلك."
    },
    {
      "provision_ref": "art91",
      "section": "91",
      "title": "Article (91)",
      "content": "يثبت النسب بالأبوة، أو الأمومة، بإقرار مجهول النسب، إذا صدقه المقر عليه، أو قامت البينة على ذلك، متى كان فارق السن يحتمل ذلك."
    },
    {
      "provision_ref": "art92",
      "section": "92",
      "title": "Article (92)",
      "content": "لا يثبت النسب بإقرار فيه تحميل النسب على الغير.\nوإذا أقر شخص لآخر بغير الأبوة أو البنوة أو الأمومة حال الوفاة عومل المقر بإقراره، ولا يسري على غير المقر إلاَّ بتصديقه، أو بإقامة البينة.\nالفرع الرابع\nثبوت النسب بالشهادة"
    },
    {
      "provision_ref": "art93",
      "section": "93",
      "title": "Article (93)",
      "content": "يثبت النسب بشهادة رجلين، أو رجل وامرأتين."
    },
    {
      "provision_ref": "art94",
      "section": "94",
      "title": "Article (94)",
      "content": "تثبت الولادة وتعيين المولود بشهادة الواحد العدل المسلم، ذكراً كان أو أنثى."
    },
    {
      "provision_ref": "art95",
      "section": "95",
      "title": "Article (95)",
      "content": "يجوز إثبات النسب بشهادة التسامع.\nالفرع الخامس\nنفي النسب باللعان"
    },
    {
      "provision_ref": "art96",
      "section": "96",
      "title": "Article (96)",
      "content": "يترتب على الملاعنة بنفي الحمل وفقاً لأحكام المادة ( 151 ) من هذا القانون، نفي نسب الولد عن الملاعن، ويثبت نسب الولد ولو بعد الحكم بنفيه، إذا كذب الرجل نفسه.\nالفرع السادس\nدعاوى النسب"
    },
    {
      "provision_ref": "art97",
      "section": "97",
      "title": "Article (97)",
      "content": "لا يجوز سماع دعوى نسب فيه تحميل نسب على الغير إلا ضمن دعوى حق."
    },
    {
      "provision_ref": "art98",
      "section": "98",
      "title": "Article (98)",
      "content": "يجوز سماع دعوى النسب بالأبوة أو البنوة، مجردة أو ضمن دعوى حق، حال حياة المدعى عليه."
    },
    {
      "provision_ref": "art99",
      "section": "99",
      "title": "Article (99)",
      "content": "لا يجوز سماع دعوى النسب بالأبوة أو البنوة بعد وفاة المدعى عليه، إلا ضمن دعوى حق."
    },
    {
      "provision_ref": "art100",
      "section": "100",
      "title": "Article (100)",
      "content": "لا تسمع الدعوى بنفي النسب من ورثة المقر، بعد ثبوته بالإقرار الصحيح.\nالكتاب الثاني\nالفرقة بين الزوجين\nالباب الأول\nأحكام عامة"
    },
    {
      "provision_ref": "art101",
      "section": "101",
      "title": "Article (101)",
      "content": "تقع الفرقة بين الزوجين:\n1- بإرادة الزوج، وتسمى طلاقاً.\n2- بتراضي الزوجين، وتسمى مخالعة.\n3- بحكم القضاء، وتسمى فسخاً.\n4- بوفاة أحد الزوجين."
    },
    {
      "provision_ref": "art102",
      "section": "102",
      "title": "Article (102)",
      "content": "على القاضي أثناء النظر في دعوى التفريق، أن يقرر ما يراه ضرورياً من إجراءات وقتية لضمان نفقة الزوجة، والأولاد وما يتعلق بحضانتهم وزيارتهم."
    },
    {
      "provision_ref": "art103",
      "section": "103",
      "title": "Article (103)",
      "content": "على القاضي أن يأمر بمتاركة الزوجين لبعضهما، إلى حين صدور الحكم في دعاوى التفريق بسبب التحريم، أو الردة، أو لدخول الزوجة الإسلام، أو لاختلال ركن من أركان عقد الزواج."
    },
    {
      "provision_ref": "art104",
      "section": "104",
      "title": "Article (104)",
      "content": "إذا كان الخلع أو التفريق على مال تبذله المرأة رضاءً، فيجب استيفاء المال قبل الحكم بالفسخ أو بالخلع."
    },
    {
      "provision_ref": "art105",
      "section": "105",
      "title": "Article (105)",
      "content": "الفسخ هو نقض عقد الزواج لخلل صاحب نشوءه، أو عارض طارئ مانع لبقائه.\nوالفسخ فرقة بائنة، ولا رجعة فيها، ولا ينقص عدد الطلقات.\nوكل فرقة بحكم القضاء تعتبر فسخاً.\nالباب الثاني\nالطلاق"
    },
    {
      "provision_ref": "art106",
      "section": "106",
      "title": "Article (106)",
      "content": "الطلاق هو حل عقد الزواج الصحيح بالصيغة الموضوعة له شرعاً."
    },
    {
      "provision_ref": "art107",
      "section": "107",
      "title": "Article (107)",
      "content": "يقع الطلاق:\n1- باللفظ الصريح أو الكتابة، وعند العجز عنهما، فبالإشارة المفهومة.\n2- بالكناية إذا نوى الزوج إيقاع الطلاق."
    },
    {
      "provision_ref": "art108",
      "section": "108",
      "title": "Article (108)",
      "content": "لا يقع الطلاق:\n1- غير المنجز إذا قصد به الحمل على فعل شيء أو تركه، أو تصديق خبر أو تكذيبه.\n2- في العدة أو الحيض للمدخول بها، أو في طهر مسها فيه.\n3- بالحنث في يمين الطلاق أو الحرام.\n4- المتتابع أو المقترن بالعدد لفظاً أو كتابة أو إشارة إلا طلقة واحدة."
    },
    {
      "provision_ref": "art109",
      "section": "109",
      "title": "Article (109)",
      "content": "يقع الطلاق من الزوج أو من وكيله بوكالة خاصة، أو من الزوجة إن ملّكها الزوج أمر نفسها."
    },
    {
      "provision_ref": "art110",
      "section": "110",
      "title": "Article (110)",
      "content": "يشترط في المطلق العقل والاختيار.\nولا يقع طلاق المجنون والمعتوه والمكره، ومن كان فاقد الإدراك بسكر أو بغضب أو غيره."
    },
    {
      "provision_ref": "art111",
      "section": "111",
      "title": "Article (111)",
      "content": "الطلاق نوعان: رجعي وبائن.\n1- الطلاق الرجعي لا ينهي عقد الزواج إلا بانقضاء العدة.\n2- الطلاق البائن ينهي عقد الزواج حين وقوعه، وهو نوعان:\nأ- الطلاق البائن بينونة صغرى لا تحل المطلقة بعده لمطلقها إلا بعقد ومهر جديدين.\nب- الطلاق البائن بينونة كبرى لا تحل المطلقة بعده لمطلقها إلا بعد انقضاء عدتها من زوج آخر دخل بها دخولاً حقيقياً يعتد به شرعاً في زواج صحيح."
    },
    {
      "provision_ref": "art112",
      "section": "112",
      "title": "Article (112)",
      "content": "كل طلاق يقع رجعياً إلا الطلاق المكمل للثلاث والطلاق قبل الدخول، وما نص عليه في هذا القانون أنه بائن أو فسخ."
    },
    {
      "provision_ref": "art113",
      "section": "113",
      "title": "Article (113)",
      "content": "يقع الطلاق بتصريح من الزوج أمام القاضي.\nوعلى القاضي قبل تلقيه التصريح أن يحاول إصلاح ذات البين.\nويجوز إثبات الطلاق الواقع خارج المحكمة بالبينة أو الإقرار، ويجب إشعار الزوجة به."
    },
    {
      "provision_ref": "art114",
      "section": "114",
      "title": "Article (114)",
      "content": "يصدر القاضي بعد وقوع الطلاق، بناء على طلب ذوي الشأن، أمراً بتحديد نفقة المرأة أثناء عدتها، ونفقة الأولاد، ومن له حق الحضانة وزيارة المحضون، ويكون هذا الأمر مشمولاً بالنفاذ المعجل."
    },
    {
      "provision_ref": "art115",
      "section": "115",
      "title": "Article (115)",
      "content": "تستحق كل مطلقة المتعة إذا كان الطلاق بسبب من جهة الزوج.\nويستثنى من أحكام الفقرة السابقة التطليق لعدم الإنفاق بسبب إعسار الزوج.\nوتقدر المتعة حسب يسر المطلق وحال المطلقة بما لا يجاوز نفقة ثلاث سنوات."
    },
    {
      "provision_ref": "art116",
      "section": "116",
      "title": "Article (116)",
      "content": "للزوج أن يراجع مطلقته رجعياً ما دامت في العدة، ولا يسقط هذا الحق بالتنازل عنه."
    },
    {
      "provision_ref": "art117",
      "section": "117",
      "title": "Article (117)",
      "content": "تقع الرجعة بالفعل أو القول أو الكتابة، وعند العجز عنهما فبالإشارة المفهومة. وتوثق الرجعة، وتعلم بها الزوجة في الحال.\nالباب الثالث\nالخلع"
    },
    {
      "provision_ref": "art118",
      "section": "118",
      "title": "Article (118)",
      "content": "الخلع هو حَلّ عقد الزواج بتراضي الزوجين بلفظ الخلع، أو ما في معناه، على بدل تبذله الزوجة، ولا يشترط أن يكون في حالة طهر المرأة، ويكون فسخاً."
    },
    {
      "provision_ref": "art119",
      "section": "119",
      "title": "Article (119)",
      "content": "يشترط لصحة الخلع أهلية الزوجة للبذل، وأهلية الزوج لإيقاع الطلاق."
    },
    {
      "provision_ref": "art120",
      "section": "120",
      "title": "Article (120)",
      "content": "لا يجوز أن يكون بدل الخلع التخلي عن حضانة الأولاد، ولا عن أي حق من حقوقهم."
    },
    {
      "provision_ref": "art121",
      "section": "121",
      "title": "Article (121)",
      "content": "يعتبر الخلع صحيحاً في الأحوال التي يكون فيها بدل الخلع فاسداً، ويبطل البدل، وعلى القاضي تقدير البدل المناسب."
    },
    {
      "provision_ref": "art122",
      "section": "122",
      "title": "Article (122)",
      "content": "إذا لم يتراض الزوجان على الخلع فعلى المحكمة القيام بمحاولة الصلح بين الزوجين وتندب لذلك حكمين لمباشرة مساعي الصلح خلال مدة لا تجاوز ستة أشهر، وإذا لم يتوصل الحكمان للصلح، وطلبت الزوجة المخالعة مقابل تنازلها عن جميع حقوقها المالية الشرعية، وردت عليه الصداق الذي أعطاه لها، حكمت المحكمة بالتفريق بينهما.\nالباب الرابع\nالتفريق بحكم القضاء\nالفصل الأول\nالتفريق للعيب أو المرض"
    },
    {
      "provision_ref": "art123",
      "section": "123",
      "title": "Article (123)",
      "content": "لكل من الزوجين طلب التفريق لعيب أو مرض مستحكم، يتعذر معه استمرار الحياة الزوجية، ولا يرجى برؤه، أو يرجى بعد مضي أكثر من سنة، عقلياً كان المرض أو عضوياً، أصيب به قبل العقد أو بعده."
    },
    {
      "provision_ref": "art124",
      "section": "124",
      "title": "Article (124)",
      "content": "يسقط الحق في طلب التفريق للعيب أو المرض، إذا علم به قبل العقد، أو رضي به صراحة بعده."
    },
    {
      "provision_ref": "art125",
      "section": "125",
      "title": "Article (125)",
      "content": "استثناء من حكم المادة السابقة، لا يسقط حق الزوجة في طلب التفريق بسبب عيوب الرجل كالعنة أو الخصاء، أصلية أو طارئة، ولو رضيت بها صراحة."
    },
    {
      "provision_ref": "art126",
      "section": "126",
      "title": "Article (126)",
      "content": "إذا ثبت بالكشف الطبي أن العنة لا يرجى منها الشفاء، أو يرجى منها الشفاء بعد أكثر من سنة، فتفرق المحكمة بينهما بطلب من الزوجة من غير تأجيل الدعوى.\nوإذا ثبت بالكشف الطبي أن العنة قابلة للشفاء في أقل من سنة، فيؤجل القاضي الدعوى لمدة سنة، على أن تبقى الزوجة في طاعة زوجها.\nوإذا ثبت بعد مدة التأجيل، أن الزوج قد شفي من مرضه، فترفض الدعوى، وإلا فرق بينهما."
    },
    {
      "provision_ref": "art127",
      "section": "127",
      "title": "Article (127)",
      "content": "يستعان بأهل الخبرة من الأخصائيين في معرفة العيب أو المرض.\nالفصل الثاني\nالتفريق لعدم أداء المهر الحال"
    },
    {
      "provision_ref": "art128",
      "section": "128",
      "title": "Article (128)",
      "content": "يحكم للزوجة غير المدخول بها بالتفريق لعدم أداء الزوج مهرها الحال في الحالتين التاليتين:\n1- إذا لم يكن للزوج مال ظاهر يؤخذ منه المهر.\n2- إذا كان الزوج ظاهر العسر، أو مجهول الحال، وانتهى الأجل الذي حدده له القاضي لأداء المهر الحالّ ولم يؤده.\nولا يحكم بتفريق الزوجة بعد الدخول لعدم أداء مهرها الحال ويبقى ديناً في ذمة الزوج.\nالفصل الثالث\nالتفريق للضرر والشقاق"
    },
    {
      "provision_ref": "art129",
      "section": "129",
      "title": "Article (129)",
      "content": "للزوجة قبل الدخول أو بعده طلب التفريق للضرر الذي يتعذر معه دوام العشرة لمثلها.\nوعلى القاضي بذل الجهد لإصلاح ذات البين.\nوإذا تعذر الإصلاح وثبت الضرر حكم بالتفريق.\nويثبت الضرر بالبينة، بما في ذلك شهادة التسامع."
    },
    {
      "provision_ref": "art130",
      "section": "130",
      "title": "Article (130)",
      "content": "إذا لم يثبت الضرر واستمر الشقاق بين الزوجين، وتعذر الإصلاح يعين القاضي حكمين من أهليهما ممن يتوسم فيهما القدرة على الإصلاح، وإلا فمن غير أهليهما، ويحدد لهما مدة التحكيم."
    },
    {
      "provision_ref": "art131",
      "section": "131",
      "title": "Article (131)",
      "content": "على الحكمين تقصي أسباب الشقاق وبذل الجهد للإصلاح بين الزوجين.\nويقدم الحكمان إلى القاضي تقريراً عن مساعيهما متضمناً مدى إساءة كل من الزوجين أو أحدهما للآخر مشفوعاً برأيهما."
    },
    {
      "provision_ref": "art132",
      "section": "132",
      "title": "Article (132)",
      "content": "للقاضي اعتماد تقرير الحكمين إذا كان موافقاً لأحكام المادة السابقة، وإلاَّ عيّن حكمين غيرهما بقرار مسبب للقيام بمهمة التحكيم مجدداً، أو ضم إليهما حكماً ثالثاً."
    },
    {
      "provision_ref": "art133",
      "section": "133",
      "title": "Article (133)",
      "content": "للقاضي أن يحكم بالتفريق استناداً إلى تقرير الحكمين إذا تعذر الصلح واستمر الشقاق بين الزوجين. فإن لم يقدم الحكمان تقريرهما وثبت استحكام الخلاف بين الزوجين، فيحكم بالتفريق بينهما."
    },
    {
      "provision_ref": "art134",
      "section": "134",
      "title": "Article (134)",
      "content": "إذا رأى القاضي التفريق بين الزوجين للشقاق وكانت الإساءة كلها أو أكثرها من الزوجة، فيفرق بينهما بمال يقدره القاضي بعد الاطلاع على تقرير الحكمين، وإذا كانت الإساءة كلها أو أكثرها من الزوج، أو كانت منهما أو جهل الحال، فيفرق بينهما بلا مال."
    },
    {
      "provision_ref": "art135",
      "section": "135",
      "title": "Article (135)",
      "content": "إذا اتفق الزوجان على الفرقة بعوض واختلفا في مقدار العوض، فعلى القاضي أن يصلح بينهما، فإن عجز واستحكم الخلاف، حكم بالتفريق بينهما على عوض يقدره."
    },
    {
      "provision_ref": "art136",
      "section": "136",
      "title": "Article (136)",
      "content": "إذا طلبت الزوجة التفريق قبل الدخول، وبذلت مهرها وما تسلمته من أموال وتنازلت عن حقوقها المالية، فرفض الزوج طلاقها بدون مبرر مقبول، فعلى القاضي بذل الجهد للإصلاح بينهما، فإن تعذر واستحكم الخلاف، فيحكم بالتفريق بينهما على المال المبذول.\nالفصل الرابع\nالتفريق لعدم الإنفاق والإعسار"
    },
    {
      "provision_ref": "art137",
      "section": "137",
      "title": "Article (137)",
      "content": "إذا طلبت الزوجة التفريق لعدم الإنفاق، من زوجها الحاضر الذي ليس له مال ظاهر، وامتنع عن الإنفاق، ولم يدع الإعسار، وأصر على عدم الإنفاق، قضي بالتفريق بينهما في الحال."
    },
    {
      "provision_ref": "art138",
      "section": "138",
      "title": "Article (138)",
      "content": "إذا طلبت الزوجة التفريق، لعدم الإنفاق، من زوجها الحاضر الذي ليس له مال ظاهر، وامتنع عن الإنفاق، وادعى الإعسار وأثبته، أمهله القاضي مدة لا تتجاوز ثلاثة أشهر، فإن لم ينفق فرق بينهما."
    },
    {
      "provision_ref": "art139",
      "section": "139",
      "title": "Article (139)",
      "content": "إذا طلبت الزوجة التفريق، لعدم الإنفاق، من زوجها الحاضر الذي ليس له مال ظاهر، وامتنع عن الإنفاق، وادعى الإعسار، ولم يثبته، ضرب له القاضي أجلاً لا يتجاوز شهراً لينفق فيه، وإلا فرق بينهما بعد الأجل."
    },
    {
      "provision_ref": "art140",
      "section": "140",
      "title": "Article (140)",
      "content": "إذا طلبت الزوجة التفريق، لعدم الإنفاق، من زوجها الغائب في مكان معروف يمكن إعلانه فيه، وليس له مال ظاهر، ولم يترك لها مالاً تنفق منه، أمهله القاضي أربعة أشهر لينفق فيها، وإلا فرق بينهما."
    },
    {
      "provision_ref": "art141",
      "section": "141",
      "title": "Article (141)",
      "content": "إذا طلبت الزوجة التفريق، لعدم الإنفاق، من زوجها الغائب في مكان مجهول، ولا مال له ظاهر، ولم يترك لها مالاً يمكن الإنفاق منه، فرق القاضي بينهما."
    },
    {
      "provision_ref": "art142",
      "section": "142",
      "title": "Article (142)",
      "content": "مع مراعاة ما نص عليه في المادتين السابقتين، لا يفرق القاضي بين الزوجين إلا بعد إثبات الدعوى، وتحليف الزوجة يمين القضاء بعدم استيفاء النفقة.\nالفصل الخامس\nالتفريق للغيبة والفقدان والحبس"
    },
    {
      "provision_ref": "art143",
      "section": "143",
      "title": "Article (143)",
      "content": "للزوجة طلب التفريق بسبب غياب زوجها المعروف موطنه أو محل إقامته لمدة سنة فأكثر، ولو كان له مال يمكن استيفاء النفقة منه، ويضرب له القاضي أجلاً لا يتجاوز شهرين ينذره فيه، إما بالعودة للإقامة معها، أو نقلها إليه، أو طلاقها، وإلا فرق بينهما."
    },
    {
      "provision_ref": "art144",
      "section": "144",
      "title": "Article (144)",
      "content": "للزوجة طلب التفريق من زوجها المفقود، أو الغائب لجهة مجهولة، لمدة لا تقل عن سنة، ويفرق القاضي بينهما دون تأجيل ولو كان له مال.\nوإذا عاد المفقود، أو تبين أنه حي، فزوجته له، ما لم يدخل بها الزوج الثاني، غير عالم بحياة الأول، وإلا كانت للثاني."
    },
    {
      "provision_ref": "art145",
      "section": "145",
      "title": "Article (145)",
      "content": "إذا حبس الزوج بحكم نهائي لمدة لا تقل عن سنتين جاز لزوجته أن تطلب التفريق منه، ولا يحكم بالتفريق إلا بعد مضي سنة من تاريخ الحبس.\nالفصل السادس\nالتفريق للإيلاء والظهار واللعان والردة ولإسلام الزوجة\nالفرع الأول\nالتفريق للإيلاء"
    },
    {
      "provision_ref": "art146",
      "section": "146",
      "title": "Article (146)",
      "content": "الإيلاء هو حلف الزوج على ترك وطء الزوجة مطلقاً، أو لمدة أربعة أشهر أو أكثر."
    },
    {
      "provision_ref": "art147",
      "section": "147",
      "title": "Article (147)",
      "content": "للزوجة طلب التفريق للإيلاء، ما لم يفئ الزوج عن يمينه قبل انقضاء أربعة أشهر.\nويأمر القاضي الزوج بالفيء أو الطلاق، فإن امتنع حكم بالتفريق.\nالفرع الثاني\nالتفريق للظهار"
    },
    {
      "provision_ref": "art148",
      "section": "148",
      "title": "Article (148)",
      "content": "الظهار هو تشبيه الرجل زوجته بامرأة محرمة عليه تحريماً مؤبداً، أو بعضو منها."
    },
    {
      "provision_ref": "art149",
      "section": "149",
      "title": "Article (149)",
      "content": "يقع الظهار باللفظ الصريح، ولا يقع بالكناية، إلاَّ إذا نوى الزوج الظهار، أو وجدت قرينة تدل عليه."
    },
    {
      "provision_ref": "art150",
      "section": "150",
      "title": "Article (150)",
      "content": "للزوجة طلب التفريق للظهار، إذا امتنع الزوج عن التكفير.\nوينذر القاضي الزوج بالتكفير عن الظهار خلال أربعة أشهر من تاريخ الإنذار، فإن امتنع حكم القاضي بالتفريق.\nالفرع الثالث\nالتفريق باللعان"
    },
    {
      "provision_ref": "art151",
      "section": "151",
      "title": "Article (151)",
      "content": "اللعان هو أن يشهد الرجل أربع شهادات بالله إنه لمن الصادقين فيما رمى به زوجته من الزنا أو نفي الولد، والخامسة أن لعنة الله عليه إن كان من الكاذبين،\nوتشهد المرأة أربع شهادات بالله إنه لمن الكاذبين فيما رماها به من الزنا أو نفي الولد، والخامسة أن غضب الله عليها إن كان من الصادقين."
    },
    {
      "provision_ref": "art152",
      "section": "152",
      "title": "Article (152)",
      "content": "يفرق القاضي بين الزوجين بعد تمام اللعان فرقة مؤبدة.\nالفرع الرابع\nالتفريق للردة"
    },
    {
      "provision_ref": "art153",
      "section": "153",
      "title": "Article (153)",
      "content": "تقع الفرقة بين الزوجين بمجرد ردة أحدهما، أو كليهما، إن كانت الردة قبل الدخول."
    },
    {
      "provision_ref": "art154",
      "section": "154",
      "title": "Article (154)",
      "content": "يفرق القاضي بين الزوجين لردة أحدهما، أو كليهما، بعد الدخول، بعد الإعذار بالعودة إلى الإسلام خلال مدة تنقضي بمثلها العدة، فإن انتفت العودة فرق بينهما.\nالفرع الخامس\nالتفريق لإسلام الزوجة"
    },
    {
      "provision_ref": "art155",
      "section": "155",
      "title": "Article (155)",
      "content": "إذا أسلمت الزوجة قبل الدخول، أو بعده، وكان زوجها غير مسلم فرق القاضي بينهما بعد الإعذار له بالدخول في الإسلام خلال مدة تنقضي بمثلها العدة، فإن تعذر إسلامه فرّق بينهما.\nوإذا أسلم الزوجان، أو أسلم الزوج وكانت زوجته كتابية، ولم يكن بينهما سبب من أسباب التحريم، فإن نكاحهما يظل صحيحاً.\nالباب الخامس\nآثار الفرقة بين الزوجين\nالفصل الأول\nالعدة\nالفرع الأول\nأحكام عامة"
    },
    {
      "provision_ref": "art156",
      "section": "156",
      "title": "Article (156)",
      "content": "العدة هي مدة تربص تقضيها الزوجة وجوباً دون زواج إثر الفرقة."
    },
    {
      "provision_ref": "art157",
      "section": "157",
      "title": "Article (157)",
      "content": "تبتدئ العدة منذ وقوع الفرقة، ويعتد بوقوع الفرقة في حاله التفريق القضائي من تاريخ صيرورة الحكم نهائياً.\nوتبتدئ في حالة الوطء بشبهة من آخر وطء."
    },
    {
      "provision_ref": "art158",
      "section": "158",
      "title": "Article (158)",
      "content": "لا تلزم العدة قبل الدخول أو الخلوة الصحيحة إلا للوفاة."
    },
    {
      "provision_ref": "art159",
      "section": "159",
      "title": "Article (159)",
      "content": "تعتد المطلقة والمتوفى عنها زوجها في منزل الزوجية المخصص لها.\nالفرع الثاني\nعدة المتوفى عنها زوجها"
    },
    {
      "provision_ref": "art160",
      "section": "160",
      "title": "Article (160)",
      "content": "تنتهي عدة المتوفى عنها زوجها في زواج صحيح بمضي أربعة أشهر وعشرة أيام، إن لم تكن حاملاً.\nوتنقضي عدة الحامل المتوفى عنها زوجها بوضع حملها، أو سقوطه مستبين الخلقة.\nوتعتد المدخول بها في عقد غير صحيح، أو بشبهة، عدة الطلاق براءة للرحم، إذا تُوفي عنها الرجل، ما لم تكن حاملاً، فعدتها وضع الحمل.\nالفرع الثالث\nعدة غير المتوفى عنها زوجها"
    },
    {
      "provision_ref": "art161",
      "section": "161",
      "title": "Article (161)",
      "content": "تنتهي عدة الحامل غير المتوفى عنها زوجها بوضع حملها، أو سقوطه مستبين الخلقة.\nوتنتهي عدة الحائل غير المتوفى عنها زوجها بما يلي:\n1- ثلاث حيضات كوامل لذوات الحيض، ولا تصدق في انقضاء عدتها إلا بمضي ستين يوماً.\n2- ثلاثة أشهر لمن لم تحض أصلاً، أو بلغت سن اليأس وانقطع حيضها، فإن رأت الحيض قبل انقضائها، استأنفت العدة بثلاث حيضات.\n3- ثلاثة أشهر لممتدة الدم إن لم تكن لها عادة معروفة، فإن كانت لها عادة تذكرها، اتبعتها في حساب العدة.\n4- ثلاثة أشهر، مع شهادة طبية رسمية ببراءة الرحم، لمن انقطع حيضها قبل سن اليأس."
    },
    {
      "provision_ref": "art162",
      "section": "162",
      "title": "Article (162)",
      "content": "لا تزيد مدة العدة في جميع الأحوال على سنة.\nالفرع الرابع\nطروء عدة على عدة"
    },
    {
      "provision_ref": "art163",
      "section": "163",
      "title": "Article (163)",
      "content": "إذا توفي الزوج، وكانت المرأة في عدة الطلاق الرجعي، تنتقل إلى عدة الوفاة، ولا يحسب ما مضى."
    },
    {
      "provision_ref": "art164",
      "section": "164",
      "title": "Article (164)",
      "content": "إذا توفي الزوج، والمرأة في عدة الطلاق البائن، فإنها تكملها ولا تلزمها عدة الوفاة، إلا في طلاق الفار في مرض الموت، فتعتد بأبعد الأجلين من عدة طلاق أو وفاة.\nالفصل الثاني\nالحضانة"
    },
    {
      "provision_ref": "art165",
      "section": "165",
      "title": "Article (165)",
      "content": "الحضانة هي حفظ الولد، وتربيته وتقويمه، ورعايته، بما يحقق مصلحته."
    },
    {
      "provision_ref": "art166",
      "section": "166",
      "title": "Article (166)",
      "content": "الحضانة من واجبات الأبوين ما دامت الزوجية قائمة بينهما، فإن افترقا ولو بغير طلاق، فالأم أولى بحضانة الصغير، ما لم يقدر القاضي خلاف ذلك لمصلحة المحضون.\nويقوم القاضي بمحاولة الصلح بين الطرفين، على أن لا يتعارض هذا الصلح مع مصلحة المحضون.\nوالحضانة حق متجدد، فإن سقطت لمانع، أو حكم باسقاطها، وزال المانع أو سبب الإسقاط، عاد حق الحضانة من جديد.\nوالحضانة حق مشترك بين الحاضن والصغير، وحق الصغير أقوى."
    },
    {
      "provision_ref": "art167",
      "section": "167",
      "title": "Article (167)",
      "content": "يشترط لأهلية الحاضن ما يلي:\n1- البلوغ.\n2- العقل.\n3- الأمانة.\n4- القدرة على تربية المحضون، والمحافظة عليه، ورعايته بما يحقق مصلحته.\n5- السلامة من الأمراض المعدية الخطيرة\n6- أن يكون ذا رحم محرم للمحضون في حالة اختلاف الجنس."
    },
    {
      "provision_ref": "art168",
      "section": "168",
      "title": "Article (168)",
      "content": "مع مراعاة الشروط المنصوص عليها في المادة السابقة يشترط في الحاضن:\n1- إذا كان امرأة: ألا تكون متزوجة من زوج أجنبي عن المحضون دخل بها، إلاَّ إذا قدّرت المحكمة خلاف ذلك لمصلحة المحضون.\n2- إذا كان رجلا: أن يكون متحداً مع المحضون في الدين، وأن تكون معه امرأة من أهله تصلح للقيام بواجب الحضانة."
    },
    {
      "provision_ref": "art169",
      "section": "169",
      "title": "Article (169)",
      "content": "يثبت حق الحضانة على الترتيب التالي:\nالأم، ثم الأب، ثم أمهات الأب، الأقرب فالأقرب، ثم أمهات الأم، الأقرب فالأقرب، ثم الجد لأب وإن علا، ثم أمهاته، الأقرب فالأقرب، ثم الأخت الشقيقة، ثم الأخت لأم، ثم الأخت لأب، ثم الخالات، الأقرب فالأقرب، ثم العمّات، الأقرب فالأقرب، ثم خالات الأب، الأقرب فالأقرب، ثم عمات الأب، ثم بنات الاخوة وبنات الأخوات، ثم بنات الأعمام وبنات العمات، ثم بنات عمات الأب.\nوإذا تعذر وجود من هو أهل للحضانة من المذكورين في الفقرة السابقة، انتقل حق الحضانة إلى العصبات، وفقاً لترتيبهم في استحقاق الإرث، وإذا تعذر وجود من هو أهل للحضانة منهم، يُصار إلى ذي رحم محرم، من ذوي أرحام المحضون، الأقرب فالأقرب.\nوإذا تعذر وجود حاضن من محارم المحضون، أو متزوج من محارمه، فالمحكمة بالخيار بين ضم المحضون إلى المستحق من غير جنسه، أو إلى امرأة أمينة موثوق بها.\nوإذا تساوى مستحقو الحضانة في درجة واحدة، يقدّم أصلحهم للحضانة، ثم أكثرهم ورعاً، فإن تساوى المستحقون في الصلاحية والورع، قدم أكبرهم سناً.\nوللقاضي نقل حق الحضانة من مستحق أقرب إلى مستحق أبعد، عند تنازعهما مع بيان الأسباب، إذا كان ذلك في مصلحة المحضون."
    },
    {
      "provision_ref": "art170",
      "section": "170",
      "title": "Article (170)",
      "content": "يراعي القاضي عند تقدير مصلحة المحضون ما يلي:\n1- الأفضلية في الشفقة على المحضون، وفي الأمانة والقدرة على تربيته.\n2- مدى القدرة على توفير البيئة الصالحة لنشأة المحضون، وحفظه من الانحراف.\n3- القدرة على توفير أفضل العلاج والتعليم والإعداد للمستقبل.\n4- القدرة على إعداد المحضون بما ينفعه من أخلاق وعادات عند بلوغه سن الاستغناء عن حضانة النساء.\n5- المميزات الأخرى التي تعود بنفع محقق للمحضون."
    },
    {
      "provision_ref": "art171",
      "section": "171",
      "title": "Article (171)",
      "content": "على الحاضنة أن تمكن الولي أو العاصب من القيام بما يوجبه حق الولاية على المحضون من الإشراف على تنشئته تنشئة صالحة وحفظه من الانحراف، وتوفير أفضل العلاج له وتعليمه وإعداده للمستقبل."
    },
    {
      "provision_ref": "art172",
      "section": "172",
      "title": "Article (172)",
      "content": "إذا رفض الحضانة من يستحقها من النساء، أو الرجال، فينتقل الحق إلى من يليه، فإن لم يوجد من يقبلها فللقاضي إيداع المحضون لدى أسرة أو جهة مأمونة تحضنه."
    },
    {
      "provision_ref": "art173",
      "section": "173",
      "title": "Article (173)",
      "content": "تنتهي حضانة النساء بإتمام الذكر ثلاث عشرة سنة وبإتمام الأنثى خمس عشرة سنة إلا إذا رأت المحكمة خلاف ذلك بعد التحقيق في مصلحة المحضون فتأذن باستمرار حضانة الذكر إلى إتمام خمس عشرة سنة، والأنثى إلى الدخول، أو تخيّر المحضون بعد التحقق من صلاحية المتنازعين، وفي جميع الأحوال يجب ذكر الأسباب التي اعتمدتها في قرارها.\nواستثناء من أحكام الفقرة السابقة يجوز استمرار حضانة النساء إذا كان المحضون مريضاً مرضاً عقلياً، أو مرضاً مقعداً.\nولا يجوز للولي أو العاصب ضم المحضون، عند انتهاء مدة حضانة النساء إلا رضاءً أو قضاءً.\nوإذا لم يوجد حكم قضائي بالحضانة، وضم الولي أو العاصب الصغير الذي مازال في سن حضانة النساء إليه جبراً، فيجوز للقاضي بناءً على طلب من لها حق الحضانة إعادة الصغير إليها مؤقتاً بكفالة شخصية أو بدونها، وتوجيه الولي أو العاصب لرفع دعوى بالحضانة أمام محكمة الموضوع."
    },
    {
      "provision_ref": "art174",
      "section": "174",
      "title": "Article (174)",
      "content": "إذا رفع العاصب دعواه بضم المحضون بعد تجاوزه لسن حضانة النساء، فدفعت الحاضنة بأصلحيتها للحضانة وبيّنت وجه ذلك، فإن صادقها العاصب أو أنكر أصلحيتها فأثبتتها، رفضت دعواه، أما إذا عجزت عن إثباتها ورغبت في يمينه على نفي الأصلحية فحلفها، قضي له بضم المحضون، وإن نكل عنها ولم يرد اليمين إليها رفضت دعواه.\nوإذا كان إنكار العاصب لدفع الحاضنة مقروناً بادعاء أصلحيته، فتكلف المحكمة كلاً منهما بإثبات أصلحيته، ثم ترجح جانب الأصلح منهما، فإن تساويا في الصلاحية فيرجح جانب العاصب."
    },
    {
      "provision_ref": "art175",
      "section": "175",
      "title": "Article (175)",
      "content": "تستحق الأم غير المسلمة، ما لم تكن مرتدة، الحضانة، حتى يعقل الصغير الأديان، أو يخشى عليه أن يألف غير دين الإسلام، إلاَّ أنه لا يجوز إبقاء المحضون معها بعد بلوغه السابعة من عمره."
    },
    {
      "provision_ref": "art176",
      "section": "176",
      "title": "Article (176)",
      "content": "للولي الاحتفاظ بجواز سفر المحضون، إلا في حالة السفر فيسلم للحاضنة.\nوللقاضي أن يأمر بإبقاء جواز السفر في يد الحاضنة، إذا رأى تعنتاً من الولي في تسليمه للحاضنة وقت الحاجة.\nوللحاضنة الاحتفاظ بأصل شهادة الميلاد، وأي وثائق أخرى ثبوتية تخص المحضون، أو بصورة منها مصدقة، ولها الاحتفاظ بالبطاقة الشخصية للمحضون."
    },
    {
      "provision_ref": "art177",
      "section": "177",
      "title": "Article (177)",
      "content": "إذا كانت الحاضنة المطلقة أجنبية مقيمة مع أهلها في قطر، أو كانت مقيمة بكفالة كفيل آخر قبل الزواج، فعلى الزوج المطلق نقل كفالتها إلى كفيل مناسب. فإن امتنع أمرت المحكمة بنقل كفالتها، ولا يحق للولي إلغاء كفالة المحضون حتى انتهاء مدة الحضانة."
    },
    {
      "provision_ref": "art178",
      "section": "178",
      "title": "Article (178)",
      "content": "تستحق الحاضنة أجرة الحضانة في حالة انتهاء الزوجية حقيقة حتى بلوغ المحضون سن انتهاء حضانة النساء، ويراعى في تقديرها حالة ولي المحضون والحاضنة."
    },
    {
      "provision_ref": "art179",
      "section": "179",
      "title": "Article (179)",
      "content": "عند اختلاف الحاضنة مع ولي المحضون في اليسار والإعسار، فعلى ولي المحضون إثبات إعساره بجميع طرق الإثبات، فإن عجز عن الإثبات، فالقول قول الحاضنة بيمينها."
    },
    {
      "provision_ref": "art180",
      "section": "180",
      "title": "Article (180)",
      "content": "مكان الحضانة هو بلد ولي المحضون، ويستثنى من ذلك حالة المرأة المعقود عليها وهي مقيمة في قطر، فيجوز للقاضي إبقاء المحضون معها، إذا قدّر أن مصلحة المحضون تقتضي ذلك."
    },
    {
      "provision_ref": "art181",
      "section": "181",
      "title": "Article (181)",
      "content": "إذا لم يكن للمحضون أو الحاضنة أو وليها مسكن للحضانة، أو لم يكن للمحضون مال لاستئجار مسكن، فيجب على ولي المحضون توفير سكن مناسب للحاضنة، أو فرض أجرة مسكن، فإن كانت الحاضنة مطلقة، فسكناها على وليها، ويلزم ولي المحضون بنصيبه من أجرة السكن.\nومع مراعاة ما نص عليه في الفقرة السابقة، إذا كانت الحاضنة تقيم مع أهلها في مسكن مستأجر، يكلف ولي المحضون بأداء أجرة تقدرها المحكمة، مراعية في ذلك عدد المحضونين، فإن وافق أهلها على سكناها معهم بغير أجرة مسكن، فلا يقضى لها بالأجرة.\nوفي حالة وجود السكن الممنوح من الدولة لأب المحضون حال قيام الزوجية، أو بسببها، يقسم المسكن، قسمة انتفاع، بين ولي المحضون والحاضنة بطريقة عادلة وشرعية، ويراعى فيها حاجة كل منهما."
    },
    {
      "provision_ref": "art182",
      "section": "182",
      "title": "Article (182)",
      "content": "يجوز للأولياء أو العصبة أو مستحقي الحضانة رفع دعوى إسقاط الحضانة، إذا كانت الحاضنة مهملة، أو مشغولة عن رعاية المحضون، بحيث يخشى عليه الضياع، أو إذا كانت الحاضنة سيئة السلوك، أو غير مسلمة وكان المحضون قد بلغ سن الخامسة."
    },
    {
      "provision_ref": "art183",
      "section": "183",
      "title": "Article (183)",
      "content": "تسقط الحضانة في الحالات التالية:\n1- إذا تخلف في شأن الحاضن أحد الشروط المنصوص عليها في المادتين ( 167 ، 168 ) من هذا القانون.\n2- سكنى الحاضنة الجديدة مع من سقطت حضانتها، بسبب سوء سلوكها، أو كفرها، أو إصابتها بمرض معدٍ خطير.\n3- تعذر قيام الأب أو ولي المحضون بواجبات المحضون، من إشراف وتأديب وتعليم، بسبب إقامة الحاضنة بالمحضون، بغير إذن ولي المحضون، في بلد يصعب الوصول إليه، إلا إذا رأت المحكمة أن مصلحة المحضون تقتضي خلاف ذلك."
    },
    {
      "provision_ref": "art184",
      "section": "184",
      "title": "Article (184)",
      "content": "إذا سكت من له الحق في الحضانة عن المطالبة بها لمدة سنة بلا عذر، بعد علمه بالدخول بالحاضنة، فيسقط حقه في المطالبة بالحضانة لحين انتهاء مدتها، إلا إذا قدرت المحكمة خلاف ذلك لمصلحة المحضون."
    },
    {
      "provision_ref": "art185",
      "section": "185",
      "title": "Article (185)",
      "content": "يجوز للأم أن تسافر بالمحضون لسبب معقول إلى أي جهة، إن لم يكن في السفر ضرر بالمحضون، فإن منعها الولي من السفر فيجوز للقاضي أن يمكنها من السفر، إذا تبين له أن من له حق الإذن قد تعسف في استعمال هذا الحق.\nوإذا كانت الحاضنة أجنبية وكان سفرها عرضياً، لغير إقامة، إلى وطنها، فللقاضي طلب كفيل إحضار يضمن عودتها بالمحضون.\nويجوز للأب أو الجد وإن علا، أن يسافر بالمحضون الذكر الذي يبلغ من العمر سبع سنوات لمدة معقولة، فإن اختلف الولي والحاضنة على المدة فللقاضي تحديدها.\nولا يجوز لغير الأب أو الجد من الأولياء والعصبة أن يسافر بالمحضون خلال فترة الحضانة إلا بإذن الحاضنة، وللقاضي أن يأذن بالسفر إن رأى مسوغاً لذلك.\nوإذا خشي ولي المحضون عدم عودة الحاضنة الأجنبية بالمحضون من سفرها، مبيناً أسباباً معقولة لذلك، فللمحكمة منعها من السفر بالمحضون، متى ترجحت لها صحة تلك الأسباب.\nولا يكون قرار السماح بالسفر بالمحضون نافذاً، إلا بعد انقضاء مهلة ثلاثة أيام من تاريخ صدوره دون استئنافه، أو بعد استئنافه وتأييده من محكمة الاستئناف."
    },
    {
      "provision_ref": "art186",
      "section": "186",
      "title": "Article (186)",
      "content": "يجوز للأبوين أن يتراضيا على تبادل زيارة المحضون بأي وجه وقدر، ما لم تفض الزيارة إلى خلوة محرمة حال فرقتهما.\nوإذا لم يتفق الأبوان على تحديد مواعيد لزيارة المحضون، فللقاضي تحديدها، مع مراعاة تدرج مدة الزيارة حسب تقدم المحضون في العمر وحاجته إلى كل منهما.\nوالأصل في مكان الزيارة أن يكون في مكان إقامة المحضون، وفي حالة الاختلاف فللقاضي أن يحدد المكان المناسب للزيارة.\nويجوز للقاضي إنذار الحاضن أو الولي الذي يخالف مواعيد الزيارة أو أماكنها أو مقدارها، وفي حالة تكرار المخالفة فله منع الولي من الزيارة لفترة مؤقتة،\nفإن تكررت مخالفته يجوز للمحكمة إلغاء حق الزيارة. أما الحاضنة بعد إنذارها، فيجوز للقاضي نقل الحضانة للطرف الآخر بصفة مؤقتة، فإن تكررت المخالفة، يجوز للمحكمة إسقاط حضانتها.\nولمن له حق الزيارة أخذ المحضون أيام الأعياد والمناسبات الاجتماعية، ويفصل القاضي في حالة الاختلاف.\nوإذا كان أحد الأبوين، أو كلاهما، متوفياً أو غائباً، جازت الزيارة لأقارب المحضون المحارم، وفقاً لا تراه المحكمة مناسباً.\nوإذا صدر الحكم بالحق في الزيارة، فيجوز للطرفين اللجوء للقاضي لطلب تعديل قرار الزيارة.\nويكون الحكم القضائي بزيارة المحضون مشمولاً بالنفاذ المعجل."
    },
    {
      "provision_ref": "art187",
      "section": "187",
      "title": "Article (187)",
      "content": "يبت بصفة مستعجلة في المرحلتين الابتدائية والاستئنافية في المسائل المتعلقة بزيارة المحضون، أو السفر به، أو طلب إعادة الصغير إلى من له حق الحضانة، إلى حين الفصل في دعوى الحضانة."
    },
    {
      "provision_ref": "art188",
      "section": "188",
      "title": "Article (188)",
      "content": "يتم تنفيذ أحكام انتقال الحضانة بالتدرج مراعاةً لمصلحة المحضون.\nوفي حالة الحاجة لاستخدام القوة الجبرية لتنفيذ حكم من أحكام الحضانة، فلا تستخدم القوة في مواجهة المحضون.\nالكتاب الثالث\nالأهلية والولاية"
    },
    {
      "provision_ref": "art189",
      "section": "189",
      "title": "Article (189)",
      "content": "يكون كامل الأهلية كل شخص بلغ سن الرشد بتمام الثامنة عشرة من عمره، ولم يحجر عليه."
    },
    {
      "provision_ref": "art190",
      "section": "190",
      "title": "Article (190)",
      "content": "يخضع فاقد الأهلية، وناقصها، والغائب، والمفقود لأحكام الأهلية، والولاية، والوصاية، والقوامة، المنصوص عليها في قانون الولاية على أموال القاصرين وما في حكمهم.\nالكتاب الرابع\nالهبة والوصية\nالباب الأول\nالهبة"
    },
    {
      "provision_ref": "art191",
      "section": "191",
      "title": "Article (191)",
      "content": "الهبة هي تمليك مال بلا عوض في حال حياة المالك.\nوإذا شُرط في الهبة عوض معلوم صارت بيعاً تسري عليها أحكامه."
    },
    {
      "provision_ref": "art192",
      "section": "192",
      "title": "Article (192)",
      "content": "أركان الهبة هي: الصيغة، الواهب، الموهوب له، الموهوب.\nوتنعقد بالإيجاب والقبول، ولا تلزم إلا بالقبض."
    },
    {
      "provision_ref": "art193",
      "section": "193",
      "title": "Article (193)",
      "content": "يصح إيجاب الهبة بكل ما يدل عرفاً على تمليك المال بدون عوض من لفظ، أو كتابة أو إشارة مفهومة."
    },
    {
      "provision_ref": "art194",
      "section": "194",
      "title": "Article (194)",
      "content": "يقوم القبض في الهبة مقام القبول لفظاً، سواء كان القبض قبل الهبة أو بعدها.\nوالقبض الحقيقي في العقار يكون بالتخلية المقرونة بالحيازة، أو بحيازة الموهوب، أو التصرف فيه بما يدل على الملكية.\nوالقبض الحكمي في العقار يتم بالتخلية المفضية إلى الحيازة بلا مانع، أو بالتسجيل لدى الجهات المختصة.\nوالقبض الحقيقي في المنقول يتم بالحيازة."
    },
    {
      "provision_ref": "art195",
      "section": "195",
      "title": "Article (195)",
      "content": "إذا كان الواهب ولي الصغير أو وصيه، فتنعقد الهبة لازمة للصغير بالإيجاب فحسب، وإذا كان الواهب للصغير غير الولي، أو الوصي، فتنعقد الهبة لازمة بقبض أحدهما.\nويجوز للصغير المميز قبول الهبة، وقبضها، وإن كان له ولي."
    },
    {
      "provision_ref": "art196",
      "section": "196",
      "title": "Article (196)",
      "content": "تلزم هبة أحد الوالدين لأولاده الصغار، أو أحد الزوجين للآخر، متاعاً من متاع البيت، إذا شهد الواهب على الهبة، ولو لم يرفع يده عن الموهوب."
    },
    {
      "provision_ref": "art197",
      "section": "197",
      "title": "Article (197)",
      "content": "يشترط في الواهب ما يلي:\n1- أن يكون كامل الأهلية، بالغاً، عاقلاً، مختاراً غير محجور عليه، ولا مريضاً مرض الموت.\n2- أن يكون مالكاً للموهوب."
    },
    {
      "provision_ref": "art198",
      "section": "198",
      "title": "Article (198)",
      "content": "يشترط في الموهوب له أن يكون إنساناً موجوداً على قيد الحياة، فلا تصح الهبة للحمل."
    },
    {
      "provision_ref": "art199",
      "section": "199",
      "title": "Article (199)",
      "content": "يشترط في الموهوب أن يكون مالاً متقوماً، موجوداً وقت الهبة، مملوكاً للواهب."
    },
    {
      "provision_ref": "art200",
      "section": "200",
      "title": "Article (200)",
      "content": "لا يجوز تعليق الهبة على شرط ينافي مقتضاها، وإلا صحت الهبة وبطل الشرط."
    },
    {
      "provision_ref": "art201",
      "section": "201",
      "title": "Article (201)",
      "content": "تجوز هبة المشاع، سواء كان قابلاً للقسمة، أو لم يكن."
    },
    {
      "provision_ref": "art202",
      "section": "202",
      "title": "Article (202)",
      "content": "تسري على الهبة في مرض الموت أحكام الوصية."
    },
    {
      "provision_ref": "art203",
      "section": "203",
      "title": "Article (203)",
      "content": "لا يجوز الرجوع في الهبة بعد لزومها بالقبض، إلا للوالدين فيما وهباه لأولادهما، إذا كان الموهوب باقياً في ملك الولد وتصرفه، ولم يزد زيادة متصلة، ولم يتعلق به حق الغير."
    },
    {
      "provision_ref": "art204",
      "section": "204",
      "title": "Article (204)",
      "content": "يجوز للمحكمة فسخ الهبة إذا فاضل الزوج بين زوجاته أو الوالد بين أولاده، ويمتنع الفسخ إذا كانت المفاضلة لسبب مقبول.\nولا تسمع الدعوى إذا سكت من له طلب الفسخ مدة سنة بلا عذر من تاريخ علمه بالهبة."
    },
    {
      "provision_ref": "art205",
      "section": "205",
      "title": "Article (205)",
      "content": "تبطل الهبة بفقد ركن أو شرط من الشروط المنصوص عليها في هذا الباب.\nالباب الثاني\nالوصية\nالفصل الأول\nأحكام عامة"
    },
    {
      "provision_ref": "art206",
      "section": "206",
      "title": "Article (206)",
      "content": "الوصية هي تصرف على وجه التبرع مضاف إلى ما بعد موت الموصي."
    },
    {
      "provision_ref": "art207",
      "section": "207",
      "title": "Article (207)",
      "content": "تصح إضافة الوصية إلى المستقبل، أو تعليقها على شرط أو تقييدها به، إذا كان الشرط صحيحاً.\nويعتبر الشرط صحيحاً إذا كان فيه مصلحة مشروعة للموصي، أو للموصى له، أو لغيرهما، ولم يكن منهياً عنه، ولا منافياً لمقاصد الشريعة."
    },
    {
      "provision_ref": "art208",
      "section": "208",
      "title": "Article (208)",
      "content": "لا وصية لوارث، إلا إذا أجازها الورثة الراشدون، فتنفذ في حـدود حصص من أجازها.\nوتصح الوصية لغير الوارث فيما زاد على الثلث بإجازة الورثة الراشدين في حدود حصصهم."
    },
    {
      "provision_ref": "art209",
      "section": "209",
      "title": "Article (209)",
      "content": "يشترط لصحة إجازة الورثة ما يلي:\n1- أن تكون الإجازة بعد وفاة الموصي.\n2- أن يكون المجيز أهلا للتبرع."
    },
    {
      "provision_ref": "art210",
      "section": "210",
      "title": "Article (210)",
      "content": "يعتبر كون الموصى له وارثاً، أو غير وارث، بوقت موت الموصي، لا بوقت الوصية."
    },
    {
      "provision_ref": "art211",
      "section": "211",
      "title": "Article (211)",
      "content": "تسري أحكام الوصية على كل تصرف يصدر في مرض الموت بقصد التبرع، أو المحاباة، أياً كانت التسمية التي تعطى له.\nالفصل الثاني\nأركان الوصية وشروطها\nالفرع الأول\nالصيغة"
    },
    {
      "provision_ref": "art212",
      "section": "212",
      "title": "Article (212)",
      "content": "أركان الوصية هي: الصيغة، الموصي، الموصى له، الموصى به."
    },
    {
      "provision_ref": "art213",
      "section": "213",
      "title": "Article (213)",
      "content": "تنعقد الوصية باللفظ، أو الكتابة، فإذا كان الموصي عاجزاً عنهما، فبالإشارة المفهومة.\nالفرع الثاني\nالموصي"
    },
    {
      "provision_ref": "art214",
      "section": "214",
      "title": "Article (214)",
      "content": "يشترط في الموصي أن يكون عاقلاً، بالغاً، أهلاً للتبرع.\nوإذا كان محجوراً عليه لسفه، أو غفلة، جازت وصيته في وجوه الخير بإذن من المحكمة، أو إجازتها.\nالفرع الثالث\nالموصى له"
    },
    {
      "provision_ref": "art215",
      "section": "215",
      "title": "Article (215)",
      "content": "يشترط في الموصى له ما يلي:\n1- أن يكون أهلاً للتملك شرعاً.\n2- أن يكون معلوماً.\n3- أن يكون موجوداً عند الوصية، حقيقة أو حكماً، إذا كان معيناً، فإن لم يكن معيناً، فلا يشترط أن يكون موجوداً عند الوصية، ولا وقت موت الموصي."
    },
    {
      "provision_ref": "art216",
      "section": "216",
      "title": "Article (216)",
      "content": "تصح الوصية ولو مع اختلاف الدين.\nوتصح لفئة محددة، أو غير محددة، ولوجوه البر والجهات الخيرية، والمؤسسات العلمية، والتعليمية، والهيئات العامة."
    },
    {
      "provision_ref": "art217",
      "section": "217",
      "title": "Article (217)",
      "content": "يشترط في الوصية لشخص معين قبوله لها بعد وفاة الموصي، أو حال حياته، واستمراره على قبولها بعد وفاته.\nوإذا كان الموصى له جنيناً، أو قاصراً، أو محجوراً عليه، فلمن له الولاية على ماله قبول الوصية، وليس له ردها إلا بإذن القاضي.\nولا تتوقف الوصية لشخص غير معين على قبول، ولا ترد برد أحد.\nويكون القبول، أو الرد، عن المؤسسات، والهيئات العامة، وغيرها من الجهات، ممن يمثلها قانوناً، فإن لم يكن لها من يمثلها لزمت الوصية."
    },
    {
      "provision_ref": "art218",
      "section": "218",
      "title": "Article (218)",
      "content": "لا يشترط قبول الوصية فور وفاة الموصي.\nويعتبر سكوت الموصى له ثلاثين يوماً، بعد علمه بالوصية، قبولاً لها."
    },
    {
      "provision_ref": "art219",
      "section": "219",
      "title": "Article (219)",
      "content": "يجوز للموصى له كامل الأهلية، أن يرد الوصية كلاً، أو بعضاً."
    },
    {
      "provision_ref": "art220",
      "section": "220",
      "title": "Article (220)",
      "content": "إذا مات الموصى له بعد وفاة الموصي من دون أن يصدر عنه قبول ولا رد، انتقل ذلك الحق إلى ورثته."
    },
    {
      "provision_ref": "art221",
      "section": "221",
      "title": "Article (221)",
      "content": "يملك الموصى له المعين الموصى به بعد وفاة الموصي.\nويقوم ورثة من مات من الموصى لهم قبل القسمة مقامه.\nويقسم الموصى به بالتساوي إذا تعدد الموصى لهم، ما لم يشترط الموصي التفاوت.\nوينفرد الحي من التوأمين بالموصى به للحمل، إذا وضعت المرأة أحدهما ميتاً.\nوينتفع ورثة الموصي بالموصى به إلى أن يوجد مستحقه."
    },
    {
      "provision_ref": "art222",
      "section": "222",
      "title": "Article (222)",
      "content": "تشمل الوصية لفئة غير قابلة للحصر في المستقبل، الموجود منهم يوم وفاة الموصي حقيقة أو حكماً."
    },
    {
      "provision_ref": "art223",
      "section": "223",
      "title": "Article (223)",
      "content": "ينتفع الموجودون من الفئة غير المعينة، القابلة للحصر قبل حصرهم، بالموصى به، وتتغير حصص الانتفاع كلما وقعت فيهم ولادة أو وفاة."
    },
    {
      "provision_ref": "art224",
      "section": "224",
      "title": "Article (224)",
      "content": "تقسم غلة الموصى به لغير المعينين، الذين لا يمكن حصرهم، على الموجود منهم."
    },
    {
      "provision_ref": "art225",
      "section": "225",
      "title": "Article (225)",
      "content": "تطبق على الموصى له المعين قواعد الموصى له غير المعين القابلة للحصر ابتداء، إذا جمعتهما وصية واحدة."
    },
    {
      "provision_ref": "art226",
      "section": "226",
      "title": "Article (226)",
      "content": "يباع الموصى به لغير المعين، إذا خيف عليه الضياع، أو نقصان القيمة، ويشترى بثمنه ما ينتفع به الموصى لهم."
    },
    {
      "provision_ref": "art227",
      "section": "227",
      "title": "Article (227)",
      "content": "تصرف الوصية لوجوه البر، والمؤسسات الخيرية، والعلمية، والتعليمية، على مصالحها من إدارة وعمارة ونزلاء، وغير ذلك من شؤونها، ما لم يتعين المصرف بعرف أو دلالة.\nالفرع الرابع\nالموصى به"
    },
    {
      "provision_ref": "art228",
      "section": "228",
      "title": "Article (228)",
      "content": "يشترط في الموصى به أن يكون ملكاً للموصي، وأن يكون محله مشروعاً."
    },
    {
      "provision_ref": "art229",
      "section": "229",
      "title": "Article (229)",
      "content": "يكون الموصى به معيناً أو شائعاً، ويشمل الشائع جميع أموال الموصي الحاضرة والمستقبلة."
    },
    {
      "provision_ref": "art230",
      "section": "230",
      "title": "Article (230)",
      "content": "مع مراعاة أحكام المادة ( 208 ) من هذا القانون، تنفذ الوصية بحصة شائعة، إذا كان ذلك في حدود ثلث التركة."
    },
    {
      "provision_ref": "art231",
      "section": "231",
      "title": "Article (231)",
      "content": "يصح أن يكون الموصى به عيناً، ويصح أن يكون منفعة لمدة مؤقته، أو مؤبدة"
    },
    {
      "provision_ref": "art232",
      "section": "232",
      "title": "Article (232)",
      "content": "من أوصى بشيء معين لشخص، ثم أوصى به لآخر، قسم بينهما بالتساوي، ما لم يثبت أنه قصد بذلك العدول عن الوصية للأول."
    },
    {
      "provision_ref": "art233",
      "section": "233",
      "title": "Article (233)",
      "content": "مع مراعاة أحكام المادة ( 208 ) من هذا القانون، إذا كانت قيمة المال المعين الموصى بمنفعته أقل من ثلث التركة، سلمت العين للموصى له لينتفع بها حسب الوصية، فإن كانت أكثر من ثلث التركة، خير الورثة بين إجازة الوصية وبين إعطاء الموصى له ما يعادل ثلث التركة."
    },
    {
      "provision_ref": "art234",
      "section": "234",
      "title": "Article (234)",
      "content": "للموصى له بمنفعة مال معين أن يستعمله أو يستغله، ولو على خلاف الحالة المبينه في الوصية، بشرط عدم الإضرار بالعين أو الوارث.\nالفصل الثالث\nالوصية بالتنزيل"
    },
    {
      "provision_ref": "art235",
      "section": "235",
      "title": "Article (235)",
      "content": "التنزيل هو وصية بإلحاق شخص غير وارث بميراث الموصي، وبنصيب معين في الميراث."
    },
    {
      "provision_ref": "art236",
      "section": "236",
      "title": "Article (236)",
      "content": "يستحق المنزل مثل نصيب المنزل منزلته، ذكراً كان أو أنثى، وفي حدود الثلث، إلا إذا أجازها الباقون من الورثة الراشدين، فتنفذ في حصة من أجازها.\nالفصل الرابع\nتعديل الوصية والرجوع عنها"
    },
    {
      "provision_ref": "art237",
      "section": "237",
      "title": "Article (237)",
      "content": "يجوز للموصي تعديل الوصية أو الرجوع عنها، كلا أو بعضا، صراحة أو دلالة، بقول أو فعل يدل على الرجوع، أو بأي تصرف يفوت الموصى به المعين أو يغير وصفه كلياً.\nولا يعتبر رجوعاً عن الوصية جحدها، ولا إزالة بناء العين الموصى بها، ولا الفعل الذي يزيل اسم الموصى به، أو يغير معظم صفاته، ولا الزيادة غير المستقلة، ما لم تدل قرينة أو عرف على أن الموصي قصد بذلك الرجوع عن الوصية.\nالفصل الخامس\nمبطلات الوصية"
    },
    {
      "provision_ref": "art238",
      "section": "238",
      "title": "Article (238)",
      "content": "تبطل الوصية في الحالات التالية:\n1- رجوع الموصي عن وصيته.\n2- وفاة الموصى له حال حياة الموصي.\n3- رد الموصى له كامل الأهلية للوصية بعد وفاة الموصي.\n4- قتل الموصى له الموصي عمداً، سواء كان فاعلاً أصلياً أو شريكاً أو متسبباً، إذا كان عند ارتكابه الفعل عاقلاً بالغاً حد المسئولية الجنائية.\n5- هلاك الموصى به المعين أو استحقاقه من قبل الغير.\n6- ارتداد الموصي أو الموصى له عن الإسلام ما لم يرجع إليه.\nالفصل السادس\nتزاحم الوصايا"
    },
    {
      "provision_ref": "art239",
      "section": "239",
      "title": "Article (239)",
      "content": "يحدث التزاحم في الوصايا، إذا كان بأكثر من الثلث لإثنين فأكثر، ولم يجز الورثة الزيادة، وفي هذه الحالة يقسم الثلث بين الموصى لهم بنسبة حصصهم.\nالفصل السابع\nدعوى الوصية"
    },
    {
      "provision_ref": "art240",
      "section": "240",
      "title": "Article (240)",
      "content": "لا تسمع عند الإنكار دعوى الوصية، أو الرجوع عنها، إلا ببينة.\nالكتاب الخامس\nالإرث\nالباب الأول\nأحكام عامة"
    },
    {
      "provision_ref": "art241",
      "section": "241",
      "title": "Article (241)",
      "content": "التركة هي ما يتركه المتوفى من أموال ومنافع وحقوق مالية."
    },
    {
      "provision_ref": "art242",
      "section": "242",
      "title": "Article (242)",
      "content": "تتعلق بالتركة حقوق مقدم بعضها على بعض حسب الترتيب التالي:\n1- نفقات تجهيز المتوفى بالمعروف.\n2- قضاء ديون المتوفى.\n3- تنفيذ الوصية.\n4- توزيع الباقي من التركة على الورثة."
    },
    {
      "provision_ref": "art243",
      "section": "243",
      "title": "Article (243)",
      "content": "الإرث انتقال حتمي لأموال ومنافع وحقوق مالية بوفاة مالكها لمن يستحقها."
    },
    {
      "provision_ref": "art244",
      "section": "244",
      "title": "Article (244)",
      "content": "أركان الإرث هي: المورث، الوارث، التركة."
    },
    {
      "provision_ref": "art245",
      "section": "245",
      "title": "Article (245)",
      "content": "أسباب الإرث هي الزوجية، القرابة، الولاء."
    },
    {
      "provision_ref": "art246",
      "section": "246",
      "title": "Article (246)",
      "content": "يشترط لاستحقاق الإرث ما يلي:\n1- موت المورث حقيقة أو حكماً.\n2- حياة الوارث حين موت مورثه حقيقة أو تقديراً.\n3- العلم بالجهة المفضية للإرث."
    },
    {
      "provision_ref": "art247",
      "section": "247",
      "title": "Article (247)",
      "content": "يحرم من الإرث من قتل عمداً مورثه، سواء كان فاعلاً أصلياً أو شريكاً أو متسبباً، إذا كان عند ارتكابه الفعل عاقلاً بالغاً حد المسئولية الجنائية."
    },
    {
      "provision_ref": "art248",
      "section": "248",
      "title": "Article (248)",
      "content": "لا توارث مع اختلاف الدين."
    },
    {
      "provision_ref": "art249",
      "section": "249",
      "title": "Article (249)",
      "content": "إذا مات اثنان أو أكثر، وكان بينهم توارث ولم تعرف وفاة السابق من اللاحق، فلا استحقاق لأحدهم في تركة الآخر."
    },
    {
      "provision_ref": "art250",
      "section": "250",
      "title": "Article (250)",
      "content": "يكون الإرث بالفرض أو التعصيب أو بهما معاً أو بالرحم.\nوإذ أدلى الوارث للميت بجهتين فيرث بهما معاً، إذا كانت الجهتان مختلفتين في صفة الإرث، وإذا حجب الوارث من جهة فيرث بالجهة الأخرى."
    },
    {
      "provision_ref": "art251",
      "section": "251",
      "title": "Article (251)",
      "content": "يتم ترتيب المستحقين للتركة على الوجه التالي:\n1- أصحاب الفروض.\n2- العصبات.\n3- الرد على أصحاب الفروض من غير الزوجين.\n4- ذوي الأرحام.\n5- الرد على أحد الزوجين.\n6- المقر له بنسب محمول على الغير.\n7- الموصى له بما زاد على الحد الذي تنفذ فيه الوصية.\n8- الدولة.\nالباب الثاني\nأصناف الورثة وحقوقهم\nالفصل الأول\nحالات إرث أصحاب الفروض"
    },
    {
      "provision_ref": "art252",
      "section": "252",
      "title": "Article (252)",
      "content": "1- الفرض هو حصة محددة للوارث في التركة بالنص الشرعي.\n2- الفروض هي النصف، الربع، الثمن، الثلثان، الثلث، السدس، ثلث الباقي.\n3- أصحاب الفروض هم الزوج، الزوجة، البنت، الأب، الأم، الأخوة لأم، بنات الابن، الأخت الشقيقة، الأخت لأب، الجدة الصحيحة والجد الصحيح."
    },
    {
      "provision_ref": "art253",
      "section": "253",
      "title": "Article (253)",
      "content": "يرث الزوج فرضاً:\n1- نصف التركة عند عدم وجود الفرع الوارث.\n2- ربع التركة عند وجود الفرع الوارث."
    },
    {
      "provision_ref": "art254",
      "section": "254",
      "title": "Article (254)",
      "content": "ترث الزوجة فرضاً:\n1- ربع التركة عند عدم وجود الفرع الوارث.\n2- ثمن التركة عند وجود الفرع الوارث.\nوإذا تعددت الزوجات فيقسم الفرض بينهن بالتساوي."
    },
    {
      "provision_ref": "art255",
      "section": "255",
      "title": "Article (255)",
      "content": "يشترط لإرث أحد الزوجين الآخر ما يلي:\n1- أن يكون الزواج صحيحاً.\n2- قيام الزوجية بينهما حقيقة أو حكماً.\nوترث المطلقة في مرض الموت ولو كان الطلاق بائناً."
    },
    {
      "provision_ref": "art256",
      "section": "256",
      "title": "Article (256)",
      "content": "ترث البنت فرضاً:\n1- نصف التركة إذا كانت واحدة ولم يكن معها ابن.\n2- ثلثي التركة إن كن أكثر من واحدة ولم يكن معهن ابن.\nوترث البنت تعصيباً للذكر مثل حظ الأنثيين إذا كان معها أو معهن ابن أو أبناء في درجتها."
    },
    {
      "provision_ref": "art257",
      "section": "257",
      "title": "Article (257)",
      "content": "يرث الأب فرضاً:\n1- سدس التركة عند وجود الفرع الوارث المذكر.\n2- سدس التركة، وما بقي بعد أنصباء أصحاب الفروض بالتعصيب، عند وجود الفرع الوارث المؤنث.\nويرث كل التركة بالتعصيب إذا انفرد.\nويرث الباقي بعد حصص أصحاب الفروض تعصيباً عند عدم وجود الفرع الوارث."
    },
    {
      "provision_ref": "art258",
      "section": "258",
      "title": "Article (258)",
      "content": "ترث الأم فرضاً:\n1- سدس التركة عند وجود الفرع الوارث، أو جمع من الإخوة والأخوات مطلقاً.\n2- ثلث التركة، عند عدم وجود الفرع الوارث، ولا جمع من الإخوة والأخوات، ولم يجتمع معها الأب وأحد الزوجين.\nوترث ثلث الباقي من التركة، بعد نصيب أحد الزوجين، إذا كان معها أب وأحد الزوجين، وليس في الورثة فرع وارث، ولا جمع من الإخوة والأخوات."
    },
    {
      "provision_ref": "art259",
      "section": "259",
      "title": "Article (259)",
      "content": "يرث الأخ لأم فرضاً:\n1- السدس، إذا كان منفرداً، ولم يكن في الورثة فرع وارث، ولا أصل وارث مذكر.\n2- الثلث، إذا كانوا أكثر من واحد، ولم يكن في الورثة فرع وارث، ولا أصل وارث مذكر، ويقسم بينهم بالتساوي، للأنثى مثل حظ الذكر.\nويُحجب الأخوة لأم من الميراث عند وجود الفرع الوارث وإن نزل أو الأصل الوارث المذكر وإن علا."
    },
    {
      "provision_ref": "art260",
      "section": "260",
      "title": "Article (260)",
      "content": "يشارك الأخ الشقيق أو الأخوة الأشقاء الأخوة للأم في الثلث عند اجتماعهم مع الزوج والأم أو الجدة وهي المسألة المشتركة ويرث فيها الأخوة جميعاً الثلث بالتساوي بينهم للأنثى مثل حظ الذكر."
    },
    {
      "provision_ref": "art261",
      "section": "261",
      "title": "Article (261)",
      "content": "ترث بنت الابن فرضاً:\n1- نصف التركة إذا كانت واحدة وليس معها بنت صلبية، ولا ابن ابن في درجتها ولم تكن محجوبة.\n2- ثلثي التركة إن كن أكثر من واحدة ولم يكن في الورثة بنت صلبية ولا ابن ابن في درجتهن ولم تكن محجوبات.\n3- السدس تكملة الثلثين إذا كانت معها بنت صلبية واحدة أو بنت ابن أعلى منها درجة، فإن تعددن فيقسم السدس بينهن بالسوية.\nوترث بالتعصيب بالغير إذا كان معها ابن ابن في درجتها أو أنزل منها واحتاجت إليه وتقسم التركة بينهم للذكر مثل حظ الأنثيين.\nوتحجب بنت الابن من الميراث إذا كان معها:\n1- ابن أو ابن ابن أعلى منها درجة.\n2- بنتان فأكثر ولم يكن معها ابن ابن في درجتها أو أنزل منها واحتاجت إليه.\n3- بنتا ابن فأكثر أعلى منها درجة أو بنت وبنت ابن أعلى منها درجة ولم يكن معها ابن ابن في درجتها أو أنزل منها واحتاجت إليه."
    },
    {
      "provision_ref": "art262",
      "section": "262",
      "title": "Article (262)",
      "content": "مع مراعاة أحكام المادتين ( 265 ، 266 ) من هذا القانون ترث الأخت الشقيقة فرضاً:\n1- نصف التركة، إذا لم يكن معها أخ شقيق، ولا فرع وارث مؤنث، ولم تكن محجوبة.\n2- ثلثي التركة، إن كن أكثر من واحدة، ولم يكن معهن أخ شقيق ولا فرع وارث مؤنث، ولم تكن محجوبات.\nوترث بالتعصيب مع الغير، إذا كان معها فرع وارث مؤنث ولم تكن محجوبة، وتأخذ في هذه الحالة ما يبقى من التركة بعد أصحاب الفروض.\nوترث بالتعصيب بالغير، إذا كان معها أخ شقيق أو أكثر، فتقسم التركة بينهم للذكر مثل حظ الأنثيين.\nوتشارك الأخوة وفقاً لأحكام المادة ( 265 ) من هذا القانون.\nوتُحجب الأخت الشقيقة من الميراث، إذا كان في الورثة فرع وارث مذكر أو أب مباشر."
    },
    {
      "provision_ref": "art263",
      "section": "263",
      "title": "Article (263)",
      "content": "مع مراعاة أحكام المادتين ( 265 ، 266 ) من هذا القانون ترث الأخت لأب فرضاً:\n1- نصف التركة، إذا لم يكن معها أخ لأب ولا أخت شقيقة ولا فرع وارث مؤنث ولم تكن محجوبة.\n2- ثلثي التركة، إن كن أكثر من واحدة ولم يكن معهن أخ لأب ولا أخت شقيقة ولا فرع وارث مؤنث ولم تكن محجوبات.\n3- السدس تكملة الثلثين، إذا كانت معها أخت شقيقة ولم يكن معها أخ لأب يعصبها ولم تكن محجوبة.\nوترث بالتعصيب بالغير، إذا كان معها أخ لأب فأكثر، فتقسم التركة بينهم، أو ما بقي منها، بعد سهام أصحاب الفروض للذكر مثل حظ الأنثيين.\nوترث بالتعصيب مع الغير، إذا كان معها فرع وارث مؤنث ولم يكن معها أخ لأب يعصبها ولم تكن محجوبة.\nوتُحجب الأخت لأب من الميراث، إذا كان في الورثة فرع وارث مذكر، أو أب مباشر، أو أخ شقيق، أو أخت شقيقة صارت عصبة مع الغير، أو أختان شقيقتان، إلا إذا كان معها أخ لأب يعصبها."
    },
    {
      "provision_ref": "art264",
      "section": "264",
      "title": "Article (264)",
      "content": "الجدة الصحيحة هي التي لا يدخل في نسبتها إلى الميت ذكر بين أنثيين.\nوترث الجدة الصحيحة سدس التركة فرضاً، سواء كانت واحدة أو أكثر، أو من جهة الأم أو من جهة الأب، أو من جهة الأم والأب معاً، ولم تكن محجوبة، وإذا تعددت الجدات فيقسم السدس بينهن بالسوية.\nوتُحجب الجدة الصحيحة من الميراث في الحالات الآتية:\n1- بالأم مطلقاً.\n2- بالأب إذا كانت جدة لأب.\n3- بالجد إذا أدلت به.\n4- بالقربى من جهتها والقربى من جهة الأم تحجب البعدى من جهة الأب.\n5- لا تحجب القربى من جهة الأب البعدي من جهة الأم."
    },
    {
      "provision_ref": "art265",
      "section": "265",
      "title": "Article (265)",
      "content": "الجد الصحيح هو من لا تدخل في نسبته إلى الميت أنثى.\nويرث الجد الصحيح فرضاً:\n1- سدس التركة، إذا كان في الورثة فرع وارث مذكر، ولم يكن محجوباً.\n2- سدس التركة، وما يبقى بعد سهام أصحاب الفروض تعصيباً، عند وجود الفرع الوارث المؤنث، ولم يكن محجوباً.\nويرث كل التركة بالتعصيب إذا انفرد.\nويرث الباقي بعد سهام أصحاب الفروض تعصيباً، عند عدم وجود الفرع الوارث.\nويرث الجد الصحيح في حال وجود الأخوة الأشقاء أو لأب:\n1- الأحظ من المقاسمة، أو ثلث التركة، إذا لم يوجد ذو فرض.\n2- الأحظ من سدس جميع المال، أو المقاسمة، أو ثلث الباقي بعد أصحاب الفروض.\n3- في حال وجود الجد الصحيح مع الصنفين من الأخوة مجتمعين، فإن الأشقاء يعادونه بالأخوة لأب، على أن لا ينقص نصيبه عن السدس، عند وجود ذي فرض، أو عن الثلث عند عدم وجود ذي الفرض.\nويُحجب الجد الصحيح بالأب، وبكل جد صحيح أقرب منه."
    },
    {
      "provision_ref": "art266",
      "section": "266",
      "title": "Article (266)",
      "content": "يعصب الجد الأخت الشقيقة أو لأب، ولا ترث معه بالفرض، إلا في الأكدرية.\nوالأكدرية هي زوج وأم وجد وأخت شقيقة أو لأب، فللزوج النصف وللأم الثلث وللجد السدس ويفرض للأخت النصف يضم إلى سدس الجد، ويقسم المجموع بينهما للذكر مثل حظ الأنثيين."
    },
    {
      "provision_ref": "art267",
      "section": "267",
      "title": "Article (267)",
      "content": "لا يحجب الجد الأخ الشقيق أو لأب، إلا في المسألة المالكية وشبهها. فالمالكية هي زوج وأم وجد وإخوة لأم وأخ لأب، فللزوج النصف وللأم السدس وللجد الباقي بالتعصيب.\nوشبه المالكية هي زوج وأم وجد وإخوة لأم وأخ شقيق، فللزوج النصف وللأم السدس وللجد الباقي بالتعصيب.\nالفصل الثاني\nحالات ارث العصبات"
    },
    {
      "provision_ref": "art268",
      "section": "268",
      "title": "Article (268)",
      "content": "الإرث بالتعصيب هو إرث غير مقدر لأقارب الميت من الذكور، ومن نزل منزلتهم أو اشترك معهم من الإناث الذين لا يقتصرون في انتسابهم إلى الميت على أنثى.\nوالعصبات أنواع ثلاثة:\n1- عصبة بالنفس.\n2- عصبة بالغير.\n3- عصبة مع الغير."
    },
    {
      "provision_ref": "art269",
      "section": "269",
      "title": "Article (269)",
      "content": "العصبة بالنفس هي كل ذكر لا تدخل في نسبة إلى الميت أنثى ولا يحتاج في التعصيب إلى غيره."
    },
    {
      "provision_ref": "art270",
      "section": "270",
      "title": "Article (270)",
      "content": "العصبة بالنفس جهات مقدم بعضها على بعض وفقاً للترتيب الآتي:\n1 -البنوة، وتشمل الأبناء وأبناء الابن وإن نزلوا.\n2- الأبوة، وتقتصر على الأب وحده.\n3- الأجداد والأخوة، وتشمل أب الأب وإن علا والأخ الشقيق والأخ لأب.\n4- بني الإخوة، وتشمل أبناء الإخوة الأشقاء أو لأب وإن نزلوا.\n5- العمومة، وتشمل العم الشقيق والعم لأب وأبناءهم وإن نزلوا."
    },
    {
      "provision_ref": "art271",
      "section": "271",
      "title": "Article (271)",
      "content": "يستحق العاصب بالنفس التركة إذا لم يوجد أحد من ذوي الفروض، ويستحق ما بقي منها إن وجد، ولا شيء له إن استغرقت الفروض التركة."
    },
    {
      "provision_ref": "art272",
      "section": "272",
      "title": "Article (272)",
      "content": "يقدم في التعصيب الأولى جهة حسب الترتيب المنصوص عليه في المادة ( 270 ) من هذا القانون، ثم الأقرب درجة إلى المتوفى عند اتحاد الجهة ثم الأقوى قرابة عند التساوي في الدرجة.\nويشترك العصبات في استحقاق حصتهم من الإرث عند اتحادهم في الجهة وتساويهم في الدرجة والقوة."
    },
    {
      "provision_ref": "art273",
      "section": "273",
      "title": "Article (273)",
      "content": "العصبة بالغير هي كل أنثى صاحبة فرض من جهة البنوة أو الأخوة يكون في درجتها أو ما يلحق بدرجتها عاصب بنفسه."
    },
    {
      "provision_ref": "art274",
      "section": "274",
      "title": "Article (274)",
      "content": "يشترك العاصب بغيره مع معصبة في جميع التركة، أو ما بقي منها، بعد سهام أصحاب الفروض، وتقسم بينهم للذكر مثل حظ الأنثيين.\nويسقط العاصب مع معصبة إذا استغرقت سهام أصحاب الفروض كل التركة."
    },
    {
      "provision_ref": "art275",
      "section": "275",
      "title": "Article (275)",
      "content": "العصبة مع الغير هي كل أنثى صاحبة فرض من جهة الأخوة معها فرع وارث مؤنث، وليس في درجتها عاصب بنفسه."
    },
    {
      "provision_ref": "art276",
      "section": "276",
      "title": "Article (276)",
      "content": "تستحق العصبة مع الغير ما يبقى من التركة بعد سهام أصحاب الفروض.\nوتسقط العصبة مع الغير فلا ترث شيئاً، إذا استغرقت سهام أصحاب الفروض كل التركة.\nالفصل الثالث\nالحجب والرد والعول"
    },
    {
      "provision_ref": "art277",
      "section": "277",
      "title": "Article (277)",
      "content": "الحجب هو حرمان وارث من كل الميراث، أو بعضه، لوجود وارث آخر أحق به منه.\nوالحجب نوعان: حجب حرمان وحجب نقصان.\nوالمحجوب من الإرث قد يحجب غيره."
    },
    {
      "provision_ref": "art278",
      "section": "278",
      "title": "Article (278)",
      "content": "الرد هو زيادة في أنصبة ذوي الفروض بنسبة فروضهم."
    },
    {
      "provision_ref": "art279",
      "section": "279",
      "title": "Article (279)",
      "content": "إذا لم تستوف أنصبة أصحاب الفروض التركة، ولم يكن هناك عاصب، فيرد الباقي على أصحاب الفروض من غير الزوجين، بنسبة أنصبتهم.\nوإذا لم يكن هناك وارث من أصحاب الفروض أو العصبة، أو ذوي الأرحام، سوى الزوجين فيرد الباقي عليهما."
    },
    {
      "provision_ref": "art280",
      "section": "280",
      "title": "Article (280)",
      "content": "العول هو نقص في أنصبة ذوي الفروض بنسبة فروضهم، إذا زادت السهام على أصل المسألة.\nويعتبر ما عالت إليه المسألة أصلاً، تقسم التركة بحسبه.\nالفصل الرابع\nذوو الأرحام\nالفرع الأول\nتعريف ذوي الأرحام وأصنافهم"
    },
    {
      "provision_ref": "art281",
      "section": "281",
      "title": "Article (281)",
      "content": "ذوو الأرحام هم كل قريب ليس بصاحب فرض ولا عصبة."
    },
    {
      "provision_ref": "art282",
      "section": "282",
      "title": "Article (282)",
      "content": "تكون أصناف ذوي الأرحام على النحو التالي:\n1- الصنف الأول:\nأ: أولاد البنات وإن نزلوا.\nب: أولاد بنات الابن وإن نزلوا.\n2- الصنف الثاني:\nأ: الأجداد الرحميون وإن علوا.\nب: الجدات الرحميات وإن علون.\n3- الصنف الثالث:\nأ: أولاد الأخوات، شقيقات، أو لأب أو لأم وإن نزلوا.\nب: بنات الإخوة، أشقاء، أو لأب، أو لأم، وإن نزلن.\nجـ: أبناء الاخوة لأم، وإن نزلوا.\n4- الصنف الرابع:\nأ: أعمام الميت لأم، وعماته مطلقاً وأخواله وخالاته مطلقاً.\nب: فروع الطائفة الأولى، وإن نزلوا.\nجـ: أعمام أب الميت لأم، وعماته وأخواله وخالاته مطلقاً، وأعمام أم الميت، وعماتها، وأخوالها وخالاتها مطلقاً.\nد: فروع الطائفة الثالثة، وإن نزلوا.\nهـ: أعمام أب أب الميت، وعماته وأخواله، وخالاته مطلقاً وأعمام أم أب الميت، وعماتها وأخوالها وخالاتها مطلقاً وأعمام أب أم الميت وعماته وأخواله، وخالاته مطلقاً وأعمام أم أب الميت، وعماتها وأخوالها وخالاتها مطلقاً.\nو: فروع الطائفة الخامسة، وإن نزلوا.\nويحجب كل صنف من الأصناف المتقدمة الصنف الذي يليه.\nالفرع الثاني\nميراث ذوي الأرحام"
    },
    {
      "provision_ref": "art283",
      "section": "283",
      "title": "Article (283)",
      "content": "يكون ترتيب ميراث الصنف الأول من ذوي الأرحام على النحو التالي:\n1- أولي الصنف الأول من ذوي الأرحام بالميراث أقربهم درجة إلى المتوفى.\n2- إذا تساوى الصنف الأول من ذوي الأرحام في الدرجة، فيقدم من يدلي بوارث على من لا يدلي بوارث.\n3- إذا كان الصنف الأول من ذوي الأرحام جميعاً يدلون بوارث، أو لا يدلون بوارث، فيشتركون في الإرث، وتقسم التركة بينهم بالتساوي إذا كانوا ذكوراً فقط، أو إناثاً فقط، فإن كانوا ذكوراً وإناثاً، فللذكر مثل حظ الأنثيين."
    },
    {
      "provision_ref": "art284",
      "section": "284",
      "title": "Article (284)",
      "content": "يكون ترتيب ميراث الصنف الثاني من ذوي الأرحام على النحو التالي:\n1- أوْلَى الصنف الثاني من ذوي الأرحام بالميراث أقربهم درجة إلى المتوفى.\n2- إذا تساوى الصنف الثاني من ذوي الأرحام:\nأ- في الدرجة والقرابة، فيقسم الميراث بينهم بالتساوي، إن كانوا ذكوراً فقط، أو إناثاً فقط، وإن كانوا ذكوراً وإناثاً، فللذكر مثل حظ الأنثيين.\nب- في الدرجة، واختلفوا في القرابة، بأن كان بعضهم من جهة الأب، وبعضهم من جهة الأم، فتقسم التركة بينهم أثلاثاً، الثلثان لقرابة الأب، والثلث لقرابة الأم."
    },
    {
      "provision_ref": "art285",
      "section": "285",
      "title": "Article (285)",
      "content": "لا اعتبار لتعدد جهات القرابة في وارث من ذوي الأرحام، إلا عند اختلاف الجانب."
    },
    {
      "provision_ref": "art286",
      "section": "286",
      "title": "Article (286)",
      "content": "يكون ترتيب ميراث الصنف الثالث من ذوي الأرحام على النحو التالي:\n1- أولى الصنف الثالث من ذوي الأرحام بالميراث أقربهم درجة إلى المتوفى.\n2- إذا تساوى الصنف الثالث من ذوي الأرحام في الدرجة:\nأ- وكان بعضهم يدلى بعاصب وبعضهم يدلى بذي رحم، فيقدم من يدلى بعاصب على من يدلى بذي رحم.\nب- وفي الإدلاء أولاهم بالميراث أقواهم قرابة.\nجـ- وفي الإدلاء وقوة القرابة، فيشتركون في الميراث، وتقسم التركة بينهم بالسوية، إن كانوا ذكوراً، أو إناثاً فقط، وإن كانوا ذكوراً وإناثاً، فللذكر مثل حظ الأنثيين."
    },
    {
      "provision_ref": "art287",
      "section": "287",
      "title": "Article (287)",
      "content": "إذا انفرد في الطائفة الأولى من طوائف الصنف الرابع المنصوص عليها في المادة ( 282 ) من هذا القانون، قرابة الأب، وهم أعمام المتوفى لأم، وعماته مطلقاً، أو قرابة الأم، وهم أخوال المتوفى، وخالاته مطلقاً، فيقدم أقواهم قرابة، فمن كان لأبوين فهو أولى ممن كان لأحدهم، ومن كان لأب فهو أولى ممن كان لأم، وإن تساووا في القرابة فيشتركون في الإرث، وعند اجتماع الفريقين يكون الثلثان لقرابة الأب، والثلث لقرابة الأم، ويقسم نصيب كل فريق على الوجه المقدم."
    },
    {
      "provision_ref": "art288",
      "section": "288",
      "title": "Article (288)",
      "content": "تطبق أحكام المادة السابقة على الطائفتين الثالثة والخامسة من الصنف الرابع من ذوي الأرحام."
    },
    {
      "provision_ref": "art289",
      "section": "289",
      "title": "Article (289)",
      "content": "يقدم في الطائفة الثانية من الصنف الرابع من ذوي الأرحام، الأقرب منهم درجة على الأبعد، ولو كان من غير جهة قرابته، وعند التساوي، واتحاد جهة القرابة يقدم الأقوى، إن كانوا جميعاً أولاد عاصب أو أولاد ذي رحم، فإذا كانوا مختلفين فيتقدم ولد العاصب على ولد الرحم، وعند اختلاف جهة القرابة، يكون الثلثان لقرابة الأب والثلث لقرابة الأم، فما ناله كل فريق يقسم بينهم بالطريقة المتقدمة."
    },
    {
      "provision_ref": "art290",
      "section": "290",
      "title": "Article (290)",
      "content": "تطبق أحكام المادة السابقة على الطائفتين الرابعة والسادسة من الصنف الرابع من ذوي الأرحام.\nالفصل الخامس\nأحكام متنوعة\nالفرع الأول\nميراث المفقود"
    },
    {
      "provision_ref": "art291",
      "section": "291",
      "title": "Article (291)",
      "content": "المفقود هو الغائب الذي لا يعرف إن كان حياً أو ميتاً.\nويحكم القاضي بموت المفقود بعد التحري عنه بكل الوسائل في أي من الحالتين التاليتين:\n1- قيام دليل على وفاته.\n2- فقده في ظروف لا يغلب فيها الهلاك بعد مضي أربع سنوات من تاريخ الفقد أو كان قد فقد في ظروف يغلب فيها الهلاك ومضت سنتان على الفقد.\nويعتبر المفقود ميتاً بعد صدور الحكم بموته، من تاريخ فقده في حق مال الغير، ومن تاريخ صدور الحكم بموته في حق ماله الخاص."
    },
    {
      "provision_ref": "art292",
      "section": "292",
      "title": "Article (292)",
      "content": "يوقف للمفقود من تركة مورثه نصيبه فيها على تقدير حياته، فإن ظهر حياً فيأخذه، وإن حكم بموته، فيرد نصيبه إلى من يستحقه من الورثة، وقت موت المورث.\nوإذا ظهر المفقود حياً، بعد الحكم بموته، فيأخذ ما بقي في يد الورثة من نصيبه في تركة مورثه."
    },
    {
      "provision_ref": "art293",
      "section": "293",
      "title": "Article (293)",
      "content": "إذا حكم بموت المفقود ووزعت تركته على ورثته ثم ظهر حياً فيكون له الباقي في يد الورثة من تركته، ولا يعود عليهم بما فات.\nالفرع الثاني\nميراث الحمل"
    },
    {
      "provision_ref": "art294",
      "section": "294",
      "title": "Article (294)",
      "content": "يوقف للحمل من تركة مورثه، أوفر النصيبين على تقدير أنه ذكر أو أنثى."
    },
    {
      "provision_ref": "art295",
      "section": "295",
      "title": "Article (295)",
      "content": "إذا نقص الموقوف للحمل من التركة عما يستحقه، فيرجع بالباقي على من دخلت الزيادة في نصيبه من الورثة.\nوإذا زاد الموقوف للحمل من التركة على نصيبه فيها، فيرد الزائد على من يستحقه من الورثة.\nالفرع الثالث\nالمقر له بالنسب"
    },
    {
      "provision_ref": "art296",
      "section": "296",
      "title": "Article (296)",
      "content": "إذا أقر المتوفى، حال حياته، بالنسب على نفسه، فلا يتعدى إقراره إلى الورثة، ما لم يستوف الإقرار شروط صحته.\nوإذا أقر المتوفى بنسب على غيره، ولم يثبت بغير الإقرار وفقاً لأحكام هذا القانون ولم يرجع عن إقراره، فيستحق المقر له تركة المقر ما لم يكن له وارث.\nوإذا أقر بعض الورثة لآخر، بالنسب على مورثهم، ولم يثبت النسب بغير هذا الإقرار، فيأخذ المقر له نصيبه من المقر، دون سواه ما لم يكن محجوباً.\nالفرع الرابع\nميراث ولد الزنا وولد اللعان"
    },
    {
      "provision_ref": "art297",
      "section": "297",
      "title": "Article (297)",
      "content": "يرث ولد الزنا، وولد اللعان من أمه وقرابتها، وترثه أمه وقرابتها.\nالفرع الخامس\nميراث الخنثى المشكل"
    },
    {
      "provision_ref": "art298",
      "section": "298",
      "title": "Article (298)",
      "content": "يكون للخنثى المشكل، أقل النصيبين على تقدير ذكورته وأنوثته.\nالفرع السادس\nالتخارج"
    },
    {
      "provision_ref": "art299",
      "section": "299",
      "title": "Article (299)",
      "content": "التخارج هو اتفاق الورثة على ترك بعضهم نصيبه من التركة للبعض الآخر بعوض معلوم.\nويجب على القاضي بيان أعيان التركة للمتخارج.\nوإذا تخارج أحد الورثة لآخر، فيستحق المتخارج له نصيب المتخارج، ويحل محله في التركة، فإن كان المدفوع جزءاً من التركة، فتطرح سهام المتخارج من أصل المسألة، وتبقى سهام الباقين على حالها، وإن كان المدفوع له من مالهم، ولم ينص في عقد التخارج على طريقة قسمة نصيب المتخارج، فيقسم عليهم بنسبة ما دفعه كل منهم، فإن لم يعرف المدفوع من كل منهم، فيقسم نصيبه عليهم بالتساوي."
    },
    {
      "provision_ref": "art300",
      "section": "300",
      "title": "Article (300)",
      "content": "يصح التخارج ولو لم تعلم أعيان التركة ومقدارها. فإن نتج عن التخارج غبن فاحش، بأن أخذ المتخارج مقابلاً أقل من حصته في التركة بما يزيد على الخمس، فيجوز له طلب فسخ اتفاق التخارج، كما يجوز لبقية الورثة منع الفسخ بإكمال الحصة الناقصة، ويجب رفع دعوى نقض الاتفاق خلال سنة من تاريخ التخارج."
    },
    {
      "provision_ref": "art301",
      "section": "301",
      "title": "Article (301)",
      "content": "لا يتم التخارج، إلا بعد ثبوت الوفاة وانحصار الإرث."
    }
  ],
  "definitions": []
}
