{
  "id": "qa-law-2555",
  "type": "statute",
  "title": "قانون رقم (21) لسنة 1989 بشأن تنظيم الزواج من الأجانب",
  "short_name": "قانون رقم (21) لسنة 1989 بشأن تنظيم الزواج من الأجانب",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=2555&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "( عدلت بموجب قانون 8/2005 ) ( عدلت بموجب قانون 11/1994 )\nيحظر على كل قطري أو قطرية من إحدى الفئات المبينة فيما بعد، الزواج ممن ينتمي إلى جنسية أجنبية فيما عدا مواطني دول مجلس التعاون لدول الخليج العربية:\n1- الوزراء ووكلاء الوزارات ورؤساء مجالس إدارة المؤسسات والهيئات العامة ونوابهم.\n2- موظفو السلكين الدبلوماسي والقنصلي.\n3- ضباط وضباط صف وأفراد القوات المسلحة والشرطة والأجهزة الأمنية الأخرى، وذلك فيما عدا الحالات التي تكون فيها الزوجة من الفئات المنصوص عليها في البند (ب) من المادة ( 3 ) من هذا القانون، وبشرط موافقة وزير الدفاع أو الداخلية أو رئيس الجهاز الأمني المختص، بحسب الأحوال.\n4- طلاب البعثات الدراسية الذين يدرسون في الخارج سواء كانوا موفدين من قبل الدولة أو كانوا يدرسون على نفقتهم الخاصة.\nويجوز لمجلس الوزراء أن يضيف، بقرار منه إلى الفئات المشار إليها بعض المناصب العامة والوظائف الأخرى تبعاً لمقتضيات الصالح العام.\nوفي جميع الأحوال يجوز، بقرار من الأمير وكلما تطلبت المصلحة العامة ذلك، استثناء بعض القطريين أو القطريات المتزوجين بأجنبيات أو بأجانب من الحظر المنصوص علية في هذه المادة."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "يجوز للقطري - الذي لا ينتمي إلى إحدى الفئات المبينة في المادة (1) من هـذا القانون - وبعد موافقة وزير الداخلية، الزواج من أجنبية وذلك بمراعاة الشروط الآتية:\nأولاً بالنسبة للقطري طالب الزواج من الأجنبية:\n1- أن تكون هناك أسباب اجتماعية تدعو إلى ذلك الزواج.\n2- أن يكون فارق السن بين الزوجين مناسباً.\n3- أن يكون خالياً من الأمراض المانعة من الزواج.\n4- ألا تكون في عصمته أكثر من زوجة واحدة، وألا يكون قد سبق له تطليق أكثر من زوجة واحدة.\n5- ألا يكون قد صدر ضده حكم بعقوبة مقيدة للحرية في جناية، أو في جريمة ماسة بالشرف أو الأمانة.\n6- أن يكون قادراً مالياً على إعالة الأسرة.\nثانياً: بالنسبة للأجنبية المرشحة للزواج من قطري:\n1- أن تكون خالية من الأمراض المانعة من الزواج.\n2- ألا يكون قد صدر ضدها حكم بعقوبة مقيدة للحرية في جناية، أو في جريمة ماسة بالشرف أو الأمانة.\n3- ألا تكون من المدرجين بقوائم الممنوعين من دخول البلاد."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "لا تطبق الشروط المنصوص عليها في البند (أولاً) من المادة (2) من هذا القانون ، في الحالات الآتية:\n(أ) إذا كانت المرشحة للزواج تنتمي بجنسيتها إلى إحدى دول مجلس التعاون لدول الخليج العربية.\n(ب) إذا كانت المرشحة للزواج ابنة عم أو خال أو عمة أو خالة القطري الراغب في زواجها.\n(ج) إذا كانت المرشحة للزواج قد ولدت لأم قطرية."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "يجوز للقطرية - التي لا تنتمي إلى إحدى الفئات المبينة في المادة (1) من هذا القانون - وبعد موافقة وزير الداخلية، الزواج من أجنبي إذا كانت هناك أسباب اجتماعية تدعو إلى ذلك الزواج.\nوفي هذه الحالة، يجب أن يأذن الولي الشرعي بهذا الزواج وأن تتوافر في الأجنبي المرشح للزواج الشروط الآتية:\n(1) أن يكون خالياً من الأمراض المانعة من الزواج.\n(2) ألا يكون قد صدر ضده حكم جنائي بعقوبة مقيدة للحرية في جناية، أو في جريمة ماسة بالشرف أو الأمانة.\n(3) ألا يكون من المدرجين في قوائم الممنوعين من دخول البلاد.\n(4) أن يكون قادراً مالياً على إعالة الأسرة."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "يعتبر زواج كل قطري من أجنبية أو قطرية من أجنبي تم في وقت سابق على تاريخ العمل بهذا القانون، جائزاً متى كان موثقاً بصفة رسمية، وموافقاً لأحكام الشريعة الإسلامية، وتوافرت في أي من الزوجة الأجنبية أو الأجنبي الشروط الآتية:\n1- أن يكون خالياً من الأمراض المانعة من الزواج.\n2- ألا يكون قد صدر ضده حكم جنائي بعقوبة مقيدة للحرية في جناية، أو في جريمة ماسة بالشرف أو الأمانة.\n3- ألا يكون من المدرجين في قوائم الممنوعين من دخول البلاد.\n4- أن يكون الزوج الأجنبي قادراً ماليا على إعالة الأسرة.\nويصدر بإجازة الزواج قرار من وزير الداخلية -\nوتقدم طلبات إجازة الزواج إلى وزارة الداخلية، مصحوبة بالمستندات المثبتة لتوافر الشروط المشار إليها، خلال مدة غايتها ثلاث أشهر من تاريخ العمل بهذا القانون.\nويجوز مد هذه المدة، عند الاقتضاء، لمدة مماثلة أو أطول بقرار من وزير الداخلية."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "يجوز لكل قطرية توفي عنها زوجها الأجنبي أو هجرها وغادر البلاد بصفة نهائية وفي وقت سابق على تاريخ العمل بهذا القانون، أن تطلب من وزارة الداخلية إجازة زواجها متى كان موثقاً بصفة رسمية، وموافقاً لأحكام الشريعة الإسلامية.\nويصدر بإجازة الزواج قرار من وزير الداخلية.\nوتقدم طلبات الإجازة مصحوبة بالمستندات المثبتة لتوافر الشروط المبينة في الفقرة الأولى من هذه المادة خلال مدة غايتها ثلاثة أشهر من تاريخ العمل بهذا القانون.\nويجوز مد هذه المدة، عند الاقتضاء، لمدة مماثلة أو أطول بقرار من وزير الداخلية.\nويترتب على صدور قرار بإجازة الزواج، ما يأتي:\n(1) منح الأبناء من هذا الزواج إقامة، طالما ظلت أمهم القطرية موجودة في قطر.\n(2) منح الأبناء القصر وثائق سفر قطرية.\n(3) معاملة الأبناء معاملة القطريين بالنسبة إلى التعليم والعلاج الطبي والعمل.\n(4) يكون للأبناء، بالغي سن الرشد، الأولوية في اكتساب الجنسية القطرية."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "لا يعتد، في تطبيق أحكام هذا القانون، بعقد الزواج الذي يتم- بعد العمل به- مخالفاً لإحكامه، ولا يجوز توثيقه، مع ما يترتب على ذلك من أثار قانونية.\nوإذا كان المخالف من المنتمين إلى فئة من الفئات الثلاث الأولى المنصوص عليها في المادة (1) من هذا القانون، فتتولى السلطة المختصة اتخاذ ما يلزم قانوناً نحو إعفائه من منصبه أو إنهاء خدمته أو نقله إلى وظيفة أخرى بحسب الأحوال، وذلك مع عدم الإخلال بما تقرر القوانين والنظم السارية من الإجراءات التأديبية في هذا الشأن. وإذا كان المخالف طالباً في بعثة دراسية، فيلغى قرار إيفاده مع إلزامه برد جميع النفقات والمرتبات التي تكون قد صرفت له.\nوفي جميع الأحوال يحرم المخالف من الانتفاع بأحكام كل من القانون رقم (1) لسنة 1964 و المرسوم رقم (7) لسنة 1977 المشار إليهما."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "( عدلت بموجب قانون 13/2015 ) ( عدلت بموجب قرار مجلس الوزراء 36/2007 ) ( عدلت بموجب قانون 8/2005 )\nتُنشأ بوزارة الداخلية لجنة تُسمى \"لجنة النظر في طلبات الزواج من الأجانب\"، تختص بالنظر في طلبات الموافقة على الزواج من الأجانب وفقاً لأحكام هذا القانون، ويصدر بتشكيلها وتحديد مكافأتها قرار من مجلس الوزراء.\nوترفع اللجنة توصياتها إلى وزير الداخلية لإصدار القرار المناسب في شأن الطلبات المشار إليها."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "يخطر صاحب الشأن بكتاب مسجل بالقرار الصادر من وزير الداخلية في الطلب المقدم منه للموافقة على الزواج أو إجازته.\nويعتبر الطلب مرفوضاً إذا انقضى على تقديمه ثلاثة أشهر دون رد."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "يجوز لصاحب الشأن التظلم من القرار الصادر برفض طلب الموافقة على الزواج أو رفض إجازته، وذلك خلال ثلاثين يوماً من تاريخ إخطاره بقرار الرفض، أو من تاريخ انقضاء ثلاثة أشهر على تقديم الطلب دون رد.\nويقدم التظلم إلى وزير الداخلية. ويكون قرار الوزير في التظلم نهائياً وغير قابل للطعن فيه أمام أية جهة أخرى."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "يصدر وزير الداخلية القرارات اللازمة لتنفيذ هذا القانون بما يطابق أحكامه ويحقق أغراضه."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "يلغى كل حكم يخالف أحكام هذا القانون."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القانون. ويعمل به من تاريخ نشره في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
