{
  "id": "qa-law-2557",
  "type": "statute",
  "title": "قانون رقم (22) لسنة 2008 بتعديل بعض أحكام قانون تنظيم المناقصات والمزايدات الصادر بالقانون رقم (26) لسنة 2005",
  "short_name": "قانون رقم (22) لسنة 2008 بتعديل بعض أحكام قانون تنظيم المناقصات والمزايدات الصادر بالقانون رقم (26) لسنة 2005",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=2557&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "تُستبدل عبارتا «وزارة الاقتصاد والمالية» و«وزير الاقتصاد والمالية» بعبارتي «وزارة المالية» و«وزير المالية»، أينما وردتا في قانون المناقصات والمزايدات المشار إليه."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "يُستبدل بنصوص المواد ( 6 )، ( 12 /فقرة ثانية)، ( 18 )، ( 20 / بند 4)، ( 25 )، ( 28 )، ( 33 /فقرة ثانية)، ( 36 /فقرة ثانية)، ( 62 )، ( 65 /فقرة ثانية) من قانون تنظيم المناقصات والمزايدات المشار إليه، النصوص التالية:"
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "«يكون التعاقد بطريق الممارسة في الحالات التي لا تحتمل إجراء المناقصة، وذلك للاختيار من بين ثلاثة على الأقل من الموردين أو المقاولين أو مقدمي الخدمات المقيدين في السجل التجاري، ممن تتوفر لديهم الأصناف المطلوب شراؤها، أو إمكانية تنفيذ الأعمال أو أداء الخدمات المطلوب القيام بها».\nمادة (12/فقرة ثانية) :\n«وتشكل اللجنة من رئيس ونائب للرئيس، يكونان متفرغين لأعمالها، وعدد من الأعضاء لا يقل عن خمسة ولا يزيد على سبعة، يكون من بينهم ممثل عن وزارة العدل وممثل عن وزارة الاقتصاد والمالية، يختارهما الوزيران المختصان، ويصدر بتعيين رئيس ونائب رئيس وأعضاء اللجنة وتحديد مكافآتهم قرار أميري، بناءً على اقتراح وزير الاقتصاد والمالية»."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Article (18)",
      "content": "«يجوز بقرار من مجلس الوزراء تشكيل لجان للمناقصات والمزايدات في بعض الجهات التي تسري عليها أحكام هذا القانون، تتولى كل أو بعض اختصاصات لجنتي المناقصات المركزية والمحلية، وفقاً للشروط والقواعد التي يحددها، وذلك بالنسبة للمناقصات والمزايدات المتعلقة بتلك الجهات».\nمادة (20/ بند 4) :\n«4- وزارة الأعمال والتجارة»."
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "Article (25)",
      "content": "«تعلن لجنة المناقصات المركزية عن المناقصة العامة، بالنشر في صحيفتين يوميتين محليتين مرتين على الأقل، يفصل بينهما مدة لا تقل عن سبعة أيام ولا تزيد على أربعة عشر يوماً، وكذلك في لوحة الإعلانات بمقر كل من لجنة المناقصات المركزية، والجهة الحكومية المعنية، ويتم الإعلان في الخارج بواسطة سفارات الدولة.\nويجوز بالإضافة إلى وسائل الإعلان المشار إليها، أن يجري الإعلان عن المناقصة العامة بوسائل الاتصال الحديثة»."
    },
    {
      "provision_ref": "art28",
      "section": "28",
      "title": "Article (28)",
      "content": "«لا يجوز أن يكون المناقص عضواً بلجنة المناقصات المختصة، ولا موظفاً في لجنة المناقصات المركزية أو في الجهة الحكومية المعنية.\nويسري الحظر المنصوص عليه في الفقرة السابقة على الشريك أو الوكيل أو الموظف أو عضو مجلس الإدارة في المؤسسة أو الشركة المناقصة أو أي شخص آخر له مصلحة في المناقصة».\nمادة (33/فقرة ثانية) :\n«وفي مقاولات الأعمال إذا سكت مقدم العطاء عن تحديد سعر لأحد البنود الواردة في أعمال المقاولة المقدمة منه، فللجنة المناقصات المركزية إما استبعاد العطاء أو أن تضع أعلى سعر لهذا البند في العطاءات الأخرى المقبولة فنياً بغرض المقارنة، وتحدد اللائحة التنفيذية لهذا القانون القواعد والأسس الواجب تطبيقها في هذا الشأن».\nمادة (36/فقرة ثانية) :\n«ويؤدى التأمين بشيك مصرفي مقبول الدفع، أو بخطاب ضمان مصرفي مقبول من مصرف محلي، غير مقترن بأي قيد أو شرط وصالح للأداء بأكمله وألا تقل مدة سريانه عن ثلاثين يوماً من انتهاء المدة المحددة لسريان العطاء. ويجوز للجنة استبعاد العطاء غير المصحوب بالتأمين المؤقت»."
    },
    {
      "provision_ref": "art62",
      "section": "62",
      "title": "Article (62)",
      "content": "«1- مع مراعاة أحكام المادتين ( 6 )، ( 7 ) من هذا القانون، يجوز للجهة الحكومية المعنية التعاقد بطريق الممارسة أو الاتفاق المباشر على شراء الأصناف أو مقاولات الأعمال أو أداء الخدمات بالقيمة التي يصدر بتحديدها قرار من مجلس الوزراء، بناءً على عرض وزير الاقتصاد والمالية.\nولا يجوز تقسيم الصفقة الواحدة إلى صفقات خلال السنة المالية الواحدة، بحيث تكون قيمة كل منها في حدود القيمة التي يصدر بتحديدها قرار من مجلس الوزراء.\nويتولى الوزير أو رئيس الجهاز الحكومي المختص تحديد من يتولى مهمة إجراء الممارسة أو الاتفاق المباشر، وذلك طبقاً لأحكام هذا القانون.\n2- يجب على الجهة الحكومية المعنية، إذا رأت أن المصلحة العامة تقتضي التعاقد بالممارسة أو الاتفاق المباشر، فيما يجاوز الحدود المالية التي يصدر بتحديدها قرار من مجلس الوزراء، أن تعرض الأمر على لجنة المناقصات المركزية للموافقة على الإجراءات الخاصة التي يتعين عليها إتباعها، وفقاً للأسس والضوابط التي تحددها اللائحة التنفيذية لهذا القانون.\n3- استثناءً من أحكام البندين السابقين، يجوز للجهة الحكومية المعنية، بعد موافقة الأمير، التعاقد بالاتفاق المباشر على أداء الأعمال الاستشارية وإعداد الدراسات ذات الطبيعة الخاصة».\nمادة (65/فقرة ثانية) :\n«وتشكل اللجنة بقرار من وزير الاقتصاد والمالية، بناءً على اقتراح رئيس لجنة المناقصات المركزية ، من رئيس ونائب للرئيس وثلاثة أعضاء يكون من بينهم عضو من وزارة الاقتصاد والمالية، ويجب أن يحضر اجتماعات اللجنة ممثل عن الجهة الحكومية المعنية وممثل عن ديوان المحاسبة، وللجنة أن تستعين بمن ترى الاستعانة بهم من الخبراء والفنيين في مجال اختصاصاتها»."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "يضاف إلى نصي المادتين ( 15 )، ( 48 ) من قانون المناقصات والمزايدات المشار إليه ، النصان التاليان:\nمادة (15/فقرة ثانية) :\n«كما تختص بتوفير المواد التموينية وتخزينها وتوزيعها، وفقاً لأحكام القوانين والقرارات المعمول بها في هذا الشأن».\nمادة (48/بند 3) :\n«3- أي حالات أخرى ترى اللجنة فيها ضرورة الاتصال بمقدمي العطاءات بعد فضها، ويجب أن يكون قرار اللجنة في هذا الشأن بإجماع أصوات الأعضاء»."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القانون. وينشر في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
