{
  "id": "qa-law-2554",
  "type": "statute",
  "title": "قانون رقم (21) لسنة 1998 بتحويل المؤسسة العامة القطرية للاتصالات السلكية واللاسلكية إلى شركة مساهمة قطرية",
  "short_name": "قانون رقم (21) لسنة 1998 بتحويل المؤسسة العامة القطرية للاتصالات السلكية واللاسلكية إلى شركة مساهمة قطرية",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=2554&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "في تطبيق أحكام هذا القانون تكون للكلمات والعبارات التالية المعاني الموضحة قرين كل منها، ما لم يقتض السياق معنى آخر:\nالوزير: وزير المالية والاقتصاد والتجارة.\nالمؤسسة: المؤسسة العامة القطرية للإتصالات السلكية واللاسلكية (كيوتل).\nالشركة: إتصالات قطر (كيوتل) (شركة مساهمة قطرية).\nالإتصالات: نقل أو إرسال أو بث أو استقبال الكتابة أو الإشارات أو الرموز أو الصور أو الأصوات أو أي بيانات كيفما كان نوعها بواسطة خط سلكي أو لاسلكي أو جهاز بصري أو أنظمة كهرومغناطيسية أو أية وسائل إتصالات أخرى.\nشبكة الإتصالات العامة: نظام أو مجموعة أنظمة إتصالات لتقدم خدمة إتصالات للجمهور وتشمل كل الوسائط والتجهيزات والمعدات اللازمة لذلك.\nالباب الثاني\nتحويل المؤسسة إلى شركة مساهمة"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "تحول المؤسسة إلى شركة مساهمة تسمى إتصالات قطر (كيوتل) (شركة مساهمة قطرية) وفقاً لأحكام المادة ( 90 ) من قانون الشركات رقم (11) لسنة 1981 المشار إليه ويكون مركزها الرئيسي في مدينة الدوحة ولها أن تنشئ فروعاً أو مكاتباً أو توكيلات في قطر أو في الخارج وتسجل الشركة في السجل التجاري وتقيد أسهمها في سوق الدوحة للأوراق المالية.\nوتلتزم الشركة بأحكام هذا القانون ونظامها الأساسي."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "تكون مدة الشركة (50) سنة ميلادية تبدأ من تاريخ العمل بهذا القانون ويجوز تمديد هذه المدة بقرار من الجمعية العامة في اجتماع غير عادي."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "تمنح الشركة امتيازاً لمدة خمس عشرة سنة من تاريخ صدور هذا القانون وتتولى خلالها وحدها دون غيرها نقل الإتصالات داخل وخارج دولة قطر، وتدفع الشركة للحكومة في مقابل هذا الامتياز رسماً سنوياً يعادل (25%) من صافي أرباح الشركة، ويعتبر الرسم المذكور شاملاً لرسوم الترخص ورسوم استعمال الترددات وأي رسم آخر يتقرر بشأن خدمات الاتصالات. وتعفى الشركة من دفع الرسم لمدة ثلاث سنوات ابتداء من يناير 1999. وإذا ألغت الحكومة الامتياز المذكور أو عدلت في شروطه سقط التزام الشركة بدفع رسم الامتياز وذلك من تاريخ الامتياز أو تعديل شروطه. راجع مرسوم بقانون رقم (34) لسنة 2006 بإصدار قانون الاتصالات الذي ألغى الامتياز الممنوح لشركة اتصالات قطر (كيوتل)"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "تتولى الشركة تملك وتشغيل شبكات إتصالات عامة لنقل الاتصالات داخل وخارج دولة قطر ولها في سبيل تحقيق أغراضها أن تقوم بجميع الأعمال التي تؤدي إلى ذلك وبوجه خاص ما يلي:\n1- تملك وتشغيل وصيانة وتطوير شبكات الاتصالات تمشياً مع أحكام المادة الثامنة من هذا القانون.\n2- إنشاء وتشغيل شبكات الهواتف الثابتة والمتنقلة بجميع أنواعها وشبكات البرق والتلكس والنداء الآلي والدوائر المؤجرة وتبادل المعلومات والوسائط المتعددة وغيرها.\n3- تملك وإنشاء وتشغيل محطات البث والإستقبال المتعلقة بأنشطتها.\n4- تملك وإنشاء وتشغيل محطات الكابل التليفزيوني بأنواعها لإستقبال وإعادة بث الخدمات الإذاعية والتليفزيونية.\n5- تقديم خدمات الاتصالات للمشتركين وإدارتها وتأجيرها والتعامل فيها.\n6- الإشتراك أو المساهمة في أنظمة إتصالات عالمية مثل الكوابل البحرية ومنظومات الأقمار الصناعية والحصول على سعات أو دوائر فيها وإستخدامها لأغراض أنشطتها أو تأجيرها للغير.\n7- العمل على التوسع في نظام الإتصالات وتطويره عن طريق إستخدام أحدث التقنيات والأجهزة والمعدات.\n8- نشر وتوزيع دليل الهاتف وخدمات الإتصالات الأخرى.\n9- التعامل أو التعاقد أو الاشتراك مع الجهات أو الهيئات أو الشركات التي تزاول نشاطاً شبيهاً بنشاطها أو يتصل به أو يعاونها على تحقيق أغراضها في دولة قطر أو في الخارج.\n10- إستثمار أموالها أو توظيفها في مجالات تنمي تلك الأموال أو تعود على الشركة بالربح بما يعاونها على تحقيق أغراضها.\n11- تأسيس شركات مع الغير أو تملك شركات قائمة أو المساهمة فيها.\n12- الإقتراض من أية جهة داخل دولة قطر أو خارجها.\nالباب الثالث\nرأسمال الشركة"
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "رأسمال الشركة هو (ألف مليون) ريال قطري مقسم إلى (99.999.999) سهماً عادياً قيمة السهم الواحد الأسمية عشرة ريالات قطرية مملوكة بالكامل لحكومة دولة قطر وسهم ممتاز واحد قيمته الأسمية عشرة ريالات قطرية مملوك أيضا ًبالكامل لحكومة دولة قطر.\nواعتباراً من تاريخ البدء في تنفيذ هذا القانون يجب تخصيص مبلغ من الاحتياطي العام للشركة لأجل سداد جميع المبالغ غير المدفوعة من رأس مال الشركة وبالتالي تصبح جميع الأسهم مدفوعة بالكامل ثم صرف الرصيد الباقي من الاحتياطي العام إلى الحكومة كتوزيع خاص بها بتاريخ 31/12/1998.\nبالإضافة إلى ذلك، يجب دفع الأرباح الخاصة بالسنة المالية 1998، بعد الانتهاء من حسابها إلى الحكومة كاملة سواء باعت الحكومة بعض أو كل أسهم الشركة المطروحة قبل نهاية تلك السنة المالية أو قبل توزيع الشركة لأرباحها."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "يحق لغير القطريين شراء وتملك وبيع أسهم الشركة ولهم كذلك التصرف في تلك الأسهم بجميع أنواع التصرفات المقررة قانوناً."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "مع مراعاة أحكام المادة ( 6 )، ابتداء من تاريخ العمل بهذا القانون فإن جميع أصول وخصوم المؤسسة وبوجه خاص المباني والمنشآت والاراضي التي تمتلكها المؤسسة وكذلك الاراضي التي عليها منشآت المؤسسة، وكذلك شبكات الإتصالات والمحطات والخطوط والأجهزة والمعدات واللوازم وغيرها والأسهم والحصص والحقوق والأموال النقدية والديون والاستثمارات في داخل دولة قطر وخارجها تبقى ملكاً خالصاً للشركة."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "تطرح الحكومة للبيع عن طريق الاكتتاب العام 45% من أسهم الشركة.\nولمجلس الوزراء أن يقرر طرح أسهم جديدة للبيع كلما رأى ذلك مناسباً."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "يتخذ الوزير الإجراءات اللازمة لإستكمال إجراءات تسجيل الشركة وبيع الأسهم وتكون له كل السلطات اللازمة لذلك وبوجه خاص ما يلي:\n1- تكليف أي شخص أو جهة أي مهام تتصل بإجراءات تسجيل الشركة أو بعمليات البيع.\n2- الاستعانة بالخبراء والاستشاريين والبنوك لإنجاز عمليات بيع الأسهم وإبرام العقود المتصلة بذلك.\n3- إصدار بيان تعريفي بالشركة يوضح فيه أغراضها ومدتها ورأسمالها ومركزها المالي وشروط تملك أسهمها والحقوق المرتبطة بالأسهم وجميع المسائل التي من شأنها أن تؤثر على مركز الشركة.\n4- تحديد وإعلان تاريخ إفتتاح وإغلاق عمليات البيع.\n5- دعوة المساهمين، خلال تسعين يوما من إغلاق عمليات البيع إلى عقد الجمعية العامة لإنتخاب مجلس إدارة الشركةَ وإختيار مراقب الحسابات."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "تنتقل إلى الشركة آثار جميع التصرفات التي يجريها الوزير، في حدود سلطاته وإختصاصاته، المنصوص عليها في المادة ( 10 ) من هذا القانون، وتتحمل الشركة جميع المصروفات المترتبة على ذلك من أرباح عام 1998.\nالباب الرابع\nأحكام عامة وانتقالية"
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "مع مراعاة أحكام المرسوم بقانون رقم (11) لسنة 1993 بشأن ضريبة الدخل تعفى أرباح الشركة من ضريبة الدخل وتكون مدة الإعفاء عشر سنوات ميلادية اعتباراً من السنة الضريبية الأولى ويشمل الإعفاء أرباح المساهمين غير القطريين في أرباح الشركة. إضافة إلى ذلك يعفى المساهمون غير القطريين من الضرائب المفروضة بموجب المرسوم بقانون رقم (11) لسنة 1993 وأية قوانين ضريبية أخرى وذلك لنفس مدة الإعفاء المنصوص عليها في هذه المادة."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "مع مراعاة أحكام المادة ( 10 ) من هذا القانون يتولى مجلس إدارة المؤسسة والمدير العام إدارة الشركة إلى حين إستكمال إجراءات تسجيلها وتعيين مجلس إدارتها ويكون للمجلس كل سلطات مجلس الإدارة المنصوص عليها في النظام الأساسي للشركة."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Article (14)",
      "content": "يستمر العاملون بالمؤسسة حالياً في العمل بالشركة بأوضاعهم ورواتبهم وبدلاتهم وجميع المزايا المقررة لهم إلى أن يتولى إدارة الشركة مجلس إدارتها فيتخذ القرار المناسب في هذا الشأن."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Article (15)",
      "content": "يلغى القانون رقم (13) لسنة 1987 المشار إليه، كما يلغى كل حكم يخالف أحكام هذا القانون. واستثناء من ذلك وإلى حين صدور القانون الذي ينظم الإتصالات في الدولة يستمر العمل بأحكام الأبواب السادس والسابع والثامن والعاشر والحادي عشر والثاني عشر والمواد ( 59 )، ( 60 )، ( 61 )، ( 62 )، ( 63 )، من الباب الثالث عشر من القانون المشار إليه. وتسند للشركة جميع الاختصاصات والسلطات المخولة للمؤسسة بموجب هذه الأحكام بما في ذلك تحصيل الرسوم المقررة نيابة عن الحكومة ولحسابها بعد خصم المصاريف."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Article (16)",
      "content": "تمثل الشركة الدولة لدى المنظمات والإتحادات والهيئات الإقليمية والعربية والعالمية وذلك إلى حين صدور قانون بهذا الشأن."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Article (17)",
      "content": "إلى أن تصدر الشركة لوائحها الداخلية يستمر العمل باللوائح والقرارات المعمول بها حاليا في المؤسسة وذلك فيما لا يتعارض مع أحكام هذا القانون والنظام الأساسي للشركة."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Article (18)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القانون. ويعمل به من تاريخ صدوره. وينشر في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
