{
  "id": "qa-law-2565",
  "type": "statute",
  "title": "قانون رقم (24) لسنة 2006 بإصدار قانون (نظام) الأسمدة ومحسنات التربة الزراعية في دول مجلس التعاون لدول الخليج العربية",
  "short_name": "قانون رقم (24) لسنة 2006 بإصدار قانون (نظام) الأسمدة ومحسنات التربة الزراعية في دول مجلس التعاون لدول الخليج العربية",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=2565&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "إصدار\nيعمل بأحكام قانون (نظام) الأسمدة ومحسنات التربة الزراعية في دول مجلس التعاون لدول الخليج العربية المرفق بهذا القانون."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "يقصد بالتعابير والمصطلحات التالية، المعاني المبينة أمامها ما لم يقتض سياق النص غير ذلك:\nالمجلس: مجلس التعاون لدول الخليج العربية.\nدول المجلس: دول مجلس التعاون لدول الخليج العربية.\nالمجلس الأعلى: المجلس الأعلى لمجلس التعاون لدول الخليج العربية.\nالأمانة العامة: الأمانة العامة لمجلس التعاون لدول الخليج العربية.\nالدولة: إحدى الدول الأعضاء بمجلس التعاون لدول الخليج العربية.\nالوزارة: وزارة البلدية.\nالوزير: وزير البلدية\nالسلطة المختصة: الوحدة الإدارية المختصة بالوزارة.\nالقانون (النظام): قانون (نظام) الأسمدة ومحسنات التربة الزراعية.\nمنافذ الدولة: الموانئ الجوية أو البحرية أو نقاط الحدود البرية المحددة كنقطة دخول الشحنات (الإرساليات).\nالتداول: البيع أو العرض للبيع والتخزين أو الحيازة، سواء كانت دائمة أو مؤقتة أو النقل بأي وسيلة من الوسائل.\nالكائنات النافعة: أي كائن بما في ذلك الفطريات والبكتريا والفيروسات والكائنات أشباه الفيروسات واللافقاريات، والتي يتم إعلانها من قبل الوزير ككائنات نافعة للحياة النباتية أو الإنتاج الزراعي.\nالتربة: المادة المستخلصة جزئياً أو كلياً من الطبقة العليا لقشرة الأرض، والتي يمكن أن تغذي النبات.\nالأسمدة: المواد التي يمكن للنبات الحصول منها على احتياجاته الغذائية، وتبقى التربة على خصوبتها وتحافظ على قدراتها الإنتاجية.\nالأسمدة الكيميائية: المركبات الكيميائية التي يتم تحضيرها صناعياً، وتتواجد بشكل طبيعي وتحتوي على عناصر غذائية للنبات.\nالأسمدة العضوية: المخلفات النباتية أو الحيوانية أو خليط منها تحوي عناصر غذائية للنبات ومواد عضوية ضرورية، لتحسين الخواص الفيزيائية والكيميائية للتربة.\nمحسنات التربة الزراعية: المواد التي تعمل على إصلاح وتحسين خواص التربة.\nكائنات حية دقيقة: كائنات حية صغيرة جداً، تستخدم بإضفتها إلى التربة الزراعية أو إلى البذور، لتثبيت الأزوت الجوي في جذور النباتات أو في تحلل المواد الموجودة في التربة، لتجعلها في صورة صالحة لاستخدام النبات أو لتحسين خواصه.\nشهادة صحية نباتية: شهادة مصممة على غرار الشهادات النموذجية للاتفاقية الدولية لوقاية النبات.\nالترخيص: السماح من السلطة المختصة بتداول الأسمدة ومحسنات التربة الزراعية.\nالتسجيل: عملية تقييم البيانات العلمية الشاملة، التي تبين فاعلية السماد في المجال المراد استخدامه فيه، والتأكد من عدم خطورته على صحة الإنسان والحيوان والبيئة بصفة عامة، وعلى أساسه تتم الموافقة على استيراده وتداوله، ويتم إدراجه في سجلات السلطة المختصة تحت رقم معين، وإصدار شهادة تسجيل له حسب نموذج معين.\nالشحنة (الإرسالية): أي كمية من الأسمدة أو محسنات التربة الزراعية، التي تستورد بغرض الاستعمال أو الاتجار والتداول في الدولة.\nالشحنة العابرة: أي شحنة تصل لبلد وجهتها بلد آخر، ولن يتم تقسيمها إلى وحدات أصغر أو يتم تغيير حاوياتها بالبلد الأول.\nالمستورد: أي شخص طبيعي أو معنوي، سواء مالك أو شاحن أو مشحون إليه أو الوكيل أو الوسيط أو أي شخص آخر، يملك أو له الحق في امتلاك أي من الأسمدة أو المحسنات الزراعية أو الكائنات النافعة أو التربة بأنواعها، تصل أو على وشك الوصول من بلد آخر.\nاللائحة التنفيذية: اللائحة التنفيذية الصادرة تطبيقاً لهذا القانون (النظام)."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "تسري أحكام هذا القانون (النظام) على ما يلي:\nأولا: الأسمدة:\nوتنقسم للأنواع الآتية:\n1- الأسمدة الكيميائية وهي:\nأ- أسمدة عناصر رئيسية بسيطة غير عضوية (أسمدة نيتروجينية، أسمدة فوسفاتية، أسمدة بوتاسية).\nب- أسمدة عناصر رئيسية مركبة غير عضوية:\n* أسمدة NPK\n* أسمدة NP\n* أسمدة NK\n* أسمدة PK\nج- أسمدة سائلة غير عضوية وتشمل:\n* أسمدة بسيطة وتكون إما سائلة، أو على شكل معلق، أو على شكل معجون، أو على شكل غازات مضغوطة كالامونيا.\n* أسمدة مركبة وتكون إما سائلة، أو على شكل معلق، أو على شكل معجون.\nد- أسمدة عناصر ثانوية غير عضوية وتشمل:\n* الكالسيوم (Ca)\n* المغنيسيوم (Mg)\n* الكبريت (S)\nهـ - أسمدة عناصر صغرى غير عضوية:\n* أسمدة عناصر صغرى بسيطة تحتوي على عنصر واحد فقط هي الحديد (Fe) والزنك (Zn) والنحاس (Cu) والمنغنيز (Mn) والبورون (B) والكلورايد (CI) والمولبدنم (MO)\n* أسمدة عناصر صغرى مركبة تحتوي على أكثر من عنصر.\n2- الأسمدة العضوية.\nثانياً: محسنات التربة الزراعية:\nوتشمل ما يلي:\n1- محسنات تربة وهي:\n* محسنات عضوية.\n* محسنات غير عضوية.\n2- كائنات حية دقيقة."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "يصدر الوزير بناءً على اقتراح السلطة المختصة، القرارات التي تحدد أنواع الأسمدة ومحسنات التربة الزراعية المسموح بها، ومواصفاتها، وشروط وإجراءات استخدامها وتداولها بالدولة، وتحدد بصفة خاصة ما يلي:\nأ- مواصفات عبوات الأسمدة ومحسنات التربة الزراعية، والملصقات عليها والبيانات التي يجب أن تحتويها.\nب- شروط وإجراءات فحص وتحليل الأسمدة ومحسنات التربة الزراعية، وتقدير مدى صلاحياتها، والإجراءات التي تتبع في تنظيم الطعن أو التظلم وكيفية البت فيها.\nجـ- الإجراءات الواجب اتباعها، بشأن الأسمدة ومحسنات التربة الزراعية المخالفة لأحكام هذا القانون (النظام) والقرارات المنفذة له."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "مع عدم الإخلال بأي عقوبة أشد ينص عليها قانون آخر، يُعاقب\nبالحبس مدة لا تجاوز سنتين، وبالغرامة التي لا تقل عن (10,000) عشرة آلاف ريال ولا تزيد على (50,000) خمسين ألف ريال، أو بإحدى هاتين العقوبتين، كل من خالف أياً من أحكام المادتين (7)، (8) أو الحظر الذي تقرر بموجب المادة (9)، من القانون (النظام) المرفق.\nويُحكم فضلاً عن ذلك، بمصادرة الأسمدة ومحسنات التربة الزراعية غير الصالحة، وفقاً لأحكام هذا القانون\"."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "إصدار\nيصدر الوزير اللائحة التنفيذية للقانون (النظام) المرفق، والقرارات اللازمة لتنفيذه، وإلى أن تصدر هذه القرارات، يستمر العمل بالقرارات المعمول بها حالياً، بما لا يتعارض مع أحكامه."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "1- لا يجوز استيراد أو تداول الأسمدة ومحسنات التربة الزراعية وفقاً لما هو منصوص عليه في المادة السابقة، إلا بعد الحصول على الترخيص اللازم من السلطة المختصة، ويستثنى من ذلك:\nأ- الأسمدة ومحسنات التربة الزراعية الخاصة بالجامعات ومراكز البحوث بغرض البحث العلمي، وبعد الحصول على الموافقة من السلطة المختصة.\nب- الأسمدة ومحسنات التربة الزراعية المستوردة بغرض إعادة تصديرها شريطة ألا تتعدى منافذ الدولة، ويجوز بعد اتخاذ الاحتياطات اللازمة بالتنسيق بين سلطات الجمارك والحجر الزراعي ، نقل الشحنة من منفذ إلى آخر بقصد التصدير.\n2- لا يجوز تصنيع أو تجهيز أو تركيب أي نوع من الأسمدة، إلا بعد الحصول على الترخيص من السلطة المختصة."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "لا يسمح لأي شحنة (إرسالية) بدخول الدولة، إلا بموجب شهادة صحية نباتية صادرة عن الجهات الحكومية المسؤولة في بلد المنشأ، تثبت خلوها من بذور الحشائش والأحياء المجهرية الضارة كالبكتريا، الفطريات، الفيروسات، والنيماتودا وكذلك الآفات الحشرية والحيوانية الضارة.\nكما يجب أن تكون مصحوبة بشهادة تحليل، توضح خلوها من العناصر الثقيلة والعناصر المشعة."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "يجوز للوزير بناءً على توصية السلطة المختصة، حظر إنتاج أو تصنيع أو تصدير أو استيراد أو تداول أي نوع من الأسمدة ومحسنات التربة الزراعية، بصفة دائمة أو مؤقتة، كما اقتضت المصلحة العامة ذلك."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "يحق للموظفين الرسميين الذين لهم صفة الضبطية القضائية، دخول الأماكن التي يدخل نشاطها في أحكام هذا القانون (النظام)، وذلك لغرض التأكد من تنفيذ أحكامه، وضبط الحالات المخالفة لأحكامه أو لأحكام أخرى مشابهة."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "يترك لكل دولة تحديد العقوبات والغرامات اللازمة، لمن يخالف أحكام هذا القانون (النظام) أو لائحته التنفيذية."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "1- للوزير إصدار اللائحة التنفيذية لهذا القانون (النظام)، أو تعديلها بما يراه ضرورياً للمصلحة العامة، وفقاً لأحكام هذا القانون (النظام)، والمعايير والاشتراطات التي حددتها الاتفاقيات الدولية ذات الصلة.\n2- تخطر الأمانة العامة باللائحة التنفيذية التي تصدر أو أي تعديل عليها."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "يجوز للمتضرر من القرارات الصادرة تطبيقاً لأحكام هذا القانون (النظام)، التظلم للوزير وفقاً لأنظمة التظلم المعمول بها في كل دولة."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Article (14)",
      "content": "أي تعديل على هذا القانون (النظام)، يجب أن يكون متفقاً عليه من قبل الدول الأعضاء، ولا يكون نافذاً وسارياً إلا بعد اعتماده من قبل المجلس الأعلى، ويكون سريانه بعد ستة أشهر من إقراره من المجلس الأعلى."
    }
  ],
  "definitions": []
}
