{
  "id": "qa-law-2569",
  "type": "statute",
  "title": "قانون رقم (26) لسنة 2006 بتنظيم مكاتب السفر جواً",
  "short_name": "قانون رقم (26) لسنة 2006 بتنظيم مكاتب السفر جواً",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=2569&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "في تطبيق أحكام هذا القانون، تكون للكلمات والعبارات التالية، المعاني الموضحة قرين كل منها، ما لم يقتض السياق معنى آخر:\nالهيئة: الهيئة العامة للطيران المدني.\nالمجلس: مجلس إدارة الهيئة.\nالمدير العام: مدير عام الهيئة.\nالإدارة المختصة: إدارة النقل الجوي وشؤون المطارات بالهيئة.\nمكتب السفر: كل منشأة تقوم ببيع أو صرف تذاكر السفر وتيسير نقل الأمتعة، وحجز المقاعد في وسائل النقل الجوي المنتظم، والقيام بعمليات تبادل نقل المسافرين، وغير ذلك من الأعمال والخدمات التي تؤدي إليهم."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "لا يجوز فتح أو إدارة استغلال مكاتب السفر إلا بعد الحصول على ترخيص بذلك من الإدارة المختصة.\nوفيما عدا الخدمات اللازمة لتيسير أداء فريضة الحج والعمرة، لا يجوز لغير مكاتب السفر المرخص لها وفقاً لأحكام الفقرة السابقة، مزاولة الأعمال والخدمات المنصوص عليها في المادة السابقة.\nومع ذلك يجوز لشركات الطيران مباشرة هذه الأعمال والخدمات للمسافرين على خطوطها، إذا حصلت على الترخيص المنصوص عليه في الفقرة الأولى من هذه المادة، على أن تخصص بمكاتبها قسماً مستقلاً للقيام بهذه الأعمال والخدمات يكون له حساب مستقل عن سائر أعمالها الأخرى.\nويحظر على هذه المكاتب مزاولة أي أعمال أو أنشطة خارج حدود الترخيص."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "يشترط في طالب الترخيص ما يلي:\n1- أن يكون قطرياُ أو من مواطني دول مجلس التعاون لدول الخليج العربية، ولا يقل عمره عن (21) سنة ميلادية، إذا كانت المنشأة فردية، فإذا كان الطالب شركة، تعين أن يكون (51%) من رأس مالها على الأقل قطرياً أو لإحدى شركات دول مجلس التعاون لدول الخليج العربية.\n2- ألا يكون قد سبق صدور حكم نهائي ضده في جريمة مخلة بالشرف أو الأمانة ما لم يكن قد رد إليه اعتباره.\n3- أن يكون لديه أو لدى من سيقوم على إدارة المكتب نيابة عنه، الخبرة الكافية في مجال العمل.\n4- أن يقدم تصميماً هندسياً لمكتب معتمد من أحد المكاتب الهندسية المرخصة.\n5- أن يدفع تأميناً نقدياً مقداره مائتي ألف ريال يودع في خزينة الهيئة.\nويجوز أن يقدم التأمين بموجب خطاب ضمان مصرفي لصالح الهيئة، صادر عن أحد البنوك العاملة في الدولة ساري المفعول طيلة مدة الترخيص، وغير معلق على شرط، أو مقترن بأي قيد.\nويخصص هذا التأمين لأداء ما يستحق على المكتب من مطالبات بسبب الأعمال المرخص بها."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "مدة الترخيص سنة ميلادية واحدة قابلة للتجديد. ويجب عند التجديد توفر جميع الشروط اللازمة للحصول على الترخيص لأول مرة.\nولا يجوز التنازل عن الترخيص للغير إلا بعد مضي ثلاث سنوات من تاريخ منحه، وموافقة الإدارة المختصة، وأن تتوفر في المتنازل إليه الشروط الواجب توافرها في طالب الترخيص."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "يكون رسم إصدار الترخيص لأول مرة عشرة آلاف ريال، ويكون رسم التجديد خمسة آلاف ريال."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "تتولى الإدارة المختصة البت في طلب الترخيص أو التجديد خلال ثلاثين يوماً من تاريخ تقديم الطلب.\nوللإدارة المختصة أن ترفض طلب الترخيص أو التجديد، على أن يكون هذا الرفض مسبباً، وتتولى إخطار صاحب الشأن بصورة من قرار الرفض بكتاب مسجل مصحوب بعلم الوصول، وذلك خلال ثلاثين يوماً من تاريخ صدور القرار، ويعتبر مرور ثلاثين يوماً من تاريخ تقديم الطلب دون رد رفضاً للطلب، ويجوز لمن رفض طلبه أن يتظلم إلى رئيس المجلس خلال ثلاثين يوماً من تاريخ إخطاره بقرار الرفض أو مرور ثلاثين يوماً من تاريخ تقديم الطلب دون رد.\nويبت رئيس المجلس في التظلم خلال ثلاثين يوماً من تاريخ تقديمه، ويعتبر مضي هذه المدة دون رد رفضاً للتظلم، ويكون قرار رئيس المجلس بالبت في التظلم نهائياً."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "يحدد المجلس بقرار منه عدد العاملين بالمكتب ومؤهلاتهم وخبراتهم والأجهزة والمعدات اللازمة لتشغيل المكتب والأماكن اللازمة لتأدية خدماته.\nوتعد الإدارة المختصة سجلاً خاصاً بمكاتب السفر المرخص لها، ويحدد المجلس بقرار منه البيانات التي يجب أن يتضمنها هذا السجل."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "يجوز لمكتب السفر المرخص له وفقاً لأحكام هذا القانون، فتح فرع أو أكثر له داخل الدولة، بشرط إخطار الإدارة المختصة بذلك، وتأدية رسم سنوي مقداره ألفان وخمسمائة ريال عن كل فرع."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "يجب على صاحب مكتب السفر أو المسؤول عن إدارته موافاة الإدارة المختصة بنماذج المطبوعات والنشرات ومختلف الصور التي يصدرها المكتب لتوزيعها داخل البلاد أو خارجها مدوناً عليها اسم المكتب."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "للمدير العام، بناء على توصية الإدارة المختصة، إلغاء الترخيص في الحالات التالية:\n1- توقف المكتب عن مزاولة نشاطه لمدة ثلاثة أشهر.\n2- مزاولة المكتب أعمالاً أو أنشطة غير مرخص له بها.\n3- فقد أحد الشروط اللازمة لمنح الترخيص المنصوص عليها في المادة ( 3 ) من هذا القانون.\n4- عدم تجديد الترخيص خلال ثلاثين يوماً من تاريخ انتهاء مدته.\n5- عدم استكمال قيمة التأمين، وذلك خلال ثلاثين يوماً من تاريخ قيام الهيئة بإخطاره بذلك، بموجب كتاب مسجل مصحوب بعلم الوصول."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "عند وفاة المرخص له، يجب على الورثة إخطار الهيئة خلال ستين يوماً، من تاريخ الوفاة بأسمائهم، ومحال إقاماتهم، ومن تم اختياره وكيلاُ عنهم في إدارة المكتب، ويكون مسئولاً عن تنفيذ أحكام هذا القانون والقرارات المنفذة له. وعليهم خلال ستة أشهر على الأكثر من تاريخ الوفاة، اتخاذ الإجراءات اللازمة لنقل ترخيص المكتب باسمهم أو باسم أحدهم، وإلا اعتبر الترخيص ملغياً."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "يجب على مكاتب السفر القائمة في تاريخ العمل بهذا القانون، توقيف أوضاعها وفقاً لأحكامه، خلال فترة لا تتجاوز ستة أشهر من تاريخ العمل به، ويجوز لرئيس المجلس مد هذه الفترة ستة أشهر أخرى، إذا قدم صاحب الِشأن أسباباً جدية تبرر ذلك."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "يكون لموظفي الهيئة الذين يصدر بتخويلهم صفة مأموري الضبط القضائي، قرار من النائب العام، بالاتفاق مع رئيس المجلس، ضبط وإثبات ما يقع من مكاتب السفر من مخالفات لأحكام هذه القانون، أو القرارات المنفذة له.\nويكون لهؤلاء الموظفين حق دخول مكاتب السفر والتفتيش على أعمالها، والاطلاع على نظام العمل بها، وعلى دفاترها وسجلاتها، وغيرها من الوثائق، وفحصها وضبطها عند اللزوم."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Article (14)",
      "content": "مع عدم الإخلال بأي عقوبة أشد ينص عليها قانون آخر، يعاقب كل من يخالف أحكام المواد ( 2 )، ( 4 - فقرة ثانية)، ( 8 ) من هذا القانون، بالغرامة التي لا تقل عن ألف ريال ولا تزيد على خمسة وعشرين ألف ريال.\nوفي حالة العود يجوز للمحكمة أن تقضي بالإضافة إلى العقوبة المقررة، بإلغاء الترخيص أو وقف العمل به مدة لا تزيد على ستة أشهر.\nويعتبر المتهم عائداً إذا ارتكب جريمة أخرى خلال سنة من تاريخ الحكم عليه في المخالفة السابقة."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Article (15)",
      "content": "يُصدر المجلس القرارات اللازمة لتنفيذ هذا القانون. وإلى أن تصدر هذه القرارات، يستمر العمل بالقرار الوزاري رقم (1/306) لعام 1984 بشأن تنظيم مكاتب السفر، فيما لا يتعارض مع أحكام هذا القانون."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Article (16)",
      "content": "يلغى كل حكم يخالف أحكام هذا القانون."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Article (17)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القانون. وينشر في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
