{
  "id": "qa-law-2574",
  "type": "statute",
  "title": "قانون رقم (28) لسنة 2008 بتعديل بعض أحكام قانون الشركات التجارية وقانون إصداره رقم (5) لسنة 2002",
  "short_name": "قانون رقم (28) لسنة 2008 بتعديل بعض أحكام قانون الشركات التجارية وقانون إصداره رقم (5) لسنة 2002",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=2574&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "«في تطبيق أحكام هذا القانون، تكون للكلمات والعبارات التالية، المعاني الموضحة قرين كل منها، ما لم يقتض السياق معنى آخر:\nالوزارة: وزارة الأعمال والتجارة.\nالوزير: وزير الأعمال والتجارة.\nالإدارة المختصة: الوحدة الإدارية المختصة بالوزارة.\nعقد الشركة: عقد تأسيس الشركة.\nالدعوى العامة: الدعوى الجنائية»."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "تُستبدل بنصوص المواد ( 1 )، ( 120 )، ( 123 )، ( 131 بند2) من قانون الشركات التجارية المشار إليه، النصوص التالية:"
    },
    {
      "provision_ref": "art120",
      "section": "120",
      "title": "Article (120)",
      "content": "«يوجه مجلس الإدارة الدعوة إلى جميع المساهمين لحضور اجتماع الجمعية العامة بطريق الإعلان في صحيفتين محليتين يوميتين تصدران باللغة العربية، وفي الموقع الإلكتروني لسوق قطر للأوراق المالية.\nويجب أن يتم الإعلان قبل الموعد المحدد لانعقاد الجمعية العامة بخمسة عشر يوماً على الأقل، كما يجب أن يشتمل على ملخص وافٍ عن جدول أعمال الجمعية، وجميع البيانات والأوراق المشار إليها في المادة السابقة مع تقرير مراقبي الحسابات.\nوترسل صورة من الإعلان إلى الإدارة المختصة في ذات الوقت الذي يرسل فيه إلى الصحف»."
    },
    {
      "provision_ref": "art123",
      "section": "123",
      "title": "Article (123)",
      "content": "«يوقف تداول أسهم الشركة في يوم انعقاد الجمعية العامة»."
    },
    {
      "provision_ref": "art131",
      "section": "131",
      "title": "Article (131)",
      "content": "بند2) :\n«2- حضور عدد من المساهمين يمثلون نصف رأس مال الشركة على الأقل، ما لم ينص نظام الشركة على نسبة أعلى، فإذا لم يتوفر النصاب في هذا الاجتماع وجب دعوة الجمعية العامة إلى اجتماع ثان يعقد خلال الخمسة عشر يوماً التالية للاجتماع الأول، وفقاً لأحكام المادة ( 120 ) من هذا القانون.\nويجب أن توجه الدعوة قبل موعد الاجتماع بثلاثة أيام على الأقل، ويعتبر الاجتماع الثاني صحيحاً مهما كان عدد الأسهم الممثلة فيه»."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القانون. ويعمل به من تاريخ صدوره. ويُنشر في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
