{
  "id": "qa-law-2570",
  "type": "statute",
  "title": "قانون رقم (26) لسنة 2008 بشأن ترشيد استهلاك الكهرباء والماء",
  "short_name": "قانون رقم (26) لسنة 2008 بشأن ترشيد استهلاك الكهرباء والماء",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=2570&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "في تطبيق أحكام هذا القانون، تكون للكلمات التالية، المعاني الموضحة قرين كل منها، ما لم يقتض السياق معنى آخر:\nالمؤسسة: المؤسسة العامة القطرية للكهرباء والماء.\nالرئيس: رئيس المؤسسة."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "تتولى المؤسسة، في سبيل العمل على ترشيد استهلاك الكهرباء والماء، بالتنسيق مع الجهات المختصة، القيام بما يلي:\n1- تطوير الاشتراطات الفنية الخاصة بالعزل الحراري وحفظ الطاقة الكهربائية في المباني السكنية والمنشآت التجارية والصناعية والاستثمارية.\n2- تحديث الاشتراطات الفنية للتمديدات الداخلية للكهرباء والماء.\n3- تحديث أساليب التدقيق بما يضمن التقليل من فاقد الطاقة الكهربائية والمياه في المباني والمنشآت ذات الاستهلاك العالي.\n4- تطوير الاشتراطات والمقاييس الفنية للأجهزة والأدوات والمعدات المستخدمة في أعمال التمديدات الكهربائية والمائية، بما يواكب التقنيات الحديثة المستخدمة في هذا المجال، وربطها باشتراطات منح تراخيص البناء.\n5- تقديم المشورة الفنية بشأن استخدام الأجهزة والأدوات الحديثة التي تساهم في ترشيد استخدام الكهرباء والماء.\n6- العمل على نشر ثقافة ترشيد استهلاك الكهرباء والماء، بالتنسيق مع وسائل الإعلام.\n7- العمل مع الجهات المختصة، لإدراج قيم ومفاهيم ترشيد الكهرباء والماء ضمن المناهج الدراسية، وفي برامج الدعوة والوعظ والإرشاد الديني."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "على ملاك المباني أو المنشآت، سواء أكانوا أشخاصاً طبيعيين أم معنويين، القيام بما يلي:\n1- الإحلال والتجديد والصيانة بصفة دورية لجميع أجزاء شبكة التمديدات الكهربائية والمائية الداخلية للمباني أو المنشآت، وخزانات المياه الأرضية والعلوية لتكون في حالة جيدة وصالحة للاستعمال.\n2- تركيب مفاتيح آلية خاصة بالإنارة الخارجية للمباني أو المنشآت، وفقاً للشروط والمواصفات التي يصدر بها قرار من الرئيس.\nوعلى شاغلي تلك المباني أو المنشآت إصلاح أسباب التسريبات الناجمة عن الأجزاء التالفة أو المكسورة في الشبكة الداخلية للمباني أو المنشآت."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "يحظر على شاغلي المباني أو المنشآت، سواء أكانوا مُلاكاً أم مستأجرين، القيام بما يلي:\n1- استخدام أو السماح باستخدام المياه الصالحة للشرب في غسيل السيارات، أو المعدات أو تنظيف الأفنية الخارجية للمباني أو المنشآت، وذلك باستخدام خراطيم المياه، أو غيرها من وسائل التدفق المباشر، ويستثنى من ذلك المحال المرخص لها بغسيل السيارات، وذلك وفقاً للضوابط والشروط التي تحددها المؤسسة.\n2- ترك أجهزة الإنارة المثبتة على الأسوار أو الواجهات الخارجية للمباني أو المنشآت العامة أو الخاصة مضاءة من الساعة السابعة صباحاً حتى الساعة الرابعة والنصف مساءً.\n3- ترك الأجزاء التالفة أو المكسورة في شبكة المياه الداخلية، والتي من شأنها أن تؤدي إلى تسريب المياه، دون إصلاح، وذلك بعد إخطار المؤسسة لذوي الشأن بإصلاح هذه التسريبات."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "يكون لموظفي المؤسسة، الذين يصدر بتخويلهم صفة مأموري الضبط القضائي، قرار من النائب العام بالاتفاق مع الرئيس، ضبط وإثبات المخالفات التي تقع بالمخالفة لأحكام هذا القانون والقرارات المنفذة له.\nولهم في سبيل ذلك دخول المنشآت والمحال التجارية والصناعية والعامة المماثلة، وإجراء الكشف والفحص على التمديدات الكهربائية والمائية الداخلية، وضبط وإثبات مخالفات إهدار الكهرباء والماء المنصوص عليها في هذا القانون."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "مع عدم الإخلال بأي عقوبة أشد ينص عليها قانون آخر:\n1- يعاقب بالغرامة التي لا تزيد على عشرين ألف ريال، كل من خالف أحكام المادة ( 4 /بند 1) من هذا القانون.\n2- يعاقب بالغرامة التي لا تزيد على عشرة آلاف ريال، كل من خالف أحكام المادة ( 4 /بند 2 ، 3) من هذا القانون.\nويُضاعف الحد الأقصى للغرامة في حالة العود، ويعتبر عائداً من ارتكب جريمة مماثلة خلال ثلاث سنوات من تاريخ تنفيذ العقوبة المحكوم بها أو انقضائها بمضي المدة، وتعتبر الجرائم المنصوص عليها في هذا القانون متماثلة."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "يجوز للرئيس أو من يفوضه، إجراء الصلح في الجرائم المنصوص عليها في هذا القانون، وذلك قبل تحريك الدعوى الجنائية أو أثناء نظرها وقبل الفصل فيها بحكم نهائي، وذلك مقابل سداد نصف الحد الأقصى للغرامة المقررة لكل منها."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "يصدر الرئيس القرارات اللازمة لتنفيذ أحكام هذا القانون."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "يُلغى كل حكم يخالف أحكام هذا القانون."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القانون. وينشر في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
