{
  "id": "qa-law-2584",
  "type": "statute",
  "title": "قانون رقم (2) لسنة 1962 تنظيم السياسة المالية العامة في قطر",
  "short_name": "قانون رقم (2) لسنة 1962 تنظيم السياسة المالية العامة في قطر",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=2584&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "يعد وزير المالية خطة كاملة للسياسة المالية العامة تكفل تنفيذ السياسة الحكومية العامة على خير وجه في كل من النواحي الاقتصادية والاجتماعية والثقافية والإدارية وغيرها.\nوترفع تلك الخطة للحاكم لإقرارها."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "يراعي في إعداد السياسة المالية العامة التزام المبادئ الأساسية الآتية:\n1) ينظم القانون القواعد الأساسية لجباية الأموال العامة وإجراءات صرفها.\n2) لا يجوز للحكومة عقد قرض أو الارتباط بمشروع يترتب عليه إنفاق مبالغ من خزانة الدولة في سنة أو سنوات مقبلة إلا بقانون يصدر بناء على عرض نائب الحاكم.\nواستثناء من ذلك يجوز للحكومة، لأسباب تقدرها، أن تقدم بموجب مرسوم ضمانات وتعهدات، وأن ترتبط بالتزامات قد يترتب عليها إنفاق مبالغ من خزانة الدولة في سنة أو سنوات مقبلة.\n3) يعين القانون قواعد منح المرتبات والمكافآت والاعانات والتعويضات والمعاشات على خزانة الدولة، وينظم حالات الاستثناء منها والسلطات التي تتولى تطبيقها.\n4) ينظم القانون القواعد والإجراءات الخاصة بأي احتكار أو أية التزامات تمنح مستقبلاً بشأن استغلال موارد الثروة الطبيعية والمرافق العامة. ولا يجوز أن يمنح مثل ذلك الاحتكار أو الالتزام إلا لزمن محدود معقول.\n5) ينظم القانون أحوال التصرف بالمجان في العقارات المملوكة للدولة والنزول عن أموالها المنقولة والقواعد والإجراءات المنظمة لذلك.\n6) مع مراعاة أحكام المرسوم الصادر في 16 جمادي الأول 1380 الموافق 5 نوفمبر 1960 بشأن إنشاء وزارة المالية يحدد القانون السنة المالية ويعين تفصيلا طريقة إعداد الميزانية العامة وضبط الرقابة المالية على تنفيذها.\n7) إذا لم يتم اعتماد الميزانية الجديدة قبل بدء السنة المالية وجب العمل بالميزانية السابقة إلى حين اعتماد الميزانية الجديدة.\n9) لا يجوز إجراء أي مصروف غير وارد بالميزانية أو زائد على تقديراتها إلا بموافقة الحاكم بناءً على عرض وزير المالية.\n10) يعتمد الحاكم الحساب الختامي لميزانية الدولة.\n11) ينظم القانون الأحكام الخاصة بميزانيات الهيئات العامة الأخرى وحساباتها الختامية.\n12) يصدر وزير المالية اللوائح والقرارات اللازمة لتحديد موعد تقديم تقديرات ميزانية الحكومة وميزانيات الهيئات العامة وكذلك موعد الانتهاء من مراجعتها وموازنتها وقواعد التصرف في اعتماداتها. ويجب أن تتضمن اللوائح والقرارات تحديداً دقيقاً لطريقة تنفيذ الميزانية من حيث التحصيل والإيداع والصرف من اعتماداتها وأنواع الحساب التي تفتح والدفاتر الحسابية التي تمسك لقيد الحساب بها. وبوجه عام جميع الوسائل الكفيلة بضبط الرقابة المالية."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "يعين القانون قواعد إجراء المشتريات الحكومية عموماً على أن تبين هذه القواعد بوجه خاص أحكام التعاقد المختلفة سواء بالنسبة للمشتريات أو مقاولات الأعمال أو المزايدات الحكومية."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "يعد وزير المالية لائحة للمخازن تتضمن أحكام وقواعد التصرف في إخراج وإدخال الأصناف من وإلى المخازن الحكومية، والحسابات التي تمسك في شأنها، ودقة الرقابة على موجودات الحكومة عامة."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ أحكام هذه القانون. ويعمل به من تاريخ نشره بالجريدة الرسمية."
    }
  ],
  "definitions": []
}
