{
  "id": "qa-law-2580",
  "type": "statute",
  "title": "قانون رقم (2) لسنة 1977 بإنشاء جامعة قطر",
  "short_name": "قانون رقم (2) لسنة 1977 بإنشاء جامعة قطر",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=2580&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "تنشأ في قطر جامعة تسمى \"جامعة قطر\".\nويكون الأمير الرئيس الأعلى لها، ومدينة الدوحة مقرها."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "جامعة قطر هيئة عامة ذات طابع علمي وثقافي، ولها شخصية اعتبارية وميزانية مستقلة، وهي جامعة عربية إسلامية، ومنارة للفكر الإنساني.\nوتختص بكل ما يتعلق بالتعليم الجامعي والبحث العلمي والعمل على إعداد المتخصصين والفنيين والخبراء، وتشجيع رقي الآداب، وتقدم العلوم والفنون، وتطوير المجتمع، مع الحفاظ على عناصره العربية الأصيلة، وتراثه الحضاري الإسلامي العريق، وتوثيق الروابط الثقافية والعلمية مع الجامعات الأخرى والهيئات العربية والأجنبية والدولية."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "اللغة العربية هي لغة التعليم، إلا إذا استدعت طبيعة بعض المقررات تدريسها بلغة أخرى، وفقاً لما يقرره مجلس الجامعة."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "تتكون الجامعة من عدد من الكليات والمعاهد ومراكز البحث، تنشأ بقرار من الأمير، بناء على اقتراح مجلس الجامعة.\nويجوز إنشاء فروع للجامعة في قطر وخارجها بقرار من الأمير، بناء على اقتراح مجلس الجامعة."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "يتولى إدارة الجامعة:\nأ - مجلس الجامعة.\nب - مدير الجامعة.\nويتولى إدارة كل كلية أو معهد:\nأ - مجلس الكلية أو المعهد.\nب - عميد الكلية أو المعهد."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "( عدلت بموجب مرسوم بقانون 14/2000 ) ( عدلت بموجب قانون 15/1995 )\nيؤلف مجلس الجامعة برئاسة مدير الجامعة، وعضوية كل من:\nأ- نائب مدير الجامعة للشؤون الأكاديمية.\nب&shy;- نائب مدير الجامعة للبحوث وخدمة المجتمع.\nج&shy;- نائب مدير الجامعة لشؤون الإدارة.\nد&shy;- عمداء الكليات.\nهـ&shy;- عميدي شؤون الطلاب، والدراسات العليا.\nو-&shy; أحد مديري مراكز البحوث في الجامعة، يختاره مدير الجامعة.\nز&shy;- أحد أعضاء هيئة التدريس بالجامعة، يختاره مدير الجامعة.\nح&shy;- أربعة أعضاء قطريين، من كبار موظفي الدولة والشخصيات العامة، يكون أحدهم ممثلاً لوزارة التربية والتعليم والتعليم العالي يرشحه وزيرها، والثاني ممثلاً لمجلس التخطيط يرشحه رئيسه، والثالث ممثلاً لوزارة شؤون الخدمة المدنية والإسكان، ويتم تعيين الأعضاء الأربعة بقرار من الأمير لمدة ثلاث سنوات قابلة للتجديد."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "يختص مجلس الجامعة بالنظر بوجه عام في المسائل المتعلقة بتنظيم التعليم الجامعي لربطه بالبحث العلمي بما يفي بحاجات البلاد ومطالب نهضتها، وعلى الأخص بما يلي:\nأ- وضع السياسة العامة للتعليم الجامعي. وترفع، هذه السياسة العامة إلى مجلس الوزراء لإقرارها، وتعتمد من الأمير.\nب- التخطيط للتعليم الجامعي وتنسيقه وتنظيمه ومتابعته، وفقا للسياسة العامة المقررة لهذا التعليم.\nج- الشئون المتعلقة بالدراسة والطلاب والامتحانات والدرجات العلمية.\nد- اقتراح اللوائح التنفيذية والتنظيمية، الفنية والمالية والإدارية. ولا تكون هذه اللوائح نافذة إلا ابعد إقرارها من مجلس الوزراء واعتمادها من الأمير.\nهـ- أي اختصاصات أخرى يخولها أو اللوائح التنظيمية والتنفيذية الجامعية."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "يجتمع مجلس الجامعة بناء على دعوة رئيسه مرة كل شهرين على الأقل.\nويدعو الأمير المجلس للانعقاد برئاسته كلما اقتضت ذلك ضرورات تحقيق المصلحة العليا للتعليم الجامعي."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "يُعين مدير الجامعة بقرار أميري لمدة أربع سنوات قابلة للتجديد، ويشترط فيه أن يكون أستاذاً جامعياً من ذوي الخبرة الطويلة والمكانة العلمية الرفيعة.\nواستثناءً من أحكام الفقرة السابقة يجوز الإعفاء من بعض الشروط السالف بيانها، إذا كان المعين قطرياً حاصلاً على درجة الدكتوراة."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "يتولى مدير الجامعة الإشراف عليها، وإدارة شئونها العلمية والإدارية والمالية. ويمثلها أمام الهيئات الأخرى.\nويصدر مدير الجامعة القرارات الإدارية والتنظيمية التي يقتضيها توزيع الاختصاصات وحسن سير العمل في الجامعة.\nوهو مسئول أمام الأمير عن تنفيذ القوانين واللوائح الجامعية وأداء مهام منصبه.\nويقدم إلى الأمير في نهاية كل سنة جامعية، بعد العرض على مجلس الجامعة، تقريراً عن شئون التعليم والبحوث العلمية وسائر نواحي النشاط الأخرى في الجامعة، مشفوعاً بتوصياته واقتراحاته للنهوض بالتعليم الجامعي."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "يكون لمدير الجامعة ثلاث نواب يعاونونه في إدارة شئونها، يكون أولهم للشئون الأكاديمية والثاني للبحوث وخدمة المجتمع، والثالث لشئون الإدارة. ويقوم أقدم النواب بأعمال المدير عند غيابه.\nويشترط فيمن يعين في منصب نائب مدير الجامعة أن يكون أستاذاً جامعياً. فإذا كان قطري الجنسية، جاز أن يكون أستاذاً مساعداً.\nويكون تعيين نائب مدير الجامعة بقرار أميري لمدة أربع سنوات قابلة للتجديد.\nوتحدد اختصاصات كل من نواب مدير الجامعة بقرار من مجلس الجامعة، بناءاً على اقتراح المدير."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "مكرر(ب) ( اضيفت بموجب: مرسوم بقانون 14 / 2000 )\nيكون للدراسات العليا بالجامعة عميد، يعين بقرار أميري بناء على اقتراح مجلس الجامعة، ويشترط فيه أن يكون من أعضاء هيئة التدريس القطريين بدرجة أستاذ مساعد على الأقل.\nوتحدد اختصاصات عميد الدراسات العليا، بقرار من مجلس الجامعة، بناء على اقتراح مدير الجامعة، ويعاون عميد الدراسات العليا في إدارة شؤون العمادة وكيل يُحل محل العميد عند غيابه، ويكون تعيينه بقرار أميري، ويشترط فيه أن يكون من أعضاء هيئة التدريس."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "يكون لكل كلية مجلس يرأسه العميد، ويشترك في عضويته وكيل الكلية ورؤساء الأقسام وثلاثة أعضاء يختارهـم مجلس الكلية من هيئة التدريس أو من الخارج، ويعينون بقرار أميري بناء على اقتراح مجلس الجامعة."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Article (14)",
      "content": "يختص مجلس الكلية بالنظر في المسائل التي تحددها اللائحة التنفيذية، وعلى الأخص المتعلقة بالتخطيط والتنظيم والمتابعة."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Article (15)",
      "content": "(كما تعدلت بموجب القانون رقم 10 لسنة 1981):\nيعين العميد بقرار أميري بناء على اقتراح مجلس الجامعة. ويشترط فيه أن يكون أستاذاً جامعياً. فإذا كان قطرياً، جاز أن يكون أستاذاً مساعداً.\nويختار العميد من بين ثلاثة يرشحهم مجلس الكلية، وذلك لمدة أربع سنوات قابلة للتجديد."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Article (16)",
      "content": "(كما تعدلت بموجب المرسوم بقانون رقم 20 لسنة 1987):\nيعين للكلية وكيل يعاون العميد في إدارة شئونها ويحل محله عند غيابه. ويشترط فيه أن يكون أستاذاً جامعياً. فإذا كان قطرياً، جاز أن يكون أستاذاً مساعداً أو مدرساً ممن شغلوا هذه الوظيفة مدة لا تقل عن ثلاث بشرط أن يكون له إنتاج علمي منشور لا يقل عن بحث واحد.\nويكون تعيين وكيل الكلية بناء على ترشيح مجلسها. ويصدر بتعيينه قرار أميري بناء على اقتراح مجلس الجامعة، وذلك لمدة أربع سنوات قابلة للجديد."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Article (17)",
      "content": "تصدر لكل كلية أو معهد، لائحة داخلية بقرار من مدير الجامعة، بناء على اقتراح مجلس الكلية أو المعهد، وموافقة مجلس الجامعة.\nوتتولى هذه اللائحة بيان الإطار الخاص للكلية أو المعهد وما يخص مختلف شئونها الداخلية.\nالباب الثاني هيئة التدريس، والمدرسون المساعدون والمعيدون"
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Article (18)",
      "content": "أعضاء هيئة التدريس هم:\nأ- الأساتذة.\nب- الأساتذة المساعدون.\nج- المدرسون."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Article (19)",
      "content": "يعين بقرار أميري أعضاء هيئة التدريس، بعد أخذ رأي مجلس الكلية المختصة وموافقة مجلس الجامعة."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Article (20)",
      "content": "يشترط فيمن يعين عضواً في هـيئة التدريس أن يكون حاصلاً على درجة الدكتوراه أو ما يعادلها من إحدى الجامعات المعترف بها في مادة تؤهله لشغل الوظيفة، وذلك مع مراعاة الشروط الأخرى التي يقررها القانون أو اللوائح الجامعية التنظيمية والتنفيذية."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Article (21)",
      "content": "(كما تعدلت بموجب القانون رقم 5 لسنة 1990):\nمع مراعاة حكم المادة (20) من هذه القانون، يشترط فيمن يعين أستاذاً مساعداً ما يأتي:\nأولاً: بالنسبة للتعيين من داخل الجامعة:\n1- أن يكون قد شغل وظيفة مدرس مدة خمس سنوات ميلادية - على الأقل - في جامعة قطر أو إحدى الجامعات أو الهيئات العلمية المعادلة.\nويجوز في احتساب هذه المدة، ضم مدة عمل سابقة للمعُين في وظيفة مدرس من تاريخ حصوله على درجة الدكتوراه بشرط أن يكون قد قام بالتدريس في جامعة قطر لمدة عامين.\n2- أن يقدم إنتاجاً علمياً أصيلاً تقبله لجنة مختصة، يشكلها مجلس الجامعة، وذلك وفق الأوضاع والمعايير التي يصدرها بها قرار من هذا المجلس.\nثانياً: بالنسبة للتعيين من خارج الجامعة:\n1- أن يكون قد مضت ست سنوات ميلادية - على الأقل - بعد حصوله على درجة الدكتوراه المؤهلة للتعيين في وظائف أعضاء هيئة التدريس أو ما يعادلها.\n2- أن يقدم إنتاجاً علمياً أصيلاً تقبله اللجنة المختصة المنصوص عليها في البند (أولاً) من هذه المادة.\n3- أن تتوافر فيه الكفاءة والشروط المتطلبة للتدريس في الجامعة وفق الأوضاع التي يصدر بها قرار من مجلس الجامعة، أو يكون قد قام بالتدريس لمدة عام في إحدى الجامعات أو الهيئات العلمية المعادلة.\nواستثناء من الشروط المشار إليها، يجوز تعيين أساتذة مساعدين من خارج الجامعة، إذا كانوا يشغلون هذه الوظيفة في إحدى الجامعات أو الهيئات العلمية المعادلة."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Article (22)",
      "content": "(كما تعدلت بموجب القانون رقم 5 لسنة 1990):\nمع مراعاة حكم المادة (20) من هذا القانون يشترط فيمن يعين أستاذاً ما يأتي:\nأولاً: بالنسبة للتعيين من داخل الجامعة:\n1- أن يكون قد شغل وظيفة مدرس مدة خمس سنوات ميلادية - على الأقل - في جامعة قطر أو إحدى الجامعات أو الهيئات العلمية المعادلة.\n2- أن يقدم إنتاجاً علمياً أصيلاً تقبله اللجنة المنصوص عليها في البند (أولاً) من المادة (21) من هذا القانون.\nثانياً: بالنسبة للتعيين من خارج الجامعة:\n1- أن تكون قد مضت اثنتا عشرة سنة ميلادية - على الأقل - بعد حصوله على درجة الدكتوراه المؤهل للتعيين في وظائف أعضاء هيئة التدريس أو ما يعادلها، أو أن تكون قد مضت ست سنوات ميلادية - على الأقل - بعد حصوله على وظيفة أستاذ مساعد.\n2- أن يقدم إنتاجاً علمياً أصيلاً تقبله اللجنة المختصة المنصوص عليها في البند (أولاً) من المادة (21) من هذا القانون.\n3- أن تتوافر فيه الكفاءة والشروط المتطلبة للتدريس في الجامعة وفق الأوضاع التي يصدر بها قرار من مجلس الجامعة، أو يكون قد قام بالتدريس لمدة عام في إحدى الجامعات أو الهيئات العلمية المعادلة.\nواستثناء من الشروط المشار إليهـا، يجوز تعيين أساتذة من خارج الجامعة، إذا كانوا يشغلون هذه الوظيفة في إحدى الجامعات أو الهيئات العلمية المعادلة."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "Article (23)",
      "content": "يجوز الاستعانة بأساتذة وأساتذة مساعدين زائرين لمدد مؤقتة. ويكون ذلك بقرار من مدير الجامعة بناء على اقتراح مجلس الكلية المختصة."
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "Article (24)",
      "content": "يجوز عند الاقتضاء أن يعين أو ينتدب في هيئة التدريس من خارجها من تؤهلهم كفاءتهم لذلك، وذلك وفقاً للقواعد التي تنظمها اللائحة التنفيذية."
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "Article (25)",
      "content": "يعين في الكليات والمعاهد مدرسون مساعدون ومعيدون من القطريين، يكونون نواه أعضاء هيئة التدريس فيهـا، وذلك وفقاً للقواعد التي تنظمها اللائحة التنفيذية.\nويصدر بتعيينهم قرار من الأمير بناء على اقتراح مجلس الكلية المختصة وموافقة مجلس الجامعة.\nويجوز، عند الضرورة وتحقيقاً للمصلحة العامة، أن يكون المدرسون المساعدون والمعيدون من غير القطريين."
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "Article (26)",
      "content": "تنظيم اللائحة التنفيذية لهذا القانون الأحكام والقواعد والإجراءات التي تسري على أعضاء هيئة التدريس، في شأن التحقيق والتأديب.\nالباب الثالث أحكام عامة"
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "Article (27)",
      "content": "تبدأ السنة المالية للجامعة في أول يونيو من كل عام. وتكون لها ميزانية خاصة. وبعد مجلسها مشروعها، بعد أخذ رأي جهـات الاختصاص وفقاً للقانون، ويرفع إلى مجلس الوزراء لإقراره.\nويصدر باعتماد الميزانية قرار من الأمير."
    },
    {
      "provision_ref": "art28",
      "section": "28",
      "title": "Article (28)",
      "content": "تتصرف الجامعة في أموالها وتتولى تدبيرها بنفسها وفقاً لنظام مالي وحسابي يصدر به قرار أميري بناء على اقتراح مدير الجامعة وموافقة مجلس الجامعة."
    },
    {
      "provision_ref": "art29",
      "section": "29",
      "title": "Article (29)",
      "content": "يضع مجلس الجامعة القواعد المنظمة لمواعيد بدء العام الجامعي وانتهائه، وإجازات أعضاء هيئة التدريس والعاملين بالجامعة ومواعد بدئها ونهايتها، وامتيازات الطلبة ومكافآتهم والمنح المقدمة للدول الأخرى.\nوتعتمد القرارات الصادرة بتنظيم تلك القواعد من الأمير."
    },
    {
      "provision_ref": "art30",
      "section": "30",
      "title": "Article (30)",
      "content": "يجوز أن يفوض الأمير بعض اختصاصاته طبقاً لهذا القانون لأي جهة يصدر بها قرار منه."
    },
    {
      "provision_ref": "art31",
      "section": "31",
      "title": "Article (31)",
      "content": "( عدلت بموجب مرسوم بقانون 14/2000 ) ( عدلت بموجب قانون 15/1995 )\nيطبق على أعضاء هيئة الإدارة العليا وهيئة التدريس، والمدرسين المساعدين والمعيدين بالجامعة جدول الوظائف والمرتبات والبدلات الذي يصدر به قرار من الأمير، بناء على اقتراح مجلس الجامعة.\nوتكون الأسبقية بين شاغلي الوظائف المختلفة، طبقاً لترتيب هذه الوظائف في المواد ( 9 )، ( 11 )، (12) مكرراً ، (12) مكرراً (ب)، ( 15 )، ( 16 )، ( 18 )، ( 25 ) من هذا القانون."
    },
    {
      "provision_ref": "art32",
      "section": "32",
      "title": "Article (32)",
      "content": "ينظم بمرسوم ما لم ينظمه هذا القانون من أحكام تحقيقاً لأغراضه.\nوتصدر بذات الأداة اللوائح التنظيمية والتنفيذية اللازمة."
    },
    {
      "provision_ref": "art33",
      "section": "33",
      "title": "Article (33)",
      "content": "تنطبق القوانين واللوائح العامة المعمول بها، فيما لم يرد بشأنه نص خاص في القانون ولوائحه التنظيمية والتنفيذية."
    },
    {
      "provision_ref": "art34",
      "section": "34",
      "title": "Article (34)",
      "content": "على جميع الجهات، كل فيما يخصه، تنفيذ هذا القانون. ويعمل به من تاريخ صدوره. وينشر في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
