{
  "id": "qa-law-2581",
  "type": "statute",
  "title": "قانون رقم (2) لسنة 1975 في شأن إيجار الأماكن والمباني",
  "short_name": "قانون رقم (2) لسنة 1975 في شأن إيجار الأماكن والمباني",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=2581&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "تسري أحكام هذا القانون على العقارات والأماكن والمباني وأجزائها على اختلاف أنواعها، المؤجرة للسكنى أو لغير ذلك من الأغراض، وسواء كان المستأجر شخصاً طبيعياً أو معنوياً خاصاً أو عاماً.\nويستثنى من نطاق تطبيق هذا القانون:\n(1) الأملاك العامة للدولة.\n(2) الأراضي الزراعية.\n(3) الأراضي الفضاء.\n(4) حالات شغل الموظفين والعمال، بسبب علاقة العمل، للمساكن المخصصة لهم، من الدولة والمؤسسات العامة أو من الشركات المختلفة طبقاً للأحكام الوظيفية السارية عليهم.\n(5) العقود المشتملة على شروط جوهرية غير مألوفة في الإيجار العادي، أو شروط يقصد بها أن يكون الإيجار لمجرد الاستغلال أو التجارة أو المضاربة كما في حالة الشقق المفروشة، أو التي تتعلق بعين وما تحتويه من أموال تفوق في أهميتها المكان المؤجر، طبقاً لقصد المتعاقدين، والغاية من الإيجار.\nالفصل الثاني: الإيجار بوجه عام\nالفرع الأول أركان الإيجار"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "الإيجار عقد يلتزم المؤجر بمقتضاه أن يمكن المستأجر من الانتفاع بالشيء المؤجر مدة معينة لقاء أجر معلوم."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "إذا عقد الإيجار دون اتفاق على أي مدة، أو عقد لمدة غير محدودة، أو تعذر إثبات مدته، اعتبر الإيجار منعقداً للفترة المعينة لدفع الأجرة."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "يكون عقد الإيجار كتابة.\nالفرع الثاني: آثار الإيجار\nأولاً: التزامات المؤجر وحقوقه"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "يلتزم المؤجر بأن يسلم العين المؤجرة، وملحقاتها، في حالة تصلح معها لأن تفي بما أعدت له من المنفعة وفقاً لما تم عليه الاتفاق أو لطبيعة العين، وإلا جاز للمستأجر أن يطلب فسخ العقد."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "يجوز للمؤجر زيادة عدد الوحدات في المبنى المؤجر، بالإضافة أو التعلية، وإذا ترتب على ذلك نقص في منفعة العين المؤجرة، جاز للمستأجر طلب فسخ العقد."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "يلتزم المستأجر بأن يضع في العين المؤجرة منقولات كافية لضمان الأجرة.\nويجوز للمؤجر أن يتقاضى من المستأجر تأميناً لا يجاوز أجرة شهرين."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "يكون للمؤجر ضماناً للأجرة، وكل حق آخر له بمقتضى عقد الإيجار، حق امتياز على ما يكون موجوداً بالعين المؤجرة ومملوكاً للمستأجر أو زوجه أو المستأجر من الباطن.\nوتستوفى هذه الحقوق بعد دين النفقة الشرعية والمبالغ المستحقة للخزانة العامة."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "يكون للمؤجر ضماناً لحقوقه أن يحبس جميع المنقولات القابلة للحجز، الموجودة في العين المؤجرة والمثقلة بامتياز المؤجر.\nوللمؤجر الحق في أن يمانع في نقلها، فإذا نقلت رغم معارضته أو على غير علم منه بقصد الإضرار به، بقي الامتياز قائماً على هذه المنقولات، وكان للمؤجر الحق في استردادها من الحائز لها ولو كان حسن النية، مع عدم الإخلال بما يكون لهذا الحائز من حقوق."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "ليس للمؤجر أن يستعمل حقه في الحبس أو في الاسترداد إذا كان نقل المنقولات أمراً اقتضته مهنة المستأجر أو حرفته أو كانت المنقولات التي تركت في العين المؤجرة نفي بضمان الأجرة وفاء تاماً."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "إذا هلكت العين المؤجرة أثناء الإيجار هلاكاً كلياً، انفسخ العقد من تلقاء نفسه.\nأما إذا كان هلاك العين المؤجرة جزئياً، أو أصبحت في حالة غير صالحة للانتفاع، أو نقص هذا الانتفاع نقصاً كبيراً، أو كان من شأنها أن تعرض صحة المستأجر أو من يعيشون معه أو يعملون لديه لخطر جسيم، ولم يكن للمستأجر يد في شيء من ذلك كله، جاز للمستأجر أن يطلب فسخ العقد.\nثانياً: التزامات المستأجر وحقوقه"
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "يلتزم المستأجر بالمحافظة على العين المؤجرة، وباستعمالها على النحو المتفق عليه، وبحسب ما أعدت له.\nولا يجوز له إحداث تغيير جسيم أو واضح بها بدون إذن كتابي من المؤجر، وإلا جاز للمؤجر مطالبته بإعادة العين إلى الحالة التي كانت عليها وبالتعويض إن كان له مقتضى."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "يلتزم المستأجر ببذل عناية الشخص المعتاد في استعمال العين المؤجرة، وفي المحافظة عليها.\nوهو مسئول عما يصيب العين أثناء انتفاعه بها، من تلف أو هلاك غير ناشئ عن استعمالها استعمالاً عادياً أو مألوفاً."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Article (14)",
      "content": "يلتزم المستأجر بإجراء الترميمات التأجيرية التي يقضي بها العرف، ما لم يكن هناك اتفاق يقضي بغير ذلك."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Article (15)",
      "content": "يجوز للمستأجر أن يجري على نفقته تحسينات بالعين المؤجرة، كأشغال الزخرفة والديكور، ووضع أجهزة لتوصيل المياه والكهرباء والغاز والهاتف والتكييف، وما في حكمها، إذا لم يكن في ذلك مخالفة للعرف والأصول المرعية، أو تهديد لسلامة العقار أو متانة البناء."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Article (16)",
      "content": "إذا تعدد المستأجرون لعين واحدة، فضل من سبق منهم إلى وضع يده عليها دون غش، فإذا كان أحدهم قد أثبت تاريخ عقده وهو حسن النية، قبل أن يضع مستأجر آخر يده كانت له الأفضلية.\nفإذا لم يوجد سبب لتفضيل أحد المستأجرين، فليس لهم فيما تعارضت فيه حقوقهم إلا طلب التعويض.\nثالثا: الأجرة"
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Article (17)",
      "content": "يكون مقدار الأجرة المتفق عليها في عقد الإيجار ملزماً للطرفين، طيلة مدة سريان العقد، فإذا لم يتفق الطرفان على مقدار الأجرة أو على كيفية تقديرها، أو تعذر إثبات مقدارها، وجب اعتبار أجرة المثل، ويراعى في تقدير أجرة المثل جميع العناصر اللازمة لذلك، كحالة العين المؤجرة، ومساحتها، ودرجة العمران، والأجور السائدة في منطقتها، وما يتصل بها من أوصاف عامة أو خاصة تؤثر في منفعتها."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Article (18)",
      "content": "يلتزم المستأجر بالوفاء بالأجرة في المواعيد المتفق عليها. فإذا لم يوجد اتفاق، وجب الوفاء بالأجرة في أول كل شهر."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Article (19)",
      "content": "الوفاء بالأجرة المستحقة في موعدها، قرينة على الوفاء بالأجرة عن المدد السابقة ما لم يثبت عكس ذلك."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Article (20)",
      "content": "إذا امتنع المؤجر عن استلام الأجرة المستحقة، فللمستأجر في موعد لا يجاوز الأسبوع من الموعد المتفق عليه أو من الشهر المستحقة عنه أن يخطره بكتاب مسجل بتسلمها خلال سبعة أيام، فإذا لم يتسلمها خلال هذا الميعاد، قام المستأجر خلال الأيام السبعة التالية بإيداعها خزانة المحكمة المدنية بدون رسوم، ويعتبر ذلك وفاء بالأجرة في الموعد المقرر.\nويخطر كل من المستأجر والمحكمة، المؤجر بهذا الإيداع بكتاب مسجل.\nومع عدم المساس بما يكون للمؤجر من حقوق أخرى، يعتبر إيصال الإيداع سنداً بإبراء ذمة المستأجر من قيمة الأجرة المستحقة بالقدر المودع.\nوفي جميع الأحوال لا يجوز للمودع سحب ما أودعه من مبالغ إلا بموافقة المودع له، أو بموجب حكم قضائي نهائي.\nرابعاً: انتقال ملكية العين المؤجرة"
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Article (21)",
      "content": "يسري عقد الإيجار القائم على المالك الجديد ولو لم يكن للعقد تاريخ ثابت سابق على نقل الملكية اختياراً أو جبراً، ما لم يثبت صوريته أو بطلانه."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Article (22)",
      "content": "لا يجوز للمستأجر أن يتمسك بما عجله من الأجرة للمؤجر قبل المالك الجديد إذا أثبت هذا المالك أن المستأجر وقت الدفع كان يعلم بانتقال الملكية، وذلك مع عدم الإخلال بحقه في الرجوع على المؤجر السابق.\nالفرع الثالث: التأجير من الباطن والتنازل عن الإيجار"
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "Article (23)",
      "content": "لا يحق للمستأجر التأجير من الباطن، ولا التنازل عن الإيجار كله أو بعضه، إلا بإذن كتابي من المؤجر.\nالفرع الرابع: انتهاء الإيجار\nأولاً: قواعد عامة"
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "Article (24)",
      "content": "إذا رغب أحد الطرفين في إخلاء العين المؤجرة، وجب عليه أن ينبه الطرف الآخر قبل الإخلاء بخمسة عشر يوماً في الإيجار الذي لا تجاوز مدته ثلاثة أشهر، وبشهر واحد إذا لم تجاوز المدة ستة أشهر، وبشهرين إذا جاوزت المدة ذلك، ما لم يكن هناك اتفاق يقضي بغير ذلك.\nوفي جميع الأحوال يكون التنبيه بخطاب مسجل بعلم الوصول."
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "Article (25)",
      "content": "ينتهي عقد الإيجار بانتهاء المدة المحددة فيه، فإذا انتهى العقد وظل المستأجر منتفعاً بالعين المؤجرة بعلم المؤجر ودون أي اعتراض منه، اعتبر العقد قد تجدد بذات شروطه الأولى.\nولا يسري حكم هذه المادة على عقود الإيجار القائمة قبل تاريخ العمل بهذا القانون، إلا بعد مضي سنتين من ذلك التاريخ."
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "Article (26)",
      "content": "لا ينتهي الإيجار بموت المؤجر ولا بموت المستأجر، ومع ذلك يجوز لورثة المستأجر ممن كانوا يشاركونه السكن، طلب إنهاء العقد. وتراعي مواعيد التنبيه بالإخلاء المبينة في المادة (24) من هذا القانون."
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "Article (27)",
      "content": "يلتزم المستأجر بأن يرد العين المؤجرة، عند انتهاء الإيجار بالحالة التي تسلمها عليها إلا ما يكون قد أصابها من هلال أو تلف نشأ عن سبب لا يد له فيه.\nويفترض أن المستأجر قد تسلمها في حالة حسنة ما لم يثبت العكس.\nفإذا أبقاها تحت يده، دون حق، كان ملزماً بأن يدفع للمؤجر تعويضاً يراعي في تقديره القيمة الايجارية للعين، وما أصاب المؤجر من ضرر."
    },
    {
      "provision_ref": "art28",
      "section": "28",
      "title": "Article (28)",
      "content": "(كما تعدلت بموجب القانون رقم 5 لسنة 1976):\nإذا أقام المستأجر في العين المؤجرة، بناء أو غراساً أو تحسينات، التزم بتركها عند انتهاء الإيجار، ما لم يكن هناك اتفاق كتابي يقضي بغير ذلك.\nومع ذلك إذا كانت العين المؤجرة مقراً لمزاولة مهنة تجارية أو غير تجارية، التزم المستأجر بتركها بحالتها عند انتهاء الإيجار لقاء تعويض يعادل قيمتها مستحقة البقاء وذلك إذا كان هذا الترك بناء على طلب المؤجر فقط.\nثانياً: إنهاء الإيجار من جانب المؤجر\n(أ) الفسخ قبل انتهاء مدة العقد"
    },
    {
      "provision_ref": "art29",
      "section": "29",
      "title": "Article (29)",
      "content": "يجوز للمؤجر فسخ عقد الإيجار، ولو قبل انتهاء المدة، لأحد الأسباب الآتية:\n(1) إذا لم يقم المستأجر، بغير عذر مقبول، بالوفاء بالأجرة المستحقة خلال عشرة أيام من تاريخ حلول ميعاد استحقاقها.\n(2) إذا أجر المستأجر العين المؤجرة من الباطن أو تنازل عنها أو تركها للغير بأي وجه من الوجوه، بغير إذن كتابي من المؤجر.\n(3) إذا استعمل المستأجر العين المؤجرة أو سمح باستعمالها، بطريقة تخالف شروط عقد الإيجار المعقولة، أو تتنافى مع النظام أو الآداب، أو تضر بمصلحة المؤجر.\n(4) إذا أغلق المستأجر العين المؤجرة أو لم يقم فيها بتاتاً، مدة تجاوز ستة أشهر متصلة، دون مبرر قوي.\n(5) إذا ثبت أن العين المؤجرة، أصبحت آيلة للسقوط، ويخشى منها على سلامة السكان.\n(ب) الإنهاء بعد انقضاء مدة العقد"
    },
    {
      "provision_ref": "art30",
      "section": "30",
      "title": "Article (30)",
      "content": "ملغاة ( الغيت بموجب قانون 21/1995 )\nثالثاً: إنهاء الإيجار من جانب المستأجر"
    },
    {
      "provision_ref": "art31",
      "section": "31",
      "title": "Article (31)",
      "content": "يجوز للمستأجر فسخ العقد قبل انقضاء مدته، إذا حدثت ظروف غير متوقعة تجعل تنفيذه مرهقاً، كما إذا اقتضى عمل الموظف أو العامل أن يغير محل إقامته، على أن تراعى مواعيد التنبيه بالإخلاء المبينة في المادة (24) من هذا القانون.\nالفصل الثالث: أحكام عامة"
    },
    {
      "provision_ref": "art32",
      "section": "32",
      "title": "Article (32)",
      "content": "ملغاة ( الغيت بموجب قانون 21/1995 )"
    },
    {
      "provision_ref": "art33",
      "section": "33",
      "title": "Article (33)",
      "content": "يلغى القانون رقم (5) لسنة 1974 والقانون رقم (1) لسنة 1975 المشار إليهما، كما يلغي كل نص يتعارض وأحكام هذا القانون."
    },
    {
      "provision_ref": "art34",
      "section": "34",
      "title": "Article (34)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القانون، ويعمل به اعتباراً من تاريخ صدوره. وينشر في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
