{
  "id": "qa-law-2576",
  "type": "statute",
  "title": "قانون رقم (29) لسنة 2008 بشأن أعمال توصيل التيار الكهربائي والماء",
  "short_name": "قانون رقم (29) لسنة 2008 بشأن أعمال توصيل التيار الكهربائي والماء",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=2576&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "في تطبيق أحكام هذا القانون، تكون للكلمات والعبارات التالية، المعاني الموضحة قرين كل منها، ما لم يقتض السياق معنى آخر:\nالمؤسسة: المؤسسة العامة القطرية للكهرباء والماء.\nالمجلس: مجلس إدارة المؤسسة.\nالإدارة المختصة: الوحدة الإدارية المختصة بالمؤسسة.\nالمشترك: المالك أو المستأجر للمبنى أو المنشأة، المتعاقد مع الإدارة المختصة لتزويده بخدمة الكهرباء أو الماء أو كليهما، سواءّ كان شخصاً طبيعياً أو معنوياً."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "تتولى المؤسسة، القيام بأعمال توصيل التيار الكهربائي والماء إلى المباني والمنشآت، والقيام بإجراء أي إضافات أو تغييرات أو تحويلات فيها، وجميع أعمال الربط بالشبكة العامة أو الفصل عنها.\nولا يجوز لغير المؤسسة القيام بأي من هذه الأعمال إلا بترخيص منها، وفقاً لأحكام هذا القانون واللوائح والأنظمة المعمول بها في المؤسسة، وطبقاً للشروط المحددة في الترخيص."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "على المشترك اتخاذ جميع التدابير والاحتياطات اللازمة لتأمين وحماية صندوق الخدمة (كهرباء أو ماء)، وغرف المجالس المائية أو غرف الكهرباء وتوزيع الضغط المنخفض والمحولات ومحطات التوزيع الفرعية، بحسب الأحوال، المخصصة لتوصيل الخدمة للمبنى أو المنشأة التابعة له، وإجراء الصيانة لها، وفقاً للشروط والمواصفات التي يصدر بها قرار من المجلس."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "يحظر على المشترك، بعد إنهاء أعمال توصيل التيار الكهربائي أو الماء إلى المبنى أو المنشأة، ودون موافقة الإدارة المختصة، ما يلي:\n1- القيام بأي عمل من أعمال الإضافة الزائدة على الأحمال الكهربائية الموصلة للمبنى أو المنشأة.\n2- إجراء أي تعديلات على قواطع التيار الكهربائي أو العدادات أو لوحات الجهد المنخفض أو الوصلات المائية أو المحابس أو أجهزة الوقاية أو غيرها من معدات وأجهزة توصيل الخدمة.\n3- تغيير الغرض من استخدام المبنى أو المنشأة، أو استخدام المباني المخصصة للمحطة الكهربائية وغيرها من المنشآت ذات الصلة بشبكة الكهرباء أو الماء أو التمديدات الكهربائية أو المائية، في غير الغرض المخصصة له."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "تتولى الإدارة المختصة في حالة مخالفة المشترك الحظر المنصوص عليه في المادة السابقة، اتخاذ الإجراءات التالية:\n1- إذا كان الحمل الإضافي المترتب على المخالفة لا يزيد على (10 ك. واط)، ولم يترتب عليه ضرر للمؤسسة، يخطر المشترك لتصحيح الوضع المخالف وسداد الرسوم المقررة خلال خمسة عشر يوماً من تاريخ إخطاره طبقاً لما تقرره المؤسسة، فإذا لم يقم بالسداد وتصحيح الوضع المخالف خلال هذا الميعاد، جاز للمؤسسة قطع التيار الكهربائي عنه إلى أن يتم السداد وإزالة أسباب المخالفة.\n2- إذا كان الحمل الإضافي المترتب على المخالفة يزيد على (10 ك.واط)، ولم يترتب عليه ضرر للمؤسسة، يخطر المشترك لتصحيح الوضع المخالف وسداد الرسوم المقررة خلال خمسة عشر يوماً من تاريخ إخطاره طبقاً لما تقرره المؤسسة، بالإضافة إلى سداد جزاء مالي على النحو التالي:\n- (1000) ألف ريال، إذا كان الحمل الإضافي لعداد واحد، مخصص للسكن.\n- (2000) ألفا ريال، إذا كان الحمل الإضافي لعداد واحد، مخصص لغير السكن.\nفإذا لم يقم المشترك بالسداد وتصحيح الوضع المخالف خلال هذا الميعاد، جاز للمؤسسة قطع التيار الكهربائي عنه، إلى أن يتم السداد وإزالة أسباب المخالفة.\nفإذا تكرر ارتكاب الفعل المخالف من ذات المشترك، تضاعف قيمة الجزاء المالي بالإضافة إلى سداد الرسوم المقررة.\n3- إذا كان الحمل الإضافي من شأنه أن يعرض الأرواح أو الممتلكات للخطر، يقع التيار الكهربائي فوراً إلى أن يتم إزالة أسباب المخالفة وسداد الرسوم المقررة بالإضافة إلى ضعف قيمة الجزاء المالي المقرر، وفي هذه الحالة يلتزم المشترك بسداد قيمة المواد التالفة وتكاليف التركيب وجميع المصروفات، دون إخلال بحق المؤسسة في التعويض إذا كان له مقتض.\n4- إذا خالف المشترك الحظر المنصوص عليه في البندين (2، 3) من المادة السابقة، جاز للإدارة المختصة، قطع التيار الكهربائي أو الماء، إلى أن يتم تصحيح الوضع المخالف، وسداد الرسوم المقررة."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "يجوز للإدارة المختصة، قطع التيار الكهربائي أو الماء عن أي مبنى أو منشأة إذا خالف المشترك قواعد التمديدات الكهربائية أو المائية التي يصدر بها قرار من المجلس، إلى أن يتم تصحيح الوضع المخالف وسداد الرسوم المقررة وجميع النفقات التي تحملتها المؤسسة نتيجة ذلك."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "إذا قام المشترك بعمل توصيلات كهربائية أو مائية بالمخالفة لأحكام هذا القانون، لتزويد مسكنه أو منشأته أو مسكن أو منشأة غيره بالكهرباء أو الماء عن طريق العداد المخصص له، يوقع عليه جزاء مالي على النحو التالي:\n1- (1000) ألف ريال، بالنسبة لعداد المياه من نصف إلى ثلاثة أرباع بوصة، أو عداد الكهرباء (Single Phase).\n2- (2000) ألفا ريال، بالنسبة لعداد المياه من واحد إلى واحد ونصف بوصة، أو عداد الكهرباء (Three Phase) من (3 X 10 - 50 أمبير) إلى (3 CT X 500/5 أمبير).\n3- (5000) خمسة آلاف ريال، بالنسبة لعداد المياه من اثنين بوصة فما فوق، أو عداد الكهرباء (Three Phase) من (3CT X 800/5 أمبير) فما فوق."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "يكون لموظفي المؤسسة، الذين يصدر بتخويلهم صفة مأموري الضبط القضائي، قرار من النائب العام بالاتفاق مع رئيس مجلس إدارة المؤسسة، ضبط وإثبات ما يقع بالمخالفة لأحكام هذا القانون والقرارات المنفذة له، واتخاذ الإجراءات المقررة في هذا الشأن."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "مع عدم الإخلال بأي عقوبة أشد ينص عليها قانون آخر، يعاقب بالحبس مدة لا تجاوز ثلاث سنوات، وبالغرامة التي لا تقل عن عشرة آلاف ريال ولا تزيد على خمسين ألف ريال أو بإحدى هاتين العقوبتين كل من قام بتوصيل الكهرباء أو الماء من الشبكة العامة للكهرباء أو الماء أو فروعها سواءً لمبناه أو منشأته أو لمبنى أو منشأة غيره، عن غير طريق عداد الكهرباء أو الماء المرخص له."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "يعاقب بالحبس مدة لا تجاوز ثلاثة أشهر، وبالغرامة التي لا تقل عن خمسة آلاف ريال ولا تزيد على عشرة آلاف ريال، أو بإحدى هاتين العقوبتين كل من:\n1- خالف أحكام المادة ( 2 ) من هذا القانون.\n2- قدم بيانات أو مستندات غير صحيحة بغرض توصيل الكهرباء أو الماء."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "يجوز للمؤسسة، إجراء الصلح في الجرائم المنصوص عليها في المادتين السابقتين، قبل تحريك الدعوى الجنائية أو أثناء نظرها وقبل الفصل فيها بحكم نهائي، وذلك مقابل سداد المبلغ المحدد قرين كل مخالفة في الجدول المرفق بهذا القانون."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "يصدر رئيس مجلس إدارة المؤسسة القرارات اللازمة لتنفيذ أحكام هذا القانون."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "يلغى كل حكم يخالف أحكام هذا القانون."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Article (14)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القانون. وينشر في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
