{
  "id": "qa-law-2583",
  "type": "statute",
  "title": "قانون رقم (2) لسنة 2009 بتعديل بعض أحكام قانون مركز قطر للمال الصادر بالقانون رقم (7) لسنة 2005",
  "short_name": "قانون رقم (2) لسنة 2009 بتعديل بعض أحكام قانون مركز قطر للمال الصادر بالقانون رقم (7) لسنة 2005",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=2583&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "تُستبدل عبارة (وزير الاقتصاد والمالية) بعبارة (وزير الاقتصاد والتجارة) الواردة فى المادة (1) من قانون مركز قطر للمال المشار إليه. كما تُستبدل بعبارة (هيئة الاستئناف) وتعريفها الواردين في ذات المادة، العبارة والتعريف الآتيان:\nمحكمة التنظيم: محكمة التنظيم لمركز قطر للمال، المنشأة بموجب المادة (8) من قانون المركز."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "يُضاف التعريف الآتي إلى التعريفات المنصوص عليها في المادة (1) من قانون مركز قطر للمال المشار إليه:\nالمحكمة المدنية والتجارية: المحكمة المدنية والتجارية لمركز قطر للمال بدائرتيها الابتدائية والاستئنافية، المنشأة بموجب المادة (8) من قانون المركز."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "تُستبدل بنصوص المواد ( 8 )، ( 9 )، ( 14 )، ( 15 )، ( 16 البندين 1، 3)، ( 18 )، ( 19 البند 2)، والملحق رقم ( 1 البند 5/4) من قانون مركز قطر للمال المشار إليه، النصوص الآتية:"
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "\"هيئة التنظيم ومحكمة التنظيم والمحكمة المدنية والتجارية\n1- على الرغم من وجود نص مخالف في هذا القانون أو أي قانون آخر أو لائحة، تنشأ هيئة تنظيم بموجب أحكام هذا القانون، لأغراض تنظيم وترخيص والإشراف على أعمال البنوك والمعاملات المالية وأنشطة التأمين التي تباشر في المركز أو من خلاله. ومع عدم الإخلال بأحكام هذا القانون، أو الأنظمة القابلة للتطبيق على الأشخاص الذين يؤسسون أو يباشرون أي أعمال داخل المركز، تنفرد هيئة التنظيم بصلاحية التنظيم والترخيص والإشراف على هذه الأنشطة.\nوتكون هيئة التنظيم شخصاً معنوياً مملوكاً للدولة.\nوبمراعاة أحكام هذا القانون، بما في ذلك الأحكام الواردة في الملحق رقم (4) منه تحدد الأنظمة، التي تصدر بموافقة مجلس الوزراء، تشكيل هيئة التنظيم وكيفية إدارتها وأهدافها ومهامها وواجباتها وصلاحياتها (بما في ذلك ودون حصر الأنشطة الخاضعة للتنظيم والترخيص والإشراف بواسطة هيئة التنظيم)، ولا يجوز تعديل أو إلغاء هذه الأنظمة إلا بموافقة مجلس الوزراء.\n2- تنشأ بموجب هذا القانون محكمة تسمى \"محكمة التنظيم لمركز قطر للمال\" على النحو الآتى :\nأ- تتكون محكمة التنظيم من دائرة أو أكثر، تشكل كل منها من ثلاثة قضاة، وتباشر اختصاصاتها على النحو المبين بالملحق رقم (5) المستبدل بموجب المادة ( 4 ) من هذا القانون.\nب- يكون مقر محكمة التنظيم في المركز، ويجوز لها عند الضرورة أن تعقد جلساتها في مكان آخر داخل الدولة.\nج- تختص محكمة التنظيم بالفصل في الطعون التي يقدمها الأفراد والهيئات ضد القرارات الصادرة عن هيئة المركز، وهيئة التنظيم، وغيرهما من أجهزة المركز.\n3- تنشأ بموجب هذا القانون محكمة تسمى \"المحكمة المدنية والتجارية لمركز قطر للمال\" على النحو الآتي:\nأ- تتكون المحكمة المدنية والتجارية من دائرة ابتدائية أو أكثر، ودائرة استئنافية، تشكل كل منها من ثلاثة قضاة، وتباشر كل منها اختصاصاتها على النحو المبين بالملحق رقم (6) المضاف بموجب المادة ( 5 ) من هذا القانون.\nب- يكون مقر المحكمة المدنية والتجارية في المركز، ويجوز لها عند الضرورة أن تعقد جلساتها في مكان آخر داخل الدولة.\nج- تختص الدائرة الابتدائية بالمحكمة المدنية والتجارية بالفصل في المنازعات الآتية:\nج/1 - المنازعات المدنية والتجارية الناشئة عن المعاملات أو العقود أو الترتيبات أو الوقائع التي تجري في المركز أو من خلاله بين الكيانات المؤسسة فيه.\nج/2- المنازعات المدنية والتجارية الناشئة بين هيئات أو أجهزة المركز من جهة، والكيانات المؤسسة فيه من جهة أخرى.\nج/3- المنازعات المدنية والتجارية الناشئة بين الكيانات المؤسسة في المركز والمقاولين المتعاقدين معها والعاملين لديها، ما لم يتفق الأطراف على خلاف ذلك.\nج/4- المنازعات المدنية والتجارية الناشئة عن المعاملات أو العقود أو الترتيبات التى تتم بين كيانات مؤسسة في المركز من جهة، وأشخاص يقيمون في الدولة أو كيانات مؤسسة فيها خارج المركز من جهة أخرى، ما لم يتفق الأطراف على خلاف ذلك.\nد- تختص الدائرة الاستئنافية بالمحكمة المدنية والتجارية بالفصل في الطعون المقامة أمامها في الأحكام الصادرة من الدائرة الابتدائية، وكذلك الطعون في الأحكام الصادرة من محكمة التنظيم. ولا يجوز أن يجلس في نظر الطعن أمامها من كان عضواً في الدائرة أو المحكمة التى أصدرت الحكم المطعون فيه.\n4- تتمتع كل من هيئة التنظيم ومحكمة التنظيم والمحكمة المدنية والتجارية، لتحقيق أهدافها طبقاً لهذا القانون، بالاستقلال المالي والإداري عن الدولة وهيئة المركز وأجهزته، وعن بعضها البعض، ولا يغير من ذلك سلطة مجلس الوزراء في تعيين وعزل رئيس وأعضاء مجلس إدارة هيئة التنظيم ومحكمة التنظيم والمحكمة المدنية والتجارية، على النحو الوارد في الملاحق أرقام ( 4 )، ( 5 )، ( 6 ) من هذا القانون، وتظل كل منها محملة بالمسؤوليات والالتزامات التي تنشأ عن ممارسة أنشطتها (مع مراعاة أحكام المادة ( 16 ) من هذا القانون) دون أي مسؤولية للدولة عن ذلك.\n5- لكل من هيئة التنظيم ومحكمة التنظيم والمحكمة المدنية والتجارية موازنة مستقلة، لا تطبق عليها قوانين الدولة الخاصة بالموازنة العامة للدولة ووزاراتها.\n6- متى قدمت كل من هيئة التنظيم ومحكمة التنظيم والمحكمة المدنية والتجارية موازنتها السنوية التي أعدتها وفقاً لأحكام هذا القانون والأنظمة، توفر الدولة التمويل اللازم لكل منها مباشرة وبصورة مستقلة عن موازنة هيئة المركز. ويجوز لمجلس الوزراء، بالإضافة إلى ذلك، أن يطلب من هيئة المركز أن تقدم تمويلاً من موازنتها الخاصة لكل من هيئة التنظيم ومحكمة التنظيم والمحكمة المدنية والتجارية، وأن تقدم لها كذلك خدمات مساعدة إذا رأى أن مثل هذه الترتيبات لن تؤثر على استقلالية هذه الجهات.\n7- يعرض الوزير مشروعات الأنظمة الخاصة بهيئة التنظيم ومحكمة التنظيم والمحكمة المدنية والتجارية على مجلس الوزراء للموافقة عليها، مشفوعة بملاحظاته بشأنها. ولمجلس الوزراء، قبل الموافقة عليها، أن يطلب إجراء أي تغييرات أو تعديلات أو إضافات يراها ملائمة\"."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "\"سلطة وضع الأنظمة\n1- لكل من هيئة المركز وهيئة التنظيم ومحكمة التنظيم والمحكمة المدنية والتجارية وضع الأنظمة الخاصة بها وتعديلها وإلغاء القائم منها، وفقاً لما تراه مناسباً لتحقيق أهدافها ومعاونتها على القيام بصلاحياتها ومهامها وتنفيذها، بما في ذلك الأحكام المتعلقة بتحديد ودفع التعويضات والغرامات في حالة الإخلال بالأحكام الواردة في هذه الأنظمة. وأن تُقدم هذه الأنظمة للوزير لإصدارها وفقاً للصلاحيات المقررة له في ذلك (مع مراعاة أن إصدار الأنظمة المشار إليها في المادة ( 8 ) يتطلب بالإضافة إلى ذلك موافقة مجلس الوزراء)، ومع مراعاة أن للوزير صلاحية إصدار التعديلات للأنظمة القائمة أو إلغائها.\n2- يجوز أن تتناول الأنظمة، دون حصر، الأمور المنصوص عليها في الملحق رقم (2) وأن تصاغ باللغة التى يحددها الوزير\"."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Article (14)",
      "content": "\"التصرف في الفائض\nلهيئة المركز وهيئة التنظيم ومحكمة التنظيم والمحكمة المدنية والتجارية أن تحتفظ بأي فوائض تحققها، سواءً وردت في تقديرات الموازنة أم لم ترد، أو تقرر إعادتها إلى الدولة.\nويجوز استخدام هذه الفوائض في سداد ديون هيئة المركز أو هيئة التنظيم أو محكمة التنظيم أو المحكمة المدنية والتجارية (حسب الأحوال)، أو في تكوين احتياطى عام، أو أي احتياطيات أخرى وفقاً لما يراه مناسباً المجلس أو مجلس إدارة هيئة التنظيم أو أعضاء محكمة التنظيم أو أعضاء المحكمة المدنية والتجارية بحسب الأحوال\"."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Article (15)",
      "content": "\"المتطلبات المحاسبية\n1- تُعفى كل من هيئة المركز وهيئة التنظيم ومحكمة التنظيم والمحكمة المدنية والتجارية من رقابة ديوان المحاسبة في الدولة.\n2- تبدأ السنة المالية لكل من هيئة المركز وهيئة التنظيم ومحكمة التنظيم والمحكمة المدنية والتجارية في اليوم الأول من يناير وتنتهي في اليوم الأخير من ديسمبر من كل سنة، وذلك باستثناء السنة المالية الأولى لكل منها حيث تبدأ في اليوم الذي يبدأ فيه سريان هذا القانون وتنتهي في اليوم الأخير من ديسمبر من العام التالي.\n3- تحتفظ كل من هيئة المركز وهيئة التنظيم ومحكمة التنظيم والمحكمة المدنية والتجارية بسجلات محاسبية كافية لإظهار وبيان معاملاتها، بحيث يكون من شأن هذه السجلات في أي وقت أن تبين بدقة معقولة إيرادات ومصروفات وأصول والتزامات كل منها ومركزها المالي.\nوعلى كل من هيئة المركز وهيئة التنظيم ومحكمة التنظيم والمحكمة المدنية والتجارية أن تعمل، خلال مدة معقولة، بعد انتهاء كل سنة مالية، على إعداد حساباتها طبقاً للمبادئ المحاسبية المقبولة دولياً، وأن تعمل على تدقيقها من قبل مدققي حسابات مستقلين، من منشأة تدقيق حسابات معتمدة، لها مكتب في الدولة.\nوعلى مدققي الحسابات أن يبينوا في تقريرهم ما إذا كانت تلك الحسابات تعكس رؤية حقيقية وسليمة للمركز المالي للجهة محل التدقيق خلال السنة المالية المعنية، وبيان أصول والتزامات هذه الجهة في نهاية تلك السنة المالية. وعلى المدققين أن يضمنوا تقريرهم أي مسائل أخرى وفقاً لما يرونه مناسباً.\n4- على كل من هيئة المركز وهيئة التنظيم ومحكمة التنظيم والمحكمة المدنية والتجارية موافاة مجلس الوزراء في كل سنة مالية، في مدة معقولة، بنسخة من حساباتها المدققة وتقرير عن أنشطتها، وأي تقارير أخرى يطلبها مجلس الوزراء\"."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Article (16)",
      "content": "البندان 1، 3 :\n\"مسؤولية هيئة المركز وهيئة التنظيم ومحكمة التنظيم والمحكمة المدنية والتجارية وأجهزة المركز\n1- مع مراعاة ما ورد بالبندين (2)، (3) من هذه المادة، فإن هيئة المركز، وهيئة التنظيم ومحكمة التنظيم، والمحكمة المدنية والتجارية، وسائر أجهزة المركز، وجميع أعضاء المجلس بما فيهم الرئيس والمدير العام، وأعضاء مجلس إدارة هيئة التنظيم، ورئيس وأعضاء محكمة التنظيم، ورئيس وأعضاء المحكمة المدنية والتجارية، وشاغلى المناصب، والعاملين في هيئة المركز، وهيئة التنظيم، ومحكمة التنظيم، والمحكمة المدنية والتجارية، وأي أجهزة أخرى تضيفها هيئة المركز إلى أجهزته، لن يتحملوا أي مسؤولية مدنية، فيما يتعلق بقيامهم بأفعال أو إغفالهم القيام بها بحسن نية، أثناء قيامهم، أو محاولتهم القيام بصلاحياتهم وواجباتهم ومهامهم، بمقتضى هذا القانون أو الأنظمة، أو وفقا لأحكامهما\".\n\"3- لا يجوز إعفاء أي من هيئة المركز، وهيئة التنظيم، ومحكمة التنظيم، والمحكمة المدنية والتجارية، وأى من أجهزة المركز، ورؤساء وأعضاء هذه الجهات والموظفين لديها، بحسب الأحوال، من المسؤولية المدنية المتعلقة بأي عقد تجاري تكون إحدى هذه الجهات طرفا فيه\"."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Article (18)",
      "content": "\"التداخل مع القوانين الأخرى\n1- مع مراعاة ما نص عليه هذا القانون، بما في ذلك، دون حصر، المادة ( 11 ) منه، تسري على المركز القوانين الجنائية والعقوبات التي تضعها الدولة.\nومع ذلك فإن مباشرة أي عمل في المركز بموجب موافقة أو تصريح أو ترخيص، صادر وفقاً لأحكام هذا القانون أو الأنظمة، لن يشكل إخلالاً بأي قانون جنائي أو أي قانون آخر من القوانين المطبقة في الدولة.\n2- مع عدم الإخلال بما نص عليه البند (1) من هذه المادة، (وعلى خلاف ما هو مقرر بالنسبة للمسائل الجنائية)، تزاول هيئات وأجهزة المركز أعمالها وفقاً لقوانين المركز والأنظمة التى تصدر بمقتضاها.\n3- تسرى قوانين المركز والأنظمة التى تصدر بموجبها على العقود والمعاملات والترتيبات التى تجريها الكيانات المؤسسة داخل المركز أو تزاول عملياتها منه مع أطراف أو كيانات تقع داخل المركز أو فى الدولة خارج المركز. وذلك ما لم يتفق الأطراف على خلاف ذلك.\n4- على الرغم من أي حكم مخالف في أي قانون آخر أو لائحة في الدولة، يجوز لهيئة المركز إصدار جميع تأشيرات الدخول، والأذونات والوثائق اللازمة أو المتعلقة بالتوظيف في المركز والكيانات الأخرى العاملة فيه أو مباشرة أي عمل فيه. ويكون لهذه التأشيرات والأذونات والوثائق الصلاحية الكاملة والقبول والتنفيذ من جميع سلطات الدولة. وعلى جميع السلطات المعنية في الدولة اعتماد التأشيرات والأذونات والوثائق والعمل بموجبها.\n5- على الرغم من أي حكم مخالف في قانون آخر أو لائحة في الدولة، لا تسري القوانين والقواعد المنظمة للخدمة المدنية في الدولة على هيئة المركز، وهيئة التنظيم، ومحكمة التنظيم، والمحكمة المدنية والتجارية، وأجهزة المركز، وعلى أي من موظفي تلك الجهات. ولكل من هيئة المركز، وهيئة التنظيم، ومحكمة التنظيم، والمحكمة المدنية والتجارية، وأجهزة المركز، صلاحية وضع الأنظمة الداخلية المتعلقة بالقواعد والشروط والأوضاع التى تنطبق على العاملين فيه.\n6- لا تخضع هيئة المركز وهيئة التنظيم ومحكمة التنظيم والمحكمة المدنية والتجارية وأي جهاز من أجهزة المركز لقانون تنظيم المناقصات والمزايدات الصادر بالقانون رقم (26) لسنة 2005 ، أو لأي قانون يحل محله\"."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Article (19)",
      "content": "البند 2 :\n\"2- لأغراض هذا القانون والأنظمة الصادرة تطبيقاً له، فإن جميع أعضاء المجلس، وأعضاء مجلس إدارة هيئة التنظيم، وأعضاء محكمة التنظيم، وأعضاء المحكمة المدنية والتجارية، وإدارة مكتب تسجيل شركات المركز، وجميع الموظفين والأشخاص الذين يعملون تحت إشراف أي من هيئة المركز، وهيئة التنظيم، ومحكمة التنظيم، والمحكمة المدنية والتجارية، أو أجهزة المركز، يعدون موظفين عموميين في مجال تطبيق أحكام قانون العقوبات الصادر بالقانون رقم (11) لسنة 2004\".\nالملحق رقم (1) البند 5/4 :\n\"4/5: إعداد الموازنة السنوية لهيئة المركز، اللازمة لتمويل أنشطته، وأجهزته، وهيئة التنظيم، ومحكمة التنظيم، والمحكمة المدنية والتجارية، طبقاً لتوجيهات مجلس الوزراء وفقاً للمادة ( 8/6 ) من هذا القانون، وتقديمها الى الوزير للموافقة عليها، وإنفاق الأموال التى تتسلمها هيئة المركز على النحو الذي تقرره لأداء مهامها، بما في ذلك تقديم التمويل اللازم إلى أجهزة المركز وهيئة التنظيم ومحكمة التنظيم والمحكمة المدنية والتجارية إلى المدى الذي يقرره مجلس الوزراء بمقتضى المادة ( 8/6 ) من هذا القانون\"."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "يُستبدل بالملحق رقم (5) من قانون مركز قطر للمال المشار إليه الملحق الآتى :\nملحق رقم (5)\nمحكمة التنظيم\n1. تشكل محكمة التنظيم من رئيس وعدد كاف من الأعضاء.\n2. يتعين أن يكون رئيس وأعضاء محكمة التنظيم حسنى السلوك، وألا يقل عمر أحدهم عن ثلاثين سنة عند تعيينه، وأن يكون من ذوى المعرفة والخبرة القانونية.\n3. لا يجوز لرئيس أو عضو محكمة التنظيم أن يكون عضواً في المجلس، أو مجلس إدارة هيئة التنظيم، أو مجلس إدارة أي من أجهزة المركز، أو موظفاً لدى أي منها، وتنتهى تلقائياً عضوية أي من رئيس أو عضو محكمة التنظيم إذا أصبح عضواً أو موظفاً في أي من هذه الجهات.\n4. يُعين الرئيس والأعضاء لمدة خمس سنوات قابلة للتجديد، ويصدر بتعيينهم وتحديد مكافآتهم، قرار من مجلس الوزراء، بناءً على عرض الوزير.\n5- يتمتع رئيس وأعضاء محكمة التنظيم بالاستقلال والحيدة الواجبين، ولا يجوز للدولة، أو مجلس الوزراء، أو الرئيس، أو هيئة المركز، أو هيئة التنظيم، أو أي شخص آخر أو جهة، أن تتدخل في اتخاذهم لقراراتهم.\n6. يجوز لمجلس الوزراء أن يعزل أياً من رئيس أو أعضاء محكمة التنظيم من منصبه، في أي من الحالات الآتية:\n(أ) إذا أصبح عاجزاً لأسباب صحية عن أداء مهام وظيفته بفاعلية.\n(ب) إذا أشهر إفلاسه.\n(ج) إذا أُدين في جريمة جنائية، أو اقتنع مجلس الوزراء بارتكابه سوء سلوك جسيم، وارتأى مجلس الوزراء في أي من الحالتين أنها من طبيعة تستوجب عزله من منصبه.\n7. لا يجوز أن يكون لرئيس أو عضو محكمة التنظيم أي روابط اقتصادية، أو مالية من أي نوع لدى أطراف النزاع.\n8. يطعن أمام محكمة التنظيم في القرارات الصادرة عن أي من هيئات أو أجهزة المركز خلال ستين يوماً من تاريخ نشرها في النشرات الخاصة بالجهة مصدرة القرار \"إن وجدت\"، أو إعلان صاحب الشأن بها بموجب كتاب مسجل مصحوب بعلم الوصول.\n9- ينقطع سريان الميعاد المشار إليه في البند السابق بالتظلم إلى الجهة مصدرة القرار، ويجب أن يُبت في التظلم خلال ستين يوماً من تاريخ تقديمه، ويعتبر فوات ستين يوماً على تقديم التظلم دون أن تجيب عنه الجهة مصدرة القرار بمثابة رفض ضمني له، ويحسب ميعاد رفع الدعوى من تاريخ الرفض الصريح أو الضمني بحسب الأحوال.\n10- لا يترتب على الطعن في القرار وقف تنفيذه، ما لم تقرر المحكمة، بناءً على طلب صاحب الشأن، ولأسباب جدية يقدمها، وقف التنفيذ إلى حين الفصل في الموضوع.\n11- مع مراعاة حقوق الدفاع والمواجهة والمساواة بين الخصوم، تفصل محكمة التنظيم في الدعوى المرفوعة أمامها خلال (90) يوماً من تاريخ إعلان صحيفتها للجهة المختصمة فيها، وذلك ما لم تقتض طبيعة النزاع مدها لمدة أو لمدد أخرى.\n12- تطبق محكمة التنظيم أحكام قانون مركز قطر للمال، وتعديلاته، والأنظمة الصادرة استناداً إليه، على المنازعات التي يرفعها الأفراد والهيئات ضد القرارات الصادرة عن هيئة المركز، وهيئة التنظيم، وغيرهما من أجهزة المركز.\n13- تضع محكمة التنظيم، فور تعيين رئيسها والأعضاء فيها، نظام عملها، والإجراءات المتبعة أمامها في إطار أحكام هذا القانون، وبمراعاة مبادئ التقاضي الأساسية وأفضل الممارسات الدولية. ولا تعد هذه القواعد والإجراءات نافذة إلا بعد إقرارها من مجلس الوزراء.\n14- تسرى أحكام قانون المرافعات المدنية والتجارية الصادر بالقانون رقم (13) لسنة 1990 وتعديلاته، على الدعاوى المرفوعة أمام محكمة التنظيم، وذلك فيما لم يرد بشأنه نص خاص في هذا القانون، أو في القواعد والإجراءات التي تضعها المحكمة وفقا لأحكام البند السابق.\n15- يكون حكم محكمة التنظيم واجب النفاذ، وذلك ما لم تقرر الدائرة الاستئنافية بالمحكمة المدنية والتجارية وقف تنفيذه بناءً على طلب ذوي الشأن، ولأسباب معقولة تقدرها.\n16- يُعين رئيس محكمة التنظيم أحد قضاة المحكمة قاضياً للتنفيذ يختص بإصدار أوامر التنفيذ ضمن حدود المركز.\n17- يتولى رئيس محكمة التنظيم إدارتها، وتصريف شؤونها المالية والإدارية، وإصدار القرارات اللازمة لذلك."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "يضاف ملحق برقم (6) إلى قانون مركز قطر للمال المشار إليه، نصه التالي:\nملحق رقم (6)\nالمحكمة المدنية والتجارية\n1. تشكل المحكمة المدنية والتجارية من رئيس وعدد كاف من الأعضاء.\n2. يتعين أن يكون رئيس وأعضاء المحكمة المدنية والتجارية حسنى السلوك، وألا يقل عمر أحدهم عن ثلاثين سنة عند تعيينه، وأن يكون من ذوي المعرفة والخبرة القانونية.\n3. لا يجوز لرئيس أو عضو المحكمة المدنية والتجارية أن يكون عضواً في المجلس، أو مجلس إدارة هيئة التنظيم، أو مجلس إدارة أي من أجهزة المركز، أو موظفاً لدى أى منها، وتنتهي تلقائياً عضوية أي من رئيس أو عضو المحكمة المدنية والتجارية إذا أصبح عضواً أو موظفاً في أي من هذه الجهات.\n4. يُعين رئيس المحكمة والأعضاء لمدة خمس سنوات قابلة للتجديد، ويصدر بتعيينهم وتحديد مكافآتهم قرار من مجلس الوزراء بناءً على عرض الوزير.\n5. يتمتع رئيس وأعضاء المحكمة المدنية والتجارية بالاستقلال والحيدة الواجبين، ولا يجوز للدولة، أو مجلس الوزراء، أو الرئيس، أو هيئة المركز، أو هيئة التنظيم، أو أي شخص آخر أو جهة، أن تتدخل في اتخاذهم لقراراتهم.\n6. يجوز لمجلس الوزراء أن يعزل أياً من رئيس أو أعضاء المحكمة المدنية والتجارية من منصبه في أى من الحالات الآتية:\n(أ) إذا أصبح عاجزاً لأسباب صحية عن أداء مهام وظيفته بفاعلية.\n(ب) إذا أشهر إفلاسه.\n(ج) إذا أدين في جريمة جنائية، أو اقتنع مجلس الوزراء بارتكابه سوء سلوك جسيم، وارتأى مجلس الوزراء في أي من الحالتين أنها من طبيعة تستوجب عزله من منصبه.\n7. لا يجوز أن يكون لرئيس أو عضو المحكمة المدنية والتجارية أي روابط اقتصادية، أو مالية، من أي نوع، لدى أطراف النزاع.\n8. مع مراعاة أحكام البند (1) من المادة ( 18 ) من قانون المركز، تطبق المحكمة المدنية والتجارية بدائرتيها الابتدائية والاستئنافية قانون مركز قطر للمال المشار إليه والأنظمة الصادرة استناداً إليه، على موضوع النزاع، وذلك ما لم يتفق الأطراف صراحة على تطبيق قانون آخر، بشرط ألا يتعارض مع قواعد النظام العام والآداب في الدولة.\n9. مع عدم الإخلال بحكم البند السابق، تطبق الدائرة الاستئنافية بالمحكمة المدنية والتجارية أحكام قانون مركز قطر للمال والأنظمة الصادرة استناداً إليه، على موضوع النزاع في الطعون التي يرفعها الأفراد والهيئات على الأحكام الصادرة عن محكمة التنظيم.\n10. مع مراعاة حقوق الدفاع والمواجهة والمساواة بين الخصوم، تفصل الدائرة الابتدائية في الدعوى المرفوعة أمامها خلال (90) يوماً من تاريخ إعلان صحيفتها للمدعى عليه، وذلك ما لم تقتض طبيعة النزاع مدها لمدة أو لمدد أخرى.\n11. يكون حكم الدائرة الابتدائية واجب النفاذ، وذلك ما لم تقرر الدائرة الاستئنافية بالمحكمة وقف تنفيذه بناءً على طلب ذوي الشأن، ولأسباب معقولة تقدرها.\n12. تشكل الدائرة الاستئنافية بالمحكمة المدنية والتجارية برئاسة رئيس المحكمة واثنين من الأعضاء، ويطعن أمامها في الأحكام الصادرة من محكمة التنظيم والدائرة الابتدائية بالمحكمة المدنية والتجارية خلال ستين يوماً من تاريخ صدورها.\n13. مع مراعاة حقوق الدفاع والمواجهة والمساواة بين الخصوم، تفصل الدائرة الاستئنافية في الطعن المقام أمامها خلال (90) يوماً من تاريخ إعلان صحيفة الاستئناف للمستأنف ضده، وذلك ما لم تقتض طبيعة النزاع مدها لمدة أو مدد أخرى.\n14. تكون أحكام الدائرة الاستئنافية نهائية وغير قابلة للطعن فيها بأي طريق من طرق الطعن.\n15. تضع المحكمة المدنية والتجارية، فور تعيين رئيسها والأعضاء فيها، نظام عملها، والإجراءات المتبعة أمامها في إطار أحكام هذا القانون، وبمراعاة مبادئ التقاضي الأساسية وأفضل الممارسات الدولية. ولا تعد هذه القواعد والإجراءات نافذة إلا بعد إقرارها من مجلس الوزراء.\n16. تسرى أحكام قانون المرافعات المدنية والتجارية الصادر بالقانون رقم (13) لسنة 1990 وتعديلاته على الدعاوى المرفوعة أمام المحكمة المدنية والتجارية، وذلك فيما لم يرد بشأنه نص خاص في هذا القانون، أو في القواعد والإجراءات التى تضعها المحكمة وفقاً لأحكام البند السابق.\n17. يعين رئيس المحكمة المدنية والتجارية أحد قضاة المحكمة قاضياً للتنفيذ يختص بإصدار أوامر التنفيذ ضمن حدود المركز.\n18. يتولى رئيس المحكمة المدنية والتجارية إدارتها، وتصريف شؤونها المالية والإدارية، وإصدار القرارات اللازمة لذلك."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "يُلغى كل حكم يخالف أحكام هذا القانون."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القانون. وينشر في الجريدة الرسمية. وترفق به ترجمة معتمدة له باللغة الانجليزية."
    }
  ],
  "definitions": []
}
