{
  "id": "qa-law-2577",
  "type": "statute",
  "title": "قانون رقم (29) لسنة 2006 بشأن مراقبة المباني",
  "short_name": "قانون رقم (29) لسنة 2006 بشأن مراقبة المباني",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=2577&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "في تطبيق أحكام هذا القانون، تكون للكلمات والعبارات التالية، المعاني الموضحة قرين كل منها، ما لم يقتض السياق معنى آخر:\nالوزارة: وزارة الشؤون البلدية والزراعة.\nالوزير: وزير الشؤون البلدية والزراعة.\nاللجنة: لجنة صيانة وهدم المباني.\nالبلدية المختصة: البلدية الواقع في دائرتها المبنى محل الصيانة أو الهدم.\nصيانة المبنى: ترميم المبنى أو طلاؤه بلون معين، بحسب الأحوال.\nالإخطار بالطريق الإداري: إخطار صاحب الشأن بالقرارات المتعلقة بتنفيذ أحكام هذا القانون بواسطة أحد موظفي البلدية المختصة.\nالفصل الثاني\nتنظيم صيانة وهدم المباني الآيلة للسقوط"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "تتولى البلدية المختصة، مراقبة المباني الواقعة ضمن حدودها الجغرافية، واتخاذ التدابير اللازمة لتفادي الخطر الذي قد ينتج عن انهيارها، ومواجهة ما قد ينتج عنها من تشويه الوجه الحضاري أو المنظر العام، وذلك سواء بإلزام مالكيها بصيانتها أو هدمها وفقاً لأحكام هذا القانون."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "يعتبر آيلاً للسقوط كل مبنى يخشى من سقوطه أو سقوط جزء منه لأي سبب من الأسباب، بما يعرض للخطر حياة ساكنيه أو الجيران أو المارة أو المباني المجاورة."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "تُنشأ في الوزارة لجنة دائمة تسمى (لجنة صيانة وهدم المباني)، تشكل من رئيس ونائب رئيس وعدد من الأعضاء المتخصصين، ويكون للجنة أمين سر، ويصدر بتعيين الرئيس ونائب الرئيس والأعضاء وأمين السر وتحديد مكافأتهم قرار من الوزير."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "تختص اللجنة بدراسة أوضاع المباني المحالة إليها من البلدية المختصة، ومعاينتها، وتقرير ما يلزم بشأنها من صيانة أو هدم في ضوء متطلبات السلامة التي يصدر بتحديدها قرار من الوزير.\nوللوزير أن يكلف اللجنة بأي أعمال أخرى يراها ضرورية للحفاظ على المباني."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "يُعلن قرار اللجنة بصيانة المبنى أو بهدمه إلى مالك المبنى بالطريق الإداري متضمناً وجوب تنفيذ القرار خلال المدة التي تحددها اللجنة، وذلك بكتاب مسجل بعلم الوصول على محل إقامته، فإذا تعذر تسليمه إليه، أو امتنع عن تسلمه، تعلق نسخة من القرار على باب المبنى الذي تقرر صيانته، أو هدمه، وعلى لوحة الإعلانات بمبنى البلدية\nالمختصة لمدة ثلاثين يوماً على الأقل.\nوينشر قرار اللجنة المشار إليه في صحيفتين يوميتين محليتين مرتين على الأقل، خلال خمسة عشر يوماً من تاريخ صدوره."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "لمالك المبنى التظلم من قرار اللجنة بصيانة المبنى أو بهدمه إلى الوزير خلال خمسة عشر يوماً من تاريخ إعلانه بالقرار، أو من تاريخ فوات مدة تعليق نسخته على النحو المبين بالمادة السابقة، ويبت الوزير في التظلم خلال خمسة عشر يوماً من تاريخ تقديمه، ويعبر فوات هذه المدة دون البت في التظلم رفضاً له."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "على المالك الالتزام بتنفيذ جميع أعمال الصيانة أو الهدم المحددة في قرار اللجنة، وذلك بعد حصوله على الرخصة اللازمة، مع تحمله التكاليف المترتبة على ذلك.\nوفي حالة عدم قيام المالك بتنفيذ قرار اللجنة خلال المدة المحددة له، تتولى البلدية المختصة تنفيذه بالطريق الإداري على نفقة المالك، مع إضافة (25%) من التكلفة الفعلية لأعمال الصيانة أو الهدم، ورسوم الماء والكهرباء المستحقة، وأية رسوم أخرى مستحقة."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "يتعين في حالة صيانة المبنى، أن يشتمل القرار بإجراء أعمال الصيانة على بيان ما إذا كانت الصيانة تستلزم إخلاء المبنى من شاغليه أو جواز إجرائها في وجودهم، مع بيان الاحتياطات اللازمة لضمان سلامتهم.\nوفي حالة تقرير هدم المبنى يتعين إخلاؤه من شاغليه خلال المدة التي تحددها اللجنة قبل الشروع في عملية الهدم، وتقوم البلدية المختصة بإبلاغ الجهات المعنية لقطع تمديدات الكهرباء والماء والخدمات الأخرى عن المبنى."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "يجب على مالك المبنى الصادر بشأنه قرار اللجنة بالصيانة أو الهدم، أن يعهد إلى مهندس مقيد بسجل المهندسين بالدولة، بالإشراف على تنفيذ الأعمال الصادر في شأنها قرار اللجنة، وأن يبلغ البلدية المختصة كتابة باسم ومحل إقامة المهندس الذي اختاره، وعلى المهندس في حالة تركه الإشراف على التنفيذ أن يخطر البلدية المختصة بذلك كتابة، وعلى المالك أن يتوقف عن تنفيذ الأعمال المرخص له بها حتى يعين مهندس آخر لمتابعة الإشراف على تنفيذها."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "على مالك المبنى والمهندس والمقاول إتخاذ الاحتياطات اللازمة للمحافظة على سلامة الأشخاص والممتلكات ضمن محيط المبنى أثناء عمليات الصيانة أو الهدم.\nويكون المالك أو المهندس أو المقاول، بحسب الأحوال، مسؤولاً عن الأضرار التي قد تصيب الأشخاص أو الممتلكات العامة أو الخاصة أو المباني الملاصقة للمبنى أو المرافق العامة بسبب تنفيذ الأعمال محل الصيانة أو الهدم."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "في حالة وجود خطر حال يهدد المبنى أو جزء منه بالسقوط تتولى البلدية المختصة، بعد عرض الموضوع على الوزير بصفة عاجلة، إتخاذ التدابير اللازمة لهدم المبنى أو جزء منه، مع إخطار مالك المبنى بكتاب مسجل مصحوب بعلم الوصول.\nويتم التنسيق بين البلدية المختصة والجهات الأمنية حول الإجراءات والتدابير اللازمة لإخلاء المبنى الذي تقرر هدمه من شاغليه."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "إذا اقتضت صيانة المبنى أو هدمه كلياً أو جزئياً إخلاء المبنى من شاغليه، تعين على البلدية المختصة إخطار الشاغلين بالطريق الإداري لإخلاء المبنى خلال المدة التي تحددها لذلك، وتعليق نسخة من قرار الإخلاء على باب المبنى، وعلى لوحة الإعلانات بمبنى البلدية المختصة محدداً به المدة اللازمة لإخلاء المبنى من شاغليه.\nوعلى شاغلي المبنى إخلاؤه خلال المدة التي تحددها اللجنة، وإلا تم إخلاؤه بالطريق الإداري."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Article (14)",
      "content": "تتولى البلدية المختصة مراقبة تنفيذ المهندس والمقاول لأعمال الصيانة أو الهدم، وإصدار شهادة بإتمام هذه الأعمال، وذلك وفقاً للضوابط والشروط التي تحددها اللائحة التنفيذية لهذا القانون."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Article (15)",
      "content": "يحظر ترك المباني مهجورة في حالة تضر بالأمن العام أو الصحة العامة، أو أن يكون من شأن تركها كذلك تشويه الوجه الحضاري أو المنظر العام.\nوعلى البلدية المختصة إخطار اللجنة، عند مخالفة هذا الحظر، لإصدار قرارها بالإجراءات والتدابير اللازمة لتفادي الأضرار التي تنشأ عن المخالفة، والتي تحددها اللائحة التنفيذية لهذا القانون، وإخطار المخالف بها بالطريق الإداري."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Article (16)",
      "content": "يلتزم الملاك بطلاء واجهات المباني والحوائط والجدران الخارجية في حالة تشويهها للمنظر العام باللون الذي تحدده البلدية المختصة، وخلال الفترة الزمنية التي تحددها لهم، وفي حالة عدم قيام المالك بالطلاء خلال الفترة المحددة، تتولى البلدية المختصة تنفيذه بالطريق الإداري على نفقته، مع إضافة (25%) من التكلفة الفعلية لأعمال الطلاء.\nالفصل الثالث\nأحكام عامة"
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Article (17)",
      "content": "تقوم البلدية المختصة بإخطار إدارة التسجيل العقاري والتوثيق بوزارة العدل بوقف إجراءات تسجيل أي تصرف على المبنى المحمل بتكاليف صيانة أو هدم أو طلاء لحين سداد تلك التكاليف إلى البلدية المختصة."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Article (18)",
      "content": "يكون لأعضاء اللجنة وموظفي إدارة تنظيم المباني بالوزارة وموظفي تنظيم المباني بالبلديات، الذين يصدر بندبهم قرار من النائب العام بالاتفاق مع الوزير، صفة مأموري الضبط القضائي في ضبط وإثبات الجرائم التي تقع بالمخالفة لأحكام هذا القانون، ويكون لهم حق دخول المباني الخاضعة لأحكامه لإثبات ما يقع من مخالفات واتخاذ ما هو مقرر من إجراءات بشأنها."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Article (19)",
      "content": "مع عدم الإخلال بأي عقوبة أشد ينص عليها قانون آخر، يعاقب بالغرامة التي لا تقل عن خمسة آلاف ريال ولا تزيد على عشرين ألف ريال، كل من خالف حكم أي من المواد ( 8 / فقرة أولى)، ( 10 )، ( 11 / فقرة أولى)، ( 15 / فقرة أولى)، ( 16 ) من هذا القانون."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Article (20)",
      "content": "يصدر الوزير اللائحة التنفيذية والقرارات اللازمة لتنفيذ أحكام هذا القانون."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Article (21)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القانون. وينشر في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
