{
  "id": "qa-law-2578",
  "type": "statute",
  "title": "قانون رقم 2 لسنة 1961 قانون الجنسية القطرية رقم 2 لسنة 1961",
  "short_name": "قانون رقم 2 لسنة 1961 قانون الجنسية القطرية رقم 2 لسنة 1961",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=2578&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "(كما تعدلت بموجب القانون رقم 19 لسنة 1963):\nالقطريون أساساً هم المتوطنون في قطر قبل سنة 1930 ميلادية وحافظوا على إقامتهم العادية فيها مع الاحتفاظ بجنسيتهم القطرية حتى يوم العمل بهذا القانون. وتعتبر إقامة الأصول مكملة لإقامة الفروع.\nويعتبر الشخص محافظاً على إقامته العادية في قطر حتى لو أقام في بلد أجنبي، متى كان قد استبقى نية العودة إلى قطر."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "يكون قطرياً كل من ولد في قطر أو في الخارج، لأب قطري."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "(كما تعدلت بموجب القانون رقم 17 لسنة 1966 و القانون رقم 3 لسنة 1969):\nيجوز بمرسوم منح الجنسية القطرية لكل أجنبي بلغ سن الرشد إذا توافرت فيه الشروط الآتية:\n1- أن يكون قد جعل بطريق مشروع إقامته العادية، هو وأفراد أسرته، في قطر لمدة لا تقل عن عشرين سنة متتالية سابقة على تاريخ تقديم طلب التجنس أو خمس عشرة سنة متتالية إذا كان عربياً ينتمي إلى بلد عربي.\n2- أن يكون سليماً من العاهات وله وسيلة مشروعة للرزق تدر عليه ما يكفي لسد حاجاته.\n3- أن يكون حسن السير غير محكوم عليه في جريمة مخلة بالشرف.\n4- أن يعرف اللغة العربية معرفة كافية.\nويعتبر الشخص بالغاً سن الرشد، في تطبيق أحكام هذا القانون، إذا كان قد بلغ 21 عاماً من عمره.\nويراعى في تطبيق قواعد منح الجنسية القطرية تفضيل طلاب هذه الجنسية الذين يمتازون بكفاية فنية تحتاج إليها قطر."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "إذا توفي طالب الجنسية القطرية قبل صدور مرسوم الموافقة على طلبه وكان هذا الطلب مقبولاً لتوافر الشروط اللازمة فيه، جاز منح الجنسية لزوجته وأولاده القصر بناء على طلب كتابي يقدم من الزوجة لهذا الغرض. ولهؤلاء الأولاد أن يقرروا اختيار جنسيتهم الأصلية في خلال السنة التالية لبلوغهم سن الرشد."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "يجوز دون توافر الشروط المنصوص عليها في المادة (3) منح الجنسية القطرية لأي عربي ينتمي إلى بلد عربي إذا كان قد أدى لحكومة قطر خدمات جليلة عادت على البلاد بنفع كبير."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "تقدم طلبات الجنسية القطرية إلى مدير دائرة الجنسية والجوازات والهجرة، وعلى كل طالب أن يدفع رسماً قدره خمسون روبية وأن يشفع طلبه، بوجه خاص، بالوثائق الآتية:\n1- وثيقة رسمية تثبت جنسيته وقت تقديم الطلب وتعهده بالتنازل عنها فور منحه الجنسية القطرية.\n2- شهادة من أربعة من القطريين القاطنين في ذات المنطقة التي يسكنها الطالب تثبت ما يلي:\nأ) تاريخ دخوله قطر.\nب) اتخاذه قطر مقراً لإقامته هو وأفراد أسرته.\nج) الأعمال التي زاولها منذ إقامته في البلاد.\nد) مقدرته على الكسب بما يفي حاجاته وحاجات أسرته.\nهـ) حسن سيره وسلوكه.\nويجب أن يكون الشهود من الموثوق بشهاداتهم وأن تكون توقيعاتهم مصدقاً عليها من الجهة المختصة.\n3- رخصة الإقامة الرسمية الصادرة من دائرة الهجرة، إذا كان الطالب قد دخل البلاد سنة 1378 هجرية (1957 ميلادية) أو بعدها."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "(كما تعدلت بموجب القانون رقم 19 لسنة 1963):\nيجوز، بمرسوم رد الجنسية القطرية للقطريين الذين تركوا قطر سعياً وراء الرزق في بلد مجاور وكسبوا جنسية هذا البلد. وذلك بناء على طلب يقدمونه مشفوعاً بوثائق تثبت البيانات التالية:\nأ) تاريخ تركهم قطر للإقامة في بلد مجاور.\nب) مدة إقامتهم في ذلك البلد.\nج) الجنسية التي اكتسبوها مدة إقامتهم خارج قطر.\nد) العمل الذي يزاولونه أو يمكنهم مزاولته."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "لا يجوز التسوية بين الأجنبي الذي كسب الجنسية القطرية وفقاً لأحكام هذا القانون وبين القطري بالنسبة لحق شغل الوظائف العامة أو العمل عموماً قبل انقضاء خمس سنوات من تاريخ كسبه هذه الجنسية. ولا يكون له حق الانتخاب أو الترشيح أو التعين عضوا في أية هيئة نيابية قبل انقضاء عشر سنوات من ذلك التاريخ.\nويسري هذا الحكم على من سبق لهم التجنس بالجنسية القطرية قبل العمل بهذا القانون.\nوتسري المدتان المشار إليهما في الفقرة السابعة من وقت نشر هذا القانون."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "لا يترتب على كسب الأجنبي الجنسية القطرية وفقا لأحكام هذا القانون أن تصبح زوجته قطرية إلا بعد أن تكون إقامتها معه في قطر قد دامت مدة لا تقل عن سنة كاملة منذ تاريخ كسبه الجنسية القطرية.\nوللزوجة أن تقرر في خلال سنة من تاريخ علمها بدخول زوجها في الجنسية القطرية أنها ترغب في الاحتفاظ بجنسيتها الأصلية.\nويعتبر الأولاد القصر لهذا الأجنبي قطريين، على أن لهم أن يقرروا اختيار جنسيتهم الأصلية في خلال السنة التالية لبلوغهم سن الرشد."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "(كما تعدلت بموجب القانون رقم 19 لسنة 1963 و القانون رقم 11 لسنة 1973):\nالمرأة الأجنبية التي تتزوج من قطري لا تصبح قطرية الجنسية إلا إذا أعلنت وزير الداخلية برغبتها في كسب الجنسية القطرية واستمرت الزوجية قائمة مدة سنتين من تاريخ الإعلان.\nويجوز للحاكم، بناء على عرض وزير الداخلية وقبل فوات المدة المشار إليها في الفقرة السابقة، أن يصدر قراراً بحرمان الزوجة من حق الدخول في الجنسية القطرية."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "إذا كسبت الزوجة الأجنبية الجنسية القطرية وفقا لأحكام هذا القانون، فإنها لا تفقدها عند انتهاء الزوجية إلا إذا استردت جنسيتها الأصلية أو كسبت جنسية أخرى."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "المرأة القطرية التي تتزوج من أجنبي تدخل في جنسية زوجها إذا كان قانون هذا الزوج يقضي بذلك، وإلا جاز لها أن تحتفظ بجنسيتها القطرية في خلال سنة من تاريخ الزواج."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "يجوز للمرأة القطرية التي فقدت جنسيتها طبقا لأحكام المادة السابقة أن تسترد جنسيتها القطرية عند انتهاء الزوجية إذا طلبت ذلك، وكانت إقامتها العادية في قطر أو عادت للإقامة فيها."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Article (14)",
      "content": "يجوز، بمرسوم، سحب الجنسية القطرية من القطري المتجنس في الحالات الآتية:\n1- إذا كان قد منح الجنسية القطرية بطريقة الغش أو بناء على أقوال كاذبة.\n2 - إذا حدث في خلال السنوات الخمس الأولى من منحه الجنسية القطرية أحد الأمرين التاليين:\nأ) صدور حكم عليه في جريمة مخلة بالشرف.\nب) انقطاعه عن الإقامة في قطر مدة سنتين متتاليتين بدون مبررات قوية مشروعة.\nويجوز في كل هذه الحالات سحب الجنسية القطرية ممن يكون قد كسبها معه بطريق التبعية."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Article (15)",
      "content": "يجوز، بمرسوم، إسقاط الجنسية القطرية عن كل من يتمتع بها بوجه عام في الحالات الآتية:\n1- إذا دخل الخدمة العسكرية لإحدى الدول الأجنبية وبقي بها بالرغم من الأمر الذي يصدر إليه من حكومة قطر بتركها.\n2- إذا تجنس بجنسية أجنبية.\n3- إذا عمل لمصلحة دولة أجنبية وهي في حالة حرب مع قطر.\n4- إذا عمل لمصلحة أية هيئة صهيونية أو أي هيئة من أغراضها تفويض النظام الاجتماعي والاقتصادي لقطر.\n5- إذا حكم بإدانته في جريمة ينص الحكم الصادر فيها على أنها تمس ولاءه لبلده.\nويترتب على إسقاط الجنسية في جميع الحالات المتقدمة الذكر أن تزول الجنسية القطرية عن صاحبها وحده، إلا إذا ثبت أن صيانة مصالح الدولة العليا وضرورات المحافظة على الأمن العام تقتضي غير ذلك."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Article (16)",
      "content": "مع عدم الإخلال بأية عقوبات أخرى ينص عليها قانون آخر ويصدر بها حكم قضائي، يعاقب بالحبس مدة لا تزيد عن سنة وبغرامة لا تزيد عن ألفي روبية أو بإحدى هاتين العقوبتين كل من أدلى أمام السلطات المختصة بأقوال كاذبة أو قدم أوراقا غير صحيحة بقصد إثبات الجنسية القطرية أو الحصول عليها لنفسه أو لغيره."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Article (17)",
      "content": "(كما تعدلت بموجب القانون رقم 19 لسنة 1963 و القانون رقم 11 لسنة 1973):\nعلى جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القانون، ويعمل به من تاريخ نشره في الجريدة الرسمية.\nتصدر القرارات اللازمة لتنفيذه من وزير الداخلية أو من يفوضه."
    }
  ],
  "definitions": []
}
