{
  "id": "qa-law-2595",
  "type": "statute",
  "title": "قانون رقم (3) لسنة 1963 بتنظيم دخول وإقامة الأجانب في قطر",
  "short_name": "قانون رقم (3) لسنة 1963 بتنظيم دخول وإقامة الأجانب في قطر",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=2595&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "لا يجوز لأجنبي دخول قطر أو الخروج منها إلا إذا كان يحمل جواز سفر ساري المفعول صادراً من سلطات بلده المختصة أو أية سلطة أخرى معترف بها، أو كان يحمل وثيقة تقوم مقام الجواز وتكون صادرة من إحدى السلطات المذكورة.\nولوزير الداخلية بقرار منه تحديد الوثائق التي تقوم مقام جواز السفر."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "(كما تعدلت بموجب القانون رقم 5 لسنة 1981):\nيجب أن يكون الجواز أو ما يقوم مقامه مؤشراً عليه بسمة الدخول اللازمة من الجهة المختصة. ويصدر قرار من وزير الداخلية بأنواع السمات والإجراءات التي تتبع للحصول على السمة وتحديد الرسوم التي تحصل عليها.\nويحظر منح سمة دخول بقصد العمل لمدة سنتين من تاريخ آخر مغادرة للأجنبي الذي سبق له العمل في البلاد. ولوزير الداخلية، في الأحوال التي يقتضيها صالح البلاد منح هذه السمة دون التقيد بالمدة المذكورة."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "يعفى من شرط الحصول على جواز السفر العمال من رعايا إمارات الخليج العربي بشرط حصولهم على مستند رسمي يثبت شخصيتهم وحسن سيرهم وسلوكهم واجتيازهم الفحص الطبي وثبوت صلاحيتهم للعمل، وبعد موافقة إدارة الهجرة والجوازات والجنسية."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "لا يجوز لأجنبي دخول قطر أو الخروج منها إلا من الأماكن التي تخصص لذلك بقرار من وزير الداخلية وبعد التأشير على جواز السفر أو ما يقوم مقامه من الموظف المختص بالرقابة."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "على ربابنة السفن وقائدي الطائرات والسيارات عند وصولها قطر أو مغادرتها أن يقدموا إلى الموظف المختص كشفاً بأسماء طاقم سفنهم أو طائراتهم أو سياراتهم، وركابها والبيانات الخاصة بهم، وعليهم ألا ينقلوا ركاباً لا يحملون جوازات سفر أو سمات دخول للبلاد. وفي حالة وجود أي من هؤلاء معهم، تعين عليهم منعهم من مغادرة السفينة أو الطائرة أو السيارة وإبلاغ السلطات المختصة.\nوفي جميع الأحوال يلتزم الناقل المخالف، على نفقته بإعادة الراكب الذي لا يحمل جواز سفر أو سمة دخول إلى البلد القادم منه، ويجوز أن يحل وكيل الناقل المعتمد محل الناقل في إجراءات الصلح واتخاذ الإجراءات القانونية في مواجهته.\nالباب الثاني\nفي إخطار الجهات المختصة"
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "على كل أجنبي أن يتقدم بنفسه في خلال 3 أيام من وقت دخوله الأراضي القطرية إلى إدارة الهجرة والجوازات والجنسية، وأن يحرر إقراراً بدخوله، وعليه إذا غير محل إقامته أن يبلغ في خلال أسبوع عن عنوانه الجديد."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "يجوز لمدير إدارة الهجرة والجوازات والجنسية أن يصرح للأجنبي بأن ينيب عنه من يقوم بالإجراءات المنصوص عليها في المادة السابقة، وذلك عند قيام مانع كالمرض أو لأية أسباب أخرى، كالمجاملات الدولية، يقدرها مدير الإدارة المذكورة."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "على مديري الفنادق وما في حكمها تقديم المعلومات الصحيحة إلى الجهة المختصة عن رجال الأعمال والسياح المطلوب السماح لهم بدخول البلاد عن طريقهم. وعليهم تسكينهم بذات الفندق الذي قام بإستصدار سمات دخولهم، ما لم تقتض الضرورة غير ذلك.\nويتحمل الفندق بالنسبة لهم، جميع التزامات الكفيل تجاه المكفول.\nوفي جميع الأحوال، يجب على الفنادق وما في حكمها وعلى كل من يأوي أجنبياً أو يسكنه، إبلاغ الإدارة الأمنية التي يقع في دائرتها الفندق أو محل الإيواء، عن اسم الأجنبي وعنوانه خلال أربع وعشرين ساعة من وقت وصوله."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "على الأجانب خلال مدة إقامتهم في قطر أن يقدموا متى طلب منهم ذلك جواز السفر أو الوثيقة التي تقوم مقامه وأن يدلوا بما قد يسألون عنه من بيانات وأن يتقدموا عند الطلب إلى إدارة الهجرة والجوازات والجنسية في الميعاد الذي يحدد لهم.\nويجب في حالة فقد أو تلف جواز السفر أو الوثيقة التي تقوم مقامه أن يبلغوا إدارة الهجرة والجوازات والجنسية خلال ثلاثة أيام من تاريخ اكتشاف الفقد أو التلف.\nالباب الثالث\nفي إقامة الأجانب في قطر"
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "يجب على كل أجنبي يريد الإقامة في قطر أن يحصل من مدير إدارة الهجرة والجوازات والجنسية على ترخيص بالإقامة، وأن يغادر الأراضي القطرية عند انتهاء مدة إقامته ما لم يكن قد حصل قبل ذلك على ترخيص من إدارة الهجرة والجوازات والجنسية بمد إقامته."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "على الأجانب الذين حافظوا على إقامتهم في قطر مدة تزيد على خمس سنوات قبل تاريخ العمل بهذا القانون دون ترخيص بالإقامة أن يتقدموا في ظرف ثلاثة شهور من تاريخ العمل بهذا القانون، بطلب لمدير الهجرة والجوازات والجنسية للحصول على ترخيص بالإقامة. ويجب أن يشفع كل منهم الطلب بالمستندات الآتية:\nأ) جواز سفر أو وثيقة رسمية تحل محله صادر من حكومته أو شهادة تثبت جنسيته.\nب) شهادة رسمية من السلطات المختصة تثبت دخوله البلاد بطريقة مشروعة.\nجـ) شهادة بحسن السير والسلوك موقع عليها من أربعة أشخاص قطريين.\nد) بيان بأسماء أفراد عائلته المقيمين معه ومحل إقامته في قطر مع تقديم كفالة من شخص موثوق به توافق عليه إدارة الهجرة والجوازات والجنسية.\nوتشكل لجنة بقرار من وزير الداخلية للنظر في منح هؤلاء الأجانب ترخيصاً بالإقامة وفقاً لأحكام هذا القانون."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "يجوز الترخيص للأجانب المشار إليهم بالمادة السابقة باستمرار إقامتهم بقطر بحيث لا تجاوز مدة الإقامة خمس سنوات من تاريخ حصولهم على الترخيص تكون قابلة للتجديد."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "لا يجوز للأجانب المشار إليهم في المادة (11) من هذا القانون الغياب بصورة مستمرة في الخارج لمدة تزيد على ستة شهور ما لم يحصلوا قبل سفرهم أو قبل انتهاء هذه المدة على إذن بذلك من إدارة الهجرة والجوازات والجنسية لأعذار تقبلها، ويترتب على مخالفة هذه الأحكام سقوط حق الأجنبي المرخص له بها."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Article (14)",
      "content": "يستثنى من أحكام المادة السابقة الأجانب الذين يتغيبون بسبب طلب العلم في الخارج أو للخدمة العسكرية الإجبارية أو لأسباب صحية بشرط أن يقدموا الدليل على صحة تلك الأسباب."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Article (15)",
      "content": "يجوز للأجنبي الذي يريد الإقامة في قطر الحصول على ترخيص بالإقامة طوال المدة التي يظل فيها جواز سفره صالحاً للعمل به، بحيث لا تجاوز مدة إقامته سنة واحدة من وقت حصوله على الترخيص. فإذا انقضت هذه المدة وجب عليه أن يطلب تجديد الترخيص بالإقامة، ويجوز لمدير الهجرة والجوازات والجنسية أن يجدد الترخيص لمدة سنة أخرى مرة بعد مرة، أو أن يرفض التجديد."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Article (16)",
      "content": "يعطى الأجنبي الموظف في الحكومة أو المؤسسات العامة ترخيصاً بالإقامة طوال المدة التي يعمل فيها موظفاً، بشرط أن يكون حاملاً لجواز سفر صالح العمل به، فإذا انتهت مدة خدمته وجب عليه مغادرة قطر في خلال أسبوع من انتهاء هذه المدة إلا إذا حصل على ترخيص آخر بالإقامة."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Article (17)",
      "content": "يعفى الأجنبي الذي يدخل البلاد بقصد الزيارة أو لأعمال تجارية ويتطلب تحقيق هذا القصد مدة لا تزيد عن شهر من الالتزامات التي تنص عليها المادتان (6) و (10) من هذا القانون. ولا يجوز له أن يبقى في البلاد بعد انتهاء هذه المدة إلا بعد الحصول على ترخيص بالإقامة."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Article (18)",
      "content": "على كل من يستخدم أجنبياً لمدة تزيد عن ثلاثين يوما أن يقدم إلى مقر الشرطة الذي يقع محل عمله في دائرته إقراراً على النموذج المعد لذلك خلال 48 ساعة من التحاق الأجنبي بخدمته أو من انقضاء ثلاثين يوماً على عمله معه بصفة مستمرة.\nوعليه عند انتهاء خدمة الأجنبي أن يقدم إقراراً بذلك إلى مقر الشرطة خلال 48 ساعة من انقطاع علاقته به."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Article (19)",
      "content": "(كما تعدلت بموجب القانون رقم 5 لسنة 1981 و القانون رقم 7 لسنة 1986):\n1 - على الأجنبي الذي رخص له في الدخول أو الإقامة لغرض معين أو العمل في جهة معينة، ألا يخالف هذا الغرض أو أن يلتحق بعمل آخر.\nوعلى الأجنبي أن يغادر البلاد فور انتهاء الغرض أو العمل الذي من أجله رخص له في الدخول أو الإقامة. كما يجب عليه مغادرة البلاد في حالة إلغاء الكفالة لأي سبب من الأسباب.\nويجوز لوزير الداخلية الموافقة على نقل كفالة العامل الأجنبي إلى رب عمل آخر في الأحوال التي يقدر أن صالح البلاد يقتضي هذه الموافقة.\n2 - إذا فصل العامل الأجنبي من عمله بسبب إخلائه بشروط عقد العمل وغادر البلاد، فلا يجوز له العودة إلى قطر إلا بعد مرور ثلاث سنوات على الأقل قبل مغادرته.\n3- (أ) يحظر على الوزارات والهيئات والمؤسسات العامة والشركات والأفراد السماح للأجانب الذين يستقدمونهم على كفالتهم للعمل لديهم بالعمل لدى جهات عمل أخرى، أو استخدام عمال أجانب ليسوا على كفالتهم.\nواستثناءً مما تقدم، يجوز لوزارة الداخلية بعد أخذ رأي وزارة العمل والشئون الاجتماعية، أن تأذن للكفيل بإعارة عماله الأجانب إلى رب عمل آخر للعمل لديه مدة لا تجاوز ستة أشهر، وأن تأذن للأجنبي للعمل بعض الوقت لدى جهة عمل أخرى في غير أوقات دوامه الأصلي إذا ما وافق كفيله على ذلك كتابة.\n(ب) يحظر على الجهات والأشخاص المشار إليهم في الفقرة (أ) من هـذا البند، كما يحظر على مكاتب استقدام العمال الأجانب، التنازل إلى الغير عن تأشيرات الدخول التي يحصلون عليها لاستقدام هؤلاء العمال أو التصرف في تلك التأشيرات بأي وجه من الوجوه، وسواء كان ذلك بمقابل أو غير مقابل.\n4 - مع عدم الإخلال بأحكام الفقرة الأخيرة من البند (1) يستثنى من تطبيق أحكام البندين (1)، (3) من هذه المادة ما يلي:\nأ- الحرفيون الأجانب الذين يزاولون بأنفسهم حرفاً بسيطة وفقاً لأحكام القانون رقم (20) لسنة 1963 بشأن تنظيم اشتغال الأجانب بالتجارة أو الصناعة في قطر والقوانين المعدلة له، ولا يستعينون إلا بعامل واحد عند الاقتضاء، وبشرط عدم تغيير الأجنبي لحرفته.\nب- الأجانب الذين يزاولون بأنفسهم تجارة بسيطة خارج حدود مدينة الدوحة بشرط ألا يزيد رأسمال كل منهم عن 5000 (خمسة آلاف) ريال قطري، ولا يستعينون إلا بعامل واحد عند الاقتضاء.\nجـ- الأجانب الذين كانوا يزاولون التجارة والصناعة وقت نفاذ القانون رقم (20) لسنة 1963 بشأن تنظيم اشتغال الأجانب بالتجارة والصناعة والقوانين المعدلة له، ومن يعملون معهم.\n(د) العمال المؤقتون الذين يقومون بأعمال عارضة مؤقتة ولديهم تراخيص تثبت صفتهم هذه، صادرة من وزارة العمل والشئون الاجتماعية."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Article (20)",
      "content": "لا ينتفع بالإقامة إلا الشخص المرخص له فيها وزوجته وأولاده القصّر الذين يعيشون معه.\nالباب الرابع\nفي إبعاد الأجانب"
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Article (21)",
      "content": "لوزير الداخلية، بعد الحصول على موافقة الحاكم، أن يصدر قراراً بإبعاد أي أجنبي يثبت أن في وجوده ما يهدد أمن الدولة وسلامتها في الداخل أو الخارج أو اقتصادها أو الصحة العامة أو الآداب العامة أو كان عالة على الدولة. ويجوز أن يشمل قرار إبعاد الأجنبي أفراد أسرته الأجانب المكلف بإعالتهم."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Article (22)",
      "content": "لوزير الداخلية أن يفرض، على الأجنبي الذي صدر قرار بإبعاده وثبتت استحالة تنفيذه، الإقامة في جهة معينة لمدة أسبوعين قابلة للتجديد، على أن يتقدم إلى مقر الشرطة الذي تقع هذه الجهة في دائرته في المواعيد التي يحددها القرار، وذلك لحين إمكان إبعاده."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "Article (23)",
      "content": "لا يجوز للأجنبي الذي صدر قرار بإبعاده العودة إلى الأراضي القطرية إلا بقرار من وزير الداخلية."
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "Article (24)",
      "content": "(كما تعدلت بموجب القانون رقم 4 لسنة 1964):\nيخرج الأجنبي من قطر بأمر من وزير الداخلية إذا لم يكن حاصلاً على ترخيص بالإقامة أو إذا انتهت مدة هذا الترخيص ولا يصدر هذا الأمر طالما كان هناك تظلم منظور أمام لجنة التظلمات الإدارية المنصوص عليها في القانون رقم 16 لسنة 1963 المعدل بالقانون رقم (3) لسنة 1964، وحتى يصدر قرار من هذه اللجنة برفض التظلم. وتنظر اللجنة في التظلم على وجه الاستعجال طبقاً لما هو وارد بالفقرة الأخيرة من المادة (6) من القانون المذكور.\nويجوز للأجنبي أن يعود إلى قطر إذا توافرت فيه الشروط الواجبة للدخول وفقاً لأحكام القانون."
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "Article (25)",
      "content": "لوزير الداخلية أن يأمر بأن تكون نفقات إبعاد الأجنبي هو وأسرته أو إخراجه من قطر من مال هذا الأجنبي إذا كان عنده مال."
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "Article (26)",
      "content": "إذا كان للأجنبي الصادر أمر بإبعاده أو بإخراجه مصالح في قطر تقتضي التصفية، أعطي مهلة لتصفيتها بعد أن يقدم كفالة مقبولة. ويحدد وزير الداخلية هذه المهلة بحيث لا تزيد على ثلاثة شهور.\nالباب الخامس\nأحكام عامة"
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "Article (27)",
      "content": "رسوم الترخيص بالإقامة ورسوم تجديدها والإعفاء منها تحدد بقرار من وزير الداخلية."
    },
    {
      "provision_ref": "art28",
      "section": "28",
      "title": "Article (28)",
      "content": "(1) يعاقب بالحبس مدى لا تقل عن سنة واحدة ولا تزيد على ثلاث سنوات، وبغرامة لا تقل عن عشرة آلاف ريال ولا تجاوز خمسين ألف ريال، أو بإحدى هاتين العقوبتين، كل من خالف أحكام المواد (1) ، (2) ، (4) ، (5) ، (6) ، (8) ، (9) ، (10) ، (11) ، (15) ، (16) ، (17) ، (18) ، (19) البندين (2,1)، (22) ، (23) من هذا القانون، أو أحكام اللوائح والقرارات المنفذة لهذه المواد.\nوفي جميع الأحوال، يحكم بمصادرة وسيلة النقل المستعملة في ارتكاب الجريمة.\n(2) يعاقب بغرامة لا تقل عن ألف ريال ولا تزيد على ستة آلاف ريال كل من خالف حكم البند (3/أ) من المادة (19) من هذا القانون، وتضاعف العقوبة إذا كان المخالف شركة أو مؤسسة.\n(3) يعاقب بالحبس مدة لا تقل عن شهرين ولا تزيد على سنة وبغرامة لا تقل عن ثلاثة آلاف ريال ولا تزيد على اثني عشر ألف ريال أو بإحدى هاتين العقوبتين كل من خالف حكم البند (3/ب) من المادة (19) من هذا القانون. ولا يجوز الصلح في هذه الجريمة."
    },
    {
      "provision_ref": "art29",
      "section": "29",
      "title": "Article (29)",
      "content": "(كما تعدلت بموجب القانون رقم 8 لسنة 1988):\n(أ) مع مراعاة أحكام المادتين 1 ، 4 يستثنى من تطبيق أحكام هذا القانون:\n1- رؤساء الدول وأعضاء أسرهم.\n2- رؤساء البعثات الدبلوماسية والقنصلية وأفراد أسرهم الذين يقيمون معهم في معيشة واحدة.\n3- أعضاء البعثات الدبلوماسية من المبعوثين الدبلوماسيين وحدهم دون غيرهم.\n4- رجال السفن والطائرات القادمة إلى قطر الذين يحملون تذاكر بحرية أو جوية من السلطات المختصة التابعين لها.\n5- من يرى وزير الداخلية استثناءهم بإذن خاص، لاعتبارات تتعلق بالمجاملات الدولية.\n(ب) ينظم وزير الداخلية، بقرار منه، يصدر بعد التشاور مع وزير الخارجية، قواعد وإجراءات دخول وإقامة وخروج من لم يشملهم الإعفاء المنصوص عليه في الفقرة السابقة من أعضاء وموظفي ومستخدمي البعثات الدبلوماسية والقنصلية وخدمها الخصوصيين، الموفدين من دولهم وأفرد أسرهم الذين يقيمون معهم في معيشة واحدة."
    },
    {
      "provision_ref": "art30",
      "section": "30",
      "title": "Article (30)",
      "content": "لا تخل أحكام هذا القانون بالاتفاقات الخاصة بتأشيرات الدخول التي تكون قطر طرفاُ فيها ولا بالعادات المرعية."
    },
    {
      "provision_ref": "art31",
      "section": "31",
      "title": "Article (31)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القانون، ويعمل به بعد تسعين يوماً من تاريخ نشره بالجريدة الرسمية. ويصدر وزير الداخلية القرارات اللازمة لتنفيذه."
    }
  ],
  "definitions": []
}
