{
  "id": "qa-law-2586",
  "type": "statute",
  "title": "قانون رقم (2) لسنة 2007 بنظام الإسكان",
  "short_name": "قانون رقم (2) لسنة 2007 بنظام الإسكان",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=2586&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "في تطبيق أحكام هذا القانون، تكون للكلمات والعبارات التالية، المعاني الموضحة قرين كل منها، ما لم يقتض السياق معنى آخر:\nالوزارة: وزارة شؤون الخدمة المدنية والإسكان أو أي جهة أخرى مختصة بشؤون الإسكان.\nالوزير: وزير شؤون الخدمة المدنية والإسكان أو رئيس الجهة المختصة بشؤون الإسكان.\nالهيئة: الهيئة العامة للتخطيط والتطوير العمراني.\nالبنك: بنك قطر للتنمية أو أي بنك محلي آخر.\nقرض الإسكان: القرض المخصص لبناء المساكن الخاضعة لأحكام هذا القانون.\nالمنتفع: كل شخص ينتفع بنظام الإسكان وفقاً لأحكام هذا القانون."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "يهدف نظام الإسكان، وفقاً لأحكام هذا القانون، إلى الإسهام في توفير السكن الملائم للمواطنين، وذلك من خلال ما يأتي:\n1- منح المنتفع مبلغاً نقدياً يصدر بتحديده قرار من مجلس الوزراء، بناءً على اقتراح الوزير، وذلك لشراء الأرض اللازمة لبناء المسكن، ويجوز للوزارة بعد التنسيق مع الهيئة أن تخصص للمنتقع بدلاً عن ذلك قطعة الأرض اللازمة بحيث لا تتجاوز مساحتها (625) ستمائة وخمسة وعشرون متراً مربعاً داخل مدينة الدوحة، و(1000) ألف متر مربع خارجها.\n2- منح قرض إسكان مقداره -/600،000 (ستمائة ألف ريال) للمواطنين الذين تسمح مواردهم المالية بتسديد قيمة القرض، مع تحصيل مصاريف إدارية مقدارها (1%) سنوياً، تتناقص وفقاً لما يسدد من قيمة القرض، على أن يتم التمويل عن طريق البنك، ويكون سداد القرض في الحدود وبالإجراءات التي يصدر بها قرار من مجلس الوزراء.\nويجوز تعديل مساحة الأرض وقيمة القرض المشار إليهما في البندين السابقين بقرار من مجلس الوزراء.\n3- توفير وحدات سكنية عن طريق الشراء أو التأجير."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "استثناءً من الأحكام المنصوص عليها في المادة السابقة، يجوز منح المنتفع المبلغ المخصص لشراء الأرض، وقرض الإسكان، في حالة قيامه بتوفير مسكن أو وحدة سكنية، وذلك وفقاً للقواعد والإجراءات التي يصدر بها قرار من مجلس الوزراء، بناءً على اقتراح الوزير."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "لا يجوز للمنتفع الحصول على أكثر من مسكن واحد من أي جهة، وفقاً لأحكام هذا القانون، أو لأي أنظمة أخرى."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "يكون تقديم طلبات الانتفاع والبت فيها، وفقاً للمواعيد والإجراءات التي يصدر بها قرار من الوزير."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "يشترط فيمن ينتفع بهذا النظام، ما يلي:\n1- أن يكون قطري الجنسية.\n2- ألا يقل عمره عن اثنتين وعشرين سنة.\nويصدر قرار من مجلس الوزراء بأولويات وضوابط الانتفاع بهذا النظام وبتحديد شروط وضوابط انتفاع المتجنسين به، وذلك بناءً على اقتراح الوزير."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "يصدر قرار من مجلس الوزراء، بناءً على اقتراح الوزير، بالإجراءات الواجب اتخاذها في حالة سحب الجنسية القطرية أو إسقاطها عن المنتفع."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "لا يمنع الانتفاع بهذا النظام من الاستمرار في صرف علاوة بدل السكن المقررة وفقاً للنظام المعمول به في الجهة التي يعمل بها المنتفع."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "يكون للبنك حق امتياز على الأرض والبناء المقام عليها أو الوحدة السكنية المشتراة، حتى يتم سداد أقساط القرض."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "لا يجوز للمنتفع التصرف في الأرض أو المسكن أو الوحدة السكنية بأي نوع من أنواع التصرف، أو ترتيب حق عيني أصلي أو تبعي عليها، قبل انقضاء مدة خمس عشرة سنة من تاريخ تسلمه أي منها، وسداد القرض وملحقاته كاملاً، إلا إذا قدم ضماناً مناسباً يوافق عليه البنك.\nويعتبر باطلاً بطلاناً مطلقاً كل تصرف أو عقد يخالف هذه الأحكام، ولا يجوز تسجيله، ولا يترتب عليه أي أثر قانوني سواءً فيما بين المتعاقدين أم الغير.\nويسري الحظر المشار إليه على ورثة المنتفع."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "يُلغى تخصيص المسكن، ويتم استرداد الأرض بما عليها من مبان بطريق التنفيذ الإداري المباشر، ولو باستخدام القوة الجبرية، ودون الحاجة إلى اتخاذ إجراء آخر، إذا كان المنتفع قد انتفع بنظام الإسكان بطريق الغش أو نتيجة تقديم بيانات أو معلومات غير صحيحة.\nويجوز اتخاذ الإجراءات المشار إليها في الفقرة السابقة إذا خالف المنتفع الشروط والالتزامات المنصوص عليها في هذا القانون، أو القرارات الصادرة تنفيذاً له، مع رد ما يكون قد سدده من مبالغ مالية، وكذلك تكاليف الأعمال الإضافية التي تمت بموافقة الوزارة.\nويعاد تخصيص المسكن إلى منتفع آخر ممن تتوافر فيه شروط الانتفاع طبقاً لأحكام هذا القانون."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "يتولى البنك بناء المساكن والوحدات السكنية اللازمة لذوي الحاجة، وتأجيرها للوزارة التي تتولى تخصيصها للحالات التي تتوافر فيها شروط الانتفاع المنصوص عليها في المادة التالية.\nوفي حالة عدم توفر مساكن أو وحدات سكنية لهذا الغرض، يجوز للوزارة منح المنتفع بدل إيجار."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "يشترط فيمن ينتفع بأحد مساكن ذوي الحاجة، أو بدل الإيجار، ما يلي:\n1- أن يكون قطري الجنسية.\n2- أن يثبت من بحث حالته الاجتماعية، وفقاً للإجراءات المنصوص عليها في القانون رقم (38) لسنة 1995 بشأن الضمان الاجتماعي، الحاجة إلى مسكن.\nويجب أن يستمر توفر الشرطين المشار إليهما وقت تقديم طلب الانتفاع، وإلى حين تسلم المسكن أو بدل الإيجار، وطوال مدة الانتفاع.\nويصدر قرار من مجلس الوزراء بأولويات وضوابط الانتفاع بهذا النظام وبتحديد شروط وضوابط انتفاع المتجنسين به بناءً على اقتراح الوزير."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Article (14)",
      "content": "في حالة إصابة المنتفع بعجز كلي وفقاً لتقرير الجهة الطبية المختصة أو وفاته يعفى هو أو ورثته، بحسب الأحوال، من سداد 50% من قيمة أقساط القرض التي تستحق بعد تاريخ الإصابة أو الوفاة، كما يتم الإعفاء كذلك من قيمة المصاريف الإدارية المقررة بمقتضى هذا القانون.\nويجوز بقرار من الأمير، بناءً على اقتراح مجلس الوزراء، الإعفاء الكلي أو الجزئي من باقي القرض، وذلك في حالات الضرورة القصوى أو الكوارث، أو عند سداد (75%) من الأقساط بانتظام."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Article (15)",
      "content": "مع عدم الإخلال بأي عقوبة أشد ينص عليها أي قانون آخر، يعاقب بالحبس مدة لا تزيد على ستة أشهر وبالغرامة التي لا تقل عن عشرة آلاف ريال ولا تزيد على خمسين ألف ريال، أو بإحدى هاتين العقوبتين، كل من انتفع بنظام الإسكان بطريق الغش أو نتيجة تقديم بيانات أو معلومات غير صحيحة."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Article (16)",
      "content": "تتولى الوزارة بالتنسيق مع وزارة المالية، توفير الاعتمادات المالية السنوية لمواجهة التكاليف المترتبة على تنفيذ أحكام هذا القانون."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Article (17)",
      "content": "لا تسري أحكام هذا القانون على المراكز القانونية التي اكتملت قبل تاريخ العمل بأحكامه.\nويصدر مجلس الوزراء، بناءً على اقتراح الوزير القرارات اللازمة لتنفيذ هذا القانون، وإلى أن يعمل بهذه القرارات، يستمر العمل بالنظم المعمول بها حالياً فيما لا يتعارض مع أحكامه."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Article (18)",
      "content": "يلغى القانون رقم (1) لسنة 1964 ، و المرسوم رقم (7) لسنة 1977 المشار إليهما، كما يلغى كل حكم يخالف أحكام هذا القانون."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Article (19)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القانون. ويُعمل به من 1/4/2007. وينشر في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
