{
  "id": "qa-law-2585",
  "type": "statute",
  "title": "قانون رقم (2) لسنة 2011 بشأن الإحصاءات الرسمية",
  "short_name": "قانون رقم (2) لسنة 2011 بشأن الإحصاءات الرسمية",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=2585&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "في تطبيق أحكام هذا القانون، تكون للكلمات والعبارات التالية، المعاني الموضحة قرين كل منها، ما لم يقتض السياق معنى آخر:\nالوزارة: وزارة التخطيط التنموي والإحصاء.\nالوزير: الوزير التخطيط التنموي والإحصاء.\nالبيانات الإحصائية: البيانات والمعلومات المتعلقة بالجوانب الاجتماعية والاقتصادية والسكانية والبيئية والمناخية والقوى العاملة، وكل ما يتعلق بأحوال المجتمع ونشاطاته، بما في ذلك البيانات المتعلقة بالتراخيص والميزانيات والحسابات الختامية والتقارير والوثائق والسجلات المتصلة بتلك الأحوال والنشاطات.\nالإحصاءات الرسمية: المؤشرات والبيانات الإحصائية التي تصدر عن الوزارة، في شأن الجوانب الاقتصادية والاجتماعية والبيئية.\nالمسح الإحصائي: العمليات التي تنفذ لجمع البيانات الإحصائية بوسائل وتقنيات إحصائية مختلفة في فترة زمنية محددة.\nالتعداد العام للسكان: العملية الكلية لجمع وتحليل ونشر البيانات الاجتماعية والديموغرافية والاقتصادية، المتعلقة\nبإجمالي السكان وخصائصهم في فترة زمنية محددة.\nالجهات الحكومية: الوزارات والهيئات والمؤسسات العامة والأجهزة الحكومية الأخرى، والشركات التي تساهم فيها الدولة بنسبة لا تقل عن (51%) من رأسمالها.\nالمنشآت الخاصة: المنشآت المملوكة للأشخاص الطبيعيين أو الأشخاص المعنوية الخاصة.\nالأسرة: مجموعة من الأفراد يشتركون في المسكن والمأكل بشكل معتاد سواء كانت تربطهم أو لا تربطهم صلة قرابة.\nمصدر المعلومات: أي جهة حكومية أو منشأة خاصة أو أسرة أو فرد، يتم من خلالها الحصول على البيانات الإحصائية أو تقديمها إلى الوزارة وفقاً لأحكام هذا القانون."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "يجري التعداد العام للسكان مرة كل عشر سنوات على الأقل، وكلما دعت الحاجة إلى ذلك، بناءً على قرار من مجلس الوزراء."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "يصدر بتحديد مواعيد وفترات وبرامج وطرق إجراء التعدادات والمسوح الإحصائية ونشر نتائجها، وتحديد الجهات التي تتعاون مع الوزارة في القيام بها، قرار من الوزير."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "يجب على الجهات الحكومية التعاون مع الوزارة، وتزويده بجميع البيانات الإحصائية التي يطلبها، واتباع التعليمات الفنية عند إعداد الإحصائيات المختلفة، وفقاً لمعايير الجودة والمتطلبات الفنية والمواعيد التي يحددها الوزارة.\nكما يجب على المنشآت الخاصة والأسر والأفراد، أن يقدموا إلى المكلفين من قبل الوزارة بإجراء التعدادات والمسوح، جميع البيانات الإحصائية المطلوبة بما يطابق الواقع، باستثناء البيانات الخاصة بالمؤسسات الأمنية والعسكرية."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "لا يجوز للجهات الحكومية أو المنشآت الخاصة أو الأفراد، إجراء أي إحصاءات ميدانية تتعلق بالوحدات السكنية أو الأسر أو الأفراد أو المنشآت، إلا بعد الحصول على موافقة الوزارة.\nوعلى تلك الجهات والمنشآت والأفراد، الالتزام بتوصيات الوزارة بشأن منهج البحث من حيث الإطار الإحصائي المستخدم، وأسلوب العينات ومفاهيم محتوى استمارات المسح والتطبيقات المستخدمة."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "يكون تبادل البيانات الإحصائية بالتنسيق بين الوزارة والجهات الأخرى."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "تكون جميع البيانات المتعلقة بأسماء وهويات المنشآت والأفراد سرية، ولا يجوز إفشاؤها لغير المخولين بالاطلاع عليها، إلا بموافقة كتابية من صاحب الشأن، ويحظر استخدامها لغير الأغراض الإحصائية.\nومع مراعاة سرية البيانات الإحصائية، يجوز للجهات التي تشترك في جمع البيانات الإحصائية، تبادلها فيما بينها."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "لا يجوز استخدام أي بيان إحصائي أو الاستناد إليه، في ترتيب أي عبء مالي ضد من تقدم به، كما لا يجوز اتخاذه دليلاً في جريمة، أو أساساً لأي إجراء أو تصرف أو مساءلة قانونية، ومع ذلك يجوز استخدامه كدليل ضد من قدم معلومات غير صحيحة بالمخالفة لأحكام هذا القانون."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "لا يجوز للوزارة نشر أي بيانات عن مصدر المعلومات، وعليه اتخاذ الإجراءات والتدابير اللازمة لمنع التعريف المباشر أو غير المباشر بمصدر المعلومات."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "تُنشأ بالوزارة لجنة إحصاء استشارية، تختص بما يلي:\n1- إبداء الرأي وتقديم المشورة بشأن جميع العمليات الإحصائية.\n2- اقتراح الأولويات لتلبية احتياجات المستخدمين للبيانات الإحصائية.\n3- اقتراح الخطط والبرامج الإحصائية السنوية اللازمة.\n4- توفير الدعم المطلوب للارتقاء بالعمل الإحصائي.\nويصدر بتشكيل اللجنة وتنظيم أعمالها قرار من مجلس الوزراء، بناءً على اقتراح الوزير."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "يصدر بتحديد الشروط الواجب توافرها في الموظفين الذين تتم الاستعانة بهم في إجراء العمليات الإحصائية، وتحديد صلاحياتهم وواجباتهم، قرار من الوزير، ولا يكون القرار نافذاً إلا بعد اعتماده من مجلس الوزراء."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "مع عدم الإخلال بأي عقوبة أشد ينص عليها قانون آخر، يعاقب بالحبس مدة لا تجاوز سنة وبالغرامة التي لا تزيد على عشرين ألف ريال أو بإحدى هاتين العقوبتين، كل موظف من موظفي الوزارة أو من الموظفين المكلفين بإجراء العملية الإحصائية ارتكب أحد الأفعال التالية:\n1- أفشى بياناً من البيانات الإحصائية، أو سراً من أسرار الصناعة والتجارة أو غيرها من الأسرار والتي يكون قد اطلع عليها بحكم عمله.\n2- استخدم بطريقة مباشرة أو غير مباشرة، بغرض الانتفاع لنفسه أو لغيره أو الإضرار بالغير، بياناً من البيانات الإحصائية، أو سراً من أسرار الصناعة أو التجارة أو غيرها من الأسرار التي يكون قد اطلع عليها بحكم عمله."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "مع عدم الإخلال بأي عقوبة أشد ينص عليها قانون آخر، يعاقب بالحبس مدة لا تجاوز ستة أشهر، وبالغرامة التي لا تزيد على عشرة آلاف ريال أو بإحدى هاتين العقوبتين، كل من:\n1- منع عمداً بنفسه، أو بواسطة غيره، دون عذر مقبول، أي شخص مخول بتنفيذ أي من الواجبات وفقاً لأحكام هذا القانون، من أداء عمله.\n2- نشر عمداً، أو ساعد على نشر، معلومات غير صحيحة تتعلق بإحصاء أو تعداد أو مسح إحصائي.\n3- أجرى إحصاء أو اشترك في إجرائه بالمخالفة لأحكام هذا القانون.\n4- حصل أو شرع في الحصول على بيانات سرية، لغرض الإحصاء، دون أن يكون مخولاً بذلك قانوناً.\n5- أتلف أو أخفى وثائق أو مستندات أو سجلات تتضمن بيانات إحصائية، كانت في حوزته، بقصد إعاقة العمليات الإحصائية أو التأثير فيها.\n6- حصل على بيانات إحصائية بالمخالفة لأحكام هذا القانون.\n7- انتحل صفة المكلفين بالإحصاء."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Article (14)",
      "content": "مع عدم الإخلال بأي عقوبة أشد ينص عليها قانون آخر، يعاقب بالغرامة التي لا تزيد على خمسة آلاف ريال، كل من:\n1- تعمد إعطاء إجابات غير صحيحة رداً على أسئلة ضرورية تتعلق بالبيانات المطلوبة وفقاً لأحكام هذا القانون، أو تعمد تقديم معلومات غير صحيحة أو مضللة بالمخالفة لأحكام هذا القانون.\n2- رفض دون عذر مقبول تقديم أي بيانات أو تعبئة أي استمارات أو نماذج ضرورية، أو رفض إعادتها عند طلبها منه.\n3- حال دون وصول الأشخاص المخولين من قبل الوزارة، إلى مستندات أو سجلات مودعة لدى أي جهة حكومية أو منشأة خاصة وكانت تحتوي على معلومات مطلوبة لأغراض هذا القانون."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Article (15)",
      "content": "يكون للموظفين الذين يصدر بتخويلهم صفة مأموري الضبط القضائي، قرار من النائب العام بالاتفاق مع الوزير، ضبط وإثبات ما يقع بالمخالفة لأحكام هذا القانون والقرارات المنفذة له.\nولهؤلاء الموظفين حق دخول المنشآت الخاصة في أوقات العمل الرسمية، والاطلاع على جميع المستندات اللازمة للتحقق من صحة البيانات الإحصائية المقدمة."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Article (16)",
      "content": "لا تسري أحكام هذا القانون على العمليات الإحصائية المتعلقة بالشؤون العسكرية والأمنية."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Article (17)",
      "content": "يُصدر الوزير القرارات اللازمة لتنفيذ أحكام هذا القانون."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Article (18)",
      "content": "يُلغى كل من المرسوم بقانون رقم (12) لسنة 1980 ، و المرسوم بقانون رقم (17) لسنة 1999 ، المشار إليهما، كما يُلغى كل حكم يخالف أحكام هذا القانون."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Article (19)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القانون. ويُنشر في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
