{
  "id": "qa-law-2594",
  "type": "statute",
  "title": "قانون رقم (3) لسنة 2010 بتعديل بعض أحكام قانون الشركات التجارية الصادر بالقانون رقم (5) لسنة 2002",
  "short_name": "قانون رقم (3) لسنة 2010 بتعديل بعض أحكام قانون الشركات التجارية الصادر بالقانون رقم (5) لسنة 2002",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=2594&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "يُستبدل بعنوان الباب التاسع من قانون الشركات التجارية المشار إليه، العنوان التالي:\n«تحول الشركات واندماجها وتقسيمها والاستحواذ عليها»."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "يُضاف إلى الباب التاسع من قانون الشركات التجارية المشار إليه، فصل بعنوان «الفصل الرابع - الاستحواذ على الشركات»، يتضمن المواد التالية:"
    },
    {
      "provision_ref": "art282",
      "section": "282",
      "title": "Article (282)",
      "content": "مكرراً/2) :\nيُشترط لصحة الاستحواذ اتباع الإجراءات التالية:\n1- صدور قرار من الجمعية العامة غير العادية لكل من الشركتين المستحوذة والمستحوذ عليها، بالموافقة على الاستحواذ، وتصديق الوزارة على قراري الشركتين.\n2- إصدار الشركة المستحوذة قراراً بزيادة رأس مالها، وتوزيع زيادة رأس المال على الشركاء أو المساهمين بنسبة حصصهم أو أسهمهم في الشركة، وفقاً لعقد تأسيسها ونظامها الأساسي.\n3- استكمال إجراءات نقل ملكية الأسهم، محل الاستحواذ، للشركة المستحوذة، ولا يعتد بهذا التملك إلا بعد قيد السهم، بموجب أحكام هذا القانون.\n4- قيام الشركة المستحوذة، في حالة الاستحواذ عن طريق الشراء، بدفع قيمة الحصص أو الأسهم، موضوع الاستحواذ، إلى الشركة المستحوذ عليها، ثم وضعها في حساب خاص لتوزيعها على الشركاء أو المساهمين المقيدين في تاريخ موافقة الجمعية العامة غير العادية للشركة على بيع الأسهم أو الحصص.\nوفي حالة الاستحواذ عن طريق تقديم أسهم أو سندات، يجب على الشركة المستحوذة تقديم هذه الأسهم أو السندات إلى الشركة المستحوذ عليها، لتقوم بتوزيعها على الشركاء أو المساهمين المقيدين في تاريخ موافقة الجمعية العامة غير العادية على الاستحواذ.\n5- قيام الشركة المستحوذ عليها باتخاذ الإجراءات اللازمة لتعديل عقد تأسيسها ونظامها الأساسي، وانتخاب مجلس إدارة جديد، وفقاً لعقد تأسيسها ونظامها الأساسي.\n6- قيام الشركة المستحوذة باتخاذ الإجراءات اللازمة لحماية حقوق الأقلية، بما في ذلك تقديم عروض لشراء باقي الأسهم أو حقوق التصويت، وذلك وفقاً لما يصدر به قرار من الوزير."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القانون. ويُنشر في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
