{
  "id": "qa-law-2593",
  "type": "statute",
  "title": "قانون رقم (3) لسنة 1975 بشأن المحال التجارية والصناعية والعامة المماثلة",
  "short_name": "قانون رقم (3) لسنة 1975 بشأن المحال التجارية والصناعية والعامة المماثلة",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=2593&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "تسري أحكام هذا القانون على المحال الآتية:\nأولاً: المحال التجارية والصناعية.\nثانياً: المحال العامة المماثلة؛ كالمطاعم والمقاهي والفنادق والنوادي وما يماثلها.\nثالثاً: محال المهن الحرة؛ كالعيادات والمكاتب والمؤسسات الأخرى.\nرابعاً: المحال المقلقة للراحة، أو المضرة بالصحة أو الخطرة."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "يصدر وزير الشؤون البلدية والزراعة، بناد على اقتراح المجالس البلدية، الجداول اللازمة، التي تتضمن بياناً بكل من أنواع المحال المنصوص عليها في المادة السابقة.\nويجوز تعديل هذه الجداول بالإضافة أو الحذف أو النقل.\nالباب الثاني\nالتراخيص\nالفصل الأول\nالشروط والإجراءات والرسوم"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "مع مراعاة أحكام القوانين واللوائح الخاصة، لا يجوز فتح أي محل تسري عليه أحكام هذا القانون، أو إدارته، إلا بترخيص من البلدية."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "لا يمنح الترخيص المنصوص عليه في هذا القانون، إلا في المناطق والأحياء والشوارع، التي يصدر بتحديدها قرار من وزير الشؤون البلدية والزراعة، بناء على اقتراح المجلس البلدي المركزي المختص."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "يقدم طلب الحصول على الترخيص إلى البلدية، مشتملا على البيانات والمستندات، ومرفقاً به الخرائط والرسوم الهندسية، طبقاً للشروط والأوضاع والنماذج، التي يصدر بها قرار من وزير الشؤون البلدية والزراعة، بناء على اقتراح المجلس البلدي المركزي."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "1- تبدي البلدية، بصفة مبدئية، رأيها في الطلب ومرفقاته، في موعد لا يجاوز ثلاثين يوماً من تاريخ تقديمه. وفي حالة قبوله، تخطر الطالب بذلك كتابة مع تكليفه بدفع الرسوم المقررة للمعاينة.\n2- تقوم البلدية بمعاينة موقع المحل، في موعد لا يجاوز ثلاثين يوماً من تاريخ دفع الرسوم المقررة، وتخطر الطالب بالموافقة علي موقع المحل، أو رفضه، في موعد لا يجاوز ثلاثين يوماً من تاريخ إتمام المعاينة.\n3- في حال الموافقة على الموقع، تعلن البلدية الطالب بالشروط الواجب توافرها في الحل، ومدة تنفيذها. وعلى الطالب إخطار البلدية بخطاب مسجل، عند تنفيذ الشروط المطلوبة.\nوعلي البلدية خلال ثلاثين يوماً من وصول الإخطار، التحقق من تنفيذ الشروط المقررة. فإذا ثبت تنفيذها، منح الترخيص، مرفقاً به الشروط الواجب توافرها في المحل بصفة دائمة.\nوفي حالة عدم تنفيذ هذه الشروط أو إتمامها، يمنح الطالب مهلة إضافية أو أكثر تعادل كل منها المدة الأولى، وتعاد المعاينة عند انتهاء كل مهلة، أو قبل انتهائها بناء على إخطار من الطالب بأنه نفذ الشروط.\nفإذا لم تنفذ الشروط، رفض الطلب. وتخطر البلدية الطالب بقرار الرفض، خلال ثلاثين يوماً من تاريخ صدوره."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "الشروط الواجب توافرها في المحال الخاضعة لأحكام هذا القانون هي:\n1- شروط عامة: يجب توافرها في كل المحال، أو في نوع منها، أو في مواقعها. ويصدر بهذه الشروط العامة بناء على اقتراح المجلس البلدي المركزي، قرار من وزير الشؤون البلدية والزراعة.\nويجوز بقرار منه، الإعفاء من كل أو بعض هذه الشروط، إذا وجدت أسباب قوية تبرر هذا الإعفاء.\n2- شروط خاصة: يجب توافرها في المحل المقدم عنه طلب الترخيص، بناء على ما تقرره البلدية، بالتعاون مع الجهات المختصة.\nوللبلدية، بعد موافقة الوزير، إضافة شروط أخرى جديدة، أو حذف شروط قائمة."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "تكون مدة الترخيص على النحو التالي:\n1- المكاتب الإستشارية، ثلاث سنوات ميلادية.\n2- محال المهن الأخرى، سنة ميلادية.\n3- باقي المحال، سنتان ميلاديتان.\nوتحسب مدة الترخيص إبتداء من تاريخ منحه، ويجدد بإنتهاء مدته بعد التأكد من توافر الشروط التي ينص عليها هذا القانون والقرارات المنفذة له.\nويتم تحصيل الرسوم المستحقة عن كامل مدة الترخيص عند منحه أو تجديده."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "تحصل البلدية عن معاينة المحل، ومنح الترخيص، وتجديده، الرسوم التي يصدر بتحديدها قرار من مجلس الوزراء، بناء على اقتراح وزير الشؤون البلدية والزراعة."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "لا يجوز إجراء أي تعديل، من أي نوع كان، في المحل المرخص له، على خلاف الترخيص، إلا بموافقة البلدية.\nويتبع في الحصول على هذه الموافقة، الإجراءات والشروط والأحكام المنصوص عليها في هذا القانون."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "على المرخص له بفتح محل، إبلاغ البلدية عن اسم مدير المحل، أو المشرف على العمل وأسماء العاملين به، وذلك قبل مباشرة أي منهم عمله.\nتصدر البلدية لهم التراخيص الخاصة اللازمة، وفقاً للقواعد والأوضاع والشروط والنماذج، التي يصدر بها قرار من وزير الشؤون البلدية والزراعة، بناء على اقتراح المجلس البلدي المركزي، وبعد الاتفاق مع الجهات المختصة."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "يجوز التنازل عن الترخيص، بموافقة الجهات المختصة، على أن يقدم المتنازل إليه للبلدية طلبا بنقل الترخيص إلى اسمه، مرفقاً به عقد التنازل والبيانات الأخرى اللازمة.\nويجب أن يقدم هذا الطلب خلال خمسة عشر يوما من تاريخ التنازل."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "إذا توفي المرخص له، يجب علي من آلت إليه ملكية المحل إخطار البلدية خلال ثلاثة شهور من تاريخ الوفاة بأسمائهم وباسم من ينوب عنهم ويكون هذا النائب مسئولاً عن تنفيذ أحكام هذا القانون والقرارات المنفذة له، وعليه اتخاذ الإجراءات اللازمة لنقل الترخيص إليهم خلال مدة معقولة تحددها لهم البلدية."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Article (14)",
      "content": "يلغى الترخيص في الأحوال الآتية:\n1- إذا أخطر المرخص له البلدية بوقف العمل بالمحل.\n2- إذا أزيل المحل ولو أعيد بناؤه أو إنشاؤه.\n3- إذا أجرى قبل موافقة البلدية، تعديل في المحل، أو فتح أو أدير على خلاف الترخيص.\n4- إذا أصبح المحل غير قابل للتشغيل، أو غير مستوف للشروط الواردة في الترخيص.\n5- إذا وجد خطر داهم علي الصحة العامة أو الأمن العام، أو وقعت أفعال مخالفة للآداب أو النظام العام.\n6- إذا لم يخطر المالك الجديد البلدية بانتقال ملكية المحل إليه. وفقا لأحكام هذا القانون.\n7- إذا انتهت مدة الترخيص دون تجديده بغير عذر مقبول.\n8- إذا صدر قرار أو حكم نهائي بإغلاق المحل نهائياً أو بإزالته.\nالباب الثالث\nالأحكام الجزائية\nالفصل الأول\nالضبط والمسئولية والإجراءات"
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Article (15)",
      "content": "يكون لأفراد الشرطة، وكذلك لموظفي البلدي المخولين بقرار من وزير الشؤون البلدية والزراعة، صفة الضبطية القضائية في تنفيذ أحكام هذا القانون، وإثبات الجرائم التي تقع بالمخالفة له، أو لوائحه وقراراته التنفيذية."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Article (16)",
      "content": "في حالة مخالفة أحكام هذا القانون، أو لوائحه وقراراته التنفيذية، تحرر مذكرة تتضمن البيانات الواجب ذكرها عند تحرير المحاضر، وفقاً للنموذج الذي يقرره وزير الشؤون البلدية والزراعة، وتسلم صورة من هذا النموذج إلى مركز الشرطة المختص، لاتخاذ اللازم بشأنها طبقاً للقانون."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Article (17)",
      "content": "يكون مدير المحل، أو المشرف عليه، مسئولا مع المرخص له، عن أي مخالفة لأحكام هذا القانون، ولوائحه وقراراته التنفيذية."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Article (18)",
      "content": "مع عدم الإخلال بأي جزاءات أخرى ينص عليها هذا القانون، يصدر بإلغاء الترخيص، أو بإغلاق المحل إدارياً، أو بإزالته، قرار مسبب من رئيس المجلس البلدي المركزي. ويجوز أن يتضمن هذا القرار وقف إدارة المحل كلياً أو جزئياً، وبصفة دائمة أو مؤقتة.\nويكون هذا القرار واجب النفاذ بالطريق الإداري.\nوفي جميع الأحوال، يجب -قبل صدور قرار بإلغاء الترخيص أو الغلق أو الإزالة- إنذار صاحب الشأن بإزالة المخالفة وآثارها، خلال خمسة عشر يوماً من تاريخ التنبيه عليه كتابة."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Article (19)",
      "content": "مع عدم الإخلال باختصاص المحاكم، يجوز التظلم من القرارات الصادرة تطبيقاً لأحكام هذا القانون، خلال خمسة عشر يوماً من تاريخ إخطار صاحب الشأن بالقرار وذلك بطلب يقدم إلى وزير الشؤون البلدية والزراعة، ويرفق به جميع المستندات المؤيدة له.\nويصدر الوزير قراره في التظلم خلال ثلاثين يوما من تاريخ وصوله، ويكون قراره نهائياً.\nوتبين اللائحة التنفيذية، الأحوال التي ينطبق عليها هذا الحكم وإجراءات التظلم، وشروطه الأخرى.\nالفصل الثاني\nالعقوبات"
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Article (20)",
      "content": "مع عدم الإخلال بأي عقوبة أشد ينص عليها قانون آخر، يعاقب بالحبس مدة لا تتجاوز سنة واحدة، وبغرامة لا تقل عن ألف ريال ولا تزيد على عشرة آلاف ريال، أو بإحدى هاتين العقوبتين كل من فتح أو أدار محلاً بغير ترخيص، أو على خلاف الترخيص، أو صدر في شأنه حكم بإغلاقه أو بإزالته، أو كان قد أغلق بالطريق الإداري.\nكما يجوز، فضلاً عن ذلك، الحكم بإغلاق المحل لمدة محددة، أو بإغلاقه أو إزالته نهائياً، وذلك دون إخلال بإزالة المحل أو إعادة إغلاقه بالطريق الإداري."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Article (21)",
      "content": "ينفذ الإغلاق أو الإزالة بالنسبة للمحل كله، دون اعتداد بما يزاول فيه من أنواع النشاط الأخرى المرخص بها، إذا كانت حالة المحل لا تسمح بقصر الإغلاق أو الإزالة، على الجزء الذي وقعت فيه المخالفة.\nويلزم المخالف بمصاريف الإغلاق أو الإزالة."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Article (22)",
      "content": "يعاقب على كل مخالفة أخرى لأحكام هذا القانون، أو لوائحه وقراراته التنفيذية، بالحبس مدة لا تتجاوز شهرين، وبغرامة لا تقل عن خمسمائة ريال ولا تزيد على خمسة آلاف ريال، أو بإحدى هاتين العقوبتين."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "Article (23)",
      "content": "تطبق أحكام هذا القانون على جميع المحال الخاضعة له، ولو كانت منشأة قبل العمل به.\nويجب على المحال الموجودة قبل سريانه، مراعاة أحكام هذا القانون، وتصحيح أوضاعها، والحصول على التراخيص اللازمة خلال ستة أشهر من تاريخ العمل به.\nويجوز بقرار من وزير الشؤون البلدية والزراعة، بناء على اقتراح المجلس البلدي المركزي، منح مهلة إضافية لا تجاوز ستة أشهر أخرى للمحال التي تحتاج إلى هذه المهلة."
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "Article (24)",
      "content": "ينظم وزير الشؤون البلدية والزراعة بقرار منه، بناء على اقتراح المجلس البلدي المركزي، ما لم ينظمه هذا القانون من أحكام تحقيقاً لأغراضه. ويصدر اللوائح والقرارات والنماذج اللازمة لتنفيذه."
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "Article (25)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القانون. ويعمل به بعد شهرين من تاريخ نشره في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
