{
  "id": "qa-law-2591",
  "type": "statute",
  "title": "قانون رقم (38) لسنة 2005 بشأن الجنسية القطرية",
  "short_name": "قانون رقم (38) لسنة 2005 بشأن الجنسية القطرية",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=2591&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "القطريون أساساً هم:\n1- المتوطنون في قطر قبل عام 1930 ميلادية وحافظوا على إقامتهم العادية فيها، واحتفظوا بجنسيتهم القطرية حتى تاريخ العمل بالقانون رقم (2) لسنة 1961 المشار إليه.\n2- من ثبت أنه من أصول قطرية، ولو لم تتوفر فيه الشروط المنصوص عليها في البند السابق، وصدر باعتباره كذلك قرار أميري.\n3- من ردت إليهم الجنسية القطرية طبقاً لأحكام القانون.\n4- من ولد في قطر أو في الخارج لأب قطري بموجب البنود السابقة."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "يجوز بقرار أميري منح الجنسية القطرية لغير القطري إذا توفرت فيه الشروط التالية:\n1- أن يكون قد جعل، بطريق مشروع، إقامته العادية في قطر لمدة لا تقل عن خمس وعشرين سنة متتالية سابقة على تاريخ تقديم طلب الحصول على الجنسية. ولا يخل بالتتالي الزمني خروج طالب الجنسية من قطر لمدة لا تزيد على شهرين في السنة مع احتفاظه بنية العودة. وفي جميع الأحوال تستنزل هذه المدة من حساب مدة إقامته في قطر.\nوإذا غادر طالب الجنسية قطر بعد تقديمه طلب الحصول على الجنسية لمدة تزيد على ستة أشهر، جاز لوزير الداخلية أن يعتبر مدة إقامته السابقة في قطر كأن لم تكن.\n2- أن يكون له وسيلة مشروعة للرزق تكفي لسد حاجاته.\n3- أن يكون محمود السيرة، حسن السمعة، ولم يسبق إدانته بحكم نهائي في قطر أو في الخارج في جريمة مخلة بالشرف أو الأمانة.\n4- أن يكون ملماً باللغة العربية إلماماً كافياً.\nويراعى في تطبيق قواعد منح الجنسية القطرية طبقاً لهذه المادة إعطاء أولوية لمن كانت أمه قطرية.\nويعتبر قطرياً بالتجنس من ولد في قطر أو في الخارج لأب قطري بالتجنس.\nويكون في حكم المتجنس من ولد في قطر لأبوين مجهولين، ويعتبر اللقيط مولوداً في قطر ما لم يثبت العكس."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "إذا توفي طالب الجنسية القطرية قبل منحها له، وكان طلبه مقبولاً لتوفر الشروط اللازمة فيه، جاز بقرار أميري، بناءً على طلب أرملته وتوصية وزير الداخلية، منح الجنسية القطرية لها ولأولاده القصر، ولهؤلاء الأولاد أن يعلنوا وزير الداخلية كتابةً اختيار جنسيتهم الأصلية خلال السنة التالية لبلوغهم سن الرشد."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "تمنح الجنسية القطرية لأولاد المتجنس القصر المقيمين معه في قطر وقت منحه الجنسية، ولمن يولد له بعد ذلك. ويجوز بقرار أميري منح أولاد المتجنس القصر المقيمين خارج البلاد الجنسية القطرية بعد مرور خمس سنوات من تاريخ أول إقامة لهم في قطر وبشرط عدم بلوغهم سن الرشد وقت تقديم الطلب.\nولأولاد المتجنس القصر، الذين يمنحون الجنسية القطرية طبقاً لأحكام الفقرة السابقة، أن يعلنوا وزير الداخلية كتابة اختيارهم جنسيتهم الأصلية خلال السنة التالية لبلوغهم سن الرشد.\nويجوز بقرار أميري منح أولاد المتجنس الذين بلغوا سن الرشد الجنسية القطرية بعد مرور خمس عشرة سنة من تاريخ أول إقامة لهم في قطر."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "يجوز بقرار أميري منح الجنسية القطرية لزوجة المتجنس بالتبعية لزوجها بشرط أن تكون إقامتها معه في قطر دامت مدة لا تقل عن خمس سنوات بعد كسبه الجنسية القطرية."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "استثناءً من أحكام المادتين ( 2 )، ( 18 ) من هذا القانون، يجوز بقرار أميري منح الجنسية القطرية لمن أدى خدمات جليلة، أو من يمتاز بكفاءة خاصة تحتاج إليها الدولة، أو الطلاب النابغين ذوي القدرات العلمية الواعدة، ويجوز بناء على مقتضيات المصلحة العامة أن يقتصر منح الجنسية القطرية في هذه الحالة على الشخص وحده مع احتفاظه بجنسيته الأصلية."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "يجوز بقرار أميري رد الجنسية القطرية لمن يثبت أنه من أصول قطرية وفقاً للبنود (2،1، 4) من المادة ( 1 ) من هذه القانون، ويشترط لذلك ما يلي:\n1- توطنه في قطر مدة ثلاث سنوات متصلة على الأقل.\n2- أن يكون له وسيلة مشروعة للرزق تكفي لسد حاجاته.\n3- أن يكون محمود السيرة، حسن السمعة."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "المرأة التي تتزوج من قطرى، وفقاً لأحكام القانون رقم (21) لسنة 1989 بشأن تنظيم الزواج من الأجانب، تصبح قطرية إذا أعلنت وزير الداخلية رغبتها كتابة في كسب الجنسية القطرية، واستمرت العلاقة الزوجية قائمة مدة خمس سنوات من تاريخ الإعلان.\nوإذا انتهت العلاقة الزوجية بسبب الطلاق أو وفاة الزوج قبل انقضاء المدة المذكورة، وكان للمرأة من زوجها ولد أو أكثر، جاز منحها الجنسية القطرية، إذا استمرت إقامتها في قطر حتى اكتمال هذه المدة، ويصدر بمنحها الجنسية قرار أميري.\nويجوز لوزير الداخلية بناءً على مقتضيات المصلحة العامة، وقبل فوات المدة المشار إليها، أن يصدر قراراً بتأجيل دخول الزوجة في الجنسية القطرية لمدة سنة قابلة للتمديد لمدة أو مدد أخرى مماثلة."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "الزوجة التي اكتسبت الجنسية القطرية طبقاً لأحكام المادتين ( 5 )، ( 8 ) من هذا القانون لا تفقدها عند انتهاء الزوجية، إلا إذا تزوجت بالمخالفة لأحكام القانون رقم (21) لسنة 1989 المشار إليه، أو استردت جنسيتها الأصلية، أو اكتسبت جنسية دولة أخرى."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "لا تفقد المرأة القطرية جنسيتها في حالة زواجها من غير قطري، إلا إذا ثبت اكتسابها جنسية زوجها، وفي هذه الحالة يجوز لها ان تسترد الجنسية القطرية إذا تنازلت عن الجنسية الأخرى."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "يجوز بقرار أميري إسقاط الجنسية القطرية عن القطري في الحالة التالية:\n1- إذا التحق بالقوات المسلحة لدولة أخرى وبقي فيها على الرغم من صدور أمر إليه بتركها.\n2- إذا عمل لمصلحة أي دولة في حالة حرب مع قطر.\n3- إذا عمل لمصلحة أي هيئة أو منظمة أو جمعية أو تنظيم يكون من أغراضه تقويض النظام الاجتماعي أو الاقتصادي أو السياسي لقطر.\n4- إذا أدين بحكم نهائي في جريمة تمس ولاءه لقطر.\n5- إذا تجنس بجنسية دولة أخرى.\nويجوز بقرار أميري إعادة الجنسية القطرية لمن فقدها طبقاً لأحكام الفقرة السابقة، إذا اقتضت المصلحة العامة ذلك."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "يجوز بقرار أميري سحب الجنسية القطرية من القطري المتجنس إذا توفرت بشأنه حالة من الحالات المنصوص عليها في المادة السابقة أو إحدى الحالات التالية:\n1- إذا كان قد منح الجنسية القطرية بطريق الغش، أو بناءً على أقوال كاذبة، أو لإخفائه معلومات جوهرية، أو ساعد غيره على اكتساب الجنسية القطرية بطريق الغش.\n2- إذا أدين بحكم نهائي في جناية أو في جريمة مخلة بالشرف أو الأمانة.\n3- إذا فصل من وظيفته العامة بحكم أو قرار تأديبي نهائي لأسباب تتصل بالشرف أو الأمانة.\n4- إذا انقطع عن الإقامة في البلاد مدة تزيد على سنة بدون مبررات مشروعة.\nوفي جميع الأحوال يجوز بناءً على اقتراح وزير الداخلية سحب الجنسية القطرية من المتجنس بها، لدواعي المصلحة العامة، إذا وجدت مبررات قوية تقتضي ذلك."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "يترتب على إسقاط الجنسية أو سحبها زوالها عن صاحبها وحده، إلا إذا نص قرار الإسقاط أو السحب على غير ذلك."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Article (14)",
      "content": "فيما عدا الحالة المنصوص عليها في البند (1) من المادة ( 12 ) من هذا القانون، لا يكون للقرارات المتعلقة بمنح الجنسية القطرية أو سحبها أو إسقاطها أو ردها أو إعادتها وفقاً لأحكام هذا القانون أي أثر رجعي، وتحدث أثرها من تاريخ العمل بها."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Article (15)",
      "content": "لا يكون لمن ردت إليه الجنسية القطرية وفقاً لأحكام القانون حق الترشيح أو التعيين في أية هيئة تشريعية قبل انقضاء عشر سنوات على الأقل من تاريخ رد الجنسية إليه."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Article (16)",
      "content": "لا يجوز التسوية بين من اكتسب الجنسية القطرية وبين قطري، بالنسبة لحق شغل الوظائف العامة أو العمل عموماً، قبل انقضاء خمس سنوات من تاريخ كسبه الجنسية.\nولا يكون لمن اكتسب الجنسية القطرية حق الانتخاب أو الترشيح أو التعيين في أي هيئة تشريعية."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Article (17)",
      "content": "لا تمنح الجنسية القطرية طبقاً لأحكام المواد ( 2 )، ( 3 )، ( 4 )، ( 5 )، ( 6 ) من هذا القانون لعدد يزيد على خمسين شخصاً في السنة الواحدة."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Article (18)",
      "content": "يحظر الجمع بين الجنسية القطرية وأية جنسية أخرى إلا بقرار من الأمير."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Article (19)",
      "content": "يؤدي القطري المتجنس حال منحه الجنسية يميناً، أمام أحد قضاة المحكمة الابتدائية، بالصيغة التالية:\n\"أقسم بالله العظيم أن أكون مخلصاً لدولة قطر وللأمير وأن احترم قوانين الدولة وأنظمتها وأن أخدم وطني بشرف وذمة وإخلاص وأن أحافظ على أمنه واستقراره\"."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Article (20)",
      "content": "تنشأ لجنة تسمى «اللجنة الدائمة لشؤون الجنسية» يصدر بتشكيلها وتحديد اختصاصاتها والإجراءات التي تتبع أمامها قرار من الأمير."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Article (21)",
      "content": "تحسب المدد المنصوص عليها في هذا القانون بالتقويم الميلادي."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Article (22)",
      "content": "لا يعد جواز السفر أو البطاقة الشخصية دليلاً على التمتع بالجنسية القطرية، ويتعين عند المنازعة إثبات توفر أركان وشروط هذه الجنسية بوسائل الإثبات المقبولة قانوناً."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "Article (23)",
      "content": "مع عدم الإخلال بأية عقوبة أشد ينص عليها قانون آخر، يعاقب بالحبس مدة لا تقل عن ثلاث سنوات ولا تجاوز خمس سنوات، وبالغرامة التي لا تقل عن ثلاثين ألف ريال ولا تزيد عن مائة ألف ريال، أو بإحدى هاتين العقوبتين، كل من أدلى أمام السلطات المختصة بأقوال أو قدم أوراقاً غير صحيحة، بقصد إثبات الجنسية أو الحصول عليها لنفسه أو لغيره، أو نفيها عنه أو عن غيره."
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "Article (24)",
      "content": "يُصدر وزير الداخلية القرارات اللازمة لتنفيذ أحكام هذا القانون، ويحدد المستندات الواجب إرفاقها بطلبات الحصول على الجنسية، والرسوم المستحقة عليها."
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "Article (25)",
      "content": "يلغى قانون الجنسية القطرية رقم (2) لسنة 1961 المشار إليه."
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "Article (26)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القانون. وينشر في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
