{
  "id": "qa-law-2590",
  "type": "statute",
  "title": "قانون رقم (37) لسنة 2005 بتعديل بعض أحكام المرسوم بقانون رقم (5) لسنة 1965 بشأن البطاقات الشخصية",
  "short_name": "قانون رقم (37) لسنة 2005 بتعديل بعض أحكام المرسوم بقانون رقم (5) لسنة 1965 بشأن البطاقات الشخصية",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=2590&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "«يجب على كل قطري أو وافد إلى دولة قطر، بلغ السادسة عشرة من عمره، أن يحصل على بطاقة شخصية وفقاً لأحكام هذا القانون. ويجوز إصدار بطاقة شخصية لمن لم يبلغ هذه السن. ويُستثنى من حكم الفقرة السابقة الوافدون الذين لا تزيد مدة بقائهم على ستة أشهر.\nولا يجوز للشخص أن يحصل على أكثر من بطاقة شخصية واحدة. كما لا يجوز له استعمالها أو السماح للغير باستعمالها على نحو مخالف للقانون، أو لتحقيق منفعة غير مشروعة.\nولا يجوز للغير استعمالها أو قبولها في غير الأحوال المقررة قانوناً»."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "«تطبع على البطاقة الشخصية صورة صاحبها، ويذكر فيها الرقم الشخصي، والرقم المسلسل، وتاريخ إصدارها وانتهاء صلاحيتها، واسم صاحبها رباعياً (على الأقل) شاملاً اسم قبيلته أو عائلته، إن وجد، وجنسيته، وتاريخ ومحل ميلاده، وعنوانه الدائم، ومحل إقامته الحالي، وفصيلة دمه، وبالنسبة لغير القطري مهنته، واسم كفيله وعنوانه، ورقم ترخيص الإقامة.\nويقصد بالعنوان الدائم محل إقامة القبيلة أو العائلة بحسب الأحوال.\nويوقع على البطاقة كل من صاحبها ومدير الإدارة المختصة بوزارة الداخلية»."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "«مدة صلاحية البطاقة الشخصية للقطري خمس سنوات لمن لم يبلغ سن السادسة عشرة من عمره، وعشر سنوات لمن بلغ هذه السن فأكثر، وتكون صلاحيتها لغير القطري مدة الترخيص ببقائه في البلاد.\nوعلى صاحب البطاقة، خلال ثلاثين يوماً من تاريخ انتهاء صلاحيتها أو من تاريخ أي تغيير يطرأ على بياناتها، اتخاذ الإجراءات اللازمة للحصول على بطاقة جديدة، وفقاً للنماذج المحددة لذلك، وبذات الرسم المقرر للإصدار»."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القانون، وينشر في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
