{
  "id": "qa-law-2599",
  "type": "statute",
  "title": "قانون رقم (3) لسنة 1962 قانون العمل",
  "short_name": "قانون رقم (3) لسنة 1962 قانون العمل",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=2599&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "يحدد هذا القانون حقوق وواجبات كل من أصحاب العمل والعمال في قطر وينظم العلاقات بينهم."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "(كما تعدلت بموجب القانون رقم 12 لسنة 1974 و القانون رقم 8 لسنة 1978):\nيراعى في تطبيق أحكام هذا القانون التزام التعاريف التالية:\n1- يقصد بصاحب العمل كل شخص طبيعي أو اعتباري يبرم عقد عمل مع عامل أو عمال لقاء أجر معلوم.\nوإذا عهد صاحب العمل إلى شخص آخر كمقاول فرعي أو مقاول من الباطن تأدية عمل من أعماله أو جزء منها وجب على هذا الشخص الآخر أن يسوي بين عماله وعمال صاحب العمل الأصلي في جميع الحقوق ويكون صاحب العمل الأصلي متضامناً معه في ذلك في حدود المبالغ التي يكون مديناً بها له.\nولا يسري حكم الفقرة السابقة إلا على العقود المبرمة بعد العمل بهذا القانون.\n2- يقصد بالعامل كل شخص لم يستثن بصورة خاصة من تطبيق أحكام هذا القانون ويكون قد أبرم عقد عمل مع صاحب عمل.\n3- يقصد بالعامل تحت التدريب أي عامل يتعلم حرفة أو مهنة سواء أكان راشداً أم قاصراً.\n4- يقصد بالحدث أي شخص بلغ الخامسة عشرة من عمره أو أكثر ولم يبلغ الثامنة عشرة.\n5- يقصد بالراتب الأساسي معدل الدفع عن العمل الذي يؤديه العامل في مدة معينة من الزمن أو على أساس القطعة ويشمل هذه العلاوات الدورية ولا يشمل أية مكافأة أخرى.\n6- يقصد بالأجر الراتب الأساسي مضافاً إليه سائر الاستحقاقات الأخرى التي قد تقرر للعامل لقاء عمله. ويشمل\nهذا علاوة أوقات العمل الإضافية وما قد يتقاضاه العامل من علاوة بسبب غلاء المعيشة وأعباء العائلة أو أية مكافآت أو منح دورية أخرى ولا يشمل علاوة الانتقال أو السفر أو أية منحة أو علاوة أخرى ولا أية مساهمة من صاحب العمل في أي نظام يقصد به منفعة العامل، ويجوز أن يؤدي الأجر على أساس السنة أو الشهر أو الأسبوع أو اليوم أو الساعة أو القطعة حسب الاتفاق.\n7- يقصد بعقد العمل كل اتفاق بين صاحب العمل والعامل سواء أكان كتابياً أم شفوياً محدد المدة أو غير\nمحددها، يتم بموجبه التعاقد على أن يقوم العامل، لقاء أجر معلوم بأداء عمل معين لصاحب العمل وتحت إدارته أو إشرافه سواء في ذلك أكان العمل عقلياً أم يدوياً.\n8- يقصد بالطبيب المرخص كل شخص حاصل على المؤهلات اللازمة لمزاولة مهنة الطب وعلى ترخيص من حكومة قطر بمزاولة هذه المهنة في قطر.\n9- يقصد بالوطني كل شخص حائز للجنسية القطرية أو يكون قد اكتسبها طبقاً لأحكام القانون.\n10- يقصد بالمؤسسة الوطنية كل شركة أو منشأة أياً كان نوعها لا يقل رأس المال القطري فيها عن 51%."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "يعتبر باطلاً كل شرط يخالف أحكام هذا القانون ولو كان سابقاً على تنفيذه إلا إذا كان أكثر فائدة للعامل وفي هذه الحالة يبقى الشرط قائماً ويعمل به."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "يقع باطلاً كل إبراء أو كل مصالحة تتم بعد العمل بهذا القانون بشأن الحقوق أو الالتزامات الناشئة عن العمل إذا تضمن ذلك الإبراء أو تلك المصالحة ما يخالف أحكام هذا القانون، ويستثنى من ذلك أي إبراء أو أية مصالحة أكثر فائدة للعامل."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "(كما تعدلت بموجب القانون رقم 8 لسنة 1978):\nلا يجوز تشغيل الأطفال الذين لم يبلغوا خمس عشرة سنة أياً كان نوع العمل الذي يكلفون به. ولا يسمح لهم بدخول أمكنة العمل."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "(كما تعدلت بموجب القانون رقم 18 لسنة 1963):\nمع مراعاة حكم المادة (12) لا تسري أحكام هذا القانون على الفئات الآتية:-\n1- موظفو الحكومة ومستخدموها وعمالها أياً كان نوع العمل الذي يقومون به أو الفئة التي ينتمون إليها.\n2- رجال قوة الأمن العام.\n3- الأشخاص المستخدمون في أعمال عارضة لمدة لا تقل عن أربعة أسابيع.\n4- أفراد أسرة صاحب العمل من العمال المقيمين معه في مسكنه والذي يعولهم فعلاً بصورة كاملة.\n5- الأشخاص المستخدمون في المنازل الخاصة كالسائق والمربية والطاهي والبستاني ومن في حكم هؤلاء الأشخاص.\n6- الأشخاص المستخدمون في المحال الصغيرة التي لا تدار بآلات ميكانيكية وتستخدم عادة أقل من ستة عمال."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "لجميع المبالغ المستحقة للعامل أو لورثته بمقتضى أحكام هذا القانون امتياز على جميع أموال صاحب العمل المدين من منقول وعقار."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "(كما تعدلت بموجب القانون رقم 12 لسنة 1974):\nجميع الدعاوى التي يرفعها العمال أو ورثتهم طبقاً لأحكام هذا القانون يكون نظرها على وجه السرعة وتعفى من الرسوم القضائية.\nومع مراعاة حكم المادة (64) من هذا القانون تسقط دعاوى المطالبة بأي حق ناشئ عن عقد العمل إذا لم ترفع خلال سنة من تاريخ انتهاء العقد."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "السنة الهجرية هي السنة الرسمية ومع ذلك فإنه يجوز لصاحب العمل اتباع السنة الميلادية في تطبيق أحكام هذا القانون.\nالباب الثاني\nفي التخديم ورخص العمل"
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "على كل صاحب عمل أن يراعي عند استخدام أي عامل وجوب منح الأفضلية إلى أبعد حد عملي ممكن للوطني أولاً ثم لغيره من العرب وذلك كلما وجد الوطني أو العربي وكان صالحاً لأداء العمل الخاص الذي يستخدم فيه.\nوفي حالة زيادة عدد العمال عن حاجة العمل يجب الاستغناء عن غير العربي قبل الوطني أو العربي وعن العربي قبل الوطني وذلك كلما كان الوطني أو العربي صالحاً لأداء ذات العمل."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "1 - ينشأ في دائرة العمل مكتب أو مكاتب للتخديم يكون بين أغراضه:-\n(أ) مساعدة المتعطلين في العثور على عمل والعمال في العثور على عمل أفضل.\n(ب) مساعدة أصحاب العمل في العثور على عمال عند الحاجة ومعاونتهم على الالتزام أحكام المادة (10) من هذا القانون.\n2 - يجوز لأي متعطل أو عامل يبحث عن عمل جديد أن يقيد أسمه في أحد مكاتب التخديم ويحصل على شهادة بهذا القيد دون مقابل وذلك طبقاً للقواعد المعمول بها.\n3 - وعلى كل صاحب عمل يستخدم أي متعطل أو عامل مقيد في أحد مكاتب التخديم أن يبلغ ذلك فوراً لهذا المكتب. مع بيان برقم شهادة القيد , ونوع العمل والأجر."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "(كما تعدلت بموجب القانون رقم 18 لسنة 1963 و القانون رقم 12 لسنة 1987):\n(أ) لا يجوز لأصحاب الأعمال استخدام العمال غير الوطنيين أو غير العرب قبل التأكد من أنه لا يوجد بين الوطنيين أو غيرهم من العرب المقيدين في مكاتب التخديم متعطلون أو عمال يصلحون للعمل.\n(ب) لا يجوز استخدام غير الوطنيين إلا إذا كانوا حاصلين على ترخيص بالعمل من دائرة العمل ويمنح هذا الترخيص بعد التشاور مع دائرة الهجرة. ويسري حكم هذه المادة على الفئات المشار إليها في الفقرات 1، 3، 4، 5، 6 من المادة (6) ."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "(كما تعدلت بموجب القانون رقم 5 لسنة 1964 و القانون رقم 12 لسنة 1987):\n(أ) تمنح رخصة العمل لغير الوطني طبقا للنظام الذي تضعه دائرة العمل والشئون الاجتماعية بالشروط الآتية:\n1- أن يكون الطالب حاملا لجواز سفر صحيح.\n2- أن يكون حاصلا على تصريح الإقامة.\n3- أن يكون حسن السيرة والسلوك.\n(ب) تكون مدة صلاحية الرخصة سنتين عند منحها لأول مرة ويجوز تجديدها في حدود مدة الإقامة المصرح بها.\n(ج) تحدد بقرار من مجلس الوزراء رسوم منح رخصة العمل ورسوم تجديدها واستبدالها والإعفاء منها، وكذلك رسوم التصديق على أختام الشركات والمؤسسات الخاصة والعامة وعلى عقود العمل والشهادات والمستندات الأخرى التي تصدق عليها وزارة العمل والشئون الاجتماعية."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Article (14)",
      "content": "(كما تعدلت بموجب القانون رقم 12 لسنة 1974):\nيجوز لدائرة العمل إلغاء رخصة العمل في الأحوال الآتية:\n1- إذا أخل حاملها بأحد الشروط التي منحت الرخصة على أساسها.\n2- إذا تعطل عن العمل مدة تزيد على ثلاثة أشهر متتالية.\nالباب الثالث\nفي عقد العمل"
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Article (15)",
      "content": "(كما تعدلت بموجب القانون رقم 12 لسنة 1974):\n1- يحدد عقد العمل بوجه خاص تاريخ بدء العمل ونوعه ومحله وشروط إنجازه ومقدار الأجر.\n2- يجب أن يتضمن عقد العمل أية مدة إختبار يتفق عليها ولا يجوز أن تزيد هذه المدة عن سنة كاملة كما لا يجوز تعيين العامل تحت الاختبار أكثر من مدة واحدة عند نفس صاحب العمل. وتحسب مدة الاختبار ضمن مدة الخدمة.\n3- يجب أن يتضمن عقد العمل مدة تدريب يتفق عليها. ويجوز أن تختلف مدة التدريب باختلاف سن العامل أو مقتضيات الحرفة أو المهنة التي يستخدم فيها. وتحسب مدة التدريب ضمن مدة الخدمة إذا استمر العامل في الخدمة بعدها.\nومع عدم الإخلال بحكم المادة (15) فقرة (1) لا يجوز الاتفاق بين صاحب العمل والعامل على تحديد راتب أساسي يقل عن الحد الأدنى الذي يصدر بتحديده قرار من الأمير.\n4- تحرر باللغة العربية جميع عقود العمل والتعليمات والإعلانات والجداول والوثائق الأخرى التي يصدرها صاحب العمل بالتطبيق لأحكام هذا القانون. ويجوز إضافة ترجمة لها بلغة أخرى. على أنه في حال قيام أي خلاف يكون النص العربي هو النص المعترف به.\nويجوز لمدير العمل أن يمنح أصحاب الأعمال مهلة معقولة لتمكينهم من اتخاذ التدابير اللازمة لتنفيذ أحكام الفقرة (4) من هذه المادة."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Article (16)",
      "content": "يعتبر باطلا أي شرط يرد في أي عقد عمل حتى لو كان العقد سابقا على تاريخ العمل بهذا القانون إذا تضمن:\n1- تعهدا من العامل بأن يكف مدى حياته عن مزاولة أية حرفة أو مهنة يمكنه مزاولتها بعد تركه العمل.\n2- تعهدا من العامل بأن يعمل مدى حياته عند صاحب العمل."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Article (17)",
      "content": "(كما تعدلت بموجب القانون رقم 2 لسنة 1981):\n(أ) إذا كان عقد العمل محدد المدة وجب ألا تزيد مدته على خمس سنوات. ويجوز تجديده لذات المدة أو لأقل منها حسب الاتفاق.\n(ب) إذا استمر الطرفان في تنفيذ العقد بعد إنقضاء مدته دون إتفاق صريح يعتبر العقد مجددا لمدة غير محددة وبالشروط الواردة فيه.\n(ج) في حالة تجديد العقد تعتبر مدة التجديد امتدادا للمدة السابقة وتحسب خدمة العامل اعتبارا من تاريخ دخوله في خدمة صاحب العمل لأول مرة بالنسبة لأية منفعة أو مزية يمكن أن يجنيها من طول خدمته.\n(د) إذا انقطع العامل الأجنبي عن العمل قبل نهاية العقد المحدد المدة وكان أجره يجاوز (300) ثلاثمائة ريال شهريا، فلا يجوز له الالتحاق بعمل آخر طوال المدة الباقية من العقد، ويجب عليه مغادرة البلاد. وبعد المغادرة، يطبق عليه حكم المادة (2) من القانون رقم (3) لسنة 1963 بتنظيم دخول وإقامة الأجانب في قطر."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Article (18)",
      "content": "(كما تعدلت بموجب المرسوم بقانون رقم 20 لسنة 1966 و القانون رقم 4 لسنة 1967 و القانون رقم 2 لسنة 1981):\nيجوز أن يتضمن عقد العمل غير المحدد المدة نصا يعطي لكل من الطرفين الحق في إنهاء العقد دون إبداء أية أسباب. على أنه يجب في هذه الحالة أن يعلن الطرف الذي يرغب في استعمال هذا الحق الطرف الآخر على النحو التالي:\n1- في حالة العمال الذين يتقاضون أجورهم سنويا أو شهريا. يوجه الإعلان قبل إنهاء العقد بمدة لا تقل عن شهر واحد إذا كانت مدة الخدمة تقل عن خمس سنوات. فإذا زادت مدة الخدمة على خمس سنوات تكون مدة الإعلان شهرين على الأقل.\n2- في الحالات الأخرى يراعى في توجيه الإعلان إتباع النظام الآتي:\n(أ) إذا كانت مدة الخدمة تقل عن سنة واحدة تكون مدة الإعلان أسبوعا واحدا على الأقل.\n(ب) إذا كانت مدة الخدمة تزيد على سنة وتقل عن خمس سنين تكون مدة الإعلان أسبوعين على الأقل.\n(ج) إذا كانت مدة الخدمة تزيد على خمس سنين تكون مدة الإعلان شهرا واحدا على الأقل.\n3- إذا أعلن العامل الأجنبي رب العمل برغبته في إنهاء العقد غير المحدد المدة وانقطع عن العمل قبل نهاية مدة الإعلان المنصوص عليها في الفقرتين السابقتين أو انقطع دون إعلان سابق، وجب عليه مغادرة البلد. وبعد المغادرة يطبق عليه حكم المادة (2) من القانون رقم (3) لسنة 1963م بتنظيم دخول وإقامة الأجانب في قطر."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Article (19)",
      "content": "(أ) باستثناء الحالات المنصوص عليها في المادة (20) يجب على صاحب العمل أن يدفع للعامل أجره كاملا عن كامل مدة الإعلان المنصوص عليها في المادة (18) ويجب على العامل أن يقوم بعمله خلال مدة الإعلان كلها إذا طلب منه صاحب العمل ذلك.\n(ب) إذا طلب إلى العامل أن يعمل خلال مدة الإعلان وجب أن يسمح له بالتغيب عن عمله فترات معقولة من الوقت يوافق عليها صاحب العمل لتمكينه من قيد إسمه في سجلات أحد مكاتب التخديم أو للسعي للحصول على عمل جديد. وعلى العامل أن يبلغ صاحب العمل بحصوله على عمل جديد بمجرد حصوله عليه. ويجب على العامل بعد ذلك أن يتوافر على العمل طيلة ساعاته حتى نهاية مدة الإعلان."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Article (20)",
      "content": "(كما تعدلت بموجب القانون رقم 12 لسنة 1974):\nيجوز لصاحب العمل أن يفصل العامل دون إنذار ودون منحه مكافأة نهاية الخدمة في الحالات الآتية:\n1- إذا انتحل العامل شخصية أو جنسية زائفة أو قدم وثائق أو شهادات مزورة.\n2- إذا ارتكب خطأ نشأت عنه خسارة مادية جسيمة لصاحب العمل بشرط أن يبادر صاحب العمل بإبلاغ الحادث لمدير العمل في مدة لا تجاوز نهاية يوم العمل التالي لعلمه بوقوع لحادث.\n3- إذا خالف التعليمات الخاصة بالمحافظة على سلامة محل العمل بشرط أن تكون تلك التعليمات مكتوبة ومعلقة في مكان ظاهر وأن تكون قد أعطيت له شفويا إذا كان أميا.\n4- إذا لم يقم بواجباته الأساسية وفقا لعقد العمل وأصر على مخالفة تعليمات صاحب العمل المعقولة في هذا الصدد رغم توجيه إنذار كتابي إليه بسبب رفضه تلك التعليمات.\n5- إذا أفشى أسرار المنشأة التي يعمل بها.\n6- إذا حكم عليه نهائيا من محكمة في جريمة ارتكبها في محل العمل أو لها صلة بعمله وتمس الشرف أو الآداب العامة.\n7- إذا وجد أثناء ساعات العمل في حالة سكر بين أو متأثر بمخدر.\n8- إذا وقع منه أثناء العمل اعتداء جسماني على صاحب العمل أو مدير العمل. وكذلك إذا تكرر منه مثل هذا الاعتداء على أحد زملائه في العمل رغم إنذاره كتابياً.\nوإذا تبين للمحكمة أن فصل العامل من عمله أو إنهاء عمله كان تعسفياً أو مخالفاً لأحكام قانون العمل، فإنه يجوز لها الحكم إما بإعادة العامل إلى عمله أو بإلزام صاحب العمل بدفع تعويض مناسب له وذلك بالإضافة إلى الحقوق الأخرى التي اكتسبها العامل وفقاً للقانون ويكون للمحكمة السلطة التقديرية في تحديد التعسف وتقدير مداه."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Article (21)",
      "content": "يجوز للعامل أن يترك الخدمة قبل نهاية عقد العمل ودون إعلان سابق مع الإحتفاظ بحقه في مكافأة نهاية الخدمة في الحالات الآتية:\n1- إذا لم يقم صاحب العمل إزاء العامل بالتزاماته طبقا لشروط عقد العمل أو لم يلتزم أحكام هذا القانون.\n2- إذا وقع من صاحب العمل أو مدير العمل إعتداء جسماني على العامل أو أحد أفراد أسرته أو أمر مخل بالآداب نحو العامل أو أحد أفراد أسرته.\n3- إذا كان صاحب العمل أو من يمثله قد أدخل الغش على العامل وقت التعاقد فيما يتعلق بشروط العمل أو نوعه بشرط أن يقيم العامل الدليل على ذلك أمام صاحب العمل ومدير العمل خلال شهر من تاريخ مباشرته العمل."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Article (22)",
      "content": "عند انتهاء خدمة العامل يجب أن يمنح دون مقابل شهادة بذلك يبين فيها نوع العمل الذي كان يؤديه ومدة خدمته وآخر أجر كان يتقاضاه. كما يجب أن ترد إليه أية وثائق أو شهادات أو أدوات يكون قد تركها لدى صاحب العمل."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "Article (23)",
      "content": "عند انتهاء خدمة العامل يجب على صاحب العمل أن يعيده على نفقته إلى المحل الذي استقدمه منه وقت تعيينه أو إلى أي مكان آخر يكون قد تم الاتفاق عليه بين الطرفين. وإذا كان العامل غير قطري وجب أن يبدأ رحلة العودة خلال مدة لا تجاوز أربعة أسابيع من تاريخ إنتهاء العقد. على أنه إذا كان العامل الذي يحق له العودة إلى المكان الذي استقدم منه وقت تعيينه أو إلى أي مكان آخر متفق عليه قد استخدمه صاحب عمل آخر وجب أن يتحمل هذا الأخير مسئولية صاحب العمل الأول في هذا الشأن.\nالباب الرابع\nفي مكافأة نهاية الخدمة"
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "Article (24)",
      "content": "(كما تعدلت بموجب القانون رقم 1 لسنة 1963):\n(أ) بالإضافة إلى أي مبلغ يكون مستحقا للعامل عند انتهاء خدمته يجب على صاحب العمل أن يؤدي مكافأة نهاية الخدمة للعامل الذي تنتهي مدة خدمته بعد العمل بهذا القانون وتكون مدة هذه الخدمة سنة مستمرة على الأقل وتحسب هذه المكافأة على النحو الآتي:\n1- الراتب الأساسي للعامل مضافا إليه علاوة غلاء المعيشة، إن وجدت، عن ثلاثة أسابيع لكل سنة من السنوات الخمس الأولى للخدمة المستمرة.\n2 - الراتب الأساسي مضافا إليه علاوة غلاء المعيشة، إن وجدت،عن أربعة أسابيع لكل سنة من سنوات الخدمة الخمس التالية المستمرة.\n3 - الراتب الأساسي مضافا إليه علاوة غلاء المعيشة، إن وجدت، عن خمسة أسابيع لكل سنة من سنوات الخدمة العشر التالية المستمرة.\n4 - الراتب الأساسي مضافا إليه علاوة غلاء المعيشة، إن وجدت، عن\nستة أسابيع لكل سنة من سنوات الخدمة المستمرة التي تزيد مدتها على عشرين سنة.\n(ب) يستحق العامل بعد السنة الأولى من الخدمة المستمرة مكافأة عن كسور السنة بنسبة ما قضاه منها في الخدمة.\n(ج) إذا أنهى صاحب العمل خدمة عامل بعد أحد عشر شهرا من الخدمة المستمرة، في غير الحالات المنصوص عليها في المادة (20) السابقة، ثم أعاده إلى الخدمة خلال شهرين من تاريخ إنهاء خدمته، وجب مراعاة اعتبار خدمة العامل مستمرة في تطبيق أحكام هذه المادة.\n(د) يحق لصاحب العمل أن يخصم من مكافأة نهاية الخدمة أي مبلغ يدين له به العامل الذي يستحق هذه المكافأة."
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "Article (25)",
      "content": "(كما تعدلت بموجب القانون رقم 1 لسنة 1963 و القانون رقم 12 لسنة 1974):\n1- لا تسري أحكام المادة (24) على أي عامل:\n(أ) يكون قد فقد حقه في المكافأة بموجب أحكام المادة (20) من هذا القانون.\n(ب) يكون قد ترك الخدمة في غير الحالات المبينة بالمادة (21) دون أن يوجه لصاحب العمل الإعلان المنصوص عليه في المادة (18) من هذا القانون.\n(ج) يكون أجنبيا ويعمل لدى مؤسسة وطنية، وفي هذه الحالة يطبق الاتفاق المبرم بين الطرفين.\n2- في حالة استقالة العامل، بشرط مراعاة إعلان صاحب العمل بالاستقالة طبقا لأحكام المادة (18) من هذا القانون، يكون استحقاق العامل للمكافأة كالآتي:\n(أ) ثلث المكافأة إذا كانت مدة خدمته تزيد على سنتين ولم تبلغ خمس سنوات.\n(ب) ثلثا المكافأة إذا كانت مدة خدمته خمس سنوات ولم تزد على عشر سنوات.\n(ج) المكافأة كاملة إذا كانت مدة خدمته تزيد على عشر سنوات."
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "Article (26)",
      "content": "إذا توفي العامل أثناء مدة خدمته وسواء أكانت الوفاة بسبب الخدمة أو بغير سببها وجب على صاحب العمل أن يودع المحكمة المختصة خلال مدة لا تزيد على خمسة عشر يوما من تاريخ الوفاة أي أجر أو أية استحقاقات أخرى للعامل مضافا إليها مكافأة عن مدة خدمته المستحقة له بمقتضى أحكام المادة (24) من هذا القانون.\nوعلى صاحب العمل أن يقدم للمحكمة تقريرا مفصلا يبين فيه كيفية حساب المبالغ المشار إليها جميعا. كما أن عليه أن يقدم لمدير العمل نسخة من التقرير المذكور.\nوتوزع المحكمة المبالغ المودعة على ورثة العامل المتوفي طبقا لأحكام الشريعة الإسلامية أو قانون الأحوال الشخصية المعمول بها في بلد المورث، فإذا انقضت مدة سنة دون أن يعرف وارث العامل المتوفي وجب رد المبالغ المذكورة إلى صاحب العمل."
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "Article (27)",
      "content": "لا يلزم صاحب العمل، الذي لديه نظام التقاعد أو أي نظام مشابه يكفل للعامل فائدة إضافية أكبر من المكافأة عن مدة الخدمة التي كان يستحقها بموجب أحكام المادة (24) ، بدفع هذه المكافأة بالإضافة إلى الفائدة التي يقدمها بمقتضى النظام المذكور. فإذا كان صافي الفائدة التي تعود على العامل تقل عن المكافأة التي يستحقها وجب على صاحب العمل أن يدفع للعامل مكافأة نهاية الخدمة أو أن يعيد إليه أي مبلغ يكون قد ساهم به في النظام المشار إليه. ويجوز للعامل أن يختار حسب ما يتراءى له بين مكافأة نهاية الخدمة وأي معاش يستحقه وفقا لذلك النظام.\nالباب الخامس\nفي الأجور"
    },
    {
      "provision_ref": "art28",
      "section": "28",
      "title": "Article (28)",
      "content": "(كما تعدلت بموجب القانون رقم 12 لسنة 1974):\nمع عدم الإخلال بحكم المادة (15) فقرة (1) لا يجوز الاتفاق بين صاحب العمل والعامل على تحديد راتب أساسي للعامل يقل عن الحد الأدنى الذي يصدر بتحديده قرار من الأمير."
    },
    {
      "provision_ref": "art29",
      "section": "29",
      "title": "Article (29)",
      "content": "1- تدفع الأجور بالعملة الرسمية المقررة في قطر. ويجوز دفعها بأية عملة أخرى طبقا لنظام الحكومة المالي إذا جرى الاتفاق كتابة على ذلك بين صاحب العمل والعامل.\n2- العمال المعينون بأجر سنوي أو شهري تؤدى أجورهم مرة في الشهر على الأقل وجميع العمال الآخرين تؤدى أجورهم مرة كل أسبوعين على الأقل.\n3- يدفع الأجر إلى العامل نفسه في أحد أيام العمل وأثناء ساعاته وفي محله العادي أو أي محل آخر يوافق عليه مدير العمل. على أنه يجوز دفعه لحساب العامل في البنك الذي يتفق عليه بين الطرفين أو لوكيل يعينه العامل بتفويض كتابي منه. وإذا كان العامل قاصرا جاز دفع أجره لولي أمره أو أقرب أقاربه الراشدين بشرط أن يقدم ولي الأمر أو أقرب الأقارب طلبا كتابيا بذلك إلى صاحب العمل."
    },
    {
      "provision_ref": "art30",
      "section": "30",
      "title": "Article (30)",
      "content": "عندما ينهي صاحب العمل خدمة عامل قبل انتهاء مدة عقد العمل أو عند انتهاء مدة هذا العقد أو عندما يوجه العامل لصاحب العمل الإعلان القانوني المنصوص عليه في المادة (18) يجب على صاحب العمل أن يدفع للعامل أجره أو أية مبالغ أخرى مستحقة له قبل نهاية يوم العمل التالي.\nأما إذا ترك العامل الخدمة دون توجيه الإعلان القانوني المشار إليه فيدفع له أجره وأية مبالغ أخرى مستحقة له خلال سبعة أيام من تاريخ تركه الخدمة."
    },
    {
      "provision_ref": "art31",
      "section": "31",
      "title": "Article (31)",
      "content": "على صاحب العمل أن يدفع للعامل قبل قيامه بالإجازة السنوية الأجر المستحق له لقاء العمل الذي أداه حتى تاريخ القيام بالإجازة مضافا إليه أجر الإجازة المستحق له طبقا لأحكام المادة (47) من هذا القانون."
    },
    {
      "provision_ref": "art32",
      "section": "32",
      "title": "Article (32)",
      "content": "لا يجوز إلزام العامل بشراء أغذية أو سلع من محلات معينة أو من إنتاج صاحب العمل."
    },
    {
      "provision_ref": "art33",
      "section": "33",
      "title": "Article (33)",
      "content": "(أ) باستثناء المبالغ التي يوافق على خصمها مدير العمل طبقا للمادة (72) لا يجوز الحجز على أي جزء من الأجر المستحق للعامل أو وقف صرفه إلا أن يكون ذلك تنفيذا لحكم قضائي أو بناء على إتفاق يتم مع العامل.\n(ب) وفي حالة الحجز تنفيذا لأحكام قضائية، يكون لسداد دين النفقة الشرعية الأولوية على جميع الديون الأخرى ولا يجوز أن يزيد مجموع المبلغ المحجوز عليه على 35% من أجر العامل المدين.\n(ج) لا يجوز لصاحب العمل أن يتقاضى أية فائدة على أي مبلغ من المال يقدمه أو يقرضه للعامل. كما لا يجوز لصاحب العمل أن يقتطع من أجر العامل أكثر من 10% وفاء لما يكون قد أقرضه من المال، إلا أن يكون قد جرى إتفاق كتابي بينهما وفي هذه الحالة لا يجوز أن يزيد الخصم على 35% من أجر العامل."
    },
    {
      "provision_ref": "art34",
      "section": "34",
      "title": "Article (34)",
      "content": "يحسب استحقاق العامل لمكافأة نهاية الخدمة أو للتعويض عن العجز أو الوفاة أو لأجره أثناء الإجازة العادية أو المرضية على أساس مرتبه الأساسي مضافا إليه علاوة غلاء المعيشة إن وجدت في تاريخ الاستحقاق. فإذا كان العامل ممن يعملون بالقطعة وجب أن يكون أساس الحساب هو متوسط أجر العامل، مضافا إليه علاوة غلاء المعيشة، إن وجدت، خلال مدة الأشهر الثلاثة السابقة على تاريخ الاستحقاق.\nالباب السادس\nفي ساعات العمل والأوقات الإضافية"
    },
    {
      "provision_ref": "art35",
      "section": "35",
      "title": "Article (35)",
      "content": "1- لا يجوز أن تزيد ساعات العمل العادية على ثماني ساعات يوميا وثمان وأربعين ساعة في الأسبوع بالنسبة للعمال البالغين. وذلك باستثناء شهر رمضان حيث لا يجوز أن تزيد ساعات العمل العادية عن ست ساعات يوميا وست وثلاثين ساعة في الأسبوع. وبالنسبة لعمال المناوبة لا يجوز أن تزيد ساعات العمل العادية على ثمان ساعات يوميا فيما عدا شهر رمضان حيث لا يجوز أن تزيد ساعات العمل على ست ساعات يوميا.\n2- لا يحسب ضمن ساعات العمل الوقت الذي يقضيه العامل في الانتقال بين مكان سكناه ومكان العمل."
    },
    {
      "provision_ref": "art36",
      "section": "36",
      "title": "Article (36)",
      "content": "1- عندما تزيد ساعات العمل الفعلية على عدد ساعات العمل العادية المبينة في المادة (35) فقرة (1) تعتبر هذه الزيادة وقتا إضافيا يتقاضى العامل عنه ما لا يقل عن الراتب الأساسي المستحق له عن ساعات العمل العادية مضافا إليه زيادة لا تقل عن 25% من ذلك الراتب.\n2- يدفع للعمال الذين يعملون ليلا بين الساعة التاسعة مساء والثالثة صباحا الراتب الأساسي المستحق لساعات العمل العادية مضافا إليه زيادة لا تقل عن 50% من ذلك الراتب وذلك فيما عدا عمال المناوبة.\n3 - على أنه لا يجوز أن تزيد ساعات العمل الفعلية على عشر ساعات في اليوم الواحد إلا إذا كان العمل لازما لمنع وقوع خسارة جسيمة أو حادث خطير أو لإصلاح أو للتخفيف من أثر ما نشأ عن مثل تلك الخسارة أو ذلك الحادث."
    },
    {
      "provision_ref": "art37",
      "section": "37",
      "title": "Article (37)",
      "content": "1- يوم الجمعة هو يوم الراحة الأسبوعية العادي لجميع العمال فيما عدا عمال المناوبة.\n2- إذا كان العامل ممن لا يتقاضون أجرا عن يوم الراحة الأسبوعية واستدعت ظروف العمل تشغيله في هذا اليوم وجب أن يعوض عنه بيوم آخر للراحة أو يدفع له الراتب الأساسي المستحق له عن ساعات العمل العادية مضافا إليه زيادة تقابل 50% على الأقل من ذلك الراتب.\n3- إذا كان العامل ممن يتقاضون أجرا عن يوم الراحة الأسبوعية واستدعت ظروف العمل تشغيله في ذلك اليوم وجب أن يعوض عنه بيوم آخر للراحة وأن يدفع له عن يوم الراحة الأسبوعية العادي، أو أن يدفع له راتبه الأساسي المستحق له مضافا إليه زيادة تقابل 150% من راتبه على الأقل.\n4- لا يجوز تشغيل العامل أكثر من يومي جمعة متتاليين فيما عدا عمال المناوبة."
    },
    {
      "provision_ref": "art38",
      "section": "38",
      "title": "Article (38)",
      "content": "إذا استدعت ظروف العمل تشغيل العامل في أحد أيام الإجازات الرسمية المبينة في المادة (46) من هذا القانون وجب أن يعامل، فيما يتعلق بما يدفع له، كما يعامل في حالة تشغيله في يوم الراحة الذي يتقاضى عنه أجرا ويدفع له عن ذلك اليوم ما تنص عليه الفقرة الثالثة من المادة (37) ."
    },
    {
      "provision_ref": "art39",
      "section": "39",
      "title": "Article (39)",
      "content": "يجب أن يتخلل ساعات العمل فترة واحدة أو أكثر للراحة أو لتناول الطعام أو لأداء الصلاة بحيث لا يشتغل العامل البالغ أكثر من خمس ساعات متواصلة فيما عدا شهر رمضان. ولا تحسب تلك الفترة أو الفترات ضمن ساعات العمل."
    },
    {
      "provision_ref": "art40",
      "section": "40",
      "title": "Article (40)",
      "content": "1- لا تسري أحكام هذا الباب على العمال الذين يزاولون مهنا فنية كالأطباء أو المهندسون أو الذين يشغلون مناصب عالية في الإدارة والتوجيه.\n2- لا تسري أحكام هذا الباب أيضا فيما عدا الأحكام المتعلقة بمكافأة العمل الإضافي، على:\n(أ) أعمال السفن البحرية.\n(ب) فيما عدا عمال الموانئ، العمال الآخرين الذين يعملون في البحر والذين يتمتعون بشروط خدمة خاصة بسبب طبيعة عملهم الخاصة.\nالباب السابع\nفي تشغيل الأحداث"
    },
    {
      "provision_ref": "art41",
      "section": "41",
      "title": "Article (41)",
      "content": "(كما تعدلت بموجب القانون رقم 1 لسنة 1978):\nلا يجوز تشغيل الأحداث قبل موافقة آبائهم أو أولياء أمورهم وصدور إذن خاص بذلك من مدير العمل والشئون الاجتماعية بعد موافقة وزير العمل والشئون الاجتماعية.\nوإذا كان الحدث تلميذا قطريا وجب الحصول على موافقة وزير التربية والتعليم ورعاية الشباب."
    },
    {
      "provision_ref": "art42",
      "section": "42",
      "title": "Article (42)",
      "content": "(أ) لا يجوز تشغيل الأحداث إلا بعد توقيع الكشف الطبي عليهم من طبيب مرخص يوافق عليه مدير العمل ويقرر أنهم صالحون للعمل المزمع تكليفهم به.\n(ب) يجب إعادة توقيع الكشف الطبي على الأحداث مرة في كل سنة على الأقل."
    },
    {
      "provision_ref": "art43",
      "section": "43",
      "title": "Article (43)",
      "content": "لا يجوز تشغيل الأحداث بين غروب الشمس وشروقها أو في أيام الراحة أو في الإجازات الرسمية أو أكثر من ساعات العمل العادية."
    },
    {
      "provision_ref": "art44",
      "section": "44",
      "title": "Article (44)",
      "content": "1- لا يجوز أن تزيد ساعات العمل العادية للأحداث على ست ساعات يوميا وست وثلاثين ساعة في الأسبوع فيما عدا شهر رمضان حيث لا يجوز أن تزيد ساعات عملهم العادية على أربع ساعات يوميا وأربع وعشرين ساعة في الأسبوع.\n2- لا يحسب ضمن ساعات عمل الأحداث الوقت الذي يقضونه في الانتقال بين محل سكناهم ومحل العمل.\n3- يجب أن تتخلل ساعات العمل فترة واحدة أو أكثر للراحة أو لتناول الطعام أو لأداء فريضة الصلاة بحيث لا يعمل الأحداث بصورة مستمرة أكثر من ثلاث ساعات متتالية. ولا تحسب تلك الفترة أو الفترات ضمن ساعات العمل.\n4- ولا يجوز إبقاء الأحداث في محل العمل أكثر من تسع ساعات متصلة."
    },
    {
      "provision_ref": "art45",
      "section": "45",
      "title": "Article (45)",
      "content": "مكرر\n(أضيفت بموجب القانون رقم 1 لسنة 1978):\nتحدد بقرار يصدره وزير العمل والشئون الاجتماعية الأعمال التي يمنع تشغيل الأحداث فيها، إذا كان العمل بطبيعته أو بالظروف التي يتم فيها من شأنه أن يلحق الضرر بصحة أو بسلامة أو أخلاق الأحداث.\nالباب الثامن\nفي الإجازات العادية والإجازات المرضية"
    },
    {
      "provision_ref": "art46",
      "section": "46",
      "title": "Article (46)",
      "content": "(كما تعدلت بموجب القانون رقم 12 لسنة 1974):\n(أ) تمنح للعامل سنويا بأجر كامل الإجازات الرسمية الآتية:\n1- عيد الفطر\nثلاثة أيام عمل\n2- عيد الأضحى\nثلاثة أيام عمل\n3- يوم الاستقلال\nيوم عمل واحد\n(ب) بالإضافة إلى الإجازات السابقة تمنح ثلاثة أيام عمل، إجازة بأجر كامل. وهذه الأيام تعلنها الحكومة أو يقررها صاحب العمل للعمال جميعا."
    },
    {
      "provision_ref": "art47",
      "section": "47",
      "title": "Article (47)",
      "content": "لكل عامل أمضى في خدمة صاحب العمل سنة كاملة مستمرة الحق في إجازة عادية سنوية بالأجر المنصوص عليه في المادة (34) ولا يجوز أن تقل هذه الإجازة عن المدد التالية:\n1- أسبوعين لكل عامل تكون مدة خدمته المستمرة أقل من خمس سنوات.\n2- أربعة أسابيع لكل عامل تكون مدة خدمته المستمرة خمس سنوات أو أكثر.\nويراعى في تطبيق أحكام هذه المادة حساب خدمة العامل المستمرة السابقة حتى يوم العمل بهذا القانون بما في ذلك هذا اليوم ضمن مدة خدمته."
    },
    {
      "provision_ref": "art48",
      "section": "48",
      "title": "Article (48)",
      "content": "لصاحب العمل أن يحدد موعد إجازة العامل السنوية حسب مقتضيات العمل، ولا يجوز للعامل تجزئتها لأكثر من فترتين."
    },
    {
      "provision_ref": "art49",
      "section": "49",
      "title": "Article (49)",
      "content": "يجوز للعامل الذي له الحق في أن يعاد إلى البلد الذي استقدم منه بالتطبيق لحكم المادة (23) من هذا القانون، أن يجمع بموافقة صاحب العمل مدد الإجازات المستحقة له وفقا لحكم المادة (47) ."
    },
    {
      "provision_ref": "art50",
      "section": "50",
      "title": "Article (50)",
      "content": "1- لكل من أمضى في خدمة صاحب العمل ستة أشهر مستمرة الحق في إجازة مرضية بأجر بشرط أن يثبت مرضه بموجب شهادة من طبيب مرخص يوافق عليه صاحب العمل وذلك في الحدود الآتية:\nأسبوعان بأجر كامل كما هو مبين في المادة (34) ثم أربعة أسابيع أخرى بنصف أجر.\n2- بعد ذلك للعامل أن يحصل على إجازة مرضية بدون أجر وذلك حتى يستطيع استئناف العمل أو يستقيل أو تنتهي خدمته لأسباب صحية وفقا للفقرة (3) التالية.\n3- يجوز إنهاء خدمة العامل في نهاية الأسبوع الثاني عشر من أسابيع الإجازة المرضية إذا ثبت بتقرير صادر عن طبيب مرخص يوافق عليه صاحب العمل أن العامل أصبح غير قادر على استئناف عمله في ذلك الوقت.\n4- إذا استقال عامل من الخدمة بسبب المرض وبموافقة طبيب مرخص يوافق عليه صاحب العمل وحدث ذلك قبل نهاية الأسابيع الستة التي يستحقها العامل كإجازة مرضية بأجر وفقا لأحكام هذه المادة، يدفع له المبلغ الباقي من استحقاقه ويسري هذا الحكم أيضا على حالة الوفاة بسبب المرض قبل نهاية الأسابيع الستة المذكورة.\n5- ليس في أحكام هذه المادة ما يمس حق العامل فيما قد يستحقه من مكافأة عن مدة الخدمة كما لا يعتبر العامل بالإجازة المرضية لمدة الأسابيع الإثني عشر قاطعا لمدة خدمته المستمرة.\n6- يراعى في تطبيق حكم هذه المادة أن تحسب خدمة العامل المستمرة حتى يوم العمل بهذا القانون، بما في ذلك هذا اليوم، ضمن مدة خدمته."
    },
    {
      "provision_ref": "art51",
      "section": "51",
      "title": "Article (51)",
      "content": "(أ) للعامل المسلم أن يحصل على إجازة بدون أجر لمدة أربعة أسابيع لأداء فريضة الحج.\n(ب) يحدد صاحب العمل عدد العمال الذين يمنحون هذه الإجازة سنويا وفقا لمقتضيات العمل مع مراعاة منح الأولوية للعامل الذي أمضى أطول مدة مستمرة في الخدمة كلما سمحت ظروف العمل بذلك."
    },
    {
      "provision_ref": "art52",
      "section": "52",
      "title": "Article (52)",
      "content": "لا يجوز لصاحب العمل أن ينهي خدمة العامل أو يعلنه بإنهاء خدمته أثناء إجازته السنوية.كما لا يجوز للعامل أن يترك خدمة صاحب العمل أثناء الإجازة السنوية إلا إذا كان قد أعلنه بذلك قبل بدء الإجازة.\nالباب التاسع\nفي سلامة العمال وصحتهم وراحتهم"
    },
    {
      "provision_ref": "art53",
      "section": "53",
      "title": "Article (53)",
      "content": "(أ) على كل صاحب عمل أو من ينيبه عنه أن يحيط كل عامل عند بدء الخدمة بمخاطر عمله ووسائل الوقاية منها.\n(ب) على كل صاحب عمل أن يعلق في مكان ظاهر تعليماته المفصلة بشأن وسائل منع الحريق وحماية العمال من الأخطار التي قد يتعرضون لها أثناء تأدية عملهم."
    },
    {
      "provision_ref": "art54",
      "section": "54",
      "title": "Article (54)",
      "content": "على كل صاحب عمل أن يتخذ جميع الاحتياطات المعقولة الممكنة لحماية العمال أثناء العمل من أية إصابة أو مرض قد ينشأ عن الأعمال التي تؤدى في مؤسسته أو من أية حادثة أو خلل أو عطب في الآلات أو أية معدات أخرى أو من الحريق."
    },
    {
      "provision_ref": "art55",
      "section": "55",
      "title": "Article (55)",
      "content": "على أصحاب العمل الذين يستخدمون خمسين عاملا أو أكثر أن يعدوا لكل خمسين عاملا في خدمتهم صندوقا للإسعافات الطبية الأولية مزودا بالأدوية والأربطة والمطهرات وغير ذلك من الوسائل التي قد تفيد في حالة إصابة العامل.\nويجب أن يوضع كل صندوق في مكان ظاهر وفي متناول يد العمال جميعا ويعهد به إلى عامل خبير في تقديم الإسعافات الطبية الأولية."
    },
    {
      "provision_ref": "art56",
      "section": "56",
      "title": "Article (56)",
      "content": "1- يحظر على العامل أن يقوم أو أن يمتنع عن أن يقوم بأي عمل بقصد عرقلة تنفيذ تعليمات صاحب العمل بشأن المحافظة على صحة العمال أو ضمان سلامتهم أو بقصد إتلاف أو تعطيل أية أجهزة أو معدات أعدت لهذا الغرض أو للإنتاج بصورة عامة.\n2- على العامل أن يستخدم أجهزة الوقاية والملابس المعدة لها التي يزود بها وعليه أن يمتثل لجميع تعليمات صاحب العمل التي يقصد بها المحافظة عليه من الإصابات والأمراض."
    },
    {
      "provision_ref": "art57",
      "section": "57",
      "title": "Article (57)",
      "content": "1- على كل صاحب عمل يستخدم عمالا في مناطق بعيدة عن المدن ولا تصل إليها وسائل الانتقال العادية أن يزود هؤلاء العمال بما يلي:\n(أ) وسيلة الانتقال المناسبة أو المسكن المناسب أو كلاهما.\n(ب) مياه الشرب الصالحة.\n(ج) مواد التغذية المناسبة، أو وسائل الحصول على هذه المواد.\n2- يحدد مدير العمل المناطق التي ينطبق عليها حكم الفقرة (1) من هذه المادة. يراجع القرار الوزاري رقم (2) لسنة 1978 المتعلق بتحديد المناطق والأماكن البعيدة عن المدن المشار إليها في قانون العمل"
    },
    {
      "provision_ref": "art58",
      "section": "58",
      "title": "Article (58)",
      "content": "(أ) يجب على صاحب العمل أن يتخذ التدابير اللازمة التي تكفل لكل مكان من أمكنة العمل النظافة والتهوية وأن يزود هذه الأمكنة بالإضاءة المناسبة، وبوسائل تصريف المياه، وبمياه الشرب الصالحة وبالتسهيلات اللازمة للاغتسال، وذلك مع مراعاة اللوائح والقرارات التي تصدرها دائرة الصحة العامة والبلدية في هذا الشأن.\n(ب) يجوز لمدير العمل أن يمنح أصحاب الأعمال مدة معقولة من الوقت لتنفيذ أحكام هذه المادة.\nالباب العاشر\nفي التعويض عن العجز والوفاة"
    },
    {
      "provision_ref": "art59",
      "section": "59",
      "title": "Article (59)",
      "content": "(أ) يكون للعامل الذي أصيب بضرر بسبب الخدمة أو بمرض من الأمراض المهنية المبينة في الجدول رقم (2) الملحق بهذا القانون الحق في أن يعالج أو تجرى له عملية جراحية أو غير ذلك من وسائل العلاج الأخرى بدون مقابل وذلك وفقا لما يوصي به الطبيب المرخص الذي يوافق عليه صاحب العمل. ويكون للعامل كذلك الحق في أية نفقة إنتقال يقتضيها العلاج المذكور.\n(ب) وللعامل أيضا الحق في أن يتقاضى أجره كاملا وفقا للمادة (34) وذلك طيلة مدة العلاج أو لمدة ستة أشهر، أيهما أقصر. وإذا دام العلاج أكثر من ستة أشهر يتقاضى العامل نصف أجره الكامل حتى يتم شفاؤه أو حتى يثبت عجزه الدائم أو يتوفى، أيهما أقصر."
    },
    {
      "provision_ref": "art60",
      "section": "60",
      "title": "Article (60)",
      "content": "(كما تعدلت بموجب القانون رقم 1 لسنة 1963):\n(أ) على صاحب العمل أن يؤدي التعويض عن العجز لكل عامل في خدمته أصيب بعجز دائم أو جزئي بسبب الخدمة. ويؤدي صاحب العمل التعويض عن الوفاة في حالة وفاة أي عامل بسبب الخدمة.\n(ب) يحسب مقدار التعويض المستحق دفعه طبقا لما هو مقرر في الجدول رقم (1) الملحق بهذا القانون. وبالنسبة للعجز الكلي الدائم الذي يجعل العامل عاجزا كليا عن كسب ما يقوم بأوده، يكون مقدار التعويض هو ذات المقدار المستحق في حالة الوفاة.\n(ج) إذا كان العامل مسلما يحسب مقدار التعويض المستحق دفعه طبقا لأحكام الشريعة الإسلامية."
    },
    {
      "provision_ref": "art61",
      "section": "61",
      "title": "Article (61)",
      "content": "لا تسري أحكام المادتين (59) و (60) إذا ثبت من تحقيقات السلطات المختصة ما يلي:\n1- أن العامل تعمد إصابة نفسه بقصد الإنتحار أو الحصول على تعويض أو إجازة مرضية.\n2- أنه كان واقعا تحت تأثير مخدر أو تحت تأثير الخمر وقت حدوث الإصابة أو الوفاة.\n3- أنه خالف متعمدا تعليمات صاحب العمل بشأن المحافظة على صحته وسلامته أو أنه إرتكب إهمالا جسيما في تنفيذ تلك التعليمات.\n4- أنه رفض دون سبب جدي الكشف عليه أو إتباع العلاج الذي قرره الطبيب المرخص الذي وافق عليه صاحب العمل أو اللجنة الطبية التي يشكلها رئيس الأطباء وفقا لأحكام المادة (63) ."
    },
    {
      "provision_ref": "art62",
      "section": "62",
      "title": "Article (62)",
      "content": "إذا توفي عامل أو أصيب بضرر كبير أو مرض خطير بسبب الخدمة وفي أثنائها وجب على صاحب العمل أن يبلغ الأمر بجميع تفاصيله فورا إلى كل من دائرتي الشرطة والعمل."
    },
    {
      "provision_ref": "art63",
      "section": "63",
      "title": "Article (63)",
      "content": "إذا ما نشأ خلاف بشأن قدرة عامل على إستئناف العمل أو أي أمر آخر طبي يتصل بالإصابة أو المرض أو العلاج المقرر أو الجاري، وجب إحالة الأمر إلى رئيس أطباء الحكومة عن طريق مدير العمل.\nويجب على رئيس أطباء الحكومة كلما أحيل إليه نزاع من هذا النوع أن يشكل لجنة طبية مشتركة تتألف من طبيب أو أكثر من أطباء الحكومة وطبيب مرخص أو أكثر يوافق عليه صاحب العمل المعني. ويكون قرار اللجنة بشأن المسائل التي تدخل في اختصاصها المهني نهائيا ويجب أن تقدم تقريرها لمدير العمل للعمل به."
    },
    {
      "provision_ref": "art64",
      "section": "64",
      "title": "Article (64)",
      "content": "يسقط الحق في المطالبة بالتعويض عن العجز أو الوفاة بعد انقضاء سنة واحدة:\n1- من تاريخ حدوث الإصابة التي تسبب عنها العجز.\n2- من تاريخ التقرير الطبي النهائي المتضمن تأكيد حدوث العجز نتيجة لأحد الأمراض المهنية المدرجة في الجدول الثاني الملحق بهذا القانون أو\n3- من تاريخ وفاة العامل."
    },
    {
      "provision_ref": "art65",
      "section": "65",
      "title": "Article (65)",
      "content": "1- على صاحب العمل أن يؤدي التعويض عن العجز المستحق دفعه للعامل خلال مدة خمسة عشر يوما اعتبارا من تاريخ ثبوت عجزه أو من تاريخ إعلان نتيجة تحقيقات السلطات المختصة لمشار إليها في المادة (61) من هذا القانون.\n2- على صاحب العمل أن يودع التعويض عن الوفاة المستحق للعامل المحكمة المختصة خلال مدة لا تزيد على خمسة عشر يوما إعتبارا من تاريخ الوفاة أو من تاريخ إعلان نتيجة تحقيقات السلطات المختصة المشار إليها في المادة (61) من هذا القانون، وعليه أن يقدم إلى المحكمة بيانا مفصلا بكيفية حساب تعويض الوفاة وأن يوافي مدير العمل بنسخة من هذا البيان. وتوزع المحكمة تعويض الوفاة على ورثة العامل المتوفي طبقا لأحكام الشريعة الإسلامية أو قانون الأحوال الشخصية المعمول به في بلد المورث.\nوإذا انقضت مدة سنة دون أن يعرف المستحق للتعويض وجب رد التعويض المذكور إلى صاحب العمل.\nالباب الحادي عشر\nفي اللجان المشتركة والمنازعات والإجراءات"
    },
    {
      "provision_ref": "art66",
      "section": "66",
      "title": "Article (66)",
      "content": "(كما تعدلت بموجب القانون رقم 12 لسنة 1974):\n1- يجوز أن تشكل في أية مؤسسة لجان استشارية تتألف من ممثلين عن صاحب العمل وممثلين عن العمال بقصد تنمية التعاون بين صاحب العمل والعمال. ويجوز لهذه اللجان أن تنظر وأن تقدم مقترحاتها عن المسائل التي ترتبط بشئون رفع مستوى العمل والعمال في المؤسسة وبينها:\n(أ) تنظيم العمل وإنتاجه.\n(ب) شروط الخدمة.\n(ج) تدريب العمال.\n(د) وسائل الوقاية وطرق تنفيذها.\n(ه) وسائل إنماء ثقافة العمال العامة.\n2- تشكل اللجان المشار إليها في الفقرة السابقة بعد الحصول على موافقة وزير العمل والشئون الاجتماعية أو من ينيبه عنه، بناء على طلب أي من العمال أو أصحاب العمل. وعلى صاحب العمل إبلاغ وزارة العمل والشئون الاجتماعية بأي تغيير يطرأ على تشكيل اللجان. ويجوز للوزارة إنتداب أحد موظفيها لحضور اجتماعات اللجان بصفة مراقب."
    },
    {
      "provision_ref": "art67",
      "section": "67",
      "title": "Article (67)",
      "content": "(أ) تشكل لجنة لفض أي نزاع بين أصحاب العمل والعمال يحال إليها وفقا لأحكام المادة (68) من هذا القانون.\n(ب) تتألف لجنة التوفيق من:\n1- رئيس دائم يصدر بتعيينه مرسوم من الحاكم.\n2- عضو يختاره أصحاب العمل.\n3- عضو يختاره العمال."
    },
    {
      "provision_ref": "art68",
      "section": "68",
      "title": "Article (68)",
      "content": "إذا حدث أي نزاع بين صاحب العمل وبين بعض أو كل عماله وجب على طرفي النزاع أن يحاولا تسويته فيما بينهما.\nوإذا فشلت محاولة الطرفين في تسوية النزاع وجب عليهما أن يتبعا الخطوات الآتية:\n1- يقدم العمال شكواهم أو طلبهم كتابة إلى صاحب العمل ويرسلوا في ذات الوقت نسخة من الشكوى أو الطلب إلى مدير العمل.\n2- يجيب صاحب العمل كتابة على شكوى العمال أو طلبهم خلال ستة أيام من أيام العمل اعتبارا من تاريخ تسلمه الشكوى. ويرسل في ذات الوقت نسخة من رده إلى مدير العمل.\n3- إذا لم يؤد رد صاحب العمل إلى تسوية النزاع وجب على مدير العمل أن يسعى لتسويته عن طريق وساطته.\n4- إذا لم تؤد وساطة مدير العمل إلى تسوية النزاع خلال ستة أيام من أيام العمل اعتبارا من تاريخ رد صاحب العمل على العمال وجب عليه إحالة النزاع إلى لجنة التوفيق للبت فيه.\n5- للجنة أن تستعين برأي أي أخصائي قبل إصدار قرارها الذي يجب أن يصدر خلال ستة أيام من أيام العمل اعتبارا من تاريخ إحالة النزاع إليها. ويكون قرارها ملزما لكل طرفي النزاع إذا كان كلاهما قد وافق كتابيا على ذلك قبل اجتماعها للنظر في النزاع. فإذا لم يكن قد تم بينهما إتفاق كتابي على ذلك وجب اعتبار قرار اللجنة توصية للطرفين بشأن تسوية نزاعهما.\nالباب الثاني عشر\nفي إضراب العمال ووقف العمل"
    },
    {
      "provision_ref": "art69",
      "section": "69",
      "title": "Article (69)",
      "content": "(أ) لا يجوز لأي عامل أن يضرب عن العمل قبل أن تنظر لجنة التوفيق في أي نزاع بينه وبين صاحب العمل أو في أثناء نظرها النزاع طبقا لأحكام المادة (68) .\n(ب) ولا يجوز لأي صاحب عمل أن يغلق المكان الذي يستخدم فيه العمال أو يوقف العمل أو يرفض الاستمرار في إستخدام أي عامل بسبب أي نزاع قبل أن تنظر لجنة التوفيق في هذا النزاع طبقا للمادة (68) ."
    },
    {
      "provision_ref": "art70",
      "section": "70",
      "title": "Article (70)",
      "content": "1- يحظر على العمال المضربين أن يرتكبوا أي اعتداء على صاحب العمل أو من ينوب عنه أو على عمال آخرين يودون الاستمرار في عملهم ولا يجوز لهم بأي حال الاستيلاء على أية ممتلكات لهم.\n2- لا يجوز للعمال المضربين أن يدخلوا أي مكان من أماكن العمل إلا إذا كان ذلك بغرض استئناف العمل."
    },
    {
      "provision_ref": "art71",
      "section": "71",
      "title": "Article (71)",
      "content": "(كما تعدلت بموجب القانون رقم 1 لسنة 1963):\nيحظر على أي عامل يعمل في أي مؤسسة للمياه أو للكهرباء أو للغاز أو للصحة أو في أعمال مكافحة الحريق أو في أعمال التبريد أو في أعمال المواصلات السلكية واللاسلكية أن يترك الخدمة دون توجيه الإعلان القانوني المنصوص عليه في المادة (18) أو أن يضرب عن العمل مع علمه أن من بين النتائج المحتملة لتركه الخدمة أو إضرابه عن العمل أن يعرض للخطر الصحة العامة أو حياة أي فريق من الناس بحرمانهم من خدمة أو أكثر من تلك الخدمات أو أن يلحق أضرارا جسيمة بالأملاك العامة أو الخاصة.\nالباب الثالث عشر\nفي الجزاءات والتفتيش والتنفيذ"
    },
    {
      "provision_ref": "art72",
      "section": "72",
      "title": "Article (72)",
      "content": "(أ) لا يجوز لأي صاحب عمل أن يفرض أي جزاء على عامل إلا إذا كان قد علق بشكل ظاهر في كل مكان من أمكنة العمل قائمة الجزاءات التي يكون مدير العمل قد وافق عليها.\n(ب) يراعى في تحديد هذه الجزاءات إتباع المبادئ الآتية:\n1- يجب تحديد كل مخالفة يوقع عليها جزاء ومقدار هذا الجزاء.\n2- لا يجوز توقيع أي جزاء على العامل بسبب أي مخالفة لا تكون مرتبطة بخدمته.\n3- لا يجوز توقيع أكثر من جزاء واحد بسبب مخالفة واحدة.\n4- لا يجوز أن يخصم من أجر العامل في شهر واحد مبلغا يزيد عما يقابل أجره عن خمسة أيام.\n5- لا يجوز توقيع أي جزاء على العامل بسبب أي مخالفة بعد انقضاء خمسة عشر يوما عليها."
    },
    {
      "provision_ref": "art73",
      "section": "73",
      "title": "Article (73)",
      "content": "(كما تعدلت بموجب القانون رقم 12 لسنة 1974):\nيجب على كل صاحب عمل يستخدم عشرة عمال أو أكثر:\n(أ) أن يحتفظ بالنسبة لكل عامل بسجل يتضمن بوجه خاص اسم العامل، وعمله، وأجره، وتاريخ بدء خدمته، وجنسيته ومحل إقامته، وحالته الإجتماعية، ومؤهلاته العلمية والعملية والإجازات السنوية والمرضية التي يحصل عليها والجزاءات التي وقعت عليه.\n(ب) أن يعلق في مكان ظاهر بمحل العمل اللائحة المنظمة لساعات العمل وفترات الراحة.\n(ج) أن يحتفظ بالنسبة للعمال الذين انتهت خدمتهم بسجلات تثبت تاريخ انتهاء خدمتهم وأسباب ذلك."
    },
    {
      "provision_ref": "art74",
      "section": "74",
      "title": "Article (74)",
      "content": "(كما تعدلت بموجب القانون رقم 12 لسنة 1974):\n1- يحق للموظفين المرخص لهم بالتفتيش بموجب قرار من وزير العمل والشئون الاجتماعية لمراقبة تطبيق أحكام هذا القانون أن يدخلوا أماكن العمل لفحص السجلات والدفاتر واللوائح والتعليمات المنصوص عليها في هذا القانون، وذلك طبقا لتعليمات الوزارة. ويكون لهؤلاء الموظفين صفة مأموري الضبط القضائي فيما يتعلق بتنفيذ أحكام هذا القانون ولوائحه وقراراته التنفيذية.\n2- يجب أن يحمل مفتشو العمل بطاقات تثبت صفتهم.\n3- على مدير العمل أن ينظم بقرار منه الوسائل التي تكفل حسن سير التفتيش طبقا لأحكام الفقرة (1) من هذه المادة.\n4- على أصحاب الأعمال ووكلائهم أو من ينوبون عنهم أن يسهلوا مهمة مفتشي العمل وأن يقدموا إليهم البيانات الصحيحة عن كل ما يتعلق بمهمتهم."
    },
    {
      "provision_ref": "art75",
      "section": "75",
      "title": "Article (75)",
      "content": "مع عدم الإخلال بأية عقوبة ينص عليها قانون آخر يعاقب كل من يخالف أحكام هذا القانون، بغرامة لا تزيد على ألفي روبية."
    },
    {
      "provision_ref": "art76",
      "section": "76",
      "title": "Article (76)",
      "content": "(كما تعدلت بموجب القانون رقم 1 لسنة 1963):\nعلى جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القانون. وتصدر القرارات اللازمة لتنفيذه من مدير العمل."
    }
  ],
  "definitions": []
}
