{
  "id": "qa-law-2601",
  "type": "statute",
  "title": "قانون رقم (3) لسنة 1983 بتنظيم مهن الصيدلة والوسطاء ووكلاء مصانع وشركات الأدوية",
  "short_name": "قانون رقم (3) لسنة 1983 بتنظيم مهن الصيدلة والوسطاء ووكلاء مصانع وشركات الأدوية",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=2601&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "في تطبيق أحكام هذا القانون، تكون للكلمات والعبارات التالية، المعاني المبينة قرين كل منها، ما لم يقتض السياق معنى آخر:\nالمجلس: المجلس الأعلى للصحة.\nالوزير: وزير الصحة العامة الأمين العام للمجلس.\nالجهة المختصة: اللجنة الدائمة للتراخيص بالمجلس.\nالمؤسسات الصيدلية: الصيدليات العامة والخاصة ومخازن الأدوية ومستودعات أو مخازن الوسطاء ووكلاء المصانع وشركات الأدوية.\nالصيدلية العامة: الصيدلية المخصصة للبيع للجمهور.\nالصيدلية الخاصة: الصيدلية المخصصة لهيئة أو فئة معينة.\nمخزن الأدوية: كل محل معد للاتجار في الأدوية والمستحضرات الطبية بالجملة.\nالباب الثاني\nمزاولة مهنة الصيدلة"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "لا يجوز لأحد تجهيز أو تركيب أو بيع إلى دواء أو عقار أو نبات طبي أو مادة صيدلية تستعمل من الظاهر أو من الباطن، أو بطريق الحقن بغرض وقاية الإنسان أو الحيوان من الأمراض أو علاجه منها أو تشخيصها، وبوجه عام مزاولة مهنة الصيدلة بأية صفة كانت، إلا إذا كان مرخصاً له بذلك من الجهة المختصة.\nويجوز للجهة المختصة التصريح لغير المؤسسات الصيدلية ببيع بعض المستحضرات الصيدلية التي يصدر بتحديها قرار من وزير الصحة العامة، بناء على اقتراح إدارة الصيدلة والرقابة الدوائية، وفقا للضوابط والشروط التي تضعها هذه الإدارة في هذا الشأن، وفي هذه الحالة لا يشترط أن يكون بيع المستحضرات المشار إليها بواسطة صيدلي."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "يجب أن يكون طالب الترخيص بمزاولة مهنة الصيدلة حاصلاً على درجة البكالوريوس في الصيدلة أو ما يعادلها من إحدى الجامعات المعترف بها من المجلس.\nويقدم طلب الترخيص إلى الجهة المختصة متضمناً البيانات التالية:\n1- الاسم الكامل ثلاثياً.\n2- محل وتاريخ الميلاد.\n3- الجنسية.\n4- بيان بالمؤهلات العلمية الحاصل عليها وتاريخ الحصول عليها والجهة الصادرة منها.\n5- بيان بالخبرات السابقة.\n6- العنوان الدائم.\nويجب أن يرفق بالطلب المستندات التالية:\n1- شهادة الميلاد أو مستخرج رسمي منها أو ما يقوم مقامها.\n2- شهادة الجنسية أو مستخرج رسمي منها أو ما يقوم مقامها.\n3- الشهادات العلمية الحاصل عليها مصدقا عليها من الجهات المختصة.\n4- صحيفة الحالة الجنائية الدالة على عدم سبق الحكم عليه نهائياً في جريمة مخلة بالشرف أو الأمانة.\n5- شهادات الخبرة السابقة مصدقا عليها من الجهات المختصة.\n6- أربع صور شمسية حديثة.\n7- الإيصال الدال على سداد رسم الترخيص وقدره مبلغ (200) مائتان ريال قطري إلى خزينة المجلس.\n8- أية مستندات أخرى يطلبها قسم التراخيص بالمجلس."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "تشكل بالمجلس لجنة دائمة للتراخيص يصدر بتشكيلها وتحديد اختصاصاتها وبنظام العمل بها قرار من الوزير، على أن يكون من بين أعضائها اثنان من الصيادلة على الأقل، وتقوم هذه اللجنة ببحث طلبات مزاولة مهنة الصيدلة، ولها أن تتخذ جميع الإجراءات اللازمة للتحقق من مؤهلات الطالب وكفايته، بما في ذلك إجراء امتحان على الوجه الذي تراه مناسباً.\nويسري الترخيص لمدة سنة، ويجدد سنويا بعد تقديم إيصال سداد مبلغ (200) مائتان ريال قطري إلى خزينة المجلس والتحقق من استيفاء الشروط المنصوص عليها في هذا القانون، وللجنة أن تعيد التحقيق من كفاية الصيدلي المرخص له بمزاولة المهنة كل ثلاث سنوات على الأقل على الوجه المبين في الفقرة السابقة إذا لم يكن حاصلا على درجة الدكتوراه أو ما يعادلها.\nوفي جميع الحالات يجب أن يكون القرار الصادر من اللجنة برفض الطلب مسببا، ويخطر الطالب بهذا القرار خلال أسبوعين من تاريخ صدوره بكتاب موصى عليه.\nويجوز لمن صدر القرار برفض طلبه أن يتظلم منه للوزير خلال شهرين على الأكثر من تاريخ إخطاره. ويجب أن يتضمن التظلم الأسانيد التي يقوم عليها وأن ترفق به المستندات المؤيدة له.\nوللوزير أن يصدر قراره إما برفض التظلم أو بإعادة الطلب على اللجنة. ولا يكون قرار اللجنة بعد إعادة العرض عليها نهائيا إلا بعد اعتماده من الوزير.\nويجوز لمن صدر قرار رفض طلبه نهائياً أن يتقدم إلى اللجنة بعد مضي ستة أشهر على الأقل بطلب جديد، وإذا رفض هذا الطلب وأصبح القرار برفضه نهائياً لا يكون له أن يتقدم بأي طلب آخر للجنة."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "بعد موافقة الجهة المختصة وصدور الترخيص، يتم قيد المرخص له في الجدول الذي يعد لذلك في الجهة المختصة بالمجلس، على أن يكون جدول قيد الصيادلة العاملين في القطاع الحكومي منفصلاً عن جدول قيد الصيادلة العاملين في القطاع العام وجدول قيد الصيادلة العاملين في القطاع الخاص، ويقسم هذا الجدول إلى:\nأ- جدول دائم يضم الصيادلة القطريين.\nب- جدول مؤقت يضم الصيادلة غير القطريين.\nويتم تقسيم كل من الجدول الدائم والمؤقت إلى ثلاثة أقسام، أحدهما للصيادلة العاملين في القطاع الحكومي، والثاني للصيادلة العاملين في القطاع العام، والثالث للصيادلة العاملين في القطاع الخاص.\nويدرج في هذا الجدول رقم الترخيص الصادر بمزاولة المهنة وتاريخ صدوره فضلا عن البيانات من (1) إلى (8) الواردة في الفقرة الثانية من المادة (3) من هذا القانون.\nوتعطى صورة من هذا القيد مجاناً إلى المرخص له.\nوتتولى الجهة المختصة نشر أسماء الصيادلة المرخص لهم بصفة دورية في الجريدة الرسمية، كما تقوم سنويا بنشر ما يطرأ على الجدول من تغيير."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "يجب على كل صيدلي منح ترخيصاً بمزاولة مهنة الصيدلة أن يخطر قسم التراخيص بالمجلس الأعلى للصحة بكتاب موصى عليه بعنوان الصيدلية التي يعمل بها، وبكل تغيير يطرأ على هذا العنوان، وذلك خلال خمسة عشر يوما على الأكثر من تاريخ مباشرته العمل بها أو من تاريخ حصول التغيير.\nويجب أن يكون الإخطار معتمدا من جهة العمل والتي يجب أن تكون مرخصاً بها طبقا لأحكام هذا القانون إلا إذا كان الصيدلي يعمل في مؤسسة صيدلية مملوكة له."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "مكرر ( اضيفت بموجب: قانون 15 / 1994 )\nفيما عدا الصيادلة بوزارتي الدفاع والداخلية، يجوز للصيادلة العاملين في الوزارات والأجهزة الحكومية الأخرى، والهيئات والمؤسسات العامة، الجمع بين عملهم الأصلي ومزاولة مهنة الصيدلة في القطاع الخاص، متى توافرت الشروط التالية:\n1- أن يكون قطرياً.\n2- أن يكون قد أمضى في ممارسة مهنته مدة عشر سنوات على الأقل.\n3- أن تكون مزاولة المهنة في غير مواعيد العمل الرسمية، وأوقات العمل الإضافية للوظيفة.\n4- ألا تتعارض مزاولة المهنة مع أداء واجبات عمله الأصلي، أو تضر بمستوى الأداء، أو بسير العمل.\nويجب على من تتوافر فيه الشروط المشار إليها أن يحصل-قبل مزاولة المهنة- على إذن من الجهة الرئاسية التابع لها- ويوقف صرف علاوة بدل طبيعة العمل من تاريخ صدور الإذن.\nويكون الإذن لمدة ثلاث سنوات قابلة للتجديد، وللجهة الرئاسية إلغاء الإذن في حالة الإخلال بأي شرط من الشروط السالف بيانها، أو إذا اقتضت المصلحة العامة ذلك.\nوفى حالة إلغاء الإذن، يمنح صاحب الشأن مهلة، تحددها الجهة الرئاسية، لتصفية أعماله."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "على الصيدلي أن يراعي الدقة والأمانة في جميع تصرفاته، وأن يحافظ على كرامة المهنة. ويجب أن تقوم العلاقة بينه وبين زملائه على أساس من الاحترام المتبادل والتعاون الوثيق في خدمة المرضى.\nوعليه أن يتجنب كل تجريح أو مزاحمة غير مشروعة، وأن يكف بوجه عام عن كل ما من شأنه الحط من كرامة أي صيدلي أو طبيب أو الانتقاص من مكانته العلمية أو الأدبية.\nويحظر عليه على وجه الخصوص القيام بما يلي:\nأ- الدعاية لنفسه بأي طريقة من طرق الإعلان التي لا تتفق وكرامة المهنة.\nب- إفشاء أي سر خاص بأحد عملائه، يكون قد تناهى إلى عمله عن طريق مهنته، إلا في الحالات التي يصرح بها القانون.\nجـ- بحث العلاج الموصوف بالتذكرة الطبية مع المريض أو من يحمل التذكرة أو استبدال دواء آخر بالدواء المبين بها، إلا بعد الحصول على تأشيرة بذلك من الطبيب الذي حررها.\nد- صرف الدواء إذا اشتبه في وجود أي خطأ في الوصفة الطبية. ويجب عليه في هذه الحالة الاستفسار من الطبيب الذي حررها قبل صرفها.\nهـ- السعي بأي وسيلة لاجتذاب العاملين بالمؤسسات الصيدلية الأخرى إلى مؤسسته.\nو- عقد اتفاق من أي نوع مع أي طبيب لصرف الأدوية لمرضاه بشروط خاصة.\nز- التعاون من أدعياء الطب بأي صورة كانت.\nالباب الثالث\nأحكام عامة بتنظيم المؤسسات الصيدلية"
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "لا يجوز إنشاء مؤسسة صيدلية إلا بترخيص من الجهة المختصة بالمجلس وبعد استيفاء الشروط الأخرى التي تتطلبها الجهات الرسمية المختصة.\nويجب أن يكون طالب الترخيص قطري الجنسية، وألا تقل سنه عن 21 سنه ميلادية إذا كانت المؤسسة الصيدلية منشأة فردية. فإذا كان طالب الترخيص شركة، وجب أن يكون جميع الشركاء من القطريين.\nولا يصرف الترخيص إلا إذا توافرت في المؤسسة الاشتراطات الصحية العامة التي يصدر ببيانها قرار من الوزير وكذا الاشتراطات الخاصة التي تفرضها السلطات الصحية على صاحب الشأن في الترخيص بها."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "( عدلت بموجب قانون 4/2011 ) ( عدلت بموجب قانون 4/2001 )\nيقدم طلب الترخيص بإنشاء مؤسسة صيدلية إلى الجهة المختصة متضمناً البيانات التالية:\nأولا: بالنسبة للمنشأة الفردية:\nأ- اسم الطالب ثلاثياً.\nب- تاريخ ميلاده.\nجـ- مهنته.\nد- جنسيته.\nهـ- محل إقامته.\nثانيا: بالنسبة للشركة:\nأ- اسم الشركة وسمتها التجارية وعنوانها.\nب- نوع الشركة ورأسمالها.\nج- أسماء الشركاء وسنهم وجنسياتهم وحصة كل منهم في رأس مال الشركة.\nد- أسماء المخولين بالإدارة أو التوقيع.\nهـ- مدة الشركة.\nويجب أن يرفق بالطلب المستندات التالية:\n1- شهادة الميلاد أو مستخرج رسمي منها أو ما يقوم مقامها.\n2- شهادة الجنسية أو مستخرج رسمي منها أو ما يقوم مقامها.\n3- صحيفة الحالة الجنائية الدالة على عدم سبق الحكم على الطالب نهائياً في جريمة مخلة بالشرف أو بالأمانة.\n4- ملغى.\n5- رسم هندسي للمؤسسة من ثلاث صور مبيناً به موقعها ومساحتها الداخلية.\n6- الإيصال الدال على سداد رسم الترخيص وقدره مبلغ (500) خمسمائة ريال قطري لخزينة المجلس.\nوإذا كان طالب الترخيص شركة، وجب أن ترفق بالطلب نسخة من عقد الشركة وأن تقدم المستندات المبينة بالبنود من (1-3) من هذه المادة لكل شريك من المسئولين عن الإدارة.\nفإذا ما قدم الطلب مستوفياً، أدرج في السجل الذي يخصص لذلك بالجهة المختصة، ويعطى للطالب إيصال موضح به رقم وتاريخ قيد الطلب في السجل.\nويجب أن يكون القرار الصادر من اللجنة برفض الطلب مسبباً. ويخطر الطالب بهذا القرار خلال أسبوعين على الأكثر من تاريخ صدوره بكتاب موصى عليه.\nويجوز لمن صدر القرار برفض طلبه أن يتظلم منه للوزير خلال شهرين على الأكثر من تاريخ إخطاره.\nويجب أن يتضمن التظلم تفنيداً لأسباب الرفض، وأن ترفق به المستندات المؤيدة له.\nوللوزير أن يصدر قراره إما برفض التظلم أو بإعادة العرض على اللجنة. ولا يكون قرار اللجنة بعد إعادة العرض عليه نهائيا إلا بعد اعتماده من الوزير."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "مدة الترخيص سنة واحد قابلة للتجديد، بناء على طلب المرخص له وموافقة الجهة المختصة. ويجب عند التجديد توافر جميع الشروط اللازمة للحصول على التراخيص ابتداء، ويستوفى عند التجديد رسم قدرة (500) خمسمائة ريال قطري. ويعتبر الترخيص لاغياً بانتهاء مدته دون تجديده. ولا يجوز التنازل عنه إلا بموافقة الجهة المختصة."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "يعتبر الترخيص شخصياً لمالك المؤسسة، فإذا تغير، وجب على من يحل محله أن يطلب من الجهة المختصة اعتماد نقل الترخيص إليه، بشرط أن تتوافر فيه جميع الشروط المطلوبة للحصول على الترخيص ابتداء.\nوإذا آل الترخيص إلى عديم الأهلية أو ناقصها، بأي طريق، وجب على الجهة المختصة اعتماد نقل الترخيص إلى من آل إليه مقترناً باسم الولي أو الوصي أو القيم. ويكون هؤلاء مسئولين عن كل ما يقع من مخالفات لأحكام هذا القانون."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "يجب على المرخص له بإنشاء مؤسسة صيدلية، الحصول مقدماً على موافقة الجهة المختصة على كل تغيير يريد إجراءه في المؤسسة. وعليه أن يقدم طلبا لذلك مصحوباً بوصف دقيق للتعديلات المطلوب إجراؤها وبرسم هندسي لها، وأن ينفذ جميع الاشتراطات المطلوبة. وتؤشر الجهة المختصة في السجل وفي الترخيص السابق صرفه بما تم في المؤسسة من تعديلات."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Article (14)",
      "content": "يجب أن يكتب على واجهة المؤسسة الصيدلية، بخط واضح وبحروف ظاهرة باللغة العربية ولغة أجنبية أخرى، اسم المؤسسة واسم صاحبها ومديرها المسئول."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Article (15)",
      "content": "لا يجوز استعمال المؤسسة الصيدلية لغير الغرض الصادر به ترخيصها. ولا يجوز أن يكون لها اتصال مباشر أو غير مباشر مع مسكن خاص أو محل تجاري أو صناعي، أو أن تكون لها منافذ تتصل بأي منها. كما يجب أن تكون متصلة رأسا بالطريق العام."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Article (16)",
      "content": "يجب أن يدير المؤسسة الصيدلية صيدلي مرخص له بمزاولة مهنة الصيدلة، ولا يجوز له أن يدير أكثر من مؤسسة صيدلية واحدة.\nولمدير المؤسسة الاستعانة بمساعدين في عمله، على أن تكون أعمالهم تحت إشرافه ومسئوليته، ويكون مسئولا عن الخطأ الذي يصدر من أيهم، فضلا عن مسئوليته عن كل مستخدمي المؤسسة من غير الصيادلة فيما يختص بتنفيذ أحكام القانون.\nوللوزير إصدار قرار بتنظيم استخدام مساعدي الصيادلة والشروط الواجب توافرها فيهم."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Article (17)",
      "content": "إذا ترك مدير المؤسسة الصيدلية إدارتها، وجب عليه إخطار الجهة المختصة بذلك فوراً بخطاب موصى عليه.\nوعلى صاحب المؤسسة أن يعين لها في الحال مديراً جديداً وأن يخطر الجهة المختصة باسمه وبإقرار منه بقبول الإدارة، وإلا وجب عليه إغلاقها حتى يعين لها مديرا جديدا. فإذا لم يغلقها، وجب أن تقوم الجهة المختصة بإغلاقها.\nولا يجوز للمدير الجديد مباشرة العمل قبل موافقة الجهة المختصة على تعيينه بموجب كتاب رسمي.\nوعلى مدير المؤسسة عند ترك إدارتها أن يسلم ما في عهدته من المواد المخدرة فوراً إلى من يخلفه. وأن يحرر بذلك محضراً من ثلاث صور موقع عليها من كليهما وترسل صورة منه إلى الجهة المختصة، وتحفظ الثانية بالمؤسسة، وتحفظ الثالثة لدى مدير المؤسسة الذي ترك العمل.\nوتتبع الأحكام السابقة عند قيام مدير المؤسسة في إجازة.\nويجب على المدير إخطار الجهة المختصة بموعد إجازته، ومدتها قبل بدئها بأسبوعين على الأقل، وباسم من سيحل محله في الإدارة فترة الإجازة. وتجب موافقة الجهة المختصة على هذا الحلول. ولا يجوز أن يزيد مجموع إجازات المدير على ستين يوما خلال السنة الواحدة التي تبدأ في أول يناير وتنتهي في آخر ديسمبر."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Article (18)",
      "content": "على العاملين بالمؤسسات الصيدلية أو من يقومون بتوصيل الأدوية أن يحصلوا على ترخيص بذلك من المجلس بعد تقديم شهادة تحقيق الشخصية وصحيفة الحالة الجنائية الدالة على عدم سبق إدانتهم في جريمة مخلة بالشرف أو الأمانة، وأن يكونوا ملمين بالقراءة والكتابة، كما يخضعون للقيود الصحية التي يقررها الوزير."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Article (19)",
      "content": "يجب أن يكون كل ما يوجد بالمؤسسة المرخص بها بموجب هذا القانون من أدوية أو متحصلات أقرباذينية أو مستحضرات صيدلية أو نباتات طبية أو مواد كيماوية مطابقاً لمواصفاتها المذكورة بدساتير الأدوية ولتركيباتها المسجلة، وتحفظ حسب الأصول الفنية وفي حالة جيدة.\nويجب أن تزود المؤسسة بالأدوات والأجهزة اللازمة للعمل ولحفظ الأدوية بها، مع المراجع العلمية والقوانين الخاصة بالمهنة. ويكون صاحب المؤسسة ومديرها مسئولين عن تنفيذ ذلك."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Article (20)",
      "content": "يجب على أصحاب المؤسسات الصيدلية إخطار الجهة المختصة قبل البدء في تصفيتها بأسبوعين على الأقل. ويرفق بالإخطار كشف بيان ما بها من مواد مخدرة. ويشترط أن يكون المشتري مؤسسة صيدلية. ويعتبر الترخيص الخاص بالمؤسسة التي تمت تصفيتها لاغياً بعد الانتهاء من التصفية.\nكما يجب على أصحاب المؤسسات الصيدلية إخطار المجلس فوراً عند حصر التركة أو وقوع سرقة أو حدوث تلف بموجودات المؤسسة أياً كان سببه."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Article (21)",
      "content": "يعتبر الترخيص لاغياً في الأحوال الآتية:\n1- إذا لم يعمل به خلال ستة أشهر من تاريخ صرفه. ومع ذلك يجوز للجهة المختصة تمديد هذه المدة ثلاثة أشهر أخرى، إذا قدم المرخص له طلباً بذلك قبل نهاية مدة الستة أشهر، وكان لديه من الأسباب ما يبرر ذلك.\n2- إذا أغلقت المؤسسة بصفة متصلة مدة تجاوز سنة ميلادية.\n3- إذا نقلت المؤسسة من مكانها إلى مكان آخر دون موافقة الجهة المختصة.\nومع ذلك يجوز في حالات الهدم أو الحريق، التصريح بنقل المؤسسة بنفس الترخيص إلى مكان آخر متى توافرت فيه الشروط المطلوبة. ويؤشر بالنقل أو بالإلغاء على حسب الأحوال في السجل وفي الترخيص.\nالباب الرابع\nالصيدليات العامة"
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Article (22)",
      "content": "مع مراعاة ما تقضي به المادة (10) من هذا القانون، يمنح الترخيص بإنشاء صيدلية لكل من:\n1- الصيدلي المرخص له بمزاولة مهنة الصيدلة.\n2- لغير الصيدلي إذا عين اسم صيدلي مرخص له بمزاولة المهنة لإدارتها، وقدم إقراراً منه بقبول ذلك.\nوفي جميع الأحوال يجب أن يكون مدير الصيدلية مرخصاً له بمزاولة مهنة الصيدلة في دولة قطر وأن يكون قد زاول المهنة مدة ثلاث سنوات على الأقل في مؤسسة صيدلية حكومية أو أهلية داخل البلاد أو خارجها. وتثبت مدة الخبرة بموجب شهادة مصدق عليها من الجهات المختصة تقرها اللجنة الدائمة للتراخيص بالمجلس."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "Article (23)",
      "content": "يجب أن تكون مساحة الصيدلية مناسبة لتحقيق الأغراض المخصصة لها."
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "Article (24)",
      "content": "إذا توفي المرخص له بفتح صيدلية، جاز للجهة المختصة بالمجلس الموافقة على استمرار الترخيص لصالح من يرغب في ذلك من الورثة، بشرط أن يتقدموا إليها بطلب بذلك خلال ثلاثين يوما من تاريخ الوفاة، وأن يعينوا وكيلا عنهم لإدارتها ويخطروا الجهة المختصة المذكورة باسمه."
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "Article (25)",
      "content": "تحدد مواعيد العمل بالصيدليات، ومواعيد الإجازات السنوية والراحة الأسبوعية وما يتبع في الأعياد الرسمية، ونظام الخدمة الليلية، وفقا للنظام الذي يضعه المجلس الأعلى للصحة. ويجب أن يبين ذلك على واجهة الصيدلية ويكتب بخط واضح باللغة العربية."
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "Article (26)",
      "content": "يجب أن تحتوي كل صيدلية على أحدث طبعة من دستور الأدوية (فارماكوبيا)، وعلى المراجع العلمية والقوانين الخاصة بالمهنة. كما يجب أن تحتوي على الأدوات والمهمات والأجهزة اللازمة للعمل ولحفظ الأدوية بها حسب المواصفات التي تقررها الجهة المختص. ويكون صاحب الصيدلية ومديرها المسئول مسئولين عن تنفيذ ذلك."
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "Article (27)",
      "content": "يحظر على الصيدلية الاتجار في عينات الأدوية المجانية والمستحضرات الصيدلية المعدة للدعاية أو عرضها للبيع.\nكما يحظر عليها الامتناع عن بيع أي كمية من الأدوية والمستحضرات الطبية الموصوفة للمريض بناء على تذكرة طبية إذا توافرت هذه الكمية في الصيدلية، أو حيازة أو صرف أية أدوية بعد انتهاء تاريخ صلاحيتها وفقا لما هو مسجل عليها."
    },
    {
      "provision_ref": "art28",
      "section": "28",
      "title": "Article (28)",
      "content": "يجوز للجهة المختصة، كلما دعت الضرورة، وبالاشتراك مع من ترى الاستعانة بهم، تعيين الحد الأقصى لأسعار الأدوية والمستحضرات الطبية، ونسب الربح الخاصة بها.\nويجب وضع السعر على كل مستحضر طبي أو دوائي موجود في الصيدلية، ويحظر على الصيدلي البيع بأكثر من السعر المعلن."
    },
    {
      "provision_ref": "art29",
      "section": "29",
      "title": "Article (29)",
      "content": "يجب أن تقيد كميات الأدوية الواردة للصيدلية في سجل خاص يبين تاريخ ورودها وأنواعها وكمياتها ومصدرها، كما يجب قيد الأدوية المحضرة بالصيدلية والمنصرفة بموجب تذاكر طبية في سجل خاص آخر، أولا بأول مع الاحتفاظ بالتذاكر الطبية أو بصورة منها بعد ختمها بتاريخ الصرف وخاتم الصيدلية للرجوع إليها عند الحاجة.\nويجب أن تكون صفحات هذه السجلات مرقومة بأرقام مسلسلة ومختومة بخاتم الجهة المختصة، كما يتم القيد فيها بأرقام مسلسلة وبخط واضح دون أن يتخلله أي فراغ أو يقع به محو أو كشط. ويجب على محضّر الدواء أن يوقّع بالسجل أمام قيد التذكرة الطبية وأن يكتب ثمن الدواء واسم الطبيب محرر التذكرة."
    },
    {
      "provision_ref": "art30",
      "section": "30",
      "title": "Article (30)",
      "content": "لا يجوز صرف أي كمية من الأدوية المدرجة بالجدول المرفق بهذا القانون إلا بموجب تذكرة طبية من طبيب مرخص له بمزاولة مهنة الطب. كما لا يجوز أن يتكرر الصرف إلا بموجب تذكرة جديدة أو بتأشيرة كتابية من الطبيب على التذكرة الأولى. ويجب التحقق من أن الطبيب الذي حرر التذكرة مرخص له بمزاولة المهنة."
    },
    {
      "provision_ref": "art31",
      "section": "31",
      "title": "Article (31)",
      "content": "كل دواء يحضّر بالصيدلية وفقا لتذكرة طبية، يجب أن يطابق المواصفات المذكورة في دستور الأدوية المعتمد من الجهة المختصة، ما لم ينص في التذكرة الطبية على دستور أدوية معين. وفي هذه الحالة يحضّر حسب مواصفاته. ولا يجوز تحضير أي تذكرة طبية مكتوبة بعبارات أو علامات مصطلح عليها مع كاتبها.\nويجب عدم إجراء أي تغيير في المواد المذكورة بالتذكرة كما أو نوعا بغير موافقة محررها قبل تحضيرها. ويكون الصيدلي مدير الصيدلية مسئولا عن جميع الأدوية المحضرة بها. ويجوز له، اتقاء للمسئولية، الاحتفاظ بالتذكرة الطبية في الصيدلية مع إعطاء حاملها صورة طبق الأصل منها تختم بخاتم الصيدلية ويوضع عليها التاريخ الذي صرفت فيه."
    },
    {
      "provision_ref": "art32",
      "section": "32",
      "title": "Article (32)",
      "content": "كل دواء يصرف من الصيدلية يجب أن يكون في أكياس ورق أو علب كرتون أو زجاجات نظيفة لم يسبق استعمالها. ويجب لصق بطاقة على وعاء الدواء المحضر بالصيدلية مطبوع عليها اسم الصيدلية وصاحبها ومديرها المسئول وعنوانها ورقم القيد بسجل قيد التذاكر الطبية وتاريخ التحضير وكيفية استعمال الدواء طبقا لما هو موضح في التذكرة الطبية، مع بيان ما إذا كان الدواء معدا للاستعمال من الظاهر أو من الباطن. وإذا كان يدخل في تركيب الدواء مادة من المواد السامة، يجب أن يكون مطبوعا على البطاقة عبارة (سموم لا تتجاوز الجرعة) باللغة العربية وإحدى اللغات الأجنبية، كما يجب أن يكتب على البطاقة اسم الدواء إذا صرف بدون تذكرة طبية."
    },
    {
      "provision_ref": "art33",
      "section": "33",
      "title": "Article (33)",
      "content": "يجب حفظ المواد المخدرة المدرجة بالجداول المرفقة بهذا القانون في دواليب خاصة يحكم إغلاقها ويكتب عليها كلمة \"مخدرات\"، كما يجب حفظ المواد السامة في أماكن منعزلة ومغلقة ويكتب عليها \"مواد سامة\"، على أن تكون الكتابة باللغة العربية وإحدى اللغات الأجنبية، ويحتفظ الصيدلي نفسه بمفاتيحها ولا يجوز إعطاء هذه المفاتيح لأي موظف بالصيدلية.\nويكون استعمال المواد المخدرة والمواد السامة والصرف منها بمعرفة الصيدلي شخصيا مع تخصيص سجل لقيد الكميات الواردة منها وتاريخ ورودها والكميات المنصرفة وتاريخ صرفها واسم المريض الذي صرفت له وعنوانه واسم الطبيب الذي حرر الوصفة الطبية مع مراعاة القوانين الدولية المتبعة. ويراعى في هذه السجلات الأحكام المنصوص عليها في الفقرة الثانية من المادة (29) من هذا القانون.\nكما يجب حفظ المواد القابلة للالتهاب أو المفرقعة أو الخطرة في مكان خاص تحت الإشراف المباشر للصيدلي."
    },
    {
      "provision_ref": "art34",
      "section": "34",
      "title": "Article (34)",
      "content": "لا يجوز لمالك الصيدلية امتلاك عيادة طبية. كما لا يجوز مزاولة مهنة الطب داخل الصيدلية أو إلحاق عيادة بالصيدلية."
    },
    {
      "provision_ref": "art35",
      "section": "35",
      "title": "Article (35)",
      "content": "للوزير أن يحدد بقرار منه عدد الصيدليات في كل من المدن والقرى حسب عدد سكانها وحاجتها إليها. وللوزير أيضا أن يقرر وقف إصدار تراخيص جديدة.\nالباب الخامس\nالصيدليات الخاصة"
    },
    {
      "provision_ref": "art36",
      "section": "36",
      "title": "Article (36)",
      "content": "يجوز للمؤسسات العلاجية والمستشفيات الخاصة إنشاء صيدليات خاصة تكون ملحقة بها. وفي هذه الحالة، يجب أن يديرها صيدلي مرخص له بمزاولة المهنة.\nويجوز لهذه الصيدليات أن تصرف بالثمن أدوية لغير مرضى المؤسسة العلاجية أو المستشفى الخاص الملحقة به، إذا كانت المسافة بينها وبين أقرب صيدلية خاصة تزيد عن خمسة كيلومترات."
    },
    {
      "provision_ref": "art37",
      "section": "37",
      "title": "Article (37)",
      "content": "تسري على الصيدليات الخاصة الأحكام التي تسري على الصيدليات العامة.\nالباب السادس\nمخازن الأدوية"
    },
    {
      "provision_ref": "art38",
      "section": "38",
      "title": "Article (38)",
      "content": "( عدلت بموجب قانون 4/2011 ) ( عدلت بموجب قانون 4/2001 )\nلا يجوز فتح مخزن أدوية إلا بعد الحصول على ترخيص رسمي من الجهة المختصة بالمجلس ويصدر الترخيص وفقاً لأحكام المادة ( 9 ) من هذا القانون."
    },
    {
      "provision_ref": "art39",
      "section": "39",
      "title": "Article (39)",
      "content": "يخصص بالجهة المختصة سجل خاص لقيد أسماء أصحاب مخازن الأدوية المرخص بها يدون فيه رقم القيد واسم صاحب المخزن وجنسيته وسنه ومحل إقامته وعنوان المخزن وأية بيانات أخرى تتطلبها الجهة المختصة. كما يقيد به كل تغيير (أو تعديل) يطرأ على هذه البيانات عند تحديد الترخيص أو تعديله أو إلغائه."
    },
    {
      "provision_ref": "art40",
      "section": "40",
      "title": "Article (40)",
      "content": "يجب وضع لافتة على واجهة المخزن يكتب عليها \"مخزن أدوية\". ولا يجوز كتابة كلمة صيدلية أو أجزخانة أو ما شابه ذلك. كما يجب أن يكتب على اللافتة اسم صاحب الترخيص."
    },
    {
      "provision_ref": "art41",
      "section": "41",
      "title": "Article (41)",
      "content": "لا يجوز في مخزن الأدوية تجهيز أو تركيب أي دواء أو عقار أو مادة تستعمل من الباطن أو الظاهر لعلاج أو وقاية الإنسان أو الحيوان. كما لا يجوز أن توجد به أية أدوية أو مستحضرات طبية تكون غير مدرجة بالجدول المرفق بهذا القانون، إلا بعد الحصول على إذن كتابي بذلك من الجهة المختصة بالمجلس. ويجب أن يحفظ هذا الإذن بملف خاص في المخزن، وأن يكون محل حفظ الأدوية والمستحضرات الصيدلية في المخزن مستقلا عن باقي أقسامه."
    },
    {
      "provision_ref": "art42",
      "section": "42",
      "title": "Article (42)",
      "content": "يجب على مدير المخزن أن يقيد في سجل خاص كميات الأدوية والمستحضرات الطبية الواردة للمخزن وتاريخ ورودها ومقاديرها ومصادرها. كما يجب أن يقيد في سجل آخر المنصرف منها ومقداره وتاريخ الصرف.\nويجب أن تكون صفحات السجلين مرقومة ومختومة بخاتم الجهة المختصة، وأن يكون القيد فيها بأرقام مسلسلة وبخط واضح لا يتخلله بياض ودون كشط أو تغيير أو كتابة في الهوامش."
    },
    {
      "provision_ref": "art43",
      "section": "43",
      "title": "Article (43)",
      "content": "يجب أن يقتصر البيع من المخزن على الصيدليات والمستشفيات. ولا يجوز البيع للجمهور. ويجب أن تباع الأدوية والمستحضرات الطبية في غلافاتها الأصلية الواردة بها من الخارج.\nفإذا جزئت الأدوية والمستحضرات الطبية للصيدليات أو المستشفيات وجب أن تكون في عبوات محكمة ونظيفة وتلصق عليها بطاقة باسم صاحب مخزن الأدوية وعنوانه وكافة البيانات الخاصة بالدواء، وعلى الأخص مصدره وتاريخ نهاية استعماله. ولا يجوز بيع أو حيازة أية أدوية انتهى تاريخ صلاحيتها حسب ما هو مسجل عليها. ويجب أن يكون بالمخزن ميزان عادي يزن من 1 جم إلى 5000 جم ومجموعة كاملة من السنج محفوظة داخل الصناديق الخاصة بها."
    },
    {
      "provision_ref": "art44",
      "section": "44",
      "title": "Article (44)",
      "content": "أصحاب مخازن الأدوية الحاصلين على تراخيص بإدارتها من الجهة المختص وقت العمل بهذا القانون يستمرون في إدارتها وفقا لأحكامه. ويجب عليهم أن يقدموا طلبات لقيدهم بسجلاتها والحصول على تراخيص جديدة، وذلك خلال ستين يوما من تاريخ العمل بهذا القانون. وترفق بالطلبات المستندات المبينة بالمادتين (9) ، (10) . ويترتب على عدم تقديم هذه الطلبات في الموعد القانوني إلغاء تراخيصهم السابقة. وتسري في شأن تقديم الطلب والقرار الصادر بشأنه أحكام المادة (4) من هذا القانون."
    },
    {
      "provision_ref": "art45",
      "section": "45",
      "title": "Article (45)",
      "content": "للوزير الحق في وقف صرف تراخيص جديدة لمخازن الأدوية عندما يكتمل العدد الكافي من المخازن.\nالباب السابع\nالوسطاء ووكلاء مصانع وشركات الأدوية"
    },
    {
      "provision_ref": "art46",
      "section": "46",
      "title": "Article (46)",
      "content": "لا يجوز لمصنع أدوية أجنبي أو شركة أدوية أجنبية، بيع الأدوية والمستحضرات الطبية في الدولة، إلا بواسطة شخص مرخص له باستيرادها، وفقاً لأحكام هذا القانون."
    },
    {
      "provision_ref": "art47",
      "section": "47",
      "title": "Article (47)",
      "content": "لا يجوز لأي شخص أن يعمل كوسيط أو وكيل لمصانع أو لشركات الأدوية والمستحضرات الطبية أو الأقرباذينية إلا بعد على ترخيص بذلك من الجهة المختصة. ويجب ألا تقل سن الطالب عن 21 سنة ميلادية ويكون طلب الترخيص مشفوعا بالمستندات الآتية:\n1- شهادة الميلاد أو مستخرج رسمي منها أو ما يقوم مقامها.\n2- صحيفة الحالة الجنائية الدالة على عدم سبق الحكم عليه نهائيا في جريمة مخلة بالشرف أو الأمانة.\n3- شهادة من المصنع أو الوكالة أو الشركة تثبت وكالته عنها في دولة قطر.\n4- قائمة بالأدوية والمستحضرات الطبية التي تنتجها هذه الوكالات مع إيضاح تركيبها بالتفصيل.\n5- الإيصال الدال على سداد رسم الترخيص وقدره 500 ريال قطري إلى خزينة المجلس.\nويتبع في شأن الإخطار بالقرار الصادر بالترخيص أو برفضه أو التظلم منه ذات الإجراءات المنصوص عليها في المادة (4) من هذا القانون.\nويصدر الترخيص لمدة سنة، ويتم تجديده نظير رسم قدره 500 ريال قطري."
    },
    {
      "provision_ref": "art48",
      "section": "48",
      "title": "Article (48)",
      "content": "التوكيل شخصي للوسيط أو الوكيل. وعلى الوسطاء والوكلاء إخطار الجهة المختصة أولا بأول عن كل مصنع أو شركة أو وكالة جديدة يمثلونها في دولة قطر أو يتنازلون عن تمثيلها."
    },
    {
      "provision_ref": "art49",
      "section": "49",
      "title": "Article (49)",
      "content": "يخصص بالجهة المختصة سجل خاص لقيد أسماء الوسطاء والوكلاء المرخص لهم بمزاولة هذه المهنة يدون فيه رقم القيد واسم الوسيط أو الوكيل وأسماء المصانع أو الشركات أو الوكالات التي يمثلها وغير ذلك من البيانات التي قد تتطلبها الجهة المختصة. كما يدون به كل تغيير يطرأ على هذه البيانات عند تجديد الترخيص أو تعديله أو إلغائه."
    },
    {
      "provision_ref": "art50",
      "section": "50",
      "title": "Article (50)",
      "content": "لا يجوز أن تكون للوسطاء أو الوكلاء مستودعات أو مخازن لحفظ الأدوية، إلا بعد الحصول على ترخيص رسمي من الجهة المختصة طبقا للمادتين (9) ، (10) من هذا القانون ويجب أن تكون مستوفية للشروط التي تعينها الجهة المختصة. وتسري عليها أحكام المواد الخاصة بمخازن الأدوية المبينة في هذا القانون."
    },
    {
      "provision_ref": "art51",
      "section": "51",
      "title": "Article (51)",
      "content": "تراعى في بيع الأدوية بوساطة الوسطاء أو الوكلاء الشروط والمواصفات التي تضعها الجهة المختصة كما يجب أن تباع مغلفة بغلافاتها الأصلية.\nوأن يقتصر البيع منهم على الصيدليات ومخازن الأدوية والمستشفيات والمستوصفات ويحظر عليهم البيع للجمهور. كما يحظر عليهم بيع أية مواد أو مستحضرات صيدلية انتهى تاريخ صلاحيتها حسب ما هو مسجل عليها."
    },
    {
      "provision_ref": "art52",
      "section": "52",
      "title": "Article (52)",
      "content": "يجب على الوسطاء أو الوكلاء أن يمسكوا دفاتر خاصة لقيد كميات الأدوية والمستحضرات الطبية الواردة لهم وتاريخ ورودها وأنواعها ومقاديرها وأثمانها والكميات المنصرفة منها والجهة التي صرفت إليها، وتاريخ الصرف. ويجب أن تكون صفحات هذه الدفاتر مرقمة بأرقام مسلسلة ومختومة بخاتم الجهة المختصة، وأن يكون القيد فيها أولا بأول حسب تواريخ الورود أو الصرف وبخط واضح لا يتخلله بياض أو محو أو كشط أو تحشير. ويجب حفظ القوائم والفواتير وسائر المستندات في ملف خاص."
    },
    {
      "provision_ref": "art53",
      "section": "53",
      "title": "Article (53)",
      "content": "مع عدم الإخلال بأية عقوبة أشد ينص عليها قانون آخر، يعاقب بالحبس مدة لا تزيد عن (3) سنوات وبغرامة لا تجاوز عشرة آلاف ريال قطري، أو بإحدى هاتين العقوبتين:\n1- كل من زاول مهنة الصيدلة بدون ترخيص.\n2- كل من قدم بيانات غير صحيحة أو لجأ إلى طرق غير مشروعة ترتب عليها منحه دون حق ترخيصا بمزاولة مهنة الصيدلة.\n3- كل شخص غير مرخص له بمزاولة مهنة الصيدلة يعلن عن نفسه بأية وسيلة من وسائل الإعلان أو النشر من شأنها أن تحمل الجمهور على الاعتقاد بأن له حق مزاولة مهنة الصيدلة، وكل من ينتحل لنفسه لقب صيدلي أو درجة علمية أو صفة فنية تكون عادة للأشخاص المرخص لهم بمزاولة مهنة الصيدلة.\n4- كل من أنشأ أو أدار مؤسسة صيدلية بدون الحصول على الترخيص المنصوص عليه في هذا القانون.\n5- كل من أجرى تغييرا في المؤسسة الصيدلية أو استعملها في غير الغرض المرخص له، قبل الحصول على موافقة الجهة المختصة على ذلك.\nويحكم بغلق الصيدلية ومصادرة ما بها من أدوية ومستحضرات صيدلية وأدوات ومهمات، وتنزع اللوحات والملصقات. وفي حالة العود تحكم المحكمة بالعقوبة بحدها الأقصى."
    },
    {
      "provision_ref": "art54",
      "section": "54",
      "title": "Article (54)",
      "content": "مع عدم الإخلال بأية عقوبة أشد ينص عليها قانون آخر، يعاقب بغرامة لا تزيد عن خمسة آلاف ريال كل من خالف أحكام المواد ( 14 )، ( 17 )، ( 18 )، ( 19 )، ( 20 )، ( 25 )، ( 26 )، ( 27 )، ( 28 )، ( 29 )، ( 30 )، ( 31 )، ( 32 )، ( 33 )، ( 34 )، ( 40 )، ( 41 )، ( 42 )، ( 43 )، ( 46 )، ( 47 )، ( 48 )، ( 49 )، ( 50 )، ( 51 )، ( 52 )، من هذا القانون.\nويحكم فضلا عن العقوبة المتقدمة، بمصادرة الأدوية والمستحضرات الصيدلية موضوع المخالفة."
    },
    {
      "provision_ref": "art55",
      "section": "55",
      "title": "Article (55)",
      "content": "مع عدم الإخلال بالعقوبات المنصوص عليها في المادتين السابقتين ، يكون للجنة المنصوص عليها في المادة (4) من هذا القانون النظر فيما يقع من الصيادلة بالمخالفة لأحكام المادة (8) من هذا القانون أو لأحكام المواد المبينة في المادة السابقة . ويجب إعلان الصيدلي للحضور شخصيا أمام اللجنة ومواجهته بتلك المخالفات وسماع أقواله بشأنها وتحقيق دفاعه.\nوللجنة أن توقع على الصيدلي إحدى العقوبات التأديبية التالية:\n1- الإنذار.\n2- الإيقاف عن مزاولة مهنة الصيدلة لمدة لا تجاوز سنة واحدة.\n3- سحب الترخيص وشطب اسم الصيدلي من جدول قيد الصيادلة.\nويعلن الصيدلي بقرار اللجنة خلال شهر على الأكثر من تاريخ صدوره.\nويجوز التظلم من قرار اللجنة للوزير، على أن يقدم التظلم خلال شهر من تاريخ إعلانه رسميا بالقرار.\nوللوزير أن يصدر قراره إما برفض التظلم أو بإعادة العرض على اللجنة. ولا يكون قرار اللجنة بعد إعادة العرض عليها نهائيا إلا بعد اعتماده من الوزير."
    },
    {
      "provision_ref": "art56",
      "section": "56",
      "title": "Article (56)",
      "content": "في تطبيق أحكام هذا القانون إذا وقعت المخالفة من شركة، يكون المسئول هو من يمثلها قانونا وفقا لعقد تأسيسها، ويحكم عليه بالعقوبات المقررة فيه."
    },
    {
      "provision_ref": "art57",
      "section": "57",
      "title": "Article (57)",
      "content": "لا يجوز لمن صدر ضده قرار بسحب الترخيص بمزاولة المهنة، وفقا لأحكام المادة السابقة ، أن يتقدم بطلب ترخيص جديد لمزاولة المهنة إلا بعد مضي سنتين من تاريخ صدور القرار المشار إليه."
    },
    {
      "provision_ref": "art58",
      "section": "58",
      "title": "Article (58)",
      "content": "يكون لأعضاء اللجنة الدائمة للتراخيص بالمجلس، ومن يندبهم الوزير بقرار منه، كل في دائرة اختصاصه، صفة مأموري الضبط القضائي في إثبات ما يقع من مخالفات لأحكام هذا القانون واللوائح والقرارات المنفذة له.\nويكون لهم في أي وقت، حق دخول الأماكن المنصوص عليها فيه، والتفتيش عليها والاطلاع على سجلاتها ومستنداتها وفحص ما يوجد بها من أدوية ومستحضرات صيدلية والآلات ومهمات وأدوات للتحقق من تنفيذها لأحكام هذا القانون واللوائح والقرارات المنفذة له."
    },
    {
      "provision_ref": "art59",
      "section": "59",
      "title": "Article (59)",
      "content": "مع عدم الإخلال بأية عقوبة أشد ينص عليها قانون آخر، يعاقب بالحبس مدة لا تزيد عن ثلاث سنوات وبغرامة لا تجاوز عشرة آلاف ريال، أو بإحدى هاتين العقوبتين، كل من تعدى على أحد الموظفين المشار إليهم في المادة السابقة أو قاومه بالقوة أو بالعنف أو بالتهديد أثناء تأديته وظيفته أو بسبب تأديتها، وكل من منع أو عرقل ما أمرت به السلطات المختصة من إجراءات تطبيقا لأحكام هذا القانون والقرارات المنفذة له."
    },
    {
      "provision_ref": "art60",
      "section": "60",
      "title": "Article (60)",
      "content": "الصيادلة الذين سبق منحهم تراخيص بمزاولة مهنة الصيدلة قبل العمل بهذا القانون، عليهم أن يتقدموا للجهة المختصة خلال شهرين من تاريخ العمل به بطلبات جديدة للترخيص لهم بمزاولة المهنة، وتسري في هذا الشأن جميع الأحكام الواردة في المادة الرابعة من هذا القانون.\nويستمر هؤلاء الصيادلة في مزاولة مهنتهم إلى أن يصدر قرار اللجنة المختصة بقبول طلبهم أو رفضه، وفي الحالة الأخيرة يمتنع عليهم مزاولتها حتى يحصلوا على ترخيص بذلك على الوجه المبين في هذا القانون."
    },
    {
      "provision_ref": "art61",
      "section": "61",
      "title": "Article (61)",
      "content": "مع عدم الإخلال بأية عقوبات يقررها هذا القانون أو أية قوانين أخرى، يلغى نهائيا بقرار من الوزير كل ترخيص بمزاولة مهنة الصيدلة بدولة قطر، أو كل قيد بجدول الصيادلة يتم بطريق التزوير أو باستعمال طرق احتيالية أو بوسائل أخرى غير مشروعة."
    },
    {
      "provision_ref": "art62",
      "section": "62",
      "title": "Article (62)",
      "content": "يصدر الوزير اللوائح والقرارات اللازمة لتنفيذ هذا القانون."
    },
    {
      "provision_ref": "art63",
      "section": "63",
      "title": "Article (63)",
      "content": "يلغى القانون رقم (5) لسنة 1961 بمزاولة مهنة الصيدلة وتنظيم الصيدليات ومخازن الأدوية ومهنة الوسطاء ووكلاء مصانع وشركات الأدوية والقوانين المعدلة له.\nكما يلغى كل حكم يخالف أحكام هذا القانون."
    },
    {
      "provision_ref": "art64",
      "section": "64",
      "title": "Article (64)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القانون، ويعمل به بعد ستين يوما من تاريخ نشره في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
