{
  "id": "qa-law-2606",
  "type": "statute",
  "title": "قانون رقم (4) لسنة 1980 بشأن تنظيم ومراقبة وضع الاعلانات",
  "short_name": "قانون رقم (4) لسنة 1980 بشأن تنظيم ومراقبة وضع الاعلانات",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=2606&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "يقصد بالإعلان في تطبيق أحكام هذا القانون أية وسيلة تستخدم للتعريف أو الدعاية أو الترويج لأية سلعة أو إنتاج أو خدمة."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "لا يجوز وضع أو مباشرة الإعلان إلا بعد الحصول على ترخيص بذلك من البلدية ودفع الرسوم المقررة."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "يكون الترخيص بالإعلان شخصياً ولا يجوز تحويله أو التنازل عنه للغير إلا بعد موافقة البلدية المرخصة."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "تكون تراخيص الإعلانات على النحو التالي:\n1&shy; - إعلانات دائمة، ويسري ترخيصها لمدة صلاحية اللوحة.\n2&shy; - إعلانات سنوية، ويسري ترخيصها لمدة سنة ميلادية. ويتم تجديدها سنوياً.\n3&shy; - إعلانات مؤقتة، ويسري ترخيصها لمدة ثلاثة أشهر على الأكثر. ويتم تجديدها لفترة أو فترات أخرى مماثلة.\nوعلى المرخص له في جميع الأحوال القيام بما يحتاج إليه الإعلان من أعمال الصيانة أو الإزالة أو غيرها خلال مدة خمسة عشر يوماً من تاريخ إخطاره ذلك بكتاب مسجل مصحوب بعلم الوصول."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "لا يجوز لأي شخص أن يستعمل لأغراض الإعلان مكبرات الصوت إلا بعد الحصول على الترخيص بذلك من البلدية على أن يراعي الأماكن والأوقات والعبارات المحددة له في ذلك الترخيص."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "يشترط في الترخيص ما يلي:\nأ- أن تكون اللغة الرئيسية للإعلان اللغة العربية الفصحى ويجوز استعمال أية لغة أخرى بجانب العربية.\nب- ألا يسبب موقع الإعلان عرقلة السير أو المرور أو يؤدي إلى إتلاف أي نوع من التمديدات أو الخدمات أو المزروعات.\nج- ألا يكون مضمون الإعلان مخلاً بالأمن أو الآداب العامة أو التقاليد أو ماساً بالمعتقدات الدينية.\nد- ألا يتعارض الإعلان مع الطابع التنظيمي للمنطقة أو يسيء للمظهر العام للمدينة.\nهـ- أن يكون طلب الإعلان مرفقاً بموافقة خطية من صاحب الملك إذا كان موقع الإعلان في غير ملك المعلن."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "لا يترتب على منح الترخيص أية مسئولية على البلدية المرخصة سواء بالنسبة لما يلحق بالغير من أضرار مادية أو معنوية أو لما يلحق بالإعلان نفسه من تلف أو إزالة ."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "للبلدية المرخصة سلطة الإشراف على الإعلانات والتفتيش عليها لغرض تنفيذ أحكام هذا القانون كما يحق للبلدية المرخصة إعادة النظر في مواقع وأشكال الإعلانات القائمة وإلزام أصحابها بتنفيذ الإجراءات المطلوبة خلال فترة محددة. ويجوز للبلدية المرخصة إزالة ما تراه مخالفاً لأحكام هذا القانون أو القرارات المنفذة له إدارياً ولا يحق لأي شخص مطالبتها بأي تعويض نتيجة تلف الإعلان أو إزالته أو لأي سبب آخر.\nويكون لموظفي السلطة المختصة الذين يصدر بندبهم قرار من وزير الشئون البلدية صفة رجال الضبط القضائي في تنفيذ أحكام هذا القانون والقرارات المنفذة له."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "لا يجوز مباشرة الإعلانات في الأماكن التالية:\n1&shy; - أماكن العبادة.\n2&shy; - المعاهد والدور العلمية.\n3&shy; - المباني الحكومية.\n4&shy; - جدران المباني الحكومية.\n5&shy; - الأشجار.\n6&shy; - أعمدة الكهرباء والهاتف.\n7&shy; - وسط الدورات.\n8&shy; - منطقة مطار الدوحة الدولي فيما عدا الأماكن التي تخصصها وزارة المواصلات والنقل (إدارة الطيران المدني والأرصاد الجوية) للإعلان فيها.\n9&shy; - أي أماكن أخرى تحددها البلدية المختصة."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "يستثنى من حكم المادة (2) من هذا القانون ما يأتي:\n(أ) لافتات الشركات والمكاتب والمحلات التجارية والعلامات التجارية المسجلة المثبتة داخل المحل الممنوح له الترخيص للتجارة.\n(ب) الإعلانات الحكومية.\n(ج) إعلانات الهيئات الدينية والخيرية والرياضية والاجتماعية.\n(د) أوراق الدعاية المطبوعة للتوزيع شريطة عدم بعثرتها في الشوارع أو إلصاقها على الجدران مع استيفائها للشروط الواردة في المادة (6) من هذا القانون."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "تسري أحكام هذا القانون على الإعلانات القائمة قبل العمل به، وعلى أصحابها تصحيح وضعها بما يتلاءم ومتطلبات هذا القانون، والتقدم بطلب الترخيص اللازم خلال مدة ثلاثة شهور من تاريخ العمل بهذا القانون."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "(كما تعدلت بموجب القانون رقم 18 لسنة 1987):\nمع عدم الإخلال بأية عقوبة أشد ينص عليها قانون آخر يعاقب بالحبس مدة لا تتجاوز أربعة عشر يوماً أو بغرامة لا تقل عن مائتي ريال ولا تزيد عن ألف ريال، أو بالعقوبتين معاً، كل من خالف أحكام هذا القانون أو القرارات المنفذة له، وتتعدد العقوبة في حالة تعدد الإعلانات بواسطة الشخص نفسه وفى جميع الأحوال يقضى بإزالة الإعلان ورد الشيء إلى أصله على نفقة المخالف."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "ينظم وزير الشئون البلدية بقرار منه بناء على اقتراح المجلس البلدي - وبعد التشاور مع وزير الداخلية - ما لم ينظمه هذا القانون من أحكام، تحقيقاً لأغراضه، ويصدر اللوائح و القرارات التنفيذية ويحدد النماذج ويقدر الرسوم الواجب استيفاؤها."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Article (14)",
      "content": "على جميع الجهات، كل فيما يخصه، تنفيذ هذا القانون. ويعمل به بعد شهر من تاريخ نشره في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
