{
  "id": "qa-law-2600",
  "type": "statute",
  "title": "قانون رقم (3) لسنة 2007 بشأن استغلال الثروات الطبيعية ومواردها",
  "short_name": "قانون رقم (3) لسنة 2007 بشأن استغلال الثروات الطبيعية ومواردها",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=2600&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "في تطبيق أحكام هذا القانون، تكون للكلمات والعبارات التالية، المعاني الموضحة قرين كل منها، ما لم يقتض السياق معنى آخر:\nالوزير: وزير الدولة لشؤون الطاقة.\nالثروات الطبيعة: جميع المواد الطبيعية غير الحية، الفلزية منها وغير الفلزية، ومواردها التي توجد على سطح الأرض أو في باطنها أو في البحر الإقليمي أو في الجرف القاري أو في المنطقة الاقتصادية الخالصة للدولة، بما في ذلك جميع المعادن وخاماتها والأحجار الكريمة وما في حكمها، والحجارة المستعملة لأغراض الزخرفة، والتربة والرمال والمواد الحجرية ومشتقاتها المستعملة في أعمال البناء والرصف والردم.\nالبترول: جميع المواد الهيدروكربونية الطبيعية في الحالة الصلبة أو السائلة أو الغازية المنتجة أو تلك التي يمكن إنتاجها من سطح أو باطن الأرض بما في ذلك الغاز الطبيعي.\nالعمليات البترولية: الاستكشاف والتنقيب عن البترول وتطوير الحقول وحفر الآبار وإكمالها وإصلاحها وإنتاج البترول ومعالجته وتصفيته من الشوائب وتخزينه ونقله وتحميله وشحنه وتشييد مرافق الطاقة والمياه والإسكان والمخيمات اللازمة لذلك وإنشاؤها وتشغيلها، وكذلك أي مرافق أخرى أو منشآت أو معدات تحتاجها الأغراض المشار إليها بما في ذلك جميع أوجه الأنشطة الإدارية أو المكملة أو المؤدية لتحقيق الأغراض المذكورة.\nالقائم بالعمليات البترولية: أي شخص طبيعي أو معنوي مرخص له قانوناً بإجراء أي من العمليات البترولية.\nالاستكشاف: البحث أو المسح الجوي أو الأرضي أو البحري في أي منطقة، بقصد التثبت من وجود الثروات الطبيعية فيها، ويشمل كذلك الاستطلاع وكل ما يتعلق به من دراسات اقتصادية وفنية وجيولوجية.\nالمعادن: جميع المواد الطبيعية الخام ذات القيمة الاقتصادية باستثناء البترول.\nالتنقيب: أي عمل يتعلق بالبحث والاستكشاف عن الثروات البترولية والمعدنية والمواد الحجرية، بقصد التثبت من وجودها ومعرفة كمياتها ونوعياتها بما في ذلك الحفر والتحليل والدراسات التفصيلية اللازمة.\nالاكتشاف: الإبلاغ عن وجود معدن أو معادن بكميات قابلة للاستغلال يقدم إلى الوزير من المتكشف في موقع يعين على الخرائط الفنية المقررة.\nعمليات التعدين: أي عمل ضروري لاستخراج واستخلاص المعادن والمواد الحجرية أو مشتقاتها أو أي إجراء يتعلق بذلك، وتشمل حفر وبناء الأنفاق وقنوات المياه والخزانات والسدود والمصارف والصهاريج وكذلك إنشاء الخطوط الحديدية ومد الأنابيب وتركيب الآلات وتشييد المباني سواء كانت لعمليات الاستخراج أم لسكن العاملين، وكذلك استثمار المعادن وتجهيزها وإعدادها للتسويق.\nالمنجم: أي مكان تجري فيه أي عملية تعدين بقصد استخراج المعادن."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "تُعتبر من أملاك الدولة جميع الثروات الطبيعية ومواردها، ولا يجوز استغلالها أو نقلها أو الاتجار فيها إلا وفقاً لأحكام هذا القانون."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "يكون منح امتياز استغلال الثروات الطبيعية، باستثناء البترول والتربة والرمال والمواد الحجرية ومشتقاتها المستعملة في أعمال البناء والرصف والردم، وكذلك أي تعديل في شروط الامتياز أو نطاقه أو الإتاوة بقرار من الوزير يتم اعتماده من مجلس الوزراء، ولا يجوز منح الامتياز إلا لمدة محدودة."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "يكون لقطر للبترول الامتياز العام الحصري للاستكشاف والتنقيب وإنتاج البترول والغاز الطبيعي وغيرهما من المواد الهيدروكربونية ومشتقاتها، ولاستثمار وتطوير موارد تلك المواد في الدولة.\nوتختص قطر للبترول بالترخيص لأي شخص طبيعي أو معنوي بإجراء أي من العمليات البترولية، وذلك وفقاً للأحكام المنظمة لقطر للبترول."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "( عدلت بموجب قانون 18/2019 ) ( عدلت بموجب قانون 8/2015 )\nتختص وزارة البلدية و البيئة ، بالتنسيق مع الجهات المعنية، بالترخيص لأي شخص طبيعي أو معنوي باستخراج أو نقل أو استغلال التربة والرمال والمواد الحجرية ومشتقاتها المستعملة في أعمال البناء والرصف والردم، وذلك وفقاً للشروط والإجراءات التي يصدر بها قرار من وزير البلدية والبيئة."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "( عدلت بموجب قانون 18/2019 ) ( عدلت بموجب قانون 8/2015 )\nلا يجوز، بغير ترخيص من وزارة البلدية والبيئة، استخراج أو نقل أو استغلال التربة والرمال والمواد الحجرية ومشتقاتها المستعملة في أعمال البناء والرصف والردم. وعلى المرخص له الالتزام بالشروط المحددة بالترخيص."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "للوزير، نيابة عن الحكومة، التصريح للأشخاص الطبيعيين أو المعنويين، بالاستكشاف، أو الترخيص لهم بالتنقيب عن الثروات الطبيعية، غير البترول، وذلك وفقاً للقواعد والشروط التي يصدر بها قرار من مجلس الوزراء."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "لا تمنح تصاريح الاستكشاف أو رخص التنقيب أو حقوق التعدين للأشخاص الطبيعيين أو المعنويين من غير القطرين، إلا بموجب اتفاقيات خاصة يعقدها الوزير، وفقاً للقواعد والشروط التي تحدد بقرار من مجلس الوزراء."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "تمنح شهادة اكتشاف من الوزير لكل من يكتشف معدن أو معادن بكميات قابلة للاستغلال بشرط أن يعين موقع الاكتشاف على الخرائط الفنية."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "تنحصر الحقوق في استغلال المعادن الموجودة في المنطقة التي يمنح عنها رخصة بالتنقيب أو حق بالتعدين، في المعادن الموجودة ضمن حدود تلك المنطقة، ولا تشمل ما تبقى من هذه المعادن أو عروقها أو شعبها خارج تلك الحدود."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "تشمل الأعمال المتعلقة باستغلال المعادن، الأعمال التالية:\n1- التنقيب.\n2- الاكتشاف.\n3- التعدين.\nويصدر بتحديد الشروط والإجراءات الواجب توافرها في من يصرح أو يرخص له بهذه الأعمال قرار من مجلس الوزراء."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "( عدلت بموجب قانون 18/2019 ) ( عدلت بموجب قانون 8/2015 )\nيصدر بتحديد الرسوم الخاصة بتصاريح الاستكشاف ورخص التنقيب وشهادات الاكتشاف وحقوق التعدين، والعوائد على إنتاج المعادن، قرار من مجلس الوزراء.\nويصدر بتحديد الرسوم الخاصة برخص استخراج أو نقل أو استغلال التربة والرمال والمواد الحجرية ومشتقاتها المستعملة في أعمال البناء والرصف والردم، قرار من وزير البلدية والبيئة."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "يكون للمرخص له بالتنقيب، الحق في التنقيب في حدود المنطقة المعينة في الترخيص، وله في سبيل ذلك إجراء ما يلي:\n1- دخول أراضي المنطقة مع وكلائه وعماله للتأكد من وجود معادن فيها أو لأغراض المسح الطبوغرافي أو الجيولوجي للمنطقة.\n2- القيام بالحفريات وأخذ العينات اللازمة لأغراض التحليل والاختبار.\n3- شق الطرق وتركيب الآلات التي تتطلبها أعمال التنقيب.\n4- إقامة أو إنشاء وصيانة المباني اللازمة لاستعماله واستعمال وكلائه وعماله.\n5- تجميع المواد المستخرجة من عمليات التعدين في أماكن خاصة بها توافق عليها قطر للبترول.\n6- مد أنابيب المياه وإنشاء المجاري والأحواض والصهاريج، وإقامة وصيانة وسائل النقل والمواصلات الضرورية."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Article (14)",
      "content": "يمنح الوزير حق التعدين لأي شخص طبيعي أو معنوي حصل على شهادة اكتشاف وقدم طلباً خلال مدة سنتين من تاريخ منحه الشهادة، وذلك وفقاً للشروط التي يقررها مجلس الوزراء."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Article (15)",
      "content": "إذا لم يتقدم حامل شهادة الاكتشاف خلال السنتين المشار إليهما بالمادة السابقة بطلب منحه حق التعدين، يجوز للوزير أن يمنح هذا الحق لشخص طبيعي أو معنوي آخر، مع منح حامل شهادة الاكتشاف مكافأة مالية، وفقاً للقواعد التي يقررها مجلس الوزراء."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Article (16)",
      "content": "يخول صاحب حق التعدين، بالإضافة إلى الحقوق المقررة للمرخص له بالتنقيب، الحق في استغلال المعادن الموجودة في منطقته، وفقاً للضوابط التي يصدر بتحديدها قرار من مجلس الوزراء."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Article (17)",
      "content": "يلتزم صاحب حق التعدين بتقديم المخططات والرسوم والمقاطع التي تبين طرق العمل من الوجهة الفنية إلى قطر للبترول، وفقاً للشروط والإجراءات التي يصدر بها قرار من الوزير، كما يلتزم بأن يقدم إلى قطر للبترول خلال شهر مارس من كل سنة تقريرين، فني ومالي، عن العمل المرخص به، وعلى أن يتضمنا البيانات التالية:\n1- مقدار وقيمة المواد المعدنية التي استخرجها خلال السنة السابقة.\n2- عدد العمال والفنيين والإداريين الذين استخدمهم خلال تلك السنة.\n3- برنامج وخطة عمل السنة القادمة.\n4- حساب الأرباح والخسائر وسعر التكلفة التفصيلي والإجمالي لوحدة الإنتاج، وجميع الجوانب الفنية والإدارية والمالية للمشروع."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Article (18)",
      "content": "يجوز للوزير في حالة مخالفة أحكام المادة السابقة، أن يأمر بإيقاف العمل بالتصريح أو الترخيص للمدة التي يحددها."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Article (19)",
      "content": "لا يجوز التنازل للغير عن حقوق الامتياز أو التعدين، أو تصاريح الاستكشاف أو تراخيص التنقيب، أو شهادات الاكتشاف الممنوحة وفقاً لأحكام هذا القانون، إلا بموافقة الجهة المانحة."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Article (20)",
      "content": "للوزير حظر التنقيب أو التعدين في أي منطقة من الدولة لاعتبارات المصلحة العامة، بصفة دائمة أو لمدة محددة، وينشر القرار الصادر بذلك في الجريدة الرسمية."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Article (21)",
      "content": "يجوز للوزير إلغاء حق التعدين، إذا أخل صاحب حق التعدين بأي شرط من شروط منح الحق، وذلك بعد إخطاره كتابة بتصحيح المخالفة خلال المدة التي تحددها قطر للبترول، وتقاعسه عن ذلك، ويجوز لصاحب الحق التظلم إلى مجلس الوزراء من قرار الوزير خلال شهرين من تاريخ إخطاره بالقرار، ويكون قرار المجلس بالبت في التظلم نهائياً."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Article (22)",
      "content": "في حالة إلغاء حق التعدين لا يجوز لصاحبه أن ينقل أو يتصرف في أي من موجودات المنجم أو الكشف، أو أن يجري أي تعديل على حالتها، خاصة فيما يتعلق بأي إجراءات وقائية أو صيانة لمرافق العمل، إلا بإذن كتابي مسبق من قطر للبترول."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "Article (23)",
      "content": "( عدلت بموجب قانون 18/2019 ) ( عدلت بموجب قانون 8/2015 )\nيكون لموظفي قطر للبترول، الذين يصدر بتخويلهم صفة مأموري الضبط القضائي، قرار من النائب العام بالاتفاق مع الوزير، ضبط وإثبات الجرائم التي ترتكب بالمخالفة لأحكام هذا القانون والقرارات المنفذة له، ولهم في سبيل ذلك القيام بما يلي:\n1- الدخول إلى أي مكان يُستغل أو يستعمل لأعمال تتعلق بالتنقيب أو التعدين لمراقبته وتفتيشه.\n2- فحص وإجراء التحقيقات اللازمة عن حالة المناجم وتهويتها وجميع ما يتعلق بسلامة وصحة الأشخاص الذين يعملون فيها.\n3- معاينة مخازن المفرقعات وإصدار الأوامر بشأن كيفية تخزينها واستعمالها.\n4- معاينة الأقسام الخارجية للآلات المستعملة في التنقيب أو التعدين وحالة جميع الأعمال والطرق.\n5- الاطلاع على الدفاتر والحسابات والخرائط والأوراق ذات الصلة بعمليات التنقيب أو التعدين، وسائر المعاملات الأخرى، وأخذ نسخ منها أو خلاصات عنها.\n6- ممارسة جميع السلطات الضرورية لمراقبة حسن تنفيذ أحكام هذا القانون والقرارات المنفذة له.\nكما يكون لموظفي وزارة البلدية والبيئة، الذين يصدر بتخويلهم صفة مأموري الضبط القضائي، قرار من النائب العام بالاتفاق مع وزير البلدية والبيئة، ضبط وإثبات الجرائم التي ترتكب بالمخالفة لحكم المادة (6) من هذا القانون، ولهم في سبيل ذلك الدخول إلى أي مكان يستغل أو يستعمل في استخراج أو نقل أو استغلال التربة والرمال والمواد الحجرية ومشتقاتها المستعملة في أعمال البناء والرصف والردم لمراقبته وتفتيشه."
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "Article (24)",
      "content": "مع عدم الإخلال بأي عقوبة أشد ينص عليها قانون آخر، يعاقب بالحبس مدة لا تزيد على سنة، وبالغرامة التي لا تزيد على خمسين ألف ريال، أو بإحدى هاتين العقوبتين، كل من خالف حكم أي من المواد (2) ، (6) ، (10) ، (19) ، (22) من هذا القانون.\nوتضاعف العقوبة في حالة العود، ويعتبر المتهم عائداً إذا ارتكب جريمة مماثلة قبل مضي خمس سنوات من تاريخ انتهاء تنفيذ العقوبة المحكوم بها أو سقوطها بمضي المدة، وتعتبر جميع الجرائم المنصوص عليها في هذا القانون متماثلة بالنسبة لحالات العود.\nوإذا ارتكب المخالفة شخص معنوي، ودون المساس بمسؤولية الشخص الطبيعي، يعاقب الشخص المعنوي بغرامة لا تزيد عن مائتي ألف ريال، ويجوز الحكم بإلغاء التصريح أو الترخيص أو استعمال الحق لمدة مؤقتة أو بصفة نهائية."
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "Article (25)",
      "content": "يجوز بقرار من مجلس الوزراء، بناءً على اقتراح الوزير، أن تتحمل الدولة بعض الأعباء الضريبية عن صاحب الامتياز أو المصرح له أو المرخص له أو صاحب حق التعدين."
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "Article (26)",
      "content": "تستمر حقوق الامتياز والتعدين، وتصاريح الاستكشاف، وتراخيص التنقيب، وشهادات الاكتشاف، الممنوحة قبل تاريخ العمل بهذا القانون أو المنفذة وفقاً لاتفاقيات سابقة، سارية حتى انتهاء المدد المحددة لها، ولا تجدد إلا وفقاً لأحكام هذا القانون."
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "Article (27)",
      "content": "يصدر الوزير القرارات اللازمة لتنفيذ أحكام هذا القانون."
    },
    {
      "provision_ref": "art28",
      "section": "28",
      "title": "Article (28)",
      "content": "يلغى كل حكم يخالف أحكام هذا القانون."
    },
    {
      "provision_ref": "art29",
      "section": "29",
      "title": "Article (29)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القانون. وينشر في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
