{
  "id": "qa-law-2598",
  "type": "statute",
  "title": "قانون رقم (3) لسنة 1978 في شأن العلامات والبيانات التجارية",
  "short_name": "قانون رقم (3) لسنة 1978 في شأن العلامات والبيانات التجارية",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=2598&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "لأغراض هذا القانون تكون للمصطلحات المبينة فيما بعد المعاني الموضحة أمام كل منها:\nالعلامة:\nيقصد بها العلامات التجارية وعلامات الخدمة.\nالعلامة التجارية:\nيقصد بها كل إشارة ظاهرة تستخدم أو يراد أن تستخدم لتمييز منتجات مشروعات أخرى.\nعلامة الخدمة:\nيقصد بها كل إشارة ظاهرة تستخدم أو إيراد تستخدم لتمييز خدمات مشروع عن خدمات مشروع آخر.\nالعلامة الجماعية:\nيقصد بها العلامة التي تستخدمها أو يراد أن تستخدمها مشروعات مختلفة بالنسبة لمنتجاتها أو خدماتها تحت مراقبة أو فحص مالك هذه العلامة. ويكون مالك العلامة الجماعية شخصا اعتبارا خاصا أو عاما سواء كان أو لم يكن لها طابع صناعي أو تجاري.\nمجموعة العلامات:\nيقصد بها مجموعة العلامات المتطابقة من حيث عناصرها الجوهرية ويقتصر اختلافها على أمور لا تمس ذاتيتها مساسا جوهريا كلون العلامات أو المنتجات أو الخدمات المرتبطة بالعلامات على أن تكون مثل هذه المنتجات أو الخدمات تابعة لنفس الفئة.\nالاسم التجاري:\nيقصد به الاسم أو التسمية التي يعرف بها مشروع الاستغلال المملوك لأحد الأشخاص الطبيعيين أو المعنويين.\nالبنك التجاري:\nيقصد به إيضاح الخصائص الجوهرية للمنتجات المشار إليها في المادة (33) .\nبيان المصدر:\nيقصد به أي تعبير أو إشارة تبين جهة مصدر المنتجات أو الخدمات ولا يتطلب أن يعزى نوع أو مميزات مثل هذه المنتجات أو الخدمات إلى البيئة الجغرافية، ولكنه يدل فقط على أن المنتجات أو الخدمات نشأت في مساحة جغرافية معينة.\nالمنشأ:\nيقصد به الاسم الجغرافي لبلد أو منطقة أو إقليم وتهدف إلى الدلالة على أن المنتج نشأ في ذلك البلد أو المنطقة أو الإقليم وأن جودة المنتج وخصائصه ترجع كلية أو بصفة أساسية إلى البيئة الجغرافية بما في ذلك العوامل الطبيعية والبشرية."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "تعتبر نافذة وتطبق بموجب هذا القانون أحكام المعاهدات والاتفاقيات الدولية الثنائية أو المتعددة الأطراف التي تكون دولة قطر طرفا فيها أو قد تصبح فيما بعد طرفا فيها والتي تنظم حقوق مواطني الدول الأطراف في تلك المعاهدات أو الاتفاقيات والأشخاص الذين يعاملون معاملتهم."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "يكون للأجانب نفس الحقوق التي يكلفها هذا القانون لمواطني دولة قطر بشرط أن يكونوا من مواطني الدول التي تعامل دولة قطر معاملة المثل."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "ينشأ بوزارة الاقتصاد والتجارة مكتب للعلامات التجارية يختص بتنفيذ أحكام هذا القانون."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "يصدر عن وزارة الاقتصاد والتجارة (مكتب العلامات التجارية) في الأسبوع الأول من كل شهر صحيفة خاصة تسمى (صحيفة العلامات التجارية ) ينشر فيها البيانات الواجب إشهارها وفقا لأحكام هذا القانون."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "يعد سجل بمكتب العلامات التجارية تقيد فيه جميع العلامات المسجلة وأسماء ومحال إقامة مالكيها وإخطارات التنازل عن الملكية أو نقلها ومحل إقامة المستفيدين من التراخيص، وكذلك التنازل عنها والتجديد والشطب والبطلان وجميع المسائل الأخرى المتعلقة بالعلامة، وذلك كله وفقا لما تقرره اللائحة التنفيذية.\nالباب الثاني\nالحق في تسجيل علامة"
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "تعتبر علامات قابلة للتسجيل:\nالأسماء التي تتخذ شكلا مميزا والإمضاءات والكلمات والحروف والأرقام والرسوم والصور والرموز والدمغات والأختام والتصاوير والنقوش البارزة وأية إشارة أخرى أو مجموعة من الإشارات إذا كانت تستخدم أو يراد أن تستخدم إما في تمييز منتجات مشروع صناعي أو حرفي أو زراعي أو مشروع خاص باستغلال الغابات أو مستخرجات الأرض أو المنتجات التي تباع أو الخدمات التي تؤدى في التجارة."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "يعتبر من قام بتسجيل العلامة مالكا لها دون سواه، ولا تجوز المنازعة في ملكية العلامة إذا استعملها من سجلت باسمه بصفة مستمرة خمس سنوات من تاريخ التسجيل دون أن ترفع عليه بشأنها دعوى حكم بصحتها."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "للأشخاص الآتي ذكرهم الحق في تسجيل علامة:\nكل شخص طبيعي أو معنوي يكون صاحب مشروع صناعي أو حرفي أو زراعي أو مشروع خاص باستغلال الغابات أو مستخرجات الأرض أو مشروع تجاري أو خاص بالخدمات، ويكون قطري الجنسية أو يكون مقيما في دولة قطر أو له فيها محل حقيقي وفعلي، على أن يكون مسجلا لدى الجهات المختصة وفقا للقوانين السارية، وذلك مع عدم الإخلال بأحكام المادتين ( 2 و 3 )."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "لا تسجل كعلامة أو كعناصر منها ما يأتي:\nأ- الإشارات الخالية من أية صفة مميزة أو التي تكون مجرد وصف لخصائص المنتجات أو الخدمات أو المكونة من علامات أو بيانات ليست إلا التسميات العادية التي يطلقها العرف على مثل هذه المنتجات أو الخدمات أو الرسوم العادية لها.\nب- كل تعبير أو رسم أو إشارة مخلة بالآداب أو مخالفة للنظام العام.\nج- الشعارات العامة والأعلام وغيرها من الرموز والأسماء أو التسميات الخاصة بدولة قطر أو بإحدى الدول التي تعامل دولة قطر معاملة المثل أو الخاصة بمنظمة دولية، وكذلك أي تقليد لمثل هذه الشعارات والأسماء وغيرها ما لم يكن مصرحا به من السلطة المختصة.\nد- الإشارات والدمغات الرسمية لدولة قطر وللدول المشار إليها في الفقرة (ج) والخاصة برقابتها على المنتجات أو ضمانها، ما لم يكن مصرحا بها من السلطة المختصة.\nه- الرموز المطابقة أو المشابهة للهلال الأحمر أو الصليب الأحمر وغيرها من الرموز الأخرى المشابهة.\nو- الأسماء الجغرافية إذا كان استعمالها من شأنه أن يحدث لها فيما يتعلق بمصدر المنتجات أو الخدمات أو منشئها.\nز- صورة الغير أو شعاراته ما لم يوافق مقدما على استعمالها.\nح- البيانات الخاصة بدرجات الشرف التي لا يثبت طالب التسجيل استحقاقه لها قانونيا.\nط- الإشارات المطابقة أو المشابهة لعلامة سبق إيداعها أو تسجيلها بواسطة الغير عن منتجات أو خدمات مطابقة أو مشابهة. أو الإشارات التي ينشأ عن تسجيلها بالنسبة لبعض المنتجات أو الخدمات الحط من قيمة المنتجات أو الخدمات التي يميزها العلامة السابقة.\nي- الإشارات التي من شأنها أن تضلل الجمهور أو التي تتضمن بيانات غير حقيقية عن منشأ المنتجات أو الخدمات أو عن صفاتها الأخرى، وكذلك الإشارات التي تحتوي على بيان اسم تجاري وهمي أو مقلد أو مزور أو التي تشابه بطريقة تدعو إلى اللبس الاسم التجاري الخاص بالغير.\nك- العلامات المطابقة أو المشابهة للرموز ذات الصبغة الدينية.\nل- العلامات المملوكة لأشخاص طبيعيين أو معنويين أو لدول يكون التعامل معها محظورا وفقا لقرار صادر في هذا الشأن من الجهة المختصة بما في ذلك العلامات التي يقرر مكتب مقاطعة اسرائيل أنها مشابهة لعلامة أو رمز أو إشعار اسرائيلي:\nالباب الثالث\nإجراءات التسجيل"
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "أ- يقدم طلب تسجيل العلامة لمكتب العلامات التجارية على نموذج الاستمارة المعدة لها الغرض بعد سداد الرسوم المقررة وفقا لهذا القانون.\nب- يجوز تقديم طلب واحد لتسجيل مجموعة من العلامات وذلك بعد سداد الرسوم.\nج- إذا كان طالب التسجيل غير مقيم في دولة قطر، أو ليس له فيها محل حقيقي وفعلي فيجب عليه تقديم طلب التسجيل بواسطة وكيل مقيم في دولة قطر.\nد- إذا تم تقديم طلب التسجيل بواسطة وكيل، فيجب أن يكون الطالب مصحوبا بتوكيل موقع عليه من الطالب."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "(كما تعدلت بموجب المرسوم بقانون رقم 17 لسنة 1987):\nيكون تسجيل العلامة عن فئة واحدة فقط من فئات المنتجات أو الخدمات التي تحددها اللائحة التنفيذية."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "يجوز لطالب تسجيل العلامة أن يتمتع بحق الأسبقية استنادا إلى طلب سابق مودع لدى دولة أخرى، وذلك بالشروط الآتية:\nأ- أن تكون الدولة الأخرى من بين الدول التي تعامل دولة قطر معاملة المثل.\nب- أن يرفق الطالب بطلبه إقرارا يبين فيه تاريخ ورقم الطلب السابق والدولة التي أودع فيها.\nج- أن يودع الطالب خلال ستة أشهر من تاريخ تقديم الطلب السابق صورة منه مصدقا عليها من السلطة المختصة في الدورة الأخرى."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Article (14)",
      "content": "على مكتب العلامات التجارية أن يتحقق بالنسبة لكل طلب تسجيل علامة من الآتي:\nأ- من الناحية الشكلية:\n1- أن للطالب الحق في تسجيل علامات طبقا للمادة (9) .\n2- أن أحكام المواد (11) فقرة ج، د، (12) ، (13) ، من القانون قد روعيت.\n3- أن الطلب محرر على الاستمارات المعدة لذلك وأن نموذجا من العلامة قد لصق على كل استمارة.\n4- أن الطلب أرفق به مستخرج من صفة القيد بالسجل التجاري، وصورة من عقد التأسيس أو من النظام الأساسي إذا كان مقدما من شخص معنوي.\n5- أن الرسوم المقررة قد سددت.\n6- أن جميع المستندات المقدمة باللغات الأجنبية قد أرفقت بها ترجمة باللغة العربية.\nب- من الناحية الموضوعية:\n1- أن الشروط الواردة بالمادة (7) تنطبق على العلامة المقدم عنها طلب التسجيل.\n2- أن العلامة المقدم عنها طلب التسجيل لا تتعارض مع ما تقتضي به المادة (10) ."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Article (15)",
      "content": "إذا رأى مكتب العلامات التجارية أن طلب التسجيل لا يتفق مع أحكام هذا القانون فله أن يرفضه، أو أن يفرض من القيود والتعديلات ما يراه ضروريا لتحديد العلامة وتوضيحها على وجه أدق.\nويخطر مكتب العلامات التجارية به طالب التسجيل بكتاب موصى عليه يبين فيه أسباب رفض طلب التسجيل أو فرض اشتراطات لقبوله."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Article (16)",
      "content": "إذا لم يقم طالب التسجيل بتنفيذ الاشتراطات أو بإدخال التعديلات التي فرضها مكتب العلامات التجارية خلال ستة أشهر من تاريخ الإخطار المشار إليه في المادة السابقة أعتبر متنازلا عن طلبه."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Article (17)",
      "content": "يجوز لطالب التسجيل أن يطعن في قرار مكتب العلامات التجارية في ميعاد ستين يوما من تاريخ الإخطار المشار إليه في المادة (15) . ويقدم الطعن إلى لجنة تشكل بقرار من وزير الاقتصاد والتجارة، وتتولى فحصه وإصدار قرار بشأنه.\nوتتكون اللجنة من ثلاث أعضاء، يكون أحدهم من الأعضاء القانونيين في إدارة الشئون القانونية، يرشحه وزير العدل."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Article (18)",
      "content": "يجوز لطالب التسجيل أن يطعن في القرار الصادر من اللجنة المشار إليها في المادة السابقة أمام المحكمة المدنية، وذلك خلال ستين يوما من تاريخ إخطاره بكتاب موصى عليه بقرار اللجنة."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Article (19)",
      "content": "أ- في حالة قبول العلامة أو صدور قرار لصالح الطالب بمقتضى المادتين (17) ، (18) يقوم مكتب العلامات التجارية بالإشهار عن العلامة في صحيفة العلامات التجارية.\nب- لكل ذي شأن أن يقدم لمكتب العلامات التجارية خلال أربعة أشهر من تاريخ الإشهار إخطارا كتابيا بمعارضته في تسجيل العلامة مشتملا على أسباب المعارضة استنادا إلى المواد (7) أو (9) أو (10) من هذا القانون.\nج- على مكتب العلامات التجارية أن يعلن طالب التسجيل بصورة من إخطار المعارضة بكتاب موصى عليه خلال أربعة أشهر من تقديمها.\nويجوز لطالب التسجيل أن يقدم لمكتب العلامات التجارية في ميعاد أربعة أشهر من تاريخ إعلانه ردا كتابيا على هذه المعارضة مشتملا على الأسباب. وإذا لم يصل الرد في ذلك الموعد يعتبر طالب التسجيل متنازلا عن طلبه.\nد- قبل الفصل في المعارضة يقوم مكتب العلامات التجارية بسماع أقوال الطرفين أو أحدهما أو وكيل كل منهما إذا طلب منه ذلك.\nه- قرار مكتب العلامات التجارية في شأن المعارضة قابل للطعن أمام المحكمة المدنية في ميعاد ستين يوما من تاريخ إخطار أصحاب الشأن به بموجب كتاب موصى عليه.\nو- تسجل العلامة بعد صدور القرار النهائي بقبولها ويتم قيده بسجل العلامات ويكون للتسجيل أثره من تاريخ تقديم الطلب، ويشهر التسجيل في صحيفة العلامات التجارية."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Article (20)",
      "content": "يعطى لمالك العلامة بمجرد إتمام تسجيلها شهادة من واقع سجل العلامات تشتمل على البيانات الآتية:\nأ- الرقم المتتابع للعلامة.\nب- تاريخ تقديم طلب التسجيل وتاريخ التسجيل، وكذلك تاريخ الأسبقية إن وجد واسم الدولة التي أودع فيها الطلب الذي يستند إليه طالب التسجيل في التمتع بالأسبقية.\nج- الاسم التجاري أو اسم ولقب مالك العلامة وعنوانه.\nد- صورة من العلامة.\nه- بيان المنتجات أو الخدمات المسجلة عنها العلامة ورقم الفئة التابعة لها."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Article (21)",
      "content": "يجوز لكل شخص أن يطلع دون مقابل على سجل العلامات وأن يطالب بيانات ومستخرجات وصورا مقابل الرسوم المحددة.\nالباب الرابع\nمدة حماية العلامة وتجديد التسجيل"
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Article (22)",
      "content": "مدة حماية العلامة عشر سنوات تبدأ من تاريخ تقديم طلب التسجيل.ولصاحب العلامة الحق في استمرار الحماية لفترات جديدة متوالية مدة كل منها عشر سنوات، إذا قام بتجديد التسجيل وفقا للأوضاع والشروط المنصوص عليها في المادة التالية."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "Article (23)",
      "content": "أ- يتم تجديد التسجيل بمجرد سداد رسوم التجديد.\nب- تجدد العلامة دون أي فحص جديد ولا يجوز للغير المعارضة فيها.\nج- في حالة التجديد، لا يجوز إدخال أو تعديل سواء على العلامة أو على قائمة المنتجات أو الخدمات التي سجلتها العلامة. ومع ذلك يجوز إلغاء منتجات أو خدمات من القائمة.\nد- 1- يجب سداد رسوم التجديد خلال السنة الأخيرة من مدة الحماية السارية.\n2- تمنح مهلة إضافية مدتها ستة أشهر لسداد رسوم التجديد بعد انقضاء مدة الحماية السارية.\nوفي هذه الحالة يلزم مالك العلامة بسداد الرسم الإضافي المقرر.\n3- خلال الأشهر الستة الأخيرة لمدة الحماية السارية، يرسل مكتب العلامات التجارية إلى مالك العلامة تنبيها كتابيا يذكره فيه بتاريخ انقضاء الحماية إذا كان المالك مقيما في دولة قطر أو له فيها محل حقيقي وفعلي. ولا يؤثر في تاريخ انقضاء مدة الحماية عدم إرسال التنبيه الكتابي أو عدم تسلمه.\nه- يشهر تجديد التسجيل في صحيفة العلامات التجارية.\nو- لا يجوز إعادة علامة غير مجددة لصالح الغير بالنسبة لمنتجات أو خدمات متطابقة أو متماثلة إلا بعد انقضاء مدة الحماية بثلاث سنوات على الأقل.\nالباب الخامس\nأثر التسجيل"
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "Article (24)",
      "content": "لمالك العلامة المسجلة الحق في منع الغير من استعمال علامته أو استعمال أية إشارة مشابهة لها يكون من شأنها أن تضلل الجمهور بالنسبة للمنتجات أو الخدمات التي سجلت عنها العلامة، وكذلك للمنتجات أو الخدمات المماثلة.\nالباب السادس\nالتنازل ونقل ملكية العلامة المسجلة"
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "Article (25)",
      "content": "أ- لا يجوز التنازل أو نقل ملكية علامة مسجلة إلا مع مشروع الاستغلال الذي تستخدم العلامة في تمييز منتجاته أو خدماته.\nب- التنازل أو نقل ملكية مشروع الاستغلال يشمل العلامات المسجلة باسم المشروع إذا كانت ذات ارتباط بأوجه نشاطه، ما لم يتفق على خلاف ذلك.\nج- إذا نقلت ملكية مشروع الاستغلال أو تم التنازل عنه من غير علامة معينة، جاز للمتنازل أو لناقل الملكية الاستمرار في استعمال هذه العلامة بالنسبة للمنتجات والخدمات التي سجلت عنها العلامة، وذلك ما لم يتفق على خلاف ذلك.\nد- يجب أن يتم التنازل عن العلامة بالكتابة، وأن يوقعه الأطراف المتعاقدة أمام الموظف المختص بمكتب العلامات التجارية أو يصدق على توقيعاتهم رسميا أمام جهة التوثيق المختصة وإذا تم نقل الملكية بطريق إدماج مشروعات الاستغلال أو بالميراث فإن انتقالها يثبت بالمستند الدال على ذلك.\nه- التنازل ونق ملكية العلامة يجب التأشير به في السجل مقابل الرسم المحدد.\nو- لا يكون للتنازل ونقل ملكية العلامة أثر قبل الغير إلا بعد التأشير به في السجل والإشهار عنه في صحيفة العلامات التجارية.\nالباب السابع\nعقد الترخيص"
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "Article (26)",
      "content": "أ- يجوز لمالك العلامة بموجب عقد، أن يعطي لأي شخص آخر طبيعي أو معنوي ترخيصا باستعمال العلامة عن كل أو بعض المنتجات أو الخدمات المسجلة عنها، ولا يجوز أن تزيد مدة الترخيص على مدة الحماية القانونية المقررة للعلامة.\nب- يجب أن يتم عقد الترخيص بالكتابة، وأن يوقعه الأطراف المتعاقدة على الوجه الموضح بالفقرة (د) من المادة السابقة.\nج- يجب قيد عقد الترخيص في سجل العلامات بعد دفع الرسم المحدد. ولا يكون للترخيص أثر قبل الغير إلا بعد قيده في السجل والإشهار عنه في صحيفة العلامات التجارية.\nد- يؤشر بشطب قيد الترخيص من السجل بناء على طلب مالك العلامة أو المرخص له بعد تقديم ما يثبت انتهاء أو فسخ الترخيص.\nه- لمالك العلامة الحق في منح الترخيص باستعمالها مع استمرار استعماله لها ما لم ينص في العقد على خلاف ذلك.\nو- لا يجوز التنازل عن الترخيص للغير، كما لا يجوز للمرخص له منح ترخيص من الباطن ما لم ينص عقد الترخيص على خلاف ذلك.\nالباب الثامن\nمراقبة الدولة للتنازل ونقل الملكية والترخيص"
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "Article (27)",
      "content": "إذا كان أحد طرفي عقد التنازل أو نقل الملكية أو الترخيص قطريا والطرف الآخر أجنبيا فلا ينتج العقدة أثره من حيث قيد العلامة في السجل أو تعديلها أو تجديدها إلا بموافقة وزير الاقتصاد والتجارة أو من يفوضه بموجب قرار يصدره.\nالباب التاسع\nالعدول والشطب والبطلان"
    },
    {
      "provision_ref": "art28",
      "section": "28",
      "title": "Article (28)",
      "content": "أ- يجوز لمالك العلامة أن يعدل عن تسجيلها، أو أن يقصر تسجيلها على بعض المنتجات أو الخدمات. ويجب أن يتم ذلك بموجب إقرار كتابي يوقعه المالك على الوجه الموضح بالفقرة (د) من المادة (25) من هذا القانون.\nب- يقيد العدول عن التسجيل في سجل العلامات ويشهر عنه في صحيفة العلامات التجارية.ولا يصبح نافذا إلا بعد قيده في السجل والإشهار عنه.\nج- إذا قيد ترخيص في سجل العلامات، فلا يجوز العدول عن التسجيل إلا بموافقة المستفيد من الترخيص ويجب أن تتم الموافقة بموجب إقرار كتابي يوقعه المستفيد على الوجه الموضح بالفقرة (د) من المادة (25) من هذا القانون.\nد- في حالة العدول عن تسجيل علامة، لا يجوز إعادة تسجيلها لصالح الغير بالنسبة لمنتجات أو خدمات متطابقة أو مماثلة إلا بعد انقضاء ثلاث سنوات على الأقل من الإشهار عن العدول."
    },
    {
      "provision_ref": "art29",
      "section": "29",
      "title": "Article (29)",
      "content": "أ- لكل ذي شأن أن يطلب من المحكمة شطب العلامة إذا لم يستخدمها مالكها أو لم يعمل على استخدامها من قبل الغير في دولة قطر خلال خمس سنوات متتالية. ويجوز أن يكون طلب الشطب عن كافة المنتجات أو الخدمات التي سجلت عنها العلامة أو عن جزء منها.\nب- يبلغ الحكم النهائي الصادر بالشطب إلى مكتب العلامات التجارية.\nج- يشهر الشطب في صحيفة العلامات التجارية ويؤشر به في السجل. ويعتبر تسجيل العلامة كأن لم يكن من تاريخ عدم استخدامها."
    },
    {
      "provision_ref": "art30",
      "section": "30",
      "title": "Article (30)",
      "content": "أ- يشطب مكتب العلامات التجارية تلقائيا العلامات المسجلة في الأحوال الآتية:\n1- إذا كان يملكها دول أو أشخاص طبيعيون أو معنويون، وصدر قرار من السلطة المختصة بحظر التعامل معهم.\n2- إذا انتهت مدة حمايتها القانونية ولم يطلب مالكها تجديدها.\nب- يشهر الشطب في صحيفة العلامات التجارية، ويؤشر به في السجل. ويعتبر تسجيل العلامة كأن لم يكن ابتداء من تاريخ صدور قرار الحظر أو تاريخ انتهاء مدة الحماية القانونية."
    },
    {
      "provision_ref": "art31",
      "section": "31",
      "title": "Article (31)",
      "content": "مع مراعاة حكم المادة السابقة:\nأ- يجوز لمكتب العلامات التجارية أو لكل ذي شأن أن يطلب من المحكمة المدنية أن تقضي بإلغاء وبطلان تسجيل علامة تكون قد سجلت دون مراعاة أحكام هذا القانون.\nويجوز أن يكون البطلان عن جميع المنتجات أو الخدمات أو عن جزء منها.\nب- يبلغ الحكم النهائي الصادر بإلغاء التسجيل وبطلانه إلى مكتب العلامات التجارية.\nج- يشهر البطلان في صحيفة العلامات التجارية، ويؤشر به في السجل، ويعتبر تسجيل العلامة كأن لم يكن من تاريخ التسجيل.\nالباب العاشر\nالعلامات الجماعية"
    },
    {
      "provision_ref": "art32",
      "section": "32",
      "title": "Article (32)",
      "content": "أ- يجوز بقرار من وزير الاقتصاد والتجارة التصريح بتسجيل علامة جماعية لمن يتولى مراقبة أو فحص بعض المنتجات أو الخدمات من حيث مصدرها ومركباتها أو طريقة صنعها وجودتها وذاتيتها، أو حيث توافر أية خصائص مشتركة أخرى.\nب- مع مراعاة أحكام المادة (14) من هذا القانون، يجب أن يرفق بطلب تسجيل العلامة الجماعية صورة من المستند الوارد فيه القواعد التي سيتبعها طالب التسجيل لمراقبة أو فحص المنتجات أو الخدمات، مع بيان الشروط أو القيود الواجب مراعاتها بشأن هذه المنتجات أو الخدمات وكيفية استعمال العلامة الجماعية بالنسبة لها.\nج- لا يجوز نقل ملكية العلامة الجماعية إلا بموجب تصريح خاص من وزير الاقتصاد والتجارة.\nد- لا يجوز إعادة تسجيل العلامة الجماعية غير المجددة لصالح الغير بالنسبة لمنتجات أو خدمات متطابقة أو متماثلة.\nه- مع مراعاة الأحكام الخاصة بالعلامات الجماعية الواردة في هذه المادة، تطبق عليها أحكام هذا القانون فيما لا يتعارض مع طبيعتها الخاصة.\nالباب الحادي عشر\nالبيانات التجارية"
    },
    {
      "provision_ref": "art33",
      "section": "33",
      "title": "Article (33)",
      "content": "أ- يعتبر بيانا تجاريا كل إيضاح يتعلق بصفة مباشرة أو غير مباشرة بما يأتي:\n1- عدد المنتجات أو مقدارها أو مقاسها أو كيلها أو طاقتها أو وزنها.\n2- الجهة أو البلد الذي صنعت فيه المنتجات أو أنتجت.\n3- طريقة صنعها أو إنتاجها.\n4- العناصر الداخلية في تركيبها.\n5- اسم أو مهنة الصانع أو المنتج .\n6- وجود براءات اختراع أو حقوق ملكية فكرية أخرى أو أية امتيازات أو جوائز أو شهادات تقدير صناعية أو تجارية.\nب- يجب أن يكون البيان التجاري مطابقا للحقيقة من جميع الوجوه سواء كان موضوعا بشكل مباشر على المنتجات أو على المحال أو بها أو على المخازن أو على عنوانات المحال أو على الأغلفة أو الفواتير أو أوراق الخطابات أو وسائل الإعلان أوغير ذلك مما يستعمل في عرض المنتجات على الجمهور.\nج- إذا كان مقدار المنتجات ومقاسها أو كليهما أو طاقتها أو وزنها أو العناصر الداخلة في تركيبها من العوامل التي لها دخل في تقدير قيمتها، جاز بقرار من وزير الاقتصاد والتجارة منع استيراد تلك المنتجات أو بيعها أو عرضها للبيع ما لم تحمل بيانا أو أكثر من هذه البيانات. ويحدد هذا القرار الكيفية التي توضع بها البيانات على المنتجات والإجراءات الأخرى التي يستعاض عنها بها، عند عدم إمكان ذلك.\nويجب أن تكتب هذه البيانات باللغة العربية.\nالباب الثاني عشر\nالجرائم والجزاءات"
    },
    {
      "provision_ref": "art34",
      "section": "34",
      "title": "Article (34)",
      "content": "مع عدم الإخلال بأية عقوبة أشد ينص عليها قانون آخر يعاقب بالحبس مدة لا تجاوز سنتين وبغرامة لا تجاوز ألفي ريال أو بإحدى هاتين العقوبتين:\nأ- كل من زور علامة مسجلة أو قلدها بطريقة تدعو إلى تضليل الجمهور، وكذلك كل من استعمل بسوء القصد علامة مزورة أو مقلدة.\nب- كل من وضع بسوء القصد على منتجاته، أو استعمل فيما يتعلق بمنتجاته أو خدماته علامة مملوكة للغير.\nج- كل من باع أو عرض للبيع أو للتداول أو حاز بقصد البيع منتجات عليها علامة مزورة أو مقلدة أو موضوعة أو مستعملة بغير حق، مع علمه بذلك، وكذلك كل من عرض خدمات في ظل هذه العلامة مع علمه بذلك."
    },
    {
      "provision_ref": "art35",
      "section": "35",
      "title": "Article (35)",
      "content": "مع عدم الإخلال بأية عقوبة أشد ينص عليها قانون آخر يعاقب بالحبس مدة لا تجاوز سنة وبغرامة لا تجاوز ألف ريال أو بإحدى العقوبتين:\nأ- كل من استعمل علامة غير مسجلة في الأحوال المنصوص عليها في المادة (10) في الفقرات (ب)، (ج)، (د)، (ه)، (و)، (ز)، (ح)، (ط)، (ي)، (ك)، (ل).\nب- كل من خالف أحكام المادة (33) من هذا القانون.\nج- كل من ذكر بغير حق على علامته أو أوراقه التجارية ما يؤدي إلى الاعتقاد بحصول تسجيل للعلامة المذكورة."
    },
    {
      "provision_ref": "art36",
      "section": "36",
      "title": "Article (36)",
      "content": "في حالة العود في الجرائم المنصوص عليها في المادتين السابقتين، يجب الحكم على المتهم بنشر الحكم ولصقه وإغلاق المشروع لمدة لا تقل عن خمسة عشر يوما ولا تزيد على ستة أشهر، وذلك بالإضافة إلى العقوبة الواردة في المادتين المشار إليهما."
    },
    {
      "provision_ref": "art37",
      "section": "37",
      "title": "Article (37)",
      "content": "كل تصرف مشار إليه في المادتين (34) ، (35) يمكن أن يكون كذلك محل:\nأ- مكتب العلامات التجارية أو الطرف المضرور.\nب- دعوى للمطالبة بتعويضات، وترفع من الطرف المضرور."
    },
    {
      "provision_ref": "art38",
      "section": "38",
      "title": "Article (38)",
      "content": "أ- يجوز لمالك العلامة في أي وقت قبل رفع أية دعوة مدنية أو جنائية أن يستصدر، بناء على عريضة مشفوعة بشهادة دالة على تسجيل العلامة، أمرا من المحكمة المدنية باتخاذ الإجراءات التحفظية اللازمة وعلى الأخص:\n1- تحرير محضر حصر ووصف تفصيلي للمنتجات المحلية أو المستوردة. أو الأغلفة أو الأوراق أو عنوانات المحال أو غيرها من الأشياء التي تحمل علامة مزورة أو مقلدة أو موضوعة أو مستعملة بغير حق أو التي تحمل أي بيان غير حقيقي أو مخالف للقانون مما هو مشار إليه في المادة (35) ، وكذلك حصر ووصف المستندات أو المواد التي استعملت ارتكاب الأعمال المذكورة.\n2- توقيع حجز على الأشياء المذكورة في البند السابق على ألا يوقع الحجز عليها إلا بعد أن يودع الطالب قلم كتاب المحكمة المدنية تأمينا يبنى على أساس تقدير أولي من قبل المحكمة لتعويض المحجوز عليه عند الاقتضاء.\nب- بعد توقيع الحجز يجوز لذوي الشأن المنازعة في كفاية التأمين الذي قدمه الحاجز وذلك بدعوى ترفع أمام المحكمة المختصة.\nج- ويجوز أن يشمل الأمر الصادر من المحكمة ندب خبير أو أكثر للمعاونة في أعمال الحصر والجرد واتخاذ الإجراءات التحفظية.\nد- وفي جميع الأحوال تسقط الإجراءات التحفظية التي اتخذها مالك العلامة وتصبح كأن لم تكن إذا لم يتبعها رفع دعوى مدنية أو جنائية على من اتخذت ضده تلك الإجراءات وذلك خلال الأيام العشرة التالية لصدور الأمر.\nه- يجوز للمحجوز عليه رفع دعوى تعويض عند توقيع الحجز. ويجب أن تعلن الدعوى لكل من الحاجز وقلم كتاب المحكمة المدنية خلال تسعين يوما من انقضاء الميعاد المنصوص عليه في الفقرة السابقة أو من تاريخ الحكم نهائيا برفض الحاجز، وإلا سقط حق المحجوز عليه في رفعها.\nو- يرد التأمين للحاجز في الأحوال الآتية:\n1- إذا قضي بحكم نهائي لصالحه.\n2- إذا انقضى ميعاد التسعين يوما المنصوص عليه في الفقرة (ه) من هذه المادة دون أن يرفع خلاله المحجوز عليه دعوى التعويض عن توقيع الحجز.\n3- إذا قضي بحكم نهائي برفض دعوى المحجوز عليه."
    },
    {
      "provision_ref": "art39",
      "section": "39",
      "title": "Article (39)",
      "content": "أ- يجوز للمحكمة في أي دعوى مدنية أو جنائية أن تحكم بمصادرة الأشياء المحجوزة أو بحجز ومصادرة الأشياء وخصم ثمنها من التعويضات أو الغرامات إن كان لذلك وجه، أو أن تتصرف فيها بأية طريقة أخرى تراها المحكمة مناسبة.\nب- ويجوز للمحكمة أيضا أن تأمر بنشر الحكم في جريدة واحدة أو أكثر على نفقة المحكوم عليه، وإغلاق المشروع لمدة لا تقل عن خمسة عشر يوما ولا تزيد على ستة أشهر.\nج- ويجوز لها كذلك أن تأمر بإتلاف العلامات المزورة أو المقلدة أو الموضوعة أو المستعملة بغير حق، والبيانات غير الصحيحة أو المخالفة للقانون وأن تأمر عند الاقتضاء بإتلاف الأشياء التي تحمل هذه العلامات أو البيانات، وذلك حتى في حالة الحكم بالبراءة."
    },
    {
      "provision_ref": "art40",
      "section": "40",
      "title": "Article (40)",
      "content": "إذا رفعت الدعوى الجنائية، ونازع المتهم في ملكية العلامة أو صحتها، أوقفت المحكمة الجزائية الفصل، وأحالت القضية إلى المحكمة المدنية للفصل في الملكية.\nوعلى المحكمة الجزائية أن تتقيد بالحكم الصادر في هذا الشأن من المحكمة المدنية.\nالباب الثالث عشر\nالرسوم"
    },
    {
      "provision_ref": "art41",
      "section": "41",
      "title": "Article (41)",
      "content": "(كما تعدلت بموجب القانون رقم 37 لسنة 1988):\nتستحق على الإجراءات التالية الرسوم المبينة فيما بعد:\nرقم مسلسل\nالإجراء\nقيمة الرسم (بالريال)\n1\nطلب تسجيل علامة تجارية عن بضائع أو منتجات أو خدمات تابعة لفئة واحدة.\n200\n2\nطلب تسجيل مجموعة علامات عن بضائع أو منتجات أو خدمات تابعة لفئة واحدة\n300\n3\nطلب تسجيل علامة جماعية\n400\n4\nالإشهار عن علامة في حالة قبولها\n50\n5\nالطعن في قرار مكتب العلامات التجارية برفض طلب التسجيل أو بفرض بعض القيود والتعديلات على طلب التسجيل أو برفض إدخال إضافة أو تعديل على علامة مسجلة\n200\n6\nالمعارضة في تسجيل علامة أو في إدخال إضافة أو تعديل على علامة مسجلة\n300\n7\nتسجيل علامة تجارية\n250\n8\nتسجيل مجموعة علامات عن بضائع أو منتجات أو خدمات تابعة لفئة واحدة\n300\n9\nتسجيل علامة جماعية\n400\n10\nطلب شهادة للحصول على تسجيل علامة في الخارج\n100\n11\nطلب بيانات أو مستخرجات أو صور من سجل العلامات والفهارس الخاصة بها، وكذلك من الطلبات والقرارات الصادرة بشأنها، والأوراق المرفقة بها (عدا أوراق تكوين الشركات وأنظمتها)\n100 عن كل علامة\n12\nطلب تجديد تسجيل علامة تجارية:\n(أ) إذا قدم الطلب خلال السنة الأخيرة من مدة الحماية\n(ب) إذا قدم الطلب خلال الأشهر الستة التالية لمدة الحماية\n250\n400\n13\nطلب تجديد مجموعة علامات:\n(أ) إذا قدم الطلب خلال السنة الأخيرة من مدة الحماية\n(ب) إذا قدم الطلب خلال الأشهر الستة التالية لمدة الحماية\n300\n450\n14\nطلب تجديد علامة جماعية:\n(أ) إذا قدم الطلب خلال السنة الأخيرة من مدة الحماية\n(ب) إذا قدم الطلب خلال الأشهر الستة التالية لمدة الحماية\n400\n550\n15\nطلب إدخال إضافة أو تعديل على علامة مسجلة أو مجموعة علامات أو على علامة جماعية مسجلة\n100\n16\nالإشهار عن علامة في حالة قبولها بعد إدخال الإضافة أو التعديل\n50\n17\nطلب التأشير في السجل بالتنازل أو نقل ملكية العلامة التجارية عن فئة واحدة\n250\n18\nطلب التأشير في السجل بالتنازل أو نقل ملكية مجموعة علامات عن فئة واحدة\n400\n19\nطلب التأشير في السجل بالتنازل أو نقل ملكية علامة جماعية\n400\n20\nطلب القيد في السجل بالترخيص باستعمال علامة\n400\n21\nطلب التأشير في السجل بشطب قيد الترخيص باستعمال علامة\n400\n22\nطلب فحص علامة تجارية\n100\n23\nطلب شهادة بالتعديلات التي أدخلت على العلامة\n100"
    },
    {
      "provision_ref": "art42",
      "section": "42",
      "title": "Article (42)",
      "content": "(كما تعدلت بموجب القانون رقم 37 لسنة 1988):\nيجوز بقرار من وزير الإقتصاد والتجارة فرض رسوم أخرى لا تزيد على خمسين ريالا على أي إجراء من الإجراءات الخاصة بتنفيذ هذا القانون.\nالباب الرابع عشر\nأحكام ختامية"
    },
    {
      "provision_ref": "art43",
      "section": "43",
      "title": "Article (43)",
      "content": "ينص في اللائحة التنفيذية على الأحكام التي تكفل الحماية الوقتية اللازمة للعلامات الخاصة بالمنتجات أو الخدمات المعروضة في المعارض الوطنية والدولية التي تقام في دولة قطر أو إحدى الدول التي تعامل دولة قطر معاملة المثل. ويعين وزير الإقتصاد والتجارة بقرار يصدره هذا المعارض."
    },
    {
      "provision_ref": "art44",
      "section": "44",
      "title": "Article (44)",
      "content": "يكون للموظفين الذي يعينهم وزير الإقتصاد والتجارة بقرار منه صفة مأموري الضبط القضائي فيما يتعلق بتطبيق الباب الثاني عشر من هذا القانون وإثبات الجرائم التي تقع بالمخالفة له."
    },
    {
      "provision_ref": "art45",
      "section": "45",
      "title": "Article (45)",
      "content": "في حالة ارتكاب إحدى الجرائم المنصوص عليها في المادتين (34) و (35) يحرر من له صفة مأمور الضبط القضائي طبقا للمادة السابقة مذكرة تتضمن البيانات الواجب ذكرها وفقا للنموذج الذي يقرره وزير الإقتصاد والتجارة. وتسلم صورة من هذا النموذج إلى مركز الشرطة المختص لاتخاذ اللازم بشأنها طبقا للقانون."
    },
    {
      "provision_ref": "art46",
      "section": "46",
      "title": "Article (46)",
      "content": "1- يصدر بمرسوم ما لم ينظمه هذا القانون من أحكام.\n2- يصدر وزير الإقتصاد والتجارة لائحة تنفيذية ببيان الأحكام التفصيلية المتعلقة بتطبيق هذا القانون.\nأ- تنظيم مكتب العلامات التجارية وإمساك السجل والمحفوظات الخاصة به.\nب- الأوضاع والشروط المتعلقة بالإجراءات الإدارية.\nج- ترتيب جميع المنتجات والخدمات في فئات تبعا لنوعها أو طبيعتها لغرض التسجيل.\nد- إجراءات الإشهار المنصوص عليها في هذا القانون.\nه- الأحكام الخاصة بالحماية الوقتية المشار عليها في المادة (43)"
    },
    {
      "provision_ref": "art47",
      "section": "47",
      "title": "Article (47)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القانون، ويعمل به بعد ثلاثة أشهر من تاريخ نشر اللائحة المنصوص عليها في المادة السابقة في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
