{
  "id": "qa-law-2596",
  "type": "statute",
  "title": "قانون رقم (3) لسنة 2011 بتعديل بعض أحكام القانون رقم (15) لسنة 2002 بشأن الطيران المدني",
  "short_name": "قانون رقم (3) لسنة 2011 بتعديل بعض أحكام القانون رقم (15) لسنة 2002 بشأن الطيران المدني",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=2596&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "يُستبدل بنص المادة ( 95 ) من القانون رقم (15) لسنة 2002 المشار إليه، النص التالي:"
    },
    {
      "provision_ref": "art95",
      "section": "95",
      "title": "Article (95)",
      "content": "«تباشر الدولة اختصاصها القضائي فيما يتعلق بالجرائم المنصوص عليها في المواد ( 94 )، ( 105 مكرراً )، (105 مكرراً 1) من هذا القانون، في الحالات التالية:\n1- عندما ترتكب الجريمة في إقليم الدولة.\n2- عندما ترتكب الجريمة ضد طائرة مسجلة في الدولة أو على متنها.\n3- عندما تهبط الطائرة التي ارتكبت على متنها الجريمة في إقليم الدولة والمتهم ما يزال على متنها.\n4- إذا ارتكبت الجريمة على متن طائرة مؤجرة إلى مستأجر يكون المركز الرئيسي لأعماله في الدولة، أو تكون له إقامة دائمة فيها، إذا لم يكن له فيها مثل هذا المركز.\n5- عندما يوجد المتهم في إقليم الدولة، وذلك إذا لم تقم بتسليمه إلى أي من الدول المعنية.\n6- في أي حالة أخرى تباشر الدولة فيها اختصاصاتها القضائية بمقتضى قوانينها وأنظمتها."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "تضاف إلى القانون رقم (15) لسنة 2002 المشار إليه، مادتان برقمي ( 105 مكرراً ) و(105 مكرراً 1)، يكون نصهما التالي:"
    },
    {
      "provision_ref": "art105",
      "section": "105",
      "title": "Article (105)",
      "content": "مكرراً) :\n«يعاقب بالحبس مدة لا تجاوز ثلاث سنوات، وبالغرامة التي لا تزيد على مائة ألف ريال، أو بإحدى هاتين العقوبتين، كل من ارتكب فعلاً من الأفعال التالية:\n1- رفض اتباع التعليمات التي يصدرها قائد الطائرة، أو أحد أعضاء الطاقم نيابة عنه، لغرض حفظ النظام أو تأمين سلامة الطائرة أو الأشخاص أو الممتلكات المحمولة على متنها.\n2- الاعتداء بدنياً أو التهديد به ضد أعضاء طاقم الطائرة أو أحد ركابها.\n3- التحرش الجنسي بأحد أعضاء طاقم الطائرة أو أحد ركابها، وذلك بإتيان أي قول أو فعل يحمل دلالات جنسية.\n4- السكر بسبب تناول المشروبات الكحولية أو تعاطي العقاقير المخدرة، إذا ترتب على ذلك المساس بسلامة الطائرة أو بسلامة أي شخص على متنها أو تعطيل سيرها أو تغيير مسارها أو الإخلال بالنظام على متنها، أو التهديد بأي من ذلك.\n5- العبث بجهاز الكشف عن الدخان أو غير ذلك من الأجهزة المتعلقة بالسلامة الجوية الموجودة على متن الطائرة.\n6- الإتلاف العمدى لأثاث كابينة الطائرة أو الممتلكات المحمولة على متنها»."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القانون. ويُنشر في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
