{
  "id": "qa-law-2602",
  "type": "statute",
  "title": "قانون رقم (3) لسنة 2009 بتنظيم المؤسسات العقابية والإصلاحية",
  "short_name": "قانون رقم (3) لسنة 2009 بتنظيم المؤسسات العقابية والإصلاحية",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=2602&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "في تطبيق أحكام هذا القانون، تكون للكلمات والعبارات التالية، المعاني الموضحة قرين كل منها، ما لم يقتض السياق معنى آخر:\nالوزارة: وزارة الداخلية.\nالوزير: وزير الداخلية.\nالمؤسسة: المؤسسة العقابية والإصلاحية المخصصة لتنفيذ العقوبات.\nالإدارة: إدارة المؤسسات العقابية والإصلاحية بالوزارة.\nالمدير: مدير الإدارة.\nالضابط: ضابط المؤسسة المسؤول عن إدارتها أمام المدير.\nقوة المؤسسة: الضباط والرتب الأخرى من قوة الشرطة الخاضعين لإشراف الضابط والمسؤولين أمامه.\nالجهة المختصة بالإيداع: الجهة المختصة بموجب أحكام القانون بإصدار أمر كتابي على النموذج المعد بإيداع المحبوس في المؤسسة.\nاللجنة الطبية: اللجنة الطبية بوزارة الداخلية.\nالطبيب: طبيب الوحدة الصحية بالمؤسسة.\nالمحبوس قضائياً: كل من يحبس تنفيذاً لحكم قضائي واجب التنفيذ.\nالمحبوس احتياطياً: كل من يحبس تنفيذاً لأمر صادر من الجهة المختصة بالإيداع.\nالمحبوس: المحبوس قضائياً أو احتياطياً."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "تنشأ المؤسسات العقابية والإصلاحية وتعين أماكنها بقرار من الوزير."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "تهدف المؤسسة إلى إصلاح وتقويم وتأهيل المحبوسين، من خلال استخدام كافة الوسائل والمؤثرات التربوية والتعليمية والطبية، والتدريب المهني والخدمة الاجتماعية، والأنشطة الرياضية والثقافية والترفيهية، لخلق الرغبة لدى المحبوسين نحو الحياة الشريفة والمواطنة الصالحة."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "تنقسم المؤسسات العقابية والإصلاحية إلى نوعين:\n1- مؤسسات للرجال.\n2- مؤسسات للنساء."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "يعزل المحبوسون ممن لم تتجاوز أعمارهم الثامنة عشرة عن غيرهم.\nولا يجوز أن يحبس في مكان واحد المحبوسون لأول مرة، مع ذوي السوابق."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "تنفذ العقوبات المقيدة للحرية في المؤسسات، وتعد فيها أماكن خاصة لإيداع المحبوسين احتياطياً، وفقاً لأحكام هذا القانون ولائحته التنفيذية."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "يخصص بالمؤسسة مكتب للودائع تحفظ فيه النقود والأشياء ذات القيمة، التي تكون بحوزة المحبوس، كما تحفظ فيه النقود المرسلة إليه من ذويه.\nويجوز للإدارة بيع الودائع ذات القيمة، إذا اقتضت الضرورة ذلك، وبموافقة المحبوس، على أن يحتفظ بثمنها لأصحابها، وتحدد اللائحة التنفيذية لهذا القانون شروط وإجراءات البيع."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "للمحبوس أن يطلب تسليم الودائع الخاصة به للأشخاص أو الجهات التي يحددها، ويجوز له الصرف من المبالغ المودعة على ذمته أثناء إقامته بالمؤسسة، ويسلم إليه عند الإفراج عنه ما يكون له من ودائع."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "تحدد اللائحة التنفيذية لهذا القانون السجلات التي يُحتفظ بها في المؤسسة، وتبين المسؤول عن حفظها وقواعد القيد بها."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "تنشأ بالوزارة، لجنة دائمة للمؤسسات العقابية والإصلاحية، تختص بوضع السياسة العامة لتطوير هذه المؤسسات وأساليب التأهيل والإصلاح بها، والتوصية بالرعاية اللاحقة للمفرج عنهم، ويصدر بتشكيل اللجنة وتحديد اختصاصاتها قرار من مجلس الوزراء، بناءً على اقتراح الوزير.\nالفصل الثاني\nإدارة المؤسسات العقابية والإصلاحية"
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "يكون لكل مؤسسة ضابط، يكون مسؤولاً عن تنفيذ قوانين ولوائح المؤسسات داخل المؤسسة التي يتولى إدارتها، وعن حراسة المحبوسين، ويعاونه عدد كاف من الضباط والرتب الأخرى من قوة المؤسسة، يخضعون لإشرافه ويعملون طبقاً لأوامره."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "يتعين على الضابط تنفيذ الأوامر التي يصدرها المدير، وذلك في حدود القوانين واللوائح."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "بالإضافة إلى الصلاحيات الأخرى المقررة في هذا القانون، يتولى الضابط القيام بما يلي:\n1- مقابلة كل محبوس عند دخوله المؤسسة، وتنبيهه إلى القواعد المقررة لسلوك المحبوس ومعاملته، والواجبات التي يلتزم بها، والمحظورات التي يتجنبها، وإحاطته علماً بالعقوبات المقررة للهرب من المؤسسة والجرائم الأخرى المنصوص عليها في هذا القانون، والسلطة المخولة للحراس في هذا الشأن، وللمحبوس أن يطلب الحصول على هذه التعليمات مكتوبة.\n2- إحاطة المحبوس غير القطري فور دخوله المؤسسة، بحقه في الاتصال بالبعثة الدبلوماسية أو القنصلية التي تمثله.\n3- تنفيذ أوامر الإيداع الصادرة من الجهة المختصة بالإيداع، ومراقبة انتظام العمل في المؤسسة، وحفظ الأمن داخلها.\n4- اطلاع المحبوس على صورة أي حكم أو ورقة تعلن إليه في المؤسسة، فإذا أبدى رغبته في إرسال الورقة المعلنة لشخص معين، وجب إرسالها إلى ذلك الشخص.\n5- التحقق من أن صحف الدعاوى أو الطعون أو الأوراق القضائية الأخرى، التي يرغب المحبوس في رفعها بواسطة الضابط، قد تم تسليمها فعلاً إلى الجهة المختصة بها في الميعاد المقرر.\n6- إبلاغ المدير فوراً بوفاة أي محبوس أو انتحاره أو فراره أو تعرضه لحادث أو إصابته إصابة بالغة، وبكل جناية أو جنحة تقع في المؤسسة من المحبوسين أو عليهم.\n7- إبلاغ المدير فوراً بما يقع في المؤسسة من حالات خطيرة، كالهياج الجماعي، أو الإضراب عن الطعام، أو اكتشاف حالات لأمراض معدية.\n8- تنفيذ طلبات النيابة العامة والمحاكم في شأن إرسال المحبوسين للتحقيق أو المحاكمة، على أن يراعى إرسال المحبوس المطلوب في الميعاد المحدد بالطلب.\n9- التصريح لأي شخص أو هيئة بزيارة المحبوس، وذلك في الأحوال وطبقاً للشروط والأوضاع التي تحددها اللائحة التنفيذية لهذا القانون.\n10- التفتيش الدوري للتحقق من استيفاء شروط الأمن والصحة والنظافة داخل المؤسسة، وإثبات ذلك في السجل الخاص بالتفتيش الدوري.\n11- تقديم تقارير دورية وكلما اقتضى الحال للمدير، عن حالة المؤسسة والمحبوسين."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Article (14)",
      "content": "يكون للمؤسسة الخاصة بالنساء مشرفة من قوة الشرطة، تكون مسؤولة أمام الضابط، ويراعى أن يكون موظفو هذه المؤسسة من النساء، بقدر الإمكان.\nوفي جميع الأحوال، يجب أن يكون من يتولى حراسة المحبوسات وأعمال الخدمة المتعلقة بهن من النساء.\nالفصل الثالث\nقبول المحبوسين والتفتيش"
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Article (15)",
      "content": "لا يجوز إيداع أي شخص في المؤسسة إلا بأمر كتابي صادر من النيابة العامة أو الجهة المختصة بالإيداع، وعلى النموذج المعد لذلك، ولا يجوز أن يبقى فيها بعد المدة المحددة في هذا الأمر."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Article (16)",
      "content": "يحرر أمر الإيداع المنصوص عليه في المادة السابقة، من أصل وصورتين موقعاً عليها ممن أصدره، ويجب على الضابط أو من ينوب عنه، التوقيع بالاستلام على الصورة التي تُرد لمن أحضر المحبوس، ويحتفظ بالأصل في المؤسسة، وترسل الصورة الأخرى لحفظها في ملف المحبوس بالإدارة.\nويجب أن يقيد الأمر الكتابي الصادر بالإيداع في السجل المعد لذلك، وأن يتم القيد في حضور من أحضر المحبوس وأن يوقع عليه."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Article (17)",
      "content": "يجب عند نقل المحبوس من مؤسسة إلى أخرى، أن ترسل معه إلى المؤسسة المنقول إليها، جميع الأوراق المتعلقة به وصورة من أمر إيداعه فيها."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Article (18)",
      "content": "تؤخذ بصمات أصابع يدي المحبوس عند دخوله المؤسسة، وتحفظ بالإدارة."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Article (19)",
      "content": "لا يجوز للمحبوس قضائياً، استعمال أي ملابس أو فراش أو أي شىء آخر، خلاف ما هو مقرر في هذا القانون ولائحته التنفيذية."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Article (20)",
      "content": "يجب تفتيش المحبوس قبل دخوله المؤسسة، ويحفظ ما يوجد معه من نقود وأشياء ذات قيمة، في مكتب الودائع المنصوص عليه في المادة ( 7 ) من هذا القانون.\nوإذا ضبط مع المحبوس بعد تفتيشه، أشياء كان يخفيها عمداً ويحظر نظام المؤسسة حيازتها، فتسري عليها أحكام الفقرة السابقة، دون الإخلال بالمسؤولية التأديبية للمحبوس، وإذا كانت الواقعة تشكل جريمة جنائية، يحرر محضر بضبطها، ويحال للنيابة العامة لاتخاذ الإجراءات القانونية بشأنه."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Article (21)",
      "content": "يحتفظ للمحبوس قضائياً بملابسه التي دخل بها المؤسسة، إذا كانت مدة حبسه لا تجاوز سنة، وتسلم إليه عند الإفراج عنه، فإذا كانت مدة الحبس تجاوز سنة، تسلم الملابس لمن يختاره المحبوس أو لمن ينوب عنه قانوناً، وفي جميع الأحوال، يتم التخلص من الملابس التي لا تصلح للاستعمال أو الحفظ."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Article (22)",
      "content": "للمدير ندب مفتشين ومفتشات من الإدارة، للتفتيش على أي مؤسسة، للتحقق من تنفيذ النظم واللوائح المقررة، ومن استيفائها شروط الأمن، والنظافة، والصحة، وعلى الضابط تمكينهم من القيام بواجباتهم، ويثبت ذلك في سجل التفتيش الدوري والمفاجئ، ويرفعون تقاريرهم في هذا الشأن إلى المدير، ويبلغون ملاحظاتهم كتابة إلى الضابط."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "Article (23)",
      "content": "لأعضاء النيابة العامة حق دخول المؤسسات، في دوائر اختصاصهم، وذلك للتأكد من عدم وجود محبوس بصفة غير قانونية، ولهم أن يطلعوا على السجلات وعلى أوامر القبض والحبس وأن يأخذوا صوراً منها، وأن يتصلوا بأي محبوس ويسمعوا منه أي شكوى يريد أن يبديها لهم، ويجب أن تقدم لهم كل مساعدة للحصول على المعلومات التي يطلبونها."
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "Article (24)",
      "content": "يصنف المحبوسون قضائياً إلى فئات، وتقسم كل فئة إلى درجات حسب أعمارهم، ونوع الجرائم المحكوم عليهم من أجلها، وخطورتها، وتكرار ارتكابها، ومدة العقوبة المقضي بها، وغير ذلك من الأسس التي تيسر طريقة معاملتهم وتقويمهم وقابليتهم للإصلاح، وتحدد اللائحة التنفيذية لهذا القانون فئات ودرجات تصنيف المحبوسين قضائياً، والقواعد التي تتبع في معاملة محبوسي كل درجة ونقلهم من درجة إلى درجة أخرى، وتخصص أماكن خاصة في المؤسسة لكل فئة.\nالفصل الرابع\nتشغيل المحبوسين قضائياً"
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "Article (25)",
      "content": "تحدد اللائحة التنفيذية لهذا القانون، أنواع وطبيعة الأعمال التي يقوم بها المحبوسون قضائياً، داخل المؤسسات أو خارجها، والحد الأقصى لساعات العمل اليومية.\nولا يجوز، في غير حالات الضرورة، تشغيل المحبوسين قضائياً يوم الجمعة وأيام العطلات الرسمية، كما لا يجوز تشغيل غير المسلمين منهم في أعيادهم الدينية."
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "Article (26)",
      "content": "يعفى المحبوس قضائياً من العمل، إذا بلغ من العمر ستين عاماً، إلا إذا أبدى رغبته كتابة فيه، وثبتت قدرته على أدائه بتقرير من طبيب المؤسسة."
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "Article (27)",
      "content": "يمنح المحبوس قضائياً أجراً مقابل عمله، وتحدد اللائحة التنفيذية لهذا القانون مقداره وشروط استحقاقه، ولا يجوز الحجز على الأجر أو الخصم منه إلا في حدود الربع، وذلك وفاءً لدين نفقة، أو لسداد المبالغ التي تستحق عليه مقابل ما يتسبب فيه بخطئه من خسائر للمؤسسة، وإذا تعددت الديون تكون الأولوية لدين النفقة.\nويمنح المحبوس قضائياً تعويضاً عن الإصابة التي تحدث له بسبب العمل أو أمراض المهنة، ما لم يتعمد إحداث الإصابة، أو يخالف متعمداً التعليمات الخاصة بالمحافظة على السلامة، أو يرتكب إهمالاً جسيماً في تنفيذ تلك التعليمات، وتحدد اللائحة التنفيذية لهذا القانون مقدار ذلك التعويض.\nالفصل الخامس\nالتعليم والثقافة"
    },
    {
      "provision_ref": "art28",
      "section": "28",
      "title": "Article (28)",
      "content": "تضع الإدارة، بالاتفاق مع الجهات المختصة بالتعليم والتدريب، مناهج التعليم والتدريب للمحبوسين قضائياً.\nوتقوم إدارة المؤسسة بتعليم المحبوسين قضائياً وتدريبهم، مع مراعاة أعمارهم ومدى استعدادهم ومدة العقوبة المحكوم بها عليهم."
    },
    {
      "provision_ref": "art29",
      "section": "29",
      "title": "Article (29)",
      "content": "إذا رغب المحبوس في الدراسة، وجب إمداده بالكتب اللازمة التي يحتاج إليها، وتيسير عملية استذكاره والسماح له بأداء الامتحانات المقررة عليه، وذلك وفقاً للقواعد والإجراءات التي تحددها اللائحة التنفيذية لهذا القانون."
    },
    {
      "provision_ref": "art30",
      "section": "30",
      "title": "Article (30)",
      "content": "على الإدارة تمكين المحبوسين، من الاستفادة من وسائل الإعلام المختلفة، ووضع برامج خاصة بالندوات والمحاضرات التثقيفية وغيرها من البرامج الترفيهية، وذلك وفقاً لما تنظمه اللائحة التنفيذية لهذا القانون."
    },
    {
      "provision_ref": "art31",
      "section": "31",
      "title": "Article (31)",
      "content": "تنشأ في كل مؤسسة مكتبة، تضم الكتب والمطبوعات الجائز تداولها، والتي تهدف إلى تثقيف وتهذيب المحبوسين، وعلى الإدارة تشجيعهم على الانتفاع بها في وقت فراغهم، ويجوز للمحبوسين قضائياً، بعد موافقة الضابط، أن يحصلوا على الكتب والصحف والمجلات على نفقتهم الخاصة."
    },
    {
      "provision_ref": "art32",
      "section": "32",
      "title": "Article (32)",
      "content": "يمنح المحبوس مكافأة مالية تشجيعية إذا استطاع أثناء وجوده في المؤسسة حفظ القرآن الكريم، أو أجزاء منه، أو قدم بحثاً، أو عملاً فنياً متميزاً، أو أجاد حرفة أو صنعة معينة، أو حصل على إحدى الشهادات العامة أو الجامعية أو العليا، وتحدد اللائحة التنفيذية لهذا القانون المكافأة المالية التشجيعية وشروط وإجراءات منحها."
    },
    {
      "provision_ref": "art33",
      "section": "33",
      "title": "Article (33)",
      "content": "يكون لكل مؤسسة مرشد ديني أو أكثر من الدعاة المتخصصين، كما يكون لها أخصائي أو أكثر في العلوم الاجتماعية والنفسية، وتحدد اللائحة التنفيذية لهذا القانون اختصاصاتهم.\nالفصل السادس\nالرعاية الصحية والاجتماعية"
    },
    {
      "provision_ref": "art34",
      "section": "34",
      "title": "Article (34)",
      "content": "يكون لكل مؤسسة وحدة صحية يرأسها طبيب، يناط به الإشراف على صحة وعلاج وغذاء المحبوسين، وفقاً لما تحدده اللائحة التنفيذية لهذا القانون."
    },
    {
      "provision_ref": "art35",
      "section": "35",
      "title": "Article (35)",
      "content": "يتمتع المحبوس بالرعاية الصحية والاجتماعية المجانية داخل المؤسسة، وتحدد اللائحة التنفيذية لهذا القانون الأحكام المنظمة لذلك."
    },
    {
      "provision_ref": "art36",
      "section": "36",
      "title": "Article (36)",
      "content": "توفر للمحبوسين وجبات غذائية مناسبة لأعمارهم وحالتهم الصحية، ويجب أن تكون جيدة النوعية وحسنة الإعداد والتقديم، وتبين اللائحة التنفيذية لهذا القانون أنواعها ومواعيد تقديمها، ولا يجوز الحرمان من الوجبات المقررة أو إنقاصها إلا لأسباب طبية.\nويجوز للمحبوسين احتياطياً الحصول على طعام على نفقتهم الخاصة، وفقاً لما تنظمه اللائحة التنفيذية لهذا القانون."
    },
    {
      "provision_ref": "art37",
      "section": "37",
      "title": "Article (37)",
      "content": "توفر للمحبوسين ملابس وأغطية ملائمة للاستعمال الشخصي، وتبين اللائحة التنفيذية لهذا القانون أنواع وأعداد وألوان الملابس والأغطية.\nويجوز للمحبوسين احتياطياً ارتداء ملابسهم الخاصة."
    },
    {
      "provision_ref": "art38",
      "section": "38",
      "title": "Article (38)",
      "content": "يهيأ للمحبوس الاستحمام بالماء والصابون مرة على الأقل في الأسبوع، وأن يقص شعره للدرجة المناسبة، مع مراعاة المعتقدات والشعائر الدينية لبعض الطوائف من غير المسلمين.\nولا يجوز قص شعر النساء إلا لسبب طبي."
    },
    {
      "provision_ref": "art39",
      "section": "39",
      "title": "Article (39)",
      "content": "يمنح المحبوس مدة ساعة في اليوم، لممارسة الرياضة البدنية، ويجوز للضابط في حالات خاصة خفضها إلى نصف ساعة، أو زيادتها إلى ساعة ونصف."
    },
    {
      "provision_ref": "art40",
      "section": "40",
      "title": "Article (40)",
      "content": "تعامل المحبوسة الحامل، ابتداءً من ظهور أعراض الحمل عليها وحتى مضي أربعين يوماً على الوضع، معاملة طبية خاصة من حيث نوع الغذاء والنوم والأعمال التي تسند إليها، وتنقل إلى المستشفى عند اقتراب الوضع، وتبقى فيه إلى أن يصرح لها الطبيب بالخروج."
    },
    {
      "provision_ref": "art41",
      "section": "41",
      "title": "Article (41)",
      "content": "يجب ألا يذكر في شهادة ميلاد المولود، ما يشير إلى مولده في المؤسسة أو إلى واقعة حبس أمه."
    },
    {
      "provision_ref": "art42",
      "section": "42",
      "title": "Article (42)",
      "content": "الطفل الذي يولد أثناء قضاء أمه فترة العقوبة، يبقى معها حتى يبلغ من العمر سنتين، فإذا بلغها أو لم ترغب أمه في بقائه معها خلال هذه المدة، يسلم لأبيه أو لمن له حق حضانته شرعاً، فإن لم يكن للطفل أب أو أقارب يكفلونه، يودع بإحدى دور رعاية الأطفال على أن تخطر الأم بمكان إيداعه.\nوتحدد اللائحة التنفيذية لهذا القانون، قواعد تيسير رؤية الأم للطفل في أوقات دورية متقاربة."
    },
    {
      "provision_ref": "art43",
      "section": "43",
      "title": "Article (43)",
      "content": "يؤجل تنفيذ أي جزاءات تأديبية على المحبوسة الحامل، إلى ما بعد الوضع وانتهاء فترة وجود مولودها معها."
    },
    {
      "provision_ref": "art44",
      "section": "44",
      "title": "Article (44)",
      "content": "إذا أفرج عن المحبوس قبل تمام شفائه، فعلى الطبيب إحالته إلى الجهة التي يمكن علاجه فيها إذا طلب ذلك.\nفإذا كان المحبوس مريضاً بمرض معد، فعلى الطبيب إخطار الجهات المختصة قبل الإفراج عنه.\nوإذا رأى الطبيب ضرورة وقف تنفيذ أي عقوبة، مراعاة لحالة المحبوس قضائياً الصحية أو العقلية، فعليه إخطار الضابط كتابة بذلك، مع بيان ما يراه لازماً من رعاية فيما يتعلق بغذائه أو إقامته، وعلى الضابط عرض توصية الطبيب على اللجنة الطبية، وإخطار المدير بذلك."
    },
    {
      "provision_ref": "art45",
      "section": "45",
      "title": "Article (45)",
      "content": "إذا تبين للطبيب أن أحد المحبوسين مصاب بخلل في قواه العقلية، فعليه إخطار الطبيب المختص للكشف عليه، فإذا قرر علاجه في مستشفى خاص بالأمراض العقلية نقل إليها، مع إخطار المدير بذلك، وتحسب المدة التي يقضيها في المستشفى ضمن مدة العقوبة.\nوإذا رأى الطبيب أن المحبوس قد اشتد به المرض، فعليه إخطار الضابط للترخيص لأهله بزيارته حتى تتحسن حالته، دون التقيد بالمواعيد الرسمية للزيارة."
    },
    {
      "provision_ref": "art46",
      "section": "46",
      "title": "Article (46)",
      "content": "إذا توفي المحبوس فعلى الطبيب تقديم تقرير تفصيلي عن أسباب الوفاة، وتاريخ إبلاغه بها مع أي ملاحظات أخرى، وعلى الضابط رفع هذا التقرير إلى المدير مع إخطار أهل المتوفى لتسلم جثته، فإذا لم يحضروا في الوقت المناسب، تقوم إدارة المؤسسة بعد موافقة المدير بدفنها، وتسلم ملابس المتوفى وأماناته وما يكون مستحقا له من أجر أو مكافآت لورثته.\nالفصل السابع\nالزيارة والمراسلة"
    },
    {
      "provision_ref": "art47",
      "section": "47",
      "title": "Article (47)",
      "content": "للمحبوس الحق في استقبال الزوار والمراسلة، وذلك طبقاً لما تنظمه اللائحة التنفيذية لهذا القانون، وللضابط أو من يفوضه أن يطلع على كل مكاتبة ترد إلى المحبوس أو تصدر منه، وله أن يمنع تسليمها أو إرسالها إذا رأى في مضمونها دلائل قوية على ما يثير شبهة الإخلال بالأمن."
    },
    {
      "provision_ref": "art48",
      "section": "48",
      "title": "Article (48)",
      "content": "يجوز لأسباب تتعلق بالأمن أو بالصحة العامة، تفتيش أي زائر للمؤسسة، فإذا عارض في ذلك منع من الزيارة، وللمدير أو من يفوضه أن يقرر لذات الأسباب، منع الزيارة مؤقتاً في أي مؤسسة."
    },
    {
      "provision_ref": "art49",
      "section": "49",
      "title": "Article (49)",
      "content": "يسمح لمحامي المحبوس بمقابلته على انفراد، بشرط الحصول على إذن كتابي من النيابة العامة، سواءً أكانت المقابلة بدعوة من المحبوس، أم بناءً على طلب المحامي."
    },
    {
      "provision_ref": "art50",
      "section": "50",
      "title": "Article (50)",
      "content": "للنائب العام أو المدير أو من ينيبه أي منهما، أن يأذن لذوي المحبوس بزيارته في غير مواعيد الزيارة العادية إذا دعت الضرورة لذلك.\nالفصل الثامن\nالتأديب"
    },
    {
      "provision_ref": "art51",
      "section": "51",
      "title": "Article (51)",
      "content": "كل محبوس يخالف القوانين أو اللوائح أو النظم المعمول بها في المؤسسة، يجازى تأديبياً، ودون أن يخل ذلك بمسئوليته الجنائية."
    },
    {
      "provision_ref": "art52",
      "section": "52",
      "title": "Article (52)",
      "content": "للضابط أن يأمر باتخاذ الإجراءات التحفظية المناسبة ضد المحبوس الذي يخشى هربه أو يحاول الهرب، أو يصدر منه هياج، أو تعد شديد، أو إذا خيف أن يلحق بنفسه أو بغيره ضرراً، وتحدد اللائحة التنفيذية لهذا القانون الإجراءات التحفظية المشار إليها."
    },
    {
      "provision_ref": "art53",
      "section": "53",
      "title": "Article (53)",
      "content": "الجزاءات التأديبية التي يجوز توقيعها على المحبوس هي:\n1- الإنذار.\n2- الحرمان من كل أو بعض الامتيازات المقررة لمدة لا تزيد على شهر.\n3- الخصم من المكافأة لمدة لا تجاوز سبعة أيام.\n4- تنزيل المحبوس قضائياً لدرجة أقل من درجته.\n5- الحجز الانفرادي لمدة لا تجاوز خمسة عشر يوماً.\nوتبين اللائحة التنفيذية لهذا القانون المخالفات التي توقع عنها تلك الجزاءات. وفقا لكتاب الأمانة العامة لمجلس الوزراء رقم ق م و / 93 – 9 / 2013 بتاريخ 7/5/1434 هجري الموافق 19/3/2013، لنشر تصحيح الخطأ المادي لكلمة المخالفات الواردة في نهاية النص الأصلي للمادة (53) من القانون رقم (3) لسنة 2009 بتنظيم المؤسسات العقابية والإصلاحية في الجريدة الرسمية، والمنشور في الجريدة الرسمية العدد الثالث لسنة 2009 ، ينشر التصحيح على النحو التالي: \"وتبين اللائحة التنفيذية لهذا القانون المخالفات التي توقع عنها تلك الجزاءات.\""
    },
    {
      "provision_ref": "art54",
      "section": "54",
      "title": "Article (54)",
      "content": "لا يجوز توقيع أي من الجزاءات المنصوص عليها في المادة السابقة، إلا بعد إجراء تحقيق كتابي، يتضمن مواجهة المحبوس بالمخالفة المنسوبة إليه، وسماع أقواله وتحقيق دفاعه.\nوتتولى التحقيق في المخالفات لجنة تُشكل بقرار من المدير، وترفع اللجنة توصياتها إلى السلطة المختصة بتوقيع الجزاء.\nويجوز في حالة الإنذار، أن يتم التحقق شفاهة، على أن يثبت مضمونه في محضر يوقعه أعضاء لجنة التحقيق.\nوتقيد الجزاءات التي توقع على المحبوسين في سجل الجزاءات، ولا يحول توقيع أي جزاء تأديبي دون إخلاء سبيل المحبوس في الميعاد المقرر للإفراج عنه."
    },
    {
      "provision_ref": "art55",
      "section": "55",
      "title": "Article (55)",
      "content": "يكون للضابط توقيع الجزاءات المنصوص عليها في البنود (1، 2، 3) من المادة ( 53 ) من هذا القانون، ويكون توقيع باقي الجزاءات المنصوص عليها في تلك المادة بقرار من المدير.\nويجب أن يكون القرار الصادر بتوقيع الجزاء مسبباً.\nوتحدد اللائحة التنفيذية لهذا القانون إجراءات توقيع الجزاءات والتصديق عليها والتظلم منها."
    },
    {
      "provision_ref": "art56",
      "section": "56",
      "title": "Article (56)",
      "content": "لا يجوز توقيع أكثر من جزاء على المخالفة الواحدة، وفي حالة ارتكاب المحبوس عدة مخالفات مرتبطة ارتباطاً لا يقبل التجزئة، يوقع عليه الجزاء الأشد."
    },
    {
      "provision_ref": "art57",
      "section": "57",
      "title": "Article (57)",
      "content": "تحال إلى النيابة العامة، جميع الجرائم التي يرتكبها المحبوسون بالمخالفة لقانون العقوبات أو أي قانون آخر، ولا تحول محاكمة المحبوس جنائياً دون مساءلته تأديبياً، إذا كان فعله يشكل مخالفة تأديبية."
    },
    {
      "provision_ref": "art58",
      "section": "58",
      "title": "Article (58)",
      "content": "لا يجوز استعمال الأسلحة النارية ضد المحبوسين، إلا في الحالات التالية:\n1- دفع أي اعتداء خارجي أو أي مقاومة مصحوبة باستعمال القوة، إذا لم يكن مستطاعاً دفعهما بوسائل أخرى.\n2- منع فرار المحبوس، إذا تعذر منعه بوسائل أخرى.\n3- القضاء على تمرد المحبوسين، إذا كانوا مسلحين بآلات قاتلة، ورفضوا إلقاء هذه الآلات."
    },
    {
      "provision_ref": "art59",
      "section": "59",
      "title": "Article (59)",
      "content": "في الحالات المبينة في المادة السابقة، يتعين أن يكون إطلاق أول عيار ناري في الفضاء، فإن لم يجد نفعاً، أطلق العيار الثاني في اتجاه الساقين، فإن لم يجد نفعاً، جاز إطلاق النار على أي جزء من جسم المحبوس. ويجب إخطار المدير فوراً لاجراء التحقيق وإبلاغ الوزارة والنيابة العامة بالواقعة."
    },
    {
      "provision_ref": "art60",
      "section": "60",
      "title": "Article (60)",
      "content": "لكل محبوس، في أي وقت، أن يقدم للضابط شكوى شفهية أو كتابية، وعلى الضابط قبولها وإخطار المدير بها، ويجب على المدير فحصها والتأكد من جديتها، لاتخاذ اللازم بشأنها، وإخطار النيابة العامة أو الجهة المختصة بها بحسب الأحوال، وذلك بعد قيدها في السجل المعد للشكاوى.\nالفصل العاشر\nالإفراج"
    },
    {
      "provision_ref": "art61",
      "section": "61",
      "title": "Article (61)",
      "content": "إذا زادت مدة بقاء المحبوس قضائياً في المؤسسة على ثلاث سنوات، وجب قبل الإفراج عنه أن يمر بفترة انتقالية، من مدة العقوبة، تهدف إلى تيسير إدماجه في المجتمع بعد الإفراج عنه، ويراعى فيها التدرج في تخفيف القيود أو منح المزايا.\nوتحدد اللائحة التنفيذية لهذا القانون الفترة الانتقالية، وقواعد معاملة المحبوس قضائياً خلالها."
    },
    {
      "provision_ref": "art62",
      "section": "62",
      "title": "Article (62)",
      "content": "مع مراعاة حكم المادة ( 350 ) من قانون الإجراءات الجنائية المشار إليه، يحسب اليوم الذي يبدأ فيه التنفيذ على المحبوس قضائياً من مدة العقوبة، ويفرج عنه في اليوم التالي ليوم انتهاء العقوبة، وفي الوقت المحدد للإفراج.\nإذا صدر عفو عام عن الجريمة أو عفو عن العقوبة أو جزء منها، فيتم الإفراج عن المحبوس قضائياً في الوقت المحدد بقرار العفو."
    },
    {
      "provision_ref": "art63",
      "section": "63",
      "title": "Article (63)",
      "content": "إذا تعددت العقوبات المحكوم بها عن عدة جرائم وقعت قبل دخول المحبوس قضائياً المؤسسة، فيكون الإفراج عنه على أساس مجموع هذه العقوبات بالتعاقب، وبعد استنزال مدة الحبس الاحتياطي.\nوإذا ارتكب المحبوس قضائياً جريمة أثناء وجوده في المؤسسة، فيكون الإفراج عنه على أساس المدة الباقية وقت ارتكاب هذه الجريمة مضافاً إليها مدة العقوبة المحكوم عليه بها بسبب ارتكابها.\nوفي جميع الأحوال يراعى حكم المادة ( 88 ) من قانون العقوبات المشار إليه."
    },
    {
      "provision_ref": "art64",
      "section": "64",
      "title": "Article (64)",
      "content": "يفرج عن المحبوس احتياطياً فوراً، إذا صدر أمر من النيابة العامة أو من قاضي المحكمة المختصة بالإفراج عنه، ما لم يكن محبوساً لسبب آخر."
    },
    {
      "provision_ref": "art65",
      "section": "65",
      "title": "Article (65)",
      "content": "إذا تبين أن المحبوس قضائياً مصاب بمرض يهدد حياته، أو من شأنه أن يعجزه عجزاً كلياً أو يهدد حياة الآخرين، يعرض على الطبيب لفحصه والتوصية بعلاجه، أو الإفراج عنه مؤقتاً، وفي هذه الحالة الأخيرة يعرض على اللجنة الطبية لاعتماد التوصية بالإفراج عنه، ويصدر قرار الإفراج الصحي من النائب العام أو من ينيبه، بناءً على تقرير من المدير، ويجب أن يتضمن قرار الإفراج تكليف طبيب مختص بالكشف على المفرج عنه، مرة على الأقل كل شهر وتقديم تقرير عن حالته إلى الضابط، فإذا تضمن التقرير زوال الأسباب الصحية التي دعت إلى الإفراج، عرض التقرير على اللجنة الطبية لاعتماده."
    },
    {
      "provision_ref": "art66",
      "section": "66",
      "title": "Article (66)",
      "content": "يُعاد المحبوس قضائياً الذي أفرج عنه إفراجا صحياً إلى المؤسسة، لاستكمال تنفيذ العقوبة المحكوم بها عليه، وذلك بقرار من النائب العام، بناءً على تقرير من المدير واعتماد اللجنة الطبية، إذا زالت الأسباب الصحية التي أوجبت الإفراج عنه.\nوتحسب المدة التي قضاها المحبوس قضائياً المفرج عنه صحياً خارج المؤسسة، من مدة العقوبة المحكوم بها.\nالفصل الحادي عشر\nالإفراج تحت شرط"
    },
    {
      "provision_ref": "art67",
      "section": "67",
      "title": "Article (67)",
      "content": "مع مراعاة حكم المادة ( 360 ) من قانون الإجراءات الجنائية المشار إليه، يجوز الإفراج تحت شرط عن كل محبوس قضائياً إذا كان قد أمضى في المؤسسة ثلاثة أرباع مدة العقوبة وتبين أن سلوكه أثناء وجوده في المؤسسة يدعو إلى الثقة في تقويم نفسه، وذلك ما لم يكن في الإفراج عنه خطر على الأمن العام، ولا يجوز أن تقل المدة التي تقضي في السجن عن تسعة أشهر.\nوإذا كانت العقوبة هي الحبس المؤبد فلا يجوز الإفراج إلا إذا أمضى المحبوس قضائيا في المؤسسة عشرين سنة على الأقل.\nولا يجوز الإفراج تحت شرط إلا إذا أدى المحبوس قضائيا الالتزامات المالية المحكوم بها عليه، وذلك ما لم يكن من المستحيل عليه الوفاء بها."
    },
    {
      "provision_ref": "art68",
      "section": "68",
      "title": "Article (68)",
      "content": "إذا كان المحبوس قضائياً قد قضى في الحبس الاحتياطي مدة مقرر خصمها من مدة العقوبة، فيكون الإفراج عنه تحت شرط، على أساس كل المدة المحكوم بها شاملة مدة الحبس الاحتياطي.\nوإذا صدر عفو بتخفيض مدة العقوبة، فلا يدخل في حساب المدة الواجب قضاؤها في المؤسسة للإفراج تحت شرط، المدة التي شملها العفو."
    },
    {
      "provision_ref": "art69",
      "section": "69",
      "title": "Article (69)",
      "content": "تحدد اللائحة التنفيذية لهذا القانون الشروط والواجبات التي يلتزم المفرج عنه تحت شرط بمراعاتها طوال مدة الإفراج، وذلك للتحقق من محل إقامته، وسلامته، ومعيشته، وضمان حسن سيرته وسلوكه، ويجوز أن يكون من بينها وضع المفرج عنه تحت مراقبة الشرطة مدة تعادل المدة الباقية من العقوبة، على ألا تجاوز ثلاث سنوات ويجوز تخفيض مدة المراقبة أو إعفاء المفرج عنه منها كلياً.\nوعلى إدارة المؤسسة أن تنبه المفرج عنه، إلى أن مخالفة شروط وواجبات الإفراج عنه، ستكون سبباً في إلغاء الإفراج."
    },
    {
      "provision_ref": "art70",
      "section": "70",
      "title": "Article (70)",
      "content": "مع مراعاة حكم المادة ( 361 ) من قانون الإجراءات الجنائية المشار إليه، يجوز إلغاء الإفراج تحت شرط إذا خالف المفرج عنه الشروط أو لم يقم بالواجبات التي تحددها اللائحة التنفيذية لهذا القانون، أو ارتكب جناية أو جنحة عمدية معاقباً عليها بالحبس، ويعاد إلى المؤسسة ليستوفي المدة الباقية من عقوبته من يوم الإفراج عنه."
    },
    {
      "provision_ref": "art71",
      "section": "71",
      "title": "Article (71)",
      "content": "يصبح الإفراج تحت شرط نهائياً إذا لم يلغ حتى التاريخ الذي كان مقرراً لانتهاء مدة العقوبة المحكوم بها، أو إذا مضت خمس سنوات من تاريخ الإفراج إذا كانت العقوبة المحكوم بها هي الحبس المؤبد."
    },
    {
      "provision_ref": "art72",
      "section": "72",
      "title": "Article (72)",
      "content": "يجوز بعد إلغاء الإفراج أن يفرج عن المحبوس قضائياً مرةً أخرى، إذا توفرت فيه شروط الإفراج المشار إليها، وفي هذه الحالة تعتبر المدة الباقية من العقوبة بعد إلغاء الإفراج كأنها مدة عقوبة محكوم بها، فإذا كانت العقوبة المحكوم بها الحبس المؤبد، فلا يجوز الإفراج قبل مضي خمس سنوات."
    },
    {
      "provision_ref": "art73",
      "section": "73",
      "title": "Article (73)",
      "content": "يصدر بالعفو عن العقوبة أو تخفيفها، قرار أميري.\nوتشكل بقرار من الوزير، ولجنة تتولى إعداد قوائم بأسماء المقترح الإفراج عنهم في المناسبات الدينية والوطنية.\nالفصل الثاني عشر\nالمحكوم عليهم بالإعدام"
    },
    {
      "provision_ref": "art74",
      "section": "74",
      "title": "Article (74)",
      "content": "مع مراعاة أحكام المواد من (339) إلى (346) من قانون الإجراءات الجنائية المشار إليه، يكون تنفيذ عقوبة الإعدام في المكان المخصص داخل المؤسسة أو خارجها، وذلك بناءً على طلب كتابي من النائب العام إلى المدير، يبين فيه استيفاء الإجراءات التي يتطلبها القانون.\nوعلى المدير إخطار الوزارة والنائب العام، بمكان التنفيذ واليوم المحدد له وساعته.\nولا يجوز السماح بنقل جثة المحكوم عليه من مكان إعدامه، إلا بعد تحرير شهادة بالوفاة.\nالفصل الثالث عشر\nالعقوبات والأحكام الختامية"
    },
    {
      "provision_ref": "art75",
      "section": "75",
      "title": "Article (75)",
      "content": "مع عدم الإخلال بأي عقوبة أشد ينص عليها قانون آخر، يُعاقب بالحبس مدة لا تجاوز سنة، وبالغرامة التي لا تزيد على ألف ريال أو بإحدى هاتين العقوبتين كل من:\n1- تمرد أو حرض على التمرد، أو استعمل العنف ضد العاملين بالمؤسسة أو ضد أي شخص آخر.\n2- أدخل أو حاول أن يدخل إلى المؤسسة بأي طريقة كانت، شيئاً على خلاف أحكام هذا القانون أو لائحته التنفيذية.\n3- أدخل إلى المؤسسة أو اخرج منها رسائل على خلاف أحكام هذا القانون أو لائحته التنفيذية.\n4- أعطى المحبوس، أثناء نقله من جهة إلى أخرى، أشياء يحظرها نظام المؤسسة.\nوتضاعف العقوبة إذا وقعت الجريمة من أحد العاملين بالمؤسسة، أو أحد المكلفين بالحراسة وحفظ الأمن فيها.\nويعلن نص هذه المادة في مكان ظاهر على الباب الخارجي للمؤسسة."
    },
    {
      "provision_ref": "art76",
      "section": "76",
      "title": "Article (76)",
      "content": "يخصص مكان منفرد في المؤسسة لغير القطريين الذين يتقرر إبعادهم، يحجزون فيه مؤقتاً حتى يتم تنفيذ حكم أو قرار الإبعاد. وتبين اللائحة التنفيذية لهذا القانون الأحكام الخاصة بمعاملتهم."
    },
    {
      "provision_ref": "art77",
      "section": "77",
      "title": "Article (77)",
      "content": "يصدر الوزير اللائحة التنفيذية لهذا القانون، والى أن تصدر هذه اللائحة يستمر العمل باللوائح والقواعد والأنظمة والأوامر المعمول بها حالياً، بما لا يتعارض مع أحكام هذا القانون."
    },
    {
      "provision_ref": "art78",
      "section": "78",
      "title": "Article (78)",
      "content": "يُلغى القانون رقم (3) لسنة 1995 المشار إليه، كما يُلغى كل حكم يخالف أحكام هذا القانون."
    },
    {
      "provision_ref": "art79",
      "section": "79",
      "title": "Article (79)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القانون. ويُنشر في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
