{
  "id": "qa-law-2610",
  "type": "statute",
  "title": "قانون رقم (4) لسنة 2010 بإصدار قانون مكافحة غسل الأموال وتمويل الإرهاب",
  "short_name": "قانون رقم (4) لسنة 2010 بإصدار قانون مكافحة غسل الأموال وتمويل الإرهاب",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=2610&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "في تطبيق أحكام هذا القانون، تكون للكلمات والعبارات التالية المعاني الموضحة قرين كل منها، وفقاً للمفاهيم السائدة في العمل المصرفي، ما لم يقتض السياق معنى آخر:\nالجهة المختصة: كل جهة إدارية أو تنفيذية معنية بمكافحة غسل الأموال وتمويل الإرهاب، بما في ذلك الوحدة وأي جهة رقابية.\nالجهة الرقابية: الجهة المختصة بترخيص المؤسسات المالية والأعمال والمهن غير المالية المحددة والمنظمات غير الهادفة للربح، أو الإشراف عليها أو التأكد من التزامها بالمتطلبات التي تستلزمها مكافحة غسل الأموال وتمويل الإرهاب.\nاللجنـة: اللجنة الوطنية لمكافحة غسل الأموال وتمويل الإرهاب.\nالوحـدة: وحدة المعلومات المالية.\nالجريمة الأصلية: جريمة من الجرائم المنصوص عليها في المادة ( 2 / فقرة أولى) من هذا القانون.\nالوسائـط: كل ما يستخدم أو يراد استخدامه، بأي شكل من الأشكال، كلياً أو جزئياً، في ارتكاب جريمة أو أكثر من الجرائم المنصوص عليها في المادتين ( 2 )، ( 4 ) من هذا القانون.\nمتحصلات جريمة: أي أموال ناتجة أو عائدة، بصورة مباشرة أو غير مباشرة، من ارتكاب إحدى الجرائم المنصوص عليها في المادة ( 2 / فقرة أولى) أو التي تم تحويلها أو تبديلها كلياً أو جزئياً إلى ممتلكات أو عائدات استثمارية أخرى.\nالأموال: الأصول أو الممتلكات أياً كان نوعها سواء مادية أو غير مادية، منقولة أو ثابتة، عينية أو غير عينية، وكافة الحقوق المتعلقة بها، وجميع المستندات أو الصكوك القانونية أياً كان شكلها بما في ذلك الصور الرقمية أو الإلكترونية المثبتة لأي مما تقدم، سواءً كانت موجودة داخل الدولة أو خارجها.\nوتشمل على سبيل المثال العملة المحلية أو العملات الأجنبية أو الأوراق التجارية أو الاعتمادات المصرفية أو الشيكات السياحية أو الحوالات المالية أو الأسهم أو الأوراق المالية أو السندات أو الكمبيالات أو خطابات الاعتماد، أو أية فوائد أو أرباح أو عوائد من هذه الأموال، أو القيمة المستحقة منها أو الناشئة عنها.\nغسل الأموال: أي فعل من الأفعال التالية:\n1) تحويل أو نقل أموال، من قبل أي شخص يعلم أو كان ينبغي أن يكون على علم أو لديه اشتباه بأن هذه الأموال هي متحصلات جريمة، وذلك لغرض إخفاء أو حجب المصدر غير المشروع لهذه الأموال أو بهدف مساعدة أي شخص متورط في ارتكاب الجريمة الأصلية للتخلص من الآثار القانونية لأفعاله.\n2) إخفاء أو حجب الطبيعة الحقيقية للأموال أو مصدرها أو مكانها أو التصرف بها أو تحريكها أو تملكها أو الحقوق المرتبطة بها، وذلك من قبل أي شخص يعلم أو كان ينبغي أن يكون على علم أو لديه اشتباه بأن هذه الأموال هي متحصلات جريمة.\n3) امتلاك أو حيازة أو استخدام الأموال من قبل أي شخص يعلم أو كان ينبغي أن يكون على علم أو لديه اشتباه بأن هذه الأموال هي متحصلات جريمة.\nالفعل الإرهابي: (1) أي فعل يشكل جريمة وفقاً لأي من الاتفاقيات التالية: اتفاقية قمع الاستيلاء غير المشروع على الطائرات (1970)، واتفاقية قمع جرائم الاعتداء على سلامة الطيران المدني (1971)، و اتفاقية منع ومعاقبة الجرائم التي تُرتكب ضد الأشخاص المشمولين بالحماية بما فيهم الممثلين الدبلوماسيون (1973) ، والاتفاقية الدولية لمناهضة أخذ الرهائن (1979)، و اتفاقية الحماية المادية للمواد النووية (1980) ، والبروتوكول المتعلق بقمع أعمال العنف غير المشروعة في المطارات التي تخدم الطيران المدني الدولي التكميلي لاتفاقية قمع الأعمال غير المشروعة الموجهة ضد سلامة الطيران المدني (1988)، واتفاقية قمع الأعمال غير المشروعة الموجهة ضد سلامة الملاحة البحرية (1988)، والبروتوكول المتعلق بقمع الأعمال غير المشروعة الموجهة ضد سلامة المنصات الثابتة القائمة في الجرف القاري (1988)، والاتفاقية الدولية لقمع الهجمات الإرهابية بالقنابل (1997).\n(2) أي فعل آخر يراد منه قتل مدنيين أو إلحاق ضرر جسدي جسيم بهم أو بأي شخص آخر ليس طرفاً ناشطاً في الأعمال العدائية في حالات النزاع المسلّح، متى كان الغرض من هذا الفعل، بطبيعته أو سياقه، تخويف مجموعة من الناس أو إجبار حكومة أو منظمة دولية على القيام بعمل معيّن أو الامتناع عن القيام به.\nالإرهابي: أي شخص طبيعي يرتكب أي فعل من الأفعال التالية:\n1) ارتكاب أو الشروع في ارتكاب أفعال إرهابية، عمداً، بأي وسيلة، سواء بشكل مباشر أو غير مباشر.\n2) الاشتراك كطرف متواطئ في أفعال إرهابية.\n3) تنظيم أفعال إرهابية، أو توجيه الآخرين إلى ارتكابها.\n4) المساهمة في ارتكاب أفعال إرهابية، مع مجموعة من الأشخاص تعمل لغرض مشترك حيث تكون المساهمة متعمدة، وبهدف تعزيز الفعل الإرهابي أو مع العلم بنية المجموعة في ارتكاب فعل إرهابي.\nالمنطمة الإرهابية: أي مجموعة من الإرهابيين ترتكب أي فعل من الأفعال التالية:\n1) ارتكاب أو محاولة ارتكاب أفعال إرهابية، عمداً، بأي وسيلة، بشكل مباشر أو غير مباشر.\n2) التواطؤ في تنفيذ أفعال إرهابية.\n3) تنظيم أفعال إرهابية، أو توجيه الآخرين إلى ارتكابها.\n4) المساهمة في ارتكاب أفعال إرهابية، مع مجموعة من الأشخاص تعمل لغرض مشترك حيث تكون المساهمة متعمدة، وبهدف تعزيز الفعل الإرهابي أو مع العلم بنية المجموعة في ارتكاب فعل إرهابي.\nتمويل الإرهاب: فعل يرتكبه أي شخص يقوم بأية وسيلة كانت، مباشرة أو غير مباشرة، بإرادته، بتوفير الأموال أو جمعها أو الشروع في ذلك، بقصد استخدامها، أو مع علمه بأن تلك الأموال ستستخدم، كلياً أو جزئياً في تنفيذ فعل إرهابي، أو من قِبَل إرهابي أو منظمة إرهابية.\nالتجميد: الحظر على تحويل الأموال أو تبديلها أو التصرف فيها أو تحريكها أو نقلها استناداً إلى قرار صادر عن هيئة قضائية أو جهة مختصة وذلك طوال مدة سريان القرار.\nالحجز: الحظر على تحويل الأموال أو تبديلها أو التصرف بها أو تحريكها أو نقلها استناداً إلى قرار صادر عن هيئة قضائية مختصة وذلك طوال مدة سريان القرار.\nالمصادرة: الحرمان الدائم من الأموال بناءً على حكم قضائي.\nالمؤسسة المالية: أي شخص يزاول، كعمل تجاري، نشاط أو أكثر من الأنشطة أو العمليات التالية لصالح العميل أو بالنيابة عنه:\n1) قبول الودائع وغيرها من الأموال القابلة لإعادة السداد كالخدمات المصرفية الخاصة.\n2) الإقراض.\n3) التأجير التمويلي.\n4) تحويل النقود أو الأشياء ذات القيمة.\n5) إصدار وسائل الدفع كبطاقات الائتمان والسحب والشيكات، والشيكات السياحية والحوالات المالية والشيكات المصرفية والأموال الإلكترونية، أو إداراتها.\n6) الالتزامات والضمانات المالية.\n7) التداول أو الإتجار في أدوات السوق المالية كالشيكات والكمبيالات وشهادات الإيداع والمشتقات المالية، والصرف الأجنبي، وأدوات صرف العملة، وأسعار الفائدة، والمؤشرات، والأوراق المالية القابلة للتحويل، وعقود السلع المستقبلية.\n8) المشاركة في إصدارات الأوراق المالية وتوفير الخدمات المالية المتعلقة بهذه الإصدارات.\n9) تولّي إدارة المحافظ الفردية أو الجماعية.\n10) حفظ النقد أو الأوراق المالية السائلة بالنيابة عن الغير أو إدارتها.\n11) استثمار الأموال أو النقود أو إدارتها أو تشغيلها بالنيابة عن الغير.\n12) تغطية أو إصدار وثائق التأمين على الحياة وغيرها من أنواع التأمين المتصلة بالاستثمار بصفة مؤمن أو وسيط لعقد التأمين.\n13) تبديل النقود أو العملات.\n14) أي نشاط أو عملية أخرى يصدر بتحديدها قرار من رئيس مجلس الوزراء، بناء على اقتراح اللجنة.\nالأعمال والمهن غير المالية المحددة: 1) سماسرة العقارات، متى باشروا معاملات تتعلق ببيع أو شراء عقارات أو كلاهما لصالح العملاء.\n2) تجار المعادن النفيسة أو الأحجار الكريمة، متى شاركوا في معاملات نقدية تعادل قيمتها (55,000) خمسة وخمسين ألف ريال على الأقل مع عملائهم.\n3) المحامون والموثقون وغيرهم من أصحاب المهن القانونية المستقلين أو المحاسبين، سواء كانوا يمارسون مهنتهم بشكل حرّ أو كانوا شركاء أو موظفين متخصصين في شركات متخصصة، وذلك عند إعدادهم أو تنفيذهم أو قيامهم بمعاملات لصالح عملائهم فيما يتعلق بأي من الأنشطة التالية:\nأ‌) شراء أو بيع العقارات.\nب‌) إدارة أموال العميل أو أوراقه المالية أو أصوله الأخرى.\nج) إدارة الحسابات المصرفية أو حسابات التوفير أو حسابات الأوراق المالية.\nد) تنظيم المساهمات في إنشاء أو تشغيل أو إدارة الشركات أو الكيانات الأخرى.\nهـ) إنشاء أو تشغيل أو إدارة الأشخاص الاعتبارية أو الترتيبات القانونية.\nو) بيع أو شراء الكيانات التجارية.\n4) مقدمو خدمات الشركات والصناديق الاستئمانية والشركات الأخرى، وذلك عند إعدادهم أو قيامهم بمعاملات لصالح العميل على أساس تجاري، وتشمل هذه الخدمات:\nأ‌) العمل بصفته وكيل مؤسس للأشخاص الاعتبارية.\nب‌) العمل بصفته أو الترتيب لشخص آخر للعمل بصفته مدير أو أمين شركة أو شريك في شراكة أو منصب مماثل فيما يتعلق بأشخاص اعتبارية أخرى.\nج) توفير مكتب مسجل أو مقر عمل أو عنوان مراسلة أو عنوان إداري، لإحدى الشركات أو الشراكات أو لأي شخص اعتباري أو ترتيب قانوني آخر.\nد) العمل بصفته أو الترتيب لشخص آخر للعمل بصفته أمين لأحد الصناديق الاستئمانية المباشرة.\nهـ) العمل بصفته أو الترتيب لشخص آخر للعمل بصفته، وكيل مساهم لصالح شخص آخر.\n5) أي عمل أو مهنة أخرى يصدر بتحديدها وتنظيمها، قرار من رئيس مجلس الوزراء، بناءً على اقتراح اللجنة.\nالمنظمة غير الهادفة للربح: أي كيان قانوني أو منظمة تقوم بجمع أو صرف أموال لأغراض خيرية أو دينية أو ثقافية أو تعليمية أو اجتماعية أو تضامنية أو للقيام بأي نوع آخر من أنواع الأعمال الخيرية.\nالترتيبات القانونية: الصناديق الاستئمانية المباشرة أو أي ترتيبات قانونية مماثلة.\nالأدوات المالية القابلة للتداول لحاملها: الأدوات النقدية في شكل وثيقة لحاملها كالشيكات السياحية والأدوات القابلة للتداول بما في ذلك الشيكات والسندات الإذنية وأوامر الدفع التي إما أن تكون لحاملها أو مظهره له من دون قيود أو صادرة لمستفيد صوري أو في شكل آخر ينتقل معه حق الانتفاع بمجرد تسليمه، والأدوات غير المكتملة بما في ذلك الشيكات والسندات الإذنية وأوامر الدفع الموقعة ولكن مع حذف اسم المدفوع له.\nالمستفيد الحقيقي: الشخص الطبيعي الذي يمتلك أو يمارس سيطرة فعالة على العميل أو الشخص الذي تتم العمليات نيابة عنه، كما يتضمن أيضاً الشخص الذي يمارس سيطرة فعالة على شخص اعتباري أو ترتيب قانوني.\nالأشخاص السياسيون ممثلوا المخاطر: الأشخاص الموكلة إليهم أو الذين أوكلت إليهم وظائف عليا عامة في بلد أو إقليم أجنبي، أو أحد أفراد أسرتهم، أو أحد شركائهم المقربين لديهم.\nمصرف وهمي: مصرف ليس له وجود مادي في البلد أو الإقليم الذي تأسس فيه وحصل على ترخيصه منه، والذي لا يتبع أي مجموعة خدمات مالية خاضعة لرقابة موحدة فعالة.\nوتعني عبارة \"الوجود المادي\" في بلد أو إقليم وجود يتطلب اتخاذ القرارات المهمة والإدارة الفعالة وليس مجرد وكيل محلي أو موظفين من الدرجات الدنيا.\nالعلاقة المصرفية بالمراسلة: تقديم خدمات مصرفية من قبل مصرف \"المصرف المراسل\" إلى مصرف آخر \"المصرف المجيب\".\nالعلاقة التجارية: أي علاقة ذات طابع تجاري، بما في ذلك العلاقة بين المنظمة غير الهادفة للربح والأشخاص الذين يزوّدونها أو تزودهم بالأموال.\nالعميل: أي شخص يتعامل مع المؤسسات المالية أو الأعمال والمهن غير المالية المحددة والمنظمات غير الهادفة للربح، بما في ذلك الشخص الذي تتلقى المنظمات غير الهادفة للربح الأموال منه أو إليه أو توفرها له.\nسلطة إنفاذ القانون: مأمور الضبط القضائي المنصوص عليه في المادة ( 27 ) من قانون الإجراءات الجنائية المشار إليه.\nالشخص الاعتباري: الشخص المعنوي أو الشركة أو الشراكة أو المؤسسة أو الجمعية أو أي كيان مماثل يمكنه إقامة علاقة تجارية دائمة مع إحدى المؤسسات المالية أو يمكنه التملك.\nالفصل الثاني\nغسل الأموال وتمويل الإرهاب"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "يُحظر غسل الأموال المتحصلة من أي من الجرائم الأصلية التالية:\n1- كافة الجنايات.\n2- الجرائم المنصوص عليها في الاتفاقيات الدولية الموقعة والمصدق عليها من الدولة.\n3- جرائم النصب والاتجار غير المشروع بالمخدرات والمؤثرات العقلية والغش والتزوير والابتزاز والسطو والسرقة والاتجار بالمسروقات والاتجار غير المشروع بالسلع الأخرى وتقليد المنتجات وقرصنتها والتهريب والاستغلال الجنسي والجرائم البيئية والتهرب الضريبي وبيع الآثار والمتاجرة فيها والتلاعب بالأسواق والتستر التجاري.\nكما يُحظر الاشتراك بطريق الاتفاق أو المساعدة أو التحريض أو التسهيل أو تقديم المشورة، أو التعاون، أو المساهمة، أو التآمر، لارتكاب أو محاولة ارتكاب، أي من أشكال جريمة غسل الأموال المنصوص عليها في هذا القانون.\nوتشمل الجرائم الأصلية، الجرائم الأصلية المرتكبة خارج الدولة، وذلك إذا كانت تشكل جريمة وفقاً لقانون الدولة التي ارتكبت فيها، كما تشكّل جريمة وفقاً لقانون الدولة.\nولا يُشترط حصول إدانة بارتكاب الجريمة الأصلية، لإثبات المصدر غير المشروع لمتحصلات الجريمة.\nوتعتبر جريمة غسل الأموال جريمة مستقلة عن الجريمة الأصلية، ولا تحول معاقبة مرتكب الجريمة الأصلية دون معاقبته على جريمة غسل الأموال."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "يُعد مرتكباً لجريمة مرتبطة بغسل الأموال أو تمويل الإرهاب كل من قام عمداً بأي فعل من الأفعال التالية:\n1) أن تقيم مؤسسة مالية أو تواصل علاقة مصرفية بالمراسلة مع مصرف وهمي.\n2) أن تقيم مؤسسة مالية أو تواصل علاقة مصرفية بالمراسلة مع مؤسسة مالية في بلد أجنبي، إلا إذا كانت هذه المؤسسة قد تأكدت من أن المؤسسة المالية الأجنبية لا تسمح للمصارف الوهمية باستخدام حساباتها.\n3) عدم الاحتفاظ بمعلومات وافية ودقيقة ومحدثة عن المستفيد الحقيقي من الأشخاص الاعتبارية والترتيبات القانونية وصاحب السيطرة عليها، وفقاً لأحكام هذا القانون.\n4) عدم اتخاذ الإجراءات التالية وفقاً لهذا القانون:\nأ) تحديد هوية العملاء أو التحقق من هويتهم.\nب) التحقق من عميل أو جمع معلومات ذات صلة.\nج) تحديد المستفيدين الحقيقيين من عميل أو التحقق من هويتهم.\nد) ممارسة إجراءات الفحص والتحقق المستمرة فيما يخص العلاقات التجارية، والتحقق من المعاملات التي تتم في ظل العلاقات التجارية، أو التأكد من أن الوثائق أو البيانات أو المعلومات المجمعة جراء إجراءات الفحص والتحقق المعمول بها تبقى محدثة وذات صلة.\nهـ) اتخاذ إجراءات لتصحيح مخاطر محددة تتصل بغسل الأموال أو تمويل الإرهاب.\nو) امتلاك أنظمة إدارة المخاطر.\nز) تلبية مطلب يتعلق بالعلاقة المصرفية بالمراسلة أو بالحوالات البرقية.\nح) إبلاء العناية المطلوبة إلى معاملة أو نمط من المعاملات أو العلاقات التجارية.\nط) تطوير أو تنفيذ برامج منع غسل الأموال وتمويل الإرهاب.\n5) عدم الاحتفاظ بالسجلات، وفقاً لأحكام هذا القانون، أو حجب تلك السجلات أو إتلافها أو إخفائها.\n6) عدم إتاحة المعلومات أو السجلات أو عدم تسهيل الاطلاع عليها في الوقت المناسب بناء على طلب الجهات المختصة أو الجهات الرقابية، وفقاً لأحكام هذا القانون.\n7) عدم تقديم تقرير إلى الوحدة وفقاً لأحكام هذا القانون.\n8) فتح أو تسهيل حساب غير محدد هوية صاحبه خلافاً لأحكام هذا القانون."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "يُحظر ارتكاب أي فعل من أفعال تمويل الإرهاب.\nكما يُحظر الاشتراك بطريق الاتفاق أو المساعدة أو التحريض أو التسهيل أو تقديم المشورة، أو التعاون، أو المساهمة، أو التآمر، لارتكاب أو محاولة ارتكاب، أي من أشكال جريمة تمويل الإرهاب المنصوص عليها في هذا القانون.\nوتعتبر الجريمة قد وقعت بصرف النظر عن حدوث الفعل الإرهابي من عدمه أو مكان وقوعه، أو ما إذا كانت الأموال قد استخدمت فعلاً لارتكاب ذلك الفعل."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "يُعد الشخص مرتكباً لجريمة مرتبطة بغسل الأموال أو تمويل الإرهاب إذا توافرت لديه معلومات متعلقة بغسل الأموال أو تمويل الإرهاب، ولم يتخذ الإجراءات القانونية المقررة وفقاً لأحكام هذا القانون، بشأن إبلاغ الجهات المختصة بهذه الجريمة.\nالفصل الثالث\nالإفصاح أمام الجمارك"
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "يتعين على أي شخص يدخل أراضي الدولة أو يغادرها، الإفصاح عما بحوزته من عملات أو أدوات مالية قابلة للتداول لحاملها أو المعادن النفيسة أو الأحجار الكريمة، وذلك بناءً على طلب من موظف الجمارك.\nويجوز للسلطات الجمركية أن تطلب معلومات إضافية من هذا الشخص عن مصدر هذه العملات أو الأدوات المالية القابلة للتداول لحاملها أو المعادن النفيسة أو الأحجار الكريمة أو الغرض من استخدامها، وفي هذه الحالة يتعين عليه تقديم هذه المعلومات.\nوتُحال هذه المعلومات، بما في ذلك نسخة مصدّقة طبق الأصل من نموذج الإفصاح، إلى الوحدة التي تقوم بإدراج هذه المعلومات في قاعدة بياناتها."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "يجوز للسلطات الجمركية، عند الاشتباه بغسل الأموال أو تمويل الإرهاب أو متى كان الإفصاح كاذباً أو عند الامتناع عن الإفصاح عن المعلومات المطلوبة، اتخاذ الإجراءات الضرورية للاحتفاظ ببيانات هوية الشخص المشار إليه في المادة السابقة أو ضبط العملات أو الأدوات المالية القابلة للتداول لحاملها أو المعادن النفيسة أو الأحجار الكريمة، التي تكون بحوزته، للكشف عن أي دليل يتعلق بغسل الأموال أو تمويل الإرهاب.\nويجوز للسلطات الجمركية، بشأن جرائم غسل الأموال أو تمويل الإرهاب المشتبه فيها، إحالة الواقعة إلى النيابة العامة، ولها أن تطلب من النيابة العامة تطبيق التدابير التحفظية بمقتضى حكم المادة ( 126 ) من قانون الإجراءات الجنائية المشار إليه."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "يلتزم موظفو الجمارك بالحفاظ على سرية المعلومات التي يحصلون عليها ضمن نطاق عملهم، وحتى بعد انتهاء خدمتهم الوظيفة. ولا يجوز استخدام هذه المعلومات إلا للأغراض المنصوص عليها في هذا القانون."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "يجوز للسلطات الجمركية التعاون مع الجهات المختصة المعنية، على المستويين الوطني والدولي، بشأن المسائل المدرجة في هذا الفصل، وكذلك المعلومات المتعلقة باكتشاف حركة غير معتادة عبر الدوائر الجمركية للمعادن النفيسة أو الأحجار الكريمة.\nوتصدر السلطات الجمركية القرارات والتعليمات والتوجيهات، لأغراض تنفيذ أحكام هذا الفصل.\nالفصل الرابع\nاللجنة الوطنية لمكافحة غسل الأموال وتمويل الإرهاب"
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "تُشكل بمصرف قطر المركزي لجنة تسمى \"اللجنة الوطنية لمكافحة غسل الأموال وتمويل الإرهاب\"، برئاسة نائب محافظ مصرف قطر المركزي، وعضوية كل من:\n1- ممثلين اثنين عن وزارة الداخلية، أحدهما من مديري الإدارات المختصة بالوزارة، يكون نائباً للرئيس.\n2) رئيس الوحدة.\n3) ممثلين اثنين عن وزارة الاقتصاد والمالية، يكون أحدهما من الإدارة العامة للجمارك.\n4) ممثل عن وزارة الأعمال والتجارة.\n5) ممثل عن وزارة الشؤون الاجتماعية.\n6) ممثل عن وزارة العدل.\n7) ممثل عن جهاز أمن الدولة.\n8) ممثل عن مصرف قطر المركزي.\n9) ممثل عن النيابة العامة.\n10) ممثل عن هيئة قطر للأسواق المالية.\n11) ممثل عن الهيئة التنظيمية لمركز قطر للمال.\n12) ممثل عن الأمانة العامة لمجلس الوزراء.\nوترشح كل جهة من يمثلها، على ألا يقل مستوى الممثل عن مدير إدارة أو ما يعادلها، ويصدر بتسمية رئيس اللجنة ونائبه وأعضائها قرار من رئيس مجلس الوزراء، ويجوز بقرار منه إضافة أعضائها آخرين، بناءً على اقتراح اللجنة.\nويكون للجنة مقرر، وعدد من موظفي مصرف قطر المركزي للقيام بأعمال السكرتارية، يصدر بندبهم وتحديد اختصاصاتهم ومكافآتهم قرار من محافظ مصرف قطر المركزي."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "تختص اللجنة بما يلي:\n1- وضع إستراتيجية وطنية لمكافحة غسل الأموال وتمويل الإرهاب في الدولة.\n2- تسهيل التنسيق بين الوزارات والجهات الممثلة في اللجنة.\n3- دراسة ومتابعة التطورات الدولية في مجال مكافحة غسل الأموال وتمويل الإرهاب، وتقديم التوصيات بشأن تطوير التعليمات والضوابط التنظيمية الصادرة عن الجهات الرقابية في الدولة، واقتراح التعديلات التشريعية بما يتلاءم مع هذه التطورات.\n4- متابعة تنفيذ الجهات المختصة لسياسات مكافحة غسل الأموال وتمويل الإرهاب على مستوى العمل القانوني والمؤسسي.\n5- تنسيق واستضافة البرامج التدريبية الوطنية الرامية إلى مكافحة غسل الأموال وتمويل الإرهاب\n6- المشاركة في الاجتماعات والمؤتمرات الدولية المعنية بمكافحة غسل الأموال وتمويل الإرهاب.\n7- التنسيق مع اللجنة الوطنية لمكافحة الإرهاب، المنشأة بموجب قرار مجلس الوزراء رقم (7) لسنة 2007 ، في كل ما يتعلق بالاتفاقيات الدولية والإقليمية والثنائية ذات الصلة بمكافحة تمويل الإرهاب، وإعداد الآليات اللازمة لتنفيذ قرارات الأمم المتحدة ذات الصلة بمكافحة تمويل الإرهاب.\n8- التنسيق مع اللجنة الوطنية للنزاهة والشفافية المنشأة بالقرار الأميري، رقم (84) لسنة 2007 ، فيما يتعلق بأنشطة هذه اللجنة.\n9- إعداد تقرير سنوي يرفع إلى محافظ مصرف قطر المركزي يتضمن عرضاً لأنشطة اللجنة وجهودها المبذولة والتطورات الوطنية والإقليمية والدولية في مجال مكافحة غسل الأموال وتمويل الإرهاب، ومقترحاتها بشأن تفعيل أنظمة الرقابة والتنظيم داخل الدولة."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "تجتمع اللجنة بدعوة من رئيسها كلما دعت الحاجة إلى ذلك، وتكون اجتماعاتها في غير مواعيد العمل الرسمية، ويجوز عقد بعض الاجتماعات في أوقات العمل الرسمية إذا اقتضت الضرورة ذلك.\nولا تكون اجتماعات اللجنة صحيحة إلا بحضور غالبية أعضائها، على أن يكون من بينهم الرئيس أو نائبه، وتصدر توصياتها بأغلبية أصوات الأعضاء الحاضرين، وعند التساوي يرجح الجانب الذي منه الرئيس، ويحل نائب الرئيس محل الرئيس عند غيابه.\nوتضع اللجنة نظاماً لعملها، يتضمن القواعد اللازمة لممارسة اختصاصاتها.\nوللجنة أن تشكل من بين أعضائها أو من غيرهم مجموعات عمل، أو أن تكلف أحد أعضائها بدراسة أي من الموضوعات التي تندرج ضمن اختصاصاتها. ويجوز لها الاستعانة بمن ترى الاستعانة به من ذوي الخبرة سواء من الموظفين الحكوميين أو من غيرهم لأداء مهامها.\nالفصل الخامس\nوحدة المعلومات المالية ومتطلبات الإبلاغ"
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "تكون «وحدة المعلومات المالية» وحدة مستقلة لها شخصية معنوية، وموازنة مستقلة تلحق بالموازنة العامة للدولة، ومقرها مدينة الدوحة.\nويصدر بتعيين رئيس الوحدة قرار من محافظ مصرف قطر المركزي، بناءً على اقتراح اللجنة.\nويُعيّن بالوحدة عدد كافٍ من الموظفين والخبراء والمتخصصين في المجالات المتعلقة بتطبيق أحكام هذا القانون."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Article (14)",
      "content": "تعمل الوحدة كجهاز مركزي وطني، مسؤول عن تلقي وطلب وتحليل وتوزيع المعلومات المتعلقة بما يشتبه أن يكون متحصلات جريمة وباحتمال وجود عمليات غسل الأموال أو تمويل الإرهاب، وفقاً لهذا القانون.\nويكون بالوحدة قاعدة بيانات لما يتوفر لديها من معلومات وبيانات مالية، وتضع الوسائل الكفيلة بإتاحتها للجهات القضائية وسلطات إنفاذ القانون، لاستخدامها في إجراء التحقيقات أو اتخاذ التدابير، متى كانت هناك أسباب تدعو للاشتباه بعمليات غسل الأموال أو تمويل الإرهاب."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Article (15)",
      "content": "للوحدة الحصول على المعلومات التي تراها لازمة لأداء وظائفها، من أي كيان أو شخص خاضع لالتزام الإبلاغ بمقتضى أحكام هذا القانون، ويتعين تقديمها خلال المدة الزمنية التي تعينها الوحدة وبالشكل الذي تحدده، مع مراعاة حدود الالتزامات المهنية المنصوص عليها في قانون المحاماة الصادر بالقانون رقم (23) لسنة 2006.\nكما يجوز للوحدة أن تطلع، بشكل مباشر أو غير مباشر، على أي معلومات إضافية تتصل بأي تقرير يُرفع إليها، وتراها مفيدة في إنجاز مهامها، من الجهات المختصة والجهات الرقابية وسلطات إنفاذ القانون.\nوللوحدة، في حال عدم التزام أي مؤسسة مالية أو منظمة غير الهادفة للربح أو أي من الأعمال والمهن غير المالية المحددة، بالالتزامات الواردة بموجب أحكام هذا القانون، أن تخطر الجهة الرقابية المعنية بذلك."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Article (16)",
      "content": "يجوز للوحدة، أن تتبادل المعلومات تلقائياً أو عند الطلب، مع أي وحدة أجنبية نظيرة، تؤدي وظائف مماثلة لوظائف الوحدة، وتخضع لذات التزاماتها بالنسبة للسرية، بغض النظر عن طبيعة تلك الوحدة الأجنبية، مع مراعاة مبدأ المعاملة بالمثل وأحكام الاتفاقيات الدولية أو الثنائية.\nولا يجوز استخدام المعلومات المقدمة إلا لأغراض مكافحة الجرائم الأصلية وغسل الأموال وتمويل الإرهاب، كما لا يجوز الإفصاح عنها لأي جهة ثالثة بغير موافقة الوحدة."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Article (17)",
      "content": "يلتزم موظفو الوحدة بالحفاظ على سرية أي معلومات يحصلون عليها ضمن نطاق عملهم وحتى بعد توقفهم عن العمل بالوحدة، ولا يجوز استخدام تلك المعلومات إلاّ للأغراض المنصوص عليها في هذا القانون."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Article (18)",
      "content": "تلتزم المؤسسات المالية والأعمال والمهن غير المالية المحددة والمنظمات غير الهادفة للربح والعاملون فيها إبلاغ الوحدة، دون تأخير، بأي معاملات مالية أو أي محاولات للقيام بهذه المعاملات بصرف النظر عن قيمتها، إذا اشتبهت أو توفرت لديها مؤشرات للاشتباه في أن هذه المعاملات تتم على أموال تشكل متحصلات جريمة أو لها صلة أو ارتباط بتمويل الإرهاب أو يُعتزم استخدامها في ارتكاب أفعال إرهابية من قبل منظمات إرهابية أو أشخاص يمولون الإرهاب.\nولا يلتزم المحامون والموثقون وغيرهم من أصحاب المهن القانونية المستقلين، بالإبلاغ عن المعلومات التي يتلقونها أو يحصلون عليها من خلال عميلهم بمناسبة تحديد الموقف القانوني لذلك العميل أو أداء مهمتهم في الدفاع عنه أو تمثيله، أو المعلومات المتعلقة بالدعاوى القضائية، بما فيها الاستشارات بشأن إقامة الدعاوى أو مباشرتها، سواء تلقوا تلك المعلومات أو حصلوا عليها قبل رفع الدعوى أو أثناءها أو بعدها."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Article (19)",
      "content": "على الوحدة، بالتنسيق مع الجهات الرقابية، إصدار تعليمات وإرشادات موجهة للمؤسسات المالية والمنظمات غير الهادفة للربح والأعمال والمهن غير المالية المحددة، بشأن تنفيذ المتطلبات الخاصة بها في مجال مكافحة غسل الأموال وتمويل الإرهاب والالتزام بها، وكل ما يتعلق بالإبلاغ عن العمليات المشبوهة."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Article (20)",
      "content": "يتعين على الوحدة، إبلاغ النيابة العامة بما تسفر عنه عمليات الفحص والتحليل، عند وجود أسباب وجيهة للاشتباه بارتكاب غسل الأموال أو تمويل الإرهاب.\nويجوز للوحدة أن تطلب من النيابة العامة اتخاذ تدابير تحفظية بشأن متحصلات الجريمة المشتبه بها، وعمليات غسل الأموال أو تمويل الإرهاب المحتملة، وذلك وفقاً لحكم المادة ( 126 ) من قانون الإجراءات الجنائية المشار إليه."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Article (21)",
      "content": "تُعدّ الوحدة تقريراً سنوياً عن أنشطتها في مجال مكافحة غسل الأموال وتمويل الإرهاب، يتضمن تحليلاً عاماً وتقييماً لتقارير الإبلاغ التي استلمتها والاتجاهات التي تسلكها عمليات غسل الأموال وتمويل الإرهاب، ويُرفع التقرير إلى مجلس الوزراء بعد الاطلاع عليه من قبل اللجنة.\nالفصل السادس\nالإجراءات الوقائية"
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Article (22)",
      "content": "تتولى أنظمة السجل التجاري المختصة، الاحتفاظ بمعلومات وافية ودقيقة وحديثة عن المستفيدين الحقيقيين وأصحاب السيطرة والهياكل التنظيمية على الأشخاص الاعتبارية المنشأة أو المدرجة في الدولة.\nويكون للجهات المختصة والجهات الرقابية حق الاطلاع على تلك المعلومات."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "Article (23)",
      "content": "يجب على المؤسسات المالية والأعمال والمهن غير المالية المحددة، تحديد هوية عملائها سواءً كانوا عملاء دائمين أو عرضيين أو أشخاص طبيعيين أو اعتباريين أو ترتيبات قانونية، والتحقق منها بالمستندات أو البيانات أو المعلومات عن طريق مصادر مستقلة وموثوق بها، وذلك عند إنشاء علاقات تجارية معهم أو أثناء تحويل الأموال سواء كانت داخلية أو خارجية أو الشك في صحة أو كفاية المستندات أو البيانات أو المعلومات الخاصة بتحديد هوية العميل الذي تم الحصول عليها سابقاً أو الاشتباه بوجود غسل أموال أو تمويل الإرهاب، أو عند إجراء عمليات عارضة والمتمثلة في إجراء معاملة مالية منفردة أو عدة معاملات تبدو مترابطة فيما بينها تكون قيمتها تساوي أو تزيد على (55,000) خمسة وخمسين ألف ريال أو ما يعادلها من العملات الأجنبية أو تقل عن ذلك وفق ما تحدده الجهات الرقابية، ما عدا المعاملات مجهولة القيمة فيتم تحديد هوية عملائها عندما يصبح المبلغ معروفاً أو عندما يصل إلى الحد المقرر.\nكما يجب على المؤسسات المالية والأعمال والمهن غير المالية المحددة، التعرف على الغرض من العلاقة التجارية الناشئة وطبيعتها وكل المعلومات المتعلقة بها.\nويتعين عليها تحديد هوية المستفيد الحقيقي من العميل واتخاذ جميع التدابير المعقولة للتحقق من تلك الهوية من خلال المستندات أو المعلومات أو البيانات التي تم الحصول عليها من مصدر مستقل وموثوق به وبصورة تمكنهم من التأكد من هوية المستفيد الحقيقي، وفي حالة ما إذا كان العميل شخص اعتباري أو ترتيب قانوني يجب أن تتضمن هذه التدابير اتخاذ إجراءات إضافية معقولة للتعرف على المستفيد الحقيقي من ملكية ذلك الشخص أو الترتيب وصاحب السيطرة عليه ومراقبتها."
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "Article (24)",
      "content": "لأغراض تنفيذ المتطلبات المنصوص عليها في المادة السابقة، يتعين أن يشتمل تحديد هوية الأشخاص الطبيعيين والتحقق منها على معرفة الاسم الكامل، إضافة إلى الرقم الشخصي للمواطنين القطريين والمقيمين في الدولة ورقم جواز السفر للوافدين.\nويشتمل تحديد هوية الأشخاص الاعتبارية على الحصول على معلومات عن اسم الشركة وعنوان مكتبها الرئيسي المسجل وما يثبت تأسيسها أو دليل مماثل على شكلها ومركزها القانوني، وأسماء مدرائها والنظام الأساسي لها، والتحقق من هذه المعلومات، والتحقق كذلك من أن الشخص الذي ينوي التصرف نيابة عن العميل مفوض للقيام بذلك، وتحديد هويته والتحقق منها.\nكما يشتمل تحديد الترتيبات القانونية التي تكون عبارة عن صناديق استئمانية مباشرة، على أسماء الأمناء والمتصرفين وأهم المستفيدين منها، والتحقق من تلك الأسماء."
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "Article (25)",
      "content": "يجوز للجهات الرقابية أن تحدد، من خلال التعليمات والضوابط الرقابية والضوابط التي تصدرها، الحالات التي يمكن فيها استكمال عملية التحقق من الهوية في مرحلة لاحقة، وذلك وفقاً للشروط التالية:\n1- أن يكون ذلك ضرورياً بغرض عدم إعاقة السير الطبيعي للأعمال.\n2- أن تكون مخاطر وقوع غسل الأموال أو تمويل الإرهاب محدودة، وأن تكون هذه المخاطر خاضعة لإدارة فعالة.\n3- أن يتم إجراء التحقق في أقرب وقت ممكن من تاريخ بدء العلاقة مع العميل."
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "Article (26)",
      "content": "يتعين على المؤسسات المالية والأعمال والمهن غير المالية المحددة، اتخاذ الإجراءات التالية:\n1- إجراء الفحص والتحقق بشكل مستمر لكل علاقة تجارية تربطها بعميل، والتحقق من أن المعاملات الناتجة عن هذه العلاقة تتفق مع ما تعرفه عن عميلها وأنشطته التجارية وما يتضمن التعامل معه من مخاطر، وكذلك مصدر أمواله وثروته عند الاقتضاء مع إيلاء عناية خاصة في اتخاذ إجراءات الفحص والتحقق للعملاء والمعاملات والعلاقات التجارية عالية المخاطر.\n2- التأكد من أن المستندات والبيانات والمعلومات التي تحصل عليها من العميل عن طريق الفحص والتحقق محدثة وذات صلة من خلال قيامها بمراجعة السجلات القائمة، وعلى الأخص البيانات والمستندات المتعلقة بالعملاء والمعاملات التجارية عالية المخاطر.\n3- اتخاذ التدابير الكافية لمعالجة المخاطر المرتبطة بغسل الأموال أو تمويل الإرهاب، في حالة إنشاء علاقات تجارية أو تنفيذ عمليات مع عميل ليس له وجود مادي، وذلك بهدف تحديد هويته.\n4- وضع أنظمة مناسبة لإدارة المخاطر تحدد من خلالها ما إذا كان العميل أو المستفيد الحقيقي شخصاً سياسياً ممثلاً للمخاطر بحكم منصبه من عدمه، فإذا كان ممثلاً للمخاطر بحكم منصبه، يتعين اتخاذ الإجراءات التالية:\nأ‌- الحصول على موافقة الإدارة العليا قبل إنشاء علاقة تجارية مع العميل أو الاستمرار فيها.\nب- اتخاذ كل التدابير المعقولة لتحديد مصدر ثروته والتعرف على المستفيد الحقيقي لأمواله.\nج- توفير مراقبة إضافية ومستمرة لتلك العلاقة التجارية."
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "Article (27)",
      "content": "يجب على المؤسسات المالية عند قيامها بعلاقات مصرفية بالمراسلة عبر الحدود اتخاذ ما يلي:\n1- تحديد هوية المؤسسات المجيبة والتحقق منها.\n2- جمع معلومات عن طبيعة أنشطة المؤسسات المجيبة.\n3- تقييم سمعة المؤسسات المجيبة وطبيعة الإشراف الذي تخضع له، بالاستناد إلى المعلومات المتاحة لديها.\n4- الحصول على موافقة الإدارة العليا، قبل إنشاء علاقة مصرفية بالمراسلة.\n5- تقييم الضوابط التي تنفذها المؤسسة المجيبة، فيما يخص مكافحة غسل الأموال أو تمويل الإرهاب، والتأكد من أنها ملائمة وفعالة.\n6- التأكد من أن المؤسسة المجيبة، في حالة حسابات الدفع المراسلة، قد تحققت من هوية العميل، ونفذت آليات الرصد المستمر فيما يخص عملاءها، وأنها قادرة على توفير معلومات ذات صلة بتحديد هويتهم عند الطلب."
    },
    {
      "provision_ref": "art28",
      "section": "28",
      "title": "Article (28)",
      "content": "لا يجوز للمؤسسات المالية والأعمال والمهن غير المالية المحددة، إنشاء علاقة تجارية أو مواصلتها في حالة عدم قدرتها على الوفاء بالالتزامات المقررة في المواد (23) إلى (27) من هذا القانون.\nوفي هذه الحالة يجوز لها تقديم تقرير بذلك إلى الوحدة، وذلك وفقاً لأحكام هذا القانون."
    },
    {
      "provision_ref": "art29",
      "section": "29",
      "title": "Article (29)",
      "content": "يتعين على المؤسسات المالية والأعمال والمهن غير المالية المحددة، كل فيما يخصه، تنفيذ الالتزامات المقررة وفقاً لأحكام المواد من (23) إلى (27) من هذا القانون، بشأن كل عميل ترتبط معه بعلاقة تجارية أو علاقة مصرفية بالمراسلة عبر الحدود تكون قائمة في تاريخ العمل بهذا القانون، خلال مدة لا تجاوز ستة أشهر من تاريخ العمل به."
    },
    {
      "provision_ref": "art30",
      "section": "30",
      "title": "Article (30)",
      "content": "يتعين على المؤسسات المالية، التي تمارس نشاط الحوالات البرقية الداخلية والخارجية، بالنسبة للحوالات التي تزيد قيمتها على (4000) أربعة آلاف ريال أو ما يعادلها من العملات الأخرى، الحصول على المعلومات التالية المتعلقة بطالبي التحويل والتحقق منها، وتشمل:\n1- الاسم بالكامل.\n2- رقم الحساب أو رقم التعريف المميز في حال لم يكن هناك رقم حساب.\n3- العنوان أو رقم البطاقة الشخصية، أو رقم تحديد هوية العميل، أو تاريخ ومكان الميلاد.\nوتُدرج هذه المعلومات في رسالة أو استمارة الدفع المصاحبة للتحويل.\nويجوز للجهات الرقابية، إصدار تعليمات بالإجراءات الواجبة الإتباع، بشأن بعض أشكال الحوالات البرقية، كحوالات الحزمة الواحدة والحوالات الداخلية ومعاملات بطاقات الائتمان أو بطاقات السحب.\nويتعين على المؤسسات، المشار إليها في الفقرة الأولى من هذه المادة، عند تلقيها حوالات برقية لا تحتوي على معلومات كاملة عن طالب التحويل، اتخاذ تدابير للحصول على المعلومات الناقصة والتحقق منها لدى المؤسسة المنفذة للحوالة أو لدى المستفيد، وفي حالة تعذر الحصول على المعلومات الناقصة، يتعين عليها رفض قبول الحوالة وإبلاغ الوحدة بذلك."
    },
    {
      "provision_ref": "art31",
      "section": "31",
      "title": "Article (31)",
      "content": "يجوز للجهة الرقابية، في حالة عدم وجود اشتباه بغسل الأموال أو تمويل الإرهاب، ومن خلال التعليمات أو الضوابط الرقابية التي تصدرها، تبسيط التزامات الفحص والتحقق الخاصة بالعميل الواردة في هذا القانون بشأن تحديد هويته أو هوية المستفيد الحقيقي والتحقق منها، وذلك في ضوء تقييم المخاطر التي يمثلها العميل أو المنتج أو العلاقة التجارية أو المعاملات."
    },
    {
      "provision_ref": "art32",
      "section": "32",
      "title": "Article (32)",
      "content": "يجوز للجهات الرقابية، في حالة عدم وجود اشتباه بغسل الأموال أو تمويل الإرهاب، ومن خلال التعليمات أو الضوابط الرقابية التي تصدرها، أن تسمح للمؤسسات المالية بالاعتماد على ما اتخذه الغير قبل العميل من إجراءات تنفيذاً لأحكام هذا الفصل.\nوفي جميع الأحوال تظل المؤسسات المالية مسؤولة عن تطبيق الإجراءات المقررة وفقاً لأحكام هذا الفصل بشكل مناسب ومراقبة العملاء باستمرار."
    },
    {
      "provision_ref": "art33",
      "section": "33",
      "title": "Article (33)",
      "content": "يتعين على المؤسسات المالية والأعمال والمهن غير المالية المحددة، إيلاء عناية خاصة، للأمور التالية:\n1- فحص خلفية وغرض جميع المعاملات الكبيرة المعقدة وغير المعتادة، وجميع أنماط المعاملات غير المعتادة، التي ليس لها غرض مشروع واضح أو غرض اقتصادي ظاهر.\n2- فحص خلفية وغرض العلاقات والعمليات التجارية مع الأشخاص، بما في ذلك الأشخاص الاعتبارية والترتيبات القانونية، التي تخضع لأنظمة قانونية لا تطبق المعايير الدولية بشأن مكافحة غسل الأموال وتمويل الإرهاب، أو لا تطبقها تطبيقاً كافياً.\n3- وضع سياسات وإجراءات لمعالجة المخاطر الناشئة عن المنتجات والمعاملات التي تكون فيها الهوية مجهولة.\nويتعين على المؤسسات المالية والأعمال والمهن غير المالية المحددة، أن تثبت المعلومات الخاصة بالمعاملات المشار إليها في البندين (1) و(2) من هذه المادة وهوية جميع الأطراف المشاركة فيها كتابةً، وأن تحتفظ بها وفقاً لأحكام هذا القانون، وأن تتيحها عند الطلب للوحدة والجهات الرقابية والجهات المختصة."
    },
    {
      "provision_ref": "art34",
      "section": "34",
      "title": "Article (34)",
      "content": "يجب على المؤسسات المالية والأعمال والمهن غير المالية المحددة، أن تحتفظ بسجلات تشتمل على المعلومات التالية:\n1- نسخ من الوثائق التي تثبت هوية العملاء والمستفيدين الحقيقيين، والتي تم الحصول عليها وفقاً لأحكام هذا الفصل، وملفات الحسابات والمراسلات التجارية لمدة خمس سنوات على الأقل بعد انتهاء العلاقة التجارية أو أي مدة أطول بناءً على طلب الجهة المختصة في الحالات التي تحددها.\n2- المعلومات التي تحصل عليها وفقاً لأحكام هذا الفصل، بما يتيح تتبع المعاملات التي أجراها العملاء أو حاولوا إجراءها، والتقارير الكتابية الصادرة بشأنها وفقاً لأحكام هذا القانون، لمدة خمس سنوات على الأقل بعد إجراء المعاملة أو محاولة إجرائها أو أي مدة أطول بناءً على طلب الجهة المختصة في الحالات التي تحددها.\nوتلتزم المؤسسات المالية والأعمال والمهن غير المالية المحددة بأن تكفل إتاحة هذه السجلات والمعلومات الواردة فيها للوحدة وغيرها من الجهات المختصة."
    },
    {
      "provision_ref": "art35",
      "section": "35",
      "title": "Article (35)",
      "content": "على المؤسسات المالية والأعمال والمهن غير المالية المحددة، وضع وتنفيذ برامج مكافحة غسل الأموال وتمويل الإرهاب، تشتمل على ما يلي:\n1- السياسات والإجراءات والأنظمة والضوابط الداخلية، بما في ذلك التطبيق السليم لترتيبات إدارة البرامج، وإجراءات التحرّي الملائمة عن الموظفين بما يضمن تعيينهم وفقاً لأعلى المعايير.\n2- تدريب الموظفين والعاملين تدريباً مستمراً لمساعدتهم على كشف المعاملات والأنشطة التي قد تكون لها صلة بغسل الأموال وتمويل الإرهاب، وتعريفهم بالإجراءات التي يتعين اتباعها في تلك الحالات.\n3- وضع سياسات تدقيق، للتحقق من توافق التدابير المتخذة لتطبيق أحكام هذا القانون، وتنفيذها، وضمان فعاليتها."
    },
    {
      "provision_ref": "art36",
      "section": "36",
      "title": "Article (36)",
      "content": "يجب على المؤسسات المالية والأعمال والمهن غير المالية المحددة، أن تعين داخلها موظفاً في مستوى مدير إدارة، يكون مسؤولاً عن تطبيق أحكام هذا القانون."
    },
    {
      "provision_ref": "art37",
      "section": "37",
      "title": "Article (37)",
      "content": "يجوز للجهات الرقابية، من خلال التعليمات أو الضوابط الرقابية التي تصدرها، تحديد نوع ونطاق التدابير التي يتعين على المؤسسات المالية والمنظمات غير الهادفة للربح والأعمال والمهن غير المالية المحددة أن تتخذها بشأن متطلبات هذا الفصل."
    },
    {
      "provision_ref": "art38",
      "section": "38",
      "title": "Article (38)",
      "content": "يتعين على المؤسسات المالية أن تُلزم الشركات والفروع الأجنبية التابعة لها والتي تملك فيها حصة الأغلبية، بتنفيذ متطلبات هذا الفصل، باستثناء ما تمنعه القوانين واللوائح النافذة في البلد الذي توجد فيه تلك الشركة أو ذلك الفرع بشأنها. فإذا كانت تلك القوانين واللوائح تمنع تنفيذ هذه المتطلبات، فعلى المؤسسة المالية إبلاغ الجهة الرقابية بذلك."
    },
    {
      "provision_ref": "art39",
      "section": "39",
      "title": "Article (39)",
      "content": "لا يجوز للمؤسسات المالية والمنظمات غير الهادفة للربح والأعمال والمهن غير المالية المحددة والعاملين فيها، تنبيه عملائها أو الغير أنها قد قدمت معلومات بشأنهم إلى الوحدة أو بأن هناك تقريراً سيجري أو يجري أو سبق تقديمه إلى الوحدة بوجود شبهة غسل للأموال أو تمويل للإرهاب أو بأن هناك تحريات تجرى أو أجريت عن غسل للأموال أو تمويل للإرهاب، ويستثنى من ذلك الإفصاح عن شبهات غسل الأموال أو تمويل الإرهاب أو التداول بشأنها، بين مدراء المؤسسات المالية والمنظمات غير الهادفة للربح والأعمال والمهن غير المالية المحددة ومسؤوليها وموظفيها وإداراتها القانونية والجهات المختصة المعنية، بمناسبة أدائهم لعملهم."
    },
    {
      "provision_ref": "art40",
      "section": "40",
      "title": "Article (40)",
      "content": "فيما عدا الالتزامات المهنية المنصوص عليها في قانون المحاماة الصادر بالقانون رقم (23) لسنة 2006، لا يجوز الاستناد إلى أسرار المهنة أو مقتضياتها، للامتناع عن تقديم المعلومات أو الوثائق التي تطلب وفقاً لأحكام هذا القانون.\nالفصل السابع\nالجهات الرقابية"
    },
    {
      "provision_ref": "art41",
      "section": "41",
      "title": "Article (41)",
      "content": "للجهة الرقابية، أن تصدر تعليمات أو قواعد أو إرشادات أو توصيات أو أي أدوات أخرى، تنفيذاً لأحكام هذا القانون، بغرض مكافحة غسل الأموال وتمويل الإرهاب."
    },
    {
      "provision_ref": "art42",
      "section": "42",
      "title": "Article (42)",
      "content": "تتولى الجهات الرقابية مراقبة مدى التزام المؤسسات المالية والمنظمات غير الهادفة للربح والأعمال والمهن غير المالية المحددة، بالمتطلبات المحددة وفقاً لأحكام هذا القانون، ويتعين عليها اتخاذ ما يلي:\n1- اعتماد التدابير اللازمة لإرساء معايير ملائمة وسليمة لامتلاك المؤسسات المالية أو السيطرة عليها، أو المشاركة، بصورة مباشرة أو غير مباشرة، في إدارتها أو تدبير شؤونها أو تشغيلها.\n2- تنظيم ومراقبة التزام المؤسسات المالية والمنظمات غير الهادفة للربح والأعمال والمهن غير المالية المحددة بمقتضيات أحكام هذا القانون، بما في ذلك إجراء عمليات تفتيش ميدانية وطلب مستندات أو معلومات أو سجلات.\n3- التعاون وتبادل المعلومات مع الجهات المختصة، وتقديم المساعدة في إجراءات جمع الاستدلالات أو التحقيقات القضائية أو إقامة الدعاوى ذات الصلة بالجرائم الأصلية وغسل الأموال وتمويل الإرهاب.\n4- التعاون مع الوحدة في إعداد معايير تُطبق عند الإبلاغ عن العمليات المشبوهة، مع مراعاة المعايير الوطنية والدولية ذات الصلة.\n5- التأكد من قيام المؤسسات المالية وما لها من فروع وشركات أجنبية تابعة لها تمتلك فيها حصة الأغلبية، باعتماد وتنفيذ التدابير المتوافقة مع أحكام هذا القانون، باستثناء ما تمنعه القوانين واللوائح النافذة في البلد الذي توجد فيه تلك الشركة أو ذلك الفرع بشأنها.\n6- إبلاغ الوحدة، دون تأخير، بأي معلومات تتعلق بعمليات مشبوهة أو بمعلومات يمكن أن تكون لها صلة بغسل الأموال أو تمويل الإرهاب.\n7- التعاون السريع والفعال مع الجهات النظيرة التي تؤدي وظائف مماثلة في دول أخرى، بما في ذلك تبادل المعلومات.\n8- الاحتفاظ بإحصاءات عن التدابير المعتمدة والعقوبات المفروضة، في سياق تنفيذ أحكام هذا القانون."
    },
    {
      "provision_ref": "art43",
      "section": "43",
      "title": "Article (43)",
      "content": "تحظر مزاولة الأعمال والمهن غير المالية المحددة، بدون قيد مسبق لدى الجهة الرقابية المختصة، مع مراعاة الأنظمة القانونية الخاصة بكل عمل أو مهنة."
    },
    {
      "provision_ref": "art44",
      "section": "44",
      "title": "Article (44)",
      "content": "يجوز للجهة الرقابية، في حالة ثبوت مخالفة مؤسسة مالية أو منظمة غير هادفة للربح أو أعمال ومهن غير مالية محددة، للالتزامات المنصوص عليها في هذا القانون، بصورة عمدية أو بإهمال جسيم، أن تفرض واحداً أو أكثر من التدابير والجزاءات التالية:\n1- إصدار أمر بتقديم تقارير منتظمة عن التدابير التي تتخذها.\n2- إصدار أمر بالالتزام بتعليمات معينة.\n3- توجيه إنذارات كتابية.\n4- استبدال المدراء أو أعضاء مجلس الإدارة أو المالكين المسيطرين أو تقييد صلاحياتهم، بما في ذلك تعيين مشرف إداري خاص.\n5- منع الأفراد المعنيين من العمل في قطاع الأعمال التجارية أو في مهنة أو نشاط، بصورة دائمة أو مؤقتة.\n6- فرض الإشراف، أو تعليق الترخيص، أو سحب أو تقييد أي نوع آخر من التصاريح، وحظر استمرار العمل أو مزاولة المهنة أو النشاط.\n7- فرض غرامة ماليه لا تزيد على (10,000,000) عشرة ملايين ريال.\n8- أي تدابير أخرى.\nويتعين على الجهة الرقابية أن تبلغ الوحدة بالتدابير والجزاءات التي تتخذها في هذا الشأن.\nالفصل الثامن\nإجراءات التحقيق والتدابير المؤقتة"
    },
    {
      "provision_ref": "art45",
      "section": "45",
      "title": "Article (45)",
      "content": "يجوز التحقيق في جرائم غسل الأموال بصفة مستقلة عن الجرائم الأصلية."
    },
    {
      "provision_ref": "art46",
      "section": "46",
      "title": "Article (46)",
      "content": "يجوز للنائب العام أو من يندبه من المحامين العامين، أن يأمر بالاطلاع أو الحصول على أي معلومات أو بيانات، تتعلق بالحسابات أو الودائع أو الصناديق الاستئمانية أو أي أموال أو معاملات أخرى، في المؤسسات المالية أو الأعمال والمهن غير المالية المحددة أو المنظمات غير الهادفة للربح، والتي تساعد في الكشف عن وقائع أي جريمة محتملة لغسل الأموال أو تمويل الإرهاب أو جريمة أصلية مرتبطة."
    },
    {
      "provision_ref": "art47",
      "section": "47",
      "title": "Article (47)",
      "content": "يجوز للنائب العام أو من يندبه من المحامين العامين، أن يأمر بحجز جميع أنواع الخطابات والمواد المطبوعة والصناديق البريدية والبرقيات، ورصد كل وسائل الاتصال وتسجيل أي أنشطة تتم ممارستها في الأماكن العامة أو الخاصة في حال كان هذا الإجراء يساعد في الكشف عن وقائع أي جريمة محتملة لغسل الأموال أو تمويل الإرهاب أو جريمة أصلية مرتبطة.\nوفي جميع الأحوال، يجب أن يكون الحجز أو التسجيل مسبباً، ولمدة لا تجاوز تسعين يوماً، ولا يجوز مد هذه المدة إلا بأمر من المحكمة المختصة."
    },
    {
      "provision_ref": "art48",
      "section": "48",
      "title": "Article (48)",
      "content": "مع عدم الإخلال بسلطات النائب العام المنصوص عليها في القانون، يجوز لمحافظ مصرف قطر المركزي، في حالة الخشية من التصرف في متحصلات جريمة محل جريمة غسل الأموال المودعة لدى المؤسسات المالية أو الاشتباه في استخدام الأموال أو الأرصدة أو الحسابات في تمويل الإرهاب، إصدار قرار بالتجميد للأموال أو الأرصدة أو الحسابات المشتبه بها لمدة لا تجاوز عشرة أيام عمل، ويجب إخطار النائب العام بالقرار خلال ثلاثة أيام عمل من تاريخ صدوره، وإلا اعتبر باطلاً، ويجوز للنائب العام إلغاء قرار التجميد أو تجديده لمدة لا تجاوز ثلاثة أشهر.\nولا يجوز تجديد قرار التجميد بعد انقضاء مدة الثلاثة أشهر المشار إليها إلا بأمر من المحكمة المختصة بناءً على طلب النائب العام، ويكون التجديد لمدة أو مدد أخرى مماثلة إلى أن يصدر حكم نهائي في الدعوى الجنائية.\nوفي جميع الأحوال، يجوز لكل ذي شأن التظلم من أمر التجميد أو تجديده، أمام المحكمة المختصة خلال ثلاثين يوماً من تاريخ علمه به، ويكون قرار المحكمة بالفصل في التظلم نهائياً."
    },
    {
      "provision_ref": "art49",
      "section": "49",
      "title": "Article (49)",
      "content": "مع عدم الإخلال بحقوق الغير حسني النية، يجوز للنائب العام، من تلقاء نفسه، أن يأمر بفرض تدابير مؤقتة تشتمل على التجميد أو الحجز، بهدف التحفظ على الأموال والوسائط المستخدمة أو المراد استخدامها في ارتكاب جريمة أصلية أو جريمة غسل الأموال أو جريمة تمويل الإرهاب، أو أي ممتلكات معادلة من حيث القيمة.\nويجوز للمحكمة المختصة رفع هذه التدابير في أي وقت، بناءً على طلب من النائب العام، أو المشتبه بهم أو أشخاص يطالبون بحقوقهم في تلك الممتلكات."
    },
    {
      "provision_ref": "art50",
      "section": "50",
      "title": "Article (50)",
      "content": "يصدر النائب العام القرارات اللازمة بتجميد أموال الإرهابيين والأشخاص الذين يمولون الإرهاب والمنظمات الإرهابية، والذين يصدر بتحديدهم قرار من مجلس الأمن عملاً بالفصل السابع من ميثاق الأمم المتحدة، أو الذين يصدر بتحديدهم قرار من لجنة مكافحة الإرهاب المنشأة بقرار مجلس الوزراء رقم (7) لسنة 2007 بموجب قرار مجلس الأمن رقم (1373) لسنة 2001 أو القرارات اللاحقة.\nويتضمن قرار النائب العام البنود والشروط والحدود الزمنية السارية على التجميد، ويُنشر في الجريدة الرسمية، ويتعين على المؤسسات المالية والأعمال والمهن غير المالية المحددة أو أي شخص آخر يحوز تلك الأموال أن يجمدها على الفور وأن يبلغ بذلك الوحدة أو أي جهة مختصة."
    },
    {
      "provision_ref": "art51",
      "section": "51",
      "title": "Article (51)",
      "content": "تظل الأموال محل التجميد ملك الأشخاص الذين كانت لهم مصلحة فيها وقت توقيع التجميد، ويجوز للمؤسسة المالية الاستمرار في إدارتها.\nكما تظل الأموال محل الحجز ملك الأشخاص التي كانت لها مصلحة فيها وقت توقيع الحجز على أن تُدار من قبل الهيئة القضائية.\nالفصل التاسع\nالتعاون الدولي\nالفرع الأول\nالقواعد العامة"
    },
    {
      "provision_ref": "art52",
      "section": "52",
      "title": "Article (52)",
      "content": "يتعين على الجهات المختصة أن تقدم العون للجهات النظيرة في الدول الأخرى، لأغراض تسليم المجرمين وتقديم المساعدة القانونية المتبادلة في التحقيقات والإجراءات الجنائية المرتبطة بغسل الأموال وتمويل الإرهاب، وفقاً للقواعد التي يقررها قانون الإجراءات الجنائية المشار إليه والاتفاقيات الثنائية أو متعددة الأطراف التي تكون الدولة طرفاً فيها، أو مبدأ المعاملة بالمثل، وذلك بما لا يتعارض مع المبادئ الأساسية للنظام القانوني في الدولة.\nولا ينفذ طلب تسليم المجرمين أو طلب المساعدة القانونية، استناداً إلى أحكام هذا القانون، إلاّ إذا كانت قوانين الدولة الطالبة وقوانين دولة قطر، تعاقب على الجريمة موضوع الطلب أو على جريمة مماثلة. وتعتبر ازدواجية التجريم مستوفاة، بغض النظر عما إذا كانت قوانين الدولة الطالبة تدرج الجريمة في فئة الجرائم ذاتها أو تستخدم في تسمية الجريمة ذات المصطلح المستخدم في الدولة، بشرط أن يكون فعل الجريمة موضوع الطلب مجرماً بمقتضى قوانين الدولة الطالبة."
    },
    {
      "provision_ref": "art53",
      "section": "53",
      "title": "Article (53)",
      "content": "يتولى النائب العام مسؤولية وصلاحية تلقي طلبات المساعدة القانونية المتبادلة أو طلبات تسليم المجرمين من الجهات الأجنبية المختصة فيما يتعلق بغسل الأموال وتمويل الإرهاب، ويتعين عليه إما تنفيذ هذه الطلبات وإما إحالتها إلى الجهات المختصة لغرض تنفيذها في أسرع وقت ممكن.\nويجوز في الحالات المستعجلة، إرسال تلك الطلبات عن طريق المنظمة الدولية للشرطة الجنائية (الانتربول) أو بشكل مباشر من الجهات الأجنبية المختصة إلى الجهات المختصة في الدولة، وفي هذه الحالات، يتعين على الجهة التي تستلم الطلب إبلاغ النائب العام بذلك.\nوترسل الطلبات والردود إما بواسطة البريد أو بأي وسيلة أخرى أسرع تتيح الحصول على سجل كتابي بالاستلام أو ما يعادله في ظروف تسمح للدولة بالتحقق من صحتها.\nوفي جميع الأحوال، تُرفق الطلبات ومرفقاتها بترجمة لها باللغة العربية."
    },
    {
      "provision_ref": "art54",
      "section": "54",
      "title": "Article (54)",
      "content": "يتعين أن تتضمن طلبات المساعدة القانونية أو طلبات تسليم المجرمين ما يلي:\n1- تحديد هوية الجهة التي تطلب اتخاذ التدابير.\n2- اسم ووظيفة الجهة التي تتولى التحقيق أو الاتهام في الدعوى.\n3- تحديد الجهة التي يوجه إليها الطلب.\n4- بيان الغرض من الطلب وأي ملاحظات ذات صلة.\n5- الوقائع المساندة للطلب.\n6- أي تفاصيل معروفة قد تسهل عملية تحديد هوية الشخص المعني، وبخاصة اسمه وحالته الاجتماعية وجنسيته وعنوانه ومكانه ومهنته.\n7- أي معلومات لازمة لتحديد وتعقب الأشخاص المعنيين، والوسائط أو الأموال أو الممتلكات المعنية.\n8- النص القانوني الذي يجرّم الفعل أو بيان القانون المنطبق على الجريمة، إذا اقتضى الأمر ذلك، وأي بيان عن العقوبة التي يمكن فرضها على مرتكب الجريمة.\n9- تفاصيل المساعدة المطلوبة وأي إجراءات معينة ترغب الدولة الطالبة في تطبيقها.\nكما يتعين بالإضافة إلى البيانات السابقة، أن تتضمن الطلبات، في بعض الحالات المعينة، البيانات التالية:\n1- عرضاً للتدابير المطلوبة، في حالة طلب اتخاذ تدابير مؤقتة.\n2- بياناً بالوقائع والحجج ذات الصلة، لتتمكن الجهات القضائية من إصدار أمر بالمصادرة بمقتضى القانون، وذلك في حالة طلب إصدار أمر بالمصادرة.\n3- في حالة طلب إنفاذ أمر يتصل بتدبير مؤقت أو مصادرة:\nأ‌) نسخة مصدّقة من الأمر، وبيان بالأسباب التي دعت إلى إصداره إن لم يتضمنها الأمر ذاته.\nب‌) وثيقة تؤكد بأن الأمر قابل للتنفيذ وغير قابل للطعن عليه بطريق الاستئناف العادي.\nج) بياناً بالمدى الذي يراد بلوغه في إنفاذ الأمر، والمبلغ المطلوب استرداده من قيمة الممتلكات.\nد) أي معلومات تتعلق بما للغير من حقوق في الوسائط أو المتحصلات أو الممتلكات أو سائر الأشياء المرتبطة، وذلك عند الإمكان والاقتضاء.\nهـ) النسخة الأصلية للحكم القضائي الصادر أو صورة مصدقة منه، أو أي وثيقة أخرى تدل على إدانة المتهم والعقوبة المفروضة، وكون ذلك الحكم واجب النفاذ، والمدة المتبقية من العقوبة، وذلك في حالة طلب تسليم شخص أُدين بارتكاب جريمة."
    },
    {
      "provision_ref": "art55",
      "section": "55",
      "title": "Article (55)",
      "content": "يجوز للنائب العام، أو الجهة المختصة المعنية من تلقاء نفسها أو بناءً على طلب النائب العام، طلب معلومات إضافية من الجهة الأجنبية المختصة، إذا كانت تلك المعلومات ضرورية لتنفيذ الطلب أو تسهيل تنفيذه."
    },
    {
      "provision_ref": "art56",
      "section": "56",
      "title": "Article (56)",
      "content": "يجب التقيد بسرية الطلب إذا اشترط فيه ذلك، وفي حالة عدم إمكانية التقيد بذلك، يجب إخطار الجهة الطالبة على الفور."
    },
    {
      "provision_ref": "art57",
      "section": "57",
      "title": "Article (57)",
      "content": "يجوز للنائب العام إرجاء إحالة الطلب إلى الجهات المختصة المسؤولة عن تنفيذه، إذا كان من المحتمل أن يتعارض التدبير أو الأمر المطلوب به تعارضاً جوهرياً مع تحقيق أو دعوى منظورة، ويتعين عليه إبلاغ الجهة مقدمة الطلب بذلك على الفور.\nالفرع الثاني\nالمساعدة القانونية المتبادلة"
    },
    {
      "provision_ref": "art58",
      "section": "58",
      "title": "Article (58)",
      "content": "في حالة تلقي طلب من دولة أجنبية للحصول على مساعدة قانونية متبادلة، تتعلق بغسل الأموال أو تمويل الإرهاب، يكون تنفيذ ذلك الطلب طبقاً للقواعد التي يحددها هذا الفصل.\nوتتضمن صور المساعدة القانونية المتبادلة، بشكل خاص، ما يلي:\n1- الحصول على أدلة من الأشخاص أو أخذ أقوالهم.\n2- المساعدة على مثول المحتجزين والشهود الطوعيين أو غيرهم أمام الجهات القضائية للدولة الطالبة من أجل تقديم الأدلة أو المساعدة في التحقيقات.\n3- تسليم الأوراق القضائية.\n4- تنفيذ عمليات التفتيش والحجز.\n5- معاينة الأشياء والأماكن.\n6- توفير المعلومات والأشياء المثبتة للتهمة وتقارير الخبراء.\n7- توفير أصول أو نسخ مصدقة من المستندات والسجلات، بما في ذلك السجلات الحكومية أو المصرفية أو المالية أو سجلات الشركات والأعمال.\n8- تحديد أو تعقب متحصلات الجريمة أو الأموال أو الممتلكات أو الوسائط أو الأشياء الأخرى لأغراض الإثبات أو المصادرة.\n9- مصادرة الموجودات.\n10- تنفيذ تدابير التجميد، وغيرها من التدابير المؤقتة.\n11- أي صورة أخرى من صور المساعدة القانونية المتبادلة، بما لا يتعارض مع القوانين المعمول بها في الدولة."
    },
    {
      "provision_ref": "art59",
      "section": "59",
      "title": "Article (59)",
      "content": "لا يجوز رفض طلب المساعدة القانونية المتبادلة، إلاّ في الحالات التالية:\n1- إذا لم يكن الطلب صادراً عن جهة مختصة طبقاً لقانون الدولة التي تطلب المساعدة، أو إذا لم يرسل الطلب وفقاً للقوانين المعمول بها، أو إذا كانت محتوياته تتضمن مخالفة جوهرية لحكم المادة ( 54 ) من هذا القانون.\n2- إذا كان تنفيذ الطلب يُحتمل أن يمسّ بأمن الدولة أو سيادتها أو نظامها العام أو مصالحها الأساسية.\n3- إذا كانت الجريمة التي يتعلق بها الطلب، تمثل موضوع دعوى جنائية منظورة أو فُصل فيها بحكم نهائي في الدولة.\n4- إذا كانت هناك أسباب جوهرية تدعو للاعتقاد بأن التدبير أو الأمر المطلوب إصداره لا يستهدف الشخص المعني إلا بسبب عنصره أو ديانته أو جنسيته أو عرقه أو آرائه السياسية أو جنسه أو حالته.\n5- إذا كانت الجريمة المذكورة في الطلب، غير منصوص عليها في قوانين الدولة، أو ليست لها سمات مشتركة مع جريمة منصوص عليها في قوانين الدولة، ومع ذلك فإنه يتعين خلافاً لذلك تقديم المساعدة إذا كانت لا تنطوي على تدابير جبرية.\n6- إذا كان من غير الممكن إصدار أمر باتخاذ التدابير المطلوبة أو تنفيذها بسبب قواعد التقادم المنطبقة على جريمة غسل الأموال أو تمويل الإرهاب بمقتضى قوانين الدولة أو الدولة التي تطلب المساعدة.\n7- إذا كان الأمر المطلوب تنفيذه غير قابل للنفاذ بمقتضى القانون.\n8- إذا كان إصدار القرار في الدولة الطالبة، قد جرى في ظروف لم تتوفر فيها الضمانات الكافية فيما يتعلق بحقوق المتهم."
    },
    {
      "provision_ref": "art60",
      "section": "60",
      "title": "Article (60)",
      "content": "لا يجوز رفض طلب المساعدة القانونية المتبادلة، استناداً إلى شروط مقيدة بشكل مبالغ فيه، أو استناداً إلى أحكام السرية الملزمة للمؤسسات المالية، أو لمجرد أن الجريمة تشتمل على أمور ضريبية.\nويخضع القرار الصادر من المحكمة، بشأن طلب المساعدة القانونية المتبادلة، للطعن عليه وفقاً للقواعد القانونية المقررة.\nوفي حالة رفض تنفيذ الطلب، يتعين على النائب العام أو الجهة المختصة في الدولة، إبلاغ الجهة الأجنبية المختصة على الفور، بأسباب الرفض."
    },
    {
      "provision_ref": "art61",
      "section": "61",
      "title": "Article (61)",
      "content": "تُنفّذ طلبات اتخاذ تدابير التحقيق وفقاً للقواعد الإجرائية المعمول بها في الدولة، وذلك ما لم تطلب الجهة الأجنبية المختصة إتباع إجراءات معينة لا تتعارض مع تلك القواعد.\nويجوز أن يحضر تنفيذ التدابير موظف عام تفوضه الجهة الأجنبية المختصة."
    },
    {
      "provision_ref": "art62",
      "section": "62",
      "title": "Article (62)",
      "content": "تنفَّذ طلبات اتخاذ التدابير المؤقتة وفقاً لقانون الإجراءات الجنائية المشار إليه، وإذا كان الطلب مصاغاً بعبارات عامة، تُستخدم التدابير الأكثر ملاءمة وفقاً للقانون.\nفإذا كانت التدابير المطلوبة غير منصوص عليها في قانون الإجراءات الجنائية المشار إليه، يجوز للجهة المختصة أن تستبدلها بما ينص عليه ذلك القانون من تدابير يكون مفعولها مماثلاً قدر الإمكان للتدابير المطلوبة.\nوتسري الأحكام المتعلقة برفع التدابير المؤقتة على النحو المنصوص عليه في هذا القانون، ويتعين قبل الأمر برفع التدابير المؤقتة إبلاغ الدولة طالبة المساعدة بذلك."
    },
    {
      "provision_ref": "art63",
      "section": "63",
      "title": "Article (63)",
      "content": "في حال تلقي طلب للمساعدة القانونية المتبادلة لإصدار أمر بالمصادرة، يتعين على الجهات المختصة إقرار أمر المصادرة الصادر عن محكمة الدولة الطالبة أو إحالة الطلب إلى النيابة العامة لاستصدار أمر المصادرة، وتنفيذ هذا الأمر في حال صدوره.\nويسري أمر المصادرة على الأموال المشار إليها في أحكام المصادرة المنصوص عليها في هذا القانون، والموجودة على أراضي الدولة.\nويتعين على الجهات المختصة، في حالة إقرارها لأمر المصادرة وتنفيذه، أن تلتزم بالوقائع التي تم الاستناد إليها لإصدار الأمر."
    },
    {
      "provision_ref": "art64",
      "section": "64",
      "title": "Article (64)",
      "content": "مع عدم الإخلال بحقوق المالك حسن النية، تكون للدولة سلطة التصرف في الممتلكات المصادرة على أراضيها بناءً على طلب الجهات الأجنبية، ما لم ينص اتفاق مبرم مع الدولة الطالبة على خلاف ذلك."
    },
    {
      "provision_ref": "art65",
      "section": "65",
      "title": "Article (65)",
      "content": "يجوز للجهات المختصة في الدولة إبرام اتفاقيات أو ترتيبات ثنائية أو متعددة الأطراف، فيما يتعلق بالمسائل موضوع التحقيقات أو الإجراءات في دولة واحدة أو أكثر، بهدف تشكيل فرق تحقيق مشتركة وإجراء تحقيقات مشتركة.\nوفي حالة عدم وجود أي اتفاقات أو ترتيبات من هذا النوع، يجوز إجراء التحقيقات المشتركة تبعاً لكل حالة على حدة.\nالفرع الثالث\nتسليم المجرمين"
    },
    {
      "provision_ref": "art66",
      "section": "66",
      "title": "Article (66)",
      "content": "تُعدّ جرائم غسل الأموال وتمويل الإرهاب، من الجرائم التي يجوز تسليم مرتكبيها.\nولأغراض هذا القانون، لا تعتبر جرائم غسل الأموال وتمويل الإرهاب جرائم سياسية أو جرائم مرتبطة بجريمة سياسية أو جرائم ذات دوافع سياسة."
    },
    {
      "provision_ref": "art67",
      "section": "67",
      "title": "Article (67)",
      "content": "لا يجوز الموافقة على طلب تسليم المجرمين في الحالات التالية:\n1- إذا كانت هناك أسباب جوهرية تدعو للاعتقاد بأن طلب التسليم قد تم تقديمه لغرض اتهام شخص أو معاقبته بسبب جنسه أو عنصره أو ديانته أو جنسيته أو عرقه أو آرائه السياسية، أو بأن تنفيذ الطلب سيؤدي إلى المساس بوضعه لأي من تلك الأسباب.\n2- إذا كانت الجريمة موضوع طلب التسليم، تمثل موضوع دعوى فُصل فيها بحكم نهائي في الدولة.\n3- إذا كان الشخص المطلوب تسليمه قد أصبح، بمقتضى قانون أي من البلدين، غير خاضع للمحاكمة أو العقوبة لأي سبب، بما في ذلك التقادم أو العفو.\n4- إذا كانت هناك أسباب جوهرية تدعو للاعتقاد بأن الشخص المطلوب تسليمه قد تعرض أو سيتعرض للتعذيب أو لمعاملة قاسية أو غير إنسانية أو مهينة، أو إذا لم يتوفر أو لن يتوفر لذلك الشخص في الإجراءات الجنائية حد أدنى من الضمانات طبقاً للمعايير الدولية المعتبرة في هذا الشأن.\n5- إذا كان الشخص المطلوب تسليمه مواطناً قطرياً.\nولا يجوز رفض طلب التسليم لمجرد أن الجريمة تشتمل على أمور ضريبية."
    },
    {
      "provision_ref": "art68",
      "section": "68",
      "title": "Article (68)",
      "content": "يجوز رفض طلب تسليم المجرمين في الحالات التالية:\n1- إذا كانت هناك تحقيقات قضائية جارية ضد الشخص المطلوب تسليمه في الدولة، بشأن الجريمة موضوع طلب التسليم.\n2- إذا كانت الجريمة موضوع طلب التسليم قد ارتكبت خارج أراضي أي من البلدين، وكان قانون الدولة لا يقرر الاختصاص القضائي في الجرائم التي ترتكب خارج أراضيه بالنسبة للجريمة موضوع الطلب.\n3- إذا كان الشخص المطلوب تسليمه قد صدر ضده حكم قضائي لارتكابه الجريمة موضوع الطلب، أو إذا كان سيتعرض في الدولة الطالبة لمحاكمة أو لحكم من قبل محكمة غير نظامية أو محكمة استثنائية غير عادلة أو محكمة أو هيئة خاصة.\n4- إذا رأت الدولة، مع مراعاة طبيعة الجريمة ومصالح الدولة الطالبة، ومن خلال ملابسات القضية، أن تسليم الشخص المعني سيكون منافياً للاعتبارات الإنسانية، بسبب سنه أو صحته أو ظروفه الشخصية الأخرى.\n5- إذا طلب التسليم عملاً بحكم قضائي نهائي صدر في غياب الشخص المُدان الذي لم تكن لديه، لأسباب خارجة عن سيطرته، مهلة كافية قبل المحاكمة أو فرصة لاتخاذ ترتيبات للدفاع عنه، ولم تتح أو لن تتاح له فرصة إعادة النظر في قضيته وفي حضوره.\n6- إذا كانت الدولة قد باشرت اختصاصها القضائي بشأن الجريمة."
    },
    {
      "provision_ref": "art69",
      "section": "69",
      "title": "Article (69)",
      "content": "إذا رُفض طلب تسليم المجرمين، لأي سبب من الأسباب المقررة في هذا القانون، تُحال القضية إلى الجهات المختصة، لاتخاذ إجراءات إقامة الدعوى الجنائية ضد الشخص المعني موضوع طلب التسليم."
    },
    {
      "provision_ref": "art70",
      "section": "70",
      "title": "Article (70)",
      "content": "فيما يتعلق بغسل الأموال وتمويل الإرهاب، يجوز أن تقدم الدولة المساعدة في تسليم المجرمين بعد استلام طلب القبض المؤقت من الدولة طالبة التسليم، وذلك بشرط أن يوافق الشخص المطلوب تسليمه موافقة صريحة على ذلك أمام الجهة المختصة.\nالفصل العاشر\nالعقوبات"
    },
    {
      "provision_ref": "art71",
      "section": "71",
      "title": "Article (71)",
      "content": "لا تخضع جريمة غسل الأموال لأحكام المادة ( 85 ) من قانون العقوبات المشار إليه."
    },
    {
      "provision_ref": "art72",
      "section": "72",
      "title": "Article (72)",
      "content": "مع عدم الإخلال بأي عقوبة أشد ينص عليها قانون آخر:\n1- يُعاقب بالحبس مدة لا تجاوز عشر سنوات وبالغرامة التي لا تزيد على (2,000,000) مليونا ريال، كل من ارتكب أو شرع في ارتكاب إحدى جرائم تمويل الإرهاب المنصوص عليها في المادة ( 4 ) من هذا القانون.\n2- يُعاقب بالحبس مدة لا تجاوز سبع سنوات وبالغرامة التي لا تزيد على (2,000,000) مليونا ريال، كل من ارتكب أو شرع في ارتكاب إحدى جرائم غسل الأموال المنصوص عليها في المادة ( 2 ) من هذا القانون.\n3- يعاقب بالحبس مدة لا تجاوز ثلاث سنوات وبالغرامة التي لا تزيد على (500,000) خمسمائة ألف ريال، كل من خالف حكم المواد ( 3 )، ( 5 )، ( 39 ) من هذا القانون.\nوتضاعف العقوبات المنصوص عليها في الفقرة السابقة، إذا ارتكب الجاني الجريمة بالاشتراك مع شخص أو أكثر أو من خلال مجموعة إجرامية منظمة أو من خلال منظمة إرهابية، أو إذا ارتكبت الجريمة كجزء من أنشطة إجرامية أخرى، أو اقترن ارتكابها بأنشطة إجرامية أخرى، أو إذا ارتكب الجاني الجريمة مستغلاً سلطاته أو نفوذه من خلال مؤسسة مالية أو منظمة غير الهادفة للربح أو أعمال أو مهن غير مالية محددة، أو مستغلاً للتسهيلات التي خولتها له وظيفته أو نشاطه المهني أو الاجتماعي، أو إذا كان الجاني مساهماً في الجريمة الأصلية التي تحصلت منها الأموال محل جريمة غسل الأموال سواء كان فاعلاً أو شريكاً، أو إذا ارتكب الجاني الجريمة بقصد الإضرار بتحقيقات غسل الأموال وتمويل الإرهاب.\nوبالإضافة إلى العقوبات المنصوص عليها في الفقرتين السابقتين، يجوز معاقبة مرتكب الجريمة، بصفة دائمة أو مؤقتة، بالمنع من الاستمرار في مزاولة أي عمل أو مهنة أو نشاط ساهم في توفير الفرصة لارتكاب جريمة تسري عليها هذه المادة."
    },
    {
      "provision_ref": "art73",
      "section": "73",
      "title": "Article (73)",
      "content": "مع عدم الإخلال بأية عقوبة أشد ينص عليها قانون آخر، يعاقب بالحبس مدة لا تجاوز ثلاث سنوات، وبالغرامة التي لا تزيد على (500,000) خمسمائة ألف ريال، كل من خالف حكم المادتين ( 6 /فقرة أولى، فقرة ثانية)، ( 17 ) من هذا القانون."
    },
    {
      "provision_ref": "art74",
      "section": "74",
      "title": "Article (74)",
      "content": "مع عدم الإخلال بأية عقوبة أشد ينص عليها قانون آخر، يعاقب بالحبس مدة لا تجاوز سنة، وبالغرامة التي لا تزيد على (100,000) مائة ألف ريال، كل من خالف حكم المادة ( 8 ) من هذا القانون."
    },
    {
      "provision_ref": "art75",
      "section": "75",
      "title": "Article (75)",
      "content": "مع عدم الإخلال بأي عقوبة أشد ينص عليها قانون آخر، يُعاقب بالغرامة التي لا تقل عن (5,000,000) خمسة ملايين ريال أو ما يعادل إجمالي قيمة وسائط ومتحصلات الجريمة أيهما أكثر، كل شخص اعتباري، أرتكبت جريمة غسل الأموال أو تمويل الإرهاب لصالحه أو باسمه من جانب شخص طبيعي يعمل منفرداً أو كجزء من جهاز تابع للشخص الاعتباري، أو يشغل موقعاً قيادياً فيه أو يستند إلى تمثيله، أو لديه تفويض باتخاذ القرارات نيابة عنه، أو مخول بممارسة السلطة، ويعمل بهذه الصفة، وذلك بصرف النظر عما إذا أدين ذلك الشخص الطبيعي بارتكاب الجريمة من عدمه.\nولا يمنع ذلك من معاقبة الشخص الطبيعي مرتكب الجريمة، بالعقوبة المقررة لها في القانون.\nويجوز معاقبة الشخص الاعتباري، بمنعه من مواصلة القيام بأنشطة تجارية معينة بصورة مباشرة أو غير مباشرة بشكل دائم أو مؤقت، أو بوضعه تحت إشراف قضائي، أو بإغلاق مرافقه التي استخدمت في ارتكاب الجريمة بصفة دائمة أو مؤقتة، أو بتصفية أعماله، أو بنشر الحكم الصادر بشأنه."
    },
    {
      "provision_ref": "art76",
      "section": "76",
      "title": "Article (76)",
      "content": "مع عدم الإخلال بأية عقوبة أشد ينص عليها قانون آخر، تُعاقب بالغرامة التي لا تزيد على (1,000,000) مليون ريال، كل مؤسسة مالية أو عمل أو مهنة غير مالية محددة، تخالف حكم المادة ( 50 / فقرة ثانية) من هذا القانون."
    },
    {
      "provision_ref": "art77",
      "section": "77",
      "title": "Article (77)",
      "content": "في حالة الإدانة بارتكاب جريمة أصلية أو غسل الأموال أو تمويل الإرهاب أو بالشروع فيها، ومع عدم الإخلال بحقوق الغير حسني النية، تقضي المحكمة كذلك بمصادرة ما يلي:\n1- الأموال التي تشكل متحصلات جريمة، بما في ذلك الممتلكات المختلطة بتلك المتحصلات أو المتأتية منها أو المبدّلة بها، أو ممتلكات تعادل قيمتها قيمة تلك المتحصلات.\n2- الأموال التي تشكل موضوع الجريمة.\n3- الأموال التي تشكل إيرادات ومنافع أخرى متأتية من تلك الأموال أو الممتلكات أو من متحصلات الجريمة.\n4- وسائط ارتكاب الجريمة.\n5- الأموال المشار إليها في هذه المادة، والتي تم التصرف فيها إلى أي طرف، إلاّ إذا تبين للمحكمة أنه قد اكتسبها مقابل دفع ثمن مناسب أو حصل عليها مقابل تقديمه خدمات تتناسب مع قيمتها أو بناءً على أسباب مشروعة أخرى، وأنه كان يجهل مصدرها غير المشروع.\nوفي حالة وقوع جريمة معاقب عليها بموجب أحكام هذا القانون، وعدم إدانة فاعلها لعدم معرفته أو لوفاته، يجوز للنيابة العامة أن ترفع الأوراق للمحكمة المختصة، لإصدار أمر بمصادرة الأموال المحجوزة، إذا قدمت أدلة كافية تثبت أنها من متحصلات الجريمة.\nوفي جميع الأحوال، يتعين أن يحدد أمر المصادرة الأموال المعنية، وأن يتضمن التفاصيل اللازمة لتحديدها وتعيين موقعها."
    },
    {
      "provision_ref": "art78",
      "section": "78",
      "title": "Article (78)",
      "content": "مع عدم الإخلال بحقوق الغير حسني النية، يقع باطلاً كل عقد أو اتفاق أو أي أداة قانونية أخرى، علم أطرافها أو أحدهم، أو كان لديهم ما يحملهم على الاعتقاد بأن الغرض منها هو الحيلولة دون مصادرة الوسائط أو العائدات أو متحصلات جريمة، المتعلقة بغسل الأموال أو تمويل الإرهاب."
    },
    {
      "provision_ref": "art79",
      "section": "79",
      "title": "Article (79)",
      "content": "ما لم ينص هذا القانون على خلاف ذلك، تؤول الأموال المُصادرة إلى خزانة الدولة وتظل هذه الأموال مُحملة، في حدود قيمتها، بأي حقوق تتقرر بصورة مشروعة لصالح الغير حسني النية."
    },
    {
      "provision_ref": "art80",
      "section": "80",
      "title": "Article (80)",
      "content": "يُنشأ مكتب للحجز والمصادرة، يتبع النائب العام مباشرة، ويتولى كشف وتعقب الأموال التي يجوز إخضاعها للحجز والمصادرة، وجمع وحفظ كل البيانات المتصلة بمهمته وفقاً لما يجيزه القانون، كما يتولى المكتب إدارة الأصول المحتجزة."
    },
    {
      "provision_ref": "art81",
      "section": "81",
      "title": "Article (81)",
      "content": "يتولى مكتب الحجز والمصادرة مسؤولية إدارة الأصول المحجوزة، وفقاً للوسائل الممكنة المتاحة له، بهدف إعادة تلك الأصول أو مصادرتها في حالة تماثل إلى حد معقول حالتها وقت الحجز، ويجوز للنائب العام السماح ببيع الأموال أو الممتلكات التي قد تنخفض قيمتها نتيجة للإدارة أو تكون كلفة حفظها كبيرة ولا تتناسب تناسباً معقولاً مع قيمتها، وفي هذه الحالة تظل قيمة البيع خاضعة للحجز.\nويتولى المكتب إدارة المبالغ المالية المحجوزة، ما لم يكن قد سبق وضعها في عهدة مؤسسة مالية أو مدير خاص أو حُجزت أو احتجزت هناك."
    },
    {
      "provision_ref": "art82",
      "section": "82",
      "title": "Article (82)",
      "content": "يُعفى من أي مسؤولية جنائية أو مدنية، تتعلق بمخالفة متطلبات السرية المهنية بما في ذلك قواعد السرية المصرفية، كل شخص يقوم بالإبلاغ بحسن نية عن أي عمليات مشبوهة وفقاً لأحكام هذا القانون، أو يقدم أي معلومات أو بيانات عن تلك العمليات.\nولا تجوز إقامة دعوى جنائية عن غسل الأموال أو تمويل الإرهاب، ضد المؤسسات المالية أو الأعمال والمهن غير المالية المحددة أو المنظمات غير الهادفة للربح أو العاملين فيها، نتيجة لممارسة عمليات مشبوهة، إذا كانت قد قدمت، بحسن نية، تقارير عن تلك العمليات المشبوهة، وفقاً لأحكام هذا القانون."
    },
    {
      "provision_ref": "art83",
      "section": "83",
      "title": "Article (83)",
      "content": "يُعفى مرتكب جريمة غسل الأموال أو تمويل الإرهاب من عقوبتي الحبس والغرامة المنصوص عليهما في هذا القانون، إذا بادر إلى إبلاغ الجهات المختصة بأي معلومات عن الجريمة وعن الأشخاص المشتركين فيها، وذلك قبل علمها بها.\nويجوز للمحكمة أن تحكم بوقف تنفيذ العقوبة، إذا حصل الإبلاغ بعد علم الجهات المختصة بالجريمة وبالأشخاص المشتركين فيها، وأدى إلى ضبط باقي الجناة أو الوسائط ومتحصلات جريمة."
    }
  ],
  "definitions": []
}
