{
  "id": "qa-law-2616",
  "type": "statute",
  "title": "قانون رقم (5) لسنة 1963 بعدم جواز اكتساب الأجانب لملكية الأموال الثابتة في قطر",
  "short_name": "قانون رقم (5) لسنة 1963 بعدم جواز اكتساب الأجانب لملكية الأموال الثابتة في قطر",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=2616&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "لا يجوز لغير القطريين، سواء أكانوا أشخاصاً طبيعيين أم اعتباريين، أن يكتسبوا في قطر بعد نشر هذا القانون ملكية أية أموال ثابتة، ويشمل ذلك ملكية أية أراض سواء أكانت صحراوية أم زراعية أم قابلة للزراعة، وكذلك أية مبان من أي نوع كانت أو غيرها.\nويسري هذا الحظر على الملكية التامة كما يسري على ملكية الرقبة أو حق الانتفاع."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "استثناء من حكم المادة السابقة يجوز التصريح لغير القطريين بتملك الأموال الثابتة في قطر بشرط أن يكون الغرض من هذا الاستثناء هو تيسير أداء خدمة عامة أو تحقيق منفعة عامة وعلى أن يصدر التصريح بمرسوم بناء على عرض نائب الحاكم."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "على الأجانب الذين يمتلكون قبل تاريخ العمل بهذا القانون أية أموال ثابتة في قطر أن يقدموا للمحكمة المختصة في ظرف ثلاثة شهور من تاريخ نشر هذا القانون طلباً بإثبات تاريخ تملكهم للأموال المذكورة على مستندات التمليك.\nوعلى المحكمة، بعد التحقق من صحة هذه المستندات، إثبات تاريخ التملك عليها خلال مدة أقصاها ستون يوماً من تاريخ تقديم الطلب.\nولا يعتد، لإثبات تملك الأجنبي لأية أموال ثابتة في قطر قبل تاريخ العمل بهذا القانون، بأية مستندات لا تكون ثابتة التاريخ وفقاً لأحكام هذه المادة."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "كل تصرف يصدر مخالفاً لأحكام هذا القانون يقع باطلاً بطلاناً ولا يترتب عليه أي أثر قانوني.\nويقصد بالتصرف في حكم هذه المادة أي نقل للملكية بالبيع أو الهبة أو الوصية أو الرهن أو غير ذلك من طرق نقل الملكية."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "يجوز للسلطة المختصة ولكل ذي شأن طلب هذا البطلان قضائياً، وعلى المحكمة المختصة أن تقضي به من تلقاء نفسها."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "يستبدل بأحكام الإعلان الصادر في 23 رجب 1375 الأحكام الواردة في هذا القانون."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القانون، ويعمل به من تاريخ نشره في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
