{
  "id": "qa-law-2611",
  "type": "statute",
  "title": "قانون رقم (4) لسنة 2009 بتنظيم دخول وخروج الوافدين وإقامتهم وكفالتهم",
  "short_name": "قانون رقم (4) لسنة 2009 بتنظيم دخول وخروج الوافدين وإقامتهم وكفالتهم",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=2611&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "في تطبيق أحكام هذا القانون، تكون للكلمات والعبارات التالية، المعاني الموضحة قرين كل منها، ما لم يقتض السياق معنى آخر:\nالوزارة: وزارة الداخلية.\nالوزير: وزير الداخلية.\nالجهة المختصة: الإدارة المختصة بتنفيذ هذا القانون، التي يحددها الوزير.\nالوافد: كل شخص يدخل الدولة ولا يحمل الجنسية القطرية.\nالسمة: إذن بدخول الوافد للدولة.\nختم الدخول والخروج: ختم يثبت دخول أو خروج الوافد من المنافذ المحددة بموجب أحكام هذا القانون.\nالإقامة: ترخيص يسمح بإقامة الوافد في الدولة في الأحوال وبالشروط التي يحددها هذا القانون ولائحته التنفيذية، والقرارات المنفذة له.\nكفيل الإقامة: رب العمل أو رب الأسرة أو مستقدم الزائر على كفالته، وتشمل كفالته منح إذن الخروج لمكفوله.\nكفيل الخروج: الشخص الذي يلتزم بالوفاء بجميع الالتزامات التي تكون قد ترتبت في ذمة الوافد قبل مغادرته البلاد ولم يف بها، وتنتهي مسؤوليته بعودة الوافد للبلاد.\nالمغادرة: خروج الوافد من الدولة بعد انتهاء الغرض الذي من أجله رخص له في الدخول أو الإقامة.\nالترحيل: إلزام الوافد بالخروج من الدولة إذا صدر أمر بترحيله.\nالأمر بالخروج: إلزام الوافد الذي دخل الدولة بصورة غير شرعية بالخروج منها.\nوثيقة السفر: الوثيقة التي تقوم مقام جواز السفر الصادرة من السلطات المختصة في بلد حاملها أو أي سلطة أخرى معترف بها.\nالباب الثاني\nدخول الوافدين إلى الدولة والخروج منها"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "لا يجوز للوافد دخول الدولة أو الخروج منها إلا إذا كان يحمل جواز أو وثيقة سفر سارية المفعول، وحاصلاً على سمة دخول من الجهة المختصة مبيناً بها الغرض من الدخول."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "لا يجوز للوافد دخول الدولة أو الخروج منها إلا من المنافذ، التي يحددها الوزير لدخول الدولة أو الخروج منها، وبعد وضع ختم الدخول أو الخروج على جواز أو وثيقة سفره، أو بأي آلية أخرى يحددها الوزير."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "يحظر منح سمة دخول للعمل للوافد الذي سبق له الإقامة في الدولة للعمل، إلا بعد مرور سنتين من تاريخ المغادرة.\nوللوزير، أو من ينيبه، التجاوز عن هذه المدة، كما يجوز للجهة المختصة استثناء بعض الحالات من تلك المدة، بناءً على موافقة كتابية من الكفيل السابق."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "على كل من الكفيل والوافد مراجعة الجهات المختصة، خلال سبعة أيام عمل من تاريخ دخول الوافد إلى البلاد، لاستكمال إجراءات الترخيص بالإقامة أو زيارة العمل.\nويجوز للجهة المختصة أن تصرح للكفيل أو الوافد بأن ينيبا عنهما من يقوم ببعض الإجراءات المنصوص عليها في الفقرة السابقة."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "على الوافد خلال إقامته في الدولة أن يقدم إلى الجهة المختصة، متى طلب منه ذلك، جواز أو وثيقة السفر، وأن يدلي بما قد يسأل عنه من بيانات، وذلك في الميعاد الذي يحدد له.\nوعلى الوافد في حالة فقد أو تلف جواز أو وثيقة السفر، أن يبلغ الجهة المختصة بذلك، فور اكتشاف الفقد أو التلف، واستخراج بدل فاقد أو تالف."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "على ربابنة السفن وقائدي الطائرات والمركبات، وغيرها من وسائل النقل، فور وصولهم إلى الدولة وقبل مغادرتها، أن يقدموا إلى الجهة المختصة كشفاً بأسماء طاقم سفنهم أو طائراتهم أو مركباتهم وركابها والبيانات الخاصة بهم، وعليهم ألا ينقلوا ركاباً لا يحملون جوازات أو وثائق سفر أو سمات دخول، وفي حال وجود أي من هؤلاء معهم، يتعين عليهم منعهم من مغادرة السفينة أو الطائرة أو المركبة وإبلاغ السلطات المختصة.\nوفي جميع الأحوال، يلتزم الناقل المخالف أن يعيد، على نفقته، الراكب الذي لا يحمل جواز أو وثيقة سفر أو سمة دخول إلى البلد القادم منه."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "على مديري الفنادق، وما في حكمها، أو من ينوب عنهم، تقديم المعلومات إلى الجهة المختصة عن الأشخاص الذين سُمح لهم بدخول البلاد عن طريقهم، وعليهم تسكينهم في المكان الذي صدرت به السمات لهم، ما لم تقتض الضرورة غير ذلك، وفي حالة غياب أي منهم عن محل الإقامة لمدة تتجاوز ثمان وأربعين ساعة، دون إخطار الفندق بذلك، فيجب إبلاغ الجهة المختصة خلال مدة لا تجاوز أربعاً وعشرين ساعة، ويتحمل الفندق جميع التزامات الكفيل تجاه المكفول.\nوفي جميع الأحوال، يجب على كل من يأوي وافداً إبلاغ الإدارة الأمنية التي يقع في دائرتها الفندق أو محل الإيواء عن اسم الوافد وعنوانه خلال أربع وعشرين ساعة من وقت وصوله.\nالباب الثالث\nإقامة الوافدين في الدولة"
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "يجب على كل وافد للإقامة في الدولة أن يحصل من الجهة المختصة على ترخيص بذلك.\nويلتزم الكفيل بإنهاء إجراءات الإقامة وتجديدها، على أن يتم التجديد خلال مدة لا تجاوز تسعين يوماً من تاريخ انتهائها.\nوعلى الكفيل تسليم المكفول جوازه أو وثيقة سفره بعد الانتهاء من إجراءات الإقامة أو تجديدها."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "يعفى الوافد الذي يدخل البلاد بغرض الزيارة، أو لأعمال تجارية وما في حكمها، لمدة لا تزيد على ثلاثين يوماً، من الالتزامات المنصوص عليها في المادة ( 5 ) من هذا القانون.\nولا يجوز للوافد أن يبقى في البلاد بعد انتهاء المدة المشار إليها، إلا بعد تجديدها أو الحصول على الإقامة."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "على الوافد الذي رخص له في الدخول أو الإقامة لغرض معين أو العمل في جهة معينة ألا يخالف الغرض الذي رخص له من أجله، وعليه مغادرة البلاد خلال تسعين يوماً بعد انتهاء هذا الغرض أو العمل، أو في حالة إلغاء الإقامة لأي سبب."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "يجوز للوزير، أو من ينيبه، نقل كفالة العامل الوافد بصفة مؤقتة، في حال وجود دعاوى بين الكفيل والعامل الوافد.\nوللوزير، أو من ينيبه، الموافقة على نقل كفالة العامل الوافد، الذي لا يسري عليه قانون العمل، إلى رب عمل آخر في حال ثبوت تعسف الكفيل، أو إذا اقتضت المصلحة العامة ذلك.\nويجوز، لذات الأسباب، بموافقة الوزير، أو من ينيبه، بناءً على طلب العامل وموافقة وزارة العمل، نقل كفالة العامل، الذي يسري عليه قانون العمل، إلى رب عمل آخر."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "لا يجوز للوافد الذي رخص له بالإقامة، البقاء خارج الدولة بصورة مستمرة لمدة تزيد على ستة أشهر، ما لم يحصل قبل سفره أو قبل مضي سنة، على إذن بالعودة من الجهة المختصة، بعد أداء الرسوم المقررة، على ألا يكون قد مضى على انتهاء إقامته أكثر من ستين يوماً.\nويجوز للوزير، أو من ينيبه، التجاوز عن هذه المدة."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Article (14)",
      "content": "إذا فصل العامل، بموجب أحكام المادة ( 61 ) من قانون العمل، أو وفقاً لأحكام القوانين المنظمة لشؤون موظفي الدولة، أو أي قانون آخر، ولم يطعن في القرار أمام المحكمة المختصة، أو طعن عليه ورفض طعنه، فلا يجوز له العودة إلى البلاد للعمل إلا بعد مضي أربع سنوات من تاريخ مغادرته."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Article (15)",
      "content": "يحظر على أي شخص طبيعي أو معنوي السماح للوافدين، الذين يستقدمهم للعمل، بالعمل لدى جهات أخرى، أو استخدام عمال ليسوا على كفالته.\nويجوز للجهة المختصة، استثناءً مما تقدم، أن تأذن للكفيل بإعارة عماله الوافدين إلى صاحب عمل آخر للعمل لديه مدة لا تجاوز ستة أشهر قابلة للتجديد لمدة أخرى مماثلة.\nكما يجوز لها أن تأذن للوافد بالعمل بعض الوقت لدى جهة عمل أخرى في غير أوقات عمله الأصلي، إذا وافق كفيله على ذلك كتابة.\nوفي جميع الأحوال، يجب موافقة وزارة العمل بالنسبة للفئات الخاضعة لأحكام قانون العمل.\nويحظر التنازل عن السمات للغير أو التصرف فيها بأي وجه من الوجوه أو تداولها من قبل الغير، سواءً كان التنازل أو التصرف أو التداول بمقابل أو بدون مقابل."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Article (16)",
      "content": "تمنح تراخيص الإقامة لزوج المرخص له بالإقامة وأولاده من الذكور الذين لم يكملوا دراستهم الجامعية حتى سن الخامسة والعشرين، وبناته غير المتزوجات.\nويجوز بموافقة الوزير، أو من ينيبه، منح والدي المرخص له الإقامة، إذا رأى مبرراً لذلك.\nويصدر بتحديد شروط منح الإقامة، وفقاً لأحكام الفقرتين السابقتين، قرار من الوزير."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Article (17)",
      "content": "يجب على الوافد الذي رخص لعائلته بالإقامة أن يتقدم للحصول على إقامة لمولوده خلال ستين يوماً من تاريخ الولادة أو دخوله البلاد.\nوفي حالة حصول الولادة خارج البلاد وكان لدى الوالدين أو أحدهما إقامة سارية المفعول، يصرح للمولود بالدخول خلال سنتين من تاريخ الولادة.\nالباب الرابع\nتنظيم كفالة الوافدين"
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Article (18)",
      "content": "يجب على كل وافد منحت له سمة لدخول الدولة أن يكون له كفيل.\nولا يصرح للوافدين، فيما عدا النساء اللاتي على كفالة رب الأسرة والقصّر والزوار الذين لا تجاوز مدة زيارتهم للدولة ثلاثين يوماً، بمغادرة البلاد بصفة مؤقتة أو نهائية إلا بعد تقديم إذن بالخروج من كفيل الإقامة.\nويحل محل هذا الإذن، عند تعذر حصول الوافد عليه لامتناع كفيله عن إعطائه له أو لوفاة الكفيل أو لغيابه مع عدم تعيينه وكيلاً عنه، تقديم كفيل خروج، أو شهادة بعدم وجود أحكام تحت التنفيذ، أو دعاوى مطالبة ضد الوافد، تصدر من المحاكم المختصة بعد مضي خمسة عشر يوماً من تاريخ الإعلان في صحيفتين يوميتين لمرة واحدة عن تاريخ مغادرة الوافد البلاد، وذلك وفقاً للإجراءات والضوابط التي يصدر بها قرار من الوزير."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Article (19)",
      "content": "يشترط في كفيل الإقامة سواءً كان شخصاً طبيعياً أم معنوياً ما يلي:\n1- أن يكون قطرياً، أو أن يكون وافداً مقيماً في الدولة وفقاً للقانون، فإذا كان الكفيل شخصاً معنوياً تعين أن يكون مركزه الرئيسي في الدولة أو له إدارة فرعية بها.\n2- أن يكون مؤهلاً لتحمل تبعات الكفالة التي يفرضها هذا القانون، وأن يلتزم بعمل الوافد لديه وتحت إشرافه إذا كان قادماً للعمل."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Article (20)",
      "content": "لا يجوز إلزام كفيل الإقامة أو الخروج بدفع مبالغ أو بتحمل التزامات أكثر مما هو مستحق في ذمة الوافد الذي يكفله، ولا بشروط أشد من شروط الدين المكفول."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Article (21)",
      "content": "يحدد المسؤول عن كفالة إقامة الوافد على النحو التالي:\n1- تكون كفالة الوافد للعمل على صاحب العمل وحده دون سواه.\n2- يكون رب الأسرة هو الكفيل لأفراد أسرته المقيمين معه في الدولة.\n3- تكون كفالة الزائر على مضيفه المقيم في الدولة.\n4- تكون كفالة المرأة على رب أسرتها الوافدة للإقامة معه، وتظل على كفالته حتى إذا التحقت بأي عمل، ويجوز للمرأة الوافدة بغرض العمل استقدام زوجها، وفقاً للشروط التي يصدر بها قرار من الوزير.\n5- المرأة القطرية المتزوجة من غير قطري، وفقاً للقانون، يجوز لها، بموافقة الجهة المختصة، أن تستقدم زوجها وأبناءها على كفالتها الشخصية."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Article (22)",
      "content": "للجهة المختصة نقل كفالة العامل الوافد إلى صاحب عمل آخر، باتفاق كتابي بين صاحب العمل الجديد وصاحب العمل السابق، وبعد موافقة الجهة المختصة بوزارة العمل، بالنسبة للفئات الخاضعة لأحكام قانون العمل، ويترتب على نقل الكفالة حلول الكفيل الجديد محل الكفيل السابق في جميع التزاماته، وانقضاء الكفالة بالنسبة للكفيل السابق وبراءة ذمته من التزاماته المترتبة عليها."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "Article (23)",
      "content": "يكون كفيل الإقامة مسؤولاً عما يترتب من التزامات في ذمة مكفوله الوافد، إذا كان قد أُخطر بها ووافق عليها كتابة، ولم تكن للمكفول أموال ظاهرة يمكن التنفيذ عليها."
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "Article (24)",
      "content": "يلتزم كفيل الإقامة بما يلي:\n1- إعادة الوافد الذي يكفله إلى بلده عند انتهاء ترخيص إقامته أو إلغائه أو صدور أمر بترحيله. فإن امتنع الوافد عن مغادرة البلاد في هذه الحالات، فعلى الكفيل إخطار السلطة المختصة لترحيله مع سداد نفقات الترحيل، ولا يلتزم الكفيل بسداد نفقات ترحيل مكفوله، غير الخاضع لقانون العمل، بعد مضي ثلاثين يوماً من تاريخ الإبلاغ عن هروبه.\nوفي جميع الأحوال، يلتزم من يستخدم أي وافد على غير كفالته، بالمخالفة لأحكام هذا القانون، بسداد نفقات ترحيله فضلاً عن العقوبات المقررة.\n2- تحمّل نفقات تجهيز ودفن جثمان مكفوله المتوفى، الذي كان يعمل لديه، في المدافن المخصصة لذلك في الدولة، أياً كان سبب الوفاة، وفي حالة طلب أحد ورثة المتوفى، وفاة طبيعية، أو أي جهة معنية نقل الجثمان إلى خارج الدولة، يتحمل الكفيل تكاليف النقل إلى الموطن الأصلي أو محل الإقامة الدائم لمكفوله المتوفى.\nويجوز للوزارة أن تُلزم كفيل العامل الخاضع لقانون العمل، بتقديم كفالة بنكية، تحدد شروطها بقرار من الوزير، وذلك لضمان الوفاء بالتزاماته تجاه الوزارة والمكفول."
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "Article (25)",
      "content": "يجوز للوزارة، إذا كان الكفيل موظفاً عاماً، وأخل بالتزاماته تجاه مكفوله أن تستوفي نفقات ترحيله من راتبه ومستحقاته، وذلك بالتنسيق مع جهة عمله."
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "Article (26)",
      "content": "يتعين أن يكون إذن الخروج موقعاً من كفيل الإقامة، أو من وكيله، أمام الجهة المختصة، أو يكون توقيع الكفيل أو وكيله على إذن الخروج مطابقاً لتوقيعه المحفوظ لدى هذه الجهة، أو يكون مصدقاً عليه من الجهات المختصة بالتصديق.\nأما إذا كان كفيل الخروج غير كفيل الإقامة فيشترط لقبول كفالته أن يوقع على إذن الخروج أمام الجهة المختصة."
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "Article (27)",
      "content": "مع مراعاة حكم المادة ( 23 ) من هذا القانون، لا يجوز للدائن أن يرجع بدينه على الكفيل وحده إلا بعد رجوعه على المدين المكفول، كما لا يجوز له التنفيذ على أموال الكفيل إلا بعد تجريد المدين المكفول من أمواله، وذلك ما لم يكن الكفيل متضامناً مع المدين المكفول.\nوفي جميع الأحوال، يجب على الكفيل التمسك بحقه في عدم جواز مطالبته بالوفاء بالالتزامات أو بالتنفيذ على أمواله إلا بعد الرجوع على المدين المكفول، وإلا اعتبر متنازلاً عن هذا الحق."
    },
    {
      "provision_ref": "art28",
      "section": "28",
      "title": "Article (28)",
      "content": "يشترط لقبول الدفع بتجريد المدين المكفول من أمواله، ألا يكون الكفيل قد تنازل عنه صراحة أو ضمناً، وألا يكون متضامناً مع المدين المكفول. وعلى الكفيل أن يقوم، على نفقته الخاصة، بإرشاد الدائن إلى أي أموال للمدين المكفول تفي بالدين، وعلى أن تكون هذه الأموال قابلة لتوقيع الحجز عليها وغير متنازع عليها، وموجودة داخل الدولة."
    },
    {
      "provision_ref": "art29",
      "section": "29",
      "title": "Article (29)",
      "content": "لا يترتب على الدفع بالتجريد أثناء نظر دعوى مطالبة الكفيل بالدين المكفول به، إيقاف السير فيها، وإنما يتعين على المحكمة نظرها والحكم في موضوعها، مع مراعاة النص في منطوق الحكم على عدم جواز التنفيذ بموجبه على أموال الكفيل إلا بعد التنفيذ ابتداءً على أموال المدين المكفول، إن وجدت، وتجريده منها."
    },
    {
      "provision_ref": "art30",
      "section": "30",
      "title": "Article (30)",
      "content": "للكفيل أن يتمسك بجميع الدفوع التي يجوز للمدين الاحتجاج بها، على أنه إذا كان الدفع الذي يحتج به المدين المكفول هو نقص أهليته، وكان الكفيل عالماً بذلك وقت التعاقد، فلا يجوز له الاحتجاج بهذا الدفع."
    },
    {
      "provision_ref": "art31",
      "section": "31",
      "title": "Article (31)",
      "content": "في جميع الأحوال التي يدل فيها الكفيل على أموال لمكفوله المدين، تبرأ ذمة الكفيل بقدر ما استوفاه الدائن من هذه الأموال، وكذلك بقدر ما تعذر على الدائن استيفاؤه منها بسبب عدم اتخاذه الإجراءات اللازمة في الوقت المناسب."
    },
    {
      "provision_ref": "art32",
      "section": "32",
      "title": "Article (32)",
      "content": "تبرأ ذمة الكفيل، إذا قبل الدائن أن يستوفي مقابل دين المكفول شيئاً آخر غير النقود."
    },
    {
      "provision_ref": "art33",
      "section": "33",
      "title": "Article (33)",
      "content": "يلتزم الدائن بأن يسلم الكفيل عند وقت وفائه بالدين، المستندات اللازمة لاستعمال حقه في الرجوع على المدين الأصلي، وإذا كان هذا الدين مضموناً بمنقول مرهون أو محبوس، وجب على الدائن أن يتخلى عنه الكفيل، أو أن يحوله إليه، فإذا كان الدين مضموناً بتامين عقاري، التزم الدائن أن يقوم بالإجراءات اللازمة لنقل هذا التامين إلى الكفيل، ويتحمل الكفيل مصروفات هذه الإجراءات، وله أن يرجع بها على المدين المكفول."
    },
    {
      "provision_ref": "art34",
      "section": "34",
      "title": "Article (34)",
      "content": "إذا وفى الكفيل كل الدين أو بعضه، حل محل الدائن في حقه بالقدر الذي وفاه من الدين، وجاز له الرجوع به على المدين المكفول."
    },
    {
      "provision_ref": "art35",
      "section": "35",
      "title": "Article (35)",
      "content": "تنقضي الكفالة تبعاً لانقضاء الالتزام الأصلي بأي سبب من أسباب انقضاء الالتزامات."
    },
    {
      "provision_ref": "art36",
      "section": "36",
      "title": "Article (36)",
      "content": "مع مراعاة حكم المادة السابقة، تبرأ ذمة الكفيل في الحالات الآتية:\n1- ببراءة ذمة مكفوله المدين.\n2- بقدر ما أضاعه الدائن بخطئه من الضمانات أو التأمينات المخصصة للوفاء بدينه ولو تقررت بعد الكفالة، وبقدر قيمة التامين أو الضمان الضائع بقيمة المال الذي كان مثقلاً به.\n3- إذا لم يقم الدائن بمطالبة المدين المكفول بالدين المستحق له خلال ثلاثين يوماً من إخطار الكفيل للدائن لاتخاذ إجراءات المطالبة، بخطاب مسجل بعلم الوصول، أو عدم قيام الدائن بإخطار الكفيل، خلال عشرة أيام، بما اتخذه من إجراءات للمطالبة بدينه بخطاب مسجل مصحوب بعلم الوصول.\n4- إذا لم يقم الدائن بمطالبة المدين المكفول بالدين المستحق خلال خمسة عشر يوماً من تاريخ قيام الكفيل بالإعلان عن تاريخ مغادرة المدين المكفول الوافد للبلاد ودعوة الدائنين إلى التقدم بديونهم، على أن يتم الإعلان في صحيفتين يوميتين ولمرة واحدة، ويبدأ حساب المدة من اليوم التالي لتاريخ النشر.\nالباب الخامس\nالترحيل والأمر بالخروج والإبعاد"
    },
    {
      "provision_ref": "art37",
      "section": "37",
      "title": "Article (37)",
      "content": "استثناءً من أحكام أي قانون آخر، للوزير أن يصدر أمراً بترحيل أي وافد يثبت أن في وجوده في الدولة ما يهدد أمنها أو سلامتها في الداخل أو الخارج أو يضر بالاقتصاد الوطني أو الصحة العامة أو الآداب العامة."
    },
    {
      "provision_ref": "art38",
      "section": "38",
      "title": "Article (38)",
      "content": "يجوز للوزير، عند الضرورة، توقيف الوافد، الذي صدر حكم قضائي بإبعاده أو أمر بترحيله من البلاد، لمدة ثلاثين يوماً قابلة للتجديد لمدة أخرى مماثلة."
    },
    {
      "provision_ref": "art39",
      "section": "39",
      "title": "Article (39)",
      "content": "يجوز للوزير أن يفرض على الوافد الذي صدر حكم قضائي بإبعاده أو أمر بترحيله وتعذر تنفيذه، الإقامة في جهة معينة لمدة أسبوعين قابلة للتجديد، بدلاً من توقيفه، لمدة أو مدد أخرى مماثلة.\nوعلى الوافد أن يتقدم إلى الإدارة الأمنية التي تقع هذه الجهة في دائرتها في المواعيد التي يحددها الأمر الصادر في هذا الشأن، وذلك إلى حين إبعاده أو ترحيله."
    },
    {
      "provision_ref": "art40",
      "section": "40",
      "title": "Article (40)",
      "content": "لا يجوز للوافد الذي صدر حكم قضائي بإبعاده أو أمر بخروجه أو ترحيله، العودة إلى الدولة، إلا بقرار من الوزير."
    },
    {
      "provision_ref": "art41",
      "section": "41",
      "title": "Article (41)",
      "content": "يغادر الوافد الدولة إذا لم يحصل على ترخيص بالإقامة أو إذا انتهى هذا الترخيص، ويجوز له العودة إذا توفرت فيه الشروط اللازمة للدخول، وفقاً لأحكام هذا القانون."
    },
    {
      "provision_ref": "art42",
      "section": "42",
      "title": "Article (42)",
      "content": "يجوز للوزير، أو من ينيبه، أن يمنح الوافد الذي صدر أمر بترحيله أو خروجه، وله مصالح في الدولة تقتضي وقتاً لتصفيتها، مهلة لا تجاوز تسعين يوماً قابلة للتجديد بشرط تقديم كفالة مقبولة.\nالباب السادس\nدخول وإقامة بعض الفئات"
    },
    {
      "provision_ref": "art43",
      "section": "43",
      "title": "Article (43)",
      "content": "استثناءً من حكم المادة ( 18 ) من هذا القانون، يجوز للوزير إصدار سمات ومنح تراخيص إقامة بدون كفيل، للفئات التالية:\n1- المستثمرين الخاضعين لأحكام القانون رقم (13) لسنة 2000 بتنظيم استثمار رأس المال غير القطري في النشاط الاقتصادي.\n2- المالكين والمنتفعين بالعقارات والوحدات السكنية وفقاً لأحكام القانون رقم (17) لسنة 2004 بتنظيم تملك وانتفاع غير القطريين بالعقارات والوحدات السكنية.\n3- أي فئات أخرى تحدد بقرار من مجلس الوزراء."
    },
    {
      "provision_ref": "art44",
      "section": "44",
      "title": "Article (44)",
      "content": "يشترط لإصدار تراخيص إقامة للفئات المشار إليها في المادة السابقة، ما يلي:\n1- أن يقدم الطالب المستندات المؤيدة لطلبه.\n2- أن يكون محمود السيرة حسن السمعة.\n3- أن يجتاز اختبار اللياقة الطبية، وفقاً للنظم المقررة في هذا الشأن."
    },
    {
      "provision_ref": "art45",
      "section": "45",
      "title": "Article (45)",
      "content": "تكون مدة الإقامة خمس سنوات قابلة للتجديد لمدة أو مدد أخرى مماثلة."
    },
    {
      "provision_ref": "art46",
      "section": "46",
      "title": "Article (46)",
      "content": "يجوز منح الإقامة، دون اشتراط العمل، لزوج وأبناء ووالدي المرخص له بالإقامة."
    },
    {
      "provision_ref": "art47",
      "section": "47",
      "title": "Article (47)",
      "content": "للمرخص له بالإقامة، الخروج من البلاد خلال سريانها، دون الحصول على إذن أو تصريح."
    },
    {
      "provision_ref": "art48",
      "section": "48",
      "title": "Article (48)",
      "content": "لا يجوز للمرخص له بالإقامة، مخالفة الغرض الذي من اجله رُخص له بالإقامة، إلا بعد الحصول على إذن بذلك من الجهة المختصة."
    },
    {
      "provision_ref": "art49",
      "section": "49",
      "title": "Article (49)",
      "content": "يجوز للوزير أو من ينيبه، في حالة انتهاء الإقامة أو رفض تجديدها، منح المرخص له وأفراد أسرته مهلة لمغادرة البلاد لا تجاوز تسعين يوماً من تاريخ انتهاء إقامته أو رفض تجديدها."
    },
    {
      "provision_ref": "art50",
      "section": "50",
      "title": "Article (50)",
      "content": "تلغى رخصة الإقامة للمرخص له بها في الحالات الآتية:\n1- إذا ثبت أنه حصل عليها بناءً على معلومات أو مستندات غير صحيحة.\n2- إذا كان في استمرار إقامته ما يهدد أمن الدولة أو سلامتها في الداخل أو الخارج أو يضر بالاقتصاد الوطني أو الصحة العامة أو الآداب العامة.\n3- إذا خالف الغرض الذي من أجله رُخص له بالإقامة، دون الحصول على إذن بذلك من الجهة المختصة.\nالباب السابع\nالعقوبات"
    },
    {
      "provision_ref": "art51",
      "section": "51",
      "title": "Article (51)",
      "content": "يعاقب بالحبس مدة لا تجاوز ثلاث سنوات وبالغرامة التي لا تزيد على خمسين ألف ريال، أو بإحدى هاتين العقوبتين، كل من خالف أي من أحكام المواد ( 2 )، ( 3 )، ( 10 / فقرة ثانية)، ( 11 )، ( 15 / فقرة أولى وخامسة)، ( 39 / فقرة ثانية)، ( 48 ) من هذا القانون.\nوتكون العقوبة في حالة العود الحبس مدة لا تقل عن خمسة عشر يوماً ولا تجاوز ثلاث سنوات وبالغرامة التي لا تقل عن عشرين ألف ريال ولا تزيد على مائة ألف ريال، ويعتبر المتهم عائداً إذا ارتكب جريمة مماثلة خلال سنة من تاريخ إتمام تنفيذ العقوبة المحكوم بها أو سقوطها بمضي المدة."
    },
    {
      "provision_ref": "art52",
      "section": "52",
      "title": "Article (52)",
      "content": "يعاقب بالغرامة التي لا تزيد على عشرة آلاف ريال كل من خالف أي من أحكام المواد ( 5 / فقرة أولى)، ( 6 )، ( 7 )، ( 8 )، ( 9 )، ( 17 / فقرة أولى)."
    },
    {
      "provision_ref": "art53",
      "section": "53",
      "title": "Article (53)",
      "content": "لا يجوز وقف تنفيذ عقوبة الغرامة المحكوم بها في إحدى الجرائم المنصوص عليها في هذا القانون.\nالباب الثامن\nالصلح"
    },
    {
      "provision_ref": "art54",
      "section": "54",
      "title": "Article (54)",
      "content": "يجوز للوزير أو من ينيبه، إجراء الصلح في الجرائم المحددة بجدول التصالح المرفق بهذا القانون، وذلك قبل صدور حكم نهائي في الدعوى الجنائية، مقابل قيام المتهم بدفع المبلغ المحدد بالجدول قرين الجريمة المنسوبة إليه في الموعد الذي تحدده الجهة المختصة.\nوإذا رفض المتهم الصلح أو لم ينفذه يتم السير في إجراءات الدعوى الجنائية."
    },
    {
      "provision_ref": "art55",
      "section": "55",
      "title": "Article (55)",
      "content": "يتولى موظفو الجهة المختصة إجراء الصلح في الجرائم المنصوص عليها في هذا القانون المختصة، ويعرض الصلح على المتهم ويثبت ذلك في محضر، وعلى المتهم الذي يرغب في الصلح أن يسدد المبلغ المحدد بالجدول مقابل التنازل عن السير في الدعوى الجنائية. ويودع مبلغ الصلح في خزانة الوزارة أو لدى أحد موظفيها المرخص لهم بتحصيل هذه المبالغ، وتنقضي الدعوى الجنائية بالصلح، ولا يترتب على الصلح سقوط الحق في اقتضاء الرسوم."
    },
    {
      "provision_ref": "art56",
      "section": "56",
      "title": "Article (56)",
      "content": "لا يجوز للمتهم بإحدى الجرائم المنصوص عليها في هذا القانون مغادرة البلاد قبل سداد المبلغ المحدد للتصالح أو صدور حكم نهائي في الدعوى بالبراءة أو تنفيذ العقوبة التي يحكم بها عليه، بحسب الأحوال، على أنه يجوز التصريح له بمغادرة البلاد بكفالة كفيل ضامن يتعهد بتسديد المبلغ المحدد للتصالح أو الغرامة المحكوم بها ضده عند استحقاقها.\nواستثناءً من أحكام الفقرة السابقة، يجوز للوزير أن يأمر بإلغاء ترخيص إقامة الوافد المتهم بإحدى الجرائم المنصوص عليها في هذا القانون والأمر بترحيله من البلاد، إذا لم يسدد المبلغ المحدد للتصالح، أو إذا حكمت المحكمة بحبسه أو تغريمه بغرامة ولم يسددها.\nالباب التاسع\nأحكام عامة"
    },
    {
      "provision_ref": "art57",
      "section": "57",
      "title": "Article (57)",
      "content": "مع عدم الإخلال بأحكام الاتفاقيات الدولية التي تكون الدولة طرفاً فيها، يستثنى من تطبيق أحكام هذا القانون الفئات التالية:\n1- رؤساء الدول الأجنبية وأفراد أسرهم ومرافقيهم.\n2- رؤساء وأعضاء البعثات الدبلوماسية والقنصلية الأجنبية والهيئات الدولية المعتمدون لدى الدولة، والملحقون والإداريون وعائلاتهم والأشخاص التابعون لهم، وكذلك الوفود الرسمية.\n3- ربابنة وأطقم السفن والطائرات المدنية القادمة إلى الدولة الذين يحملون جوازات أو وثائق من السلطات المختصة بالدولة التابعين لها بعد الحصول على إذن بالنزول إلى الدولة.\n4- من يرى الوزير استثناءهم لاعتبارات تتعلق بمبدأ المعاملة بالمثل أو لاعتبارات المجاملات الدولية أو الصالح العام.\nوينظم وزير الخارجية، بقرار منه، أحوال منح سمات الدخول وتراخيص الإقامة والإعفاء منها بالنسبة للفئات الواردة في البندين (1) و(2) من هذه المادة."
    },
    {
      "provision_ref": "art58",
      "section": "58",
      "title": "Article (58)",
      "content": "يصدر الوزير اللائحة التنفيذية والقرارات اللازمة لتنفيذ أحكام هذا القانون، ويستمر العمل باللوائح والقرارات المعمول بها حالياً فيما لا يتعارض مع أحكام هذا القانون، إلى حين صدور اللائحة التنفيذية والقرارات المنفذة له."
    },
    {
      "provision_ref": "art59",
      "section": "59",
      "title": "Article (59)",
      "content": "تلغى القوانين أرقام (3) لسنة 1963 ، (8) لسنة 1983 ، (3) لسنة 1984 ، (2) لسنة 2006 ، و المرسوم بقانون رقم (20) لسنة 1998 المشار إليها."
    },
    {
      "provision_ref": "art60",
      "section": "60",
      "title": "Article (60)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القانون. وينشر في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
