{
  "id": "qa-law-2612",
  "type": "statute",
  "title": "قانون رقم (4) لسنة 1997 بشأن إجراءات ورسوم توصيل التيار الكهربائي والمياه",
  "short_name": "قانون رقم (4) لسنة 1997 بشأن إجراءات ورسوم توصيل التيار الكهربائي والمياه",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=2612&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "تتولى وزارة الكهرباء والماء القيام بأعمال توصيل التيار الكهربائي والمياه، إلى المباني والمنشآت، وكذلك القيام بالإضافات أو إجراء التغييرات أو التحويلات عليها.\nولا يجوز لغير الوزارة القيام بأي من هـذه الأعمال إلا بترخيص منها، وفقاً لأحكام هذا القانون واللوائح والأنظمة المعمول بها وطبقاً للشروط المحددة في الترخيص."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "تقدم طلبات الأعمال المشار إليها في المادة السابقة إلى الإدارة المختصة بوزارة الكهرباء والماء على النماذج المعدة لذلك موقعة من المالك أو من يمثله قانوناً، ومصحوبة بالمستندات والمخططات المطلوبة."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "لا يجوز أن يتم توصيل التيار الكهربائي أو المياه لغير المباني والمنشآت الصادر لها شهادة بمطابقة البناء أو الأعمال لشروط الترخيص الصادر بشأنها وفقاً لأحكام القانون.\nويجوز توصيل التيار الكهربائي للمزارع المسجلة رسمياً في وزارة الشئون البلدية والزراعة، والتي لا تبعد أكثر من خمسة كيلومترات عن أقرب نقطة لشبكة التوزيع الرئيسية، شريطة ألا يتطلب ذلك أعمال دعم وتقوية لشبكة الإرسال الكهربائية. أما إذا تطلب التوصيل ذلك، أو كانت المزرعة تبعد أكثر من خمسة كيلومترات عن أقرب شبكة توزيع فإنه يتعين على الإدارة المختصة إعداد دراسة مفصلة لكل حالة على حده وعرضها على وزير الكهرباء والماء لإتخاذ القرار المناسب بشأنها."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "يكون توصيل التيار الكهربائي والمياه لجميع المباني والمنشآت الواقعة خارج حدود المدن والقرى، بقرار من وزير الكهرباء والماء."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "يتم توصيل التيار الكهربائي إلى نقطة أحادية أو مأخذ أحادي للتيار عن طريق شبكة الضغط المنخفض القائمة بالفعل، ويجوز عند الضرورة ولأسباب تقدرها الإدارة المختصة، التوصيل إلى أكثر من نقطة أو مأخذ.\nوإذا إقتضت ضرورة توصيل التيار تشغيل محطة توزيع جديدة، وجب على طالب التوصيل تخصيص موقع مناسب للمحطة داخل مبناه، أو في مبنى خاص منفصل على نفقته دون أن يحق له المطالبة بأي تعويض."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "يتم توصيل المياه إلى المبنى أو المنشأة المطلوب التوصيل لها عن طريق شبكة توزيع المياه بواقع وصلة فرعية واحدة لكل مبنى أو منشأة جديدة.\nويجوز عند الضرورة ولأسباب تقدرها الإدارة المختصة، التوصيل بأكثر من وصلة فرعية واحدة وفي حالة عدم إمكان التوصيل عن طريق شبكة التوزيع القائمة بالفعل، يتم التوصيل عن طريق سيارات الصهاريج (التناكر) طبقاً للإجراءات والأنظمة المعمول بها ووفقاً لأحكام هذا القانون."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "تحدد رسوم توصيل التيار الكهربائي بحسب الأحمال المركبة إلى المباني والمنشآت وفقاً للجدول رقم (1) المرافق."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "تستحق ذات الرسوم المحددة في الجدول رقم (1) على أعمال الإضافة على الأحمال الكهربائية القائمة وذلك بالنسبة لمختلف المباني والمنشآت والمزارع ويعفى من سداد هذه الرسوم أصحاب المباني السكنية الخاصة."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "تحدد الرسوم الخاصة بتحويل مسار الشبكة الكهربائية القائمة بالفعل أو بتغيير مواقع محطات التوزيع أو مآخذ التوصيل على أساس التكاليف الفعلية للأعمال.\nويعفى من سداد هذه الرسوم أصحاب المباني والمنشآت والمزارع إذا تمت الأعمال المشار إليها لأسباب خارجة عن إرادتهم."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "تحدد الرسوم الخاصة بالتوصيلات الكهربائية المؤقتة في مشاريع المباني والمنشآت على أساس التكاليف الفعلية للتوصيلات.\nويحصل مبلغ (20,000) عشرون ألف ريال كتأمين للإستهلاك، يرد عند إنتهاء المشروع بعد إجراء التسوية الحسابية اللازمة."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "تحدد رسوم توصيل المياه إلى المباني والمنشآت سواء بواسطة شبكة التوزيع المائية القائمة بالفعل أو سيارات الصهاريج (التناكر)، وفقاً للجدول رقم (2) المرافق."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "تستحق ذات الرسوم المحددة بالجدول رقم (2) على أعمال الإضافة الزائدة على معدل الإستهلاك الفعلي للمياه وذلك بالنسبة لمختلف المباني والمنشآت ويعفى من سداد هذه الرسوم أصحاب المباني السكنية الخاصة."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "تحدد الرسوم الخاصة بتحويل مسار شبكة توزيع المياه القائمة بالفعل أو الخاصة بتغيير مواقع الوصلات الفرعية على أساس التكاليف الفعلية للأعمال، ويعفى من سداد هذه الرسوم أصحاب المباني والمنشآت والمزارع إذا تمت الأعمال المشار إليها لأسباب خارجة عن إرادتهم."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Article (14)",
      "content": "تحدد الرسوم الخاصة بتوصيلات المياه المؤقتة في مشاريع المباني والمنشآت على أساس التكاليف الفعلية للتوصيلات.\nويحصل مبلغ (10,000) عشرة آلاف ريال قطري كتأمين للإستهلاك، يرد عند إنتهاء المشروع بعد إجراء التسوية الحسابية اللازمة."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Article (15)",
      "content": "تعفى من رسوم التوصيل والإضافة والتحويل والتغيير للتيار الكهربائي والمياه المنصوص عليها في هذا القانون، المباني التالية:\nأ- المساكن المخصصة للعجزة والأيتام والأرامل والمطلقات من قبل وزير الأوقاف والشئون الإسلامية.\nج- المساكن المخصصة لأئمة المساجد.\nد- المساجد الموقوفة من قبل الأفراد والجمعيات.\nهـ- منشآت الوقف.\nو- المساكن الشعبية."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Article (16)",
      "content": "يجوز بقرار من مجلس الوزراء بناءً على اقتراح وزير الكهرباء والماء، تعديل الرسوم المنصوص عليها في هذا القانون أو الإعفاء منها أو فرض رسوم جديدة."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Article (17)",
      "content": "يصدر وزير الكهرباء والماء اللوائح والقرارات اللازمة لتنظيم مزاولة الأعمال الكهربائية والتمديدات المائية وأعمل السباكة، وتحديد الرسوم التي تستحق على التراخيص التي تصدر لمن يمارسون هذه المهن ورسوم تجديدها والإعفاء منها."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Article (18)",
      "content": "يجوز للإدارة المختصة بوزارة الكهرباء والماء بقرار منها، قطع التوصيلات الكهربائية والمائية عن أي مبنى أو منشأة أو مزرعة، في حالة مخالفة أنظمة الأمن والسلامة أو قواعد التمديدات الكهربائية والمائية المعمول بها.\nويجوز لذوي الشأن التظلم من ذلك القرار إلى الوزير خلال ثلاثين يوماً من تاريخ إخطارهم به، ويكون قرار الوزير في شأن التظلم نهائياً."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Article (19)",
      "content": "تسري أحكام هذا القانون على جميع المباني والمنشآت القائمة والتي لم يبت في طلبات توصيل التيار الكهربائي أو المياه إليها وقت العمل به، ويستثنى من ذلك المباني السكنية الخاصة الواقعة داخل حدود المدن والقرى التي صدرت بشأنها تراخيص بناء من الجهات المختصة، قبل تاريخ العمل بهذا القانون."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Article (20)",
      "content": "يكون لموظفي وزارة الكهرباء والماء الفنيين الذين يصدر بندبهم قرار من الوزير صفة مأموري الضبط القضائي في ضبط وإثبات ما يقع من مخالفات لأحكام هذا القانون أو اللوائح أو القرارات المنفذة له."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Article (21)",
      "content": "مع عدم الإخلال بأية عقوبة أشد ينص عليها قانون آخر يعاقب بالحبس مدة لا تجاوز ثلاثة أشهر وبغرامة لا تجاوز عشرة آلاف ريال أو بإحدى هاتين العقوبتين كل من يخالف أحكام المادة (1) من هذا القانون."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Article (22)",
      "content": "يصدر وزير الكهرباء والماء اللوائح والقرارات والنماذج اللازمة لتنفيذ هذا القانون. وإلى أن تصدر هذه اللوائح والقرارات والنماذج يستمر العمل مؤقتاً بالقواعد والأنظمة المعمول بها حالياً."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "Article (23)",
      "content": "يُلغى كل حكم يخالف أحكام هذا القانون."
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "Article (24)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القانون. ويعمل به من بعد ثلاثين يوماً من تاريخ نشره في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
