{
  "id": "qa-law-2614",
  "type": "statute",
  "title": "قانون رقم (5) لسنة 2005 بشأن حماية الأسرار التجارية",
  "short_name": "قانون رقم (5) لسنة 2005 بشأن حماية الأسرار التجارية",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=2614&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "في تطبيق أحكام هذا القانون، تكون للكلمات والعبارات التالية، المعاني الموضحة قرين كل منها، ما لم يقتض السياق معنى آخر:\nالوزارة: وزارة الاقتصاد والتجارة.\nالوزير: وزير الاقتصاد والتجارة.\nالأسرار التجارية:- المعلومات التي في مجموعها أو في الشكل والتجمع الدقيقين لمكوناتها، غير معروفة عادة أو ليس من السهل الحصول عليها من قبل أي شخص في أوساط المتعاملين عادة في هذا النوع من المعلومات.\n- المعلومات التي تستمد قيمتها التجارية كونها سرية.\n- المعلومات التي تعتمد في سريتها على ما يتخذه حائزها القانوني من إجراءات فعالة للحفاظ عليها.\nمالك الحق في السر التجاري: الشخص الطبيعي أو المعنوي الذي له حق الإفصاح عن المعلومات السرية أو استعمالها أو الاحتفاظ بها."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "مع عدم الإخلال بأحكام المعاهدات والاتفاقيات الدولية النافذة في دولة قطر، يكون للأجانب نفس الحقوق التي يكلفها هذا القانون لمواطني دولة قطر بشرط أن يكونوا من المواطنين أو المقيمين في دولة تعامل مواطني دولة قطر أو المقيمين فيها معاملة المثل."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "لمالك الحق في السر التجاري أن يمنع أي شخص من إساءة استعمال السر التجاري المشمول بالحماية بموجب أحكام هذا القانون."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "لمالك الحق في السر التجاري أو لخلفه التصرف فيه للغير كلياً أو جزئياً بمقابل أو دون مقابل، وله منع الإفصاح عنه للغير، ومنعهم من الحصول عليه أو استخدامهم له دون موافقة مسبقة منه أو بأسلوب يتنافى والممارسات التجارية النزيهة."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "تشمل الحماية التي تقررها أحكام هذا القانون، الأسرار التجارية التي تم التوصل إليها نتيجة اختبارات سرية أو بيانات غير معروفة.\nوإذا اشترطت الجهات الحكومية المختصة تقديم بيانات تفصيلية عن الأسرار التجارية، للموافقة على تسويق الأدوية أو المنتجات الكيمياوية الزراعية، التي يستخدم في إنتاجها مواد كيماوية جديدة، فعلى هذه الجهات أن تلتزم بحماية هذه البيانات من الاستعمال التجاري غير المشروع لها، وذلك من تاريخ تقديمها إليها وحتى زوال صفة السرية عنها.\nولا يعتبر تعدياً على حقوق مالك الحق في السر التجاري، قيام الجهات الحكومية المختصة بالكشف عن البيانات المشار إليها لضرورة تقتضيها حماية الجمهور أو قيامها باتخاذ الإجراءات اللازمة لضمان عدم الاستخدام التجاري غير المشروع لها."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "يلتزم الحائز القانوني للمعلومات السرية باتخاذ الإجراءات الكفيلة بالمحافظة على هذه المعلومات، لمنع الغير من تداولها.\nكما يلتزم بتنظيم تداولها داخل المنشأة التي تقوم باستغلالها، وقصره على الملتزمين قانوناً بالحفاظ على سريتها ومنع تسربها إلى الغير.\nولا تنتفي مسئولية الحائز القانوني، في حالة تعدي الغير على هذه المعلومات، إلا إذا أثبت أنه بذل في الحفاظ عليها جهداً كافياً ومعقولاً."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "لا يجوز لأي شخص الحصول على السر التجاري أو استغلاله أو الإفصاح عنه بطريقة غير مشروعة دون موافقة مسبقة من مالك الحق في السر التجاري، ويحظر على وجه الخصوص ما يلي:\n1- الإخلال بالعقد المبرم بين مالك الحق في السر التجاري والشخص المستثمر أو المستغل له.\n2- الإخلال بسرية المعلومات التجارية أو الحث على الإخلال بها.\n3- الحصول على الأسرار التجارية باستعمال الطرق الاحتيالية.\n4- الحصول على الأسرار التجارية من طرف ثالث إذا كان يعلم أو كان بمقدوره أن يعلم بأن حصوله عليها كان بطريقة تتنافى والممارسات التجارية النزيهة.\nولا يعتبر التوصل إلى السر التجاري بصورة مستقلة أو نتيجة بذل جهود البحث العلمي، أو الإمكانات الذاتية والمستقلة، منافياً للمارسات التجارية النزيهة."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "يحق لمالك الحق في السر التجاري أو لخلفه المطالبة بالتعويض عما لحقه من ضرر نتيجة تعدي الغير على هذا السر أو إساءة استعماله، بطلب يقدم للمحكمة المختصة، على أن يودع قلم الكتاب كفالة مصرفية أو نقدية تقدرها المحكمة، وللمحكمة اتخاذ الإجراءات التحفظية التالية:\n1- وقف التعدي على السر التجاري.\n2- الحجز التحفظي على المواد التي تحتوي على الأسرار التجارية التي تم التعدي عليها، أو أسيء استعمالها أو المنتجات الناتجة عن إساءة الاستعمال أينما وجدت.\n3- التحفظ على الأدلة ذات الصلة بالتعدي على السر التجاري.\nوفي جميع الأحوال، ترد الكفالة المشار إليها، إذا صدر حكم نهائي لصالح المدعي."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "1- يتم بناء على طلب المدعى عليه إلغاء الإجراءات التحفظية المشار إليها في المادة السابقة، إذا لم يقم المدعي برفع دعواه خلال خمسة عشر يوماً من تاريخ صدور أمر المحكمة باتخاذ الإجراء التحفظي.\n2- للمدعى عليه الحق في المطالبة بالتعويض عما لحقه من ضرر إذا ثبت أن المدعي غير محق في طلبه اتخاذ الإجراءات التحفظية أو في ادعائه إذا لم يقم برفع دعواه خلال المدة المقررة في البند السابق."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "للمحكمة المختصة أن تأمر بالتصرف في الأشياء المتحفظ عليها بالطريقة التي تحددها وفاء لما تقضي به من الغرامات أو التعويضات، ولها عند الاقتضاء الأمر بإتلافها.\nوعلى المحكمة في جميع الأحوال أن تفصل في أمر الأشياء المتحفظ عليها حتى في حالة الحكم بالبراءة."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "مع عدم الإخلال بأي عقوبة أشد ينص عليها قانون آخر، يعاقب بالحبس مدة لا تجاوز سنة وبغرامة لا تجاوز خمسين ألف ريال أو بإحدى هاتين العقوبتين، كل من خالف أي حكم من أحكام المادتين ( 6 ) و( 7 ) من هذا القانون.\nوفي حالة العود يضاعف الحد الأقصى للعقوبة."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "يكون لموظفي الوزارة الذين يصدر بندبهم قرار من النائب العام، بالاتفاق مع الوزير، صفة مأموري الضبط القضائي، في ضبط وإثبات الجرائم التي تقع بالمخالفة لأحكام هذا القانون."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "يصدر الوزير خلال ثلاثة أشهر من تاريخ العمل بهذا القانون اللائحة التنفيذية له، والقرارات اللازمة لتنفيذه."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Article (14)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القانون. ويُنشر في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
