{
  "id": "qa-law-2627",
  "type": "statute",
  "title": "قانون رقم (6) لسنة 2005 بشأن حماية تصاميم الدوائر المتكاملة",
  "short_name": "قانون رقم (6) لسنة 2005 بشأن حماية تصاميم الدوائر المتكاملة",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=2627&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "في تطبيق أحكام هذا القانون، تكون للكلمات والعبارات التالية، المعاني الموضحة قرين كل منها، ما لم يقتض السياق معني آخر:\nالوزارة: وزارة الاقتصاد والتجارة.\nالوزير: وزير الاقتصاد والتجارة.\nالمكتب: مكتب حماية تصاميم الدوائر المتكاملة.\nالدوائر المتكاملة: منتج يؤدي وظيفة إلكترونية، يتكون من مجموعة من العناصر المتصل بعضها ببعض أحدها على الأقل عنصر نشط، بحيث تتشكل هذه العناصر مع ما بينها من وصلات ضمن جسم مادي معين أو عليه، سواء كان المنتج مكتملاً أو في أي مرحلة من مراحل إنتاجه.\nالتصميم: ترتيب ثلاثي الأبعاد للعناصر المكونة للدائرة المتكاملة، أو المعد خصيصاً لإنتاج دائرة متكاملة بغرض التصنيع.\nمالك حق التصميم: الشخص الطبيعي أو المعنوي المستفيد من حماية تصاميم الدوائر المتكاملة بشرط أن تكون أصلية، ولم تكن قد استغلت استغلالاً تجارياً، أو لم يمر عامان على استغلالها في أي مكان في العالم."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "تكون ملكية حق التصميم لمبتكره، ويجوز التنازل عن هذا الحق أو نقله لمن يخلفه، وإذا اشترك عدة أشخاص في ابتكار التصميم فتكون ملكية الحق مشتركة فيما بينهم.\nوإذا تم ابتكار التصميم بناءً على تكليف أو تعاقد، فإن ملكية حق التصميم تكون لمن أعطى التكليف أو لصاحب العمل، إلا إذا تضمن التكليف أو العقد أحكاماً تقضي بغير ذلك."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "يحظر دون تصريح من مالك حق التصميم، القيام بالأعمال التالية:\n1- استنساخ التصميم بكامله أو أي جزء منه سواءً بإدماجه في دائرة متكاملة أو بطريقة أخرى، عدا استنساخ أي جزء غير أصلي.\n2- استيراد أو بيع أو توزيع التصميم أو الدائرة المتكاملة التي أدمج فيها أو السلعة التي أدمجت فيها الدائرة المتكاملة، ما دامت تحتوي على تصميم استنسخ بطريقة غير مشروعة."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "تعتبر الاستعمالات التالية للتصميم مشروعة، ولو لم تقترن بموافقة مالك الحق في التصميم:\n1- استخدام التصميم لأغراض غير تجارية في مجالات التقييم أو التحليل أو البحث أو التعليم، إذا اقتضت المصلحة العامة ذلك، ويصدر بالتصريح بالاستخدام وشروطه قرار من الوزير.\n2- الاستعانة بالتصميم للاستعمال الشخصي غير التجاري.\n3- إذا لم يعلم الشخص أو لم يكن لديه من الأسباب المعقولة للعلم، عند الحصول على الدائرة المتكاملة أو السلعة المتضمنة لهذه الدائرة، بأنها تتضمن تصميماً منسوخاً بصورة غير مشروعة، ويجب في هذه الحالة التخلص من الكميات المخزونة أو التي تم التعاقد عليها قبل إخطاره مع أداء التعويض العادل لمالك الحق في التصميم.\n4- ابتكار تصميم تخطيطي مطابق لتصميم تخطيطي آخر محمي وذلك نتيجة جهود مستقلة."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "ينشأ بالوزارة مكتب يسمى \"مكتب حماية تصاميم الدوائر المتكاملة\"، ويعد في المكتب سجل، لقيد طلبات تسجيل تصاميم الدوائر المتكاملة، وبيانات مالكيها، وإخطارات التنازل عن الملكية أو نقلها، ويعتبر التسجيل قرينة على الملكية حتى يثبت العكس، وتحدد اللائحة التنفيذية لهذا القانون إجراءات تقديم الطلب وفحصه وتسجيله وإجراءات نقل ملكيته ورهنه والحجز عليه وسائر التصرفات القانونية المتعلقة بذلك، ويستحق عن كل طلب رسم، تحدده اللائحة التنفيذية، بما لا يجاوز خمسمائة ريال."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "يكون التصميم قابلاً للتسجيل بتوافر الشروط التالية:\n1- إذا كان أصلياً كونه نتيجة جهد فكري لمبتكره وكان غير مألوف لدى مبتكري التصاميم وصانعي الدوائر المتكاملة عند ابتكارها.\n2- إذا قدم طلب تسجيله في دولة قطر خلال سنتين من تاريخ أول استغلال تجاري للتصميم من صاحب الحق فيه في دولة قطر أو في الخارج."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "لكل ذي مصلحة حق التظلم من قرار رفض التسجيل، خلال ثلاثين يوماً من تاريخ إخطاره، ويعتبر مضي ستة أشهر على تقديم طلب التسجيل دون إخطار بقبوله بمثابة قرار ضمني بالرفض.\nويكون التظلم من قرار رفض التسجيل أمام لجنة تشكل بقرار من الوزير، ويجب على هذه اللجنة البت في التظلم قبل مضي ستين يوماً من تاريخ تقديمه، ويكون قرارها في هذا الشأن نهائياً.\nولا يجوز قبول الدعوى أمام القضاء بشأن قرارات اللجنة إلا بعد الفصل في التظلم أو مضي ستين يوماً من تاريخ تقديمه دون البت فيه.\nوتحدد اللائحة التنفيذية لهذا القانون طريقة تشكيل اللجنة المشار إليها، والإجراءات المنظمة لعملها."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "تكون مدة الحماية المقررة للتصميم عشر سنوات، تبدأ من تاريخ إيداع طلب تسجيله لدى المكتب أو من تاريخ أول استغلال تجاري له في أي مكان في العالم."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "لكل ذي مصلحة أن يطلب من المحكمة المختصة شطب تسجيل التصميم كله أو جزء منه إذا كان تسجيله مخالفاً لأحكام القانون، ويقوم المكتب بتنفيذ الأحكام الصادرة بالشطب."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "للمحكمة المختصة بناءً على طلب مالك الحق في التصميم وقف التعدي على التصميم باتخاذ الإجراءات التحفظية اللازمة وعلى الأخص:\n1- الحجز التحفظي على الأدوات التي تم استخدامها وكذلك المنتجات أو البضائع وغيرها مما يكون قد استعمل في التعدي.\n2- الأمر بوقف التعدي.\n3- التحفظ على الأدوات التي لها صلة بالتعدي.\nويتم بناء على طلب المدعى عليه إلغاء الإجراءات التحفظية المشار إليها، إذا لم يقم المدعي برفع الدعوى الموضوعية خلال خمسة عشر يوماً من تاريخ صدور أمر المحكمة باتخاذ الإجراء التحفظي.\nوفي جميع الأحوال لا يخل ذلك بالمطالبة بالتعويضات إن كان لها مقتضى."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "مع عدم الإخلال بأي عقوبة أشد ينص عليها قانون آخر، يعاقب بالحبس مدة لا تجاوز سنة وبغرامة لا تجاوز خمسين ألف ريال أو بإحدى هاتين العقوبتين، كل من خالف أي حكم من أحكام المادة ( 3 ) من هذا القانون.\nوفي حالة العود يضاعف الحد الأقصى للعقوبة.\nوفي جميع الأحوال، يتعين الحكم بمصادرة نسخ التصميمات موضوع الجريمة، وأي مواد أو آلات استعملت في الاستنساخ."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "يكون لموظفي الوزارة الذين يصدر بندبهم قرار من النائب العام، بالاتفاق مع الوزير، صفة مأموري الضبط القضائي، في ضبط وإثبات الجرائم التي ترتكب بالمخالفة لأحكام هذا القانون."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "يصدر الوزير خلال ثلاثة أشهر من تاريخ العمل بهذا القانون اللائحة التنفيذية له، والقرارات اللازمة لتنفيذه."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Article (14)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القانون. وينشر في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
