{
  "id": "qa-law-2623",
  "type": "statute",
  "title": "قانون رقم (5) لسنة 1973 بإنشاء ديوان المحاسبة",
  "short_name": "قانون رقم (5) لسنة 1973 بإنشاء ديوان المحاسبة",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=2623&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "ينشأ جهاز مستقل لمراقبة أموال الدولة يسمى \"ديوان المحاسبة\"، ويكون رئيس هذا الديوان مسئولا مباشرة أمام الأمير."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "يتألف ديوان المحاسبة من أقسام يصدر بتشكيلها وتنظيمها وتحديد اختصاصاتها قرار من مجلس الوزراء بناء على عرض رئيس الديوان."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "تشمل رقابة الديوان المالية جميع الوزارات والإدارات التابعة لها والجهات الملحقة بها."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "رقابة الديوان لاحقة.\nوتكون سابقة في الحالتين الآتيتين:\n1- المناقصات التي تبلغ قيمتها مائة ألف ريال فأكثر، ولا يجوز للجهة صاحبة المناقصة التعاقد مع من رئي إرساء المناقصة عليه إلا بموافقة ديوان المحاسبة.\nويندب رئيس الديوان أحد موظفيه الفنيين لحضور اجتماعات لجان المناقصات للتثبت من أن كافة الإجراءات الواجب اتباعها، وفقاً للقواعد المالية المقررة، قد روعيت، ولتنبيه اللجان إلى ما قد يقع منها بالمخالفة لهذه القواعد.\nويجب على الديوان أن يخطر الجهة المختصة برأيه في المناقصة خلال مدة لا تجاوز أسبوعاً من تاريخ تلقيه أوراق المناقصة وأية مستندات أو أوراق أخرى يرى أنها ضرورية ولازمة لعملية الفحص والمراجعة، وإذا تأخر عن الموعد المذكور جاز للجهة اتخاذ إجراءات التعاقد بشرط وجود أسباب قوية تتعلق بالمصلحة العامة تستدعي ذلك.\nويتعين على الديوان، لدى فحص المناقصة، التحقق من أن المبالغ المخصصة في الاعتماد تسمح بالتعاقد، وأن الجهة المختصة قد طبقت كافة الإجراءات الواجب اتباعها وفقاً للقواعد المالية المقررة في هذا الشأن.\n2- كل مشروع اتفاق أو عقد يكون من شأنه إبرامه ترتيب حقوق أو التزامات مالية للدولة أو عليها إذا بلغت قيمتها مائة ألف ريال فأكثر."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "يباشر الديوان في مجال الرقابة المالية والمحاسبية الاختصاصات الآتية:\nأ - مراقبة حسابات مختلف أجهزة الدولة في ناحيتي الإيرادات والمصروفات عن طريق الفحص والمراجعة والتفتيش على المستندات ودفاتر وسجلات المتحصلات والمستحقات العامة والمصروفات العامة والتثبت من أن التصرفات المالية والقيود المحاسبة الخاصة بالتحصيل والصرف تمت بطريقة نظامية وفقاً للوائح المالية والمحاسبية والقواعد العامة لموازنة الدولة.\nب- التحقق من صحة تنفيذ القرارات الصادرة بشأن الموظفين والعمال فيما يتعلق بالتعيينات والترقيات والعلاوات والبدلات ومصاريف الانتقال وأية مزايا أخرى تمنح للموظفين والعمال.\nج- مراجعة حسابات السلف والقروض التي تعقدها الدولة وما يقتضيه ذلك من التأكد من توريد السلف والقروض إلى خزانة الدولة في حالة الإقراض أو قيام الدولة بالسداد في حالة الاقتراض، وعلى العموم مراجعة جميع مطلوبات الدولة.\nد- مراجعة حساب الأمانات والحسابات الجارية للتحقق من صحة العمليات الخاصة بها.\nهـ- مراجعة موجودات الدولة وبحث حالة المخازن وفحص دفاترها وسجلاتها ومستندات الإضافة والصرف ودراسة أسباب ما يتلف أو يتكدس من الأصناف.\nو- كشف حوادث الاختلاس وحالات الأهمال والمخالفات المالية وبحث أسبابها وما قد يكون من نقص في تطبيق أنظمة المراقبة المالية الداخلية التي أدت إلى وقوعها و اقتراح وسائل علاجها.\nز- جرد النقود والطوابع والوثائق والمستندات ذات القيمة.\nح- مراجعة الحساب الختامي للدولة عن كل سنة مالية منتهية."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "يفحص الديوان اللوائح المالية والحسابية للتثبت من كفايتها، ولفت النظر إلى ما قد يجده فيها من أوجه النقص الواجب تلافيها."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "على وزارة المالية والبترول إعداد الحساب الختامي للدولة ورفعه إلى الأمير، وتقديم نسخة منه إلى الديوان، وذلك في مدة لا تجاوز ثلاثة أشهر من انتهاء السنة المالية.\nويضع رئيس الديوان تقريراً سنوياً عن هذا الحساب، يدون فيه ملاحظاته ويضمنه أوجه الخلاف بينه وبين الجهات التي شملتها مراقبته، وذلك خلال ثلاثة أشهر على الأكثر من تاريخ استلامه الحساب الختامي.\nويجوز مد الفترة المشار إليها، في الحالتين، بقرار من الأمير إذا دعت الحاجة إلى ذلك. ويقدم رئيس الديوان في أي وقت للأمير سواء من تلقاء نفسه أو بناء على طلب الأمير تقارير بشأن المسائل ذات الأهمية الخاصة التي تستلزم سرعة النظر فيها."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "يقوم ديوان المحاسبة، بفحص ومراجعة حسابات أو عمل أية جهة لا تخضع لمراقبته بمقتضى أحكام هذا القانون إذا صدر إليه تكليف خاص بذلك من الأمير. ويرفع رئيس الديوان تقريراً بشأن هذه الحسابات أو العمل للأمير، وله أن يضمن تقريره السنوي أية ملاحظات بشأن الحسابات أو العمل المشار إليهما."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "يجوز إجراء عمليات الفحص والمراجعة التي تتطلبها أعمال الديوان أو في مقر الديوان أو في مقر الجهة التي توجد بها الأوراق والدفاتر المطلوب مراجعتها. وللديوان أن يجري تلك العمليات بطريقة مفاجئة.\nوعلى تلك الجهات تقديم كافة التسهيلات اللازمة لتمكين موظفي الديوان من مباشرة أعمالهم."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "للديوان الحق في أن يفحص- عدا المستندات المنصوص عليها في اللوائح- أي مستند أو سجل أو أوراق أخرى بشرط أن يكون فحصها لازماً لأعمال المراجعة.\nوفي سبيل ذلك يكون للديوان حق الاتصال المباشر بأقسام الحسابات في الجهات الخاضعة لرقابته المالية، وحق مراسلتها، كما يحق له إجراء التفتيش المفاجئ على أعمال هذه الأقسام."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "يبلغ الديوان الملاحظات والمخالفات المالية التي تسفر عنها عمليات الفحص والمراجعة والتفتيش إلى الجهات الخاضعة لرقابته، ويبلغ نسخة منها إلى كل من الوزير المختص ووزير المالية والبترول.\nوعلى الجهات المختصة أن توافي الديوان بردودها على تلك الملاحظات خلال مدة لا تجاوز الثلاثين يوماً من تاريخ إبلاغها إليها."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "يجوز للديوان أن يطلب إلى الجهة المختصة أن تتخذ ما يلزم من إجراءات لتحصيل المبالغ المستحقة للدولة أو غيرها من الجهات الخاضعة لمراقبته واسترداد المبالغ التي تم صرفها دون وجه حق."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "تعرض على الأمير الخلافات التي تحدث بين الديوان والجهات الخاضعة لرقابته بشأن الرقابة التي يمارسها ليتخذ الأمير بصددها القرار الذي يراه مناسباً."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Article (14)",
      "content": "يختص موظفو الديوان الفنيون دون سواهم بإجراء التفتيش والفحص والمراجعة التي تتطلبها أعمال الديوان."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Article (15)",
      "content": "أعمال الديوان الفنية سرية، ويحظر على موظفي الديوان إفشاء سرية المعلومات والبيانات المتعلقة بها، ويظل هذا الحظر قائماً حتى بعد تركهم الخدمة.\nالفصل الثاني\nفي تشكيل الديوان ونظام موظفيه"
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Article (16)",
      "content": "يشكل الديوان من رئيس وعدد كاف من الموظفين الفنيين، ويلحق به العدد اللازم من الموظفين غير الفنيين.\nويكون تعيين رئيس الديوان بمرسوم."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Article (17)",
      "content": "يؤدي رئيس الديوان قبل مباشرة أعباء وظيفته أمام الأمير اليمين التالية:\n\"أقسم بالله العظيم أن أكون مخلصاً لدولة قطر ولأميرها، وأن أحترم النظام وقوانين البلاد، وأن أؤدي أعمالي بالأمانة والصدق، وأن أحافظ على سرية هذه الأعمال\"."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Article (18)",
      "content": "لا يجوز لرئيس ديوان المحاسبة، أثناء توليه منصبه، أن يزاول أي عمل مهني أو تجاري ولو بطريق غير مباشر، أو أن يدخل في معاملة تجارية مع الدولة."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Article (19)",
      "content": "يتولى رئيس الديوان الاشراف الفني والإداري على أعمال الديوان و موظفيه، ويصدر ما يلزم لذلك من قرارات."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Article (20)",
      "content": "يكون التعيين في وظائف الديوان الفنية الأخرى بموجب أحكام القانون رقم (10) لسنة 1970 بتحديد السلطة التي تتولى التعيين والعزل في الوظائف العامة بناء على عرض من رئيس الديوان."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Article (21)",
      "content": "يشترط في من يعين في إحدى الوظائف الفنية بالديوان أن يكون حاصلا على الأقل على مؤهل علمي عال في المحاسبة أو التجارة أو الاقتصاد أو الحقوق وأن يكون من ذوي الخبرة الكافية في هذه المجالات."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Article (22)",
      "content": "يضع رئيس الديوان مشروع موازنة الديوان ويرسله لوزارة المالية والبترول ليدرج تحت قسم خاص بالموازنة العامة بالدولة."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "Article (23)",
      "content": "لا يجوز نقل أو ندب موظفي الديوان إلا بعد أخذ رأي رئيس الديوان."
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "Article (24)",
      "content": "تسري على جميع موظفي الديوان، فيما لم يرد بشأنه نص خاص في هذا القانون، كافة القواعد والأحكام المقررة بقانون الوظائف العامة المدنية ."
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "Article (25)",
      "content": "يجوز محاكمة رئيس الديوان في الحالات الآتية:\n1- إذا أخل إخلالاً جسيماً بواجبات وظيفته.\n2- إذا خرج على مقتضى ما توجبه طبيعة الوظيفة على شاغلها.\n3- إذا وضع نفسه موضع الشبهات والريب.\n4- إذا ارتكب مخالفة مالية مما نص عليه في هذا القانون."
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "Article (26)",
      "content": "محاكمة رئيس الديوان تكون من اختصاص مجلس تأديبي مؤلف من رئيس وعضوين، يصدر بتشكيله أمر أميري."
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "Article (27)",
      "content": "العقوبات التأديبية التي يجوز توقيعها على رئيس الديوان هي اللوم أو الإعفاء من المنصب ولا تنفذ عقوبة الاعفاء إلا بعد تصديق الأمير عليها."
    },
    {
      "provision_ref": "art28",
      "section": "28",
      "title": "Article (28)",
      "content": "تقام الدعوى التأديبية ضد رئيس الديوان من وزير العدل بعد الحصول على موافقة الأمير.\nويتولى مباشرة الدعوى مدير إدارة الشئون القانونية بوزارة العدل."
    },
    {
      "provision_ref": "art29",
      "section": "29",
      "title": "Article (29)",
      "content": "يختص بمحاكمة موظفي الديوان الفنيين، مجلس يتألف من:\n1- قاضي المحكمة الجزائية الكبرى (رئيساً)\n2- أحد قضاة المحاكم العدلية (عضواً)\n3- مندوب عن ديوان المحاسبة يرشحه رئيس الديوان (عضواً)\nويصدر بتشكيل المجلس قرار من وزير العدل."
    },
    {
      "provision_ref": "art30",
      "section": "30",
      "title": "Article (30)",
      "content": "العقوبات التأديبية التي يجوز توقيعها على موظفي الديوان الفنيين هي:\n1- الإنذار.\n2- الخصم من الراتب عن مدة لا تزيد على خمسة عشر يوماً عن كل مخالفة وعلى خمسة وأربعين يوماً خلال السنة الواحدة.\n3- الفصل من الوظيفة."
    },
    {
      "provision_ref": "art31",
      "section": "31",
      "title": "Article (31)",
      "content": "تقام الدعوى التأديبية ضد موظفي الديوان الفنيين من رئيس الديوان، ويتولى مباشرة الدعوى موظف ينتدبه رئيس الديوان لهذا الغرض."
    },
    {
      "provision_ref": "art32",
      "section": "32",
      "title": "Article (32)",
      "content": "تنظم اللائحة التنفيذية لهذا القانون الإجراءات والقواعد الخاصة بالتحقيق مع رئيس الديوان وموظفيه الفنيين وتأديبهم.\nالفصل الثالث\nفي المخالفات المالية وتأديب مرتكبيها"
    },
    {
      "provision_ref": "art33",
      "section": "33",
      "title": "Article (33)",
      "content": "تعتبر مخالفات مالية في تطبيق أحكام هذا القانون ما يأتي:\n1- مخالفة القواعد المالية المعمول بها.\n2- مخالفة أحكام الموازنة العامة أو الموازنات الملحقة بها أو المستقلة عنها.\n3- مخالفة قواعد المشتريات والمناقصات والمزايدات والمخازن.\n4- التصرف الخاطئ أو الإهمال أو التقصير الذي يترتب عليه ضياع حق من الحقوق المالية للدولة.\n5- عدم موافاة الديوان بالمناقصات ومشروعات الاتفاقيات والعقود الخاضعة للرقابة المالية المسبقة، وعدم موافاته دون مبرر بما يكون له الحق في فحصه من وثائق وأوراق ومستندات وغيرها، وكذا التأخير في ذلك دون عذر مقبول.\n6- عدم الرد على مكاتبات الديوان وملاحظاته أو تأخير الرد عليها دون مبرر. ويعتبر في حكم عدم الرد أن يجيب الموظف إجابة الغرض منها المماطلة والتسويف.\n7- عدم إبلاغ الديوان خلال ثلاثين يوماً على الأكثر، بما تتخذه الجهات المختلفة من إجراءات بصدد المخالفات التي يبلغها الديوان إليها.\n8- كل تصرف من شأنه أن يعوق الديوان، دون مقتضى، عن مباشرة اختصاصاته في الرقابة المالية."
    },
    {
      "provision_ref": "art34",
      "section": "34",
      "title": "Article (34)",
      "content": "كل موظف يرتكب مخالفة من المخالفات المالية المنصوص عليها في المادة السابقة أو يساهم في ارتكابها أو يسهل وقوعها أو يتستر على مرتكبيها، يعاقب تأديبياً على الوجه المبين في هذا القانون وذلك مع عدم الاخلال بإقامة الدعوى المدنية أو الجزائية عند الاقتضاء."
    },
    {
      "provision_ref": "art35",
      "section": "35",
      "title": "Article (35)",
      "content": "يتم التحقيق في المخالفات المالية التي تتكشف في أي جهة من الجهات الخاضعة لرقابة الديوان وفق أحكام الفصل السادس من اللائحة التنفيذية لقانون الوظائف العامة المدنية.\nوتصدر الجهات المختصة قراراً في الموضوع سواء بحفظه أو التوصية بمجازاة الموظف المسئول إدارياً وفق أحكام المادة (65) من قانون الوظائف العامة المدنية أو بتقديمه إلى المحاكمة التأديبية خلال خمسة عشر يوماً على الأكثر من تاريخ اكتمال التحقيق، وعلى هذه الجهات أن توافي الديوان بالقرارات التي تصدرها بشأن هذه المخالفات، مشفوعة بمحاضر التحقيق، على أن يتم ذلك في مدة أقصاها عشرة أيام من تاريخ صدور القرار."
    },
    {
      "provision_ref": "art36",
      "section": "36",
      "title": "Article (36)",
      "content": "لرئيس الديوان، بعد الاطلاع على محضر التحقيق أن يرفع للأمير، عند الاقتضاء، تقريراً مفصلاً يتضمن رأيه في نتيجة التحقيق والإجراءات التي يقرر ضرورة اتخاذها."
    },
    {
      "provision_ref": "art37",
      "section": "37",
      "title": "Article (37)",
      "content": "(كما تعدلت بموجب المرسوم بقانون رقم 15 لسنة 1987 الجريدة الرسمية 7 لسنة 1987):\nمع مراعاة أحكام المادتين (26) ، (29) من هذا القانون يكون تشكيل مجلس التأديب المختص بمعاقبة مرتكبي المخالفات المالية المنصوص عليها في المادة (33) وفقاً لأحكام قانون الوظائف العامة المدنية في هذا الشأن."
    },
    {
      "provision_ref": "art38",
      "section": "38",
      "title": "Article (38)",
      "content": "إذا تعدد الموظفون المسئولون عن المخالفة، تولى محاكمتهم المجلس المختص بمحاكمة أعلاهم درجة."
    },
    {
      "provision_ref": "art39",
      "section": "39",
      "title": "Article (39)",
      "content": "يقيم رئيس الديوان الدعوى التأديبية عن المخالفات المالية أمام مجلس التأديب، ويتولى مباشرة الدعوى موظف ينتدبه رئيس الديوان لهذا الغرض."
    },
    {
      "provision_ref": "art40",
      "section": "40",
      "title": "Article (40)",
      "content": "تطبق في شأن المحاكمات التأديبية، فيما لم يرد بشأنه نص خاص في هذا القانون، الاجراءات والقواعد والجزاءات المنصوص عليها في قانون الوظائف العامة المدنية ."
    },
    {
      "provision_ref": "art41",
      "section": "41",
      "title": "Article (41)",
      "content": "يجب أن يكون قرار المجلس مسبباً و ممهوراً بإمضاء الرئيس والأعضاء. وترسل صورة من القرار إلى ديوان المحاسبة."
    },
    {
      "provision_ref": "art42",
      "section": "42",
      "title": "Article (42)",
      "content": "يقوم الديوان بمتابعة القرارات الصادرة من المجلس للتثبت من قيام الجهات المختصة بتنفيذ الجزاءات الموقعة."
    },
    {
      "provision_ref": "art43",
      "section": "43",
      "title": "Article (43)",
      "content": "يعفى الموظف من العقوبة إذا ثبت أن ارتكابه المخالفة كان تنفيذاً لأمر كتابي صادر له من رئيسه، وفي هذه الحالة تكون المسئولية على من أصدر الأمر.\nالفصل الرابع\nأحكام عامة"
    },
    {
      "provision_ref": "art44",
      "section": "44",
      "title": "Article (44)",
      "content": "لرئيس الديوان أن يحدد نسبة المراجعة التي يراها كافية لمراجعة الحسابات وعمليات الفحص والتدقيق."
    },
    {
      "provision_ref": "art45",
      "section": "45",
      "title": "Article (45)",
      "content": "يعهد إلى إدارة الشئون المالية بوزارة المالية والبترول بمراجعة حسابات الديوان، ويبلغ الديوان بالملاحظات التي تسفر عنها هذه المراجعة لعرضها على رئيس الديوان، ويدرج ذلك في تقرير الديوان السنوي."
    },
    {
      "provision_ref": "art46",
      "section": "46",
      "title": "Article (46)",
      "content": "تصدر اللائحة التنفيذية لهذا القانون بقرار من مجلس الوزراء، بناء على عرض رئيس الديوان."
    },
    {
      "provision_ref": "art47",
      "section": "47",
      "title": "Article (47)",
      "content": "يلغى كل ما يخالف أحكام هذا القانون."
    },
    {
      "provision_ref": "art48",
      "section": "48",
      "title": "Article (48)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القرار، ويعمل به من تاريخ صدوره. وينشر في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
