{
  "id": "qa-law-2631",
  "type": "statute",
  "title": "قانون رقم (6) لسنة 2008 بإنشاء صناديق قروض العاملين بالجهات العسكرية",
  "short_name": "قانون رقم (6) لسنة 2008 بإنشاء صناديق قروض العاملين بالجهات العسكرية",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=2631&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "في تطبيق أحكام هذا القانون، تكون للكلمات والعبارات التالية، المعاني الموضحة قرين كل منها، ما لم يقتض السياق معنى آخر:\nالوزارة: وزارة الدفاع أو وزارة الداخلية بحسب الأحوال.\nالوزير: وزير الدفاع أو وزير الداخلية بحسب الأحوال.\nالجهاز: جهاز أمن الدولة أو جهاز الاستخبارات العسكرية، أو أي جهاز أمني آخر، بحسب الأحوال.\nالرئيس: رئيس الجهاز.\nالقوة: قوة الأمن الداخلي، أو أي قوة أمنية أخرى، بحسب الأحوال.\nالقائد: قائد القوة.\nالجهات العسكرية: وزارة الدفاع، ووزارة الداخلية، وجهاز أمن الدولة، وجهاز الاستخبارات العسكرية، وقوة الأمن الداخلي، وأي جهاز أو قوة أخرى.\nالصندوق: صندوق قروض العاملين بكل جهة من الجهات العسكرية."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "يُنشأ بكل جهة من الجهات العسكرية صندوق، يسمى «صندوق قروض العاملين»."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "يتولى إدارة أعمال الصندوق، مجلس إدارة يُشكل من رئيس ونائب رئيس وثلاثة أعضاء من العاملين بالوزارة أو الجهاز أو القوة، يصدر بتسميتهم وتحديد مدة عضويتهم قرار من الوزير أو الرئيس أو القائد."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "تكون أغراض الصندوق على النحو التالي:\n1- منح قروض بضمان الراتب أو مكافأة نهاية الخدمة في الحالات التالية:\nأ- سداد نفقات علاج طالب القرض أو من يعولهم.\nب- سداد نفقات زواج طالب القرض أو من يعولهم.\nج- بناء مسكن لطالب القرض.\nد- أداء الديون المحكوم بها على طالب القرض.\nهـ- مواجهة أعباء النكبات أو الحوادث.\n2- منح قرض بضمان أول راتب لحديثي التعيين.\n3- منح قرض بضمان علاوة بدل التمثيل للموفدين في مهام رسمية بالخارج.\n4- منح قرض بضمان مخصصات البعثة أو الدورة التدريبية للموفدين إلى بعثات أو دورات تدريبية بالخارج.\n5- منح قرض لمن تنتهي خدمتهم، بضمان مستحقاتهم الوظيفية، وذلك إلى حين تسوية هذه المستحقات."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "يجوز للوزير أو الرئيس أو القائد، بناءً على توصية مجلس إدارة الصندوق، منح قروض للعاملين في الحالات الخاصة التي يقدرها."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "تحدد بقرار من مجلس الوزراء شروط وضوابط منح القروض، ومبلغ كل منها ومدة سداده.\nولا يحول الحصول على قرض، وفقاً لأحكام المرسوم رقم (45) لسنة 2007 بتنظيم منح بعض القروض لموظفي الدولة، دون الحصول على القروض التي تمنح وفقاً لأحكام هذا القانون."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "تتكون موارد الصندوق من:\n1- حصيلة إيرادات المنشآت التابعة للوزارة أو الجهاز أو القوة.\n2- حصيلة عائدات مزادات بيع منقولات الوزارة أو الجهاز أو القوة غير الصالحة للاستعمال، وذلك بعد موافقة الوزير أو الرئيس أو القائد.\n3- حصيلة مبالغ الجزاءات المالية التي توقع على العاملين بالوزارة أو الجهاز أو القوة.\n4- عائد استثمار أموال الصندوق.\nولا يدخل ضمن موارد الصندوق، المبالغ المالية التي تخصم كتعويض عن إتلاف العهد أو المهمات أو فقدها بالوزارة أو الجهاز أو القوة، أو أي مبالغ أخرى يجب توريدها لحساب الدولة وفقاً للقانون رقم (5) لسنة 1989 بشأن الموازنة العامة للدولة، إلا بموافقة وزير المالية بناءً على توصية الوزير أو الرئيس أو القائد.\nولا تتحمل الدولة أية التزامات مالية، قد تترتب على مزاولة الصندوق لأنشطته."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "لا يجوز صرف أموال الصندوق، في غير الأحوال المنصوص عليها في هذا القانون."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "يجوز بقرار من الوزير أو الرئيس أو القائد، بناءً على توصية مجلس إدارة الصندوق، إعفاء المقترض أو ورثته كلياً من القرض المستحق عليه أو الباقي منه، وفقاً لأحكام هذا القانون، وذلك في إحدى الحالات التالية:\n1- الكوارث العامة.\n2- وفاة المقترض.\n3- إصابة المقترض بعجز كلي أو جزئي أثناء العمل أو بسببه أوجب إنهاء خدمته."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "تستثمر أموال الصندوق في أوجه الاستثمار المناسبة، التي يعتمدها الوزير أو الرئيس أو القائد، بناءً على اقتراح مجلس إدارة الصندوق، على أن تتسم بأدنى قدر من المخاطرة."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "يتولى ديوان المحاسبة فحص ومراجعة حسابات الصندوق طبقاً لأحكام البند (4) من المادة ( 3 ) من القانون رقم (4) لسنة 1995 بشأن ديوان المحاسبة."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "يحدد القانون الجهة التي تؤول إليها أموال الصندوق في حالة إلغائه."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "يصدر الوزير أو الرئيس أو القائد القرارات اللازمة لتنفيذ أحكام هذا القانون، وإلى أن تصدر تلك القرارات يستمر العمل بالقرارات المعمول بها حالياً بما لا يتعارض مع أحكام هذا القانون."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Article (14)",
      "content": "يُلغى القانون رقم (9) لسنة 1991 ، و القانون رقم (10) لسنة 1991 ، و القرار الأميري رقم (23) لسنة 1997 ، المشار إليها، وتؤول أموال الصناديق المنشأة بموجبها، إلى الصناديق المنشأة بموجب هذا القانون، وفقا للتنظيم الذي يصدر به قرار من مجلس الوزراء."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Article (15)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القانون. ويعمل به من تاريخ نشره في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
