{
  "id": "qa-law-2619",
  "type": "statute",
  "title": "قانون رقم (5) لسنة 2006 بتنظيم الاتجار في أنواع الكائنات الفطرية المهددة بالانقراض ومنتجاتها",
  "short_name": "قانون رقم (5) لسنة 2006 بتنظيم الاتجار في أنواع الكائنات الفطرية المهددة بالانقراض ومنتجاتها",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=2619&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "في تطبيق أحكام هذا القانون تكون للكلمات والعبارات التالية، المعاني الموضحة قرين كل منها، ما لم يقتض السياق معنى آخر.\nالمجلس: المجلس الأعلى للبيئة والمحميات الطبيعية.\nالرئيس: رئيس المجلس.\nالإدارة التنفيذية: قسم أبحاث الحياة الفطرية بإدارة حماية الحياة الفطرية وإنمائها بالمجلس.\nالإدارة العلمية: قسم المحميات الطبيعية بإدارة حماية الحياة الفطرية وإنمائها بالمجلس.\nمركز الإغاثة: المكان الذي يحدده المجلس بالتنسيق مع الجهات المعنية لإيداع العينات الحية من الكائنات الفطرية التي يتم مصادرتها.\nبلد المنشأ: البلد الذي أخذت منه العينات من موطنها البري أو الذي ولدت فيه، وكان مكان تربيتها في الأسر أو إكثارها بالطريقة الصناعية أو إدخالها من البحر.\nالكائنات الفطرية: جميع أنواع الكائنات الحية من حيوانات وطيور ونباتات وبكتريا وفطريات في مواطنها الطبيعية أو خارجها.\nأنواع الكائنات الفطرية المهددة بالانقراض: الكائنات الفطرية المدرجة في الملاحق.\nالعينات: أي حيوان أو نبات، حياً أو ميتاً، من الأنواع المدرجة في الملاحق ، وأي جزء أو مشتق يثبت من المستندات المصاحبة له أو من عبواته أنه جزء أو مشتق من الأنواع والعينات المدرجة في الملاحق ما لم تكن هذه الأجزاء أو المشتقات مصرحاً بها.\nالمنتجات: أي جزء طبيعي أو مصنع مأخوذ من كائن فطري.\nنتاج التربية في الأسر: النتاج المولود أو المنتج بأي شكل آخر في بيئة محكمة يعيش فيها الآباء سواء بالتلاقح أو نقل الأمشاج.\nنتاج الإكثار الصناعي: النباتات - بما في ذلك أجزاؤها ومشتقاتها - المنتجة في بيئة محكمة من بذور أو عقل أو أنسجة من أنسجة لحاء أو أبواغ أو غيرها من مواد الإكثار.\nالاتجار الدولي: تصدير أو إعادة تصدير أو استيراد الكائنات الفطرية المدرجة في الملاحق.\nالاستيراد: إنزال أو محاولة إنزال أو إحضار أو إدخال أي نوع أو عينة من الأنواع المدرجة في الملاحق، في أي مكان يخضع لسيادة الدولة بموجب إجراءات جمركية فيما عدا العبور أو التفريغ مع إعادة الشحن.\nالتصدير: إخراج أي نوج أو عينة من الأنواع المدرجة في الملاحق من أي مكان يخضع لسيادة الدولة.\nإعادة التصدير: تصدير أي نوع أو عينة سبق استيرادها.\nالإدخال من البحر: إدخال أي نوع أو عينة من الأنواع المدرجة في الملاحق إلى الدولة، تكون مأخوذة من البيئة البحرية التي لا تخضع لسيادة أي دولة.\nالعبور والتفريغ مع إعادة الشحن: بقاء الأنواع أو العينات تحت سيطرة الهيئة العامة للجمارك والموانيء وهي في طريقها إلى المرسل إليه خارج الدولة.\nالأغراض التجارية: عمليات البيع أو العرض للبيع أو المقايضة أو التبادل.\nالتصريح أو الشهادة: المستند الرسمي الدال على الموافقة على استيراد أي نوع أو عينة من الأنواع المدرجة في الملاحق أو تصديرها أو إعادة تصديرها أو إدخالها من البحر.\nالفحص: التأكد من التصاريح والشهادات وفحص الأنواع والعينات.\nالملاحق: الملاحق أرقام (1)، (2)، (3) المرفقة بهذا القانون."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "يسري هذا القانون على جميع الأنواع والعينات من الكائنات الفطرية المهددة بالانقراض المدرجة في الملاحق ."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "يحظر الاتجار الدولي في الأنواع أو العينات المدرجة في الملاحق ، أو عبورها أو تفريغها مع إعادة شحنها، إلا بتصريح من الإدارة التنفيذية طبقاً لأحكام هذا القانون."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "يقدم طلب الحصول على تصريح الاستيراد أو التصدير أو شهادة إعادة التصدير بالنسبة لأي نوع أو عينة من الأنواع المدرجة في الملاحق، إلى الإدارة التنفيذية مصحوباً بالبيانات والمستندات المتعلقة بهذا النوع أو العينة، وبخاصة المستندات التالية:\n1- رأي الإدارة العلمية بشأن الاستيراد أو التصدير أو إعادة التصدير.\n2- ما يثبت أن الأنواع أو العينات المقدم بشأنها الطلب قد تم الحصول عليها بطريقة مشروعة.\n3- ما يفيد أن النوع أو العينة المقدم بشأنها طلب إعادة تصدير، سبق استيرادها وفقاً لأحكام هذا القانون.\n4- في حالة شحن أنواع أو عينة حية لتصديرها، أو إعادة تصديرها، يجب تقديم ما يفيد أن الشحن متفق مع أحكام اتفاقية نقل العينات الحية، وإذا كان النقل جواً فيقدم ما يفيد أن هذا النقل متفق مع أنظمة نقل الحيوانات الحية طبقاً لتعليمات منظمة النقل الجوي.\n5- في حالة تقديم طلب تصدير لأي نوع أو عينة من الأنواع المدرجة في الملحق رقم (1) ، يجب أن يكون هذا الطلب مصحوباً بتصريح استيراد صادر من الجهة التنفيذية في البلد المصدر إليه.\n6- يجب أن يكون طلب الحصول على تصريح استيراد أو شهادة إدخال من البحر الخاص بأي نوع أو عينة من الأنواع المدرجة في الملحق رقم (1) مصحوباً بما يثبت أن هذا النوع لن يستخدم في الأغراض التجارية.\nوللإدارة التنفيذية طلب أي معلومات أو بيانات إضافية من مقدم الطلب تراها لازمة لإصدار التصريح أو الشهادة."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "يتم البت في طلبات التصاريح والشهادات المقدمة للإدارة التنفيذية خلال ثلاثين يوماً من تاريخ تقديمها مستوفية البيانات والمستندات المطلوبة.\nويجوز لصاحب الشأن التظلم من القرارات الصادرة بشأنها طبقاً لأحكام هذا القانون إلى الرئيس وذلك خلال ثلاثين يوماً من تاريخ إخطاره بالقرار بكتاب مسجل بعلم الوصول، ويتم البت في التظلم خلال ثلاثين يوماً من تاريخ تقديمه ويعتبر فوات هذه المدة دون البت فيه رفضاً له."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "تصدر التصاريح أو الشهادات المشار إليها في المادة السابقة، على النماذج المعدة لهذا الغرض، وتكون مدة صلاحية هذه التصاريح والشهادات ستة أشهر من تاريخ صدورها، ولا يجوز التنازل عنها للغير."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "لا يجوز لأي فرد أو منشأة الاتجار في أي من الأنواع أو العينات المدرجة في الملاحق ، أو ممارسة أنشطة تربيتها في الأسر أو إكثارها صناعياً أو عبورها، إلا بعد قيده في السجل الذي تعده الإدارة التنفيذية لهذا الغرض وطبقاً للشروط والإجراءات التي يصدر بها قرار من الرئيس، بناء على اقتراح الإدارة التنفيذية."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "يجب على كل من يزاول الاتجار في الأنواع المدرجة في الملاحق أو يمارس أنشطة التربية في الأسر أو الإكثار الصناعي، أن يمسك سجلات مختومة بخاتم المجلس ويدون بها الكميات والتعاملات التي جرت عليها بطريقة منتظمة."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "لا يجوز تصدير الأنواع الحيوانية المدرجة في الملحق رقم (1) والتي تمت تربيتها في الأسر بغرض الاتجار فيها، إلا إذا كانت عملية التربية قد سجلت لدى الإدارة التنفيذية. ومع ذلك يجوز تداول هذه الأنواع لأغراض غير تجارية.\nويجوز دون تصريح أو شهادة تصدير أو إعادة تصدير، الاتجار في الأنواع المدرجة في الملحقين رقمي (2)، (3) والتي تمت تربيتها في الأسر، إذا كانت هذه الأنواع مصحوبة بشهادة الإنتاج عن طريق التربية في الأسر سواء كانت صادرة من الإدارة التنفيذية أو الجهة التنفيذية في بلد التصدير أو إعادة التصدير."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "لا يجوز الاتجار في أنواع أو عينات النباتات المدرجة في الملحق رقم (1) والمنتجة عن طريق الإكثار الصناعي، إلا إذا كانت منتجة عن طريق حضانة تم تسجيلها لدى الإدارة التنفيذية، ومع ذلك يجوز تداولها لأغراض غير تجارية.\nويجوز دون تصريح أو شهادة تصدير أو إعادة تصدير، الاتجار في أنواع أو عينات النباتات المدرجة في الملحقين رقمي (2)، (3) والمنتجة عن طريق الإكثار الصناعي، إذا كانت مصحوبة بشهادة نوع الإكثار الصناعي الصادرة عن الإدارة التنفيذية أو عن الجهة التنفيذية في بلد التصدير أو إعادة التصدير."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "لا تطبق الإجراءات المنصوص عليها في المادة (4) من هذا القانون على ما يلي:\n1- الأنواع والعينات التي يتم تفريغها مع إعادة شحنها.\n2- الأنواع والعينات الميتة أو الأجزاء أو مشتقات الأنواع المدرجة في الملحقين رقمي (1)، (2) إذا كانت ممتلكات شخصية أدخلت إلى الدولة أو صدرت أو أعيد تصديرها منها.\n3- الأنواع والعينات الحية المدرجة في الملاحق، إذا كانت من الممتلكات الشخصية متى كان مالكها حاصلاً على شهادة تثبت ملكيته لها من الإدارة التنفيذية.\n4- الأنواع والعينات التي تكون جزءاً من حديقة حيوان متنقلة أو سيركاً أو معرضاً للحيوانات البرية أو معرضاً للنباتات، وكذلك الأنواع المرباه في الأسر أو المنتجة عن طريق الإكثار الصناعي لأغراض غير تجارية شريطة أن تكون مصحوبة بشهادة حيازة سارية المفعول.\n5- الأنواع والعينات التي تم حيازتها قبل العمل بأحكام هذا القانون، على أن تقيد هذه الأنواع في سجل يعد لهذا الغرض، ويصدر بها شهادة من الإدارة التنفيذية.\n6- الأنواع والعينات المستخدمة للأغراض العلمية ووفقاً للشروط والإجراءات التي تحددها الإدارة التنفيذية."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "يجوز الاتجار الدولي في الأنواع أو العينات المدرجة في الملاحق مع دول ليست أطرافاً في الاتفاقية الدولية للاتجار في الأنواع المهددة بالانقراض من مجموعات الحيوانات والنباتات البرية، على أن تكون مصحوبة بوثائق صادرة من تلك الدول معادلة للتصاريح والشهادات المنصوص عليها في هذا القانون."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "يعاقب بالحبس مدة لا تزيد على سنة وبالغرامة التي لا تزيد على عشرين ألف ريال، أو بإحدى هاتين العقوبتين، كل من قام باستيراد نوع أو عينة من الأنواع المدرجة في الملاحق أو قام بتصديره أو إعادة تصديره أو طرحه للبيع أو إدخاله من البحر أو شرع في القيام بهذه الأعمال بالمخالفة لأحكام هذا القانون."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Article (14)",
      "content": "يعاقب بالحبس مدة لا تزيد على ستة أشهر وبالغرامة التي لا تقل عن ألف ريال ولا تزيد على عشرة آلاف ريال، أو بإحدى هاتين العقوبتين، كل من حاز على خلاف أحكام هذا القانون أي نوع أو عينة من الأنواع المدرجة في الملاحق أو كان حارساً عليها، أو قدمها للعرض على الجمهور دون أن يكون مسجلاً لدى الإدارة التنفيذية."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Article (15)",
      "content": "يعاقب بالحبس مدة لا تزيد على ثلاثة أشهر وبالغرامة التي لا تزيد على خمسة آلاف ريال، أو بإحدى هاتين العقوبتين، كل من قدم إلى الإدارة التنفيذية بيانات غير صحيحة أو شرع في ذلك بغرض الحصول على تصريح أو شهادة تسجيل لأحد الأنواع أو العينات المدرجة في الملاحق.\nويعاقب بنفس العقوبة كل من قام بتغيير أو إزالة أو محو العلامات التي تستخدمها الإدارة التنفيذية لتعريف الأنواع أو العينات المدرجة في الملاحق ، وكل من حمل أو نقل الأنواع أو العينات عن طريق الطيران، دون اتخاذ الإجراءات المنصوص عليها في هذا القانون والحصول على الوثائق المؤيدة لذلك."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Article (16)",
      "content": "تضاعف العقوبة المنصوص عليها في المواد السابقة في حالة العود. ويعتبر المتهم عائداً إذا ارتكب جريمة مماثلة خلال ثلاث سنوات من تاريخ تمام تنفيذ العقوبة المحكوم بها أو انقضائها بمضي المدة. وتعتبر جميع الجرائم المنصوص عليها في هذا القانون جرائم مماثلة.\nوفي جميع الأحوال يحكم بإعادة الأنواع أو العينات موضوع المخالفة إلى موطنها الأصلي على نفقة المخالف أو مصادرتها، كما يحكم بمصادرة الأقفاص أو الحاويات التي استخدمت في ارتكاب الجريمة، وتتولى الإدارة التنفيذية التصرف فيها بعد استطلاع رأي الإدارة العلمية في ذلك."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Article (17)",
      "content": "إذا كان مرتكب الجريمة أو المرتكبة باسمه أو لصالحه شخصاً معنوياً، عوقب ممثله القانوني بوصفه شريكاً للفاعل الأصلي بالعقوبات المنصوص عليها في هذا القانون.\nويعفى ممثل الشخص المعنوي من العقوبة إذا ثبت أن الجريمة وقعت بدون علمه أو رغماً عنه أو إضراراً به."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Article (18)",
      "content": "يكون لموظفي الإدارة التنفيذية والإدارة العلمية، الذين يصدر بتخويلهم صفة مأموري الضبط القضائي قرار من النائب العام بالاتفاق مع الرئيس، ضبط وإثبات الجرائم التي تقع بالمخالفة لأحكام هذا القانون والقرارات المنفذة له، ويكون لهم ما يلي:\n1- تفتيش جميع الأماكن والطائرات والسفن والمركبات التي يشتبه في احتوائها على أنواع أو عينات من الأنواع المدرجة في الملاحق بالمخالفة لأحكام هذا القانون.\n2- فحص الأشياء التي يشتبه أنها أنواع أو عينات تم نقلها أو حيازتها بالمخالفة لأحكام هذا القانون.\n3- فحص السجلات والمستندات المتعلقة بالأنواع والعينات المدرجة في الملاحق ."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Article (19)",
      "content": "يصدر بتحديد الرسوم المستحقة على التصاريح والشهادات التي تصدر طبقاً لأحكام هذا القانون، قرار من مجلس الوزراء بناءً على اقتراح المجلس وتحصل بمعرفة الإدارة التنفيذية وتؤول إلى الخزينة العامة للدولة."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Article (20)",
      "content": "يصدر الرئيس القرارات اللازمة لتنفيذ أحكام هذا القانون."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Article (21)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القانون. وينشر في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
