{
  "id": "qa-law-2621",
  "type": "statute",
  "title": "قانون رقم (5) لسنة 2009 بتعديل بعض أحكام القانون رقم (4) لسنة 1985 بشأن تنظيم المباني",
  "short_name": "قانون رقم (5) لسنة 2009 بتعديل بعض أحكام القانون رقم (4) لسنة 1985 بشأن تنظيم المباني",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=2621&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "«لا يجوز تشييد بناء، أو إقامة أعمال أو توسيعها أو تعليتها أو تدعيمها أو هدمها أو صيانتها، أو تغيير معالم أي عقار بحفره أو ردمه أو تسويته، أو القيام بأي عمل من أعمال تمديد الخدمات أو توصيلها للمباني، أو صبغها، إلا بعد الحصول على ترخيص بذلك من البلدية المختصة.\nولا يجوز لأي مهندس أو مقاول أو عامل أن يقوم بأي عمل من الأعمال المتقدمة ما لم يكن مالك العقار حاصلاً على ترخيص بذلك من البلدية المختصة.\nويستثنى من حكم الفقرتين السابقتين، أعمال الصيانة البسيطة التي يصدر بتحديدها قرار من وزير البلدية والتخطيط العمراني»."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "«تتولى البلديات، كل في نطاق اختصاصها، إصدار تراخيص البناء والأعمال المنصوص عليها في المادة السابقة، ومراقبة تنفيذ أحكام هذا القانون والقرارات الصادرة تنفيذاً له».\nمادة (4/ فقرة أولى) :\n«يقدم طلب الترخيص إلى البلدية المختصة على النموذج المعد لذلك، موقعاً من المالك أو من يمثله قانوناً، ومصحوباً بالمستندات والبيانات والمخططات والرسومات المعمارية والإنشائية، على أن تكون معتمدة من مكتب استشارات هندسية مرخص له بمزاولة المهنة في الدولة».\nمادة (6/ فقرة ثانية) :\n«ويجوز للبلدية المختصة، في المناطق التي يصدر قرار من الجهة المختصة بتخطيطها أو إعادة تخطيطها، أو تُوقف إصدار التراخيص فيها أو توقف التراخيص التي لم يُشرع في البناء بموجبها، حتى يتم التخطيط خلال مدة لا تجاوز سنة من تاريخ صدور القرار، فإذا انقضت هذه المدة، تتولى البلدية المختصة البت في طلبات التراخيص الموقوفة، أو التصريح للمرخص له بالتنفيذ».\nمادة (8/ فقرة أخيرة) :\n«ويكون قرار الوزير بالبت في التظلم نهائياً»."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "«تحدد بقرار من وزير البلدية والتخطيط العمراني الرسوم المستحقة عن:\n1- فحص الرسومات والبيانات المقدمة من طالب الترخيص.\n2- منح الترخيص أو تجديده.\nولا يكون قرار الوزير نافذاً إلا بعد اعتماده من مجلس الوزراء»."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "«يجب على المرخص له أن يعهد بتنفيذ الأعمال المرخص بها إلى شركة مقاولات لديها مهندس تنفيذ مرخص له بمزاولة المهنة في الدولة، وأن يعهد بالإشراف على تنفيذ هذه الأعمال إلى مكتب استشارات هندسية مرخص له بمزاولة المهنة في الدولة، وأن يبلغ البلدية المختصة باسم وعنوان شركة المقاولات ومكتب الاستشارات اللذين اختارهما.\nويجب على مكتب الاستشارات التأكد من أن تنفيذ الأعمال المرخص بها، قد تم طبقاً للمخططات والرسومات والبيانات التي منح على أساسها الترخيص وكذلك المواصفات والمعايير المعتمدة لدى الدولة، وأن يخطر البلدية المختصة كتابة في حالة تركه الإشراف على التنفيذ، وعلى المرخص له في هذه الحالة وقف تنفيذ الأعمال لحين إسناد الإشراف على التنفيذ لمكتب استشارات آخر.\nويجوز للبلدية المختصة استثناء بعض الأعمال من حكم هذه المادة، وحكم الفقرة الأولى من المادة ( 4 ) من هذا القانون، وفقاً للضوابط التي يصدر بها قرار من وزير البلدية والتخطيط العمراني»."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "«لا يجوز للمرخص له أن يشرع في القيام بالأعمال المنصوص عليها في المادة ( 1 ) من هذا القانون، إلا بعد إخطار البلدية المختصة بذلك بكتاب مسجل مصحوب بعلم الوصول قبل أسبوعين على الأقل من البدء في تنفيذها.\nويجب أن يتم تنفيذ البناء أو الأعمال طبقاً للمخططات والبيانات التي مُنح الترخيص على أساسها، ووفقاً للمواصفات والمعايير الخاصة بالبناء المعتمدة في الدولة، مع الالتزام بخط التنظيم أو حد الطريق أو خط البناء، بحسب الأحوال. ولا يجوز إدخال أي تعديل أو تغيير على المخططات المعتمدة إلا بعد الحصول على موافقة البلدية المختصة»."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "«يكون لموظفي البلدية المختصة، والإدارة المختصة بتنظيم المباني، الذين يصدر بتخويلهم صفة مأموري الضبط القضائي، قرار من النائب العام بالاتفاق مع وزير البلدية والتخطيط العمراني، ضبط وإثبات المخالفات التي تقع بالمخالفة لأحكام هذا القانون والقرارات الصادرة تنفيذاً له، ويكون لهؤلاء الموظفين الدخول إلى مواقع الأعمال للتحقق من الالتزام بهذه الأحكام، ومطابقة التنفيذ لشروط الترخيص، وتحرير محاضر بضبط المخالفات التي تقع في هذه المواقع واتخاذ الإجراءات القانونية المقررة بشأنها».\nمادة (17/ فقرة أولى) :\n«يجب على المرخص له أو المقاول، كل حسب مسؤوليته، ردم الحفر وإصلاح التلف الذي يصيب الطريق العام أو الرصيف أو المغروسات أو توصيلات الصرف الصحي أو المياه أو الكهرباء والإنارة العامة أو غيرها من ممتلكات ومعدات المرافق العامة الأخرى. كما يجب عليه إزالة مخلفات الأشغال الناتجة عن الأعمال موضوع الترخيص، خلال ثلاثين يوماً من تاريخ إنهاء الأعمال، وقبل تقديم طلب الحصول على شهادة إتمام الأعمال المنصوص عليها في المادة السابقة»."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Article (19)",
      "content": "«مع عدم الإخلال بأي عقوبة أشد ينص عليها قانون آخر، يُعاقب كل من يخالف أي من أحكام المواد ( 1 / فقرة أولى)، ( 12 )، ( 14 ) من هذا القانون بغرامة لا تقل عن مائتين وخمسين ريال ولا تزيد على خمسمائة ريال لكل متر مربع مخالف، وبغرامة لا تقل عن مائتي ريال ولا تزيد على أربعمائة ريال لكل متر طولي مخالف، مع تصحيح أو استكمال أو إزالة الأعمال المخالفة، أو أداء الرسوم المستحقة على الترخيص، بحسب الأحوال.\nويعاقب بغرامة لا تقل عن ثلاثة آلاف ريال ولا تزيد على عشرة آلاف ريال، كل من يخالف أي من أحكام المواد (1/ فقرة ثانية) ( 10 )، ( 15 )، ( 16 )، ( 17 ) من هذا القانون»."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القانون. ويُنشر في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
