{
  "id": "qa-law-2629",
  "type": "statute",
  "title": "قانون رقم (6) لسنة 1983 ببدء الخطوات التنفيذية للاتفاقية الاقتصادية الموحدة بين دول مجلس التعاون لدول الخليج العربية",
  "short_name": "قانون رقم (6) لسنة 1983 ببدء الخطوات التنفيذية للاتفاقية الاقتصادية الموحدة بين دول مجلس التعاون لدول الخليج العربية",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=2629&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "تعفى المنتجات ذات المنشأ الوطني لدول مجلس التعاون من الرسوم الجمركية والرسوم ذات الأثر المماثل، بشرط أن تكون مصحوبة بشهادة منشأ مصدق عليها من الجهة الحكومية المختصة بالدولة المصدرة.\nواستثناء من أحكام المادة (3) من الاتفاقية الاقتصادية الموحدة المشار إليها يشمل هـذا الإعفاء منتجات المنشآت الصناعية التي لم تصل ملكية مواطني الدول الأعضاء فيهـا إلى 51%. ويسري هذا الاستثناء لمدة سنة واحدة اعتباراً من تاريخ العمل بهذا القانون."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "يجوز لمواطني دول مجلس التعاون مزاولة المهن الآتي بيانها في دولة قطر:\nأ- مهنة الطب.\nب- مهنة المحاماة.\nجـ- مهنة المحاسبة.\nد- مهنة الهندسة بما في ذلك المكاتب الهندسية.\nهـ- مهنة الاستشارات الإدارية، والاقتصادية، والفنية، والزراعية، والسمكية، والصناعية،"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "يجوز لمواطني دول مجلس التعاون من الأشخاص الطبيعية والاعتبارية ممارسة النشاط الاقتصادي في دولة قطر، في المجالات الصناعية والزراعية والثروة الحيوانية والسمكية والمقاولات.\nعلى أنه يشترط، لكي يمارس مواطنو دول مجلس التعاون أي نشاط من الأنشطة المشار إليها في الفقرة السابقة أن يشاركهم مواطنون قطريون بنسبة لا تزيد عن 25% من قيمة المنشأة. ويسري حكم هذه المشاركة لمدة خمس سنوات اعتباراً من تاريخ العمل بهذا القانون. مذكرة تفسيرية للمادة 3"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "مع مراعاة أحكام المادتين السابقتين، يجب على مواطني دول مجلس التعاون، قبل ممارسة النشاط المهني أو الاقتصادي الحصول على الترخيصات وإجراء القيود والتسجيلات المقررة في دولة قطر والتي تطلب ممن يماثلونهم من المواطنين القطريين."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "مع مراعاة أحكام المادة (6) من الاتفاقية الاقتصادية الموحدة، تمنح كافة التسهيلات لمرور بضائع أي دولة من دول مجلس التعاون إلى الدول الأعضاء الأخرى بطريق العبور (الترانزيت)، وتعفى من كافة الرسوم والضرائب مهما كان نوعها.\nولا يعتبر من قبيل الرسوم، ما يجبى مقابل خدمة محددة مثل رسوم الأرضية أو التخزين أو النقل أو الشحن أو التفريغ إذا كانت تلك الرسوم مفروضة على السلع الوطنية."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "تعامل وسائط نقل الركاب والبضائع المملوكة لمواطني دول مجلس التعاون والمارة بأراضي دولة قطر أو القاصدة إليها معاملة وسائط نقل الركاب والبضائع المملوكة لمواطنين قطريين، بما في ذلك الإعفاء من كافة الرسوم والضرائب مهما كان نوعها.\nولا يجوز لوسائط النقل المشار إليها أن تزاول أي نشاط يتعلق بالنقل الداخلي."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "يسمح للبواخر والسفن والقوارب المملوكة لأي دولة من دول مجلس التعاون وحمولتها، بحرية استخدام التسهيلات المختلفة في موانئ دولة قطر البحرية، وتمنح نفس المعاملة والأفضلية الممنوحة لمثيلاتها الوطنية سواء عند رسوها بموانئ دولة قطر أو مرورها بها، وذلك في مجال الرسوم وخدمات الإرشاد والرسو والشحن والتفريغ والتحميل على السطح والصيانة والإصلاح وتخزين البضائع والخدمات الأخرى المماثلة."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "يلغى كل حكم يخالف أحكام هذا القانون."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القانون. ويعمل به من أول مارس 1983. وينشر في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
