{
  "id": "qa-law-2633",
  "type": "statute",
  "title": "قانون رقم (6) لسنة 2007 بشأن الفصل في المنازعات الدستورية",
  "short_name": "قانون رقم (6) لسنة 2007 بشأن الفصل في المنازعات الدستورية",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=2633&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "تنشأ بمحكمة التمييز دائرة تسمى «الدائرة الدستورية» تختص دون غيرها، بالفصل في الأمور التالية:\nأولاً: المنازعات المتعلقة بدستورية القوانين واللوائح.\nثانياً: تنازع الاختصاص بتعيين الجهة المختصة بالفصل في الدعوى إذا رفعت عن موضوع واحد أمام جهة قضائية وجهة أخرى ذات اختصاص قضائي، ولم تتخل إحداهما عن نظرها أو تخلت كلتاهما عنها.\nثالثاً: المنازعات التي تنشأ بشأن تنفيذ حكمين نهائيين متعارضين صادرين عن جهة قضائية وجهة أخرى ذات اختصاص قضائي."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "تشكل الدائرة الدستورية برئاسة رئيس محكمة التمييز وعضوية أربعة من أعضائها، وعدد من الأعضاء الإحتياطيين، ويصدر بتعيين الأعضاء الأصليين والاحتياطيين مرسوم بناءً على ترشيح المجلس الأعلى للقضاء، ويباشر الرئيس والأعضاء أعمالهم في الدائرة الدستورية بالإضافة إلى أعمالهم في محكمة التمييز، وفي حالة غياب الرئيس أو خلو منصبه يحل محله أقدم قضاة الدائرة."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "تفصل الدائرة الدستورية في المنازعات المتعلقة بدستورية القوانين واللوائح إذا دفع أحد الخصوم أثناء نظر دعوى أمام إحدى المحاكم بعدم دستورية نص في قانون أو لائحة، ورأت المحكمة أن الدفع جدي، أجلت نظر الدعوى وحددت لمن أثار الدفع ميعاداً لا يجاوز ثلاثة أشهر لرفع الدعوى بذلك أمام الدائرة الدستورية، فإذا لم ترفع الدعوى في الميعاد أعتبر الدفع كأن لم يكن."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "يجب أن تتضمن صحيفة الدعوى المرفوعة إلى الدائرة الدستورية وفقاً لحكم المادة السابقة، بيان النص التشريعي المطعون بعدم دستوريته، والنص الدستوري المدعى بمخالفته وأوجه المخالفة."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "لكل ذي شأن أن يطلب إلى الدائرة الدستورية تعيين الجهة المختصة بنظر الدعوى في الحالة المشار إليها في البند (ثانياً) من المادة (1) من هذا القانون.\nويجب أن يبين في الطلب موضوع النزاع والجهات التي نظرته وما اتخذته كل منها في شأنه.\nويترتب على تقديم الطلب وقف الدعاوى القائمة المتعلقة به حتى الفصل فيه."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "لكل ذي شأن أن يطلب إلى الدائرة الدستورية، الفصل في النزاع القائم بشأن تنفيذ حكمين نهائيين متعارضين في الحالة المشار إليها في البند (ثالثاً) من المادة (1) من هذا القانون.\nويجب أن يبين في الطلب النزاع القائم حول التنفيذ، ووجه التعارض بين الحكمين ولرئيس الدائرة الدستورية أن يأمر بناءً على طلب ذوي الشأن بوقف تنفيذ الحكمين أو أحدهما حتى الفصل في النزاع."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "يجب أن تكون الطلبات وصحف الدعاوى التي تقدم إلى الدائرة الدستورية، موقعاً عليها من محام مقبول للحضور أمام محكمة التمييز."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "يقيد قلم الكتاب الدعاوى والطلبات المقدمة إلى الدائرة في يوم ورودها في سجل مخصص لذلك، ويتم إعلان ذوي الشأن بها خلال خمسة عشر يوماً من ذلك التاريخ.\nوتعتبر الحكومة من ذوي الشأن في الدعاوى الدستورية."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "يعتبر مكتب المحامي الذي وقع على صحيفة الدعوى أو الطلب محلاً مختاراً للطالب، وإدارة قضايا الدولة بوزارة العدل، ومكتب المحامي الذي ينوب عن المطلوب ضده، محلاً مختاراً للحكومة وللمطلوب ضده، وذلك ما لم يعين أي من الأطراف محلاً مختاراً لإعلانه فيه."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "تكون أحكام الدائرة الدستورية ملزمة لجميع جهات الدولة وللكافة، وتنشر في الجريدة الرسمية خلال خمسة عشر يوماً على الأكثر من تاريخ صدورها.\nويترتب على الحكم بعدم دستورية نص في قانون أو لائحة عدم جواز تطبيقه من اليوم التالي لتاريخ نشره، ما لم يحدد الحكم لذلك تاريخاً آخر."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "إذا كان الحكم بعدم الدستورية متعلقاً بنص جنائي فتعتبر الأحكام التي صدرت بالإدانة إستناداً إلى ذلك النص كان لم تكن. ويقوم رئيس المكتب الفني بمحكمة التمييز بتبليغ النائب العام بالحكم فور النطق به لإعمال مقتضاه."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "فيما لم يرد بشأنه نص خاص في هذا القانون، تطبق أحكام قانون المرافعات المدنية والتجارية، وقانون السلطة القضائية المشار إليهما."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القانون. ويعمل به من 1/1/2008. وينشر في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
