{
  "id": "qa-law-2635",
  "type": "statute",
  "title": "قانون رقم (7) لسنة 1990 بنظام تسعير الأدوية الطبية ومستحضرات الصيدلية ومراقبة الأسعار",
  "short_name": "قانون رقم (7) لسنة 1990 بنظام تسعير الأدوية الطبية ومستحضرات الصيدلية ومراقبة الأسعار",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=2635&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "في تطبيق أحكام هذا القانون، يقصد بالكلمات والعبارات التالية المعاني الموضحة قرين كل منها، ما لم يقتص السياق معنى آخر:\nالوزارة: وزارة الصحة العامة.\nالوزير: وزير الصحة العامة.\nاللجنة: اللجنة الدائمة لتحديد أسعار الأدوية والمستحضرات الصيدلية المنصوص عليها في المادة 3 من هذا القانون.\nالصيدلي المرخص: هو كل صيدلي مقيد في جدول الصيادلة لدى الوزارة رخص له بمزاولة مهنة الصيدلة وفقاً لأحكام القانون رقم (3) لسنة 1983 .\nالصيدلية العامة: هي الصيدلية المرخص بإنشائها وفقاً لأحكام القانون رقم (3) لسنة 1983 والمخصصة للبيع للجمهور.\nالدواء أو المستحضر الصيدلي: كل مستحضر يحتوي على مادة أو أكثر ذات خواص طبية في علاج الإنسان أو الحيوان من الأمراض أو لوقايته منها أو لاستعمالها في أي غرض طبي كتطهير البيئة من الجراثيم ومسموح بتداوله داخل الدولة.\nتكاليف استيراد الأدوية والمستحضرات الصيدلية: يقصد بها مجموع النفقات الآتية:\n(أ) الثمن الأصلي للدواء أو المستحضر الصيدلي.\n(ب) قيمة التأمين على السلعة.\n(ج) أجرة نقلها إلى ميناء الوصول في دولة قطر.\n(د) قيمة الرسوم الجمركية.\n(هـ) مصاريف التفريغ عدا ما تعلق منها بمقابل الأرضية.\nالباب الثاني نظام التسعير"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "تختص وزارة الصحة العامة دون غيرها بتحديد أسعار الأدوية والمستحضرات الصيدلية ومراقبتها على النحو المبين بأحكام هذا القانون."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "تشكل بالوزارة لجنة دائمة لتحديد أسعار الأدوية والمستحضرات الصيدلية المسموح بتداولها، ويصدر من الوزير قرار بتشكيلها وتحديد اختصاصاتها وبنظام العمل بها. ويحدد القرار الشروط والبيانات والمستندات الواجب توافرها لتحديد أسعار الأدوية والمستحضرات الصيدلية."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "تحدد اللجنة أسعار بيع الأدوية والمستحضرات الصيدلية للجمهور بإضافة نسبة 40% من تكاليف إستيرادها، يتقاضى منهـا المستورد سواء كان وكيلاً أو وسيطاً أو مرخصاً له بالإستيراد 10% ويتقاضى تاجر التجزئة 30%.\nولا يكون تحديد الأسعار نافذاً إلا بعد اعتماده نهائياً من الوزير."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "يحدد معدل قيمة تحويل العملة الأجنبية بجدول يصدره الوزير بناء على الأسعار المعتمدة من قبل مؤسسة النقد القطري.\nويجوز إعادة النظر في معدلات التحويل كلما طرأ على سعر العملات الأجنبية في مؤسسة النقد القطري تغيير بنسبة يحددها الوزير."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "تعد اللجنة كشوفاً يدرج بها أسعار البيع للجمهور لكافة الأدوية والمستحضرات الصيدلية التي تم اعتمادها، وتوزيع هذه الكشوف على جميع الصيدليات ومخازن الأدوية ومستودعاتها. وتنشر في الجريدة الرسمية.\nالباب الثالث أحكام عامة وختامية"
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "تلتزم شركات الأدوية المسجلة بالدولة وفق أحكام القانون رقم (1) لسنة 1986 بطبع سعر البيع للجمهور لكل دواء أو مستحضر صيدلي على الغلاف الخارجي باللغتين العربية والإنجليزية وبخط واضح، ويمكن الاستعاضة عن الطبع بتثبيت ملصق يحمل نفس البيانات."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "يحظر على أصحاب ومديري الصيدليات ومخازن الأدوية ومستودعاتها شراء أو حيازة أو بيع أي دواء أو مستحضر صيدلي لا يحمل البيانات المنصوص عليها في المادة السابقة."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "يجب أن يحتفظ مستورد الأدوية والمستحضرات الصيدلية بدفاتر خاصة يقيد فيها الكميات الواردة منها إليه وتاريخ ورودها والكميات المنصرفة والجهة التي صرفت إليها وتاريخ الصرف، مع حفظ القوائم والفواتير الخاصة بالاستيراد أو الصرف في ملف خاص، وذلك وفقاً للشروط والإجراءات التي يصدر بها قرار من الوزير."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "مع عدم الإخلال بأية عقوبة أشد ينص عليها قانون آخر، يعاقب بالحبس مدة لا تقل عن شهر ولا تزيد على سنة وبغرامة لا تقل خمسة آلاف ريال ولا تزيد على عشرة آلاف ريال أو بإحدى هاتين العقوبتين:\n1- كل من باع أو عرض للبيع دواء أو مستحضراً صيدلياً بسعر يزيد عن السعر الرسمي المحدد له أو إمتنع عن البيع بهذا السعر أو فرض على المشتري شراء دواء أو مستحضر صيدلي آخر معه.\n2- كل من ارتكب مخالفة أخرى لأحكام هذا القانون أو القرارات الصادرة تنفيذاً له.\nويجوز الحكم بالغلق لمدة لا تجاوز شهراً.\nوفي حالة العود تضاعف العقوبة في حديها الأدنى والأقصى ويكون الحكم بالغلق لمدة لا تقل عن شهرين.\nويجب الحكم في جميع الأحوال بمصادرة الدواء أو المستحضر الصيدلي موضوع الجريمة."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "يكون صاحب الصيدلية أو مخزن الأدوية أو المستودع مسئولا مع مديره أو القائم على إدارته عن كل ما يقع من مخالفات لأحكام هذا القانون أو القرارات المنفذة له، ويعاقب بالعقوبات المقررة لها.\nفإذا ثبت أنه بسبب الغياب أو استحالة المراقبة لم يتمكن من منع وقوع المخالفة اقتصرت العقوبة على الغرامة المبينة في المادة السابقة."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "يكون لأعضاء اللجنة الدائمة لتحديد أسعار الأدوية والمستحضرات الصيدلية، ومن يندبهم الوزير بقرار منه، كل في دائرة اختصاصه، صفة مأموري الضبط القضائي لإثبات ما يقع من مخالفات لأحكام هذا القانون واللوائح والقرارات المنفذة له.\nويكون لهم في أي وقت الحق في دخول الأماكن المنصوص عليها فيه، والتفتيش عليها وفحص السجلات والدفاتر التجارية وغيرها من المستندات والفواتير والأوراق والأدوية والمستحضرات الصيدلية للتحقق من تنفيذ أحكام هذا القانون والقرارات المنفذة له."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "مع عدم الإخلال بأية عقوبة أشد ينص عليها قانون آخر، يعاقب بالحبس مدة لا تزيد عن ثلاث سنوات وبغرامة لا تتجاوز عشرة آلاف ريال، أو بإحدى هاتين العقوبتين، كل من تعدى على أحد الموظفين المشار إليهم في المادة السابقة أو قاومه بالقوة أو بالعنف أو بالتهديد أثناء تأديته وظيفته أو بسبب تأديتها، وكل من منع أو عرقل تنفيذ ما أمرت به السلطات المختصة من إجراءات تطبيقاً لأحكام هذا القانون والقرارات الصادرة تنفيذاً له."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Article (14)",
      "content": "يصدر الوزير القرارات اللازمة لتنفيذ أحكام هذا القانون بما يتفق وأحكامه ويحقق أغراضه."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Article (15)",
      "content": "يلغى المرسوم بقانون رقم (4) لسنة 1966 بشأن مراقبة أسعار الأدوية الطبية المعدل بالمرسوم بقانون رقم (16) لسنة 1966 وكل حكم يخالف أحكام هذا القانون."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Article (16)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القانون، ويعمل به بعد تسعين يوماً من تاريخ نشره في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
