{
  "id": "qa-law-2639",
  "type": "statute",
  "title": "قانون رقم (7) لسنة 1999 بتنظيم وزارة شؤون الخدمة المدنية والإسكان وتعيين اختصاصاتها",
  "short_name": "قانون رقم (7) لسنة 1999 بتنظيم وزارة شؤون الخدمة المدنية والإسكان وتعيين اختصاصاتها",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=2639&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "تُنظم وزارة شؤون الخدمة المدنية والإسكان وتُعيّن اختصاصاتها على النحو الوارد بهذا القانون."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "تتولى وزارة شؤون الخدمة المدنية والإسكان، بالإضافة إلى الاختصاصات العامة المنصوص عليها في القانون رقم (5) لسنة 1970 المشار إليه، الاختصاصات التالية:\n1&shy; - اقتراح السياسات والخطط المتعلقة بالوزارة ومتابعة تنفيذها.\n2&shy; - مراجعة وتطوير نظم العمل وتقديم المعونة الفنية في مجال تحديث وتبسيط الإجراءات وأحكام ضبطها.\n3 - اقتراح الهياكل التنظيمية التي تضمن فاعلية وكفاءة العمل وتحقيق التنسيق الفعال والتكامل بينها.\n4 - وصف وتقييم وترتيب الوظائف واقتراح الميزانيات والهياكل العامة لها وما يرتبط بها من هياكل للرواتب والمزايا لكافة العاملين بالدولة، واقتراح ما يلزم من إستحداث أو تعديل في الوظائف طبقاً لمقتضيات الصالح العام.\n5 - تخطيط القوى العاملة، والعمل على تنمية الإستخدام الأمثل للعمالة الوطنية في كافة الوظائف وتطبيق سياسة تقطير الوظائف طبقاً لبرامج وخطط محددة.\n6 - وضع خطط التدريب للعاملين لرفع مستوى كفاءتهم ومتابعة تنفيذها، وذلك بالتعاون والتنسيق مع الجهات المختصة.\n7 - تنفيذ أحكام قوانين الخدمة المدنية والعمل والإسكان.\n8 - اقتراح التشريعات المتعلقة بشؤون الخدمة المدنية والعمل والإسكان.\n9 - إصدار التعميمات إلى الوزارات والأجهزة الحكومية فيما يتعلق بتنفيذ أحكام القوانين المتعلقة بالخدمة المدنية والعمل والإسكان.\n10 - تطوير أنظمة الإسكان وتوفير المساكن المناسبة للمواطنين بالتنسيق مع الجهات المختصة وفقاً للأنظمة والقوانين المعمول بها.\n11 - تمثيل الدولة في المؤتمرات والهيئات والمنظمات الإقليمية والدولية في مجال نشاط الوزارة."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "مع مراعاة ما للوزير من اختصاص عام وفقاً لأحكام القانون رقم (5) لسنة 1970 المشار إليه، يتولى وزير شؤون الخدمة المدنية والإسكان الاختصاصات التالية:\n1&shy; - الإشراف العام على إدارة شؤون الوزارة وطرق مباشرتها لاختصاصاتها.\n2&shy; - إصدار القرارات اللازمة لتنظيم العمل في الوزارة.\n3&shy; - تمثيل الدولة في المؤتمرات والهيئات والمنظمات الإقليمية والدولية في مجال نشاط الوزارة."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "يكون للوزير مدير مكتب يتبعه مباشرة ويتولى الاختصاصات التالية:\n1&shy; - تنظيم الملفات والمراسلات والأوراق الخاصة بمكتب الوزير.\n2&shy; - تلقي المكاتبات التي ترد إلى الوزير، وإعدادها للعرض عليه.\n3&shy; - توزيع المكاتبات المشار إليها على الجهات المختصة لدراستها وفقاً لتعليمات الوزير.\n4&shy; - إعداد المذكرات والمراسلات التي يكلفه بها الوزير.\n5&shy; - الاتصال بالجهات المختلفة في شأن تقديم الأوراق والبيانات المطلوبة.\n6&shy; - إخطار الجهات المعنية بتأشيرات الوزير وتعليماته، واطلاعه على ما تم بشأنها.\n7&shy; - حضور المقابلات والمناقشات التي يسمح له الوزير بحضورها، وتسجيل ما يشير بتسجيله منها."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "تتولى وحدة التخطيط والمتابعة بالوزارة الاختصاصات المنصوص عليها في القرار الأميري رقم (1) لسنة 1998 المشار إليه. ويصدر بتشكيلها قرار من الوزير."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "مع مراعاة ما لوكيل الوزارة من اختصاص عام وفقاً لأحكام القانون رقم (5) لسنة 1970 ، و القرار الأميري رقم (8) لسنة 1979 المشار إليهما، يتولى وكيل الوزارة الاختصاصات التالية:\n1&shy; - الإشراف على أعمال الوحدات الإدارية المختلفة بالوزارة ومراقبة سير العمل بها.\n2&shy; - اقتراح مشروعات اللوائح والقرارات المنظمة للعمل في الوزارة أو المنفذة لاختصاصاتها.\n3&shy; - اعتماد وثائق الصرف والمستندات المالية وفقاً للأحكام والنظم المالية.\n4&shy; - اقتراح تعديل تنظيم الوحدات الإدارية التي تتألف منها الوزارة، وكذلك تعيين اختصاصاتها وتعديلها.\n5&shy; - أي اختصاصات أخرى يعهد الوزير إليه بها.\nويجوز لوكيل الوزارة أن يفوض بعض اختصاصاته لمساعدي الوكيل أو لمديري الوحدات الإدارية بالوزارة."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "يكون مساعد وكيل الوزارة مسئولاً مباشرة أمام الوكيل، ويتولى الاختصاصات التالية:\n1 - الإشراف على مجريات العمل في الوحدات الإدارية التابعة له.\n2&shy; - اقتراح مشروعات اللوائح والقرارات المنظمة للعمل بالوحدات التابعة له.\n3&shy; - اقتراح المشروعات التطويرية والميزانية التشغيلية للوحدات المذكورة، وأساليب التنفيذ، والمتابعة، والتقويم فيها.\n4&shy; - إعداد الخطط اللازمة لتسيير العمل وتطويره في الوحدات التابعة له، وأسس متابعة وتقويم النتائج.\n5&shy; - توقيع المعاملات التي تدخل في اختصاصه واتخاذ القرارات التنفيذية في الموضوعات التي تقع في نطاق صلاحياته.\n6&shy; - ضبط أسس واتجاهات العمل، واقتراح الحوافز والجزاءات للعاملين بالوحدات التابعة له وفقاً لتقارير المتابعة وتقويم الأداء.\nويصدر بقرار من الوزير، بناء على اقتراح وكيل الوزارة، توزيع الاختصاصات بين مساعدي الوكيل."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "( عدلت بموجب قرار مجلس الوزراء 17/2005 ) ( عدلت بموجب قرار مجلس الوزراء 15/2003 ) ( عدلت بموجب قرار مجلس الوزراء 17/1999 )\nتتألف وزارة شؤون الخدمة المدنية والإسكان من الوحدات الإدارية التالية:\nأ&shy; - الوحدات الإدارية التابعة مباشرة للوزير:\n1&shy; - مكتب الوزير.\n2&shy; - إدارة الشؤون القانونية.\n3&shy; - إدارة العلاقات العامة والإعلام.\nإدارة الإسكان الحكومي.\nب&shy; - الوحدات الإدارية التابعة لوكيل الوزارة:\n1&shy; - إدارة نظم الخدمة المدنية.\n2&shy; - إدارة الإسكان.\n3&shy; - حذفت.\n4&shy; - حذفت.\n5&shy; - إدارة العمل.\n6&shy; - حذفت.\n1- إدارة الشئون الاجتماعية\n2- حذفت.\n1- إدارة التنظيم وترتيب الوظائف.\n2- إدارة تخطيط وتنمية القوى العاملة.\n3- إدارة الموازنة.\n4- إدارة رعاية الأحداث.\n5- إدارة الشؤون الإدارية.\n6- إدارة الشؤون المالية.\n7- مركز المعلومات."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "يرأس كل إدارة من إدارات الوزارة مدير، ويتولى الاختصاصات التالية:\n1&shy; - تصريف شؤون الإدارة ومتابعة سير العمل فيها والتنسيق بين الأقسام والمكاتب التي تتبع الإدارة.\n2&shy; - اقتراح القرارات التي يقتضيها تطوير نشاط الإدارة.\n3&shy; - إعداد مشروع موازنة الإدارة.\n4&shy; - اتخاذ القرارات والتوقيع على المعاملات المختلفة التي تدخل في اختصاصه."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "تختص إدارة الشؤون القانونية بما يلي:\n1&shy; - تقديم الرأي القانوني والمشورة في الأمور والمسائل المتعلقة بعمل الوزارة.\n2&shy; - دراسة وإعداد وصياغة مشروعات الأدوات التشريعية المختلفة التي تقترحها الوزارة ومشروعات التعميمات التي تصدرها الوزارة بشأن قوانين ونظم الخدمة المدنية والعمل والإسكان.\n3&shy; - بحث ودراسة المسائل القانونية الخاصة بتطبيق قوانين ونظم الخدمة المدنية والعمل والإسكان.\n4&shy; - تمثيل الوزارة في اللجان الخاصة بدراسة القوانين واللوائح الإدارية والمالية.\n5&shy; - إعداد مشروعات العقود التي تبرمها الوزارة مع الأطراف الأخرى وإبداء الرأي فيما يطرأ من مشكلات تعترض تنفيذها.\n6&shy; - التحقيق في الوقائع والمخالفات المنسوبة إلى موظفي الوزارة وإعداد المذكرات اللازمة بنتائج التحقيق مشفوعة بالرأي القانوني والتوصيات وإحالتها إلى الجهات المعنية، ومتابعة تنفيذ ما يتخذ من قرارات بشأنها."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "تختص إدارة العلاقات العامة والإعلام بما يلي:\n1&shy; - إصدار النشرات الإعلامية التي تهدف إلى التعريف بدور الوزارة ونشاطاتها.\n2&shy; - متابعة ما ينشر في الصحف ووسائل الإعلام من موضوعات تتعلق بالوزارة واختصاصاتها وعرضها على المسئولين، وإعداد الردود عليها.\n3&shy; - وضع البرامج اللازمة للإعلام الإداري من خلال وسائل الإعلام المختلفة وتوظيفها لخدمة أهداف التطوير في مجالات التنمية الإدارية والعمل والإسكان.\n4&shy; - اقتراح ووضع البرامج الإجتماعية للعاملين بالوزارة، والسعي إلى توفير الظروف الإجتماعية والإنسانية المناسبة في محيط العمل.\n5&shy; - اتخاذ الترتيبات اللازمة لإستقبال ضيوف الوزارة وزائريها وتعريفهم بالوزارة ورسالتها والخدمات التي تؤديها.\n6&shy; - القيام بترتيبات السفر للوفود المسافرة والزائرة وحجز الفنادق وترتيبات الضيافة والإقامة ومتابعة تسوية النفقات الخاصة بذلك مع إدارة الشؤون الإدارية والمالية والمعلومات."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "تختص إدارة نظم الخدمة المدنية بما يلي:\n1&shy; - إعداد وتطوير نظم الخدمة المدنية ونشرها، وإصدار النشرات الإيضاحية حول قواعد وأساليب تطبيقها.\n2&shy; - اقتراح برامج تدريب العاملين بالوحدات المختصة بشؤون الموظفين بالوزارات والأجهزة الحكومية الأخرى على نظم الخدمة المدنية التنفيذية بالتنسيق مع إدارة التنظيم وتخطيط القوى العاملة.\n3&shy; - متابعة إلتزام الوزارات والأجهزة الحكومية الأخرى بتنفيذ النظم المعتمدة للخدمة المدنية.\n4&shy; - عقد لقاءات دورية للعاملين بشؤون الموظفين بالوزارات ودراسة مشاكل العمل.\n5&shy; - إصدار القرارات التنفيذية والقواعد التي تنظم شؤون الموظفين وبخاصة فيما يتعلق بالإجازات والقروض والرواتب والمكافآت والترقيات والجزاءات وفقاً للأحكام القانونية المقررة في هذا الشأن.\n6&shy; - دراسة المشاكل التي تدخل في مجال الخدمة المدنية، وتحري أسبابها، واقتراح أوجه علاجها.\n7&shy; - دراسة ومراجعة تشريعات الخدمة المدنية والتقدم بمقترحات تطويرها بما يحقق وحدة المعاملة ودقة وكفاءة تنفيذها، بالتنسيق مع الإدارات المختصة."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "تختص إدارة الإسكان بما يلي:\n1&shy; - وضع الخطط والبرامج الكفيلة بتوفير المسكن المناسب للمنتفعين بنظم إسكان كبار الموظفين، وذوي الدخل المحدود، والمجانية، ومتابعة تنفيذها وفقاً لأحكام القانون.\n2&shy; - تنفيذ أحكام القوانين والقرارات واللوائح المتعلقة بالإسكان.\n3&shy; - اقتراح التشريعات المتعلقة بنظم الإسكان، واقتراح القرارات واللوائح المنفذة لها.\n4&shy; - إجراء الدراسات والبحوث اللازمة لرسم وتطوير سياسات الإسكان في الدولة واقتراح النماذج الهندسية للمساكن بالتنسيق مع الجهات المختصة.\n5&shy; - بحث الطلبات الخاصة بالإنتفاع بنظم الإسكان، واتخاذ اللازم بشأنها وفقاً للقوانين والأنظمة المتبعة.\n6&shy; - الإشراف على بناء المساكن الشعبية والمجانية، والإضافات الخاضعة لأحكام القانون، وتنفيذ صيانتها.\n7&shy; - تسليم المساكن بعد الإنتهاء من تنفيذها إلى المنتفعين بها.\n8&shy; - تلقي الشكاوي المتعلقة بنظم الإسكان، والعمل على تسويتها طبقاً لأحكام القانون.\n9&shy; - إعداد مشروع موازنة الإدارة، واقتراح الاعتمادات المالية اللازمة لمواجهة متطلبات الإسكان.\n10&shy; - إعداد تقارير دورية بشأن وضع الإسكان في الدولة.\n11&shy; - التنسيق والتعاون مع الوزارات المختصة والبنوك وسائر الأجهزة الحكومية التي يتصل نشاطها بعمل الإدارة.\n12&shy; - توفير وتطوير البيانات والمعلومات الخاصة بالإسكان بالتنسيق مع إدارة الشؤون الإدارية والمالية والمعلومات بالوزارة بما يوفر للدولة قاعدة متكاملة من المعلومات في مجال الإسكان."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Article (14)",
      "content": "ملغاة ( الغيت بموجب قرار مجلس الوزراء 15/2003 )"
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Article (15)",
      "content": "ملغاة ( الغيت بموجب قرار مجلس الوزراء 15/2003 )"
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Article (16)",
      "content": "تختص إدارة العمل بما يلي:\n1&shy; - اقتراح برامج تنمية وتدريب القوى العاملة في غير القطاع الحكومي، بالتنسيق مع الجهات المختصة.\n2&shy; - الاشتراك في إعداد التشريعات والنظم المتعلقة بالسلامة والصحة المهنية في المؤسسات والشركات ومراقبة تطبيقها.\n3&shy; - التفتيش على المؤسسات والشركات واتخاذ التدابير والإجراءات اللازمة طبقاً لأحكام القانون.\n4&shy; - تسوية المنازعات العمالية طبقاً لأحكام القانون.\n5&shy; - إعداد مشروعات الاتفاقيات العمالية والاشراف على تنفيذ أحكامها.\n6&shy; - التأكد من توفير الخدمات الاجتماعية المناسبة للعاملين في غير القطاع الحكومي، طبقاً لأحكام القانون.\n7&shy; - اقتراح التشريعات المتعلقة بتنظيم إستخدام القوى العاملة ومتابعة تنفيذها.\n8&shy; - اعداد وجمع البيانات الإحصائية الخاصة بعمل الإدارة، وإعداد الدراسات والتقارير التحليلية المتصلة بها وتوفير المعلومات عن سوق العمل، بالتنسيق مع إدارة الشؤون الإدارية والمالية والمعلومات بالوزارة بهذا الشأن.\n9&shy; - التنسيق مع الجهات المختصة بشأن الإلتزامات التي تقررها المنظمات العربية والدولية التي تشارك الدولة في عضويتها."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Article (17)",
      "content": "ملغاة ( الغيت بموجب قرار مجلس الوزراء 15/2003 )"
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Article (18)",
      "content": "يجوز بقرار من مجلس الوزراء، بناء على اقتراح الوزير، تعديل تنظيم الوحدات الإدارية التي تتألف منها الوزارة بالإضافة أو الحذف أو الإدماج، وكذلك تعيين اختصاصاتها وتعديلها."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Article (19)",
      "content": "يجوز بقرار من الوزير إنشاء ما تقتضيه المصلحة العامة من أقسام في الوحدات الإدارية التي تتألف منها الوزارة، كما يجوز له إلغاؤها أو دمجها، وتعيين اختصاصاتها وتعديلها."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Article (20)",
      "content": "يصدر الوزير اللوائح والقرارات اللازمة لتنفيذ هذا القانون."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Article (21)",
      "content": "يلغى المرسوم بقانون رقم (12) لسنة 1991 المشار إليه. كما يلغى كل حكم يخالف أحكام هذا القانون."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Article (22)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القانون. ويعمل به من تاريخ صدوره. وينشر في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
