{
  "id": "qa-law-2637",
  "type": "statute",
  "title": "قانون رقم (7) لسنة 2002 بشأن حماية حق المؤلف والحقوق المجاورة",
  "short_name": "قانون رقم (7) لسنة 2002 بشأن حماية حق المؤلف والحقوق المجاورة",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=2637&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "في تطبيق أحكام هذا القانون، تكون للكلمات والعبارات التالية، المعاني قرين كل منها، ما لم يقتض السياق معنى آخر:\nالوزارة: وزارة الاقتصاد والتجارة.\nالوزير: وزير الاقتصاد والتجارة.\nالمكتب: مكتب حماية حق المؤلف والحقوق المجاورة.\nالمصنف: كل عمل أدبي أو فني مبتكر.\nالمؤلف: الشخص الطبيعي الذي ابتكر المصنف.\nالسنة: السنة الميلادية.\nالنشر: توفير نسخ كافية من المصنف أو من التسجيل السمعي لتلبية حاجات الجمهور وذلك بموافقة المؤلف أو مالك حقوق المؤلف أو منتج التسجيل السمعي.\nالاستنساخ: إعداد نسخة واحدة أو أكثر من المصنف وذلك عن طريق الطباعة أو الرسم أو الحفر، أو التصوير الفوتوغرافي أو الصب في قوالب أو بأي وسيلة وفي أي شكل آخر بما في ذلك التخزين الدائم أو المؤقت في شكل إلكتروني.\nالمصنف السمعي البصري: مصنف يتألف من سلسلة من الصور المترابطة التي تعطي انطباعاً بوجود حركة وتكون مصحوبة بالصوت وقابلة للمشاهدة، والسماع إذا كانت مصحوبة بالصوت.\nالتسجيل السمعي: كل تثبيت سمعي بحت لأداء أو صوت معين بغض النظر عن الطريقة التي يُبث بواسطتها الصوت أو الأداء أو الدعامة التي يدرج فيها. ولا يشمل ذلك التثبيت للصوت المصاحب للمصنف السمعي البصري.\nالمنتج: الشخص الطبيعي أو المعنوي الذي يتخذ مبادرة صنع المصنف السمعي البصري أو التسجيل السمعي.\nالإذاعة: نقل المصنف أو الأداء أو التسجيل الصوتي إلى الجمهور عن طريق الإرسال اللاسلكي بما في ذلك الإرسال عبر القمر الصناعي (الساتل).\nالمصنف الجماعي: المصنف الذي يساهم فيه عدة أشخاص طبيعيين، بمبادرة شخص طبيعي أو معنوي وتحت إشرافه بحيث يستحيل فصل عمل كل مساهم وتمييزه على حده، ويتم نشر المصنف باسم هذا الشخص الطبيعي أو المعنوي.\nالمصنف المشترك: المصنف الذي يساهم في إخراجه مؤلفان إثنان أو أكثر ويمكن فصل عمل كل منهم وتمييزه على حده.\nمصنف الفنون التطبيقية: إبتكار فني له وظيفة مفيدة أو يدرج في سلعة مفيدة سواء أكان من مصنفات الحرف اليدوية أو من المنتجات الصناعية.\nالنقل إلى الجمهور: إرسال المصنف أو الأداء أو التسجيل السمعي أو البرنامج الإذاعي بالصورة أو بالصوت أو بالاثنين معاً عبر الأسلاك أو بواسطة الإرسال اللاسلكي.\nمالك حق المؤلف: أحد الأشخاص التالية:\n- المؤلف\n- الشخص الطبيعي أو المعنوي الذي تقررت له أصلاً الحقوق المالية إذا كان هذا الشخص الطبيعي أو المعنوي غير المؤلف.\n- الشخص الطبيعي أو المعنوي الذي نقلت له ملكية الحقوق المالية.\nفنانو الأداء: المغنون والموسيقيون وكل من يغني أو يلقي أو يتلو أو يمثل أو يؤدي بأي طريقة أخرى مصنفات أدبية أو فنية أو أشكالاً من التعبير الفولكلوري.\nالأداء العلني: أداء مصنف بالتلاوة أو العرض أو العزف أو الرقص أو التمثيل أو غير ذلك عن طريق الأداء المباشر أو بواسطة أي جهاز أو أي وسيلة إذا تم في مكان يكون فيه أشخاص من خارج وسط الأسرة العادي أو محيطها الاجتماعي المباشر.\nالحقوق المجاورة: الحقوق التي تحمي فناني الأداء ومنتجي التسجيلات السمعية وهيئات الإذاعة.\nالفولكلور الوطني: كل تعبير يتمثل في عناصر متميزة للتراث التقليدي الفني الذي نشأ أو استمر في أراضي دولة قطر ويعكس تراثها الفني، وبجه خاص التعبيرات الآتية:\n1- التعبيرات الشفوية مثل الحكايات والأشعار الشعبية والأحاجي.\n2- التعبيرات الموسيقية مثل الأغاني الشعبية المصحوبة بموسيقى.\n3- التعبيرات الحركية مثل الرقصات الشعبية والمسرحيات والأشكال الفنية والطقوس.\n4- التعبيرات الملموسة مثل:\nأ- منتجات الفن الشعبي وبوجه خاص الرسومات بالخطوط، والألوان، والحفر، والنحت، والخزف، والطين، والمصنفات المصنوعة من الخشب، والموزاييك، والمعدن، والجواهر، والحقائب المنسوجة يدوياً، وأشغال الإبرة، والمنسوجات، والسجاد، والملبوسات.\nب- الآلات الموسيقية.\nج- الأشكال المعمارية.\nالباب الثاني\nنطاق وأحكام الحماية"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "يتمتع بالحماية المقررة في هذا القانون مؤلفو المصنفات المبتكرة في الآداب والفنون، أيا كانت قيمة هذه المصنفات أو نوعيتها، أو الغرض من تأليفها، أو طريقة التعبير عنها.\nوتشمل هذه الحماية بوجه خاص ما يلي:\n1- الكتب والكتيبات وغيرها من المواد المكتوبة.\n2- المصنفات التي تلقى شفاهة كالمحاضرات والخطب والمواعظ وما يماثلها، كالأشعار والأناشيد.\n3- المؤلفات المسرحية والمسرحيات الموسيقية.\n4- المصنفات الموسيقية، سواء كانت مصحوبة بكلمات أو بدونها.\n5. مصنفات تصميم الحركات الإيقاعية والتمثيل الإيمائي.\n6. المصنفات السمعية والبصرية.\n7. المصنفات الفوتوغرافية أو ما يماثلها.\n8. مصنفات الفنون التطبيقية، سواء كانت حرفية يدوية أو صناعية.\n9. مصنفات الرسم والتصوير بالخطوط والألوان، والعمارة والنحت والفنون الزخرفية، والحفر والتصميمات والمخططات والمجسمات الجغرافية والطبوغرافية.\n10. برامج الحاسب الآلي.\nكما تشمل الحماية عنوان المصنف إذا كان مبتكراً."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "مع مراعاة الحماية المنصوص عليها في المادة السابقة، تتمتع بالحماية المصنفات المشتقة التالية:\n1- مصنفات الترجمة والتلخيص والتعديل والشرح وغيرها من التحويرات.\n2- مجموعة الموضوعات والمختارات إذا كانت مبتكرة من حيث انتقاء المواد أو ترتيبها.\n3- قواعد البيانات، إذا ما كانت هذه المجموعات مبتكرة بسبب ترتيبها، أو اختيار محتوياتها.\n4- مجموعة المصنفات والتعبيرات الفلوكلورية، إذا ما كانت هذه المجموعات مبتكرة بسبب ترتيبها أو اختيار محتوياتها."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "لا تتمتع بالحماية المقررة بموجب هذا القانون الأعمال التالية:\n1- التشريعات والأحكام القضائية، وقرارات الهيئات الإدارية، والاتفاقيات الدولية، وسائر الوثائق الرسمية، وكذلك الترجمات الرسمية لها.\n2- الأخبار اليومية وغيرها من الأخبار التي تتصف بكونها مجرد معلومات صحفية.\n3- الأفكار والإجراءات وأساليب العمل والمفاهيم الرياضية، والمبادئ والحقائق المجردة، ومع ذلك يعتبر المبتكر عن أي منها مشمولاً بالحماية."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "تسري أحكام هذا القانون على ما يلي:\n1. مصنفات المؤلفين القطريين التي تنشر داخل الدولة أو خارجها.\n2. المصنفات التي تنشر لأول مرة داخل الدولة، والمصنفات التي نشرت للمرة الأولى في دولة أخرى ثم نشرت أيضاً في قطر خلال مهلة مدتها ثلاثون يوماً من تاريخ النشر الأول بغض النظر عن جنسية مؤلفيها أو محال إقامتهم.\n3. المصنفات السمعية البصرية التي يكون المقر الرئيسي لمنتجها أو محل إقامته في قطر.\n4. مصنفات الفن المعماري المشيدة في قطر، أو أي أعمال فنية أخرى مدمجة في بناء أو في أي أبنية أخرى تقع في قطر.\nكما تسري أيضاً أحكام هذا القانون على المصنفات المنصوص على حمايتها بموجب أي اتفاقية دولية، أو أي اتفاق تكون دولة قطر طرفاً فيه، ووفقاً لأحكامه."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "لا يصرح بنشر أو عرض أو تداول أي مصنف، أيا كان نوعه، ما لم يرفق به ما يلي:\n1- شهادة من المنشأ تبين اسم المؤلف أو من تم التنازل له عن حق الاستغلال.\n2- تصريح من الموّرد أو مالكه بالعرض أو التداول، موضحاً فيه المنطقة الجغرافية والمكانية التي صرح بالعرض أو التداول في نطاقها.\nالباب الثالث\nحقوق المؤلف المالية والأدبية\nالفصل الأول\nالحقوق المالية"
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "للمؤلف أو لمالك حق المؤلف، وحده دون غيره، الحق في مباشرة الأعمال التالية أو التصريح بمباشرتها:\n1- استنساخ المصنف.\n2- ترجمة المصنف.\n3- اقتباس أو توزيع موسيقى، أو إجراء أي تحوير آخر، للمصنف.\n4- توزيع المصنف على الجمهور من خلال البيع.\n5- التأجير للجمهور بالنسبة للمصنفات السمعية البصرية وبرامج الحاسب الآلي، ومع ذلك لا يطبق حق التأجير إذا لم يكن برنامج الحاسب نفسه الموضوع الأساسي للتأجير.\n6- الأداء العلني للمصنف.\n7- نقل المصنف إلى الجمهور."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "للمؤلف أن ينقل أياً من حقوقه المالية الواردة في هذا القانون، إلى شخص أو أشخاص آخرين ويُشترط لإتمام ذلك أن يكون نقل الحق مكتوباً، وأن يحدد صراحة كل حق يكون محلاً للتصرف على حدة، مع بيان مدى ذلك التصرف أو النقل، والغرض منه ومدته ومكانه."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "على المؤلف أن يمتنع عن أي تصرف من شأنه إعاقة المتصرف إليه في استعمال الحق المتصرف فيه. ومع ذلك يجوز للمؤلف سحب مصنفه من التداول، أو إجراء أي تعديل بالحذف أو الإضافة فيه، بعد الاتفاق مع المتصرف إليه. وفي حالة عدم الاتفاق، يلتزم المؤلف بأن يعوض المتضرر من ذلك تعويضاً عادلاً.\nالفصل الثاني\nالحقوق الأدبية"
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "يكون لمؤلف المصنف، الحقوق الأدبية التالية:\n1- الحق في أن ينسب إليه المصنف بذكر اسمه، أو باسم مستعار، أو أن لا يذكر اسمه.\n2- حق الاعتراض ومنع كل تحريف أو تشويه أو تعديل آخر لمنصفه.\n3- حق الاعتراض ومنع أي استعمال للمصنف يمكن أن يسيء إلى شرفه أو سمعته.\nولا يُقبل التصرف في الحقوق الواردة في البنود السابقة. ولا تسقط بالتقادم."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "يقع باطلاً تصرف المؤلف في مجموع إنتاجه الفكري المستقبلي."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "لا يعد تنازل المؤلف عن النسخة الأصلية للمصنف تنازلاً عن حقوقه كمؤلف."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "للمؤلف وحده الحق في نشر رسائله. ولكن لا يجوز مباشرة هذا الحق دون إذن المرسل إليه، إذا كان من شأن النشر أن يلحق به ضرراً."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Article (14)",
      "content": "لا يجوز لمن قام بتصوير أو رسم أشخاص، أن ينشر أو يعرض أو يوزع أصل الصورة، أو نسخاً منها، دون إذن هؤلاء الأشخاص. ولا يسري هذا الحكم إذا كان نشر الصورة أو الرسم قد تم بمناسبة حوادث وقعت علناً. أو كانت تتعلق بأشخاص ذوي صفة رسمية، أو يتمتعون بشهرة عالمية، أو سمحت بها السلطات العامة خدمة للصالح العام.\nوللشخص الذي تمثله الصورة أن يأذن بنشرها في الصحف والمجلات، وغيرها من النشرات المماثلة، حتى ولو لم يأذن بذلك المصور، ما لم يوجد اتفاق على غير ذلك.\nوتسري هذه الأحكام على الصورة أيا كانت الطريقة التي تمت بها.\nالباب الرابع\nمدة الحماية"
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Article (15)",
      "content": "تستمر الحقوق المالية للمؤلف مدة حياته، والخمسين سنة من أول السنة التالية لوفاته، وتستمر الحماية بالنسبة للمصنفات وفقاً للمدد التالية:\n1- المصنفات المشتركة لمدة خمسين سنة تبدأ من أول السنة التالية لوفاة آخر المؤلفين.\n2- المصنفات السمعية البصرية، والمصنفات الجماعية لمدة خمسين سنة تبدأ من تاريخ أول نشر للمصنف.\nوفي حالة عدم النشر تحسب المدة من أول السنة التالية لتاريخ إنجاز المصنف.\n3- المصنفات التي تنشر باسم مستعار، أو بدون اسم المؤلف، لمدة خمسين سنة تبدأ من أول السنة التالية لأول نشر للمصنف، ومع ذلك إذا كان الاسم المستعار الذي يتخذه المؤلف لا يدع أي مجال للشك في تحديد شخصيته، فإن مدة الحماية تحسب من أول السنة التالية لتاريخ الوفاة، وينطبق ذلك إذا ما كشف المؤلف عن حقيقة شخصيته قبل انقضاء مدة الحماية."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Article (16)",
      "content": "في الأحوال التي تبدأ فيها مدة الحماية، محسوبة من تاريخ نشر المصنف وفقاً لأحكام هذا القانون، يتخذ أول نشر للمصنف كبداية لحساب المدة، بغض النظر عن إعادة النشر، إلا إذا أدخل المؤلف على مصنفه، عند الإعادة، تعديلات جوهرية بحيث يمكن اعتبراه مصنفاً جديداً. فإذا كان المصنف يتكون من عدة أجزاء أو مجلدات، ونشرت منفصلة وعلى فترات، فيعتبر كل جزء أو مجلد مصنفاً مستقلاً في حساب المدد."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Article (17)",
      "content": "الحقوق الأدبية المنصوص عليها في هذا القانون تكون أبدية للمؤلف، وتنتقل للورثة بعد وفاته. وفي حالة عدم وجود ورثة تتولى الوزارة حماية هذه الحقوق.\nالباب الخامس\nالقيود الواردة على حق المؤلف والحقوق المجاورة"
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Article (18)",
      "content": "تعتبر الاستعمالات التالية للمصنفات المحمية مشروعة، ولو لم تقترن بموافقة المؤلف:\n1- الاستنساخ أو الترجمة أو الاقتباس، أو التوزيع الموسيقي أو التمثيل، أو الاستماع الإذاعي أو المشاهد التلفزيونية أو التصوير بأي شكل آخر للاستعمال الشخصي البحت.\n2- الاستعانة بالمصنف بهدف الايضاح في التعليم، بواسطة المطبوعات أو البرامج والتسجيلات الإذاعية أو التلفزيونية أو الأفلام السينمائية أو بأي وجه آخر، وفي الحدود التي يقتضيها تحقيق هذا الهدف، بشرط ألا يكون الاستعمال بقصد تحقيق ربح مادي، وأن يذكر المصدر واسم المؤلف.\nويشترط للاستعمالات الواردة في البندين السابقين، ألا يتعارض استعمال المصنف مع الاستغلال العادي له، وألا يسبب ضرراً بغير مبرر للمصالح المشروعة للمؤلف.\n3- الاستشهاد بفقرات من المصنف في مصنف آخر بهدف الإيضاح أو الشرح أو النقد وفي حدود العرف المتبع، وبالقدر الذي يبرره هذا الهدف. على أن يذكر المصدر واسم المؤلف."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Article (19)",
      "content": "يجوز بدون إذن المؤلف نقل واستنساخ المقالات الإخبارية السياسية أو الاقتصادية أو الاجتماعية أو الثقافية أو الدينية، المنشورة في الصحف أو الدوريات، وكذلك المصنفات الإذاعية ذات الطابع المماثل، بشرط ذكر المصدر بوضوح واسم المؤلف إن وجد.\nومع ذلك فإن هذا الاستثناء لا يطبق إذا كان الإذن بالاستنساخ أو النقل إلى الجمهور محفوظاً صراحة من طرف المؤلف.\nويجوز الاستنساخ والنقل إلى الجمهور لأي مصنف يمكن مشاهدته أو سماعه خلال عرض إخراجي عن الأحداث الجارية، بواسطة التصوير الفوتوغرافي أو التلفزيوني أو وسائل الإعلام الجماهيرية الأخرى، بشرط أن يكون ذلك في حدود الهدف الإعلامي المراد تحقيقه، مع الإشارة إلى اسم المؤلف."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Article (20)",
      "content": "يجوز للحائز القانوني لنسخة من برنامج الحاسب عمل نسخة أخرى منه، أو الاقتباس منه بالقدر الضروري لاستخدام البرنامج في حدود الغرض المرخص به بداية، أو بغرض الحفظ أو الإحلال في حالة فقد النسخة الأصلية أو المقتبسة، وينتهي هذا الحق بمجرد زوال سند الحائز."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Article (21)",
      "content": "1- يجوز النسخ لأغراض التدريس في منشآت تعليمية لا تستهدف الربح، بصورة مباشرة أو غير مباشرة، لمقاولات أو أي مصنفات مختصرة أو مقتطفات من مصنفات، وذلك في الحدود المبررة لهذا الغرض بالشروط التالية:\nأ) أن يكون النسخ لمرة واحدة، وإذا تكرر يتم بصورة منفردة في مناسبات متفرقة.\nب) عدم توفّر إمكانية الحصول على رخصة جماعية بالنسخ من قبل إحدى الجهات المتخصصة في الإدارة الجماعية للحقوق، كلما كانت هذه الجهات معلومة من الناسخ، أو يجب أن يكون عالماً بها.\nج) أن يشار إلى المؤلف وعنوان المصنف على كل النسخ، كلما كان ذلك ممكناً.\n2- يجوز تصوير نسخة واحدة من المصنف بواسطة أي مكتبة أو دار محفوظات، ما دام ذلك لا يستهدف الربح على النحو الآتي:\nأ) إذا كان المصنف المنسوخ هو مقال منشور أو أي مصنف موجز أو مقتطف من مصنف، وكان الهدف من النسخ هو تلبية احتياجات شخص طبيعي بشرط:\n- أن تتعهد المكتبة أو دار المحفوظات بأن النسخة لن تستخدم إلا في أغراض الدراسة أو التعليم أو البحوث، وإذا تكرر النسخ فيتعين أن يتم بصورة متفرقة.\n- عدم إمكانية الحصول على رخصة جماعية بالنسخ من قبل إحدى الجهات المتخصصة في الإدارة الجماعية للحقوق يعلمها الناسخ أو يجب أن يكون عالماً بها.\nب) إذا كانت النسخة قد تم تصويرها بهدف المحافظة على المصنف، أو لاستخدامها عند الضرورة، لتحل محل نسخة فقدت أو تلفت أو أصبحت غير صالحة للاستخدام ضمن المقتنيات الدائمة لمكتبة أو دار محفوظات أخرى فيمكن استنساخها بشرطين:\n- أن يكون مستحيلاً الحصول على هذه النسخة بشروط معقولة.\n- أن يتم التصوير لمرة واحدة."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Article (22)",
      "content": "يجوز لهيئات الإذاعة أن تعد بوسائلها الخاصة تسجيلاً مؤقتاً لأي مصنف محمي يُرخص بنقله إلى الجمهور، على أن يتم إتلاف هذا التسجيل قبل انقضاء سنة واحدة على تاريخ إعداده، ويستثنى من الإتلاف التسجيلات ذات الطبيعة الوثائقية."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "Article (23)",
      "content": "يجوز، بدون إذن المؤلف، لأي شخص طبيعي أن يستورد لنفسه نسخة من المصنف، بشرط أن يكون ذلك لأغراض شخصية."
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "Article (24)",
      "content": "يجوز للصحافة وغيرها من وسائل الإعلام أن تنشر، بدون إذن المؤلف، الخطب والمحاضرات، وكذلك المرافعات التي تلقى أثناء نظر المنازعات القضائية، وغير ذلك من المصنفات المشابهة، المعروضة علناً على الجمهور، بشرط ذكر اسم المؤلف وبوضوح.\nوللمؤلف وحده الحق في نشر هذه المصنفات في مجموعة أو مجموعات بالطريقة التي يراها."
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "Article (25)",
      "content": "للفرق الموسيقية التابعة للقوات العسكرية، بدون إذن المؤلف، استخدام الإيقاع أو الأداء العلني للمصنف بعد نشره، ما دام الإيقاع أو الأداء لا يأتي بأي حصيلة مالية بطريقة مباشرة أو غير مباشرة."
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "Article (26)",
      "content": "تنطبق القيود الواردة بشأن الحقوق المالية في هذا الباب على حقوق فناني الأداء ومنتجي التسهيلات السمعية وهيئات الإذاعة، وذلك بما يتناسب وطبيعة تلك الحقوق."
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "Article (27)",
      "content": "1- يحق للمواطن القطري، أن يحصل على رخصة غير حصرية وغير قابلة للتنازل إلى الغير من الوزير أو من يفوضه لترجمة أي مصنف أجنبي منشور إلى اللغة العربية، ونشر هذه الترجمة، إذا مرت ثلاث سنوات على تاريخ أول نشر لهذا المصنف، ولم يتم نشر أي ترجمة له في قطر باللغة العربية من قبل مالك الحق في الترجمة، أو بموافقته أو في حال نفاذ الطبعات المترجمة.\n2- يحق للمواطن القطري، أن يحصل رخصة غير حصرية وغير قابلة للتنازل إلى الغير من الوزير أو من يفوضه لنسخ ونشر أي من المصنفات المنشورة وفق الشروط التالية:\nأ- مرور ثلاث سنوات على تاريخ أول نشر لأي مصنف مطبوع يتعلق بالتكنولوجيا أو العلوم الطبيعية أو الفيزيائية أو الرياضيات، أو مرور سبع سنوات على أول نشر للمؤلفات الشعرية والمسرحية والموسيقية وكتب الفن والروايات، أو مرور خمس سنوات على أول نشر لأي مصنفات مطبوعة أخرى.\nب- ألا يكون قد تم توزيع نسخة منها في دولة قطر لتلبية احتياجات عامة للجمهور، أو للتعليم المدرسي، أو الجامعي، بواسطة صاحب حق النسخ بموافقته وبسعر يتناسب مع أسعار المصنفات المشابهة له في دولة قطر.\nج- أن تباع النسخة المنشورة وفق أحكام هذا البند بسعر مساو، أو أقل من السعر المنصوص عليه في الفقرة (ب) من البند (2) من هذه المادة.\n3- تمنح رخص الترجمة المنصوص عليها في البند (1) من هذه المادة فقط لغايات التعليم المدرسي أو الجامعي أو البحوث، أما رخص النسخ المنصوص عليها في البند (2) من هذه المادة فتمنح فقط لاستعمالها في إطار التعليم المدرسي أو الجامعي.\n4- عند منح رخص للترجمة أو النسخ فإن مؤلف المصنف الأصلي الذي تمت ترجمته أو نسخه يستحق تعويضاً عادلاً يتناسب مع معايير حقوق المؤلف المتعارف عليها في عقود الرخص الاختيارية بين أشخاص في دولة قطر وبين أشخاص في دولة المؤلف.\n5- تحدد شروط وإجراءات منح الرخص المنصوص عليها في هذه المادة بمقتضي قرار يصدر من الوزير.\nالباب السادس\nأحكام المصنف بعد وفاة المؤلف"
    },
    {
      "provision_ref": "art28",
      "section": "28",
      "title": "Article (28)",
      "content": "حقوق المؤلف المنصوص عليها في هذا القانون قابلة للانتقال كلها أو بعضها، سواء بطريق الإرث أو التصرف القانوني."
    },
    {
      "provision_ref": "art29",
      "section": "29",
      "title": "Article (29)",
      "content": "1- إذا كان المؤلف قد أوصى بمنع النشر أو بتعيين موعد له، وجب تنفيذ وصيته في تلك الحدود.\n2- إذا توفي مؤلف المصنف، أو توفي أحد مؤلفي المصنف المشترك بلا وارث، فإن نصيبه يؤول على من يستحقه وفقاً لأحكام الشريعة الإسلامية."
    },
    {
      "provision_ref": "art30",
      "section": "30",
      "title": "Article (30)",
      "content": "إذا لم يباشر ورثة المؤلف القطري، أو من يخلفه، الحقوق التي انتقلت إليهم ورأى الوزير أن المصلحة العامة تقتضي نشر المصنف، فيجوز له أن يطلب، بخطاب مسجل من ورثة المؤلف، القيام بنشر المصنف.\nويجوز له في حالة عدم قيامهم بذلك، خلال سنة من تاريخ الطلب، أن يأمر بنشر المصنف، على أن يعوض الورثة في هذه الحالة تعويضاً عادلاً."
    },
    {
      "provision_ref": "art31",
      "section": "31",
      "title": "Article (31)",
      "content": "تتمتع بالحماية المصنفات التي ينشرها الورثة لأول مرة وفاة المؤلف، ويكون لهم حق استغلالها مالياً، وتكون مدة حمايتها خمسين سنة تبدأ من تاريخ أول نشر لها.\nالباب السابع\nأحكام خاصة ببعض المصنفات"
    },
    {
      "provision_ref": "art32",
      "section": "32",
      "title": "Article (32)",
      "content": "يعتبر الفولكلور الوطني ملكاً عاماً للدولة.\nوتعمل الدولة ممثلة في الوزارة، على حماية الفولكلور الوطني بكل السبل والوسائل القانونية، وتمارس صلاحيات المؤلف بالنسبة للمصنفات الفولكلورية، في مواجهة التشويه أو التحوير أو الاستغلال التجاري."
    },
    {
      "provision_ref": "art33",
      "section": "33",
      "title": "Article (33)",
      "content": "إذا اشترك عدة أشخاص في تأليف مصنف، يكون المؤلفون المشاركون هم المالكون الأصليون للحقوق المالية في ذلك المصنف. ولا يجوز لأحد الشركاء منفرداً مباشرة الحقوق المترتبة على حق المؤلف، إلا باتفاقهم جميعاً كتابة. وإذا وقع خلاف بينهم يكون الفصل فيه من اختصاص القضاء. ولكل من المشتركين في التأليف الحق في رفع الدعوى عند وقوع أي اعتداء على حق المؤلف. كما ينتقل ذلك الحق إلى ورثة أي منهم.\nوإذا اشترك عدة أشخاص في تأليف مصنف مشترك، كان لكل منهم الحق في استغلال الجزء الخاص به على حدة، وبشرط ألا يضر ذلك باستغلال المصنف، ما لم يتفقوا على غير ذلك."
    },
    {
      "provision_ref": "art34",
      "section": "34",
      "title": "Article (34)",
      "content": "في حالة المصنف الجماعي، يكون الشخص الطبيعي أو المعنوي الذي تم إبتكار المصنف بمبادرة منه وتحت إشرافه، هو المالك الأصلي لحقوق المؤلف المالية إلا إذا نص في العقد على خلاف ذلك."
    },
    {
      "provision_ref": "art35",
      "section": "35",
      "title": "Article (35)",
      "content": "في حالة الاشتراك في تأليف مصنفات الموسيقى الغنائية، يكون لمؤلف اللحن الموسيقي وحده الحق في الترخيص بالأداء العلني للمصنف كله، أو نشره أو عمل نسخ منه أو نقله إلى الجمهور، مع عدم الإخلال بحق مؤلف الشطر الأدبي.\nويسري ذات الحكم في شأن المصنفات التي تنفذ بحركات مصحوبة بالموسيقى، وفي الاستعراضات المصحوبة بموسيقى، وفي جميع المصنفات المشابهة.\nويكون لمؤلف الشطر الأدبي الحق في نشر الشطر الخاص به وحده، على أنه لا يجوز له التصرف فيه ليكون أساساً لمصنف آخر مماثل، ما لم يكن هناك اتفاق على خلاف ذلك."
    },
    {
      "provision_ref": "art36",
      "section": "36",
      "title": "Article (36)",
      "content": "يعتبر شريكاً في تأليف المصنف السمعي البصري كلّ من:\n1. مؤلف السيناريو، أو صاحب الفكرة المكتوبة.\n2. مؤلف الحوار.\n3. من قام بتحوير المصنف الأدبي، بشكل يجعله ملائماً للمصنف السمعي البصري.\n4. واضع الموسيقى، إذا قام بوضعها خصيصاً للمصنف السمعي البصري.\n5. المخرج، إذا بسط رقابة فعلية وقام بعمل ايجابي من الناحية الفكرية لتحقيق المصنف بكل أشكاله.\nوإذا كان المصنف السمعي البصري متقبساً أو مستخرجاً من مصنف آخر سابق عليه، يعتبر مولف هذا المصنف السابق مشتركاً في المصنف الجديد. ويشترط ذكر اسمه بالإشارة إلى الاقتباس أو الاستخراج صراحة."
    },
    {
      "provision_ref": "art37",
      "section": "37",
      "title": "Article (37)",
      "content": "إذا امتنع أحد المشتركين في تأليف مصنف سمعي بصري عن إتمام الأعمال التي تخصه، فلا يترتب على ذلك منع باقي المشتركين من استعمال الجزء الذي أنجزه. وذلك مع عدم الإخلال بما للممتنع من حقوق مترتبة على اشتراكه في التأليف، إذا كان الامتناع راجعاً إلى أسباب مقبولة، حالت دون إتمام العمل. أما إذا كان الامتناع دون وجود أسباب تبرر ذلك، فيحرم من أي حقوق تترتب له نظير الجزء الذي أنجزه."
    },
    {
      "provision_ref": "art38",
      "section": "38",
      "title": "Article (38)",
      "content": "إذا قام مؤلف أدبي ومؤلف حوار ومخرج ومؤلف موسيقي مجتمعين، كل في مجال اختصاصه، بابتكار مصنف سمعي بصري، فليس لأي منهم حق الاعتراض على إنتاج أو عرض هذا العمل، دون الإخلال بحقوق المعترض الأدبية والمالية.\nويحق لمؤلف الشطر الأدبي ومؤلف الشطر الموسيقي أن ينشر مصنفه بطريقة أخرى غير السينما أو المسرح أو الإذاعة أو التلفزيون، ما لم يتفق على غير ذلك."
    },
    {
      "provision_ref": "art39",
      "section": "39",
      "title": "Article (39)",
      "content": "يعتبر المنتج ناشراً للمصنف، ويكون طوال مدة استغلال المصنف نائباً عن مؤلفيه، وعن خلفهم، في الاتفاق على عرض المصنف واستغلاله وذلك دون الإخلال بحقوق المؤلفين في أعمالهم بطريقة أخرى، ما لم يكن هناك إتفاق على غير ذلك.\nالباب الثامن\nالحقوق المجاورة\nالفصل الأول\nحقوق فناني الأداء"
    },
    {
      "provision_ref": "art40",
      "section": "40",
      "title": "Article (40)",
      "content": "يتمتع فنانو الأداء بالحقوق التالية:\n1- الحقوق الأدبية وتتمثل فيما يلي:\nأ) الحق في نسبة أدائهم إليهم إلا إذا كانت طريقة الانتفاع بالأداء تتعارض مع ذكر أو صفاتهم.\nب) الحق في منع أي تحريف أو تشويه أو تغيير في أدائهم يمس سمعتهم.\n2- الحقوق المالية وتتمثل فيما يلي:\nأ) بث وإذاعة أدائهم غير المثبت أو نقله إلى الجمهور.\nب) التثبيت أو التسجيل لأدائهم السمعي الذي لم يثبت بعد.\nج) نسخ التسجيلات السمعية التي تتضمن تثبيتاً غير مجاز لأدائهم.\nد) التأجير التجاري للتسجيلات السمعية المتضمنة أدائهم.\nهـ) التوزيع للجمهور من خلال البيع للتسجيلات السمعية المتضمنة أدائهم.\nولا يمكن أن يفسر أي حكم من أحكام هذه المادة بأنه يحرم فناني الأداء من ابرام عقود يتفقون فيها على شروط أفضل بالنسبة إلى أدائهم.\nوتسري حماية الحقوق الممنوحة بموجب أحكام هذه المادة حتى نهاية السنة الخمسين، اعتباراً من السنة التالية لتثبيت الأداء في تسجيل سمعي، أو من نهاية سنة تقديم الأداء بالنسبة للأداء غير المثبت في تسجيل سمعي.\nالفصل الثاني\nحقوق منتجي التسجيلات السمعية"
    },
    {
      "provision_ref": "art41",
      "section": "41",
      "title": "Article (41)",
      "content": "يكون لمنتج التسجيل السمعي، وحده دون غيره، الحق في مباشرة الأعمال التالية أو التصريح بمباشرتها:\n1- الاستنساخ المباشر أو غير المباشر للتسجيل السمعي بأي طريقة وفي أي شكل آخر.\n2- تأجير نسخة عن التسجيل السمعي للجمهور.\n3- التوزيع للجمهور من خلال البيع.\nوتسري حماية حقوق نشر التسجيل السمعي الممنوحة بموجب البند (1) من هذه المادة حتى نهاية الخمسين، إعتباراً من السنة التالية لسنة نشر التسجيل السمعي، أو إعتباراً من السنة التالية لسنة تثبيت التسجيل السمعي إذا لم ينشر هذا التسجيل بعد.\nالفصل الثالث\nحقوق هيئات الإذاعة"
    },
    {
      "provision_ref": "art42",
      "section": "42",
      "title": "Article (42)",
      "content": "يكون لهيئات الإذاعة، وحدها دون غيرها، الحق في مباشرة الأعمال التالية أو التصريح بمباشرتها:\n1. إعادة بث برامجها الإذاعية.\n2. نقل برامجها الإذاعية إلى الجمهور.\n3. تثبيت برامجها الإذاعية.\n4. استنساخ تثبيت لبرامجها الإذاعية.\nوتمتد حماية حقوق نشر التسجيل السمعي الممنوحة بموجب هذه المادة لمدة عشرين سنة، تبدأ من السنة التالية للسنة التي تم فيها البث."
    },
    {
      "provision_ref": "art43",
      "section": "43",
      "title": "Article (43)",
      "content": "تسري أحكام هذا القانون على ما يلي:-\n1- أداءات فناني الأداء القطريين.\n2- التسجيلات السمعية للمنتجين القطريين أو التسجيلات التي تم تسجيلها أو نشرها في قطر.\n3- برامج هيئات الإذاعة إذا كان المركز الرئيسي لهذه الهيئات في قطر، أو إذا تم بث برامجها بواسطة جهاز إرسال في قطر.\nكما تسري أحكام هذا القانون على الأداءات أو التسجيلات السمعية أو البرامج الإذاعية الواجب حمايتها وفقاً لمعاهدة دولية تكون الدولة طرفاً فيها.\nالباب التاسع\nمكتب حماية حق المؤلف والحقوق المجاورة"
    },
    {
      "provision_ref": "art44",
      "section": "44",
      "title": "Article (44)",
      "content": "ينشأ بإدارة الشؤون التجارية بالوزارة مكتب يسمى ((مكتب حماية حق المؤلف والحقوق المجاورة)) يتولى تطبيق أحكام هذا القانون. وله في سبيل ذلك القيام بما يلي:\n1- توعية المؤلفين وفناني الأداء بالطرق المثلى لممارسة حقوقهم المادية والأدبية ومساعدتهم.\n2- الفصل في المنازعات التي تنشأ بين المؤلفين أو فناني الأداء والغير، وفقاً لأحكام هذا القانون، متى اتفق الأطراف على ذلك.\n3- دراسة ومتابعة ما يثار من قضايا تتعلق بحق المؤلف والحقوق المجاورة على المستوى المحلي والعربي والدولي وتقديم الاقتراحات أو التوصيات في هذا الشأن.\n4- دراسة طلبات إيداع المصنفات والتسجيلات السمعية وأداءات فناني الأداء والبرامج الإذاعية، وذلك وفقاً لأحكام هذا القانون.\n5- اقتراح ما يلزم من قرارات لتنفيذ أحكام هذا القانون، خاصة الأنظمة اللازمة لإيداع الأعمال والمواد المنصوص عليها في البند السابق من هذه المادة لدى المكتب، وكيفية الإعلان عن ذلك، والنماذج والسجلات الخاصة بالإيداع.\n6- تمثيل الدولة في الاجتماعات والندوات والمؤتمرات المتعلقة بحماية حق المؤلف والحقوق المجاورة على المستوى المحلي والعربي والدولي."
    },
    {
      "provision_ref": "art45",
      "section": "45",
      "title": "Article (45)",
      "content": "يجوز لمالكي حق المؤلف والحقوق المجاورة أن يتقدموا إلى المكتب بطلب إيداع الأعمال والمواد المنصوص عليها في البند (4) من المادة السابقة، على أن يرفق بالطلب البيانات التالية:\n1- اسم المؤلف أو المؤلفين بالنسبة للمصنفات المشتركة، أو اسم مالكي الحقوق المجاورة.\n2- موضوع المصنف أو موضوع الحق المجاور.\n3- عدد نسختين من المصنف أو من العمل موضوع الحق المجاور.\n4- بيان شامل بمواصفات المصنف أو العمل موضوع الحق المجاور.\n5- إقرار مكتوب منهم بملكيتهم للمصنف أو الحق المجاور والحقوق الممنوحة لهم.\nولا يكون لعدم الإيداع أي أثر بالنسبة لتمتع المصنف أو الحق المجاور بالحماية المقررة بموجب أحكام هذا القانون."
    },
    {
      "provision_ref": "art46",
      "section": "46",
      "title": "Article (46)",
      "content": "يمنح المكتب مالكي الحقوق أو مالكي الحقوق المجاورة شهادة، تتضمن تاريخ إيداع المصنف أو موضوع الحق المجاور ونوعه، واسم صاحبه أو مالكه بعد سداد الرسم المقرر للشهادة.\nوتكون هذه الشهادة قرينة على صحة ما تضمنته من بيانات، ويجوز للغير إثبات عكسها، وتحدد رسوم استخراج شهادات الإيداع بقرار من مجلس الوزراء بناء على اقتراح الوزير.\nالباب العاشر\nالإجراءات التحفظية والعقوبات"
    },
    {
      "provision_ref": "art47",
      "section": "47",
      "title": "Article (47)",
      "content": "1- للمحكمة بناء على طلب مالك حق المؤلف أو أي من ورثته أو خلفه أن تتخذ الإجراءات التالية فيما يتعلق بالتعدي على هذا الحق:\nأ- الأمر بوقف التعدي.\nب- ضبط النسخ المخالفة والتحفظ عليها أو أي جزء منها.\nجـ- مصادرة النسخ المخالفة أو أي مواد استعملت في الاستنساخ.\nد- الحكم بالتعويض المناسب.\nهـ- مصادرة عائدات الاستغلال الناتجة عن المخالفة.\n2- إذا ثبت أن الطالب هو مالك الحق وأن حقوقه قد تم التعدي عليها أو أن التعدي عليها وشيك، للمحكمة أن تتخذ أيا من الإجراءات المنصوص عليها في البند (1) من هذه المادة بصورة تحفظية لمنع فعل التعدي من الحدوث أو بهدف الحفاظ على دليل له علاقة بفعل التعدي.\n3- في الحالات التي يحتمل أن يؤدي التأخير إلى ضرر لصاحب الحق يتعذر تعويضه، أو في الحالات التي تكون فيها خطورة يمكن إثباتها بضياع أدلة متعلقة بفعل التعدي. للمحكمة أن تتخذ أيا من الإجراءات المنصوص عليها في البند (1) من هذه المادة بصورة تحفظية بدون تبليغ المدعى عليه وفي غيابه، ويجري تبليغ الأطراف المتضررة بالإجراءات المتخذة من قبل المحكمة فور تنفيذ الإجراء.\n4- يجب أن يرفق بطلب الإجراء التحفظي وفق أحكام البندين (2، 3) من هذه المادة كفالة مالية كافية لمنع التعسف ولضمان أي أضرار قد تلحق بالمدعي عليه إذا لم يكن المدعي محقاً في دعواه.\n5- يتم بناء طلب المدعى عليه إلغاء الإجراءات التحفظية المتخذة وفق أحكام البندين (2، 3) من هذه المادة إذا لم يكن قد رفع دعوى خلال خمسة عشر يوماً من تاريخ صدور أمر المحكمة باتخاذ الإجراء.\n6- في الحالات التي يلغى فيها الإجراء التحفظي المتخذ وفق أحكام البندين (2، 3) من هذه المادة بناءً على مضي مدة رفع الدعوى، أو بسبب تقصير المدعي، أو تبين أنه لا يوجد فعل تعد أو خطر من وقوع فعل تعد، للمحكمة بناء على طلب المدعى عليه أن تحكم بتعويض مناسب للأضرار الناشئة عن هذه الإجراءات.\n7- للمحكمة أن تحكم على المدعي الذي تعسف في طلب أي من الإجراءات الواردة في هذه المادة، بتعويض الطرف المتخذ الإجراء في حقه تعويضاً كافياً عن الأضرار التي لحقته نتيجة هذا التعسف."
    },
    {
      "provision_ref": "art48",
      "section": "48",
      "title": "Article (48)",
      "content": "مع عدم الإخلال بأي عقوبة أشد ينص عليها قانون آخر، يعاقب بالحبس مدة لا تقل عن ستة أشهر ولا تزيد على سنة، وبالغرامة التي لا تقل عن ثلاثين ألف ريال ولا تزيد على مائة ألف ريال، أو بإحدى هاتين العقوبتين، كل من قام بنشر أو استغلال مصنف غير مملوك له، دون الحصول على إذن كتابي موثق من مؤلف المصنف أو ورثته أو ممن يمثله\nويعاقب بذات العقوبة كل من يدعي، خلاف الحقيقة، ملكيته لمصنف غير مملوك له."
    },
    {
      "provision_ref": "art49",
      "section": "49",
      "title": "Article (49)",
      "content": "مع عدم الإخلال بأي عقوبة أشد ينص عليها قانون آخر، يعاقب بالحبس مدة لا تزيد عن سنة، وبالغرامة التي لا تقل عن ثلاثين ألف ريال ولا تزيد على خمسين ألف ريال، أو بإحدى هاتين العقوبتين، كل ناشر قام عند نشر المصنف، بالتعديل في حقيقته أو طبيعته أو موضوعه أو عنوانه، مخالفاً بذلك تعليمات مؤلف المصنف ورغبته."
    },
    {
      "provision_ref": "art50",
      "section": "50",
      "title": "Article (50)",
      "content": "لا يجوز لآي من المحال التي تتولى توزيع أو بيع أو نسخ نماذج المصنفات، أن تقوم بعملية البيع أو النسخ أو الطرح للتداول إلا بموافقة كتابية من المؤلف مالك المصنف، أو ممن يمثله.\nويعاقب صاحب المحل الذي يخالف أحكام الفقرة السابقة، بالحبس مدة لا تزيد على سنة وبالغرامة التي لا تقل عن ثلاثين ألف ريال ولا تزيد على خمسين ألف ريال، أو بإحدى هاتين العقوبتين."
    },
    {
      "provision_ref": "art51",
      "section": "51",
      "title": "Article (51)",
      "content": "تعتبر من الأعمال غير المشروعة، وتشكل تعدياً على الحقوق المتمتعة بالحماية المقررة بموجب هذا القانون، الأعمال التالية:\n1- صنع أجهزة أو أدوات أو استيرادها بغرض استعمالها بالبيع أو التأجير أو غير ذلك من التصرفات، إذا كانت مصممة أو معدة خصيصاً لتعطيل أجهزة أو أدوات تسمح بمنع الاستنساخ أو بالحد من استنساخ مصنف أو تسجيل سمعي أو برنامج إذاعي أو تهدف إلى الحط من جودة المصنف.\n2- صنع أجهزة أو أدوات أو استيرادها بغرض استغلالها بالبيع أو التأجير أو غير ذلك من التصرفات إذا كانت تسمح بالتقاط برامج مشفرة مذاعة أو منقولة على الجمهور بأي طريقة أخرى بما فيها البرامج المنقولة عبر الساتل (القمر الصناعي) أو تسمح بتسهيل ذلك لأشخاص لا يمتلكون حق التقاط هذه البرامج.\n3- إزالة أي معلومات إلكترونية تتعلق بإدارة الحقوق أو تغييرها من دون تصريح.\n4- توزيع مصنفات أو أداءات أو تسجيلات سمعية أو برامج إذاعية، أو استيرادها بهدف التوزيع، أو اذاعتها أو نقلها إلى الجمهور، أو توفيرها للجمهور دون تصريح، مع علمه بأن معلومات إلكترونية تتعلق بإدارة الحقوق قد إزيلت منها أو تم تغييرها دون تصريح.\nويعاقب مرتكب أي فعل من الأفعال السابقة بالحبس الذي لا تقل مدته عن ستة أشهر ولا تزيد على سنة."
    },
    {
      "provision_ref": "art52",
      "section": "52",
      "title": "Article (52)",
      "content": "في جميع الأحوال المبينة في هذا الباب، يتعين الحكم بمصادرة نسخ المصنفات موضوع الجريمة. وأي مواد استعملت في الاستنساخ، كما يجوز الحكم باغلاق المحل مدة لا تقل عن شهر ولا تزيد على ثلاث سنوات.\nوفي حالة العود تضاعف العقوبات المنصوص عليها في هذا الباب، كما يجوز للمحكمة أن تأمر بنشر الحكم في جريدة أو أكثر على نفقة المحكوم عليه."
    },
    {
      "provision_ref": "art53",
      "section": "53",
      "title": "Article (53)",
      "content": "تسري على الحقوق المجاورة جميع الإجراءات التحفظية والعقوبات المنصوص عليها في هذا الباب.\nالباب الحادي عشر\nأحكام عامة"
    },
    {
      "provision_ref": "art54",
      "section": "54",
      "title": "Article (54)",
      "content": "تسري أحكام هذا القانون على المصنفات والأدوات والتسجيلات السمعية والبرامج الإذاعية الموجودة قبل تاريخ نفاذه، بشرط ألا تكون مدة الحماية قد انقضت وفقاً لتشريع سابق، أو بناء على تشريع بلد منشأ تلك المصنفات.\nومع ذلك لا تؤثر أحكام هذا القانون على العقود الخاصة بالمصنفات وفنون الأداء والتسجيلات السمعية والبرامج الإذاعية التي أبرمت قبل تاريخ نفاذه."
    },
    {
      "provision_ref": "art55",
      "section": "55",
      "title": "Article (55)",
      "content": "يكون لموظفي مكتب حماية حق المؤلف والحقوق المجاورة، الذين ينتدبهم الوزير، صفة مأموري الضبط القضائي في ضبط وإثبات الجرائم التي ترتكب بالمخالفة لأحكام هذا القانون ولهم في سبيل ذلك الحق في دخول المحال التي تقوم بنشر المصنفات أو توزيعها أو نسخها أو إنتاجها، وتفتيشها، والاطلاع على مستنداتها وسجلاتها، وضبط المواد والنسخ والوسائل المستخدمة في ارتكاب الأفعال المخالفة لهذا القانون."
    },
    {
      "provision_ref": "art56",
      "section": "56",
      "title": "Article (56)",
      "content": "يُصدر الوزير القرارات اللازمة لتنفيذ أحكام هذا القانون، وإلى حين صدورها يستمر العمل باللوائح والقرارات المعمول بها حالياً، وذلك فيما لا يتعارض مع أحكام هذا القانون."
    },
    {
      "provision_ref": "art57",
      "section": "57",
      "title": "Article (57)",
      "content": "يُلغى القانون رقم (25) لسنة 1995 المشار إليه، كما يلغى كل حكم يخالف أحكام هذا القانون."
    },
    {
      "provision_ref": "art58",
      "section": "58",
      "title": "Article (58)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القانون. ويُعمل به من تاريخ نشره في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
