{
  "id": "qa-law-2648",
  "type": "statute",
  "title": "قانون رقم (8) لسنة 1990 بشأن تنظيم مراقبة الأغذية الآدمية",
  "short_name": "قانون رقم (8) لسنة 1990 بشأن تنظيم مراقبة الأغذية الآدمية",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=2648&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "في تطبيق أحكام هذا القانون يقصد بالمصطلحات التالية المعاني الموضحة قرين كل منها ما لم يقتض السياق أو ينص القانون على الأخذ بمعنى آخر:\nالأغذية: كل مادة يستخدمها الإنسان للغذاء أو الشرب أو المضغ وأية مادة أخرى تستعمل في تحضير أو تركيب الأغذية الآدمية، ويستثنى من المواد الغذائية المستحضرات الطبية.\nتداول الأغذية: أي عملية من عمليات تحضير الأغذية أو تصنيعها أو تعبئتها أو استيرادها أو تصديرها، أو نقلها أو تسليمها أو تخزينها، أو بيعها أو عرضها للبيع، أو طرحها للبيع أو حيازتها بقصد التعامل فيها بعوض.\nالأوعية: أية أدوات أو معدات أو أجهزة تستخدم في تداول الأغذية.\nالعبوات: كل وعاء أو غلاف أو لفافة أياً كان شكلها أو تركيبها توضع أو تعبأ فيها الأغذية وكذلك المواد التي تستخدم في ربط العبوة أو غلقها.\nالمواصفات: المواصفات القياسية والاشتراطات والبيانات والعلامات الفنية والصحية المقررة بموجب التشريعات النافذة محلياً أو باتفاقيات دولية.\nالظروف غير الصحية: الحالات والوسائل والأوضاع التي يمكن أن تؤدي إلى تلوث الأغذية بالمواد المشعة أو القاذورات أو الفضلات أو أية مواد غريبة تجعل الأغذية ضارة بصحة الإنسان أو خطرة عليها أو غير صالحة للاستهلاك الآدمي.\nالغش: كل تغيير في السلعة الغذائية ذاتها إما بنزع عنصر منها أو إضافة عنصر إليها أو خلطها أو مزجها بغيرها أو بأية طريقة أخرى على نحو يغير من طبيعتها.\nالبطاقة الإعلامية: كل بيان وصفي مكتوب بأية وسيلة، يوضع متصلاً أو منفصلاً، على الأغذية أو عبواتها بقصد التعريف بها."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "يحظر تداول الأغذية في الأحوال الآتية:\n1- إذا كانت مخالفة للمواصفات القياسية المبينة في اللوائح والقرارات المنفذة لهذا القانون والقوانين الأخرى ذات الصلة.\n2- إذا كانت غير صالحة للاستهلاك الآدمي أو ضارة بصحة الإنسان أو فاسدة أو تالفة.\n3- إذا وقع بها غش بأي طريقة من الطرق على نحو يغير من طبيعتها."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "تعتبر الأغذية ضارة بصحة الإنسان في الأحوال الآتية:\n1- إذا كانت ملوثة بالمواد المشعة أو بالميكروبات أو الطفيليات أو المبيدات على نحو من شأنه إحداث المرض بالإنسان.\n2- إذا احتوت على مواد سامة تزيد عن الحدود المقررة قانوناً.\n3- إذا تداولها شخص مصاب بأحد الأمراض المعدية، أو حامل لميكروباتها.\n4- إذا كانت ناتجة من حيوان مصاب بأحد الأمراض التي تنقل عدواها إلى الإنسان،أو ناتجة من حيوان نافق.\n5- إذا امتزجت بالأتربة أو الشوائب على نحو يتجاوز النسب المقررة قانوناً أو يستحيل معه تنقيتها منها.\n6- إذا احتوت على مادة محظور استعمالها من المواد الملونة أو الحافظة أو غيرها.\n7- إذا احتوت عبواتها على مواد ضارة بصحة الإنسان."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "تعتبر الأغذية فاسدة أو تالفة أو غير صالحة للاستهلاك في الأحوال التالية:\n1- إذا أثبت التحليل الكيميائي أو الميكروبي حدوث تغيير في تركيبها أو إذا تغيرت خواصها الطبيعية من حيث الطعم أو المظهر أو الرائحة.\n2- إذا انتهت مدة صلاحيتها للاستعمال وفقاً للتاريخ الثابت في البيان المدون على بطاقتها الإعلامية.\n3- إذا احتوت الأغذية أو عبواتها أو أوعيتها على يرقات أو ديدان أو حشرات أو فضلات أو مخلفات حيوانية.\n4- إذا كان قد جرى إعدادها أو تحضيرها أو حفظها في ظروف أو بطرق غير صحية.\nالفصل الثاني\nالأجهزة المختصة بتنفيذ هذا القانون وحدود اختصاص كل منها"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "( عدلت بموجب قانون 20/2017 ) ( عدلت بموجب قانون 4/2014 )\n(أ) مع عدم الإخلال بأحكام قانون نظام المواصفات والمقاييس تصدر من مجلس الوزراء القرارات المحددة للمواصفات الواجب توافرها سواء في الأغذية المستوردة أو المنتجة محلياً أو عبواتها أو وسائل نقلها أو المحال والأماكن المخصصة لتداولها، وذلك بناء على اقتراح وزارة الاقتصاد والتجارة بعد التشاور بشأنها مع وزارة الصحة العامة ووزارة البلدية والبيئة.\n(ب) يجوز بقرار من وزير الاقتصاد والتجارة، وبعد التشاور مع الوزارتين المذكورتين، استثناء بعض السلع المستوردة من المواصفات المنصوص عليها في الفقرة السابقة.\n(جـ) يجوز بقرار من وزارة الصحة العامة:\n(1) وضع حد أعلى لما يسمح بوجوده من المواد الضارة بصحة الإنسان في أصناف معينة من الأغذية وأوعيتها.\n(2) تحديد الأصناف المستوردة من الأغذية التي يجب أن تكون مصحوبة بشهادة صحية من البلد المنتج وشروط هذه الشهادة.\n(3) تحديد الأصناف التي يحظر استيرادها من الأغذية أو أوعيتها أو العناصر الداخلة في تكوينها أو المضافة إليها بسبب خطورتها على الصحة العامة."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "( عدلت بموجب قانون 20/2017 ) ( عدلت بموجب قانون 4/2014 )\nتتولى وزارة الصحة العامة مراقبة الأغذية المستوردة، بعد وصولها إلى الدوائر الجمركية وطوال مدة بقائها فيها حتى الإفراج عنها ومعاينتها، وذلك للتأكد من مطابقتها لأحكام هذا القانون والقرارات التي تصدر تنفيذاً له وضبط الحالات التي تقع بالمخالفة لهذه الأحكام. كما تتولى الوزارة المشار إليها تلك المراقبة عند تصدير الأغذية إلى الخارج."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "( عدلت بموجب قانون 20/2017 ) ( عدلت بموجب قانون 4/2014 )\nتتولى وزارة الصحة العامة ووزارة البلدية والبيئة وكل من البلديات داخل دائرة اختصاصها المكاني، مراقبة الأغذية المستوردة بعد الإفراج عنها من الدوائر الجمركية ونقلها إلى داخل البلاد، وكذلك الأغذية المنتجة محلياً ومعاينتها داخل الأسواق أو المحال التجارية أو الصناعية أو العامة المماثلة أو المنشآت الصناعية أياً كان رأسمالها أو عدد العاملين فيها، ووسائل النقل التي تستخدم في نقلها والمخازن والمستودعات والساحات الملحقة بها أو التابعة لها وذلك للتأكد من تطبيق أحكام هذا القانون والقرارات التي تصدر تنفيذاً له وضبط الحالات التي تقع بالمخالفة لهذه الأحكام."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "إذا اجتمع الغش ومخالفة المواصفات القياسية الضاران أو غير الضارين بصحة الإنسان أو أحدهما مع فساد السلعة الغذائية أو تلفها أو عدم صلاحيتها للاستهلاك الآدمي، يرجح اختصاص الجهة المختصة أصلاً برقابة الأغذية الآدمية، ويتولى موظفوها المختصون ضبط هذه المخالفات جميعاً وتحقيقها واتخاذ الإجراءات اللازمة لتقديم مرتكبيها إلى المحاكمة.\nالفصل الثالث\nتنظيم مراقبة الأغذية وتداولها"
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "يجب أن تتوافر في أماكن تداول الأغذية وفي أوعيتها وعبواتها ووسائل نقلها والمشتغلين في كل من عمليات التداول، المواصفات والاشتراطات المنصوص عليها في هذا القانون والقرارات التي تصدر تنفيذاً له."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "( عدلت بموجب قانون 20/2017 ) ( عدلت بموجب قانون 4/2014 )\n1- لا يجوز لأي شخص طبيعي أو معنوي استيراد أية مادة غذائية بقصد بيعها أو تداولها في قطر ما لم يكن اسمه مقيداً في سجل المستوردين في وزارة الاقتصاد والتجارة طبقاً للقانون.\n2- فيما عدا الأغذية التي تستورد أو تنقل من بلاد مجاورة وتصل في نفس يوم شحنها أو اليوم التالي على الأكثر، يجب على كل من يستورد أو ينقل من الخارج بطريق البحر، أية أغذية بقصد بيعها أو تداولها في قطر أن يخطر وزارة الصحة العامة قبل وصول هذه الأغذية بوقت كاف. ويحرر الإخطار وفق النموذج الذي تعده الوزارة لهذا الغرض وترفق به المستندات التالية:\n(أ) بيان عن الأغذية المستوردة.\n(ب) إقرار بعدم وضع الأغذية المستوردة أثناء الرحلة مع مواد أخرى سامة أو ضارة بالصحة أو قريباً منها. ويلزم أن يكون هذا الإقرار موقعاً عليه من ربان السفينة وتتلقى شركة قطر الوطنية للملاحة والنقليات المحدودة هذه الإقرارات بموجب اتفاقات تعقدها مع مجهزي السفن المعنية لهذا الغرض. وتسلمها للمرسل إليهم عند طلبها.\n(جـ) صورة شهادة رسمية معتمدة من السلطة المختصة في بلد المنشأ تفيد أن الأغذية المستوردة مسموح بتداولها محلياً فيه.\nوفي جميع الأحوال يكون للموظفين المختصين حق طلب أصول المستندات المقدمة إليهم للإطلاع عليها"
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "( عدلت بموجب قانون 20/2017 ) ( عدلت بموجب قانون 4/2014 )\nلا يجوز لإدارة الجمارك أو غيرها من السلطات المختصة، الإفراج عن الأغذية المستوردة من الخارج، إلا بموجب تصريح بذلك من وزارة الصحة العامة يفيد صلاحيتها للاستهلاك الآدمي ومطابقتها للمواصفات، وذلك فضلاً عن استيفاء الإجراءات المقررة في التشريعات الأخرى المتعلقة بالجمارك والاستيراد والغش في المعاملات التجارية."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "( عدلت بموجب قانون 20/2017 ) ( عدلت بموجب قانون 4/2014 )\nيجب على مستوردي الأغذية بقصد بيعها أو تداولها في قطر، إخطار الإدارات المختصة في كل من وزارة الاقتصاد والتجارة ووزارة الصحة العامة ووزارة البلدية والبيئة، عن الأغذيـة المستوردة لحسابهم خـــلال مـدة لا تجاوز سبعة أيام من تاريخ الإفراج عنها ويجب أن يتضمن الإخطار بيان نوع الأغذية ومصدرها وكمياتها وعبواتها وأوزانها ومصدرها ومواصفاتها والأسعار المستوردة بها."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "( عدلت بموجب قانون 20/2017 ) ( عدلت بموجب قانون 4/2014 )\nيجب على كل من يزاول الاتجار في الأغذية أو تداولها إمساك سجلات منتظمة تقيد فيها كافة أنواع الأغذية الموجودة في حيازته وكمياتها وعبواتها وأوزانها ومصدرها وتاريخ بدء الحيازة ومقدار المبيع منها وتاريخ البيع مع بيان اسم المشتري إذا كان تاجر جملة أو تجزئة، وتصريح وزارة الصحة العامة الخاص بالإفراج عنها وسائر المستندات والبيانات المتعلقة بها.\nويجب على البائع إعطاء المشتري إذا كان تاجراً إقرارا كتابيا بأن الأغذية المباعة إليه مطابقة لأحكام هذا القانون."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Article (14)",
      "content": "( عدلت بموجب قانون 20/2017 ) ( عدلت بموجب قانون 4/2014 )\nيجب على كل من يزاول الاتجار في الأغذية المحفوظة بأي طريق من طرق التجميد أو التبريد أو التفريغ من الهواء، أو تداولها، الحصول على ترخيص من وزارة البلدية والبيئة أو البلدية المختصة حسب الأحوال.\nولا يجوز لأصحاب المحال المرخص لها أو القائمين على إدارتها، تسييح الأغذية المنصوص عليها في الفقرة السابقة أو بيعها أو عرضها أو حيازتها بقصد التعامل فيها بعوض بوصفها أغذية طازجة."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Article (15)",
      "content": "(أ) لا يجوز تداول الأغذية المعبأة ما لم يكن مثبتا على البطاقة الإعلامية لكل عبوة أو وحدة من وحدات البيع تثبيتا محكماً، بالحروف المضغوطة من داخل العبوة أو الوحدة، البيانات التالية:\n1- اسم المادة الغذائية المعبأة.\n2- بيان مكوناتها الأساسية وما تحتويه من مواد ملونة أو حافظة أو مضافة وفقا للمواصفات، والنسب المئوية لهذه المكونات والمواد وتكتب هذه البيانات في ترتيب تنازلي تبعا لمقدار النسب.\n3- الوزن الصافي.\n4- تاريخ الإنتاج وتاريخ انتهاء الصلاحية. وفي حالة الأغذية التي لا تنتهي صلاحيتها بمضي مدة محددة، يذكر على العبوة عبارة \"مدة الصلاحية غير محددة\".\n5- كيفية التخزين إذا كان تخزينها يتطلب اشتراطات معينة.\n6- طريقة الاستعمال السليمة في الحالات التي تستوجب ذلك، وأي بيانات أخرى توضح كيفية الاستعمال.\n7- بلد المنشأ وبلد المصدر.ويذكر بيان مستقل لكل منهما ولو كان البلد المصدر هو نفس بلد المنشأ للبضاعة المستوردة. ويستثنى من ذلك الحالات التي تصنع فيها السلعة أو المادة الغذائية في بلد أو بلاد أخرى غير بلد المنشأ لحساب المنتج فيكفي بذكر بلد المنشأ. على أن تصاحب البضاعة من هذا النوع شهادة معتمدة تتضمن أحقية المنتج في استعمال العلامة التجارية والاسم التجاري للمصنع.\n9- اسم المصنع والجهة المنتجة وعلامته التجارية أو إحداهما.\n10- اسم الجهة التي قامت بالتعبئة وتاريخها. وإذا كان من قام بالتعبئة ليس هو المنتج الأصلي فيذكر اسم المعبئ بجانب اسم المنتج الأصلي وتاريخ الإنتاج.\n11- كلمة معقم في الحالات التي تقتضي ذلك.\n12- كلمة طبيعي أو صناعي أو نسبة الخلط بينهما حسب طبيعة المادة الغذائية.\n(ب) يجب أن تتضمن العبوات الصغيرة نفس البيانات الواردة على العبوات الكبيرة أو على العلامات الخارجية للصناديق والحاويات التي ترد ضمنها. ويراعي ذلك أيضاً عند تعبئة أو إعادة تعبئة المادة الغذائية."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Article (16)",
      "content": "فيما عدا سعر البيع للمستهلك، يجب تدوين باقي البيانات المنصوص عليها في المادة السابقة، وذلك بمعرفة صانع الأغذية أو منتجها في الخارج قبل دخولها البلاد بالنسبة للأغذية المستوردة، أو قبل تداولها أو تصديرها إلى الخارج بالنسبة للأغذية المنتجة محلياً.\nولا يجوز لإدارة الجمارك الإفراج عن الأغذية المستوردة أو المصدرة قبل التحقق من تدوين البيانات المذكورة طبقاً لأحكام هذا القانون، والتأكد من أن تاريخ إنتهاء الصلاحية يقع بعد ستة أشهر على الأقل من تاريخ الإفراج عن تلك الأغذية."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Article (17)",
      "content": "تدون البيانات المنصوص عليها في المادة (15) من هذا القانون وأية بيانات أو مواصفات أو إشتراطات أخرى تقضي بها التشريعات النافذة، على العلب أو الأغلفة أو العبوات أو وحدات البيع مصحوبة بترجمة بلغة أجنبية أو أكثر، على أن تكون جميع البيانات محررة بخط واضح غير قابل للمحو. وأن تكون البيانات المحررة باللغة العربية أكبر حجماً وأوضح مكاناً.\nوبالنسبة للأغذية التي تستورد من بلاد غير عربية تدون البيانات المذكورة على أغلفتها باللغة الأجنبية مصحوبة بترجمة عربية واضحة."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Article (18)",
      "content": "( عدلت بموجب قانون 20/2017 ) ( عدلت بموجب قانون 4/2014 )\nيمنح مستوردو السلع الغذائية وتجار الجملة والتجزئة مهلة ثلاثة أشهر اعتبارا من تاريخ نفاذ هذا القانون لتصحيح أوضاعهم طبقاً له، ولتصريف ما لديهم من أغذية غير مثبتة عليها البيانات المقررة وفقاً لأحكامه وذلك بشرط أن تكون صالحة للاستهلاك الآدمي.\nمع مراعاة أحكام الفقرة السابقة يجوز بقرار من وزير البلدية والبيئة مدّ المهلة المذكورة مرة واحدة لمدة مماثلة. ولا يصبح هذا القرار نافذاً إلا بعد اعتماده من مجلس الوزراء.\nالفصل الرابع\nإجراءات الضبط وأخذ العينات والتصرف في المضبوطات"
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Article (19)",
      "content": "( عدلت بموجب قانون 20/2017 ) ( عدلت بموجب قانون 4/2014 )\nيكون لموظفي وزارة البلدية والبيئة، ووزارة الصحة العامة، والهيئة العامة القطرية للمواصفات والتقييس، الذين يصدر بتخويلهم صفة مأموري الضبط القضائي، قرار من النائب العام بالاتفاق مع الوزير المختص، ضبط وإثبات الجرائم التي تقع بالمخالفة لأحكام هذا القانون والقرارات المنفذة له."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Article (20)",
      "content": "يجوز للموظفين المشار إليهم في المادة السابقة كل في حدود اختصاصه دخول وسائل النقل والمحال والمنشآت والأماكن الخاضعة لأحكام هذا القانون والقرارات التي تصدر تنفيذاً له للتحقق من تنفيذ هذه الأحكام. ويجوز لهم طلب كافة الدفاتر والمستندات المتعلقة بالأغذية والإطلاع عليها، وأخذ عينات من هذه الأغذية وفحصها والتأكد من استيفائها للأحكام المشار إليها.\nوفي حالة أخذ العينات يقوم الموظف المختص بضبط الأغذية المشتبه فيها التي أخذت منها تلك العينات ضبطاً مؤقتاً، وإيداعها على سبيل التحفظ لدى صاحب الشأن وتحت مسئوليته، أو لدى أمين يتولى حفظها، ويثبت كل ذلك في محضر الإجراءات."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Article (21)",
      "content": "تؤخذ العينات من ثلاث نسخ على الأقل، تكون متماثلة وتوضع كل عينة داخل حرز تعلق به بطاقة تتضمن البيانات الآتية:\n1- تاريخ أخذ العينة.\n2- نوع العينة ومقدارها.\n3- اسم صاحب المادة الغذائية ومحل إقامته.\n4- عنوان المحل المأخوذة منه العينة.\n5- اسم الموظف الذي أخذ العينة وتوقيعه."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Article (22)",
      "content": "يجب إثبات أخذ العينات في محضر يشتمل على البيانات الآتية:\n1- تاريخ وساعة تحرير المحضر.\n2- اسم محرر المحضر ولقبه ووظيفته.\n3- اسم صاحب البضاعة التي أخذت منها العينات ولقبه وصناعته وجنسيته ومحل إقامته.\n4- عنوان المحل المأخوذة منه العينات.\n5- مقدار كل عينة.\n6- مقدار البضاعة التي أخذت منها العينات وثمنها بالتقريب.\n7- ظروف أخذ العينات، وبيان العلامات التجارية، واسم المادة الغذائية، وكافة البيانات الأخرى التي تفيد في تحديد العينات والمادة الغذائية.\n8- إمضاء محرر المحضر.\nويجوز لصاحب الشأن أو من يمثله إبداء ما يراه من أقوال، وتثبت أقواله في المحضر، ويطلب منه التوقيع عليها، وفي حالة امتناعه عن التوقيع يشار فيه إلى ذلك."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "Article (23)",
      "content": "يجب أن يتم تحليل العينات في مختبرات التحليل الحكومية، ويتعين إعلان صاحب الشأن بنتيجة التحليل في ميعاد لا يتجاوز عشرة أيام من تاريخ تحرير محضر الإجراءات المنصوص عليه في المادة السابقة. فإذا ثبت من التحليل استيفاء العينة لأحكام هذا القانون والقرارات التي تصدر تنفيذاً له، أو انقضى الميعاد المذكور دون إعلان صاحب الشأن بنتيجة التحليل، اعتبرت إجراءات أخذ العينة كأن لم تكن.\nوفي حالة الاستعجال، إذا ثبت من التحاليل أن العينة ضارة بصحة الإنسان أو فاسدة أو تالفة أو غير صالحة للاستهلاك الآدمي أو مغشوشة أو مخالفة للمواصفات على نحو يجعلها ضارة بصحة الإنسان، تتولى الجهة الإدارية- التي تم أخذ العينة بمعرفة موظفيها- إجراء التدابير اللازمة لإعدام كل أو بعض الأغذية التي أخذت منها العينة. ويجوز لهذه الجهة أن تأمر بتصديرها للخارج على نفقة أصحابها، وذلك وفقاً لظروف كل حالة على حدة.\nالفصل الخامس\nالجرائم والعقوبات"
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "Article (24)",
      "content": "(1) مع عدم الإخلال بأي عقوبة أشد ينص عليها قانون آخر، يعاقب بالحبس مدة لا تقل عن ستة أشهر ولا تجاوز سنة وبغرامة لا تقل عن سبعة آلاف ريال ولا تجاوز خمسة عشر ألف ريال أو بإحدى هاتين العقوبتين، كل من مارس عملاً أو أكثر من أعمال التداول للأغذية الآدمية بقصد التعامل فيها بعوض حالة كونها فاسدة أو تالفة أو غير صالحة للاستهلاك الآدمي، مع علمه بذلك.\n(2) تضاعف العقوبة المنصوص عليها في الفقرة (1) بحديها الأدنى والأقصى في حالة العود، أو إذا كانت الأغذية محل الجريمة ضارة بصحة الإنسان، أو مغشوشة أو مخالفة للمواصفات على نحو يجعلها ضارة بالصحة.\n(3) تكون العقوبة الحبس مدة لا تقل عن سنتين ولا تجاوز أربع سنوات وغرامة لا تقل عن خمسة عشر ألف ريال ولا تجاوز ثلاثين ألف ريال إذا ترتب على الجريمة إصابة شخص بعاهة مستديمة.\n(4) تضاعف العقوبة المنصوص عليها في الفقرة (3) بحديها الأدنى والأقصى إذا ترتب على الجريمة وفاة شخص.\nويفترض العلم بحالة الأغذية المحظور تداولها، إذا كان المخالف من المشتغلين بالتجارة أو من الباعة المتجولين ما لم يُثبت حسن نيته ومصدر الأشياء موضوع الجريمة."
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "Article (25)",
      "content": "يعاقب على الشروع في الجرائم المنصوص عليها في هذا القانون بذات العقوبة المقررة للجريمة التامة في كل منها.\nوفي جميع الأحوال تطبق العقوبات المذكورة ولو كان المشتري أو المستهلك عالماً بحقيقة الأغذية محل التداول أو أقر بقبولها على هذا النحو."
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "Article (26)",
      "content": "(أ) مع الإخلال بأي عقوبة أشد ينص عليها قانون آخر، يعاقب بالحبس مسدة لا تجاوز سنة وبغرامة لا تجاوز خمسة عشر ألف ريال أو بإحدى هاتين العقوبتين، كل من خالف أحكام المواد ( 10 )، ( 11 )، ( 12 )، ( 13 )، ( 14 )، ( 15 )، ( 16 )، ( 17 )، ( 18 ) من هذا القانون وكذلك أحكام القرارات الصادرة تنفيذاً له.\n(ب) يعاقب على الشروع في هذه الجرائم بذات العقوبة المقررة للجريمة التامة."
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "Article (27)",
      "content": "مع عدم الإخلال بأية عقوبة أشد ينص عليها قانون آخر، يعاقب بالحبس مدة لا تقل عن أسبوعين ولا تجاوز شهرين وبغرامة لا تقل عن ثلاثمائة ريال ولا تجاز ألفي ريال أو بإحدى هاتين العقوبتين، كل من تصرف في الأغذية المضبوطة والمتحفظ عليها طبقاً للمادة (20) من هذا القانون، دون موافقة الجهة الإدارية المختصة."
    },
    {
      "provision_ref": "art28",
      "section": "28",
      "title": "Article (28)",
      "content": "في جميع الأحوال المنصوص عليها في المواد ( 24 )، ( 25 )، ( 26 ) من هذا القانون، يجب الحكم فضلاً عن العقوبات الأصلية، بما يلي:\n1- مصادرة الأغذية المضبوطة موضوع الجريمة أو إعدامها على نفقة المحكوم عليه. فإذا لم ترفع الدعوة لوفاة المتهم أو لأي سبب آخر، أو قضي ببراءته، يصدر من الوزير المختص قرار بمصادرة الأغذية التي يثبت من التحليل مخالفتها لحالات حظر التداول المنصوص عليها في هذا القانون.\n2- إغلاق المحل أو المكان الذي وقعت فيه الجريمة مدة لا تقل عن شهر ولا تجاوز ثلاثة أشهر. وتضاعف مدة الإغلاق بحديها الأدنى والأقصى في حالة العود.\n3- نشر ملخص الحكم الصادر بالإدانة في جريدة أو جريدتين من الجرائد المحلية اليومية على نفقة المحكوم بإدانته.\n4- الإبعاد من البلاد إذا كان المخالف أجنبياً. ويتم الإبعاد بعد تنفيذ العقوبات الأخرى المحكوم بها."
    },
    {
      "provision_ref": "art29",
      "section": "29",
      "title": "Article (29)",
      "content": "لا يجوز وقف تنفيذ عقوبة الغرامة في الأحوال المنصوص عليها في هذا القانون."
    },
    {
      "provision_ref": "art30",
      "section": "30",
      "title": "Article (30)",
      "content": "تعتبر جرائم متماثلة في العود:\n1- الجرائم المنصوص عليها في هذا القانون والجرائم المنصوص عليها في قانون العلامات والبيانات التجارية رقم (3) لسنة 1978 المشار إليه.\n2- الجرائم المنصوص عليها في القانون رقم (21) لسنة 1972 بشأن توحيد وتحديد المقاييس والمكاييل والموازين المشار إليه.\n3- الجرائم المنصوص عليها في أي قانون آخر خاص بقمع الغش والتدليس."
    },
    {
      "provision_ref": "art31",
      "section": "31",
      "title": "Article (31)",
      "content": "1- إذا كان مرتكب الجريمة أو المرتكبة باسمه أو لصالحه شركة أو مؤسسة أو جمعية أو غيرها من الأشخاص المعنوية الخاصة، عوقب ممثلها القانوني بوصفه شريكاً مع الفاعل الأصلي بالعقوبات المنصوص عليها في هذا القانون.\n2- يقصد بممثل الشخص المعنوي في تطبيق هذه المادة، رئيس مجلس إدارته ومديره القانوني أو القائم بالإدارة وعضو مجلس الإدارة المنتدب أو من ينوب عن أيهم.\n3- يعفى ممثل الشخص المعنوي من العقاب إذا أثبت أن الجريمة وقعت بدون علمه أو رغماً عنه أو إضراراً بالشركة أو المؤسسة أو الجمعية التي يمثلها أو أنه أناب غيره في ممارسة اختصاصاته أو أنه بذل جهداً معقولاً لتفادي حصولها دون جدوى."
    },
    {
      "provision_ref": "art32",
      "section": "32",
      "title": "Article (32)",
      "content": "( عدلت بموجب قانون 20/2017 ) ( عدلت بموجب قانون 4/2014 )\nمع عدم الإخلال بالعقوبات المنصوص عليها في هذا القانون، يجوز بقرار مسبب من مدير البلدية المختصة، أو مدير الإدارة المختصة بوزارة البلدية والبيئة، أو مدير الإدارة المختصة بوزارة الصحة العامة، أو مدير الإدارة المختصة بالهيئة العامة القطرية للمواصفات والتقييس، كل في حدود اختصاصه، بحسب الأحوال، إغلاق المحل الذي وقعت فيه المخالفة، وذلك لمدة لا تجاوز ستين يوماً.\nوفي جميع الأحوال، يكون الإغلاق بالطريق الإداري بالنسبة للمحل كله إذا كانت حالته لا تسمح بقصر الإغلاق على الجزء الذي وقعت فيه المخالفة، ويُلزم المخالف بمصاريف الإغلاق، وتوضع على واجهة المحل لافتة مكتوب عليها \"مغلق لمخالفته قانون تنظيم مراقبة الأغذية الآدمية\"، ويُنشر قرار الإغلاق على الموقع الإلكتروني للجهة التي أصدرته، وفي صحيفتين محليتين واسعتي الانتشار على نفقة المخالف.\nويجوز لصاحب الشأن التظلم من قرار الإغلاق إلى وزير البلدية والبيئة أو وزير الصحة العامة أو وزير البيئة، بحسب الأحوال، خلال عشرة أيام من تاريخ إخطار صاحب الشأن، ويرفق بالتظلم المستندات المؤيدة له.\nويبت الوزير في التظلم خلال عشرة أيام من تاريخ تقديمه، ويُعتبر مضي هذه المدة دون البت فيه بمثابة رفض له، ويكون القرار الصادر في شأن التظلم نهائياً.\nالفصل السادس\nأحكام ختامية"
    },
    {
      "provision_ref": "art33",
      "section": "33",
      "title": "Article (33)",
      "content": "( عدلت بموجب قانون 20/2017 ) ( عدلت بموجب قانون 4/2014 )\nتصدر وزارة الصحة العامة بعد التشاور مع وزيري الاقتصاد والتجارة، والبلدية والبيئة، القرارات اللازمة لتنفيذ هذا القانون بما يطابق أحكامه ويحقق أغراضه. ولا تصبح هذه القرارات نافذة إلا بعد اعتمادها من مجلس الوزراء."
    },
    {
      "provision_ref": "art34",
      "section": "34",
      "title": "Article (34)",
      "content": "يلغى المرسوم بقانون رقم (18) لسنة 1967م المشار إليه، كما يلغى كل نص أو حكم آخر يخالف أحكام هذا القانون. ويستمر العمل بالمواصفات المقررة في التشريعات والقرارات القائمة إلى أن يتم إصدار القرارات التنفيذية لهذا القانون."
    },
    {
      "provision_ref": "art35",
      "section": "35",
      "title": "Article (35)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القانون. ويعمل به بعد ستين يوماً من تاريخ نشره في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
