{
  "id": "qa-law-2647",
  "type": "statute",
  "title": "قانون رقم (8) لسنة 2008 بشأن حماية المستهلك",
  "short_name": "قانون رقم (8) لسنة 2008 بشأن حماية المستهلك",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=2647&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "( عدلت بموجب قانون 7/2018 ) ( عدلت بموجب مرسوم بقانون 14/2011 )\nفي تطبيق أحكام هذا القانون، تكون للكلمات والعبارات التالية، المعاني الموضحة قرين كل منها، ما لم يقتض السياق معنى آخر:\nالوزارة: وزارة الاقتصاد والتجارة.\nالوزير: وزير الاقتصاد والتجارة.\nالإدارة المختصة: الوحدة الإدارية المختصة بالوزارة\nالمستهلك: كل من يحصل على سلعة أو خدمة، بمقابل أو بدون مقابل، إشباعاً لحاجته الشخصية أو حاجات الآخرين، أو يجري التعامل أو التعاقد معه بشأنها\nالمزود: كل من يقدم الخدمة أو يصنع السلعة أو يوزعها أو يتاجر بها أو يبيعها أو يصدرها أو يستوردها أو يتدخل في إنتاجها أو تداولها، وذلك بهدف تقديمها إلى المستهلك أو التعامل أو التعاقد معه عليها بأي طريقة من الطرق.\nالمعلن: كل من يعلن عن السلعة أو الخدمة أو يروج لها بذاته أو بواسطة غيره باستخدام مختلف وسائل الدعاية والإعلان.\nالسلعة: كل منتج صناعي أو زراعي أو حيواني أو تحويلي، بما في ذلك العناصر الأولية للمواد والمكونات الداخلة في المنتج.\nالخدمة: كل عمل تقدمه أي جهة للمستهلك سواء تم ذلك بأجر أم بدون أجر.\nالسعر: سعر البيع أو بدل الإيجار أو الاستعمال.\nالعيب: كل نقص في قيمة أي من السلع والخدمات أو نفعها بحسب الغاية المقصودة منها، يؤدي إلى حرمان المستهلك كليا أو جزئيا من الاستفادة بها فيما أعدت من أجله، بما في ذلك النقص الذي ينتج عن خطأ في مناولة السلعة أو تخزينها، وذلك كله ما لم يكن المستهلك تسبب في وقوعه.\nالفصل الثاني: حقوق المستهلك"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "حقوق المستهلك الأساسية مكفولة بمقتضى أحكام هذا القانون، ويحظر على أي شخص إبرام أي اتفاق أو ممارسة أي نشاط يكون من شأنه الإخلال بتلك الحقوق وعلى الأخص الحقوق التالية:-\n1- الحق في الصحة والسلامة عند استعماله العادي للسلع والخدمات\n2- الحق في الحصول على المعلومات والبيانات الصحيحة عن السلع والخدمات التي يشتريها أو يستخدمها أو تقدم إليه.\n3- الحق في الاختيار الحر للسلع والخدمات التي تتوافر فيها شروط الجودة المطابقة للمواصفات.\n4- الحق في احترام القيم الدينية والعادات والتقاليد.\n5- الحق في الحصول على المعرفة المتعلقة بحماية حقوقه ومصالحه المشروعة.\n6- الحق في المشاركة في الجمعيات والمؤسسات الخاصة والمجالس واللجان المتصل عملها بحماية المستهلك.\n7- الحق في رفع الدعاوى القضائية عن كل ما من شأنه الإخلال بحقوقه أو الإضرار بها أو تقييدها.\nوذلك دون الإخلال بما تقضى به الاتفاقيات الدولية التي تكون الدولة طرفاً فيها."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "للمستهلك الحق في اقتضاء تعويض عادل عن الأضرار التي تلحق به أو بأمواله من جراء شراء أو استخدام السلع أو تلقى الخدمات، ويقع باطلا كل اتفاق على خلاف ذلك."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "مع مراعاة أحكام القانون رقم (12) لسنة 2004 بشأن الجمعيات والمؤسسات الخاصة، يجوز إنشاء جمعيات لحماية المستهلك تهدف إلى:\n1- إعلان المستهلك وتوعيته وتثقيفه.\n2- الإسهام في ترشيد الاستهلاك والإنفاق الأسري.\n3- التعبير عن وجهة نظر المستهلك لدى الجهات الرسمية ذات العلاقة وتبليغها بالممارسات الضارة بمصالح المستهلك وطلب تدخلها لوقف تلك الممارسات عند الاقتضاء.\n4- المساهمة في خلق علاقات ثقة وتعاون بين المستهلك والمزود والمشاركة في الحوار والتشاور مع الجهات المعنية.\n5- الدفاع عن مصالح المستهلك.\n6- إجراء الدراسات والبحوث المرتبطة بحماية المستهلك ونشرها.\nالفصل الثالث: التزامات المزود"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "يلتزم المزود بإرجاع السلعة مع رد قيمتها أو إبدالها أو إصلاحها بدون مقابل في حال اكتشاف عيب فيها أو كانت غير مطابقة للمواصفات القياسية المقررة أو الغرض الذي تم التعاقد عليها من أجله."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "يحظر بيع أو عرض أو تقديم أو الترويج أو الإعلان عن أي سلع تكون مغشوشة أو فاسـدة. وتعتبر السلعة مغشوشة أو فاسدة، إذا كانت غير مطابقة للمواصفات القياسية المقررة أو كانت غير صالحة للاستعمال أو انتهت فترة صلاحيتها."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "يلتزم المزود لدى عرض أي سلعة للتداول أن يبين على غلافها أو عبوتها، وبشكل واضح، نوع السلعة وطبيعتها ومكوناتها، وكافة البيانات المتعلقة بها، وذلك على النحو الذي تحدده اللائحة التنفيذية لهذا القانون.\nوإذا كان استعمال السلعة ينطوي على خطورة وجب التنبيه إلى ذلك بشكل ظاهر. ويحظر على المزود وصف السلعة أو الإعلان عنها أو عرضها بأسلوب يحتوي على بيانات كاذبة أو خادعة."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "يلتزم المزود لدى عرض أي سلعة للتداول بتدوين السعر عليها بشكل ظاهر أو الإعلان عنه بشكل بارز في مكان عرض السلعة. وللمستهلك الحق في الحصول على فاتورة مؤرخة تتضمن تحديد نوع السلعة وسعرها وكميتها وأي بيانات أخرى تحددها اللائحة التنفيذية لهذا القانون.\nويجوز بقرار من الإدارة المختصة تحديد بعض السلع التي يكفي في الإعلان عن أسعارها أن يتيح المزود للمستهلك إمكانية معرفة أسعارها بطريقة واضحة ومحددة."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "مع مراعاة أحكام القانون رقم (8) لسنة 2002 بشأن تنظيم أعمال الوكلاء التجاريين، يلتزم كل وكيل تجاري أو موزع بتنفيذ جميع الضمانات التي يقدمها المنتج أو الموكل للسلعة محل الوكالة.\nفإذا استغرق تنفيذ الضمانات المنصوص عليها في الفقرة السابقة مدة تجاوز خمسة عشر يوماً، التزم الوكيل التجاري أو الموزع بتوفير سلعة مماثلة للمستهلك يستخدمها دون مقابل إلى أن يتم تنفيذ تلك الضمانات."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "مع مراعاة أحكام القانون رقم (19) لسنة 2006 بشأن حماية المنافسة ومنع الممارسات الاحتكارية، لا يجوز للمزود أن يخفي أي سلعة أو يمتنع عن بيعها بقصد التحكم في سعر السوق أو أن يفرض شراء كميات معينة منها أو شراء سلعة أخرى معها أو أن يتقاضى ثمنا أعلى من ثمنها الذي تم الإعلان عنه.\nكما لا يجوز للمزود إحداث أي زيادة في أسعار السلع والخدمات، دون الالتزام بالأسس والضوابط التي يصدر بها قرار من الوزير."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "على المزود أن يحدد بطريقة واضحة بيانات الخدمة التي يقدمها ومميزاتها وخصائصها وأسعارها.\nويلتزم بضمان الخدمة التي قام بها خلال فترة زمنية تتناسب مع طبيعة تلك الخدمة وإعادة المبلغ الذي دفعه متلقي الخدمة، أو بأدائها مرة أخرى على الوجه الصحيح"
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "يلتزم المزود بتضمين عقوده الالتزام بالإصلاح أو الصيانة أو الخدمة بعد البيع وبإرجاع السلعة خلال فترة زمنية معينة من ظهور عيب فيها."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "يضمن المزود مطابقة السلعة أو الخدمة التي يزود بها المستهلك للمواصفات القياسية المعتمدة المعلن عنها، كما يسأل عن عدم التقيد بالشروط المتعلقة بالصحة العامة والسلامة."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Article (14)",
      "content": "يلتزم المزود فور اكتشافه عيباً في السلعة أو الخدمة من شأنه الإضرار بالمستهلك لدى استعمال السلعة أو الانتفاع بالخدمة أن يبلغ الجهة المختصة بالوزارة، والمستهلك، بالأضرار المحتملة وكيفية الوقاية منها ويسحب السلع المعيبة من السوق فوراً والإعلان عن ذلك وفقاً لما تحدده اللائحة التنفيذية لهذا القانون."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Article (15)",
      "content": "يلتزم المزود في حالة بيع السلعة أو تقديم الخدمة بالتقسيط، وقبل التعاقد بتقديم البيانات التالية للمستهلك:\n1- سعر بيع السلعة أو تقديم الخدمة نقداً.\n2- سعر بيع السلعة أو تقديم الخدمة بالتقسيط.\n3- مدة التقسيط الممكنة.\n4- عدد الأقساط عن كل مدة وقيمة كل قسط.\n5- التكلفة الإجمالية للبيع بالتقسيط.\n6- المبلغ المتعين دفعه مقدماً إن وجد."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Article (16)",
      "content": "يسأل المزود عن الضرر الناجم عن استخدام السلعة واستهلاكها، كما يسأل عن عدم توفير قطع الغيار للسلع المعمرة خلال فترة زمنية محددة وعن عدم توفير الضمانات المعلن عنها أو المتفق عليها مع المستهلك، وذلك وفقا للقواعد التي تحددها اللائحة التنفيذية لهذا القانون.\nوإذا كانت السلعة منتجة محليا قامت مسؤولية المنتج والبائع التضامنية وفقاً لحكم الفقرة السابقة."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Article (17)",
      "content": "يجب أن تكون الإعلانات والبيانات المنصوص عليها في المواد ( 7 )، ( 8 )، ( 11 ) من هذا الفصل باللغة العربية، ويجوز استخدام لغات أخرى إلى جانب اللغة العربية.\nالفصل الرابع: العقوبات"
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Article (18)",
      "content": "مكرر\nمع عدم الإخلال بالعقوبات المنصوص عليها في هذا القانون، يجوز بقرار إداري مسبب من مدير الإدارة المختصة، إغلاق المحل أو المكان الذي وقعت فيه المخالفة، وذلك بصفة مؤقتة لمدة لا تزيد على شهر عن الواقعة الأولى، ولمدة لا تزيد على شهرين عن الواقعة الثانية، ولمدة لا تزيد على ثلاثة أشهر عن الواقعة الثالثة فأكثر.\nوينشر قرار الإغلاق على موقع الوزارة الإلكتروني وفي صحيفتين يوميتين على نفقة المخالف، وتوضع على واجهة المحل أو المكان الذي وقعت فيه المخالفة لافتة مكتوب عليها مغلق لمخالفته قانون حماية المستهلك.\nوفي جميع الأحوال، ينفذ الإغلاق الإداري كلياً للمحل، أو المكان الذي وقعت فيه المخالفة إذا كانت الحالة لا تسمح بقصر الإغلاق على الجزء الذي وقعت فيه المخالفة، ويلزم المخالف بمصاريف الإغلاق.\nولصاحب الشأن التظلم من قرار الإغلاق الإداري إلى الوزير خلال سبعة أيام من تاريخ إخطاره بالقرار، ويرفق به جميع المستندات المؤيدة له.\nويبت الوزير في التظلم خلال عشرة أيام من تاريخ تقديمه، ويكون قراره نهائياً\nويُعتبر مضي المدة المشار إليها في الفقرة السابقة دون البت في التظلم بمثابة رفض له."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Article (19)",
      "content": "مع عدم الإخلال بأية عقوبة اشد ينص عليها قانون آخر، يعاقب كل من يتصرف بأية طريقة من الطرق في المواد المتحفظ عليها المنصوص عليها في المادة ( 25 ) من هذا القانون، بالحبس مدة لا تجاوز شهرين، أو بالغرامة التي تعادل قيمة البضاعة المتحفظ عليها التي تم التصرف فيها على وجه غير مشروع."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Article (20)",
      "content": "يعاقب المسؤول عن الإدارة الفعلية للشخص المعنوي المخالف بذات العقوبة المنصوص عليها في المادتين السابقتين إذا ثبت علمه بالمخالفة وكان إخلاله بالواجبات التي تفرضها عليه تلك الإدارة قد أسهم في وقوعها.\nويكون الشخص المعنوي مسؤولاً بالتضامن عن الوفاء بما يحكم به من غرامات وتعويضات إذا كانت المخالفة قد ارتكبت من أحد العاملين به أو باسمه أو لصالحه."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Article (21)",
      "content": "للمحكمة في حال الحكم بالإدانة في إحدى الجرائم المنصوص عليها في هذا القانون، أن تقضي فضلاً عن العقوبة المقررة، بمصادرة أو إتلاف السلعة موضوع المخالفة والمواد والأدوات المستخدمة في إنتاجها، وإغلاق المحل أو المكان الذي وقعت فيه الجريمة مدة لا تقل عن شهر ولا تجاوز ثلاثة أشهر، وينشر ملخص الحكم الصادر بالإدانة على نفقة المحكوم عليه في جريدتين يوميتين."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Article (22)",
      "content": "يجوز للوزير أو من يفوضه، التصالح في أي من الجرائم المنصوص عليها في هذا القانون، قبل تحريك الدعوى الجنائية أو أثناء نظرها وقبل الفصل فيها بحكم نهائي، وذلك مقابل أداء مبلغ لا يقل عن مثلي الحد الأدنى للغرامة، ولا يجاوز مثلي الحد الأقصى.\nويترتب على التصالح انقضاء الدعوى الجنائية.\nالفصل الخامس: أحكام عامة"
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "Article (23)",
      "content": "لا تخل أحكام هذا القانون باختصاصات وزارة المواصلات والاتصالات وهيئة تنظيم الاتصالات المتعلقة بحماية المستهلك في مجالي الاتصالات وتكنولوجيا المعلومات."
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "Article (24)",
      "content": "يقع باطلاً كل شرط يرد في عقد أو وثيقة أو مستند أو غير ذلك مما يتعلق بالتعاقد مع المستهلك، إذا كان من شأن هذا الشرط إعفاء المزود من أي من التزاماته المنصوص عليها في هذا القانون."
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "Article (25)",
      "content": "يجوز في حالة وجود أسباب قوية تحمل على الاعتقاد بأن هناك مخالفة للحظر المنصوص عليه في المادة رقم ( 6 ) من هذا القانون، ضبط المواد المشتبه فيها، والتحفظ عليها بصفة مؤقتة لدى صاحب الشأن وتحت مسؤوليته. وتؤخذ خمس عينات على الأقل بقصد تحليلها.\nوتوضع كل عينة داخل حرز تسلم اثنتان منها لصاحب الشأن، ويحرر بذلك محضر يحتوي على جميع الإجراءات التي اتخذت.\nومع عدم الإخلال بحق صاحب الشأن في التقدم إلى المحكمة المختصة بطلب الإفراج عن البضاعة المتحفظ عليها، يفرج عنها بحكم القانون إذا لم يصدر أمر من المحكمة بتأييد التحفظ خلال الثلاثين يوماً التالية ليوم الضبط."
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "Article (26)",
      "content": "تحدد اللائحة التنفيذية لهذا القانون الفئات والمدد اللازمة لتصحيح الأوضاع بما يتلاءم وأحكام هذا القانون.\nوللوزير في حالة عدم تصحيح الأوضاع بعد انقضاء المدة المحددة وقف المنشأة عن مزاولة نشاطها مدة لا تجاوز عشرة أيام ورفع الأمر إلى المحكمة بشأن غلق المنشأة والتصرف في السلع موضوع المخالفة."
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "Article (27)",
      "content": "يكون لموظفي الوزارة الذين يصدر بندبهم قرار من النائب العام بالاتفاق مع الوزير، صفة مأموري الضبط القضائي، في ضبط واثبات المخالفات التي تقع بالمخالفة لأحكام هذا القانون."
    },
    {
      "provision_ref": "art28",
      "section": "28",
      "title": "Article (28)",
      "content": "يصدر الوزير اللائحة التنفيذية لهذا القانون والقرارات اللازمة لتنفيذه، والى أن تصدر هذه القرارات يستمر العمل بالقرارات والأنظمة المعمول بها حالياً فيما لا يتعارض مع أحكام هذا القانون."
    },
    {
      "provision_ref": "art29",
      "section": "29",
      "title": "Article (29)",
      "content": "يلغى القانون رقم (2) لسنة 1999 المشار إليه"
    },
    {
      "provision_ref": "art30",
      "section": "30",
      "title": "Article (30)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القانون. وينشر في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
