{
  "id": "qa-law-2652",
  "type": "statute",
  "title": "قانون رقم (9) لسنة 1986 بشأن تنفيذ بعض أحكام الاتفاقية الاقتصادية الموحدة المتعلقة بالتعاون الفني والعلمي بين دول مجلس التعاون لدول الخليج العربية",
  "short_name": "قانون رقم (9) لسنة 1986 بشأن تنفيذ بعض أحكام الاتفاقية الاقتصادية الموحدة المتعلقة بالتعاون الفني والعلمي بين دول مجل...",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=2652&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "يعامل أبناء دول مجلس التعاون من الطلاب الذين يتلقون دراستهم في مراحل التعليم الابتدائي والمتوسط والثانوي بالمدارس القطرية الحكومية أو الخاصة الخاضعة لإشراف الدولة، معاملة الطلاب القطريين المقيدين بذات المرحلة، ويتمتعون بكافة ما يكون مقرراً لهم في كل مرحلة من حقوق ومزايا."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "مع مراعاة أحكام التشريعات القطرية المنظمة لمعادلة الشهادات والوثائق الدراسية وبخاصة قرار مجلس الوزراء رقم (12) لسنة 1982 المشار إليه، تعامل الشهادات والوثائق الدراسية التي تصدرها دول مجلس التعاون أو المؤسسات التعليمية والتربوية العاملة بها سواء كانت حكومية أو خاصة متى كانت خاضعة لإشراف الحكومة، معاملة الشهادات والوثائق المعادلة لها في دولة قطر. وتعفى هذه الشهادات والوثائق عند تداولها داخل قطر من إجراءات ورسوم التصديق عليها في السفارات أو القنصليات أو الملحقيات الثقافية أو وزارة الخارجية أو غيرها من الجهات المختصة بالتصديق."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "يلغى كل حكم أو نص يخالف أحكام هذا القانون."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القانون، ويعمل به من أول مارس 1986، وينشر في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
