{
  "id": "qa-law-2643",
  "type": "statute",
  "title": "قانون رقم (7) لسنة 2007 بشأن الفصل في المنازعات الإدارية",
  "short_name": "قانون رقم (7) لسنة 2007 بشأن الفصل في المنازعات الإدارية",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=2643&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "في تطبيق أحكام هذا القانون، يكون للكلمات والعبارات التالية، المعاني الموضحة قرين كل منها، ما لم يقتض السياق معنى آخر:\n- الجهات الإدارية: الوزارات والأجهزة الحكومية الأخرى، والهيئات والمؤسسات العامة.\n- الموظفون: العاملون بالجهات الإدارية.\n- قرارات مجالس التأديب: القرارات النهائية الصادرة من مجالس التأديب المشكلة وفقاً لأحكام القانون.\n- القرارات التأديبية: القرارات النهائية الصادرة من الرؤساء الإداريين والتي لم تنظم لها القوانين طرقاً للطعن أمام مجالس التأديب.\n- قرارات الجهات الإدارية ذات الاختصاص القضائي: القرارات التي تصدر عن جهات أو لجان ذات تشكيل إداري قضائي تفصل في نزاع يسنده إليها القانون.\n- القرارات الإدارية النهائية: القرارات الإدارية الصادرة من جهة إدارية يخولها القانون سلطة البت في أمر بغير حاجة إلى تصديق سلطة أعلى، وقرارات سلطة التصديق والاعتماد."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "تنشأ بالمحكمة الابتدائية دائرة إدارية أو أكثر، تشكل كل منها من ثلاثة قضاة، تختص دون غيرها، بنظر المنازعات الإدارية المحددة بهذا القانون."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "( عدلت بموجب قانون 15/2019 ) ( عدلت بموجب قانون 12/2013 )\nمع مراعاة حكم المادة (13) من قانون السلطة القضائية المشار إليه، تختص الدائرة الإدارية، دون غيرها، بنظر المنازعات الإدارية التالية:\n1- المنازعات الخاصة بالمرتبات والمعاشات والمكافآت والعلاوات المستحقة للموظفين أو لورثتهم، أياً كانت درجاتهم الوظيفية.\n2- الطلبات التي يقدمها ذوو الشأن بإلغاء القرارات الإدارية النهائية الصادرة بترقية الموظفين من الدرجة الأولى فما دونها وما يعادلها أو إنهاء خدمتهم، والقرارات التأديبية الصادرة بشأنهم.\n3- الطلبات التي يُقدمها الأشخاص الطبيعيون والمعنويون بإلغاء القرارات الإدارية النهائية، عدا الأوامر والقرارات والمراسيم الأميرية، والقرارات الصادرة بموجب القانون رقم (17) لسنة 2002 بشأن حماية المجتمع، والقرارات الصادرة بموجب القوانين المتعلقة باللجوء السياسي، والإقامة الدائمة، ودخول وخروج الوافدين وإقامتهم وإبعادهم، والجمعيات والمؤسسات الخاصة، والمراكز الدينية، والمطبوعات والنشر وتراخيص إصدار الصحف والمجلات، وتراخيص الأسلحة والذخائر والمتفجرات، ونزع الملكية للمنفعة العامة، والقرارات المتعلقة بتحديد العنوان الدائم للناخب، والقرارات المتعلقة بالألقاب والانتساب للقبائل والعائلات.\n4- طلبات التعويض عن القرارات المنصوص عليها في البندين (2)، (3) من هذه المادة، سواء رفعت بصفة أصلية أم تبعية.\n5- منازعات العقود الإدارية."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "يشترط لقبول طلبات إلغاء القرارات الإدارية النهائية المبينة في البندين (2)، (3) من المادة السابقة، أن يكون الطعن مبنياً على أحد الأسباب التالية:\n1- عدم الاختصاص.\n2- وجود عيب في الشكل.\n3- مخالفة القوانين واللوائح أو الخطأ في تطبيقها أو تأويلها.\n4-إساءة استعمال السلطة.\nويعتبر في حكم القرارات الإدارية رفض الجهات الإدارية أو امتناعها عن اتخاذ قرار كان من الواجب عليها اتخاذه وفقاً للقوانين واللوائح."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "لا تقبل الطلبات التالية:\n1- الطلبات المقدمة من أشخاص ليست لهم فيها مصلحة شخصية مباشرة.\n2- طلبات وقف التنفيذ غير المقترنة بطلب إلغاء القرار المطلوب وقف تنفيذه.\n3- طلبات إلغاء القرارات الإدارية النهائية المبينة بالبند (2) من المادة (3) من هذا القانون، قبل التظلم منها إلى الجهة الإدارية، وانقضاء المواعيد المقررة للبت في التظلم.\nويصدر ببيان إجراءات التظلم والبت فيه قرار من رئيس مجلس الوزراء."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "ميعاد رفع دعوى الإلغاء ستون يوماً من تاريخ نشر القرار الإداري المطعون فيه في الجريدة الرسمية، أو في النشرات التي تصدرها الجهات الإدارية، أو إعلان صاحب الشأن به، أو ثبوت علمه به علماً يقينياً.\nوينقطع سريان هذا الميعاد بالتظلم إلى الجهة الإدارية، ويجب أن يبت في التظلم خلال ستين يوماً من تاريخ تقديمه، وإذا صدر القرار بالرفض وجب أن يكون مسبباً.\nويعتبر فوات ستين يوماً على تقديم التظلم دون أن تجيب عنه السلطات المختصة، بمثابة رفضه، ويحسب ميعاد رفع الدعوى من تاريخ الرفض الصريح أو الضمني بحسب الأحوال."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "لا يترتب على طلب إلغاء القرار وقف تنفيذه، على أنه يجوز للدائرة الإدارية، متى طلب في صحيفة الدعوى ذلك، أن تأمر بحسب الأحوال، بما يلي:\n1- وقف تنفيذ القرار إذا رأت من عناصر الجدية ما يرجح إلغاء القرار، وأن نتائج التنفيذ قد يتعذر تداركها، وكان من القرارات المنصوص عليها في البند (3) من المادة (3) من هذا القانون.\n2- استمرار صرف المرتب كله أو بعضه لحين الفصل في طلب إلغاء قرار إنهاء الخدمة، إذا رأت من ظروف الدعوى ما يبرر ذلك."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "تنشأ بمحكمة الاستئناف دائرة تسمى \"الدائرة الإدارية الاستئنافية\"، تشكل من ثلاثة من قضاة محكمة الاستئناف، تختص بالنظر فيما يلي:\n1- الطعون التي يقدمها ذوو الشأن على الأحكام الصادرة من الدائرة الإدارية.\n2- الطعون الخاصة بالقرارات المتعلقة بانتخابات مجلس الشورى وانتخابات المجلس البلدي المركزي.\n3- طلبات الإلغاء والتعويض عن قرارات مجالس التأديب وقرارات الجهات الإدارية ذات الاختصاص القضائي."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "تستأنف الأحكام الصادرة من الدائرة الإدارية خلال ستين يوماً من تاريخ صدور الحكم.\nويسري ميعاد رفع الدعوى المبين بالمادة (6) من هذا القانون على طلبات إلغاء قرارات مجالس التأديب، وقرارات الجهات الإدارية ذات الاختصاص القضائي."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "تسري على المنازعات الإدارية التي يجوز الطعن عليها وفقاً لأحكام هذا القانون، إجراءات التظلم ومواعيده المنصوص عليها في القوانين السارية، ولا يكون القرار الإداري الصادر في هذه الأحوال نهائياً جائزاً الطعن عليه بالإلغاء أو التعويض، إلا بعد استنفاد مراحل التظلم التي تحددها تلك القوانين."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "فيما عدا ما نص عليه هذا القانون من قواعد وإجراءات، يسري على الدعاوى المنصوص عليها فيه، والأحكام الصادرة فيها، وطرق الطعن في هذه الأحكام، القواعد والإجراءات المنصوص عليها في قانون المرافعات المدنية والتجارية المشار إليه، و القانون رقم (12) لسنة 2005 بشأن حالات وإجراءات الطعن بالتمييز في غير المواد الجنائية.\nوتكون للأحكام الصادرة بالإلغاء حجية عينية في مواجهة الكافة، وتكون صورتها التنفيذية مشمولة بالصيغة التالية:\n\"على رؤساء الجهات الإدارية تنفيذ هذا الحكم وإجراء مقتضاه\".\nأما الأحكام الأخرى فتذيل صورتها بالصيغة التنفيذية المقررة لسائر الأحكام."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "جميع الدعاوى المنظورة أمام المحاكم والتي أصبحت بمقتضى هذا القانون من اختصاص الدائرة الإدارية أو الدائرة الاستئنافية، تحال إليهما بحالتها، وبغير رسوم، ما لم تكن قد حجزت للحكم."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "يُلغى كل حكم يخالف أحكام هذا القانون."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Article (14)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القانون. ويعمل به من 1/10/2007. وينشر في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
