{
  "id": "qa-law-2651",
  "type": "statute",
  "title": "قانون رقم (8) لسنة 1976 بشأن تنظيم المناقصات والمزايدات",
  "short_name": "قانون رقم (8) لسنة 1976 بشأن تنظيم المناقصات والمزايدات",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=2651&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "تسري أحكام هذا القانون على جميع الوزارات والأجهزة الحكومية الأخرى. ويستثنى من نطاقه ما يلي:\nأولا: القوات المسلحة والشرطة بالنسبة للمهمات والأعمال ذات الصفة السرية التي ينظم شروط عقودها ومناقصاتها قرار أميري.\nثانيا: المؤسسة القطرية العامة للبترول، بالنسبة لصناعة البترول في قطر والخارج في جميع مراحل هذه الصناعة بما في ذلك البحث والتنقيب عن البترول والغاز الطبيعي وغيرهما من المواد الهيدروكربونية، وإنتاج هذه المواد ومشتقاتها ومستحضراتها ومنتجاتها الفرعية أو تصفيتها أو نقلها أو تخزينها، وكذلك الاتجار فيها وبيعها وتصديرها، وفقا للمرسوم بقانون رقم (10) لسنة 1974 المشار إليه، وطبقا للنظم واللوائح المالية والإدارية والقواعد التنظيمية الضابطة في هذا الشأن والتي تصدر بقرار من مجلس الوزراء بناء على اقتراح مجلس إدارة المؤسسة.\nثالثا: أي جهة أخرى يصدر بها قرار من مجلس الوزراء بناء على اقتراح وزير المالية."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "(كما تعدلت بموجب القانون رقم 10 لسنة 1990 الجريدة الرسمية 9 لسنة 1990):\nتبرم عقود الأشغال العامة والمقاولات والخدمات وتوريد الأصناف وشرائها عن طريق المناقصات، وذلك مع مراعاة أحكام هذا القانون. ويجوز بموافقة الأمير استثناء بعض عقود الخدمات الاستشارية والفنية من تطبيق أحكام هذا القانون."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "المناقصات إما تكون عامة أو محدودة أو محلية، وتخضع المناقصات العامة والمحلية لمباديء العلانية في الإجراءات والمساواة وحرية المنافسة."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "المناقصة العامة هي مجموع الإجراءات المعلن عنها وفقا للأوضاع المبينة في هذا القانون بقصد الوصول إلى المناقص الذي يتقدم بأصلح عطاء، وتكون إما داخلية يعلن عنها في الداخل، أو خارجية يعلن عنها في الداخل والخارج."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "المناقصة المحدودة هي التي يقصر الاشتراك فيها على مؤسسات مثبتة أسماؤها في كشوف تعدها الجهة الحكومية المختصة، وذلك بعد التحري عنها والتحقق من حسن سمعتها وتفوقها في النواحي المالية والإنتاجية والفنية. ولا يعتد بهذه الكشوف إلا بعد اعتمادها من لجنة المناقصات المركزية المنصوص عليها في المادة (7) من هذا القانون.\nولا تتبع هذه الطريقة إلا فيما يتعلق بالمناقصات التي يتعارض مع المصلحة العامة إخضاعها لقاعدة المنافسة المطلقة نظرا لطبيعتها الخاصة أو لظروف إبرامها. ويشترط لإتباعها موافقة مسبقة من وزير المالية بناء على اقتراح لجنة المناقصات المركزية.\nوتتولى لجنة المناقصات المركزية توجيه الدعوة للاشتراك في المناقصة المحدودة.\nوفيما عدا ذلك، تسري على المناقصات المحدودة، سواء كانت في الداخل أو في الخارج، جميع الأحكام المنظمة للمناقصات العامة."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "المناقصة المحلية هي نوع من المناقصة العامة لا تتجاوز قيمتها (1,000,000) مليون ريال سواء بالنسبة لتوريد الأصناف أو بالنسبة لمقاولات الأعمال، ويقصر الاشتراك فيها على المقاولين والموردين والتجار المحليين المقيدين في غرفة تجارة قطر والسجل التجاري وغيره من السجلات التي ينص عليها القانون وتقيد أسماؤهم في كشوف خاصة تعدها الجهات الحكومية المختصة، ولا يعتد بهذه الكشوف إلا بعد موافقة لجنة المناقصات المركزية واعتماد وزير المالية.\nالفصل الثاني\nلجنة المناقصات المركزية"
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "تنشأ لجنة تسمى «لجنة المناقصات المركزية»، وتتبع مباشرة وزير المالية.\nومع مراعاة ما للجنة المناقصات المركزية من اختصاصات أخرى وفقا لهذا القانون، تختص هذه اللجنة بتلقي العطاءات وفتح المظاريف المتضمنة لهذه العطاءات، وإبداء الرأي فيها والتوصية بشأن إرساء المناقصة على أصلح عطاء، وذلك كله وفقا للأحكام والإجراءات المبينة في هذا القانون.\nويعد لكل اجتماع من اجتماعات اللجنة محضر تدون فيه أعمال اللجنة وتوصياتها ويوقع عليه الرئيس والأعضاء الحاضرون."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "تشكل لجنة المناقصات المركزية من:\n(أ) رئيس ونائب للرئيس وستة أعضاء على الأقل يكون من بينهم ممثل لإدارة الشئون المالية بوزارة المالية، وممثل لإدارة الشئون القانونية بوزارة العدل، لمدة ثلاث سنوات قابلة للتجديد، ويصدر بتعيينهم وتحديد مكافآتهم قرار من الأمير بناء على اقتراح وزير المالية.\n(ب) عضو ممثل للجهة الحكومية التي طرحت المناقصة لحسابها.\nويحضر اجتماعات اللجنة عضو مراقب من ديوان المحاسبة لإبداء الرأي في المناقصات وفقا لأحكام قانون ديوان المحاسبة.\nويكون للجنة أمانة سر يصدر بتنظيمها وتعيين العاملين فيها قرار من السلطة المختصة بناء على اقتراح وزير المالية."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "يشترط لصحة انعقاد اللجنة حضور ستة من أعضائها على الأقل من بينهم الرئيس أو نائبه. وتصدر توصياتها بأغلبية ثلثي الأعضاء الحاضرين.\nالفصل الثالث\nتصنيف المقاولين"
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "يتم تصنيف متعهدي المقاولات العامة في فئات مختلفة حسب مقدرتهم المالية وخبرتهم وكفاءتهم. وتتولى مهمة التصنيف لجنة تتألف من:\n1- ممثل للجنة المناقصات المركزية\n2- ممثل لوزارة الدفاع\n3- ممثل لوزارة المالية\n4- ممثل لوزارة الاقتصاد والتجارة\n5- ممثل لوزارة الشئون البلدية والزراعة\n6- ممثل لوزارة الكهرباء والماء\n7- ممثل لوزارة شئون الديوان الأميري\n8- ممثل لوزارة الصناعة والأشغال العامة\n9- ممثل لغرفة تجارة قطر\nرئيسا.\nعضوا.\nعضوا.\nعضوا.\nعضوا.\nعضوا.\nعضوا.\nعضوا.\nعضوا.\nوللجنة أن تستعين في أعمالها بمن ترى من الفنيين والخبراء في مختلف أجهزة الدولة.\nويثبت التصنيف بالقيد في سجل خاص يعد لهذا الغرض ويحفظ لدى لجنة المناقصات المركزية."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "تبدأ لجنة التصنيف مباشرة أعمالها بعد أن تتلقى إخطارا بذلك من لجنة المناقصات المركزية. ويتم إعلان المقاولين الراغبين في قيد أسمائهم عن طريق النشر في الإذاعة والصحف والمجلات المحلية وباللصق في لوحات الإعلانات بقر كل من لجنة المناقصات المركزية وجميع الوزارات، وبمختلف الوسائل الأخرى التى ترى اللجنة استخدامها."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "تصدر لجنة التصنيف توصياتها خلال شهر من تاريخ وصول طلب القيد.\nويصدر قرار من لجنة المناقصات المركزية باعتماد هذه التوصية.\nويجب إخطار مقدم الطلب خلال سبعة أيام من صدور القرار.\nوله أن يتظلم من هذا القرار إلى وزير المالية خلال السبعة الأيام التالية لإخطاره، ويكون قرار الوزير في التظلم نهائيا."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "يجوز للمقاول أن يطلب إعادة النظر في قرار تصنيفه بعد مرور سنة على الأقل على صدور القرار. وله أن يتظلم إلى وزير المالية إذا ما رفض طلبه.\nويجوز تكرار الطلب بعد انقضاء كل سنة، وتسري على طلب إعادة النظر والتظلم من القرار الصادر في شأنه أحكام المادة السابقة.\nالباب الثاني\nالمناقصات العامة\nالفصل الأول\nإجراءات الطرح وتقديم الطلبات"
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Article (14)",
      "content": "تعد الجهة الحكومية ذات الشأن طلبات الشراء أو مقاولات الأعمال المطلوب تنفيذها قبل الحاجة إليها بوقت كاف. ويراعى توفر الاعتمادات المالية الكافية لها، كما يراعى استيفاء جميع العناصر الضرورية للطلبات والمقاولات المذكورة كالتعليمات اللازمة إلى الموردين والمقاولين، والرسومات التفصيلية الكاملة، وجداول الكميات المفصلة الدقيقة التي تبين مفردات البنود، والإجراءات الواجب إتباعها في تنفيذ العقد، والجزاءات التي يمكن توقيعها في حالة الإخلال بأحكام العقد أو التأخر في تنفيذه، وهذا كله بالإضافة إلى صيغة المناقصة وشروط العقد العامة، بحيث لا يحتاج المناقص إلى مراجعة الجهة الحكومية للحصول على المعلومات اللازمة. وترسل هذه الجهة طلبات الشراء ومقاولات الأعمال إلى الوزارة المختصة أو الجهة الحكومية المعنية لدراستها قبل إحالتها إلى لجنة المناقصات المركزية."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Article (15)",
      "content": "تقوم لجنة المناقصات المركزية بالإعلان عن المناقصة بالنشر في الصحف والمجلات المحلية مرتين متتابعتين يفصل بينهما سبعة أيام على الأقل وأربعة عشر يوما على الأكثر، وكذلك عن طريق النشر في لوحة الإعلانات بمقر كل من لجنة المناقصات المركزية والجهة الحكومية المختصة.\nأما الإعلان في الخارج، فيتم بواسطة سفارات الدولة."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Article (16)",
      "content": "يبين الإعلان عن المناقصة ما يلي:-\nأ- الجهة التي تطلب منها نسخة شروط المناقصة والمواصفات والتصميمات والمقابل النقدي لذلك، وتاريخ طرح المناقصة وتاريخ تسليمها.\nب- الجهة التي تقدم إليها العطاءات وموعد تقديمها.\nجـ- بيان الصنف أو العمل المطلوب توريده أو تنفيذه.\nد- مقدار التأمين المؤقت والتأمين النهائي بالنسبة للعروض المقبولة.\nهـ- مدة سريان العطاء بعد فتحه بحيث لا تزيد هذه المدة على تسعين يوماً. ويبقى العطاء نافذ المفعول وغير جائز فيه خلال تلك المدة.\nو- حق الجهة طالبة التوريد أو مقاولة الأعمال، أثناء مدة العقد، في زيادة أو خفض مقادير الأصناف أو الأعمال وقيمتها بنسبة لا تزيد على 20% من قيمة العقد وفقا لشروط هذا العقد."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Article (17)",
      "content": "يجب أن تكون وثائق المناقصة عن شروط العطاء وقوائم الأصناف أو الأعمال معدة فبل نشر الإعلان ليتم تسليمها لمن يطلبها فور تسديده المقابل النقدي المقرر، إلى الجهة التي تحددها لجنة المناقصات المركزية."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Article (18)",
      "content": "تقدم العطاءات في الوقت المحدد لها إلى لجنة المناقصات المركزية، وتكون موقعة من أصحابها على نموذج العطاء المختوم بخاتم الجهة طالبة المناقصة والجداول المرفقة به موضوعة داخل مظاريف مختومة مكتوب عليها اسم المناقصة ورقمها وتاريخ جلسة فتح المظاريف وعنوان لجنة المناقصات المركزية.\nوتوضع المظاريف في صندوق المناقصات المعد لهذا الغرض من قبل مقدم العطاء أو مندوبه بعد توقيع الموظف المختص على كل مظروف وتسجيل تاريخ الاستلام ووقته. ويجوز لمقدمي العطاءات من خارج دولة قطر إرسال عروضهم بالبريد المسجل بشرط وصولها إلى لجنة المناقصات المركزية قبل الموعد المحدد لقفل الصندوق."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Article (19)",
      "content": "(كما تعدلت بموجب القانون رقم 10 لسنة 1990 الجريدة الرسمية 9 لسنة 1990):\nيخصص في مقر لجنة المناقصات المركزية صندوقان أحدهما لمناقصات المقاولات العامة، والآخر لمناقصات توريد الأصناف.\nويكون لكل من صندوقي العطاءات مفتاحان، يحتفظ رئيس اللجنة أو من ينوب عنه بأحدهما ويحتفظ أمين سر اللجنة بالآخر.\nويجب أن يكون حجم الصندوق كافيا ومناسبا لاستيعاب جميع مظاريف المناقصات، وأن تكون فتحته واسعة بحيث يمكن إيداع المظاريف وأن يكون مصنوعا على نحو لا يمكن إخراج المظاريف من الفتحة بعد إدخالها في الصندوق.\nوفي حالة استلام عطاءات عن مقاولات أعمال أو توريد أصناف ضمن طرود يتعذر إدخالها في صندوق العطاءات، تحفظ هذه الطرود في خزانة تعد لذلك بمقر لجنة المناقصات المركزية، لها مفتاحان يحتفظ بأحدهما رئيس اللجنة أو من ينوب عنه ويحتفظ أمين سر اللجنة بالأخر، ويوقع على هذا الطرد رئيس اللجنة أو من ينوب عنه بالإضافة إلى الموظف المختص."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Article (20)",
      "content": "يجب على مقدمي العطاءات الالتزام بالشروط المبينة في وثائق المناقصة وكتابة العطاءات على نموذج العطاء وفقا لما ورد في هذه الشروط والوثائق، كما يجب عليهم أن لا يقوموا بإجراء أي تعديل في وثائق المناقصة مهما كان نوعه.\nويعد باطلا كل عطاء يخالف هذه الأحكام، ما لم تر اللجنة بإجماع الحاضرين قبوله لاعتبارات تتعلق بالمصلحة العامة.\nفإذا رغب مقدم العطاء في وضع اشتراطات خاصة أو إجراء تعديلات، وجب أن يتم في كتاب يرفق بالعرض المقدم وأن يشار إليه هذا الكتاب في العرض."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Article (21)",
      "content": "تقدم أسعار جميع العطاءات بالعملة القطرية ما لم تنص وثائق المناقصة على خلاف ذلك. ويجوز قبول العطاءات المسعرة بعملة أخرى إذا رأت اللجنة بإجماع الحاضرين ذلك لأسباب تتعلق بالمصلحة العامة.\nوالسعر الإجمالي المبين في صيغة المناقصة هو الذي يؤخذ في الاعتبار، ولا يلتفت إلى الأرقام الأخرى أو إلى أي أخطاء يرتكبها المناقص أثناء حساب سعره الإجمالي. ولا يسمح له بإجراء أي تعديل في هذا السعر بعد تقديم عطائه.\nفإذا تجاوز الخطأ الحسابي 5% من السعر الإجمالي استبعد العطاء، إلا إذا رأت اللجنة بإجماع آراء الحاضرين قبوله لأسباب تتعلق بالمصلحة العامة.\nوإذا اختلف المبلغ المكتوب بالحروف عن المبلغ المكتوب بالأرقام اعتد بالمبلغ الأقل."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Article (22)",
      "content": "لا تقبل العطاءات إلا إذا اشتملت على أسعار إجمالية ثابتة."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "Article (23)",
      "content": "لا يجوز أن يكون المناقص عضواً في لجنة المناقصات المركزية، ولا موظفا في الجهة الحكومية طالبة المناقصة.\nفإذا قام بالعضو مانع أثناء عضويته وجب عليه التنحي والامتناع عن الاشتراك في نظر المناقصات التي له فيها مصلحة.\nويقصد بالمناقص الشريك والوكيل والموظف وعضو مجلس الإدارة في المؤسسة أو الشركة المناقصة وأي شخص أخر له مصلحة في المناقصة."
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "Article (24)",
      "content": "إذا نصت شروط المناقصة على تقديم عينات للأصناف المطلوبة، فلا يقبل العطاء ما لم يكن مصحوبا بالعينات أو بما يفيد تسليمها إلى الجهة التي حددتها شروط المناقصة.\nالفصل الثاني\nالتأمين المؤقت"
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "Article (25)",
      "content": "يجب أن يودع مع كل عطاء التامين المؤقت وفقا لما هو مبين في شروط المناقصة المعلن عنها، ويكون هذا التأمين مبلغا إجماليا تحدده الجهة الحكومية المختصة.\nويجوز للجنة المناقصات المركزية استبعاد العروض غير المصحوبة بالتأمين المؤقت.\nويكون التأمين مكفولا إما بشيك مصرفي مقبول الدفع أو بموجب خطاب ضمان مصرفي مقبول وغير مقيد بأي قيد أو شرط. ويجب أن يكون الخطاب صالحا للأداء بأكمله وقابلا لتجديد مدته بناء على طلب لجنة المناقصات المركزية دون التفات إلى معارضة المناقص، كا يجب ألا تقل مدة سريانه عن ثلاثين يوما على الأقل بعد انتهاء المدة المحددة لسريان العطاء."
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "Article (26)",
      "content": "(كما تعدلت بموجب القانون رقم 10 لسنة 1990 الجريدة الرسمية 9 لسنة 1990):\nترد التأمينات المؤقتة لأصحابها بعد أن يقوم المناقص الذي ترسو عليه المناقصة بإيداع التامين النهائي.\nالفصل الثالث\nفتح المظاريف والفحص الفني"
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "Article (27)",
      "content": "تقفل فتحة صندوق المناقصات في الموعد الذي تحدده وثائق المناقصة، ويختم عليها بالشمع الأحمر.\nولا يلتفت إلى أي عطاء يرد بعد الميعاد المحدد لقفل الصندوق."
    },
    {
      "provision_ref": "art28",
      "section": "28",
      "title": "Article (28)",
      "content": "يجرى فتح صندوق المناقصات في اليوم والساعة المحددين لذلك في مقر لجنة المناقصات المركزية عند توفر نصابها القانوني، ويعد محضر بحالته لإثبات سلامة أختامه والتأكد من امتناع إيداع أي عطاءات أخرى فيه.\nويفض رئيس لجنة المناقصات المركزية جميع العطاءات بالتتابع، ويتم تدوينها في جدول يعد لذلك. يثبت فيه عددها، ويوضع عليها أرقام مسلسلة."
    },
    {
      "provision_ref": "art29",
      "section": "29",
      "title": "Article (29)",
      "content": "(كما تعدلت بموجب القانون رقم 10 لسنة 1990 الجريدة الرسمية 9 لسنة 1990):\nيجب أن تدعو لجنة المناقصات المركزية مقدمي العطاءات أو مندوبيهم لحضور فتح المظاريف وقراءة الأسعار، ويجري فتح المظاريف في المواعيد المقررة سواء لبيت الدعوة أو لم تلب. ويجوز للجنة المناقصات المركزية أن تشكل من بين أعضائها لجنة أو أكثر لفض المظاريف بحيث تشكل كل لجنة من ثلاثة أعضاء يكون من بينهم الرئيس أو نائبه."
    },
    {
      "provision_ref": "art30",
      "section": "30",
      "title": "Article (30)",
      "content": "تحال العطاءات المقبولة إلى الجهة الحكومية المختصة ليتولى الفنيون دراستها وتقديم التوصيات في شأنها إلى لجنة المناقصات المركزية خلال المدة التي تحددها، وللجهة الحكومية المختصة استيفاء البيانات الضرورية اللازمة لاستكمال الدراسة الفنية الخاصة بالمناقصة بشرط عدم المساس بالشروط والمواصفات والأسعار الواردة بالعطاءات.\nويجوز للجنة المناقصات المركزية تقديم توصياتها فوراً في الحالات التي لا تحتاج إلى دراسة فنية."
    },
    {
      "provision_ref": "art31",
      "section": "31",
      "title": "Article (31)",
      "content": "يجوز للجنة المناقصات المركزية تشكيل لجنة فنية خاصة لدراسة العطاءات المقبولة بمفردها أو بالاشتراك مع الجهة الحكومية المختصة حسبما تقرره لجنة المناقصات المركزية. كما يجوز لها، إن رأت محلا لذلك، بعد موافقة وزير المالية، الاستعانة بخبراء أو فنيين استشاريين من الداخل أو الخارج."
    },
    {
      "provision_ref": "art32",
      "section": "32",
      "title": "Article (32)",
      "content": "يجب على لجنة المناقصات المركزية أن تنهي جميع الأعمال المتعلقة بفتح المظاريف في جلسة واحدة."
    },
    {
      "provision_ref": "art33",
      "section": "33",
      "title": "Article (33)",
      "content": "لجنة المناقصات المركزية غير ملزمة بقبول توصيات الجهات المنصوص عليها في المادتين ( 30 )، و( 31 ) من هذا القانون، ويصدر قرار اللجنة المخالف لهذه التوصيات بأغلبية ثلثي أعضاء اللجنة، فإذا لم تتوافر هذه الأغلبية الخاصة، أو لم تصدر اللجنة قرارها خلال مدة أقصاها شهر من تاريخ عرض التوصيات عليها، يعرض الأمر على وزير المالية، ويكون قراره في هذا الشأن نهائياً مع مراعاة حكم المادة ( 41 ) من هذا القانون.\nالفصل الرابع\nإجراءات البت في المناقصة وتوقيع العقد"
    },
    {
      "provision_ref": "art34",
      "section": "34",
      "title": "Article (34)",
      "content": "تجتمع لجنة المناقصات فبل انتهاء الموعد المحدد لسريان العطاءات بوقت كاف لإبداء توصيتها بشأنها."
    },
    {
      "provision_ref": "art35",
      "section": "35",
      "title": "Article (35)",
      "content": "توصي لجنة المناقصات المركزية بإرساء المناقصة على المناقص الذي قدم أقل سعر إجمالي إذا كان عطاؤه مستوفيا لجميع الشروط. وتراعي لجنة المناقصات المركزية عند التوصية، تفضيل المقاول الوطني على الأجنبي وذلك وفقا للضوابط والقواعد التي يصدر بها قرار أميري بناء على اقتراح وزير المالية. ومع ذلك يجوز للجنة التوصية بإرساء المناقصة على صاحب سعر أعلى إذا كانت أسعار أقل المناقصين منخفضة بصورة غير معقولة لا تدعو إلى الاطمئنان، وبشرط إثبات مبرراتها في المحضر.\nويجب على اللجنة قبل إبداء توصياتها بإرساء المناقصة التأكد من توفر الاعتمادات المالية الكافية لتغطية قيمة السعر الذي ترسي به.\nوإذا تساوت الأسعار بين عرضين أو أكثر في مناقصات توريد الأصناف جاز تجزئة المقادير المطلوبة وذلك دون إخلال بالمواصفات والمواعيد المحددة.\nوفي جميع الأحوال يجوز تجزئة مناقصات توريد الأصناف وإرساؤها على أكثر من مناقص بحسب أقل الأسعار مع مراعاة عدم الإخلال بالمواصفات وترابط مواد المناقصة."
    },
    {
      "provision_ref": "art36",
      "section": "36",
      "title": "Article (36)",
      "content": "إذا رأت لجنة المناقصات المركزية أن هناك ما يدعو إلى تفضيل مناقص قدم سعرا أعلى لغير الأسباب الواردة في المادة السابقة، رفعت الأمر إلى وزير المالية ليصدر فيه قراره، وذلك مع مراعاة حكم المادة ( 41 ) من هذا القانون."
    },
    {
      "provision_ref": "art37",
      "section": "37",
      "title": "Article (37)",
      "content": "مع عدم الإخلال بأحكام المادة ( 21 ) من هذا القانون، إذا تبين بعد فحص العطاء عدم تطابق الأسعار الفردية ومفرداتها مع السعر الإجمالي اعتد بالسعر الإجمالي، ما لم يكن الخطأ فيه بالزيادة عن مجموع الأسعار الفردية ومفرداتها وفي هذه الحالة يعتد بالمجموع الصحيح."
    },
    {
      "provision_ref": "art38",
      "section": "38",
      "title": "Article (38)",
      "content": "لا يجوز للجنة المناقصات المركزية أن تفاوض مقدمي العطاءات بشأن تعديل عطاءاتهم بعد فتح المظاريف. ومع ذلك يجوز للجنة التفاوض معهم في الحالات التالية:\nأ- إذا كانت جميع العطاءات مصحوبة بتحفظات مخالفة لشروط المناقصة.\nب- إذا انتهت مدة سريان العطاءات بسبب ظروف استثنائية وذلك من أجل مد المدة.\nجـ- إذا كانت أسعار جميع العطاءات أعلى من أسعار السوق أو القيمة التقديرية.\nد- أية حالات أخرى ترى اللجنة فيها ضرورة الاتصال بمقدمي العطاءات بعد فتحها.\nوفي جميع الأحوال، يشترط أن يتم التفاوض بأغلبية ثلثي أعضاء اللجنة."
    },
    {
      "provision_ref": "art39",
      "section": "39",
      "title": "Article (39)",
      "content": "تسترشد اللجنة بآخر الأسعار التي تم التعامل بها محليا أو خارجيا وبأسعار السوق، فإذا كانت توصيتها بإلغاء المناقصة لارتفاع الأسعار، وجب عليها أن تثبت في محضرها تفاصيل ما اتخذته من إجراءات جدية للوقوف على أسعار السوق."
    },
    {
      "provision_ref": "art40",
      "section": "40",
      "title": "Article (40)",
      "content": "يجوز لوزير المالية بقرار مسبب بناء على اقتراح لجنة المناقصات المركزية، إلغاء المناقصة بعد الإعلان عنها وقبل إبداء التوصية بشأنها وإعادة طرحها من جديد.\nكما يجوز للجنة التوصية بإلغاء المناقصة وإعادة طرحها من جديد في إحدى الحالات الآتية:\nأ- إذا ورد عطاء وحيد عن بعض أو كل الأصناف أو الأعمال.\nويعتبر العطاء وحيدا إذا كانت العطاءات الواردة معه غير مستوفية للشروط. فإذا كانت الظروف لا تسمح بإعادة المناقصة، جاز للجنة التوصية بقبول العرض على أن تقرن توصيتها بمذكرة تفصيلية في هذا الشأن.\nب- إذا كانت قيمة العطاء الأفضل تزيد كثيرا عن القيمة السوقية.\nجـ- إذا اقترنت العطاءات كلها أو أكثرها بتحفظات."
    },
    {
      "provision_ref": "art41",
      "section": "41",
      "title": "Article (41)",
      "content": "مع مراعاة مدة سريان العرض، تعتمد توصيات لجنة المناقصات المركزية من وزير المالية أو من يفوضه، فإذا لم يعتمدها أو يبد اعتراضاً عليها خلال شهر على الأكثر تعتبر التوصية الصادرة من اللجنة قراراً بترسيه المناقصة، فإذا زادت قيمة المناقصة على (50) مليون ريال وجب اعتمادها من الأمير بناءً على عرض وزير المالية.\nوفي جميع الأحوال يخطر المناقص الذي أرسيت عليه المناقصة بكتاب مسجل أو بأي وسيلة إعلان أخرى مضمونة وذلك خلال أسبوع على الأكثر من تاريخ اعتماد المناقصة مع مراعاة مدة سريان العرض، ويطلب منه دفع التأمين النهائي."
    },
    {
      "provision_ref": "art42",
      "section": "42",
      "title": "Article (42)",
      "content": "إذا لم يقم صاحب العطاء المقبول بإيداع التأمين النهائي خلال المدة المنصوص عليها في شروط المناقصة، جاز للجنة المناقصات المركزية التوصية بإلغاء عطائه ومصادرة التأمين المؤقت وتوقيع أحد الجزاءات المشار إليها في المادة ( 44 ) من هذا القانون."
    },
    {
      "provision_ref": "art43",
      "section": "43",
      "title": "Article (43)",
      "content": "تطلب الجهة الحكومية صاحبة المشروع، بكتاب مسجل أو بأي وسيلة إعلان أخرى مضمونة، من المناقص الذي رست عليه المناقصة الحضور إليها لدفع التأمين النهائي وتوقيع العقد خلال المدة التي تحددها له. فإذا لم يحضر في الموعد المحدد، اعتبر منسحبا.\nولا يعتبر المناقص متعاقدا إلا من تاريخ التوقيع على العقد، ولا يجوز التوقيع على العقد إلا بعد موافقة وزير المالية."
    },
    {
      "provision_ref": "art44",
      "section": "44",
      "title": "Article (44)",
      "content": "إذا تخلف المناقص عن توقيع العقد في الميعاد المحدد أو انسحب لأي سبب آخر بدون عذر قوي مقبول تقبله لجنة المناقصات المركزية يكون محلا لأي من الجزاءات التالية:\n1- الإنذار.\n2- تخفيض الفئة.\n3- الحذف من السجل لمدة معينة أو بصفة دائمة.\n4- مصادرة التأمين النهائي.\nولا تخل هذه الجزاءات بالحقوق التعاقدية المختلفة للجهة الحكومية المختصة حسب شروط العقد.\nويصدر بتوقيع هذه الجزاءات قرار من وزير المالية بناء على اقتراح لجنة المناقصات المركزية."
    },
    {
      "provision_ref": "art45",
      "section": "45",
      "title": "Article (45)",
      "content": "يستدعى المناقص أمام لجنة المناقصات المركزية لسماع أقواله بشأن ما نسب إليه، قبل صدور قرار الجزاء وله أن يحضر بنفسه أو بوكيل عنه. ولا يمنع تغيبه عن الحضور من صدور القرار.\nللمناقص أن يتظلم من القرار إلى وزير المالية خلال سبعة أيام من صدوره، ويكون قرار الوزير في هذا الشأن نهائيا."
    },
    {
      "provision_ref": "art46",
      "section": "46",
      "title": "Article (46)",
      "content": "في حالة انسحاب المناقص الفائز، تنظر لجنة المناقصات المركزية بناء على طلب الجهة الحكومية المختصة، في التوصية بإلغاء المناقصة، أو بإعادة طرحها، أو بإمكان إرسائها على المناقص التالي سعرا وفقا لأحكام هذا القانون.\nالباب الثالث\nإجراءات المناقصة المحلية والممارسة والشراء والتكليف المباشر\nالفصل الأول\nالمناقصات المحلية"
    },
    {
      "provision_ref": "art47",
      "section": "47",
      "title": "Article (47)",
      "content": "تنشأ في وزارة الأشغال العامة لجنة تسمى «لجنة المقاولات المحلية»، وتشكل هذه اللجنة على الوجه الآتي:\n1- ستة أعضاء يكون من بينهم الرئيس ونائب الرئيس، يعينهم وزير الأشغال العامة.\n2- عضو من الوزارة أو الجهاز الحكومي المطروح المناقصة لحسابه، يعينه الوزير أو الرئيس المختص.\n3- عضو من لجنة المناقصات المركزية، يعينه رئيس تلك اللجنة.\n4- عضو مراقب من ديوان المحاسبة يحضر اجتماعات اللجنة وفقا لأحكام قانون ديوان المحاسبة، ولا يكون له صوت معدود في المداولات.\nوتختص اللجنة بفتح المظاريف والبت في العطاءات الخاصة بمقاولات الأعمال التي لا تتجاوز قيمتها التقديرية مبلغ (-/1,000,000) مليون ريال.\nوترفع توصيات هذه اللجنة إلى وزير الأشغال العامة لاعتمادها. وترسل صورة منها إلى وزارة المالية."
    },
    {
      "provision_ref": "art48",
      "section": "48",
      "title": "Article (48)",
      "content": "تنشأ لجنة فرعية، بقرار من رئيس لجنة المناقصات المركزية، تسمى لجنة المناقصات المحلية، تختص بفتح المظاريف والبت في العطاءات الخاصة بتوريد الأصناف التي لا تزيد قيمتها على مليون ريال، وتشكل على النحو التالي:\n(أ) نائب رئيس لجنة المناقصات المركزية رئيسا.\n(ب) نائب للرئيس وثلاثة أعضاءر يعينهم رئيس لجنة المناقصات المركزية\n(جـ) عضو ممثل للجهة الحكومية المختصة التي تطرح المناقصة لحسابها.\nويحضر اجتماعات اللجنة عضو مراقب من ديوان المحاسبة لإبداء الرأي في المناقصات وفقا لأحكام قانون ديوان المحاسبة. وتصدر اللجنة قراراتها بأغلبية أصوات الأعضاء الحاضرين، وفي حالة تساوي الأصوات يرجح الجانب الذي منه الرئيس.\nوترفع اللجنة توصياتها إلى وزير المالية لاعتمادها."
    },
    {
      "provision_ref": "art49",
      "section": "49",
      "title": "Article (49)",
      "content": "(كما تعدلت بموجب القانون رقم 10 لسنة 1990 الجريدة الرسمية 9 لسنة 1990):\nتتبع اللجنتان المشار إليهما في المادتين السابقتين في أداء مهامها الإجراءات الآتية:\n1- دعوة المناقصين إلى المناقصة بكتاب مسجل أو بأي وسيلة إعلان أخرى مضمونة، ويوضح شروط المناقصة ومواصفاتها وآخر موعد للتسليم وغير ذلك من البيانات الأخرى اللازمة.\n2- تلقي العروض والعطاءات وفقا للأحكام الواردة في هذا القانون.\n3- فتح المظاريف ورصد العطاءات في كشوف تفريغ بعد ترقيمها على هيئة كسر اعتيادي بسطه رقم العطاء ومقامه مجموع عدد العطاءات.\n4- يجوز للجنة أن تطلب من مقدمي العطاءات تقديم العينات التي تراها أثناء انعقادها، ولها أن تحتفظ بها مؤقتا لمراجعة الأصناف الموردة عليها ثم ترد إلى أصحابها بعد الانتهاء من إجراءات التوريد. ويوقع رئيس اللجنة على تلك العينات.\n5- إبداء توصيتها في المناقصة في اليوم والساعة اللذين يحددهما رئيس اللجنة.\n6- إذا تبين بعد فتح المظاريف أن الأسعار أعلى من (1,000,000) مليون ريال وجب إحالتها إلى اللجنة المركزية بمظروف موقع عليه من رئيس اللجنة وذلك لإبداء توصياتها بشأنها.\n7- تدون توصيات اللجنة على حافظة كشف التفريغ دون حاجة إلى عمل محضر مستقل لمناقشات اللجنة وتوصياتها.\nالفصل الثاني\nالممارسة والشراء المباشر"
    },
    {
      "provision_ref": "art50",
      "section": "50",
      "title": "Article (50)",
      "content": "الممارسة هي مجموع الإجراءات التي تتم وفقا لأحكام هذا القانون بين عدد من الموردين المقيدين في السجل التجاري لا يقل عددهم عن ثلاثة ممن تتوافر لديهم الأصناف المطلوبة محليا أو أداء الأعمال المطلوب القيام بها.\nأما الشراء المباشر فهو مجموع الإجراءات التي يتم بموجبها التعاقد مباشرة على أعمال مطلوبة أو أصناف معينة."
    },
    {
      "provision_ref": "art51",
      "section": "51",
      "title": "Article (51)",
      "content": "1- يجوز للجهة الحكومية المختصة، بعد موافقة لجنة المناقصات المركزية، التعاقد بطريق الممارسة أو الأمر المباشر على مقاولات الأعمال وتوريد الأصناف التي لا تجاوز قيمتها (100,000) مائة ألف ريال، وذلك في الأحوال الآتية:\n(أ) الأعمال المطلوب القيام بها والأصناف المطلوب شراؤها على سبيل التجربة أو الاختبار.\n(ب) الحيوانات والطيور والنباتات على اختلاف أنواعها المطلوبة لأغراض غير التغذية.\n(جـ) الأصناف التي يقتضي الأمر اختبارها وشراؤها من أماكن إنتاجها بسبب طبيعتها المتميزة ولا يوجد بديل لها.\n(د) العقود التي لم تقدم بشأنها عروض في المناقصات أو قدمت عنها عروض بأسعار غير مقبولة، وكانت الحاجة إليها لا تسمح بإعادة طرحها في مناقصة أخرى.\n(هـ) الممارسة المقصورة على الفنيين أو المتخصصين النادرين في الأعمال المطلوب القيام بها وفقا لقواعد عامة تحددها الجهة المختصة.\n(و) العقود التي تكون قيمتها من الضآلة بحيث لا تبرر نفقات المناقصة وإجراءاتها.\n(ز) الحالات العاجلة التي تتسم بطابع الضرورة الملحة.\nوفي جميع الأحوال لا يجوز تقسيم الصفقة الواحدة إلى صفقات بحيث تكون قيمة كل منها في حدود المبلغ المشار إليه في الفقرة الأولى من هذه المادة.\n2- فيما يجاوز الحدود المالية أو الحالات المنصوص عليها في الفقرة السابقة من هذه المادة إذا قدرت جهة حكومية أن المصلحة العامة تقتضي إتباع إجراءات الشراء بالممارسة أو الأمر المباشر، وجب علبها أن تعرض الأمر على لجنة المناقصات المركزية للاتفاق على الإجراءات الخاصة التي يتعين عليها إتباعها.\n3- تتولى لجنة المناقصات المركزية بالتعاون مع الوزارات المختصة إعداد نماذج وإجراءات موحدة للشراء بالممارسة وأخرى للشراء بالأمر المباشر. ويجب أن تكون هذه النماذج شاملة للشروط التعاقدية العامة والجزاءات التي تترتب على مخالفتها، ويصدر باعتماد هذه النماذج قرار من وزير المالية، ولا يصبح هذا القرار نافذا إلا بعد الموافقة عليه من مجلس الوزراء."
    },
    {
      "provision_ref": "art52",
      "section": "52",
      "title": "Article (52)",
      "content": "(كما تعدلت بموجب القانون رقم 10 لسنة 1990 الجريدة الرسمية 9 لسنة 1990):\nيجوز للجهة الحكومية المختصة، أن تتعاقد مباشرة مع مقاول محلي أو أكثر، بناء على قبولهم، بالنسبة لمقاولات الأعمال المماثلة أو المشابهة لأعمال سبق أن رست على مناقص أخر، وذلك بنفس المواصفات والأسعار والشروط الأخرى التي تم التعاقد على أساسها مع ذلك المناقص بشرط أن يكون قد مضى على المناقصة السابقة أكثر من ستة أشهر ابتداء من تاريخ إرسائها.\nوتحدد لجنة المناقصات المركزية للجهة التي ترغب في أن تستقل باستيراد أصناف أو بالتكليف بإجراء الأعمال عن غير طريق المناقصات العامة، الإجراءات التي يتعين عليها اتباعها.\nالباب الرابع\nفي المبيعات"
    },
    {
      "provision_ref": "art53",
      "section": "53",
      "title": "Article (53)",
      "content": "لا يجوز بيع الأصناف الجديدة من المخازن للأفراد أو الهيئات غير الحكومية إلا بعد الحصول على موافقة وزير المالية."
    },
    {
      "provision_ref": "art54",
      "section": "54",
      "title": "Article (54)",
      "content": "يجوز بموافقة وزير المالية، بيع الأصناف التالية:\n1- الأصناف غير الصالحة للاستعمال.\n2- الأصناف التي يخشى عليها من التلف.\n3- الأصناف التي بطل استعمالها.\n4- الأصناف الزائدة عن الحاجة."
    },
    {
      "provision_ref": "art55",
      "section": "55",
      "title": "Article (55)",
      "content": "مع مراعاة حكم المادتين السابقتين، يتم بيع الأصناف التي تقدر قيمتها بثلاثمائة ألف ريال أو أكثر بواسطة لجنة المناقصات المركزية، وما يقل عن ذلك يتم بواسطة لجنة المناقصات المحلية، وذلك مع مراعاة أحكام هذا القانون وعلى الوجه المبين في المواد التالية."
    },
    {
      "provision_ref": "art56",
      "section": "56",
      "title": "Article (56)",
      "content": "يتم البيع في جميع الأحوال عن طريق المزاد العلني أو الظروف المختومة."
    },
    {
      "provision_ref": "art57",
      "section": "57",
      "title": "Article (57)",
      "content": "تشكل لجنة بقرار من وزير المالية لمعاينة الأصناف المراد بيعها وتثمينها قبل عرضها للبيع.\nويسترشد في التقدير بسعر السوق وسعر البيع السابق ويعتبر هذا التقدير ثمنا أساسيا للبيع ويجب أن يظل سريا."
    },
    {
      "provision_ref": "art58",
      "section": "58",
      "title": "Article (58)",
      "content": "يجري الإعلان عن بيع الأصناف بنفس طرق الإعلان المحددة بالنسبة للمناقصات العامة، ويوضح في الإعلان الأصناف المراد بيعها وبياناتها، والتاريخ والمكان المحددان لإجراء المزاد وكيفية التسليم."
    },
    {
      "provision_ref": "art59",
      "section": "59",
      "title": "Article (59)",
      "content": "يجب على كل متزايد أن يدفع نقدا أو بشيك مقبول الدفع تأميناً ابتدائياً. ويكون هذا التأمين مبلغا إجماليا تحدده الجهة الحكومية المختصة."
    },
    {
      "provision_ref": "art60",
      "section": "60",
      "title": "Article (60)",
      "content": "على من يرسو عليه المزاد أن يقوم بتسديد قيمة الأصناف كاملة خلال سبعة أيام اعتبارا من اليوم التالي لرسو المزاد. وإذا تأخر دون عذر قوي مقبول يصادر التأمين. وفى هذه الحالة، يجوز للجنة المختصة حسب الأحوال، إرساء المزاد على من يليه سعرا أو إعادة الإعلان عن طرح المزاد ثانية."
    },
    {
      "provision_ref": "art61",
      "section": "61",
      "title": "Article (61)",
      "content": "على من يرسو عليه المزاد استلام الأصناف المباعة خلال خمسة عشر يوما من اليوم التالي لتسديد الثمن وإذا تأخر دون عذر قوي مقبول، وجب عليه أن يدفع رسم أرضية بنسبة 1% من قيمة الأصناف التي لم يتم استلامها عن كل يوم تأخير بحد أقصى قدره خمسة عشر يوما أخرى، يتم بعدها بيع الأصناف بالمزاد على حسابه ومصادرة التأمين وتحميله جميع النفقات المترتبة على ذلك."
    },
    {
      "provision_ref": "art62",
      "section": "62",
      "title": "Article (62)",
      "content": "إذا لم تصل نتيجة المزاد إلى الحد الأدنى الذي حددته لجنة المعاينة والتثمين وكانت الأصناف المعروضة للبيع لا تتلف بمرور الوقت، أجل البيع إلى جلسة أخرى يعلن عنها فيما بعد.\nوترد التأمينات المؤقتة إلى أصحابها بعد رسو المزايدة مباشرة.\nوللجنة المناقصات، في الجلسة التالية، أن تقرر ما تراه مناسبا.\nالباب الخامس\nأحكام ختامية"
    },
    {
      "provision_ref": "art63",
      "section": "63",
      "title": "Article (63)",
      "content": "يصدر وزير المالية اللوائح والقرارات اللازمة لتنفيذ هذا القانون، بما يطابق أحكامه ويحقق أغراضه."
    },
    {
      "provision_ref": "art64",
      "section": "64",
      "title": "Article (64)",
      "content": "يلغى القرار رقم (21) لسنة 1966م المشار إليه، كما يلغى كل حكم آخر يخالف أحكام هذا القانون."
    },
    {
      "provision_ref": "art65",
      "section": "65",
      "title": "Article (65)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القانون، ويعمل به من تاريخ نشره في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
