{
  "id": "qa-law-2659",
  "type": "statute",
  "title": "قانون رقم (9) لسنة 2006 بتعديل بعض أحكام القانون رقم (13) لسنة 1988 بشأن نزع ملكية العقارات والاستيلاء عليها مؤقتاً للمنفعة العامة",
  "short_name": "قانون رقم (9) لسنة 2006 بتعديل بعض أحكام القانون رقم (13) لسنة 1988 بشأن نزع ملكية العقارات والاستيلاء عليها مؤقتاً ل...",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=2659&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "«في تطبيق أحكام هذا القانون، يقصد بالكلمات والعبارات التالية، المعاني الموضحة قرين كل منها، مالم يقتض السياق معنى آخر:\nالهيئة: الهيئة العامة للتخطيط والتطوير العمراني.\nمجلس الإدارة: مجلس إدارة الهيئة.\nالمدير العام: مدير عام الهيئة.\nالإدارة: إدارة نزع الملكية بالهيئة».\nمادة (3/3) :\n«3- إنشاء الحدائق والأسواق العامة والمساجد، ومباني الخدمات الاجتماعية والتعليمية والصحية والاقتصادية العامة، ومشروعات إقامة المساكن الشعبية ومساكن كبار الموظفين وما يماثلها، ومشروعات الحفاظ على التراث الحضاري والتاريخي والإنساني للبلاد».\nمادة (5/4 والفقرتين الأخيرتين منها) :\n«4- تشكل لجنة التظلمات من خمسة أعضاء، وتكون رئاستها لأحد القضاة، يختاره رئيس المجلس الأعلى للقضاء.\nويراعى في اختيار أعضاء اللجان، أن يكونوا من ذوي الخبرة في الأراضي والتثمين، المشهود لهم بالنزاهة والتجرد والحرص على المصلحة العامة.\nويصدر بتشكيل هذا اللجان قرار من مجلس الإدارة، بناءً على اقتراح المدير العام، يبين نظام العمل بها وقواعد وإجراءات التثمين والتعويض التي تتبع أمام لجنتي التثمين، وقواعد وإجراءات التظلم التي تتبع أمام لجنة التظلمات»."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "يُستبدل بنصوص المواد ( 1 )، ( 3/3 )، ( 5/4 والفقرتين الأخيرتين منها)، ( 8 )، ( 12 )، ( 14 )، ( 24 /ب)، ( 27 /فقرة أخيرة)، ( 28 / فقرة ثانية)، ( 33 ) من القانون رقم (13) لسنة 1988 المشار إليه، النصوص التالية:"
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "«يصدر قرار نزع الملكية من مجلس الوزراء، بناءً على اقتراح مجلس الإدارة، وينشر في الجريدة الرسمية، ويعلن بلوحة الإعلانات في الإدارة وعلى باب البلدية التي يقع في دائرتها العقار المنزوعة ملكيته أو أقرب بلدية إليه إذا لم يكن داخلاً في نطاق إحدى البلديات، كما ينشر في صحيفتين يوميتين محليتين مرتين على الأقل خلال ثلاثين يوماً من تاريخ صدوره.\nويعتبر نشر القرار في الجريدة الرسمية بمثابة دعوة لأصحاب الشأن للتقدم إلى الإدارة خلال ستين يوماً على الأكثر من تاريخ نشره لإثبات حقوقهم في العقار.\nولا يجوز استصدار قرار نزع الملكية إلا في حدود الميزانية السنوية أو الاعتمادات الإضافية المخصصة لهذا الغرض»."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "«تتولى الإدارة فور نشر قرار نزع الملكية في الجريدة الرسمية، إخطار الملاك وأصحاب الحقوق الظاهرين وكل من تقدم بادعاء حق عيني على العقار، بكتاب مسجل مصحوب بعلم الوصول، للحضور أمامها لإبداء ما يرونه من بيانات وإثبات حقوقهم، وذلك خلال ثلاثين يوماً من تاريخ الإخطار.\nوتحرر الإدارة محضراً تُثبت فيه أسماء من يحضر أمامها من أصحاب الشأن وأقوالهم ومستنداتهم وتوقيعاتهم على صحة ما يقدمونه من مستندات وبيانات، وما يبدونه من أقوال»."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Article (14)",
      "content": "«تعرض الإدارة في مقرها ولمدة ثلاثين يوماً، كشوف الحصر وخرائط التقدير المشار إليها في المادة السابقة، بعد اعتمادها من المدير العام، وتخطر الإدارة أصحاب الشأن قبل العرض بوقت كافٍ بحقهم في الحضور للاطلاع على هذه الكشوف والخرائط والحصول على صور منها لقاء الرسم الذي يحدد بقرار من المدير العام.\nويجب أن يسبق العرض إعلان في ثلاث صحف يومية محلية يتضمن بياناً إجمالياً بالعقارات المنزوعة ملكيتها والمدة المحددة للاطلاع على الكشوف والخرائط.\nكما تخطر الإدارة شاغلي العقارات المنزوعة ملكيتها، بكتاب مسجل مصحوب بعلم الوصول، لإخلائها في المدة التي تحددها على ألا تقل عن ستين يوماً من تاريخ الإخطار.\nوللإدارة بعد انتهاء مدة الإخطار، حق اتخاذ الإجراءات اللازمة لإخلاء العقارات المنزوعة ملكيتها بالطريق الإداري وإزالتها».\nمادة (24/ب) :\n«ب- تحدد منطقة وسط المدينة بقرار من مجلس الإدارة، بناءً على اقتراح المدير العام»."
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "Article (27)",
      "content": "فقرة أخيرة) :\n«ويكون تقرير صفة المنفعة العامة، للمشروع الذي يتم نزع الملكية من أجله، في هذه الحالات، بقرار من مجلس الإدارة، بناءً على اقتراح المدير العام»."
    },
    {
      "provision_ref": "art28",
      "section": "28",
      "title": "Article (28)",
      "content": "فقرة ثانية) :\n«ويتم بيع هذه القطع بالمزاد العلني بواسطة لجنة خاصة يصدر بتشكيلها وتحديد اختصاصاتها، قرار من المدير العام، يبين قواعد وإجراءات البيع. وتعرض القطع في المزاد ابتداءً بثمن لا يقل عن الثمن الأساسي المشار إليه في الفقرة السابقة»."
    },
    {
      "provision_ref": "art33",
      "section": "33",
      "title": "Article (33)",
      "content": "«يصدر مجلس الإدارة، بناءً على اقتراح المدير العام، اللوائح والقرارات اللازمة لتنفيذ أحكام هذا القانون»."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "تلغى المواد ( 4 )، ( 29 )، ( 30 ) من القانون رقم (13) لسنة 1988 المشار إليه، كما يلغى كل حكم يخالف أحكام هذا القانون."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "تستمر لجان التثمين والتظلمات في عملها بتشكيلها الحالي طبقاً للقواعد والإجراءات المعمول بها أمامها، وذلك إلى حين صدور قرار من مجلس الإدارة بإعادة تشكيل هذه اللجان، وتحديد نظام العمل بها."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القانون. ويعمل به من تاريخ نشره في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
