{
  "id": "qa-law-2656",
  "type": "statute",
  "title": "قانون رقم (9) لسنة 1979 بشأن التوثيق",
  "short_name": "قانون رقم (9) لسنة 1979 بشأن التوثيق",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=2656&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "تعدل تسمية \"إدارة التسجيل العقاري\" المنصوص عليها في القانون رقم (14) لسنة 1964م والقانون رقم (27) لسنة 1966م المشار إليهما، إلى \"إدارة التسجيل العقاري والتوثيق\".\nويجوز، كلما دعت الحاجة، إنشاء مكاتب تابعة لهذه الإدارة كفروع لها، وتتولى هذه المكاتب أعمال التسجيل العقاري والتوثيق. ويتم الإنشاء بقرار من وزير العدل. ويعين القرار مقر كل منها ودائرة اختصاصه."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "تختص إدارة التوثيق، بالإضافة إلى اختصاصاتها الواردة في القانون رقم (14) لسنة 1964م ، بما يأتي:\n1. تلقي المحررات وتوثيقها.\n2. إثبات المحررات الرسمية في الدفاتر المعدة لذلك.\n3. وضع الصيغة التنفيذية على صورة المحررات الرسمية الواجبة التنفيذ.\n4. حفظ أصول المحررات التي تم توثيقها.\n5. إعداد فهارس للمحررات التي توثق.\n6. إعطاء الصور التي تطلب من المحررات الموثقة.\n7. التصديق على توقيعات ذوي الشأن في المحررات العرفية.\n8. إثبات تاريخ المحررات العرفية.\n9. إعطاء الشهادات بحصول التصديق على التوقيعات أو إثبات التاريخ في المحررات العرفية."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "تتولى الإدارة توثيق جميع المحررات الرسمية، عدا ما كان منها متعلقاً بالوقف أو بالأحوال الشخصية بالنسبة إلى المسلمين.\nأما غير المسلمين فيوثقون محرراتهم المتعلقة بالأحوال الشخصية في الإدارة أو أمام جهات التوثيق الخاصة بهم."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "يقوم بالتوثيق مدير الإدارة ويساعده عدد كاف من الموثقين من موظفي الإدارة.\nومع مراعاة الأحكام التي تضمنتها الاتفاقيات والمعاهدات التي تنظم عمل أعضاء السلكين الدبلوماسي والقنصلي في سفارات الدولة بالخارج، يجوز بقرار من وزير العدل تفويض بعض الأشخاص من غير موظفي الإدارة في القيام بكل أو بعض مهام الموثق، ويُحدد القرار نطاق الاختصاص المكاني والنوعي للمفوض ومكافأته ونظام مساءلته، وتسري عليه الأحكام المقررة للموثق المنصوص عليها في هذا القانون.\nويؤدي الجميع قبل مباشرة أعمالهم يميناً أمام وزير العدل بأن يقوموا بأعمال وظائفهم بالصدق والأمانة.\nالباب الثاني توثيق المحررات الرسمية"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "توثق المحررات باللغة العربية فإذا كان أحد المتعاقدين يجهل هذه اللغة أو لا يجيدها استعان الموثق بمترجم يقدمه المتعاقدون. ويجب أن يوقع المترجم المحرر مع المتعاقدين والشهود والموثق."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "لا يجوز للموثق أن يباشر توثيق محرر يخصه شخصياً أو تربطه وأصحاب الشأن فيه صلة قرابة أو مصاهرة لغاية الدرجة الرابعة."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "يجب على الموثق أن يتحقق من شخصية المتعاقدين غير المعروفين له بشهادة شاهدين بالغين عاقلين، أو بالإطلاع على مستند رسمي يثبت شخصيتهم. وعليه أن يثبت هذا الاطلاع في المحرر المطلوب توثيقه."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "يجب على الموثق قبل إجراء التوثيق أن يتثبت من أهلية المتعاقدين ورضائهم.\nوللموثق أن يطلب، إثباتاً لأهلية المتعاقدين، تقديم ما يؤيد تلك الأهلية من المستندات، كشهادة ميلاد أو شهادة طبية أو أي مستند آخر."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "إذا تم التعاقد بوكيل، فعلى الموثق أن يتأكد من أن مضمون المحرر المطلوب توثيقه لا يجاوز حدود الوكالة."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "على الموثق أن يتأكد من عدم مخالفة المحرر لأحكام القوانين والأنظمة المعمول بها، وعدم منافاته للآداب العامة أو النظام العام."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "إذا اتضح عدم توافر الأهلية أو الرضا لدى المتعاقدين أو إذا جاوز الوكيل حدود وكالته، أو إذا كان المحرر المطلوب توثيقه ظاهر البطلان وفقاً لما نصت عليه المادة العاشرة وجب على الموثق رفض التوثيق وإعادته إلى ذوي الشأن مع إبداء أسباب الرفض كتابة."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "لمن رفض توثيق محرره أن يتظلم إلى قاضي المحكمة المدنية خلال خمسة عشر يوماً من إبلاغه الرفض، وله أن يطعن في القرار الذي يصدره القاضي خلال خمسة عشر يوماً من تاريخ صدوره أمام محكمة الاستئناف، ولا يحوز قرار القاضي أو حكم المحكمة في التظلم من رفض التوثيق حجية الشيء المقضي به في موضوع المحرر."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "يجب على الموثق قبل توقيع ذوي الشأن على المحرر المراد توثيقه أن يتلو عليهم الصيغة الكاملة للمحرر ومرفقاته، وأن يبين لهم الأثر القانوني المترتب عليه دون أن يؤثر في إرادتهم. ويوقع هو وأصحاب الشأن المحرر والمرفقات."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Article (14)",
      "content": "لا تسلم صورة المحررات التي تم توثيقها إلا لأصحاب الشأن. ولكن يجوز تسليم صورة من المحرر للغير بعد الحصول على إذن من قاضي المحكمة المدنية."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Article (15)",
      "content": "لا يجوز تسليم صورة تنفيذية ثانية من المحرر الموثق إلا بحكم من قاضي المحكمة المدنية."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Article (16)",
      "content": "لا يجوز أن تنقل من الإدارة أصول المحررات التي يتم توثيقها ولا الدفاتر أو الوثائق المتعلقة بها. ويجوز للسلطات القضائية الاطلاع عليها في مكان حفظها.\nفإذا أصدرت سلطة قضائية قراراً بضم أصل محرر موثق إلى دعوى منظورة أمامها، وجب أن ينتقل القاضي إلى الإدارة لتحرر بحضوره صورة مطابقة لأصل المحرر الرسمي ويعمل بذيلها محضر يوقعه القاضي والموثق وكاتب المحكمة ثم يضم الأصل إلى ملف النزاع وتقوم الصورة مقام الأصل لحين رده.\nالباب الثالث التصديق على التوقيعات وإثبات التاريخ"
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Article (17)",
      "content": "يقوم الموثق بالتصديق على توقيعات ذوي الشأن في المحررات العرفية بناء على طلبهم. كما يقوم بإثبات ذلك في السجلات، وبإعطاء شهادات بحصول التصديق."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Article (18)",
      "content": "يجب على الموثق، قبل التوقيع من ذوي الشأن، أن يستوثق منهم عن موضوع المحرر الذي يرغبون في التصديق على توقيعاتهم فيه."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Article (19)",
      "content": "إذا كان المحرر المقدم للتصديق على توقيعات ذوي الشأن فيه بلغة أجنبية، وجب أن يشتمل على ملخص باللغة العربية موقع عليه منهم."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Article (20)",
      "content": "تسري على التصديق على التوقيعات أحكام المواد من (6) إلى (13) من هذا القانون."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Article (21)",
      "content": "يقوم الموثق بإثبات تاريخ المحررات العرفية التي تقدم إليه لهذا الغرض وذلك بوضع خاتم ذي تاريخ عليها بعد إثبات ذلك في السجلات الخاصة.\nويعطي الشهادات بحصول إثبات التاريخ من واقع هذه السجلات."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Article (22)",
      "content": "لا يقبل إثبات تاريخ المحررات واجبة التسجيل.\nالباب الرابع الرسوم"
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "Article (23)",
      "content": "( عدلت بموجب قرار مجلس الوزراء 24/2003 ) ( عدلت بموجب قانون 2/1996 )\nتفرض رسوم على أي إجراء مطلوب بالفئات الآتية:\nالإجراء المطلوب\nقيمة الرسم\nتوثيق المحرر\nعشرة ريالات\nالتصديق على كل إمضاء أو ختم\nأربعة ريالات\nاستخراج صورة رسمية من المحرر\nخمسة ريالات\nاستخراج شهادة أو ملخص من السجلات أو المحررات أو مرفقاتها\nخمسة ريالات\nالبحث في السجلات والفهارس لاستخراج صورة رسمية أو شهادة أو ملخص للاطلاع\nخمسة ريالات عن كل إسم في كل سنة أو كسورها\nالاطلاع (الكشف النظري) على المحرر\nخمسة ريالات\nانتقال الموثق خارج المكتب\nخمسمائة ريال\nإثبات التاريخ\nعشرة ريالات\nويُفرض رسم مقداره خمسة ريالات على كل إجراء من الإجراءات غير المنصوص عليها في الجدول.\nويجوز تعديل هذه الرسوم بقرار من مجلس الوزراء، بناء على اقتراح وزير العدل"
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "Article (24)",
      "content": "تحصل مقدماً جميع الرسوم المنصوص عليها في المادة السابقة قبل اتخاذ أي إجراء مطلوب.\nوللحكومة في أي وقت تحصيل جميع الرسوم التكميلية التي تستحق على المحررات أو الإجراءات."
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "Article (25)",
      "content": "لا تستحق رسوم التوثيق أو التصديق على توقيعات ذوي الشأن وذلك بالنسبة للمحررات واجبة التسجيل، التي يستحق عليها رسوم طبقاً للقانون رقم (14) لسنة 1964 ."
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "Article (26)",
      "content": "يعفى من سداد الرسوم:\n(أ) الإجراءات الصادرة لمصلحة الحكومة، أما الإجراءات التي تكون صادرة من الحكومة لمصلحة الغير فتحصل عنها الرسوم.\n(ب) الوصية في وجوه البر والإحسان متى كان التصرف خالصاً للغير.\nالباب الخامس أحكام ختامية"
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "Article (27)",
      "content": "يلغى كل حكم يخالف أحكام هذا القانون."
    },
    {
      "provision_ref": "art28",
      "section": "28",
      "title": "Article (28)",
      "content": "يصدر مجلس الوزراء اللوائح والقرارات اللازمة لتنفيذ هذا القانون."
    },
    {
      "provision_ref": "art29",
      "section": "29",
      "title": "Article (29)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القانون، ويعمل به من تاريخ صدوره، وينشر في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
