{
  "id": "qa-law-2662",
  "type": "statute",
  "title": "قانون رقم (9) لسنة 1976 تنظيم البعثات الدراسية",
  "short_name": "قانون رقم (9) لسنة 1976 تنظيم البعثات الدراسية",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=2662&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "الغرض من البعثة هو القيام بدراسات علمية أو فنية أو عملية أو الحصول على مؤهل علمي أو كسب مران عملي، وذلك لسد نقص أو حاجة تقتضيها المصلحة العامة."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "أنواع البعثات هي:\nأ- بعثة علمية للحصول على درجة علمية أو دبلوم أو شهادة أو القيام بدراسة علمية أو إعداد بحث علمي.\nب- بعثة علمية لكسب مران أو خبرة.\nج- دورة تدريبية لمتابعة التطورات الحديثة نظرياً أو عملياً أو حضور مقررات دراسية موسمية معينة وفقاً لخطط التدريب وإعداد الموظفين."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "تقسم البعثات، في الداخل والخارج، إلى الأنواع الآتية:\nأ- بعثات الطلاب الذين يوفدون لإتمام الدراسة في الجامعات والمعاهد العليا والمعاهد الصناعية والفنية، مما لا يوجد مثيله في قطر.\nب- بعثات الموظفين الذين يوفدون للتخصص في بعض أنواع الفروع العلمية أو لتجديد معلوماتهم أو للتطبيق العملي.\nج- بعثات الطلاب الذين يوفدون للحصول على درجة علمية أعلى من الدرجة الجامعية الأولى.\nد- بعثات الموظفين الذين يوفدون للدراسة في كليتي التربية للمعلمين والمعلمات وغيرها من الكليات والمعاهد العليا في قطر.\nالباب الثاني: تشكيل لجنة البعثات واختصاصاتها"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "(عدلت بموجب 3/2024 ) ( عدلت بموجب قانون 3/2024 ) ( عدلت بموجب قانون 12/2017 )\nتشكل لجنة للبعثات في وزارة التربية والتعليم والتعليم العالي على الوجه الأتي:\n1- وزير التربية والتعليم والتعليم العالي أو من ينيبه عنه، رئيساً.\n2- أعضاء لا يزيد عددهم على ثمانية، ويصدر بتعيينهم قرار من وزير التربية والتعليم والتعليم العالي، ويكون من بينهم مدير إدارة البعثات بالوزارة.\n3- يعين الوزير سكرتير اللجنة من بين موظفي وزارة التربية والتعليم والتعليم العالي.\n4- يدعى لحضور اجتماعات اللجنة ممثلون للوزارات والأجهزة الحكومية الموفدة عند النظر في شؤون بعثاتها، كما يدعى مدير إدارة التدريب والتطوير المهني كلما كانت هناك مسائل تتصل ببعثات التدريب والتطوير المهني.\n5- يكون اجتماع اللجنة صحيحاً بحضور الأغلبية المطلقة للأعضاء. وتصدر القرارات بأغلبية أصوات الحاضرين وعند التساوي يرجح الجانب الذي منه الرئيس."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "(عدلت بموجب 3/2024 ) ( عدلت بموجب قانون 12/2017 )\nتختص لجنة البعثات برسم سياسة البعثات وتخطيطها، وتقصي احتياجات البلاد الفعلية منها من حيث المواد وعدد المبعوثين وإعداد المبعوثين، وإعداد مشروع الميزانية اللازمة لها.\nكما تختص بإصدار القرارات اللازمة لإيفاد المبعوثين من الطلاب والموظفين، وتعتمد هذه القرارات من وزير التربية والتعليم والتعليم العالي."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "لا يجوز لأي وزارة أو أي جهاز حكومي آخر إيفاد بعثات دراسية إلا بموافقة لجنة البعثات، ويجوز للوزارات والأجهزة الحكومية التظلم لرئيس مجلس الوزراء من قرارات اللجنة في هذه الشئون."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "(عدلت بموجب 3/2024 ) ( عدلت بموجب قانون 12/2017 )\nعلى الوزارات والأجهزة الحكومية أن تتقدم إلى لجنة البعثات في ميعاد غايته آخر سبتمبر من كل عام باقتراحاتها عن البعثات في السنة التالية مشفوعة ببيان تفصيلي عن كل بعثة ونوعها ومدتها ووجهتها، والغرض منها، ومدى الحاجة إليها. وتصدر لجنة البعثات توصياتها في هذا الشأن في حدود الميزانية، ومقتضيات الصالح العام.\nوتعتمد هذه التوصيات من وزير التربية والتعليم والتعليم العالي.\nالباب الثالث: شروط البعثات"
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "(عدلت بموجب 3/2024 ) ( عدلت بموجب قانون 12/2017 )\nيشترط في من يوفد للدراسة في الخارج على نفقة وزارة التربية والتعليم والتعليم العالي توافر الشروط التالية:\nأ- أن يكون قطري الجنسية.\nب- أن يكون حسن السيرة والسلوك.\nج- أن يكون مستوفياً للشروط اللازمة للدراسة الموفد إليها.\nد- أن يكون لائقاً طبياً بموجب شهادة من الهيئة الطبية المختصة."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "(عدلت بموجب 3/2024 ) ( عدلت بموجب قانون 12/2017 )\nأ- على كل طالب يوفد على نفقة وزارة التربية والتعليم والتعليم العالي للدراسة في الخارج أن يخدم الجهة التي أوفدته أو أي جهة حكومية أخرى يلحق بها مدة تعادل المدة التي قضاها في الدراسة على نفقة الوزارة، وعليه أن يلتحق بالوظيفة المعين فيها فور إبلاغه ذلك.\nب- على كل موظف يوفد على نفقة الوزارة للدراسة في الخارج أن يعمل في وظيفته ضعف المدة التي قضاها في الدراسة.\nج- كل من يمتنع عن العمل بأحكام هذه المادة يلزم بالتضامن مع ولي أمره أو كفيله برد جميع النفقات والمرتبات التي دفعت له خلال مدة إيفاده أو بسببه. فإذا استقال أو فصل من عمله لأسباب تأديبية من غير أن يتم هذه المدة، التزم برد النفقات والمرتبات عن المدة الباقية فقط دون المدة التي خدمها.\nوإذا كان انتهاء الخدمة لغير هذين السببين فلا يلزم برد أي مبلغ."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "يحدد في قرار الإيفاد نوع الدراسة المقررة، والشهادة التي يجب أن يحصل عليها الموفد نتيجة للدراسة، والمدة التي تتم خلالها، ولا يجوز للموفد تغيير المعهد الذي أوفد إليه، أو نوع الدراسة المحددة له، إلا إذا قدم أسباباً معقولة تبرر طلبه ووافقت لجنة البعثات على ذلك. وتحسب مدة الإيفاد المنصوص عليها في القرار اعتباراً من يوم وصول الموفد إلى البلد الذي يقع فيه المعهد المعين له في القرار. ويتقاضى مرتباته والمبالغ الأخرى المقررة في المادة (17) من هذا القانون اعتباراً من ذلك التاريخ."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "(كما تعدلت بموجب القانون رقم 10 لسنة 1985):\nيجوز للجنة البعثات أن تلغي قرار إيفاد كل من يخالف أحكام المادة السابقة، أو يثبت أنه قصّر في الدراسة دون عذر مشروع، أو لم يكن حسن السلوك، أو تخلف عن السفر لعذر غير مقبول مدة شهرين اعتباراً من تاريخ إبلاغه قرار لجنة البعثات.\nوفي جميع الأحوال ومع مراعاة أحكام المادة (14) يلزم الطالب بالتضامن مع ولي أمره أو كفيله برد جميع النفقات والمرتبات التي دفعت خلال مدة إيفاده أو بسببه، وذلك وفقاً لما تقرره لجنة البعثات.\nوإذا كان المبعوث موفداً في دراسة علمية وتخرج في تخصص أدبي مخالف لقرار إيفاده، حرم مستقبلاً من الإيفاد على نفقة الوزارة للدراسات العليا في الخارج."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "يجوز للجنة البعثات أن تمد مدة دراسة الموفدين إذا اقتضت ذلك أسباب علمية تؤيدها وثائق رسمية توافق عليها اللجنة."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "لا يجوز إلغاء قرار إيفاد عضو البعثة ما دام قائماً بالدراسة المعينة له في قرار إيفاده، ضمن المدة المحددة له للدراسة. وإذا ثبت أن الموفد لم يعد قادراً على الاستمرار في الدراسة لأسباب مشروعة أو قاهرة، كان للجنة البعثات أن تنهي بعثته دون أن يطالب بما اتفق عليه، ويعود تقدير الأسباب إلى لجنة البعثات."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Article (14)",
      "content": "(عدلت بموجب 3/2024 ) (عدلت بموجب 3/2024 ) ( عدلت بموجب قانون 12/2017 )\nأ- تأخذ وزارة التربية والتعليم والتعليم العالي التعهدات اللازمة من أولياء أمور الموفدين أو كفلائهم لرد جميع النفقات والمرتبات التي صرفت على الموفدين والمبنية بالمادتين (17) ، (20) من هذا القانون في حالة إخلالهم بالشروط والأحكام المقررة في المواد (9) ، (11) ، (19) ، (21) من هذا القانون.\nب- تتولى لجنة البعثات المنصوص عليها في المادة (4) من هذا القانون دراسة كل حالة على حدة لبحث أسباب إخلال الموفدين بالشروط والأحكام المشار إليها في الفقرة السابقة والظروف والملابسات التي أدت إلى هذا الإخلال، وتعد تقريراً بالنتيجة التي تنتهي إليها في شأن استرداد النفقات والمرتبات وفقاً للضوابط التي تضعها في هذا الشأن. وتخرج مخالفة أحكام المادة (19) عن نطاق اختصاص اللجنة.\nج- يجوز أن يكون الاسترداد على أقساط يتم تحديد عددها وقيمة القسط الواحد منها وفقاً للظروف الاجتماعية والمالية للموفد وولي أمره أو كفيله.\nد- يعتمد قرار اللجنة من وزير التربية والتعليم والتعليم العالي.\nالباب الرابع: بعثات الطلاب"
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Article (15)",
      "content": "(عدلت بموجب 3/2024 ) ( عدلت بموجب قانون 12/2017 )\nيشترط في طالب البعثة أن يكون حاصلاً على الشهادة الثانوية العامة أو أي شهادة أخرى تعتبرها وزارة التربية والتعليم والتعليم العالي معادلة لها، ويستثنى من ذلك الموفد لدراسة خاصة تحتاج إليها البلاد."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Article (16)",
      "content": "(عدلت بموجب 3/2024 ) ( عدلت بموجب قانون 12/2017 )\nيختار طلاب البعثات على أساس الكفاءة العلمية، ويفضل الطلاب المتفوقون في الامتحانات العامة التي تعقدها وزارة التربية والتعليم والتعليم العالي إذا توفرت فيهم الشروط المطلوبة. ويتولى وزير التعليم والتعليم العالي إصدار قرار سنوي بتنظيم خطة البعثات الداخلية والخارجية على ضوء نتائج الامتحانات العامة واحتياجات البلاد."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Article (17)",
      "content": "(عدلت بموجب 3/2024 ) ( عدلت بموجب قانون 12/2017 )\nأ- تقوم وزارة التربية والتعليم والتعليم العالي، وفق القواعد التي تقررها، بالإنفاق على تجهيز الطلاب وسفرهم ودراستهم، وما تتطلبه هذه الدراسة من مصروفات وأدوات وكتب مدرسية ونفقات معيشة، علاج ومخصصات للجيب أو تعيين راتب ثابت يشمل نفقات المعيشة.\nب- يستحق طالب البعثة نفقات سفره من مقر بعثته إلى قطر، والعودة إليه، إذا كان الغرض هو القيام ببحوث تتطلبها دراسته.\nويشترط أن يوصي بذلك المعهد الذي يدرس به طالب البعثة والملحق الثقافي المختص."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Article (18)",
      "content": "(عدلت بموجب 3/2024 ) ( عدلت بموجب قانون 12/2017 )\nتقرر وزارة التربية والتعليم والتعليم العالي نفقات الطلاب حسب مستوى المعيشة في البلاد التي يوفدون إليها."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Article (19)",
      "content": "لا يجوز لطالب البعثة القطري أن يتزوج من غير قطرية،\nكما لا يجوز لطالبة البعثة القطرية أن تتزوج من غير قطري أثناء الدراسة، فإذا خالف أي منهما هذا الشرط الغي قرار إيفاده وطولب برد جميع النفقات والمرتبات التي صرفت له."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Article (20)",
      "content": "(عدلت بموجب 3/2024 ) ( عدلت بموجب قانون 12/2017 )\nيسمح لطلاب البعثات بالعودة إلى قطر سنوياً أثناء الإجازة الصيفية، وذلك على نفقة وزارة التربية والتعليم والتعليم العالي، كما تتحمل هذه الوزارة نفقات سفر زوجة المبعوث وثلاثة من أولاده الذين يعولهم وتقل أعمارهم عن (18) سنة، وذلك من قطر إلى مقر بعثته والعودة إليها مرة في السنة، بشرط أن لا تقل مدة بعثته عن سنة كما تصرف له مخصصات شهرية وفقاً للقواعد التي تضعها لجنة البعثات."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Article (21)",
      "content": "إذا رسب الطالب سنتين دراسيتين متتاليتين في مرحلة دراسية معينة فصل من البعثة ويجوز مطالبته بالتضامن مع ولي أمره وكفيله برد كل ما أنفقته عليه الوزارة."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Article (22)",
      "content": "يجوز أن يعاد إلى البعثة الطالب الذي فصل لرسوبه أكثر من سنة دراسية، وذلك في حالة استمراره في الدراسة على نفقته الخاصة ونجاحه من السنة التي فصل فيها من البعثة."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "Article (23)",
      "content": "(عدلت بموجب 3/2024 ) ( عدلت بموجب قانون 12/2017 )\nيجوز لوزارة التربية والتعليم والتعليم العالي بالتنسيق مع وزارة الخارجية تعيين ملحق ثقافي في أي بلد للإشراف على طلاب البعثة ورعاية شئونهم الدراسية والاجتماعية والصحية وليكون حلقة اتصال بينهم وبين معاهدهم، وبينهم وبين الوزارة، وذلك إذا رأت أن عدد طلاب البعثات في ذلك البلد يستدعي تعيين ملحق ثقافي وبشرط أن لا يقل العدد عن عشرة."
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "Article (24)",
      "content": "يقوم الملحقون الثقافيون بالإشراف على الطلبة من غير أعضاء البعثات إذا طلب أولياء أمورهم ذلك، طبقاً للقواعد التي تضعها لجنة البعثات.\nالباب الخامس: بعثات الموظفين"
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "Article (25)",
      "content": "(كما تعدلت بموجب المرسوم بالقانون رقم 18 لسنة 1989):\nمع مراعاة أحكام المادتين (5) ، (8) من هذا القانون، ينظم إيفاد الموظف في بعثة دراسية وفقاً للأحكام التالية:\nأ- يشترط أن يكون الموظف قد قضى في الخدمة مدة لا تقل عن سنتين.\nويجوز الإعفاء من هذا الشرط بقرار من مجلس الوزراء، تحقيقاً للمصلحة العامة بناء على توصية لجنة البعثات.\nب- يجوز بقرار من لجنة البعثات إيفاد الموظف الحاصل على الشهادة الثانوية العامة في بعثة داخلية، بشرط موافقة الوزير المختص.\nج- استثناء من حكم الفقرة (أ) من المادة (8) من هذا القانون، يجوز بقرار من مجلس الوزراء أن يكون الموظف غير قطري بشرط أن ينتمي بجنسيته إلى بلد عربي، وأن تكون البعثة دورة تدريبية تفرضها الضرورة القصوى وتتطلبها المصلحة العامة. ويحدد قرار المجلس مدة الدورة التدريبية."
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "Article (26)",
      "content": "تدخل مدة إيفاد الموظف للدراسة في الخارج أو الداخل في حساب مدة خدمته وفي استحقاق المرتب والبدلات والعلاوات والترقيات."
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "Article (27)",
      "content": "يعامل الموظف الموفد في بعثة دراسية من الناحية المادية معاملة طالب البعثة التي تقررها أحكام المادتين (17) ، (18) من هذا القانون ويصرف له علاوة على ذلك راتب الوظيفة التي يشغلها والعلاوات والبدلات الأخرى المقررة لها."
    },
    {
      "provision_ref": "art28",
      "section": "28",
      "title": "Article (28)",
      "content": "لا يجوز إلغاء وظيفة الموظف الموفد في بعثة دراسية قبل انتهاء المدة المحدودة له في قرار إيفاده، كما لا يجوز تعيينه بعد الدراسة المشار إليها في أدنى من وظيفته التي كان فيها قبل إيفاده، أما إذا لم ينجح الموظف في إتمام دراسته المحددة له لأسباب صحية أو غيرها من الأسباب المشروعة، فإنه يعاد إلى عمله الأصلي، ويجوز تعيينه في عمل آخر إذا رأت الجهات المختصة ذلك، بحيث لا يتعارض هذا التعيين مع قواعد اللياقة الطبية المعمول بها بالنسبة للموظفين في قطر.\nالباب السادس: بعثات الدراسات العليا"
    },
    {
      "provision_ref": "art29",
      "section": "29",
      "title": "Article (29)",
      "content": "الغرض من بعثات الدراسات العليا هـو الحصول على درجة علمية أعلى من الدرجة الجامعية الأولى."
    },
    {
      "provision_ref": "art30",
      "section": "30",
      "title": "Article (30)",
      "content": "يشترط فيمن يوفد في البعثات المشار إليها في المادة السابقة من موظفي الوزارات والأجهزة الحكومية المختلفة:\nأ- أن يكون قطري الجنسية.\nب- أن يكون قد أمضى سنتين في خدمة حكومة دولة قطر بعد تخرجه من الجامعة، ويستثنى من هذا الشرط من يكون حاصلاً على تقدير (جيد جداً) على الأقل عند تخرجه من الجامعة أو تكون البلاد في حاجة ماسة إلى تخصصه وفقاً لما تراه لجنة البعثات.\nج- أن يكون تقدير المرشح للإيفاد عند التخرج من الجامعة (جيد) على الأقل.\nد- أن تكون الدراسة التي سيقوم بها الموظف ذات صلة وثيقة بعمله الذي يقوم به.\nهـ- أن تقوم الجهة التي يتبعها الموظف بترشيحه للبعثة على ضوء حاجتها الماسة إلى تلك الدراسة وفقا لما أبداه من كفاءة في عمله.\nويستثنى الأطباء القطريون من استيفاء الشرطين (ب) و(ج)، شريطة حصولهم على موافقة بالقبول في إحدى الجامعات أو الكليات المعترف بها.\nواستثناء من الأحكام السابقة المنصوص عليها في هذه المادة، يجوز أن توفد إلى إحدى بعثات الدراسات العليا الزوجة القطرية الجنسية الحاصلة على مؤهل جامعي بصرف النظر عن درجة التقدير، وذلك بشرط تحقق الشروط الآتية:\nأ- أن يكون زوجها موفداً خارج البلاد في بعثة أو إجازة دراسية أو دورة تدريبية أو مهمة رسمية أو إعارة أو وظيفة.\nب- ألا تقل مدة إيفاده عن ثلاث سنوات."
    },
    {
      "provision_ref": "art31",
      "section": "31",
      "title": "Article (31)",
      "content": "يشترط فيمن يوفد في بعثات الدراسات العليا من إحدى الكليات أو المعاهد العليا بقطر:\nأ- أن يكون قطري الجنسية.\nب- أن يكون قد أمضى سنة دراسية كاملة في العمل كمعيد بإحدى الكليات أو المعاهد العليا بعد تخرجه.\nج- يفضل أن تكون الأبحاث وموضوعات التخصص في الدراسات العليا ذات صلة بالبيئة القطرية."
    },
    {
      "provision_ref": "art32",
      "section": "32",
      "title": "Article (32)",
      "content": "يجوز للجنة البعثات أن لا تلتزم بشرط مدة الخدمة المنوه عنه في الفقرة (ب) من المادة (31) من هذا القانون في حالة بعثات المعيدين المرشحين للدراسات العليا من كليتي التربية وغيرها من الكليات أو المعاهد العليا بقطر."
    },
    {
      "provision_ref": "art33",
      "section": "33",
      "title": "Article (33)",
      "content": "مع مراعاة أحكام المادة (9) من هذا القانون يلتزم كل من يوفد للدراسات العليا من معيدي كليتي التربية وغيرهما من الكليات والمعاهد العليا بقطر بأن يخدم الجهة التي أوفدته ضعف المدة التي قضاها في الدراسة."
    },
    {
      "provision_ref": "art34",
      "section": "34",
      "title": "Article (34)",
      "content": "(عدلت بموجب 3/2024 ) ( عدلت بموجب قانون 12/2017 )\nتطبق على عضو بعثة الدراسات العليا جميع الأحكام المنصوص عليها في هذا القانون. ويسري على طلبة الدراسات العليا المنتسبين للجامعات العربية والأجنبية في الخارج، القواعد والأحكام المالية التي تقررها وزارة التربية والتعليم والتعليم العالي.\nالباب السابع: الإجازات الدراسية"
    },
    {
      "provision_ref": "art35",
      "section": "35",
      "title": "Article (35)",
      "content": "يكون منح الإجازة الدراسية لتحقيق غرض من الأغراض المبينة في المادة الأولى ."
    },
    {
      "provision_ref": "art36",
      "section": "36",
      "title": "Article (36)",
      "content": "يشترط لمنح الموظف إجازة دراسية بناء على طلبه توافر الشروط الآتية:\n1- أن يكون الموظف قطرياً.\n2- أن يكون قد أمضى في الخدمة سنتين على الأقل.\n3- أن تكون الجهة التي يتبعها الموظف في حاجة ماسة إلى نوع الدراسة المرشح لها وأن تكون هذه الدراسة ذات صلة وثيقة بالعمل الذي يقوم به.\n4- ألا تزيد المدة الموفد فيها الموظف على سنتين، ويجوز مدها سنة أخرى.\n5- أن يتعهد الموظف بخدمة الجهة التي أوفدته ضعف المدة التي قضاها في الدارسة."
    },
    {
      "provision_ref": "art37",
      "section": "37",
      "title": "Article (37)",
      "content": "تقرر الوزارة التي يتبعها الموظف ما إذا كانت الإجازة الدراسية بمرتب أو بنصف مرتب.\nالباب الثامن: الدورات التدريبية"
    },
    {
      "provision_ref": "art38",
      "section": "38",
      "title": "Article (38)",
      "content": "(عدلت بموجب 3/2024 ) ( عدلت بموجب قانون 12/2017 )\nتتولى الوزارات والأجهزة الحكومية الأخرى، بالتنسيق مع وزارة التربية والتعليم والتعليم العالي، تحديد احتياجات تدريب الموظفين بها، وتوفير وسائله وتتبع نتائجه وفقاً للبرامج التي تضعها في مجال خطط إعداد الموظفين لديها."
    },
    {
      "provision_ref": "art39",
      "section": "39",
      "title": "Article (39)",
      "content": "يكون إيفاد الموظفين للدورات التدريبية بالخارج التي لا تزيد مدتها على ستة أشهر أو بالداخل أياً كانت مدتها بقرار من لجنة البعثات بناء على اقتراح الوزير المختص."
    },
    {
      "provision_ref": "art40",
      "section": "40",
      "title": "Article (40)",
      "content": "(عدلت بموجب 3/2024 ) ( عدلت بموجب قانون 12/2017 )\nإذا زادت مدة الدورة التدريبية بالخارج على ستة أشهر كان قرار الإيفاد من رئيس مجلس الوزراء أو من يفوضه، بناء على اقتراح الوزير المختص وبعد أخذ رأي وزير التربية والتعليم والتعليم العالي وتوصية لجنة البعثات."
    },
    {
      "provision_ref": "art41",
      "section": "41",
      "title": "Article (41)",
      "content": "(كما تعدلت بموجب القانون رقم 10 لسنة 1985):\nيستحق الموظف الموفد في دورة تدريبية بالداخل أو الخارج مرتبه وجميع بدلاته وعلاواته وأجازته الدورية عن فترة التدريب.\nفإذا كانت الدورة التدريبية بالخارج، صرف له بالإضافة إلى ذلك، نصف بدل التمثيل المقرر وفقاً لقانون الوظائف العامة المدنية عن مدة لا تجاوز ستة أشهر أو مدة التدريب أيهما اقل.\nوإذا كانت مدة الدورة التدريبية شهراً فأقل، صرف له بدل التمثيل كاملاً، مخصوماً منه ما تقاضاه من الجهة المنظمة لهذه الدورة. فإذا تكفلت الجهة المنظمة للدورة التدريبية بمصروفات الضيافة الكاملة، أستحق نصف بدل التمثيل المقرر.\nالباب التاسع: البعثات الموفدة إلى قطر"
    },
    {
      "provision_ref": "art42",
      "section": "42",
      "title": "Article (42)",
      "content": "(عدلت بموجب 3/2024 ) ( عدلت بموجب قانون 12/2017 )\nيجوز لوزارة التربية والتعليم والتعليم العالي أن تستقدم بعثات من الطلاب للدراسة في معاهدها من أي بلد غريب في ذلك لحاجته إلى عون ثقافي أو مادي أو كليهما."
    },
    {
      "provision_ref": "art43",
      "section": "43",
      "title": "Article (43)",
      "content": "(عدلت بموجب 3/2024 ) ( عدلت بموجب قانون 12/2017 )\nيجب أن لا تقل ثقافة الموفدين إلى قطر للدراسة فيها عن مستوى الشهادة الابتدائية، ويستثنى من ذلك البلاد التي لا توجد فيها مدارس ابتدائية. وتحدد وزارة التربية والتعليم والتعليم العالي المدرسة أو المعهد الذي يلحق به الوافد وذلك دون إخلال بالأحكام الخاصة وشروط القبول بالكليات والمعاهد العليا في قطر."
    },
    {
      "provision_ref": "art44",
      "section": "44",
      "title": "Article (44)",
      "content": "(عدلت بموجب 3/2024 ) ( عدلت بموجب قانون 12/2017 )\nتتولى وزارة التربية والتعليم والتعليم العالي جميع شئون إسكان أعضاء البعثات الموفدة إلى قطر، ونفقات معيشتهم وسفرهم ودفع مصروفات الجيب اللازمة لهم. وذلك وفق القواعد التي تقررها وزارة التربية والتعليم والتعليم العالي."
    },
    {
      "provision_ref": "art45",
      "section": "45",
      "title": "Article (45)",
      "content": "يعاد إلى بلده طالب البعثة الموفدة إلى قطر، إذا رسب عامين أثناء بعثته كلها، أو أساء السلوك أو لم يخضع للنظم المتبعة والتقاليد المرعية."
    },
    {
      "provision_ref": "art46",
      "section": "46",
      "title": "Article (46)",
      "content": "(عدلت بموجب 3/2024 ) ( عدلت بموجب قانون 12/2017 )\nلا تقبل البعثات الموفدة إلى قطر ما لم تكن بناء على طلب الحكومات أو الهيئات الدولية أو الأجنبية المعترف بها. وتحدد وزارة التربية والتعليم والتعليم العالي عدد الطلبة من كل بلد حسبما تراه ملائماً.\nالباب العاشر: أحكام عامة"
    },
    {
      "provision_ref": "art47",
      "section": "47",
      "title": "Article (47)",
      "content": "لا تعتبر بعثة في تطبيق أحكام هذا القانون، المهمة الرسمية في الخارج وفقاً لقانون الوظائف العامة المدنية."
    },
    {
      "provision_ref": "art48",
      "section": "48",
      "title": "Article (48)",
      "content": "(عدلت بموجب 3/2024 ) ( عدلت بموجب قانون 12/2017 )\nلا يجوز لأي وزارة أو جهاز حكومي آخر قبول أو منح للدارسة من أي جهة أجنبية حكومية أو دولية أو خاصة إلا بقرار من مجلس الوزراء بناء على اقتراح الوزير المختص. وبعد أخذ رأي وزير التربية والتعليم والتعليم العالي وتوصية لجنة البعثات.\nوتتخذ في شأن هذه المنح القواعد والإجراءات التي ينص عليها هذا القانون.\nولا تسري الفقرة السابقة على قبول المنح المتعلقة بالتدريب ومجال إعداد العاملين بشرط إخطار لجنة البعثات."
    },
    {
      "provision_ref": "art49",
      "section": "49",
      "title": "Article (49)",
      "content": "(عدلت بموجب 3/2024 ) ( عدلت بموجب قانون 12/2017 )\nتكون المكافآت والمنح والجوائز المالية أو الأدبية التي يحصل عليها الموفد في بعثة أو إجازة دراسية أو دورة تدريبية وكذلك المبالغ الأخرى والرسوم الدراسية المختلفة التي تقرر إعفاؤه منها بسبب تفوقه أو امتيازه أو بحوثه أو مرانه أو التي ترد إليه، ملكاً للموفد.\nوتكون الاختراعات أو البراءات أو الحقوق المعنوية المختلفة في المجالات المدنية ملكاً له وتسجل باسمه مقرونة باسم دولة قطر.\nوتؤول إليه وحده الحقوق المالية المترتبة عليها.\nأما تلك التي تتعلق بالمجالات العسكرية أو لها صلة بها فتكون ملكاً لدولة قطر ويعوض الموفد عنها من الدولة تعويضاً عادلاً تقدره لجنة فنية يصدر بتشكيلها قرار من وزير التربية والتعليم والتعليم العالي بعد أخذ رأي القائد العام للقوات المسلحة."
    },
    {
      "provision_ref": "art50",
      "section": "50",
      "title": "Article (50)",
      "content": "يلغى المرسوم بقانون رقم (7) لسنة 1967 بإصدار قانون البعثات الدراسية والقوانين المعدلة له كما يلغى كل حكم آخر يخالف أحكام هذا القانون."
    },
    {
      "provision_ref": "art51",
      "section": "51",
      "title": "Article (51)",
      "content": "(عدلت بموجب 3/2024 ) ( عدلت بموجب قانون 12/2017 )\nينظم، بمرسوم ما لم ينظمه هذا القانون من أحكام تحقيقاً لأغراضه. ويصدر وزير التربية والتعليم والتعليم العالي اللوائح والقرارات اللازمة لتنفيذه."
    },
    {
      "provision_ref": "art52",
      "section": "52",
      "title": "Article (52)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القانون، ويعمل به من تاريخ نشره في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
