{
  "id": "qa-law-2661",
  "type": "statute",
  "title": "قانون رقم (9) لسنة 2007 بشأن الأحكام العرفية",
  "short_name": "قانون رقم (9) لسنة 2007 بشأن الأحكام العرفية",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=2661&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "يجوز إعلان الأحكام العرفية في البلاد كلما تعرض للخطر، الأمن أو النظام العام، أو سلامة الدولة أو وحدة إقليمها أو أمن شعبها ومصالحه، أو حدث ما يعوق مؤسسات الدولة عن أداء مهامها، سواء كان ذلك بسبب وقوع عدوان أو قيام حالة تهدد بوقوعه أو حدوث اضطرابات في الداخل، أو كوارث، أو انتشار وباء."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "يكون إعلان الأحكام العرفية بمرسوم لمدة لا تجاوز سنة، يجوز تمديدها بموافقة مجلس الشورى، لمدة أو مدد أخرى مماثلة، ويجب أن يتضمن المرسوم ما يلي:\n1- طبيعة الحالة الاستثنائية التي أعلنت بسببها الأحكام العرفية.\n2- بيان الإجراءات المتخذة لمواجهة الحالة الاستثنائية.\nويكون إنهاء الأحكام العرفية بمرسوم."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "للأمير، متى أعلنت الأحكام العرفية، أن يأمر باتخاذ كل أو بعض التدابير التالية:\n1- تحديد أسعار السلع ومنع احتكارها.\n2- تحديد مواعيد عمل المحال العامة أو بعض أنواع منها وتعديل تلك المواعيد، وإغلاق المحال المذكورة كلها أو بعضها.\n3- منع أي اجتماع عام أو تجمع وفضه ووقف نشاط أي ناد أو جمعية أو مؤسسة خاصة.\n4- إخلاء بعض المناطق أو عزلها.\n5- فرض الرقابة على وسائل الاتصال أو قطع الخدمة أو غلقها.\n6- تكليف الأفراد القادرين بأداء الأعمال التي تقتضيها الحالة الاستثنائية وذلك نظير مقابل عادل.\n7- الاستيلاء المؤقت على وسائل النقل والمنقولات والعقارات الخاصة، دون إخلال بحقوق الملكية، ويحق أصحابها في تعويض عادل.\n8- حظر التجول ومنع المرور في أوقات محددة إلا بإذن خاص.\n9- فرض الرقابة على وسائل الإعلام المسموعة والمرئية، وعلى الصحف والمطبوعات ووقف نشرها أو تداولها، وإغلاق أي مطبعة، وضبط المطبوعات والنشرات والإعلانات والرسومات التي من شأنها الحض على الفتنة أو الإخلال بالنظام أو الأمن العام.\n10- سحب تراخيص حيازة أو إحراز السلاح وحمله، والأمر بتسليم الأسلحة على اختلاف أنواعها والذخائر والمتفجرات وضبطها أينما وجدت، وإغلاق محال ومخازن الأسلحة.\n11- ترحيل غير القطريين من البلاد، أو التحفظ عليهم في مكان آمن، إذا خشي من وجودهم على الأمن أو النظام العام.\n12- دخول الأماكن والمساكن وتفتيشها، وتفتيش الأشخاص، في أي وقت.\n13- اعتقال أي شخص وحجزه تحفظياً أو تحديد إقامته.\n14- أي تدابير أخرى من شأنها تحقيق الأغراض التي أعلنت من أجلها الأحكام العرفية.\nويجوز للأمير تفويض من يراه في تنفيذ كل أو بعض التدابير المشار إليها."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "تتولى قوة الشرطة والقوات المسلحة أو أي جهة أخرى يحددها الأمير، تنفيذ التدابير والأوامر الصادرة وفقاً لأحكام هذا القانون، ويكون لموظفي هذه الجهات صفة مأموري الضبط القضائي في إثبات الأفعال التي تقع بالمخالفة لتلك التدابير والأوامر."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "مع عدم الإخلال بأي عقوبة أشد ينص عليها قانون آخر، يعاقب كل من خالف التدابير والأوامر الصادرة وفقاً لأحكام هذا القانون بالحبس مدة لا تجاوز ثلاث سنوات، وبالغرامة التي لا تزيد على عشرة آلاف ريال، أو بإحدى هاتين العقوبتين."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "يجوز القبض في الحال على المخالفين للتدابير والأوامر الصادرة وفقاً لأحكام هذا القانون.\nوللمقبوض عليهم، في غير الجرائم الماسة بأمن الدولة الداخلي أو الخارجي، التظلم من أمر حبسهم للمحكمة المختصة."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "للمحكمة المختصة أثناء نظر الدعوى أن تصدر قراراً بالإفراج المؤقت عن المتهم أياً كانت الجريمة التي يحاكم من أجلها، ويكون قرار المحكمة بالإفراج المؤقت في جرائم أمن الدولة الداخلي والخارجي خاضعاً لتصديق الأمير."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "تتولى المحكمة المختصة الفصل في الجرائم التي تقع بالمخالفة للتدابير والأوامر الصادرة وفقاً لأحكام هذا القانون، وكذلك في الجرائم التي يحيلها إليها الأمير.\nويجوز للأمير فور صدور مرسوم إعلان الأحكام العرفية إنشاء دائرة أو أكثر بمحكمة الاستئناف تسمى \"المحكمة العرفية\" تشكل من ثلاثة قضاة، وتختص بالفصل في الجرائم التي يحيلها إليها الأمير.\nويعين الأمير بمرسوم أعضاء المحكمة بعد أخذ رأي المجلس الأعلى للقضاء."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "يتولى الإدعاء المختص مباشرة الدعاوى التي تقام وفقاً لأحكام هذا القانون."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "لا تكون الأحكام الصادرة من المحاكم وفقاً لأحكام هذا القانون نهائية إلا بعد التصديق عليها من الأمير."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "يجوز للأمير عند عرض الحكم عليه أن يخفف العقوبة المحكوم بها أو أن يستبدل بها عقوبة أقل منها، أو أن يلغي كل العقوبات أو بعضها، أو يوقف تنفيذها أياً كان نوعها أصلية أو تكميلية أو تبعية، كما يجوز له إلغاء الحكم مع حفظ الدعوى أو مع الأمر بإعادة المحاكمة أمام دائرة أخرى.\nفإذا صدر الحكم بعد إعادة المحاكمة بالبراءة يصدق عليه في جميع الأحوال، وإذا كان الحكم بالإدانة جاز للأمير تخفيف العقوبة أو وقف تنفيذها أو إلغائها، وفقاً لما هو مبين في الفقرة السابقة أو إلغاء الحكم مع حفظ الدعوى."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "يجوز للأمير بعد التصديق على الحكم بالإدانة أن يلغي الحكم أو أن يخفف العقوبة أو أن يستبدل بها عقوبة أقل منها أو أن يوقف تنفيذها وفقاً لما هو مبين في المادة السابقة."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "تتولى المحكمة المختصة نظر القضايا المحالة إليها، كما تحال إليها القضايا التي لا يكون المتهمون فيها قد قدموا إلى المحاكمة قبل نهاية العمل بالأحكام العرفية، وتتبع في شأن تلك القضايا الإجراءات المعمول بها أمامها إلا إذا تضمن مرسوم إنهاء حالة الأحكام العرفية غير ذلك."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Article (14)",
      "content": "تظل للأمير جميع السلطات المقررة بموجب هذا القانون بالنسبة للأحكام التي تكون قد صدرت قبل إنهاء حالة الأحكام العرفية أو بعد انتهائها وفقاً لحكم المادة السابقة، ولم يتم التصديق عليها."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Article (15)",
      "content": "فيما عدا ما هو منصوص عليه من إجراءات وقواعد في هذا القانون والأوامر الصادرة تنفيذاً له، تسري أحكام القوانين المعمول بها فيما يتعلق بالتحقيق في الجرائم التي تقع بالمخالفة للأوامر والتدابير الصادرة وفقاً لأحكام هذا القانون، وبإجراءات نظرها والحكم فيها وتنفيذ الأحكام المقضي بها."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Article (16)",
      "content": "يلغى كل حكم يخالف أحكام هذا القانون."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Article (17)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه.، تنفيذ هذا القانون. وينشر في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
