{
  "id": "qa-law-2660",
  "type": "statute",
  "title": "قانون رقم (9) لسنة 2011 بتنظيم استخدام كاميرات وأجهزة المراقبة الأمنية",
  "short_name": "قانون رقم (9) لسنة 2011 بتنظيم استخدام كاميرات وأجهزة المراقبة الأمنية",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=2660&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "في تطبيق أحكام هذا القانون تكون للكلمات والعبارات التالية، المعاني الموضحة قرين كل منها، ما لم يقتض السياق معنى آخر:\nالوزارة: وزارة الداخلية.\nالوزير: وزير الداخلية.\nالجهة المختصة: الجهة التي يحددها الوزير.\nكاميرات وأجهزة المراقبة: كل جهاز معد لنقل وتسجيل الصورة، بهدف مراقبة وملاحظة الحالة الأمنية.\nالتسجيلات: ما يتم التقاطه ونقله وتسجيله بواسطة كاميرات وأجهزة المراقبة.\nالمنشآت: الفنادق والشقق الفندقية والمجمعات السكنية والبنوك والمصارف ومحلات الصرافة ومحلات بيع الذهب والمجوهرات والأندية الرياضية والثقافية ومراكز التسوق والترفيه والمستشفيات والعيادات، والمستودعات والمخازن الخاصة بالمواد الثمينة والمواد الخطرة التي تحددها الجهة المختصة، وغيرها من المنشآت التي يصدر بتحديدها قرار من مجلس الوزراء، بناءً على اقتراح الوزير."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "يجب على مالكي المنشآت والمسؤولين عن إدارتها، تركيب كاميرات وأجهزة المراقبة الأمنية وتشغيلها على مدار الساعة، على أن يكون لها غرفة تحكم."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "على المنشآت صيانة كاميرات وأجهزة المراقبة وتحديثها، بصفة دورية ومستمرة، لضمان حسن أدائها، واستمرارية مطابقتها للمواصفات الفنية التي تحدد بقرار من الوزير.\nويكون للجهة المختصة، الحق في دخول المنشآت، بغرض التفتيش على الكاميرات وأجهزة المراقبة، للتأكد من مدى مطابقتها للمواصفات الفنية ومدى فاعليتها في تحقيق الغرض منها."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "تُحدد الجهة المختصة أماكن ونقاط وضع وتركيب كاميرات وأجهزة المراقبة وعددها في المنشآت، والأماكن العامة بالدولة.\nوللجهة المختصة، وفقاً لمقتضيات المصلحة العامة، أن تلزم أياً من المنشآت بربط كاميراتها وأجهزة مراقبتها بأجهزتها."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "على المنشآت الإشارة بلوحة واضحة، إلى أن المكان مجهز بكاميرات المراقبة."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "يتعين على المنشآت الاحتفاظ بالتسجيلات لمدة مائة وعشرين يوماً، وعدم إجراء أي تعديلات عليها، وتسليمها للإدارة المختصة فور طلبها، كما يتعين عليها إعدام التسجيلات مباشرة بعد انتهاء تلك المدة."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "يُحظر نقل أو تخزين أو إرسال أو نشر أي من التسجيلات، إلا بموافقة الجهة المختصة."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "يُحظر تركيب كاميرات وأجهزة المراقبة الأمنية في غرف النوم وغرف العلاج الطبيعي ودورات المياه وغرف تغيير الملابس والأماكن المخصصة للنساء."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "تُعتبر التسجيلات التي تتم بواسطة كاميرات وأجهزة المراقبة بالمنشآت، حجة في الإثبات لدى جهات التحقيق والمحاكمة، ما لم يثبت العكس."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "مع عدم الإخلال بأي عقوبة أشد ينص عليها قانون آخر، يعاقب بالحبس مدة لا تجاوز ثلاث سنوات وبالغرامة التي لا تزيد على (50,000) خمسين ألف ريال، أو بإحدى هاتين العقوبتين، كل من خالف أياً من أحكام المادتين ( 7 )، ( 8 ) من هذا القانون.\nوللمحكمة، بحسب الأحوال، أن تحكم فضلاً عن العقوبة المقررة، بوقف ترخيص مزاولة النشاط لمدة لا تجاوز سنة أو بإلغائه."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "مع عدم الإخلال بأي عقوبة أشد ينص عليها قانون آخر، يعاقب بالحبس مدة لا تجاوز سنة وبالغرامة التي لا تزيد على (10,000) عشرة آلاف ريال، أو بإحدى هاتين العقوبتين، كل من خالف أحكام المواد ( 2 )، ( 3 / فقرة أولى)، ( 4 / فقرة ثانية)، ( 5 )، ( 6 ) من هذا القانون.\nوللمحكمة، بحسب الأحوال، أن تحكم فضلاً عن العقوبة المقررة بوقف ترخيص مزاولة النشاط لمدة لا تجاوز سنة أو بإلغائه."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "يعاقب المسؤول عن الإدارة الفعلية للشخص المعنوي بذات العقوبة المنصوص عليها في المادتين السابقتين إذا ثبت علمه بالمخالفة، أو كان إخلاله بالواجبات التي تفرضها عليه تلك الإدارة قد أسهم في وقوعها.\nويكون الشخص المعنوي مسؤولا بالتضامن عن الوفاء بما يحكم عليه من غرامات وتعويضات، إذا كانت المخالفة قد ارتكبت من أحد العاملين به بإسمه ولصالحه."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "على المنشآت القائمة في تاريخ العمل بهذا القانون، توفيق أوضاعها بما يتفق وأحكامه، خلال سنة من تاريخ العمل به."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Article (14)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القانون. ويُنشر في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
