{
  "id": "qa-law-2663",
  "type": "statute",
  "title": "قانون رقم (9) لسنة 2009 بتعديل بعض أحكام القانون رقم (5) لسنة 1989 بشأن الموازنة العامة للدولة",
  "short_name": "قانون رقم (9) لسنة 2009 بتعديل بعض أحكام القانون رقم (5) لسنة 1989 بشأن الموازنة العامة للدولة",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=2663&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "تُلغى المادة رقم (1) من القانون رقم (5) لسنة 1989 المشار إليه."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "تُستبدل عبارة «وزارة الاقتصاد والمالية» بعبارتي «وزارة المالية والبترول» و«إدارة الشؤون المالية»، كما تستبدل عبارتي «وزير الاقتصاد والمالية» و«الجهة الحكومية» بعبارتي «وزير المالية والبترول» و«الجهاز الحكومي»، على التوالي أينما وردت في القانون رقم (5) لسنة 1989 المشار إليه."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "يُستبدل بنصوص المواد ( 12 )، ( 13 )، ( 22 )، ( 23 )، ( 34 )، ( 39 ) من القانون رقم (5) لسنة 1989 المشار إليه، النصوص التالية:"
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "«تتولى وزارة الاقتصاد والمالية مع الوزارات والجهات الحكومية الأخرى، مناقشة تقديرات نفقاتها وإيراداتها العامة وذلك لإدراج الاعتمادات اللازمة لها بالموازنة العامة للدولة والموازنات الملحقة بها.\nوتقتصر العلاقة بين الموازنات المستقلة والموازنة العامة للدولة على الفائض الذي يؤول للدولة وما قد يتقرر لهذه الموازنات من اعتمادات يصدر بها قرار من رئيس مجلس الوزراء بناءً على عرض وزير الاقتصاد والمالية.»"
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "«مع مراعاة الميعاد المنصوص عليه في المادة ( 107 ) من الدستور، تتولى إدارة الموازنة العامة بوزارة الاقتصاد والمالية إعداد مشروع الموازنة العامة للدولة بصفة نهائية، وتقدمه إلى وزير الاقتصاد والمالية الذي يقوم بعرضه على مجلس الوزراء مشفوعاً بوثائق ومذكرات الموازنة والبيان العام عن السياسة المالية والاقتصادية للدولة.»"
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Article (22)",
      "content": "«يكون النقل من باب إلى آخر ومن جهة إلى أخرى بموافقة رئيس مجلس الوزراء، بناءً على عرض وزير الاقتصاد والمالية.»"
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "Article (23)",
      "content": "«يكون الاعتماد الإضافي لمقابلة أي مصروف غير وارد في الموازنة العامة أو زائد على تقديراتها، تتطلبه ظروف ضرورية طارئة لم يكن من الممكن توقعها عند إعداد مشروع الموازنة.\nويصدر بالاعتماد الإضافي قرار أميري، بناءً على اقتراح رئيس مجلس الوزراء، ويتضمن القرار مقدار الاعتماد، وأوجه الإنفاق المخصص لها، والضرورة التي اقتضت تقريره.»"
    },
    {
      "provision_ref": "art34",
      "section": "34",
      "title": "Article (34)",
      "content": "«ترسل الوزارات والجهات الحكومية الأخرى إلى وزارة الاقتصاد والمالية صوراً من المراسلات أو القرارات ذات العلاقة بالأمور المالية.\nوعلى جميع المسؤولين عن الأمور المالية في الوزارات والجهات الحكومية أن يقدموا إلى الوزارة جميع البيانات التي تطلبها وأن يطلعوها على جميع السجلات والأوراق والمستندات التي ترى الاطلاع عليها.»"
    },
    {
      "provision_ref": "art39",
      "section": "39",
      "title": "Article (39)",
      "content": "«تعرض إدارة الموازنة العامة بوزارة الاقتصاد والمالية على وزير الاقتصاد والمالية ما تصادفه من مخالفات مالية أو خلافات بينها وبين أية وزارة أو جهة حكومية مع اقتراحاتها، ليتخذ بصددها القرار المناسب.»"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القانون. ويعمل به من تاريخ صدوره. وينشر في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
