{
  "id": "qa-law-2657",
  "type": "statute",
  "title": "قانون رقم (9) لسنة 2002 بشأن العلامات والبيانات التجارية والأسماء التجارية والمؤشرات الجغرافية والرسوم والنماذج الصناعية",
  "short_name": "قانون رقم (9) لسنة 2002 بشأن العلامات والبيانات التجارية والأسماء التجارية والمؤشرات الجغرافية والرسوم والنماذج الصناعية",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=2657&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "يكون للكلمات والعبارات والمصطلحات التالية المعاني الموضحة قرين كل منها، ما لم يقتض السياق معنى آخر:\nالوزارة: وزارة الاقتصاد والتجارة.\nالوزير: وزير الاقتصاد والتجارة.\nالإدارة: إدارة الشؤون التجارية بالوزارة.\nالمكتب: مكتب حماية الملكية الصناعية.\nالعلامة: كل علامة تميز تاجراً أو صانعاً أو مقدم خدمة.\nالصحيفة: صحيفة الملكية الصناعية.\nالعلامة التجارية: كل إشارة ظاهرة تقبل الإدراك بالبصر قادرة على تمييز منتجات مشروع معين لتاجر أو صانع أو مقدم خدمة.\nعلامة الخدمة: كل إشارة ظاهرة قادرة على تمييز خدمات مشروع معين عن الآخر.\nالعلامة الجماعية: العلامة التي تستخدمها أو يراد أن تستخدمها مشروعات مختلفة بالنسبة لمنتجاتها أو خدماتها تحت مراقبة أو فحص مالك هذه العلامة. ويكون مالك العلامة الجماعية شخصاً اعتبارياً خاصاً أو عاماً.\nمجموعة العلامات: مجموعة من العلامات المتطابقة من حيث عناصرها الجوهرية لا تختلف فيما بينها اختلافاً يمس ذاتيتها مساساً جوهرياً كلون العلامات أو المنتجات أو الخدمات المرتبطة بالعلامات على أن تكون مثل هذه المنتجات أو الخدمات مدرجة في نفس الفئة.\nالاسم التجاري: الاسم الذي يُعرف ويميز به مشروع الاستغلال المملوك لأحد الأشخاص الطبيعيين أو الاعتباريين.\nالمؤشر الجغرافي: أي تعبير أو إشارة تدل على اسم جغرافي لبلد أو منطقة أو إقليم أو موقع ما، يشير إلى منشأ المنتج أو إلى أن جودته أو خصائصه أو شهرته ترجع كلياً أو جزئياً إلى البيئة الجغرافية أو العوامل الطبيعية والبشرية في هذا المنشأ."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "مع عدم الإخلال بأحكام المعاهدات والاتفاقيات الدولية أو الثنائية النافذة في قطر، يكون للأجانب نفس الحقوق التي يكفلها هذا القانون لمواطني قطر بشرط أن يكونوا من المواطنين أو من المقيمين في الدول التي تعامل مواطني قطر والمقيمين فيها معاملة المثل."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "يتولى المكتب مباشرة الاختصاصات المنصوص عليها في هذا القانون."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "تصدر عن المكتب صحيفة دورية تسمى صحيفة الملكية الصناعية تُنشر فيها البيانات الواجب إشهارها وفقاً لأحكام هذا القانون."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "يعد سجل بالمكتب تقيد فيه جميع العلامات المسجلة، وبيانات مالكيها وإخطارات التنازل عن الملكية أو نقلها وبيانات المستفيدين من التراخيص وكذلك التنازل عنها والتجديد والشطب والبطلان وجميع المسائل الأخرى المتعلقة بالعلامة، وذلك وفقاً لما تقرره اللائحة التنفيذية لهذا القانون.\nالفصل الثاني\nالعلامات التجارية المحمية"
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "تعتبر علامة قابلة للتسجيل بوجه خاص ما يتخذ شكلاً مميزاً من أي مما يلي:\nالأسماء، والإمضاءات، والكلمات، والحروف، والأرقام، والرسوم، والصور، والرموز، والدمغات، والأختام، والتصاوير، والنقوش البارزة.. وأي إشارة أخرى، أو تشكيلة من الألوان أو لون واحد غير وظيفي، أو صوت، أو رائحة، أو مجموعة من الإشارات إذا كانت تستخدم أو يراد أن تستخدم إما في تمييز منتجات مشروع صناعي أو حرفي أو زراعي أو مشروع خاص باستغلال الغابات أو مستخرجات الأرض أو المنتجات التي تباع أو الخدمات التي تؤدى في التجارة."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "مع عدم الإحلال بحكم المادة ( 26 ) من هذا القانون، يعتبر من قام بتسجيل العلامة مالكاً لها دون سواه، ولا تجوز المنازعة في ملكية العلامة إذا استعملها من سجلت باسمه بصفة مستمرة خمس سنوات على الأقل من تاريخ التسجيل دون أن ترفع عليه دعوى بالمنازعة في ملكيته لها."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "لا يُسجل كعلامة أو كعنصر فيها أي مما يلي:\n1- الإشارات الخالية من أي صفة مميزة أو التي تكون مجرد وصف لخصائص المنتجات أو الخدمات أو المكونة من علامات أو بيانات ليست إلا التسميات العادية التي يطلقها العرف على مثل هذه المنتجات أو الخدمات أو الرسومات العادية لها.\n2- كل تعبير أو رسم أو إشارة مخلة بالآداب أو مخالفة للنظام العام.\n3- الشعارات العامة والأعلام وغيرها من الرموز والأسماء أو التسميات الخاصة بأي دولة أو أي منظمة دولية، وكذلك أي تقليد لما تقدم، ما لم توجد موافقة كتابية مسبقة من الجهة المختصة.\n4- الإشارات والدمغات الرسمية لأي دولة أو الخاصة برقابتها على المنتجات أو الخدمات أو ضمانها، ما لم توجد موافقة كتابية مسبقة من الجهة المختصة.\n5- الرموز المطابقة أو المشابهة للهلال الأحمر أو الصليب الأحمر.\n6- صورة الغير أو اسمه أو شعاراته ما لم توجد موافقة كتابية مسبقة منه.\n7- البيانات الخاصة بدرجات الشرف التي لا يثبت طالب التسجيل استحقاقه لها قانوناً.\n8- الإشارات المطابقة أو المشابهة إلى حد يثير اللبس لدى الجمهور بينها وبين علامة سبق تسجيلها أو إيداع طلب بذلك بواسطة الغير عن منتجات أو خدمات مطابقة أو مشابهة أو الإشارات الشائعة الشهرة ولو لم يكن مودعاً طلباً عنها أو مسجلة بقطر. وبغض النظر عن مدى التطابق أو التشابه بين السلع أو الخدمات المرتبطة بها أو التي يطلب تسجيلها.\n9- الإشارات التي من شأنها أن تضلل الجمهور أو التي تتضمن بيانات غير حقيقية عن منشأ المنتجات أو الخدمات أو عن صفاتها الأخرى، وكذلك الإشارات التي تثير اللبس لما تحتويه من بيان أو اسم تجاري وهمي أو مقلد أو مزور.\nالفصل الثالث\nإجراءات التسجيل"
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "1- يقدم طلب تسجيل العلامة للمكتب على الاستمارة المعدة لهذا الغرض بعد سداد الرسوم المقررة.\n2- يجوز تقديم طلب واحد لتسجيل مجموعة من العلامات وذلك بعد سداد الرسوم المقررة.\n3- مع عدم الإخلال بأحكام المعاهدات والاتفاقيات الدولية أو الثنائية النافذة في قطر إذا كان طالب التسجيل غير مقيم في قطر، أو ليس له فيها محل إقامة حقيقي وفعلي، فيجب عليه تقديم طلب التسجيل بواسطة وكيل مقيم في قطر على أن يكون الطلب مصحوباً بتوكيل موثق."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "مع عدم الإخلال بأحكام المعاهدات والاتفاقيات الدولية أو الثنائية النافذة في قطر، يجوز لطالب تسجيل العلامة أن يتمتع بحق الأسبقية استناداً إلى طلب سابق مودع لدى دولة أخرى، وذلك بالشروط التالية:\n1- أن يرفق الطالب بطلبه إقراراً يبين فيه تاريخ ورقم الطلب السابق والدولة التي أودع فيها.\n2- أن تكون الدولة الأخرى من الدول التي تعامل قطر معاملة المثل.\n3- أن يودع الطالب خلال ستة أشهر من تاريخ تقديم الطلب السابق صورة منه مصدقاً عليها من السلطة المختصة في الدولة الأخرى وفقاً للأوضاع المقررة."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "إذا رأى المكتب أن طلب التسجيل لا يتفق مع أحكام هذا القانون فعليه أن يرفضه، أو أن يفرض من القيود والتعديلات ما يراه ضرورياً لتحديد العلامة المطلوب تسجيلها وتوضيحها على وجه أدق.\nويخطر المكتب طالب التسجيل بقراره مسبباً بموجب كتاب مسجل بعلم الوصول، وذلك خلال ثلاثين يوماً من تاريخ تقديم الطلب."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "إذا لم يلتزم طالب التسجيل بما أبداه المكتب من قيود أو تعديلات خلال ستة أشهر من تاريخ الإخطار المشار إليه في المادة السابقة، اعتبر طلبه كأن لم يكن."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "لطالب التسجيل أن يطعن في قرار المكتب خلال ستين يوماً من تاريخ إخطاره به، وتفصل في الطعن لجنة تشكل بقرار من الوزير من ثلاثة أعضاء برئاسة أحد القضاة."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Article (14)",
      "content": "لطالب التسجيل أن يطعن في القرار الصادر من اللجنة المشار إليها في المادة السابقة أمام المحكمة المدنية المختصة، وذلك خلال ستين يوماً من تاريخ إخطاره بالقرار بكتاب مسجل بعلم الوصول."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Article (15)",
      "content": "1- في حالة قبول العلامة أو صدور قرار أو حكم لصالح الطالب بمقتضى المادتين ( 13 )، ( 14 ) من هذا القانون، يشهر المكتب العلامة في الصحيفة.\n2- لكل ذي شأن أن يقدم للمكتب خلال أربعة أشهر من تاريخ الإشهار إخطاراً كتابياً مسبباً بمعارضته في تسجيل العلامة.\n3- يعلن المكتب طالب التسجيل بصورة من إخطار المعارضة خلال شهرين من تقديمها، وذلك بكتاب موصى عليه.\nولطالب التسجيل أن يقدم للمكتب خلال شهرين من تاريخ إعلانه رداً كتابياً مسبباً على هذه المعارضة، فإذا لم يقدم الرد خلال هذا الموعد اعتبر طالب التسجيل متنازلاً عن طلبه.\n4- يجوز للمكتب قبل الفصل في المعارضة سماع أقوال الطرفين أو أحدهما أو وكيل كل منهما.\n5- يجوز الطعن في قرار المكتب الصادر في شأن المعارضة أمام المحكمة المدنية المختصة خلال ستين يوماً من تاريخ إخطار صاحب الشأن به، وذلك بموجب كتاب مسجل بعلم الوصول.\n6- تسجل العلامة وتقيد في السجل بعد صدور القرار أو الحكم النهائي بقبولها، ويكون للتسجيل أثره من تاريخ تقديم الطلب، ويشهر التسجيل في الصحيفة."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Article (16)",
      "content": "يعطى لمالك العلامة، بمجرد إتمام تسجيلها، شهادة من واقع سجل العلامات تشتمل على البيانات الآتية:\n1- الرقم المتتابع للعلامة.\n2- تاريخ تقديم طلب التسجيل وتاريخ التسجيل وكذلك تاريخ الأسبقية إن وجد واسم الدولة التي أودع فيها الطلب الذي يستند إليه طالب التسجيل في التمتع بحق الأسبقية.\n3- الأسم التجاري أو بيانات مالك العلامة.\n4- صورة من العلامة.\n5- بيان المنتجات أو الخدمات المسجلة عنها العلامة ورقم الفئة أو الفئات المدرجة فيها."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Article (17)",
      "content": "لكل شخص أن يطلع دون مقابل على سجل العلامات، وأن يطلب أي بيانات أو مستخرجات أو صوراً منه بعد سداد الرسم المقرر لذلك.\nالفصل الرابع\nمدة حماية العلامة وتجديد التسجيل"
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Article (18)",
      "content": "مدة حماية العلامة عشر سنوات تبدأ من تاريخ تقديم طلب التسجيل، ولصاحب العلامة الحق في استمرار الحماية لفترات جديدة متوالية، مدة كل منها عشر سنوات، إذا قام بتجديد التسجيل وفقاً للقواعد المنصوص عليها في المادة التالية."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Article (19)",
      "content": "1- يتم تجديد التسجيل بمجرد سداد رسوم التجديد.\n2- في حالة التجديد، لا يجوز إدخال أي تعديل بالزيادة سواء على العلامة أو على قائمة المنتجات أو الخدمات التي سجلت عنها العلامة.\n3- أ) يجب سداد رسوم التجديد خلال السنة الأخيرة من مدة الحماية السارية.\nب) تمنح مهلة إضافية مدتها ستة أشهر لسداد رسوم التجديد بعد انقضاء مدة الحماية السارية، وفي هذه الحالة يلزم مالك العلامة بسداد الرسم الإضافي المقرر.\n4- يشهر تجديد التسجيل في الصحيفة.\n5- لا يجوز للغير تسجيل علامة غير مجددة بالنسبة لمنتجات أو خدمات متطابقة أو متماثلة إلا بعد انقضاء ثلاث سنوات من عدم التجديد.\nالفصل الخامس\nأثر التسجيل"
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Article (20)",
      "content": "لمالك العلامة المسجلة الحق في منع الغير من استعمال علامته أو استعمال أي إشارة مشابهة لها يكون من شأنها تضليل الجمهور بالنسبة للمنتجات أو الخدمات التي سجلت عنها العلامة أو المنتجات أو الخدمات المماثلة.\nالفصل السادس\nالتنازل ونقل ملكية العلامات المسجلة"
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Article (21)",
      "content": "1- يجوز التنازل أو نقل ملكية العلامة المسجلة مع مشروع الاستغلال الذي يستخدم العلامة في تمييز منتجاته أو خدماته أو بدونه.\n2- إذا نقلت ملكية مشروع الاستغلال أو تم التنازل عنه بدون العلامة، يكون للمتنازل أو لناقل الملكية الاستمرار في استعمال هذه العلامة بالنسبة للمنتجات أو الخدمات التي سجلت عنها العلامة وذلك ما لم يتفق على خلاف ذلك.\n3- يجب أن يتم التنازل عن العلامة بالكتابة، وأن توقعه الأطراف المتعاقدة أمام الموظف المختص بالمكتب أو يصدق على توقيعاتهم رسمياً أمام جهة التوثيق المختصة، وإذا تم نقل الملكية بطريق إدماج مشروعات الاستغلال أو بالميراث فإن انتقالها يثبت بالمستند الدال على ذلك.\n4- يؤشر بالتنازل ونقل ملكية العلامة في السجل مقابل الرسم المقرر.\n5- لا يكون للتنازل ونقل ملكية العلامة ثمة أثر قبل الغير إلا بعد التأشير به في السجل، والإشهار عنه في الصحيفة.\n6- يعتبر التنازل أو نقل ملكية العلامة المسجلة باطلاً إذا كان من شأنه التضليل أو إثارة لبس لدى الجمهور، لا سيما بالنسبة إلى طبيعة السلع أو الخدمات أو مصدرها أو طريقة تصنيعها أو خصائصها أو مدى مناسبتها للاستخدام، فيما يتعلق بالعلامة أو العلامة الجماعية المستهدف استخدامها أو المستخدمة بالفعل.\nالفصل السابع\nعقد الترخيص"
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Article (22)",
      "content": "1- لمالك العلامة بموجب عقد أن يعطي لأي شخص آخر طبيعي أو اعتباري ترخيصاً باستعمال العلامة من كل أو بعض المنتجات أو الخدمات المسجلة عنها، ولا يجوز أن تزيد مدة الترخيص على مدة الحماية القانونية المقررة للعلامة، ويشترط لانعقاد العقد أن يكون مكتوباً وموقعاً على النحو الوارد في البند (3) من المادة السابقة، ويلتزم مالك العلامة المسجلة بالمراقبة المستمرة للمرخص له فيما يتعلق بنوعية السلع والخدمات المرتبطة بالعلامة.\n2- يجب قيد عقد الترخيص في السجل بعد دفع الرسم المقرر، ولا يكون للترخيص ثمة أثر قبل الغير إلا بعد قيده في السجل.\n3- يؤشر بشطب الترخيص من السجل بناء على طلب مالك العلامة أو المرخص له عند انقضاء الترخيص.\n4- يلتزم المكتب بشطب قيد الترخيص من تلقاء نفسه أو بناء على طلب كل ذي شأن إذا ثبت عدم وفاء مالك العلامة بالتزامه بمراقبة المرخص له فيما يتعلق بنوعية السلع والخدمات المرتبطة بالعلامة على النحو الوارد بالبند (1) من هذه المادة.\n5- لمالك العلامة الحق في منح الترخيص باستعمالها مع استمرر استعماله لها ما لم يتفق في العقد على خلاف ذلك.\n6- لا يجوز التنازل عن الترخيص للغير، كما لا يجوز للمرخص له منح ترخيص من الباطن ما لم يوجد اتفاق بينه وبين المرخص على خلاف ذلك.\nالفصل الثامن\nالعدول والشطب والبطلان"
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "Article (23)",
      "content": "1- لمالك العلامة أن يعدل عن تسجيلها أو أن يقصر تسجيلها على بعض المنتجات أو الخدمات، ويجب أن يتم ذلك بموجب إقرار كتابي على النحو الموضح بالبند (3) من المادة ( 21 ) من هذا القانون.\n2- يقيد العدول عن التسجيل في السجل ويشهر في الصحيفة، ولا يصبح نافذاً إلا بعد قيده في السجل وشهره.\n3- إذا قيد ترخيص في سجل العلامات، فلا يجوز العدول عن التسجيل إلا بموافقة المستفيد من الترخيص، ويجب أن تتم الموافقة بموجب إقرار كتابي يوقعه المستفيد على النحو الموضح بالبند (3) من المادة ( 21 ) من هذا القانون.\n4- في حالة العدول عن تسجيل علامة، لا يجوز إعادة تسجيلها لصالح الغير بالنسبة لمنتجات أو خدمات متطابقة أو متماثلة إلا بعد انقضاء ثلاث سنوات على الأقل من إشهار العدول."
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "Article (24)",
      "content": "1- لكل ذي شأن أن يطلب من المحكمة شطب العلامة إذا لم يستخدمها مالكها بنفسه أو بواسطة غيره في قطر لمدة خمس سنوات متتالية دون مبرر معقول.\nويجوز أن يكون طلب الشطب عن جميع المنتجات أو الخدمات التي سجلت عنها العلامة أو عن جزء منها. ولا تقبل دعوى الشطب إلا بعد مضي شهر على الأقل من إعذار طالب الشطب لمالك العلامة باستخدامها.\n2- تقضي المحكمة بالشطب بعد التأكد من تخلي المالك دون مبرر معقول عن استخدام العلامة.\n3- يبلغ الحكم النهائي الصادر بالشطب إلى المكتب ومالك العلامة.\n4- يشهر الشطب في الصحيفة ويؤشر به في السجل، ويعتبر تسجيل العلامة كأن لم يكن من تاريخ عدم استخدامها."
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "Article (25)",
      "content": "1- مع مراعاة أحكام المادة ( 18 ) من هذا القانون يشطب المكتب تلقائياً العلامات المسجلة إذا أنتهت مدة حمايتها القانونية، ولم يُطلب تجديدها وفقاً للأوضاع المقررة.\n2- يشهر الشطب في الصحيفة، ويؤشر به في سجل العلامات التجارية، ويعتبر تسجيل العلامة كأن لم يكن ابتداء من تاريخ انتهاء مدة الحماية القانونية."
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "Article (26)",
      "content": "مع عدم الإخلال بحكم المادة السابقة، يجوز للمكتب أو لكل ذي شأن أن يطلب من المحكمة المدنية أن تقضي ببطلان تسجيل علامة تكون قد سجلت دون وجه حق، ويجوز أن يكون الطلب عن جميع المنتجات أو الخدمات أو عن جزء منها.\nويبلغ الحكم النهائي الصادر بالبطلان إلى المكتب، ويشهر عنه في الصحيفة، بعد التأشير به في السجل، ويعتبر تسجيل العلامة كأن لم يكن من تاريخ هذا التأشير.\nالفصل التاسع\nالعلامات الجماعية"
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "Article (27)",
      "content": "1- يجوز، بقرار من الوزير، التصريح بتسجيل علامة جماعية لمن يتولى مراقبة أو فحص بعض المنتجات أو الخدمات من حيث مصدرها ومركباتها، أو طريقة صنعها وجودتها وذاتيتها، أو من حيث توفّر أي خصائص مشتركة أخرى.\n2- يجب أن يرفق بطلب تسجيل العلامة الجماعية مستند يوضح القواعد الواجب اتباعها من طالب التسجيل لمراقبة أو فحص المنتجات أو الخدمات للتأكد من الخصائص المشتركة على النحو الموضح بالبند (1) من هذه المادة، فضلاً عن بيان كيفية استعمال العلامة الجماعية بشأنها.\n3- لا يجوز نقل ملكية العلامة الجماعية إلا بموجب تصريح خاص من المكتب.\n4- لا يجوز إعادة تسجيل العلامة الجماعية غير المجددة لصالح الغير بالنسبة لمنتجات أو خدمات متطابقة أو متماثلة.\n5- تسري على العلامات الجماعية أحكام هذا القانون فيما لا يتعارض مع طبيعتها."
    },
    {
      "provision_ref": "art28",
      "section": "28",
      "title": "Article (28)",
      "content": "1- يخطر المالك المسجل لعلامة جماعية المكتب بأي تغييرات يجريها على القواعد المنصوص عليها في البند (2) من المادة السابقة.\n2- لكل ذي شأن أن يطلب من المحكمة المدنية المختصة شطب تسجيل علامة، جماعية إذا ثبت أن المالك المسجل يستخدم وحده العلامة الجماعية، أو يسمح لغيره باستخدامها بالمخالفة للقواعد المنصوص عليها في المادة السابقة، بما من شأنه تضليل الأوساط التجارية أو الجمهور، فيما يتعلق بالخصائص المشتركة المميزة للسلعة أو الخدمة المرتبطة بالعلامة.\n3- لا يجوز أن تكون ملكية العلامة الجماعية محلاً لعقد ترخيص، كما لا يجوز إحداث أي تغيير فيها إلا بعد موافقة مسبقة من المكتب.\nالفصل العاشر\nالبيانات التجارية"
    },
    {
      "provision_ref": "art29",
      "section": "29",
      "title": "Article (29)",
      "content": "يعتبر بياناً تجارياً كل إيضاح يتعلق بصفة مباشرة أو غير مباشرة بما يلي:\n1- عدد المنتجات أو مقدارها أو مقاسها أو كيلها أو طاقتها أو وزنها.\n2- الجهة أو البلد الذي صنعت أو أنتجت فيه المنتجات.\n3- طريقة صنعها أو إنتاجها.\n4- العناصر الداخلة في تركيبها.\n5- بيانات الصانع أو المنتج.\n6- وجود براءات اختراع أو حقوق ملكية فكرية أخرى أو أي امتيازات أو جوائز أو شهادات تقدير."
    },
    {
      "provision_ref": "art30",
      "section": "30",
      "title": "Article (30)",
      "content": "يجب أن يكون البيان التجاري مطابقاً للحقيقة من جميع الوجوه أياً كانت طريقة وضعه على المنتجات أو المحال أو المخازن أو في أي منها، أو على عناوين المحال أو على الأغلفة أو الفواتير أو أوراق الخطابات، أو أي وسيلة من وسائل الإعلان أو غير ذلك."
    },
    {
      "provision_ref": "art31",
      "section": "31",
      "title": "Article (31)",
      "content": "إذا كان مقدار المنتجات أو مقاسها أو كيلها أو طاقتها أو وزنها أو العناصر الداخلة في تركيبها من العوامل التي تدخل في تقدير قيمتها، فلا يجوز استيراد هذه المنتجات أو بيعها أو عرضها للبيع، ما لم تحمل باللغة العربية بياناً أو أكثر من هذه البيانات."
    },
    {
      "provision_ref": "art32",
      "section": "32",
      "title": "Article (32)",
      "content": "لا يجوز لصانع أن يستعمل اسم الجهة التي يوجد له بها مصنع رئيسي فيما يصنع لحسابه من منتجات في جهة أخرى، ما لم يقترن هذا الاسم ببيان الجهة الأخيرة على وجه يمتنع معه كل لبس.\nوتحدد اللائحة التنفيذية الكيفية التي توضع بها البيانات على المنتجات.\nالفصل الحادي عشر\nالأسماء التجارية والمؤشرات الجغرافية والرسوم والنماذج الصناعية"
    },
    {
      "provision_ref": "art33",
      "section": "33",
      "title": "Article (33)",
      "content": "يتمتع الاسم التجاري بالحماية طبقاً لأحكام هذا القانون، ولو لم يكن مسجلاً."
    },
    {
      "provision_ref": "art34",
      "section": "34",
      "title": "Article (34)",
      "content": "لا يجوز نقل ملكية الاسم التجاري دون مشروع الاستغلال، كما لا يجوز استخدام الاسم الشخصي للتاجر أو اسم سلفه، في مجال التجارة، إذا كان من شأن ذلك تضليل الجمهور."
    },
    {
      "provision_ref": "art35",
      "section": "35",
      "title": "Article (35)",
      "content": "ينشأ سجل لدى المكتب للتسجيل الاختياري للأسماء التجارية، وتحد اللائحة التنفيذية القواعد اللازمة في هذا الشأن."
    },
    {
      "provision_ref": "art36",
      "section": "36",
      "title": "Article (36)",
      "content": "يكون لمالك الاسم التجاري الحق في منع الغير من استعماله، أو استعمال أي إشارة مشابهة له، يكون من شأنها تضليل الجمهور، أو إثارة اللبس لديه في شأن المنتجات أو الخدمات المرتبطة به."
    },
    {
      "provision_ref": "art37",
      "section": "37",
      "title": "Article (37)",
      "content": "تطبق أحكام هذا القانون المتعلقة بالعلامات التجارية، على الأسماء التجارية بما لا يتعارض مع طبيعتها."
    },
    {
      "provision_ref": "art38",
      "section": "38",
      "title": "Article (38)",
      "content": "تتمتع بالحماية، طبقاً لأحكام هذا القانون، المؤشرات الجغرافية ولو لم تكن مسجلة."
    },
    {
      "provision_ref": "art39",
      "section": "39",
      "title": "Article (39)",
      "content": "للأشخاص المقيمين في جهة ذات شهرة خاصة في إنتاج بعض المنتجات منع الذين يتاجرون في منتجات مشابهة واردة من جهة أخرى، أو أن يضعوا عليها علاماتهم، إذا كانت من شأنها أن تضلل الجمهور فيما يتعلق بمصدر تلك المنتجات، حتى ولو كانت العلامات لا تشتمل على أسماء هؤلاء الأشخاص أو عناوينهم، ما لم تتخذ التدابير الكفيلة بمنع أي لبس."
    },
    {
      "provision_ref": "art40",
      "section": "40",
      "title": "Article (40)",
      "content": "لكل شخص طبيعي أو اعتباري ذي شأن أن يطلب تسجيل مؤشر جغرافي لحماية منشأ سلعة بعينها، ولا يترتب على قبول التسجيل أي حق استئثاري للطالب، فيجوز استخدامه ممن يباشر نشاطه في هذا المنشأ الجغرافي."
    },
    {
      "provision_ref": "art41",
      "section": "41",
      "title": "Article (41)",
      "content": "تطبق أحكام هذا القانون المتعلقة بالعلامات على المؤشرات الجغرافية بما لا يتعارض مع طبيعتها.\nوتحدد اللائحة التنفيذية قواعد التسجيل الاختياري للمؤشرات الجغرافية وقواعد استخدامها."
    },
    {
      "provision_ref": "art42",
      "section": "42",
      "title": "Article (42)",
      "content": "لكل شخص طبيعي أو اعتباري الحق في تسجيل أي رسم أو نموذج صناعي مبتكر."
    },
    {
      "provision_ref": "art43",
      "section": "43",
      "title": "Article (43)",
      "content": "يكون لمالك الرسم أو النموذج الصناعي الحق في منع الغير من استعماله أو تقليده أو تزويره."
    },
    {
      "provision_ref": "art44",
      "section": "44",
      "title": "Article (44)",
      "content": "يُحمى الرسم أو النموذج الصناعي لمدة خمس سنوات قابلة للتجديد لمدتين مماثلتين."
    },
    {
      "provision_ref": "art45",
      "section": "45",
      "title": "Article (45)",
      "content": "تطبيق أحكام هذا القانون المتعلقة بالعلامات على الرسوم والنماذج الصناعية بما لا يتعارض مع طبيعتها.\nالفصل الثاني عشر\nالإجراءات التحفظية والعقوبات"
    },
    {
      "provision_ref": "art46",
      "section": "46",
      "title": "Article (46)",
      "content": "1- لكل ذي شأن أن يستصدر أمراً على عريضة من المحكمة المدنية المختصة باتخاذ الإجراءات التحفظية المناسبة وبوجه خاص ما يلي:\nأ) تحرير محضر حصر ووصف تفصيلي للمنتجات المحلية أو المستوردة أو الأغلفة أو الأوراق أو عناوين المحال، أو غيرها من الأشياء التي تحمل علامة مزورة أو مقلدة أو موضوعة أو مستعملة بغير حق أو تحمل أي بيان أو اسم تجاري أو أي رسم أو نموذج صناعي أو مؤشر جغرافي غير حقيقي مخالف للقانون، وكذلك حصر ووصف المستندات أو المواد التي استعملت في ارتكاب أي من الأعمال المذكورة.\nب) توقيع حجز على الأشياء المذكورة في البند السابق، على ألا يوقع الحجز عليها إلا بعد أن يودع الطالب قلم كتاب المحكمة تأميناً تقدره المحكمة ضماناً لجدية الطلب ولتعويض المحجوز عليه عند الاقتضاء.\n2- يجوز أن يشمل الأمر ندب خبير أو أكثر للمعاونة في أعمال الحصر والجرد واتخاذ الإجراءات التحفظية.\n3- بعد توقيع الحجز يجوز لكل ذي شأن المنازعة في مدى كفاية قيمة التأمين الذي قدمه الحاجز، وذلك بدعوى ترفع أمام المحكمة المختصة.\n4- وفي جميع الأحوال تسقط الإجراءات التحفظية التي اتخذت، وتصبح كأن لم تكن، إذا لم يتبعها رفع دعوى مدنية أو جنائية على من اتخذت ضده تلك الإجراءات وذلك خلال الأيام العشرة التالية لصدور الأمر.\n5- للمحجوز عليه رفع دعوى تعويض عن توقيع الحجز، ويجب أن تعلن الدعوى لكل من الحاجز وقلم كتاب المحكمة المدنية المختصة خلال تسعين يوماً من انقضاء الميعاد المنصوص عليه في البند السابق، أو من تاريخ اعتبار الحكم نهائياً برفض الحجز، وإلا سقط حق المحجوز عليه في رفعها.\n6- يرد التأمين للحاجز في الأحوال التالية:\nأ) إذا قضي بحكم نهائي لصالحه.\nب) إذا انقضى ميعاد التسعين يوماً المنصوص عليه في البند (5) من هذه المادة دون أن يرفع خلاله المحجوز عليه دعوى التعويض عن توقيع الحجز.\nج) إذا قضي بحكم نهائي برفض دعوى المحجوز عليه."
    },
    {
      "provision_ref": "art47",
      "section": "47",
      "title": "Article (47)",
      "content": "مع عدم الإخلال بأي عقوبة أشد ينص عليها أي قانون آخر، يعاقب بالحبس مدة لا تجاوز سنتين وبغرامة لا تزيد على عشرين ألف ريال، أو بإحدى هاتين العقوبتين كل من قام بفعل أو أكثر مما يلي:\n1- زور علامة مسجلة أو قلدها أو قلد أو زور اسماً تجارياً أو مؤشراً جغرافياً أو رسماً أو نموذجاً صناعياً بطريقة تدعو إلى تضليل الجمهور أو إثارة اللبس لديه.\n2- استعمل بسوء قصد علامة مزورة أو مقلدة أو اسماً تجارياً أو مؤشراً جغرافياً أو رسماً أو نموذجاً صناعياً مزوراً أو مقلداً.\n3- وضع بسوء قصد على منتجاته، أو استعمل فيما يتعلق بمنتجاته أو خدماته علامة مملوكة للغير أو اسماً تجارياً أو مؤشراً جغرافياً.\n4- باع أو عرض للبيع أو للتداول أو حاز بقصد البيع بغير حق منتجات عليها علامة مزورة أو مقلدة أو اسم تجاري أو مؤشر جغرافي أو رسم أو نموذج صناعي مزور أو مقلد، مع علمه بذلك.\n5- قدم أو عرض خدمات مستغلاً علامة مسجلة أو اسماً تجارياً أو مؤشراً جغرافياً أو رسماً أو نموذجاً صناعياً بغير حق مع علمه بذلك."
    },
    {
      "provision_ref": "art48",
      "section": "48",
      "title": "Article (48)",
      "content": "مع عدم الإخلال بأي عقوبة أشد ينص عليها قانون آخر، يعاقب بالحبس مدة لا تجاوز سنة وبغرامة لا تزيد على عشرة آلاف ريال، أو بإحدى هاتين العقوبتين كل من قام بفعل أو أكثر مما يلي:\n1- استعمل علامة غير مسجلة في الأحوال المنصوص عليها في البنود من (2) إلى (10) من المادة ( 8 ) من هذا القانون.\n2- خالف أحكام المادتين ( 30 ) و( 31 ) من هذا القانون.\n3- ذكر بغير حق على منتجاته أو خدماته أو أوراقه التجارية أو غيرها ما يؤدى إلى الاعتقاد بتسجيل علامة أو اسم تجاري أو رسم أو نموذج صناعي."
    },
    {
      "provision_ref": "art49",
      "section": "49",
      "title": "Article (49)",
      "content": "في حالة العود تضاعف العقوبات المنصوص عليها في المادتين ( 47 ) و( 48 ) من هذا القانون، ويكون الحكم بالحبس والغرامة معاً وجوبياً."
    },
    {
      "provision_ref": "art50",
      "section": "50",
      "title": "Article (50)",
      "content": "في جميع الأحوال المنصوص عليها في المواد ( 47 )، ( 48 )، ( 49 ) من هذا القانون، تقضي المحكمة بنشر الحكم على نفقة المحكوم عليه في جريدة يومية أو أكثر، وإغلاق المشروع لمدة لا تقل عن خمسة عشر يوماً ولا تزيد على ستة أشهر، ومصادرة المعدات والأدوات المستخدمة في التقليد أو التزوير، فضلاً عن مصادرة المنتجات المقلدة أو المزورة، ولو كان الحكم بالبراءة."
    },
    {
      "provision_ref": "art51",
      "section": "51",
      "title": "Article (51)",
      "content": "يكون لكل ذي شأن الحق في اللجوء إلى المحكمة المدنية المختصة لمنع استمرار الاعتداء في مفهوم المادتين ( 47 )، ( 48 ) من هذا القانون أو توقي وقوعه، فضلاً عن المطالبة بالتعويضات المستحقة."
    },
    {
      "provision_ref": "art52",
      "section": "52",
      "title": "Article (52)",
      "content": "1- للمحكمة المدنية المختصة أن تحكم بمصادرة الأشياء المحجوز عليها، وبإغلاق المشروع لمدة لا تقل عن خمسة عشر يوماً ولا تزيد على ستة أشهر، ويُنشر الحكم في جريدة يومية واحدة أو أكثر على نفقة المحكوم عليه.\n2- تقضي المحكمة بإتلاف العلامات أو المؤشرات أو الأسماء التجارية، أو الرسوم والنماذج الصناعية المزورة أو المقلدة أو المنتجات الموضوعة عليها، أو التي تحمل بغير حق بيانات غير صحيحة أو مخالفة للقانون، ولو كان الحكم بالبراءة.\nالفصل الثالث عشر\nأحكام ختامية"
    },
    {
      "provision_ref": "art53",
      "section": "53",
      "title": "Article (53)",
      "content": "تحدد الرسوم المستحقة، عند مباشرة الإجراءات المتعلقة بتنفيذ أحكام هذا القانون، بقرار من مجلس الوزراء بناء على اقتراح الوزير."
    },
    {
      "provision_ref": "art54",
      "section": "54",
      "title": "Article (54)",
      "content": "يصدر الوزير خلال شهرين من تاريخ العمل بهذا القانون اللائحة التنفيذية له، وإلى أن يتم العمل بهذه اللائحة يستمر العمل باللائحة التنفيذية والقرارات المعمول بها حالياً فيما لا يتعارض مع أحكام هذا القانون.\nوتحدد اللائحة التنفيذية الإجراءات الخاصة بالحماية الوقتية للعلامات المرتبطة بمنتجات أو خدمات تقدم بمعارض تقادم داخل قطر أو خارجها."
    },
    {
      "provision_ref": "art55",
      "section": "55",
      "title": "Article (55)",
      "content": "يكون للموظفين الذين يصدر بندبهم قرار من الوزير، صفة مأموري الضبط القضائي في ضبط وإثبات الجرائم التي ترتكب بالمخالفة لأحكام هذا القانون."
    },
    {
      "provision_ref": "art56",
      "section": "56",
      "title": "Article (56)",
      "content": "يُلغى القانون رقم (3) لسنة 1978 المشار إليه، كما يُلغى كل حُكم يُخالف أحكام هذا القانون."
    },
    {
      "provision_ref": "art57",
      "section": "57",
      "title": "Article (57)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القانون. وينشر في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
