{
  "id": "qa-law-2653",
  "type": "statute",
  "title": "قانون رقم (9) لسنة 1993 بتنظيم وزارة الأوقاف والشئون الإسلامية وتعيين إختصاصاتها",
  "short_name": "قانون رقم (9) لسنة 1993 بتنظيم وزارة الأوقاف والشئون الإسلامية وتعيين إختصاصاتها",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=2653&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "تنظم وزارة الأوقاف والشئون الإسلامية وتعين اختصاصاتها على النحو الوارد في هذا القانون."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "بالإضافة إلى الاختصاصات العامة المنصوص عليها في القانون رقم (5) لسنة 1970 المشار إليه، تتولى وزارة الأوقاف والشئون الإسلامية الاختصاصات التالية:\n1- اقتراح السياسات والخطط المتعلقة بالوزارة ومتابعة تنفيذها.\n2- إبلاغ الدعوة الإسلامية والعمل على إظهار أثر الإسلام والقيم الإسلامية في تطوير الإنسانية وتقدمها.\n3- إقامة المساجد وإدارتها والإشراف عليها بما يكفل قيامها بأداء رسالتها على الوجه الأكمل.\n4- نشر الثقافة الإسلامية وتنمية الوعي الديني بجميع الوسائل المناسبة.\n5- توثيق العلاقات مع الهيئات والمنظمات الإسلامية في العالم.\n6- إدارة شئون الأوقاف والإشراف عليها ورعايتها واستثمار الدخول المتحققة منها.\n7- اتخاذ الإجراءات اللازمة لحصر التركات وتوزيعها على مستحقيها، وإدارة أموال القاصرين ومن في حكمهم.\n8- القيام بالأعمال التنفيذية لأوجه النشاط والخدمات اللازمة لإدارة صندوق الزكاة.\n9- اقتراح مشروعات القوانين واللوائح المتعلقة بإختصاصات الوزارة."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "مع مراعاة ما للوزير من اختصاص عام وفقاً لأحكام القانون رقم (5) لسنة 1970 المشار إليه يتولى الوزير الاختصاصات التالية:\n1- الإشراف العام على إدارة شئون الوزارة وطرق مباشرتها لاختصاصاتها.\n2- إصدار القرارات اللازمة لتنظيم العمل في الوزارة.\n3- الإشراف على شئون المحاكم الشرعية من الناحيتين الإدارية والمالية.\n4- رفع توصيات رئيس المحاكم الشرعية بشأن المحاكم والقضاة إلى الأمير بعد إبداء الرأي فيها.\n5- الإشراف على شئون الحج.\n6- الإشراف على هيئة الإفتاء الشرعي.\n7- الإشراف على صندوق الزكاة.\n8- تمثيل الدولة في المؤتمرات والهيئات والمنظمات الاقليمية والدولية في مجال نشاط الوزارة."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "يكون للوزير مدير مكتب يتبعه مباشرة ويتولى الاختصاصات التالية:\n1- تنظيم الملفات والمراسلات والأوراق الخاصة بمكتب الوزير.\n2- تلقي المكاتبات التي ترد إلى الوزير، واعدادها للعرض عليه.\n3- توزيع المكاتبات المشار إليها على الجهات المختصة لدراستها وفقاً لتعليمات الوزير.\n4- إعداد المذكرات والمراسلات التي يكلفه بها الوزير.\n5- الاتصال بالجهات المختلفة في شأن تقديم الأوراق والبيانات المطلوبة.\n6- اخطار الجهات المعنية بتأشيرات الوزير وتعليماته واطلاعه على ما تم بشأنها.\n7- حضور المقابلات والمناقشات التي يسمح له الوزير بحضورها وتسجيل ما يشير بتسجيله منها."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "تنظم بقانون:\n1- المحاكم الشرعية وتحديد اختصاصاتها والإجراءات التي تتبع أمامها.\n2- شئون الإفتاء في المسائل الشرعية وأمور الدين الحنيف وإعلان المناسبات الدينية.\n3- الإشراف على شئون الحج."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "تتولى وحدة التخطيط والمتابعة بالوزارة الاختصاصات المنصوص عليها في القرار الأميري رقم (4) لسنة 1989 بإنشاء المجلس الأعلى للتخطيط، ويصدر بتشكيلها قرار من الوزير."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "مع مراعاة ما لوكيل الوزارة من اختصاص عام وفقاً لأحكام القانون رقم (5) لسنة 1970 و القرار الأميري رقم (8) لسنة 1979 المشار إليهما، يتولى وكيل الوزارة الاختصاصات التالية:\n1- اقتراح مشروعات اللوائح والقرارات المنظمة للعمل في الوزارة أو المنفذة لاختصاصاتها.\n2- اعتماد وثائق الصرف والمستندات المالية وفقاً للأحكام والنظم المالية.\n3- اقتراح تعديل تنظيم الوحدات الإدارية التي تتألف منها الوزارة، وكذلك تعيين اختصاصاتها وتعديلها.\nويجوز لوكيل الوزارة لمساعدي الوكيل أو لمديري الوحدات الردارية بالوزارة."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "تتألف وزارة الأوقاف والشئون الإسلامية من الوحدات الإدارية التالية:\n1- إدارة الأوقاف.\n2- إدارة الشئون الإسلامية.\n3- إدارة الدعوة.\n4- إدارة شئون المساجد.\n5- إدارة التركات وشئون القاصرين.\n6- إدارة الشئون الإدارية والمالية.\n7- مركز البحوث والدراسات."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "يرأس كل إدارة من إدارات الوزارة مدير يكون مسئولاً مباشرة أمام وكيل الوزارة، ويتولى الاختصاصات التالية:\n1- تصريف شئون الإدارة ومتابعة سير العمل فيها والتنسيق بين الأقسام والمكاتب التي تتبع الإدارة.\n2- اقتراح القرارات التي يقتضيها تطوير نشاط الإدارة.\n3- إعداد مشروع موازنة الإدارة.\n4- اتخاذ القرارات والتوقيع على المعاملات المختلفة التي تدخل في اختصاصه."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "تختص إدارة الأوقاف بما يلي:\n1- إدارة شئون الأوقاف والإشراف عليها وتنظيمها بما يكفل تحقيق أهدافها.\n2- استثمار أموال الأوقاف وتطويرها وتنمية إيراداتها على أسس اقتصادية.\n3- الإشراف على الأموال الموصى أو المتبرع بها لمصرف من مصارف البر.\n4- العمل على تشجيع وقف الأموال على جهات البر وتوسيع نطاق الأوقاف الخيرية."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "تختص إدارة الشئون الإسلامية بما يلي:\n1- نشر الثقافة الإسلامية، وتنمية الوعي الديني بجميع الوسائل المناسبة.\n2- طباعة وتوزيع المصحف الشريف، وكتب العلوم الإسلامية، وجمع المخطوطات القيمة وتحقيقها ونشرها.\n3- توضيح أحكام الدين الإسلامي بالنسبة لما يثار ضده من شبهات، والعمل على دفعها ومقاومتها.\n4- تنيم عمليات جمع التبرعات لأغراض دينية، وتوجيهها نحو الغايات السامية التي رصدت لها، ومراقبة وصولها إلى الجهات المعنية.\n5 - تدقيق ومراجعة المصحف الشريف، والمصنفات الدينية، لمنع تداول ما تضمن منها من أخطاء أو مساساً بالدين.\n6 - إنشاء وإدارة المكتبات الإسلامية التابعة للوزارة وتزويدها بالمطبوعات.\n7 - توثيق الروابط الدينية مع الهيئات والمنظمات الإسلامية العالمية، والمشاركة في المؤتمرات الإسلامية، والمساهمة في استضافة وإقامة المؤتمرات واللقاءات الإسلامية في الدولة."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "تختص إدارة الدعوة بما يلي:\n1- إبلاغ الدعوة الإسلامية والعمل على إظهار القيم الإسلامية وإبراز أثرها في تقدم المجتمع.\n2- تنظيم الوعظ والإرشاد وإعداد البرامج اللازمة لذلك، وتأمين الوسائل الكفيلة بتنمية معلومات الدعاة، واقتراح كل ما يعمق التوعية الإسلامية.\n3- التنسيق مع وسائل الإعلام في نشر الدعوة والتوجيه الإسلامي.\n4- تنظيم برامج خاصة للجاليات الإسلامية غير العربية والمسلمين الجدد.\n5- الإشراف على معهد الأئمة والخطباء، وتطوير وظيفته في الدعوة لإعداد أئمة وخطباء تتوافر فيهم الكفاءة اللازمة.\n6- العمل على تشجيع تحفيظ القرآن الكريم وتجويده في المساجد."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "تختص إدارة شئون المساجد بما يلي:\n1- وضع الخطط اللازمة لاحتياجات المساجد من العاملين فيها مع تحديد الكفاءات والخبرات اللازمة.\n2- اختيار الخطباء والأئمة والمؤذنين وغيرهم من العاملين في المساجد والإشراف عليهم.\n3- اقتراح الدورات التعليمية والتدريبية للعاملين في المساجد، لرفع مستواهم، وضمان قيامهم بواجباتهم على خير وجه.\n4- إقامة المساجد والترخيص بها حسب احتياجات المناطق المختلفة، والعمل على صيانتها وتأثيثها، والمحافظة عليها، ورعاية جميع شئونها."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Article (14)",
      "content": "تختص إدارة التركات وشئون القاصرين بما يلي:\n1- إدارة شئون القاصرين ومن في حكمهم واستثمار أموالهم.\n2- تنفيذ قرارات وأحكام المحاكم الشرعية الخاصة بالوصاية أو القوامة.\n3- اتخاذ الإجراءات اللازمة لحصر التركات والإشراف عليها إلى أن يتم توزيعها طبقاً لما تقرره المحكمة المختصة."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Article (15)",
      "content": "تختص إدارة الشئون الإدارية والمالية بما يلي:\n1- تطبيق جميع الأنظمة واللوائح الإدارية والمالية.\n2- تنفيذ الإجراءات المتعلقة بشئون الموظفين.\n3- تحديد احتياجات الوزارة من الوظائف والقوى العاملة بالتنسيق مع باقي إدارتها.\n4- تقدير الاحتياجات التدريبية لموظفي الوزارة بالتنسيق مع باقي إدارتها.\n5- توفير احتياجات الوزارة ووحداتها الإدارية المختلفة من المستلزمات والأجهزة اللازمة لأداء مهامها.\n6- القيام بالأعمال التنفيذية لأوجه النشاط والخدمات اللازمة لإدارة صندوق الزكاة.\n7- إعداد مشروع موازنة الوزارة ومتابعة تنفيذها.\n8- إنشاء نظم المعلومات وإداراتها.\n9- القيام بشئون العلاقات العامة للوزارة."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Article (16)",
      "content": "يختص مركز البحوث والدراسات بما يلي:\n1- إعداد البحوث والدراسات المتعلقة بجوانب الفكر الإسلامي.\n2- الاتصال بالعلماء والمفكرين والباحثين لتقديم البحوث والدراسات الخاصة بالموضوعات التي تعالج قضايا الحياة المعاصرة في ضوء القيم الإسلامية، واختيار المناسب منها ونشره.\n3- إنشاء نظم للمحفوظات الخاصة بالمعلومات التي تخدم الأهداف الإسلامية.\n4- اعداد وإصدار التقويم القطري وتوزيعه وإصدار النشرات الدورية.\n5- جمع وتبويب وتحليل البيانات الإحصائية في الوزارة وإعداد التقارير والنشرات الخاصة بها.\n6- تصوير الوثائق المكتبية وحفظها على أشرطة مصغرة."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Article (17)",
      "content": "يجوز بقرار من مجلس الوزراء، بناء على اقتراح الوزير، تعديل تنظيم الوحدات الإدارية التي تتألف منها الوزارة بالإضافة أو الحذف أو الإدماج، وكذلك تعيين اختصاصاتها وتعديلها."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Article (18)",
      "content": "يجوز بقرار من الوزير إنشاء ما تقتضيه المصلحة العامة من أقسام في الوحدات الإدارية التي تتألف منها الوزارة، كما يجوز له إلغاؤها وإدماجها وتعيين إختصاصاتها وتعديلها."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Article (19)",
      "content": "يصدر الوزير اللوائح والقرارات اللازمة لتنفيذ أحكام هذا القانون."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Article (20)",
      "content": "يلغى القانون رقم (8) لسنة 1987 المشار إليه، كما يلغى كل حكم يخالف أحكام هذا القانون."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Article (21)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القانون. ويعمل به من تاريخ نشره في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
