{
  "id": "qa-law-2670",
  "type": "statute",
  "title": "مرسوم بقانون رقم (14) لسنة 2011 بتعديل بعض أحكام القانون رقم (8) لسنة 2008 بشأن حماية المستهلك",
  "short_name": "مرسوم بقانون رقم (14) لسنة 2011 بتعديل بعض أحكام القانون رقم (8) لسنة 2008 بشأن حماية المستهلك",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=2670&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "يُستبدل بتعريفي \" الوزارة\" و\" الوزير\" المنصوص عليهما في المادة (1) من القانون رقم (8) لسنة 2008 المشار إليه، التعريفان التاليان:\n\"الوزارة: وزارة الأعمال والتجارة.\nالوزير: وزير الأعمال والتجارة.\""
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "يُستبدل بنصي المادتين ( 18 )، ( 22 ) من القانون رقم (8) لسنة 2008 المشار إليه، النصان التاليان:"
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Article (18)",
      "content": "مكرراً):\n\"مع عدم الإخلال بالعقوبات المنصوص عليها في هذا القانون، يجوز بقرار إداري مسبب من مدير الإدارة المختصة، إغلاق المحل أو المكان الذي وقعت فيه المخالفة، وذلك بصفة مؤقتة لمدة لا تزيد على شهر عن الواقعة الأولى، ولمدة لا تزيد على شهرين عن الواقعة الثانية، ولمدة لا تزيد على ثلاثة أشهر عن الواقعة الثالثة فأكثر.\nويُنشر قرار الإغلاق على موقع الوزارة الإلكتروني، وفي صحيفتين يوميتين على نفقة المخالف.\nوفي جميع الأحوال، يُنفذ الإغلاق بالطريق الإداري بالنسبة للمحل كله، إذا كانت حالته لا تسمح بقصر الإغلاق على الجزء الذي وقعت فيه المخالفة، ويُلزم المخالف بمصاريف الإغلاق.\nولصاحب الشأن التظلم من قرار الإغلاق الإداري إلى الوزير خلال سبعة أيام من تاريخ إخطاره بالقرار، ويرفق به جميع المستندات المؤيدة له.\nويبت الوزير في التظلم خلال عشرة أيام من تاريخ تقديمه، ويكون قراره نهائياً\nويُعتبر مضي المدة المشار إليها في الفقرة السابقة دون البت في التظلم بمثابة رفض له.\""
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Article (22)",
      "content": "\"يجوز للوزير أو من يفوضه، التصالح في أي من الجرائم المنصوص عليها في هذا القانون، قبل تحريك الدعوى الجنائية أو أثناء نظرها وقبل الفصل فيها بحكم نهائي، وذلك مقابل أداء مبلغ لا يقل عن مثلي الحد الأدنى للغرامة، ولا يجاوز مثلي الحد الأقصى.\nويترتب على التصالح انقضاء الدعوى الجنائية.\""
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "يُضاف إلى القانون رقم (8) لسنة 2008 المشار إليه، النصان التاليان:\nمادة (10/ فقرة ثانية) :\n\"كما لا يجوز للمزود إحداث أي زيادة في أسعار السلع والخدمات، دون الالتزام بالأسس والضوابط التي يصدر بها قرار من الوزير.\""
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القانون. ويُعمل به من تاريخ صدوره. ويُنشر في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
