{
  "id": "qa-law-2667",
  "type": "statute",
  "title": "مرسوم بقانون رقم (12) لسنة 1980 بإنشاء الجهاز المركزي للإحصاء",
  "short_name": "مرسوم بقانون رقم (12) لسنة 1980 بإنشاء الجهاز المركزي للإحصاء",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=2667&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "في تطبيق أحكام هذا القانون تكون للكلمات والعبارات التالية المعاني المبيّنة قرين كل منها ما لم يقتض السياق معنى آخر:\nالجهاز: الجهاز المركزي للإحصاء.\nرئيس الجهاز: رئيس الجهاز المركزي للإحصاء.\nالبيانات الإحصائية: جميع الأرقام والبيانات المتعلقة بالنواحي الاجتماعية والاقتصادية والثقافية والصحية والسكانية وكل ما يتعلق بأحوال المجتمع ونشاطاته بما في ذلك البيانات المتعلقة بالتراخيص والميزانيات والحسابات الختامية والتقارير والوثائق والسجلات الحسابية المتصلة بتلك الأحوال والنشاطات.\nالأجهزة الحكومية: الوزارات والإدارات والمؤسسات والهيئات العامة والشركات التي تساهم فيها الدولة.\nالمنشآت الخاصة: المنشآت الفردية والأشخاص الاعتبارية الخاصة.\nاللائحة: اللائحة الداخلية للجهاز.\nالباب الثاني: إنشاء الجهاز واختصاصاته"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "ينشأ جهاز يسمى «الجهاز المركزي للإحصاء» تكون له الشخصية الاعتبارية، ويلحق برئاسة مجلس الوزراء. وتكون له ميزانية مستقلة تحدد اللائحة الداخلية القواعد والإجراءات الواجب اتباعها في إعدادها ويتم اعتمادها بقرار من مجلس الوزراء.\nويعتبر هذا الجهاز المصدر الرسمي والمرجع الوحيد المعتمد لجميع البيانات الإحصائية في الدولة."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "يشكل الجهاز من رئيس وعدد كافٍ من الموظفين الفنيين. ويلحق به العدد اللازم من الموظفين غير الفنيين.\nويكون تعيين رئيس الجهاز بقرار من رئيس مجلس الوزراء."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "يهدف الجهاز بوجه عام إلى إقامة نظام إحصائي شامل، ووضع برامج وخطط العمل اللازمة لتلبية الاحتياجات الإحصائية للدولة. وفي سبيل تحقيق هذا الهدف يختص بوجه خاص بما يلي:\n1- القيام بالعمليات الإحصائية المتعلقة بالتعداد العام والتعداد بالعينة، وجميع العمليات الإحصائية الصناعية والزراعية والاقتصادية والاجتماعية والمالية والنقدية والثقافية وغيرها مما له علاقة بالأجهزة الحكومية والمنشآت الخاصة والأفراد ويخدم التخطيط والتنمية والبحث العلمي.\n2- جمع وتوحيد وإعداد وتحليل وتلخيص نتائج المعلومات الإحصائية الكلية والجزئية سواء أكانت عامة أم خاصة.\n3- إصدار نشرات إحصائية دورية وإعداد التقارير والرسوم البيانية كلما دعت الحاجة إلى ذلك.\n4- الإشراف الفني على العمليات الإحصائية التي تقوم بها الأجهزة الحكومية وتدقيق نتائج أعمالها الإحصائية كلما دعت الحاجة إلى ذلك."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "يستثنى من أحكام المادة السابقة، العمليات الإحصائية التي تخص وزارة الدفاع، عدا ما تسمح به الوزارة المذكورة بإذن كتابي خاص."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "تجري الإحصاءات والتعدادات العامة التي تحتاجها الدولة بقرار من رئيس مجلس الوزراء، بناء على اقتراح رئيس الجهاز. ولرئيس الجهاز أن يحدد مواعيد وطرق إجرائها ونشر نتائجها وتعيين الجهات والأجهزة التي تتولى معاونة الجهاز في القيام بها."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "يتكون الجهاز من الإدارات والأقسام التالية:\n1- إدارة التصميم والتحليل والتنسيق الإحصائي.\n2- إدارة العمليات وتنفيذ البحوث الإحصائية.\n3- قسم الشئون الإدارية والمالية.\nويجوز بقرار من مجلس الوزراء، بناء على اقتراح رئيس الجهاز، إضافة إدارات أو أقسام أخرى أو تعديل القائم منها وفقاً لمقتضيات المصلحة العامة.\nالباب الثالث: الواجبات الإحصائية وسرية المعلومات"
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "يجب على الأجهزة الحكومية التعاون مع الجهاز وتزويده بجميع البيانات التي يطلبها، واتباع تعليماته الفنية عند إعداد الإحصائيات.\nكما يجب على المنشآت الخاصة والأفراد أن يقدموا إلى الجهاز، أو مندوبيه، جميع البيانات المطلوبة بما يطابق الواقع والحقيقة، وبالكيفية وفي المواعيد المحددة لذلك.\nلا يجوز للأجهزة الحكومية والمنشآت الخاصة والأفراد إجراء أي بحث إحصائي ميداني يتعلق بالوحدات السكنية والأسر والأفراد والمنشآت قبل الحصول على موافقة كتابية من رئيس الجهاز.\nوتلتزم الجهات المذكورة بتوجيهات الجهاز بشأن منهج البحث من حيث الإطار المستخدم وأسلوب العينات ومحتوى الاستمارات والمفاهيم والتصنيفات المستخدمة وجدولة البيانات."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "تكون جميع البيانات الإحصائية لدى الجهاز سرية. ولا يجوز الاطلاع عليها إلاَّ بموافقة صاحب الشأن. ويخطر استخدامها لغير الأغراض الإحصائية."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "لا يجوز استخدام أي بيان إحصائي أو الاستناد إليه في ترتيب أي عبء مالي ضد من تقدم به. كما لا يجوز اتخاذه دليلاً في جريمة أو أساساً لأي إجراء أو تصرف أو مساءلة قانونية. ولكن يجوز استخدامه كدليل ضد من قدم معلومات غير صحيحة بالمخالفة لأحكام هذا القانون."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "لا يجوز للجهاز نشر البيانات الإحصائية مع ذكر أسماء أو مؤشرات تدل على مصدرها، أو نشر ما يتعلق منها بالأفراد إلاَّ بمقتضى إذن كتابي من صاحب الشأن."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "يعاقب بالحبس مدة لا تجاوز ستة أشهر وبغرامة لا تجاوز خمسة آلاف ريال، أو بإحدى هاتين العقوبتين، كل موظف أفشى بياناً من البيانات الإحصائية، أو سراً من أسرار الصناعة أو التجارة أو غيرها من الأسرار التي يكون قد اطلع عليها بحكم عمله."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "يعاقب بالحبس مدة لا تجاوز ثلاثة أشهر وبغرامة لا تجاوز ألفي ريال أو بإحدى هاتين العقوبتين كل من:\n1- عطل عمداً أعمال الإحصاء أو التعداد، أو أعطى بيانات غير صحيحة مع علمه بذلك، أو امتنع عن إعطاء المعلومات المطلوبة. ويعد في حكم الامتناع عدم تقديم هذه المعلومات في المواعيد المحددة دون عذر مقبول.\n2- نشر أو تسبب في نشر إحصاء أو تعداد غير صحيح مع علمه بذلك.\n3- أجرى إحصاء أو اشترك في إجرائه على نحو يخالف أحكام القانون.\n4- حصل أو شرع في الحصول على بيانات سرية لغرض الإحصاء دون أن يكون مخولاً بذلك قانوناً."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Article (14)",
      "content": "على أصحاب المنشآت الخاصة أو من يمثلهم أن يسمحوا للموظفين المكلفين بإجراء الإحصاءات أو التعدادات بدخول منشآتهم في أوقات العمل العادية، والاطلاع على كافة المستندات للتحقق من صحة البيانات المقدمة. ويصدر بتكليف هؤلاء الموظفين قرار من رئيس مجلس الوزراء.\nويكون للموظفين المشار إليهم في الفقرة السابقة صفة مأموري الضبط القضائي في إثبات الجرائم التي تقع بالمخالفة لأحكام هذا القانون ولوائحه وقراراته التنفيذية.\nالباب الرابع: أحكام عامة"
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Article (15)",
      "content": "لرئيس الجهاز الإشراف الفني والإداري على أعمال موظفيه. وله إصدار القرارات التي يتطلبها هذا الإشراف."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Article (16)",
      "content": "يضع رئيس الجهاز مشروع اللائحة اللازمة لتنظيم إدارته وسير عمله وأسلوب قيامه بمهامه، بما يكفل تحقيق أغراضه. وتصدر اللائحة بقرار من مجلس الوزراء."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Article (17)",
      "content": "يلغى كل نص يخالف أحكام هذا القانون."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Article (18)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القانون، ويعمل به بعد ثلاثين يوماً من تاريخ نشره في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
