{
  "id": "qa-law-2664",
  "type": "statute",
  "title": "مرسوم بقانون رقم (10) لسنة 1966 بشأن تثبيت الأسعار",
  "short_name": "مرسوم بقانون رقم (10) لسنة 1966 بشأن تثبيت الأسعار",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=2664&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "لا يجوز بيع السلع المتداولة حالياً في قطر أو عرضها للبيع بأكثر من السعر الذي كان يجري به التعامل في يوم 15 صفر 1386 الموافق 5 يونيو سنة 1966."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "تنشأ بالغرفة التجارية \"لجنة مراقبة تثبيت الأسعار\" ويصدر بتشكيلها وتنظيم أعمالها قرار من نائب الحاكم، وتختص هذه اللجنة بما يأتي:\n1. اتخاذ التدابير الكفيلة بتوفير جميع السلع الاستهلاكية وغيرها في الأسواق.\n2. فرض قيود على تصدير هذه المواد إلى الخارج.\n3. وضع جداول عامة بأسعار المواد التموينية، وإذاعتها.\n4. النظر في الشكاوي التي تقدم عن الأسعار.\n5. الاستيلاء على أية سلعة يقتضي الصالح العام الاستيلاء عليها.\nولا تكون قرارات اللجنة نهائية إلا بعد اعتمادها من وزير المالية."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "على كل من يزاول الاتجار في السلع الاستهلاكية أو الانتاجية أو غيرها وضع بطاقات بالأسعار على كل سلعة معروضة للبيع. ويجب كتابة تلك الأسعار على البطاقات باللغتين العربية والانجليزية وبخط واضح."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "يكون للموظفين الذين يندبهم وزير المالية صفة مأموري الضبط القضائي في اثبات الجرائم التي تقع بالمخالفة لأحكام هذا القانون والقرارات المنفذة له.\nويكون لهم ولسائر رجال الضبط القضائي في كل وقت الحق في دخول المصانع والمحال والمخازن وغيرها من الأماكن المخصصة لصنع أو بيع أو تخزين السلع الاستهلاكية وغيرها، للتحقق من تنفيذ تلك الأحكام، كما يكون لهم الحق في طلب وفحص الدفاتر التجارية وغيرها من المستندات والفواتير والأوراق المتعلقة باستيراد وحيازة وأثمان هذه السلع.\nويجوز لهم تفتيش أي مكان آخر يشتبه في التخزين فيه."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "أ - مع عدم الإخلال بأية عقوبة أشد ينص عليها قانون آخر، يعاقب بالحبس مدة لا تجاوز سنة وبغرامة تجاوز خمسة آلاف روبية أو بإحدى هاتين العقوبتين:\n1. كل من باع أو عرض للبيع سلعاً بسعر يزيد عن الحد الأقصى الذي كان يجري به التعامل في 5/6/1966. أو امتنع عن البيع بهذا السعر. أو فرض على المشتري شراء سلعة أخرى معها.\n2. كل من خالف أحكام المادة (3) من هذا القانون.\n3. كل من أخفى أية سلعة من السلع الاستهلاكية أو الإنتاجية أو غيرها أو حبسها عن التداول.\nب - ويجوز الحكم فضلاً عن ذلك بالغلق مدة لا تجاوز شهراً ويحدد الحكم ميعاد بدء تنفيذ الغلق.\nويحكم في جميع الأحوال بمصادرة السلعة أو السلع موضوع المخالفة."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "1. مع عدم الإخلال بأية عقوبة أشد ينص عليها قانون آخر، يعاقب بالحبس مدة لا تجاوز أسبوعين وبغرامة لا تزيد على خمسماية روبية أو بإحدى هاتين العقوبتين كل من عرقل أو منع أو حاول منع الموظفين المشار إليهم في المادة الرابعة من هذا القانون من أداء وظائفهم، سواء باستعمال القوة أو التهديد باستعمالها.\n2. ويعاقب بالعقوبة ذاتها كل من اشترك في الجريمة المنصوص عليها في الفقرة السابقة بطريق الاتفاق أو التحريض أو المساعدة."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "يكون صاحب المحل أو المخزن أو المصنع مسئولاً مع القائم على إدارته، عن كل ما يقع في محله من مخالفات لأحكام هذا القانون أو القرارات المنفذة له. فإذا ثبت أنه بسبب الغياب أو استحالة المراقبة لم يتمكن من منع وقوع الجريمة اقتصرت العقوبة على الغرامة وحدها."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "لنائب الحاكم إصدار القرارات اللازمة لتنفيذ هذا القانون."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القانون، وينشر في الجريدة الرسمية. ويعمل به من تاريخ صدوره."
    }
  ],
  "definitions": []
}
