{
  "id": "qa-law-2666",
  "type": "statute",
  "title": "مرسوم بقانون رقم (12) لسنة 1968 بشأن الأسلحة النارية والذخائر",
  "short_name": "مرسوم بقانون رقم (12) لسنة 1968 بشأن الأسلحة النارية والذخائر",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=2666&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "يقصد بكلمة السلاح في تطبيق أحكام هذا القانون الأسلحة النارية أو أي جزء منها، والذخائر والمتفجرات بجميع أنواعها وكل مادة تدخل في تركيبها."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "يحظر بغير ترخيص من قائد الشرطة أو نائبه بعد موافقة نائب الحاكم حيازة أو إحراز الأسلحة أو صنعها أو إصلاحها أو الاتجار بها أو استيرادها."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "لقائد الشرطة أو نائبه منح الترخيص المشار إليه في المادة الثانية أو رفضه أو سحبه وإلغاءه أو تقييده بأي قيد يراه بعد موافقة نائب الحاكم.\nويسري مفعول الترخيص من تاريخ منحه إلى آخر ذي الحجة من السنة التي منح فيها. ويجوز تجديده سنوياً اعتباراً من أول محرم من كل عام وذلك قبل شهرين من تاريخ انتهاء مدة الترخيص."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "أ- لا يجوز حمل الأسلحة المرخص بها في الأماكن العامة.\nب- يقصد بالأماكن العامة في تطبيق الأحكام الفقرة السابقة، الميادين والطرق العامة والأسواق والمحال الصناعية والتجارية وغيرها من أماكن التجمعات، الواقعة داخل حدود المدن."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "أ- يُفرض رسم قدره خمسين ريالاً على كل ترخيص بإحراز أو حيازة أي سلاح وعلى كل تجديد له.\nب- يُفرض رسم قدره خمسة ريالات لإعطاء صورة بدل فاقد أو تالف من الترخيص."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "لا يجوز تسليم السلاح المرخص به إلى الغير لحيازته أو إحرازه قبل الحصول على ترخيص خاص بذلك طبقاً للمادة الثانية من هذا القانون."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "في حالة فقد السلاح المرخص به، وجب على حامل الترخيص إبلاغ دائرة الشرطة فور علمه بذلك."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "في حالة وفاة المرخص له بحيازة أو إحراز السلاح، وجب على من يعلم من ورثته بوجود هذا السلاح أن يسلمه فوراً إلى مقر الشرطة في محل إقامته."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "في حالة سحب الترخيص فبل انتهاء مدته على صاحب السلاح أن يسلمه فوراً إلى دائرة الشرطة."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "لمالك السلاح المسلم إلى دائرة الشرطة أو ورثته، حق التصرف فيه بالبيع أو بغيره من التصرفات إلى شخص مرخص له في حيازته، أو الاتجار به في خلال سنة من تاريخ التسليم، وإلا اعتبر متنازلاً عن ملكية السلاح للحكومة بغير تعويض."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "لا يجوز منح الترخيص المشار إليه في المادة الثانية إلى:\nأ- من تقل سنه عن 21 سنة ميلادية.\nب- من حكم عليه بعقوبة الحبس لمدة سنة على الأقل في جريمة من جرائم الاعتداء على النفس أو المال أو الاتجار في المخدرات.\nج- من أدين في جريمة تتعلق بأمن البلاد أو نظام الحكم فيها.\nد- من أدين في أية جريمة استعمل فيها السلاح أو كان الجاني يحمل سلاحاً أثناء ارتكابها.\nهـ- من سبق دخوله مستشفى أو مصحة للأمراض العقلية."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "لا تسري أحكام هذا القانون على أسلحة الحكومة المسلمة إلى رجال الشرطة والأمن العام المأذون لهم في حملها في حدود الأنظمة المعمول بها."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "على من توجد في حيازته أسلحة أو يتجر فيها أو يستوردها أو يقوم بصنعها أو إصلاحها أن يقدم طلباً خلال شهر من تاريخ العمل بهذا القانون إلى قائد الشرطة مبيناً به كمية الأسلحة الموجودة لديه ونوعها، وذلك للحصول على الترخيص اللازم.\nفإذا رفض الترخيص له بها كلها أو بعضها وجب عليه أن يسلمها إلى دائرة الشرطة فور إعلانه برفض طلبه. وعلى دائرة الشرطة أن تؤدي تعويضاً مناسباً عن كل سلاح سليم إليها."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Article (14)",
      "content": "على المرخص له في الاتجار بالأسلحة أو في صنعها أو في استيرادها أن يمسك سجلين يقيد في أحدهما برقم متسلسل جميع ما لديه من الأسلحة مع بيان أثمانها والجهات الواردة منها والتفصيلات اللازمة عنها، ويقيد في الآخر برقم متسلسل ما يبيع منها وثمنه ورقم قيده في السجل الأول واسم المشتري ولقبه وصناعته ومحل إقامته ورقم الترخيص.\nويجب أن تكون صحيفة في السجلين مختومة بختم دائرة الشرطة ويجوز للشرطة طلب هذه السجلات والاطلاع عليها في أي وقت."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Article (15)",
      "content": "على المرخص له في إصلاح الأسلحة أن يمسك سجلاً على الوجه المبين في المادة السابقة يقيد فيه كل ما جاء إليه من أسلحة أو أجزائها للإصلاح واسم مالكها ورقم الترخيص وتاريخ ردها إليه وتوقيعه بذلك.\nوتسري على هذا السجل كل أحكام المادة السابقة."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Article (16)",
      "content": "تعد التراخيص وطلباتها وتجديدها والسجلات المنصوص عليها في هذا القانون طبقاً للنماذج التي تضعها دائرة الشرطة."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Article (17)",
      "content": "لقائد الشرطة أو أي ضابط لا تقل رتبته عن مفتش أول حق دخول المحال المعدة للاتجار بالأسلحة أو صنعها أو إصلاحها في أي وقت وتفتيشها للتحقق من تنفيذ أحكام هذا القانون. ويحق لهم طلب وفحص الدفاتر التجارية وغيرها من المستندات والسجلات والفواتير والأوراق المتعلقة باستيراد أو حيازة أو صنع أو إصلاح مختلف الأسلحة."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Article (18)",
      "content": "لا يجوز تفتيش المنازل أو المحال الخاصة أو وسائل النقل بحثاً عن أسلحة نارية إلا بعد الحصول على إذن بذلك من نائب الحاكم. واستثناء من هذا الحكم يجوز لقائد الشرطة أو أي ضابط لا تقل رتبه عن مفتش أول القيام بالتفتيش في الحالات الآتية:\n1- حالة التلبس.\n2- ارتكاب جريمة من جرائم الاعتداء على النفس أو المال استخدم فيها السلاح."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Article (19)",
      "content": "مع عدم الإخلال بأية عقوبة أشد ينص عليها قانون آخر:\nأ- يعاقب بالحبس مدة لا تجاوز خمس سنوات وبغرامة لا تجاوز خمسة آلاف ريال أو بإحدى هاتين العقوبتين كل من خالف أحكام المواد (2) ، (6) ، (13) من هذا القانون.\nويجب الحكم في جميع هذه الأحوال بمصادرة الأسلحة موضوع الجريمة.\nب- كل مخالفة أخرى لأحكام هذا القانون يعاقب عليها بالحبس مدة لا تجاوز سنة وبغرامة لا تجاوز ألف ريال أو بإحدى هاتين العقوبتين.\nويجوز في أي من هذه الأحوال سحب الرخصة ومصادرة الأسلحة."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Article (20)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القانون. ويعمل به من تاريخ نشره في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
