{
  "id": "qa-law-2671",
  "type": "statute",
  "title": "مرسوم بقانون رقم (14) لسنة 2007 بتعديل بعض أحكام القانون رقم (33) لسنة 2005 بشأن هيئة قطر للأسواق المالية وشركة سوق الدوحة للأوراق المالية",
  "short_name": "مرسوم بقانون رقم (14) لسنة 2007 بتعديل بعض أحكام القانون رقم (33) لسنة 2005 بشأن هيئة قطر للأسواق المالية وشركة سوق ا...",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=2671&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "تُستبدل عبارات (الرئيس التنفيذي)، (سوق قطر)، (الترخيص بها)، (المرخص بها) بعبارات (المدير العام)، (سوق الدوحة)، (الترخيص بتداولها)، (المرخص بتداولها) على التوالي، أينما وردت في القانون رقم (33) لسنة 2005 المشار إليه.\nكما تُستبدل عبارة (تنشأ شركة مساهمة قطرية) بعبارة (تنشئ الحكومة شركة مساهمة قطرية) الواردة في المادة (33) من القانون رقم (33) 2005 المشار إليه."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "«تُنشأ هيئة تسمى «هيئة قطر للأسواق المالية» تتمتع بالشخصية المعنوية والاستقلال المالي والإداري والصلاحيات الإشرافية والرقابية والتنظيمية اللازمة لممارسة مهامها وفقاً لأحكام هذا القانون واللوائح والنظم التي تصدر تنفيذاً له. ولا تخضع الهيئة لأحكام قانون الهيئات والمؤسسات العامة »."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "«يتولى إدارة الهيئة مجلس إدارة يشكل من عدد من الأعضاء لا يقل عن سبعة ولا يزيد على تسعة، من بينهم رئيس ونائب للرئيس، يصدر بتعيينهم وتحديد مكافآتهم، قرار أميري.\nويحل نائب الرئيس محل الرئيس في حالة غيابه.\nويكون للمجلس أمين سر يختاره المجلس، ويحدد اختصاصاته ومكافآته المالية»."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "فقرة أخيرة:\n«ولا تكون قرارات المجلس المنصوص عليها في البندين رقمي (4)، (5) نافذة إلا بعد اعتمادها من مجلس الوزراء»."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Article (17)",
      "content": "فقرة أولى:\n«يكون للهيئة رئيس تنفيذي، من غير أعضاء المجلس، يصدر بتعيينه قرار من المجلس، ويتولى تحت إشرافه وفي إطار السياسة العامة للهيئة، تصريف جميع شؤونها الإدارية والمالية والفنية، وفقاً للوائح الهيئة ونظمها، وفي حدود الموازنة السنوية، وله بوجه خاص القيام بما يلي:»."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Article (18)",
      "content": "«تتولى الهيئة إعداد وإصدار النظم والقرارات التي تتضمن جميع الأمور اللازمة لتنفيذ أحكام هذا القانون وتحقيق أهدافه، وبوجه خاص ما يلي:\n1- شروط الترخيص بممارسة الأنشطة المتعلقة بالأسواق المالية.\n2- تحديد التعاملات في الأوراق المالية التي تعتبر من أنشطة السوق.\n3- شروط الترخيص للأسواق المالية ولجهة الإيداع وأسلوب إدارتها.\n4- شروط وإجراءات طرح الأوراق المالية للجمهور في الأسواق الخاضعة لرقابة الهيئة، وما تستوجبه من موافقة الهيئة على نشرة الإصدار المعتمدة من وزارة الاقتصاد والتجارة، للتحقق من تضمنها إفصاح شامل وصحيح وكاف عن المعلومات التي تهم المستثمرين.\n5- شروط الترخيص بإدارج وتداول الأوراق المالية في الأسواق الخاضعة لرقابة الهيئة، وبخاصة اشتراطات الإفصاح الدوري والفوري عن نتائج التشغيل، والتطورات والأحداث الجوهرية ذات التأثير على أسعار الأوراق المالية، وشفافية التداول وعدالة ونزاهة التعامل في السوق، والحوكمة، والسيطرة والاندماج والاستحواذ، والملاءة المالية والكفاءة المهنية ونزاهة المديرين والمسيطرين على الشركات المدرجة.\n6- شروط وإجراءات منح التراخيص للوسطاء وغيرهم من محترفي العمل في الأسواق المالية والنظام التأديبي لهم.\n7- الشروط المتعلقة بشراء وتملك مصدري الأوراق المالية.\n8- اعتماد اللوائح والنظم ذات الصلة بعمل الأسواق المالية التي يصدرها الخاضعون لرقابة الهيئة.\n9- شروط وإجراءات البت في الشكاوي من قرارات الخاضعين لرقابة الهيئة.\n10- إنشاء آليات لفض المنازعات التي تنشأ عن التعاملات المتصلة والمتعلقة بالأوراق المالية، وبوجه خاص لجنة لتسوية المنازعات من خلال التحكيم وغيره من وسائل فض المنازعات، ولجنة للمحاسبة عن مخالفة أحكام هذا القانون ولوائحه ونظمه."
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "Article (25)",
      "content": "«للهيئة التحقيق في أي مخالفات متعلقة بتطبيق أحكام هذا القانون واللوائح والنظم والقرارات الصادرة تنفيذاً له، كما يكون لها التفتيش على الجهات الخاضعة لرقابتها ودخول مقارها، للتأكد من التزامها بتلك الأحكام.\nوتلتزم الجهات الخاضعة لرقابة الهيئة بتقديم جميع ما يلزم لمعاونة الهيئة في ذلك، وبخاصة ما يلي:\n1- تمكين ممثلي الهيئة من الاطلاع على أي سجلات أو وثائق أو ملفات أو أشرطة أو أجهزة حاسوب أو أي وسائل أخرى لتخزين المعلومات أو معالجتها.\n2- تسهيل مهمة ممثلي الهيئة في أدائهم لأعمالهم.\n3- تزويد الهيئة بنسخ أي مستندات أو تقارير تطلبها»."
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "Article (26)",
      "content": "«في حالة مخالفة أحد الخاضعين لرقابة الهيئة لأي حكم من أحكام هذا القانون أو اللوائح أو النظم أو القرارات الصادرة تنفيذاً له، يجوز للهيئة اتخاذ كل أو بعض الإجراءات التالية:\n1- إصدار توجيهات بما يجب اتخاذه من إجراءات تصحيحية.\n2- الإنذار.\n3- اللوم.\n4- وضع قيود معينة على الأعمال التي تزاولها الجهة الخاضعة لرقابة الهيئة.\n5- الإيقاف عن العمل لفترة زمنية محددة لا تجاوز ستة أشهر.\n6- تولي إدارة السوق لفترة محدودة.\n7- سحب الترخيص.\n8- فرض جزاء مالي لا يجاوز (5000) خمسة آلاف ريال يومياً عن المخالفة المستمرة.\n9- فرض جزاء مالي بما لا يجاوز مبلغ مقداره عشرة ملايين ريال.\nوللهيئة إلزام المخالف برد الأموال أو تعويض المتضرر.\nوتتولى الهيئة إبلاغ المخالف بالقرار الصادر بتوقيع الجزاء، كما يجوز لها نشر القرار بالوسيلة التي تراها مناسبة.\nوتحدد النظم التي تضعها الهيئة شروط وإجراءات التصالح في المخالفات المنصوص عليها في هذا القانون»."
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "Article (27)",
      "content": "بند (1):\n«1- الدعم المالي الذي تخصصه لها الدولة»."
    },
    {
      "provision_ref": "art28",
      "section": "28",
      "title": "Article (28)",
      "content": "«تكون للهيئة موازنة سنوية مستقلة، وحساب خاص تودع فيه أموالها.\nوتبدأ السنة المالية للهيئة في الأول من يناير، وتنتهي في آخر ديسمبر من كل عام»."
    },
    {
      "provision_ref": "art34",
      "section": "34",
      "title": "Article (34)",
      "content": "بند (2):\n«2- تقديم خدمات إدارة الأسواق المالية، والمقاصة، وتسوية المعاملات، والتسجيل، والإيداع، المتعلقة بالتعامل في جميع أنواع الاستثمارات المسموح بتداولها لدى الشركة، سواء كانت أوراق مالية أم مشتقة منها، بما في ذلك جميع أنواع الصكوك المالية»."
    },
    {
      "provision_ref": "art35",
      "section": "35",
      "title": "Article (35)",
      "content": "«يحدد رأس مال الشركة، وعدد الأسهم وقيمة كل منها، والاكتتاب بها، وفقاً للنظام الأساسي للشركة»."
    },
    {
      "provision_ref": "art37",
      "section": "37",
      "title": "Article (37)",
      "content": "«مع عدم الإخلال بالجزاءات المالية التي تفرضها الهيئة بموجب أحكام هذا القانون واللوائح والنظم والقرارات الصادرة تنفيذاً له، أو بأي عقوبة أشد ينص عليها قانون آخر، يعاقب بالحبس مدة لا تجاوز سنتين وبالغرامة التي لا تقل عن خمسين ألف ريال ولا تزيد على عشرة ملايين ريال أو بإحدى هاتين العقوبتين كل من:\n1- أفشى سراً اتصل به بحكم عمله أو تعامله، تطبيقاً لأحكام هذا القانون.\n2- تعامل في الأسواق المالية بناء على معلومات غير معلنة، علم بها بحكم عمله.\n3- قام بنشر الإشاعات حول أوضاع أي شركة بهدف التأثير على مستويات أسعار أسهمها.\n4- قدم عمداً بيانات أو معلومات، أو أصدر تصريحات يعلم أنها غير صحيحة، بهدف التأثير على قرارات المتعاملين في الأسواق المالية.\n5- أجرى عمليات صورية بقصد الاحتكار واستغلال الثقة.\n6- أجرى اتفاقات أو عمليات بقصد التلاعب بأسعار الأوراق المالية، وتحقيق أرباح على حساب المتعاملين فيها.\n7- خالف أحكام المواد ( 22 )، ( 23 )، ( 24 ) من هذا القانون»."
    },
    {
      "provision_ref": "art42",
      "section": "42",
      "title": "Article (42)",
      "content": "«يكون لموظفي الهيئة، الذين يصدر بتخويلهم قرار من النائب العام بالاتفاق مع رئيس المجلس، صفة مأموري الضبط القضائي في ضبط وإثبات ما يقع من مخالفات لأحكام هذا القانون واللوائح والنظم والقرارات الصادرة تنفيذاً له»."
    },
    {
      "provision_ref": "art44",
      "section": "44",
      "title": "Article (44)",
      "content": "«يصدر المجلس اللوائح والنظم والقرارات اللازمة لتنفيذ أحكام هذا القانون، وإلى أن تصدر هذه اللوائح والنظم والقرارات، يستمر العمل باللوائح والنظم والقرارات السارية فيما لا يتعارض مع أحكامه»."
    },
    {
      "provision_ref": "art45",
      "section": "45",
      "title": "Article (45)",
      "content": "«يستمر العمل بأحكام القانون رقم (14) لسنة 1995 بإنشاء سوق الدوحة للأوراق المالية إلى حين إصدار الهيئة اللوائح والنظم والقرارات المنظمة للأسواق المالية»."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "يضاف إلى القانون رقم (33) لسنة 2005 المشار إليه، مادتان برقمي (26) مكرراً، (43) مكرراً ."
    },
    {
      "provision_ref": "art43",
      "section": "43",
      "title": "Article (43)",
      "content": "مكرراً:\n«للهيئة بموجب قرارات أو نظم تصدرها، إنشاء أو الموافقة على إنشاء صندوق أو أكثر لتأمين المخاطر، تحدد فيه سائر الأمور المتعلقة به، بما في ذلك أهدافه، وكيفية إدارته، وشروط العضوية فيه، وموارده المالية، وإدارة موجوداته، وآلية عمله وتصفيته»."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القانون. وينشر في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
