{
  "id": "qa-law-2668",
  "type": "statute",
  "title": "مرسوم بقانون رقم (13) لسنة 2009 بشأن السلكين الدبلوماسي والقنصلي",
  "short_name": "مرسوم بقانون رقم (13) لسنة 2009 بشأن السلكين الدبلوماسي والقنصلي",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=2668&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "في تطبيق أحكام هذا القانون، تكون للكلمات والعبارات التالية، المعاني الموضحة قرين كل منها، ما لم يقتض السياق معنى آخر:\nالوزارة: وزارة الخارجية.\nالوزير: وزير الخارجية.\nالوكيل: وكيل وزارة الخارجية.\nالفصل الثاني\nوظائف السلكين الدبلوماسي والقنصلي، والتعيين فيها"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "ترتب وظائف السلكين الدبلوماسي والقنصلي على النحو التالي:\n1- سفير: ويمنح لقب «سفير فوق العادة مفوض» عند توليه رئاسة بعثة تمثيلية في الخارج.\n2- وزير مفوض: ويمنح لقب «مبعوث فوق العادة مفوض ووزير مفوض» عند توليه رئاسة بعثة تمثيلية في الخارج.\n3 - مستشار أو قنصل عام.\n4 - سكرتير أول أو قنصل.\n5- سكرتير ثان.\n6- سكرتير ثالث أو نائب قنصل.\n7- ملحق دبلوماسي."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "يعين السفراء والوزراء المفوضون بقرار من الأمير، بناءً على اقتراح الوزير. ويعين أعضاء السلكين الدبلوماسي والقنصلي الآخرون بقرار من الوزير."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "يشترط فيمن يعين في إحدى وظائف السلكين الدبلوماسي والقنصلي ما يلي:\n1- أن يكون قطري الجنسية.\n2- أن يكون متمتعاً بالأهلية المدنية الكاملة.\n3- أن يكون حاصلاً على مؤهل من إحدى الجامعات أو المعاهد العليا المعترف بها، أو أن يكون من ذوي الاعتبار والخبرة العملية.\n4- أن يكون حسن السمعة والسلوك.\n5- ألا يكون قد سبق الحكم عليه في جناية أو بعقوبة مقيدة للحرية في جريمة مخلة بالشرف أوالأمانة ، وألا يكون قد سبق فصله من الخدمة بحكم أو قرار تأديبي.\n6- أن تثبت لياقته الصحية للخدمة.\n7- أن يجتاز اختبارات القبول وبرامج التأهيل.\n8- ألا يكون متزوجاً بغير قطرية أو من غير مواطني دول مجلس التعاون لدول الخليج العربية، وذلك مع مراعاة أحكام القانون المنظم للزواج من الأجانب."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "يؤدي أعضاء السلكين الدبلوماسي والقنصلي قبل مباشرة أعمال وظائفهم اليمين بالصيغة الآتية: «أقسم بالله العظيم أن أكون مخلصاً للوطن وللأمير، وأن أحترم الشريعة الإسلامية و الدستور والقانون، وأن أخدم وطني بشرف وذمة وإخلاص، وأن أحافظ على أسرار وظيفتي».\nويكون أداء السفراء والوزراء المفوضين والمستشارين والقناصل العامين اليمين أمام الأمير أو نائبه بحضور الوزير، ويؤدي باقي أعضاء السلكين الدبلوماسي والقنصلي اليمين أمام الوزير أو من ينوب عنه."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "يصدر بتحديد رواتب أعضاء السلكين الدبلوماسي والقنصلي وعلاواتهم الدورية ومدد ترقيتهم، قرار من الأمير.\nويجوز، بناءً على موافقة الوزير أو باقتراح منه، حسب الأحوال، ودون التقيد بالحد الأدنى لمدد الترقية، ترقية أعضاء السلكين الدبلوماسي والقنصلي إلى درجة أعلى إذا اقتضت المصلحة العامة ذلك."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "إذا عُين أحد الوزراء أو موظفي الحكومة السابقين في السلكين الدبلوماسي والقنصلي، جاز منحه الراتب الأساسي الذي كان يتقاضاه حتى ولو جاوز نهاية مربوط الوظيفة.\nوإذا منح من يشغل درجة سفير الدرجة المالية لوكيل الوزارة، استحق راتب وكيل الوزارة والمزايا والبدلات وفقاً للدرجة التي يشغلها."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "يستحق الموظفون الإداريون في حالة نقلهم إلى البعثات الخارجية ذات العلاوات والبدلات والمزايا التي يتقاضاها الدبلوماسيون المماثلون لهم في ذات الدرجة الوظيفية."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "تكون دائرة اختصاص أعضاء بعثة التمثيل الدبلوماسي والقنصلي هي إقليم الدولة أو الدول المعتمدين لديها.\nالفصل الثالث\nبعثات التمثيل الدبلوماسي والقنصلي"
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "تُنشأ بعثات التمثيل الدبلوماسي والقنصلي وتُلغى بقرار من الأمير، بناءً على اقتراح الوزير، وتشمل هذه البعثات:\n1- السفارات.\n2- القنصليات.\n3- الوفود الدائمة للدولة في الخارج.\n4- المكاتب التمثيلية في الخارج."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "لرئيس بعثة التمثيل الدبلوماسي الإشراف والتفتيش على أعمال القنصليات المنشأة في دائرة اختصاص الدولة التي يكون معتمداً لديها، وإصدار التعليمات لجميع موظفي تلك القنصليات."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "لرؤساء البعثات الدبلوماسية والقنصلية والتمثيلية تعيين الموظفين والمستخدمين المحليين، ومنحهم الإجازات وفصلهم وفقاً لما تقضي به القوانين المعمول بها محلياً، ولا يجوز لهم زيادة أجورهم أو رواتبهم إلا بالتنسيق مع الجهة المختصة بالوزارة."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "يجوز بقرار أميري، بناءً على اقتراح الوزير، أن يعهد برئاسة إحدى السفارات إلى أحد الوزراء المفوضين أو أحد المستشارين، بصفة مؤقتة، وفي هذه الحالة يمنح لقب سفير فوق العادة مفوض، ويستحق بدل التمثيل المقرر للسفير خلال مدة توليه رئاسة السفارة."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Article (14)",
      "content": "يجوز بقرار من الأمير، بناءً على اقتراح الوزير، أن يعهد برئاسة بعثة التمثيل الدبلوماسي بصفة أصلية، إلى أحد المستشارين أو القناصل العامين أو السكرتيرين الأوائل أو القناصل، وفي هذه الحالة يمنح لقب قائم بالأعمال، ويستحق بدل التمثيل المقرر للوزير المفوض رئيس البعثة، أو علاوة الدرجة التي يشغلها أيهما أعلى."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Article (15)",
      "content": "يجوز بقرار من الأمير، بناءً على اقتراح الوزير، في الدول التي بها بعثة دبلوماسية، أن يعين رئيس هذه البعثة لتولي أعمال رئيس بعثة التمثيل القنصلي، وفي هذه الحالة يمنح لقب قنصل عام بالإضافة إلى لقبه الأصلي.\nولرئيس بعثة التمثيل الدبلوماسي في هذه الحالة أن يعهد باختصاصاته القنصلية كلها أو بعضها إلى أحد أعضاء البعثة الدبلوماسية التابعين له."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Article (16)",
      "content": "في حالة غياب رئيس بعثة التمثيل الدبلوماسي أو القنصلي أو وجود ما يمنعه من مباشرة عمله، يحل محله عضو بعثة التمثيل الدبلوماسي أو القنصلي الذي يليه في وظيفته، كقائم بالأعمال بالنيابة أو كقنصل بالنيابة."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Article (17)",
      "content": "يجوز ندب موظفين من الوزارات أو من الأجهزة الحكومية الأخرى للعمل في البعثات الدبلوماسية والقنصلية كملحقين فنيين أو ثقافيين أو عسكريين أو تجاريين أو غيرهم، وتتحمل الجهة الحكومية التي ندبوا منها رواتبهم والبدلات المستحقة لهم ونفقات التعليم والعلاج وأية أعباء مالية أخرى خاصة بهم ، ويصدر بالندب قرار من الوزير المختص بناء على طلب الوزير.\nويكون الإشراف على الملحقيات الفنية، من الناحية الإدارية، لرئيس البعثة الدبلوماسية أو من ينوب عنه، ومن الناحية الفنية للوزارات أو الأجهزة الحكومية المختصة."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Article (18)",
      "content": "يجوز بقرار من الأمير، بناء على اقتراح الوزير، أن يعهد إلى شخص من غير أعضاء السلكين الدبلوماسي والقنصلي بأداء مهمة دبلوماسية خاصة، ويمنح في هذه الحالة خلال مدة أدائه هذه المهمة، لقب سفير فوق العادة مفوض أو مبعوث فوق العادة ووزير مفوض.\nوتحدد المكافأة التي تمنح له بقرار من الأمير."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Article (19)",
      "content": "يجوز بقرار من الأمير، بناءً على اقتراح الوزير، تعيين قناصل فخريين في بعض الدول التي يكون للدولة مصالح فيها، ويكون لهم ذات اختصاصات أعضاء بعثات التمثيل القنصلي.\nولا يتقاضى القناصل الفخريون رواتب. وتحدد مكافآتهم بقرار من الأمير."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Article (20)",
      "content": "يجوز بقرار من الأمير، بناءً على اقتراح الوزير، إسناد رعاية بعض المصالح القطرية في دولة أو أكثر إلى بعثة دبلوماسية لدولة صديقة."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Article (21)",
      "content": "يجب على أعضاء السلكين الدبلوماسي والقنصلي الالتزام بما يلي:\n1- القيام بالعمل المنوط بهم بدقة وأمانة.\n2- التحلي بمكارم الأخلاق.\n3- تنفيذ الأوامر والتعليمات التي تصدر إليهم من رؤسائهم، في حدود القوانين واللوائح والنظم المعمول بها.\n4- المحافظة على شرف الوظيفة وكرامتها وحسن سمعتها سواء في مكان العمل أو خارجه، والظهور بالمظهر اللائق بالوظيفة التي يشغلونها.\n5- تجنب كل ما من شأنه الإضرار بعلاقات الدولة بالدول الأخرى.\n6- الإقامة بالمدينة التي بها مقر عملهم، ولا يجوز لهم أن يقيموا خارجها إلا لأسباب يقرها الوزير ، أو من ينوب عنه.\n7- المحافظة على ممتلكات الدولة، والتقيد في إنفاق الأموال العامة بما تفرضه الأمانة والحرص عليها وعدم الإهمال أو التقصير الذي يترتب عليه ضياع حق من الحقوق المالية أو غيرها للدولة."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Article (22)",
      "content": "يحظر على أعضاء السلكين الدبلوماسي والقنصلي ما يلي:\n1- نشر المعلومات الرسمية في وسائل الإعلام أو الاشتراك في تحرير الصحف أو المجلات وإدارتها إلا بإذن من الوزير أو من ينوب عنه.\n2- إفشاء أي معلومات يطلعون عليها بحكم وظيفتهم إذا كانت سرية بطبيعتها أو بموجب تعليمات تقضي بذلك، ويظل هذا الالتزام قائما بعد ترك الخدمة.\n3- الإدلاء بتصريحات وأحاديث لأجهزة الإعلام أو ممارسة أي نشاط إعلامي آخر إلا بموافقة مسبقة من الوزير أو من ينوب عنه.\n4- القيام بأي عمل أو نشاط يتنافى مع مصالح الدولة أو طبيعة وظائفهم.\n5- الاحتفاظ بأصل أو نسخ أو صور عن أية وثائق رسمية، ولو كانت خاصة بعمل كلفوا به شخصياً.\n6- شراء أو استئجار ما تطرحه للبيع جهة عملهم، أو أن تكون لهم مصلحة في عقود أو أعمال أو مقاولات أو مناقصات تتصل بأعمال وظيفتهم أو جهة عملهم.\n7- الزواج بغير قطرية أو من غير مواطني دول مجلس التعاون لدول الخليج العربية، مع مراعاة القانون المنظم للزواج من الأجانب.\n8- مغادرة أراضي الدولة المقيمين فيها لأي سبب من الأسباب إلا بإذن من الوزير أو من ينوب عنه.\n9- القيام هم وأزواجهم بممارسة أي عمل آخر في الدولة أو في الدولة المعتمدين لديها.\nالفصل الرابع\nالمسؤولية التأديبية"
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "Article (23)",
      "content": "يأمر الوزير بالتحقيق مع عضو السلكين الدبلوماسي والقنصلي إذا خالف أياً من الواجبات أو ارتكب أياً من المحظورات المنصوص عليها في هذا القانون أو خرج على مقتضى الواجب في أداء وظيفته.\nويتولى التحقيق أحد أعضاء السلكين الدبلوماسي والقنصلي، على أن تكون درجة المحقق أعلى من درجة من يجري التحقيق معه.\nويكون التحقيق كتابةً، وتسمع فيه أقوال العضو المطلوب التحقيق معه، ويقدم عن التحقيق تقرير إلى الوزير."
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "Article (24)",
      "content": "للوزير بعد الاطلاع على التحقيق أن يأمر بحفظه، أو بإحالة العضو المحقق معه إلى مجلس التأديب إذا رأى محلاً لذلك، أو أن يكتفي بتوقيع جزاء عليه في حدود ما تقرره المادة التالية."
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "Article (25)",
      "content": "للوزير أو من ينيبه حق توجيه التنبيه أو اللوم إلى عضو السلكين الدبلوماسي أو القنصلي شفاهةً أو كتابةً عما يقع منه مخالفا لواجبات أو مقتضيات وظيفته، ولا يعتبر التنبيه أو اللوم من الجزاءات التأديبية، ويكون توجيه التنبيه أو اللوم بعد الاستماع لأقوال العضو.\nويجوز للوزير توقيع الجزاءات المبينة في البنود (1)، (2)، (3)، (4)، (5)، (6) من المادة ( 38 ) من هذا القانون، وذلك بعد التحقيق كتابة مع العضو وسماع أقواله ودفاعه."
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "Article (26)",
      "content": "للوزير أن يوقف أي عضو عن عمله احتياطياً إذا اقتضت مصلحة التحقيق ذلك، ويكون الوقف لمدة لا تزيد على ثلاثة أشهر، ولا يجوز مدها إلا بقرار من مجلس التأديب، ولا يترتب على وقف العضو احتياطياً عن العمل إيقاف صرف راتبه أو غيره من مستحقاته."
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "Article (27)",
      "content": "لرئيس بعثة التمثيل الدبلوماسي أو القنصلي أو رؤساء مكاتب الوفود الدائمة والتمثيلية بالخارج عند وجود أسباب معقولة أو موجبة للاستعجال، أن يوقف مؤقتا أي عضو من أعضاء البعثة الدبلوماسية أو القنصلية التابعين له عن عمله، على أن يخطر الوزير في الحال بذلك، وللوزير الحق في إلغاء الإيقاف أو مده ، مع مراعاة ما نصت عليه المادة السابقة."
    },
    {
      "provision_ref": "art28",
      "section": "28",
      "title": "Article (28)",
      "content": "يصدر القرار التنفيذي بالإحالة إلى مجلس التأديب من الوكيل أو من يقوم مقامه مصحوباً بصورة من تقرير التحقيق، ومتضمناً المخالفات المنسوبة إلى العضو، ويخطر العضو بالقرار وبتاريخ ومكان الجلسة بكتاب مسجل مصحوب بعلم الوصول وذلك قبل ميعاد انعقاد مجلس التأديب بخمسة عشر يوماً على الأقل ، وتزاد هذه المدة إلى ثلاثين يوماً بالنسبة لمن يعمل في البعثات التمثيلية في الخارج."
    },
    {
      "provision_ref": "art29",
      "section": "29",
      "title": "Article (29)",
      "content": "في حالة إعارة أو ندب عضو السلكين الدبلوماسي والقنصلي للعمل بجهة داخل الدولة تكون السلطة التأديبية بالنسبة للمخالفات التي يرتكبها في عمله المعار إليه أو المنتدب له من اختصاص الوزارة وفقاً لأحكام هذا القانون."
    },
    {
      "provision_ref": "art30",
      "section": "30",
      "title": "Article (30)",
      "content": "لا تحول استقالة العضو دون السير في إجراءات مساءلته تأديبياً، ويحظر قبول الاستقالة إذا كان العضو قد أحيل إلى مجلس التأديب."
    },
    {
      "provision_ref": "art31",
      "section": "31",
      "title": "Article (31)",
      "content": "إذا كانت المخالفة منسوبة إلى أحد السفراء أو الوزراء المفوضين أو القائمين بالأعمال الأصليين، شُكل مجلس التأديب على النحو التالي:\n1- رئيس محكمة الاستئناف - رئيساً\nوعند غيابه يحل محله من يليه في الأقدمية.\n2- مدير إدارة الفتوى والعقود بوزارة العدل أو من يقوم مقامه.\n3- سفير يختاره الوزير.\nويتولى مباشرة الدعوى التأديبية أحد أعضاء السلكين الدبلوماسي والقنصلي ممن لا تقل درجته عن درجة مستشار ، يختاره الوزير.\nويكون تأديب غيرهم من أعضاء السلكين الدبلوماسي والقنصلي من اختصاص مجلس تأديب ، يشكل على النحو التالي:\n1- الوكيل أو من يقوم مقامه - رئيساً.\nوعند غيابه يحل محله أحد السفراء يختاره الوزير.\n2- أحد قضاة المحكمة الابتدائية يختاره رئيس المجلس الأعلى للقضاء.\n3- أحد مديري الإدارات أو المكاتب بالوزارة من غير الإدارة أو المكتب التابع له العضو المحال للتأديب، يختاره الوزير.\nويتولى مباشرة الدعوى التأديبية أحد أعضاء السلكين الدبلوماسي والقنصلي بدرجة سكرتير أول على الأقل، يختاره الوزير.\nكما يتولى أمانة سر مجالس التأديب موظف أو أكثر من موظفي الوزارة يصدر بندبهم قرار من الوزير."
    },
    {
      "provision_ref": "art32",
      "section": "32",
      "title": "Article (32)",
      "content": "يتحدد اختصاص مجلس التأديب تبعاً لدرجة العضو وقت إحالته إلى المساءلة، وإذا تعدد الأعضاء المسئولون عن المخالفة أو المخالفات المرتبطة ببعضها وكانوا خاضعين بحسب درجاتهم لمجالس تأديبية مختلفة، كان المجلس المختص بمساءلة أعلى هؤلاء الأعضاء درجةً هو المختص بمساءلتهم جميعاً، وينعقد مجلس التأديب في ديوان عام الوزارة."
    },
    {
      "provision_ref": "art33",
      "section": "33",
      "title": "Article (33)",
      "content": "لمجلس التأديب أن يجري ما يراه لازماً من التحقيقات، وله أن يندب أحد أعضائه لهذا الغرض، ويكون للمجلس أو من يندبه السلطة المخولة للمحاكم في هذا الشأن."
    },
    {
      "provision_ref": "art34",
      "section": "34",
      "title": "Article (34)",
      "content": "عند تقرير السير في إجراءات التأديب، يجوز لمجلس التأديب أن يأمر بوقف العضو احتياطياً عن عمله، أو أن يقرر اعتباره في إجازة حتمية حتى يفصل المجلس في الدعوى، وللمجلس في كل وقت أن يعيد النظر في أمر الوقف أو الإجازة الحتمية.\nولا يترتب على وقف العضو أو اعتباره في إجازة حتمية إيقاف مرتبه أو جزء منه خلال فترة الوقف أو الإجازة إلا إذا قرر مجلس التأديب غير ذلك."
    },
    {
      "provision_ref": "art35",
      "section": "35",
      "title": "Article (35)",
      "content": "تكون جميع جلسات مجلس التأديب سرية. ويصدر المجلس قراره في الدعوى بعد سماع دفاع العضو، ويكون العضو آخر من يتكلم.\nوفي جميع الأحوال، للعضو المحال إلى مجلس التأديب أن يطلع على التحقيقات التي أجريت عن المخالفات المنسوبة إليه، وعلى جميع الأوراق المتعلقة بها وله أن يأخذ صوراً منها وأن يطلب التقارير المقدمة عن كفايته، أو أية تقارير أخرى يرى أنها في صالح دفاعه.\nويحضر العضو بشخصه أمام المجلس، وله أن يقدم دفاعه كتابةً أو أن ينيب عنه أحد أعضاء السلكين الدبلوماسي والقنصلي، كما يجوز له أن يوكل عنه محامياً. وللمجلس دائماً الحق في طلب حضور العضو بشخصه.\nوإذا لم يحضر العضو ولم ينب عنه أحداً، جاز إصدار القرار في غيبته بعد التحقق من صحة إعلانه."
    },
    {
      "provision_ref": "art36",
      "section": "36",
      "title": "Article (36)",
      "content": "لا يكون انعقاد المجلس صحيحاً إلا إذا حضره جميع الأعضاء، ويصدر القرار بأغلبية الأصوات، ويجب أن يكون مشتملاً على الأسباب التي بني عليها، ويوقعه الرئيس وعضوا المجلس، ويتلى عند النطق به في جلسة سرية."
    },
    {
      "provision_ref": "art37",
      "section": "37",
      "title": "Article (37)",
      "content": "يكون القرار الصادر في الدعوى التأديبية نهائياً، ولذوي الشأن الطعن في القرار أمام محكمة الدائرة الاستئنافية."
    },
    {
      "provision_ref": "art38",
      "section": "38",
      "title": "Article (38)",
      "content": "الجزاءات التأديبية التي يوقعها الوزير أو مجلس التأديب، حسب الأحوال، هي:\n1- الإنذار.\n2- الحرمان من العلاوة الدورية لمدة سنة.\n3- تأخير الترقية لمدة سنة.\n4- الخصم من الراتب في حدود الربع في المرة الواحدة، على ألا يزيد في المجموع على الراتب الأساسي لثلاثة أشهر كاملة خلال السنة.\n5- الوقف عن العمل بدون راتب أو بنصف الراتب الإجمالي لمدة لا تجاوز ثلاثة أشهر.\n6- خفض الدرجة إلى الدرجة الأدنى مباشرة.\n7- العزل من الوظيفة مع حفظ الحق في المعاش أو المكافأة أو الحرمان من أي منهما في حدود الربع.\nوفي حالة وفاة العضو يستحق ورثته المعاش أو المكافأة المقررة دون خصم."
    },
    {
      "provision_ref": "art39",
      "section": "39",
      "title": "Article (39)",
      "content": "يسقط الحق في إقامة الدعوى التأديبية بمضي سبع سنوات من تاريخ وقوع المخالفة، وتنقطع هذه المدة بمباشرة أي إجراء من إجراءات التحقيق أو بإحالة العضو إلى مجلس التأديب، وتسري مدة جديدة من تاريخ آخر إجراء اتخذ بشأن المخالفة، وإذا تعدد الأعضاء المحالون لمجلس التأديب فإنه يترتب على انقطاع المدة بالنسبة إلى أحدهم انقطاعها بالنسبة للباقين، ومع ذلك إذا كان الفعل يكون جريمة جنائية، فلا تسقط الدعوى التأديبية إلا بسقوط الدعوى الجنائية."
    },
    {
      "provision_ref": "art40",
      "section": "40",
      "title": "Article (40)",
      "content": "تنقضي الدعوى التأديبية بوفاة العضو المحال إلى مجلس التأديب."
    },
    {
      "provision_ref": "art41",
      "section": "41",
      "title": "Article (41)",
      "content": "فيما عدا جزائي العزل من الوظيفة أو خفض الدرجة، تمحى الجزاءات التأديبية التي توقع على العضو بانقضاء المدد الآتية:\n1- ستة أشهر في حالة الإنذار والخصم من الراتب.\n2- سنة واحدة في حالة الحرمان من العلاوة الدورية.\n3- ثلاث سنوات بالنسبة لباقي الجزاءات."
    },
    {
      "provision_ref": "art42",
      "section": "42",
      "title": "Article (42)",
      "content": "لا تخل مساءلة العضو تأديبياً، بحق الوزارة في إقامة الدعوى المدنية أو الجنائية أو كليهما ضده.\nالفصل الخامس\nنقل موظفي السلكين الدبلوماسي والقنصلي"
    },
    {
      "provision_ref": "art43",
      "section": "43",
      "title": "Article (43)",
      "content": "يُنقل إلى الديوان العام بالوزارة أعضاء بعثات التمثيل الدبلوماسي والقنصلي، عدا السفراء فوق العادة المفوضين، متى أمضوا في الخارج خمس سنوات متتالية، وذلك ما لم تقتض المصلحة العامة بقاءهم لمدة أطول.\nويجوز للوزير لأسباب يقدرها تقصير هذه المدة."
    },
    {
      "provision_ref": "art44",
      "section": "44",
      "title": "Article (44)",
      "content": "يمضي العضو المنقول إلى ديوان عام الوزارة مدة سنتين على الأقل قبل أن ينقل مرة ثانية إلى الخارج، ما لم تقتض المصلحة العامة خلاف ذلك."
    },
    {
      "provision_ref": "art45",
      "section": "45",
      "title": "Article (45)",
      "content": "لا يجوز إبقاء عضو بعثة التمثيل الدبلوماسي والقنصلي، في الدول التي يصدر بوصفها مناطق صعبة قرار من الوزير، أكثر من سنتين، إلا إذا اقتضت المصلحة العامة ذلك.\nالفصل السادس\nأحكام عامة"
    },
    {
      "provision_ref": "art46",
      "section": "46",
      "title": "Article (46)",
      "content": "تُنشأ لجنة تسمى «لجنة شؤون السلكين الدبلوماسي والقنصلي»، يصدر بتشكيلها وتحديد اختصاصاتها قرار من الوزير."
    },
    {
      "provision_ref": "art47",
      "section": "47",
      "title": "Article (47)",
      "content": "مع مراعاة أحكام هذا القانون، يصدر الوزير قراراً بالنظامين المالي والإداري لبعثات التمثيل الدبلوماسي والقنصلي."
    },
    {
      "provision_ref": "art48",
      "section": "48",
      "title": "Article (48)",
      "content": "فيما لم يرد بشأنه نص خاص في هذا القانون، تسري على أعضاء السلكين الدبلوماسي والقنصلي أحكام قانون إدارة الموارد البشرية الصادر بالقانون رقم (8) لسنة 2009."
    },
    {
      "provision_ref": "art49",
      "section": "49",
      "title": "Article (49)",
      "content": "يصدر الوزير اللائحة المنظمة لشؤون توظف أعضاء السلكين الدبلوماسي والقنصلي، وإلى أن تصدر تلك اللائحة، يستمر العمل، بأحكام لائحة شؤون موظفي وزارة الخارجية الصادرة بقرار رئيس مجلس الوزراء وزير الخارجية رقم (2) لسنة 2007 ."
    },
    {
      "provision_ref": "art50",
      "section": "50",
      "title": "Article (50)",
      "content": "يُلغى القانون رقم (39) لسنة 2005 ، المشار إليه."
    },
    {
      "provision_ref": "art51",
      "section": "51",
      "title": "Article (51)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القانون. ويعمل به من تاريخ صدوره. وينشر في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
