{
  "id": "qa-law-2677",
  "type": "statute",
  "title": "مرسوم بقانون رقم (16) لسنة 2009 بتحويل المؤسسة العامة للبريد إلى شركة مساهمة قطرية",
  "short_name": "مرسوم بقانون رقم (16) لسنة 2009 بتحويل المؤسسة العامة للبريد إلى شركة مساهمة قطرية",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=2677&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "تُحول المؤسسة العامة للبريد إلى شركة مساهمة، تسمى \"الشركة القطرية للخدمات البريدية\" (شركة مساهمة قطرية)، وفقاً لأحكام المادة ( 68 ) من قانون الشركات التجارية المشار إليه، ويكون مركزها الرئيسي في مدينة الدوحة، ولها أن تُنشئ لها فروعاً أو مكاتب أو توكيلات في قطر أو في الخارج، وتسجل الشركة في السجل التجاري.\nوتلتزم الشركة بأحكام هذا القانون ونظامها الأساسي."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "تكون مدة الشركة (50) سنة ميلادية، تبدأ من تاريخ العمل بهذا القانون، ويكون تمديد هذه المدة وفقاً لما يُنص عليه في النظام الأساسي للشركة."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "تُمنح الشركة امتيازاً لمدة خمس عشرة سنة من تاريخ صدور هذا القانون، وتتولى خلالها، وحدها دون غيرها، أداء الخدمات البريدية داخل وخارج دولة قطر، وتدفع الشركة للحكومة في مقابل هذا الامتياز رسماً سنوياً، يعادل (25%) من صافي أرباح الشركة، ويعتبر الرسم المذكور شاملاً لرسوم الترخيص، وأي رسوم أخرى تتقرر بشأن الخدمات البريدية، وتعفى الشركة من دفع الرسم لمدة ثلاث سنوات ابتداءً من يناير 2010، وإذا ألغت الحكومة الامتياز أو عدلت في شروطه، يسقط التزام الشركة بدفع رسم الامتياز، وذلك من تاريخ إلغاء الامتياز أو تعديل شروطه."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "يكون غرض الشركة أداء وتطوير جميع الخدمات البريدية، واتخاذ كافة الإجراءات التي من شأنها تحقيق ذلك على أحسن وجه، وبخاصة القيام بما يلي:\n1- أداء جميع الخدمات البريدية، بما في ذلك الخدمات المالية البريدية، المنصوص عليها في القانون رقم (14) لسنة 1990 ، المشار إليه.\n2- تنفيذ عمليات إصدار الطوابع والحوالات البريدية والقسائم الجوابية، وغيرها من المستندات البريدية، والإعلان عن تفاصيلها.\n3- تحديد كيفية قبول وإيداع وجمع ونقل مختلف المراسلات البريدية، وأوقاتها، وتحديد شروط التأمين والتسجيل، وكل ما يتعلق بتنظيم سير الخدمات البريدية.\n4- إنشاء وإدارة وصيانة المنشآت والأجهزة اللازمة، لتقديم الخدمات المنصوص عليها في البنود السابقة.\n5- تحديد مواصفات وأنظمة الطرود البريدية بجميع أنواعها.\n6- تحديد شروط إصدار وصرف الحوالات البريدية.\n7- تنفيذ المشروعات اللازمة لتحقيق أغراضها التي ترد في نظامها الأساسي، أو المرتبطة بهذه الأغراض، وتطوير خدماتها.\n8- التعاقد مع الشركات أو الجهات التي تزاول أعمالاً شبيهة بأعمالها، وتستطيع معاونتها على تحقيق أغراضها، أو الاشتراك بأي وجه من الوجوه معها، أو شراؤها أو إلحاقها بها أو إدماجها فيها سواء أكانت وطنية أم أجنبية.\n9- تأسيس الشركات بمفردها أو مع الغير، أو تملك شركات قائمة أو المساهمة فيها، سواء في الداخل أو الخارج.\n10- إدارة واستثمار أموالها أو توظيفها في مجالات، تتفق مع طبيعة أعمالها، وتنمي تلك الأموال أو تعود عليها بالربح، بما يعاونها على تحقيق أغراضها.\n11- الاقتراض من أي جهة داخل الدولة أو خارجها."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "يُحدد رأس مال الشركة، بصافي قيمة أصول المؤسسة العامة للبريد في اليوم السابق على تاريخ العمل بهذا القانون، وذلك بعد التحقق من صحة تقدير هذه القيمة، طبقاً لأحكام قانون الشركات التجارية المشار إليه.\nويُقسم رأس مال الشركة إلى أسهم عادية، قيمة السهم الواحد الاسمية عشرة ريالات قطرية مملوكة بالكامل لحكومة دولة قطر، وسهم ممتاز واحد قيمته الاسمية عشرة ريالات قطرية مملوك بالكامل لحكومة دولة قطر."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "مع مراعاة أحكام المادة السابقة، وابتداءً من تاريخ العمل بهذا القانون، تُنقل إلى الشركة جميع أصول وخصوم المؤسسة العامة للبريد، وبوجه خاص المباني والمنشآت والأراضي التي تمتلكها المؤسسة، وكذلك الأراضي التي عليها منشآت المؤسسة، والأجهزة والمعدات واللوازم وغيرها، والأسهم والحصص والحقوق والأموال النقدية والديون والاستثمارات، في داخل دولة قطر وخارجها."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "تتحمل الشركة جميع المصروفات المترتبة على إجراءات تأسيسها، ونقل الأصول والخصوم المنصوص عليها في المادة السابقة، وذلك من أرباح عام 2010."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "يتولى رئيس المؤسسة العامة للبريد إدارة الشركة، إلى حين استكمال إجراءات تسجيلها وتعيين مجلس إدارتها، ويكون له، خلال هذه الفترة، كل سلطات وصلاحيات مجلس الإدارة التي ترد في النظام الأساسي للشركة."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "يستمر العاملون بالمؤسسة العامة للبريد حالياً في العمل بالشركة، بذات أوضاعهم ورواتبهم وبدلاتهم وجميع المزايا المقررة لهم، إلى أن يتولى إدارة الشركة مجلس إدارتها، فيتخذ القرار المناسب في هذا الشأن."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "يُلغى المرسوم بقانون رقم (18) لسنة 2001 المشار إليه، كما يلغى كل حكم يخالف أحكام هذا القانون في القانون رقم (14) لسنة 1990 ، المشار إليه."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "يستمر العمل باللوائح والقرارات المعمول بها حالياً في المؤسسة العامة للبريد، إلى أن تُصدر الشركة لوائحها الداخلية، وذلك بما لا يتعارض مع أحكام هذا القانون والنظام الأساسي للشركة."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القانون. ويُعمل به من تاريخ صدوره. ويُنشر في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
