{
  "id": "qa-law-2678",
  "type": "statute",
  "title": "مرسوم بقانون رقم (16) لسنة 2010 بإصدار قانون المعاملات والتجارة الالكترونية",
  "short_name": "مرسوم بقانون رقم (16) لسنة 2010 بإصدار قانون المعاملات والتجارة الالكترونية",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=2678&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "في تطبيق أحكام هذا القانون، تكون للكلمات والعبارات التالية، المعاني الموضحة قرين كل منها، ما لم يقتض السياق معنى آخر:\nالمجلس الأعلى: المجلس الأعلى للاتصالات وتكنولوجيا المعلومات.\nالشخص: الشخص الطبيعي أو المعنوي.\nالكتروني: تقنية استعمال وسائل كهربائية، أو كهرومغناطيسية، أو بصرية، أو أي شكل أخر من وسائل التقنية المشابهة.\nاتصال الكتروني: اتصال يتم بواسطة أي من الاتصالات السلكية واللاسلكية.\nنظام الرسائل الآلي: نظام حاسوبي، أو أي وسيلة اتصال الكترونية، أو وسيلة آلية أخرى، تُستخدم لبدء أو للاستجابة كلياً أو جزئياً، للاتصالات الالكترونية، أو لإجراءات ذات صلة، دون مراجعة أو تدخل من قبل شخص طبيعي.\nنظام المعلومات: مجموعة برامج وأجهزة، تُستخدم لإنشاء أو استخراج المعلومات، أو إرسالها، أو استلامها، أو عرضها، أو معالجتها، أو تخزينها.\nرسالة البيانات: المعلومات التي يتم إنشاؤها، أو إرسالها، أو معالجتها، أو استلامها، أو تخزينها، أو عرضها، بواسطة نظام أو أكثر من نظم المعلومات، أو بوسائل الاتصال الالكترونية.\nإمكانية الوصول للمعلومات: القدرة على مشاهدة المعلومات، أو استرجاعها، أو استخدامها، أو الحصول عليها.\nمُنشئ رسالة البيانات: الشخص الذي يقوم أو يتم بالنيابة عنه، إنشاء رسالة بيانات، أو إرسالها، أو تخزينها، ولا يُعد مُنشئاً لرسالة بيانات الشخص الذي يتصرف كوسيط فيما يتعلق بتلك الرسالة.\nالمرسل إليه: الشخص الذي يقصد مُنشئ رسالة البيانات تسليم الرسالة إليه، ولا يُعد مرسلاً إليه الشخص الذي يتصرف كوسيط فيما يتعلق بتلك الرسالة.\nالمعلومات: البيانات التي تكون على شكل نصوص، أو رموز، أو رسوم، أو صور، أو كلام، أو أصوات.\nالمعلومات الشخصية: بيانات عن الشخص الذي تكون هويته محددة، أو يمكن تحديدها بصورة معقولة، سواءً من تلك البيانات أو من خلال الجمع بينها وبين أي بيانات أخرى.\nالتوقيع الالكتروني: ما يوضع على رسالة البيانات، ويتخذ شكل حروف، أو أرقام، أو رموز، أو إشارات، أو غيرها، ويكون له طابع متفرد، يُستخدم لتحديد هوية المُوَقّع، ويميزه عن غيره، وبغرض بيان موافقة المُوَقّع على رسالة البيانات.\nمعلومات إنشاء التوقيع: المعلومات أو رموز أو مفاتيح التشفير الخاصة المستخدمة من قبل المُوَقّع في إنشاء التوقيع الالكتروني.\nالمُوَقّع: الشخص صاحب الحق القانوني في الوصول إلى معلومات إنشاء التوقيع، ويتصرف إما بالأصالة عن نفسه أو بالنيابة عن شخص يمثله، لاستخدام هذه المعلومات لإنشاء التوقيع الالكتروني.\nمقدم خدمة التصديق: شخص مرخص له بالاحتفاظ ببنية تحتية للمفاتيح العمومية، وبإصدار شهادات التصديق، وبتقديم خدمات ذات صلة بالتوقيعات الالكترونية.\nشهادة التصديق: وثيقة تصدر عن مقدم خدمة التصديق، تؤكد صحة الارتباط بين المُوَقّع ومعلومات إنشاء التوقيع.\nطرف مُعتَمِد: الشخص الذي يتصرف على أساس شهادة تصديق أو توقيع الكتروني.\nالمعاملة الالكترونية: أي تعامل، أو تعاقد، أو اتفاق، يتم إبرامه أو تنفيذه، بشكل جزئي أو كلي، بواسطة اتصالات الكترونية.\nخدمة التجارة الالكترونية: خدمة تقدم عادة مقابل أجر، أو ذات طبيعة غير تجارية، تقدم بواسطة جمع بين نظام معلومات وأي شبكة أو خدمة اتصالات سلكية أو لاسلكية، بما في ذلك خدمات الحكومة الالكترونية.\nمقدم الخدمة: الشخص الذي يقدم خدمة التجارة الالكترونية.\nمقر العمل: المنشآت أو المرافق غير العارضة، المستخدمة لمزاولة الأعمال، بما في ذلك تقديم أي خدمة، تُستخدم حصرياً لهذا الغرض.\nالعميل: شخص يُجري معاملة، كجزء من خدمة التجارة الالكترونية.\nالمستهلك: الشخص الذي يتصرف لأغراض غير تلك الخاصة بتجارته أو مهنته أو أعماله.\nالاتصالات السلكية واللاسلكية: إرسال أو بث أو استقبال الإشارات أو النصوص أو الأشكال أو الأصوات أو الصور أو البيانات أو المعلومات من أي نوع، عن طريق الوسائل السلكية أو الراديوية أو البصرية أو غيرها من وسائل الاتصالات الكهرومغناطيسية، أو بأي وسائل اتصالات أخرى مشابهة.\nشبكة الاتصالات السلكية واللاسلكية: نظام سلكي أو راديوي أو بصري، أو غير ذلك من الاتصالات الكهرومغناطيسية، يُستخدم لتمرير أو تحويل أو إرسال خدمات الاتصالات السلكية واللاسلكية بين النقاط النهائية في الشبكة، بما في ذلك الشبكات الأرضية الثابتة والمتنقلة وشبكات الأقمار الصناعية، ونظم إرسال الكهرباء وغيرها من نظم الإرسال، إلى الحد الذي تُستخدم فيه للاتصالات السلكية واللاسلكية وشبكات التبديل بدائرة أو حزمة، بما في ذلك تلك المستخدمة لخدمات بروتوكول الإنترنت، والشبكات المستخدمة لتوفير خدمات البث وتشمل شبكات الكيبل التلفزيوني.\nخدمة الاتصالات السلكية واللاسلكية: شكل من أشكال الإرسال للإشارات، أو النصوص، أو الأشكال أو غيرها، بواسطة شبكة الاتصالات السلكية واللاسلكية، ما عدا خدمات البث الإذاعي والتليفزيوني.\nبروتوكول الإنترنت: أي مجموعة من بروتوكولات الاتصال التي تحدد معايير التواصل التشغيلي لشبكة الانترنت والإرسالات، وغيرها من التطبيقات ذات العلاقة، بما في ذلك بروتوكول ضبط الإرسال TCP ومجموعة بروتوكولات TCP/IP.\nخدمات الاستضافة: خدمات الكترونية تقدم للمستخدمين إمكانات لتخزين المعلومات على نظم معلومات مقدم الخدمة، بحيث يمكن الوصول إليها من قبل مستخدمي خدمات تجارة الكترونية آخرين.\nالذاكرة الوسيطة: التخزين المؤقت للمعلومات، في واحد أو أكثر من نظم المعلومات، التي يتم فيها تخزين المعلومات، بهدف الوصول إليها على نحو متكرر.\nالفصل الثاني\nنطاق السريان"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "تسري أحكام هذا القانون، على المعاملات التي تتم بين الأشخاص الذين اتفقوا على إجراء معاملاتهم باستخدام اتصالات الكترونية.\nويجوز استنتاج موافقة الشخص على إجراء المعاملات باستخدام اتصالات الكترونية من سلوكه الإيجابي.\nويجب أن تكون موافقة الجهات والأجهزة الحكومية صريحة، وذلك فيما يتعلق بالمعاملات الالكترونية التي تكون طرفاً فيها.\nويجوز للجهات والأجهزة الحكومية المختصة إذا قررت تنفيذ أي من مهامها بواسطة الاتصالات الالكترونية أن تحدد أية مواصفات أو شروط إضافية."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "لا تسري أحكام هذا القانون على المحررات والمستندات والمعاملات الآتية:\n1- المحررات والمستندات المتعلقة بمسائل الأسرة والأحوال الشخصية.\n2- حُذف.\n3- حُذف.\n4- الأوراق التجارية القابلة للتداول وفقاً لأحكام قانون التجارة .\nويجوز بقرار من مجلس الوزراء، بناءً على اقتراح المجلس الأعلى، ولاعتبارات المصلحة العامة، الحذف من الاستثناءات المنصوص عليها في الفقرة السابقة أو الإضافة إليها.\nالفصل الثالث\nمتطلبات المعاملات الالكترونية"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "يجوز عند إبرام العقود أو إجراء المعاملات، التعبير عن الإيجاب أو القبول، كلياً أو جزئياً، برسالة بيانات تتم بواسطة اتصالات الكترونية.\nولا يؤثر في صحة العقود أو المعاملات، أو قابليتها للتنفيذ، استخدام رسالة بيانات واحدة أو أكثر في إبرامها."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "تُعتبر رسالة البيانات صادرة من المنشئ، إذا كان هو الذي أرسلها بنفسه، كما تُعتبر صادرة منه في الحالات التالية:\n1- إذا أرسلت رسالة البيانات من شخص له صلاحية التصرف نيابة عن المنشئ، فيما يتعلق برسالة بيانات، متى أرسلت من نظام معلومات أو نظام رسائل آلي مبرمج يتم تشغيله من قبل المنشئ أو نيابة عنه.\n2- إذا طبق المرسل إليه تطبيقاً صحيحاً، إجراء سبق أن وافق عليه المنشئ بغرض التأكد من أن رسالة البيانات قد صدرت من المنشئ.\n3- إذا كانت رسالة البيانات المستلمة من قبل المرسل إليه، ناتجة عن أفعال شخص تمكن بطريق مشروع، بحكم علاقته بالمنشئ أو النائب عنه، من الوصول إلى طريقة مستخدمة من قبل المنشئ لتحديد أن رسالة البيانات صادرة منه."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "لا تُعتبر رسالة البيانات صادرة من المنشئ في الحالتين التاليتين:\n1- إذا تسلم المرسل إليه إخطاراً من المنشئ يفيد بأن رسالة البيانات ليست صادرة منه، شريطة أن يكون قد أتيح للمرسل إليه مدة معقولة للتصرف وفقاً لذلك.\n2- إذا علم المرسل إليه، أو كان يتعين عليه أن يعلم، متى بذل العناية المعقولة، أو استخدم أي إجراء متفق عليه، أن رسالة البيانات لم تصدر من المنشئ."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "يجوز للمرسل إليه، في إطار العلاقة القائمة بينه وبين المنشئ، الاعتماد على رسالة البيانات الصادرة من المنشئ، وأن يتصرف على هذا الأساس.\nولا يجوز للمرسل إليه الاعتماد على رسالة البيانات المشار إليها، متى علم، أو كان يتعين عليه أن يعلم، إذا بذل العناية المعقولة، أو استخدم أي إجراء متفق عليه، بأن هذه الرسالة، طبقاً لما تم استلامه، ناتجة عن خطأ في عملية الاتصالات السلكية واللاسلكية."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "للمرسل إليه الحق في أن يعتبر كل رسالة بيانات يتسلمها رسالة بيانات مستقلة، وأن يتصرف على هذا الأساس، إلا إذا كانت نسخة ثانية لرسالة بيانات أخرى، وعلم المرسل إليه، أو كان يتعين عليه أن يعلم بذلك، إذا بذل العناية المعقولة، أو استخدم أي إجراء متفق عليه مع المنشئ."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "إذا كان المنشئ قد طلب من المرسل إليه أو اتفق معه، قبل أو عند إرسال رسالة البيانات، أن يرسل إليه إقراراً باستلامها، فإن رسالة البيانات تعتبر قد استلمت من قبل المرسل إليه، عندما يتسلم المنشئ الإقرار المشار إليه، ولا ينطوي ذلك ضمناً على أن رسالة البيانات التي أرسلت تتطابق مع الرسالة التي وردت."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "إذا لم يكن المنشئ قد حدد أو اتفق مع المرسل إليه، على أن يكون الإقرار باستلام رسالة البيانات وفقاً لشكل معين أو طريقة معينة، فإنه يجوز الإقرار باستلامها من قبل المرسل إليه عن طريق أي اتصال آلي، أو بوسيلة أخرى، أو سلوك من جانب المرسل إليه، وذلك بما يكون كافياً لإعلام المنشئ بأن رسالة البيانات قد تم استلامها."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "إذا كان المنشئ قد ذكر أن رسالة البيانات مشروطة بتلقي إقرار باستلامها، فتعتبر كأنها لم ترسل من المنشئ حتى يتم استلام هذا الإقرار.\nوإذا كان المنشئ لم يذكر أن رسالة البيانات مشروطة بتلقي الإقرار باستلامها، ولم يتسلم هذا الإقرار، فإن للمنشئ أن يوجه إلى المرسل إليه إخطاراً، يذكر فيه أن رسالة البيانات السابقة تتطلب إقراراً بالاستلام، ويحدد فيها مدة معقولة يتعين استلام الإقرار خلالها، ويجوز له إذا لم يتلق الإقرار بالاستلام خلال المدة المحددة بعد إخطار المرسل إليه، أن يعتبر رسالة البيانات وكأنها لم ترسل، أو أن يتمسك بما قد يكون له من حقوق أخرى."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "عندما يُذكر بإقرار الاستلام أن رسالة البيانات قد استوفت المتطلبات الفنية، سواءً المتفق عليها أو المحددة في المعايير المقررة، يُفترض أن تلك المتطلبات قد استوفيت."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "تقتصر أحكام المواد ( 9 )، ( 10 )، ( 11 )، ( 12 ) من هذا القانون على إثبات واقعة إرسال رسالة البيانات أو استلامها، ولا تتعدى هذه الأحكام إلى معالجة الآثار القانونية التي قد تترتب على رسالة البيانات ذاتها، أو الإقرار باستلامها."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Article (14)",
      "content": "ما لم يتفق المنشئ والمرسل إليه على تحديد وقت إرسال رسالة البيانات، فإن وقت إرسالها يتحدد على النحو التالي:\n1- عند دخولها إلى نظام معلومات خارج عن سيطرة المنشئ.\n2- عند دخولها أول نظام من نظم المعلومات، إذا دخلت رسالة البيانات بالتتابع إلى أكثر من نظام معلومات خارج عن سيطرة المنشئ."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Article (15)",
      "content": "ما لم يتفق على خلاف ذلك بين المنشئ والمرسل إليه، يتحدد وقت استلام رسالة البيانات على النحو التالي:\n1- عند تحديد المرسل إليه عنوان الكتروني للاستلام، يكون وقت الاستلام هو وقت إمكانية الوصول إلى رسالة البيانات من المرسل إليه على هذا العنوان الالكتروني.\n2- إذا أرسلت رسالة البيانات إلى عنوان الكتروني تابع للمرسل إليه غير العنوان المحدد، يكون وقت الاستلام هو وقت إمكانية الوصول، مع علم المرسل إليه بأن رسالة البيانات قد أرسلت على هذا العنوان، أو وقت استرجاع المرسل إليه لرسالة البيانات، أيهما أقرب."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Article (16)",
      "content": "ما لم يتفق على خلاف ذلك بين المنشئ والمرسل إليه:\n1- تعتبر رسالة البيانات قد أرسلت من المكان الذي يقع فيه مقر عمل المنشئ، كما تعتبر قد استلمت في المكان الذي يقع فيه مقر عمل المرسل إليه.\n2- فإذا كان للمنشئ أو المرسل إليه أكثر من مقر عمل، يكون مقر العمل هو المقر الأوثق صلة بالمعاملة المعنية.\n3- فإذا كان للمنشئ أو المرسل إليه أكثر من مقر عمل، ولا تنطبق على أي منها أحكام الفقرة السابقة، فإن مقر العمل يكون هو المقر الرئيسي.\n4- وإذا لم يكن للمنشئ أو المرسل إليه مقر عمل، يُعتد بمحل الإقامة المعتاد."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Article (17)",
      "content": "لا يُعتبر المكان مقر عمل لمجرد وجود المعدات والتكنولوجيا الداعمة لنظام المعلومات المستخدم فيه أو أي جزء آخر من نظام معلومات يُستخدم من قبل طرف في المعاملة، أو يمكن فيه لأطراف أخرى الوصول إلى نظام المعلومات المشار إليه."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Article (18)",
      "content": "لا يُعتبر مجرد استخدام الشخص لاسم نطاق أو عنوان بريد الكتروني مرتبط بدولة معينة قرينة على أن مقر عمله يقع في تلك الدولة."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Article (19)",
      "content": "إذا قام شخص طبيعي بإدخال معلومات بغير قصد، أو أخطأ في عملية الإدخال، وذلك في رسالة بيانات متبادلة مع نظام رسائل آلي لطرف آخر لا يوفر لهذا الشخص فرصة لتصحيح الخطأ، يحق لمن قام بإدخال المعلومات، أو من يتصرف نيابة عنه، أن يسحب ذلك الجزء من رسالة البيانات الذي تم فيه الإدخال الخاطئ، وفقاً للشرطين الآتيين:\n1- إبلاغ الطرف الآخر بالخطأ في أقرب وقت ممكن بعد علمه به.\n2- عدم استخدام السلع أو الخدمات، أو الحصول منها على أي منفعة أو قيمة مادية، في الحالة التي يكون فيها الإدخال الخاطئ متعلقاً بسلع أو خدمات.\nالفصل الرابع\nآثار وحجية المعاملات الالكترونية"
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Article (20)",
      "content": "لا تفقد المعلومات الواردة برسالة البيانات أثرها القانوني، أو صحتها، أو قابليتها للتنفيذ، كونها في شكل رسالة بيانات.\nكما لا تفقد هذه المعلومات أثرها القانوني، أو صحتها، أو قابليتها للتنفيذ، كونها وردت موجزة، متى تمت الإشارة بشكل واضح في رسالة البيانات إلى كيفية الاطلاع على تفاصيل تلك المعلومات، وكان الاطلاع عليها متاحاً، بحيث يتم الوصول إليها على نحو يتيح استخدامها، بالرجوع إليها لاحقاً، من قبل كل شخص له حق الوصول واستخدام هذه المعلومات، وكانت طريقة الوصول إليها لا تمثل عبئاً غير معقول عليه."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Article (21)",
      "content": "إذا اشترط القانون في أي محرر أو مستند أو معاملة، أن تكون ثابتة بالكتابة، أو رتب آثاراً معينة على عدم الالتزام بذلك، فإن المحرر، أو المستند، أو المعاملة يستوفي هذا الشرط، إذا كان في شكل رسالة بيانات، بشرط إمكانية الوصول إليها على نحو يتيح استخدامها بالرجوع إليها."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Article (22)",
      "content": "إذا اشترط القانون وجود توقيع على محرر أو مستند أو معاملة، أو رتب آثاراً قانونية على عدم التوقيع، فإن التوقيع الالكتروني، المستوفي للشروط المنصوص عليها في المادة ( 28 ) من هذا القانون، يفي بهذا الشرط."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "Article (23)",
      "content": "إذا اشترط القانون تقديم المعلومات أو الاحتفاظ بها في شكلها الأصلي، أو رتب على عدم تحقق ذلك آثاراً قانونية، فإن تقديمها أو الاحتفاظ بها في شكل رسالة بيانات يفي بهذا الشرط، متى تحقق بشأنها ما يلي:\n1- أن يكون من الممكن بصورة معقولة بيان سلامة وإمكانية الاعتماد على المعلومات، منذ الوقت الذي أنشئت فيه للمرة الأولى في شكلها النهائي كرسالة بيانات، وحتى وقت الوصول إليها وعرضها.\n2- أن يكون معيار تقدير سلامة رسالة البيانات، وفقاً للبند السابق، هو تحديد ما إذا كانت لازالت مكتملة دون تغيير، باستثناء أي تغيير يطرأ نتيجة الاتصال أو تخزين أو عرض رسالة البيانات والذي لا يغير من محتواها، وتقدر درجة الاعتماد على المعلومات على ضوء الغرض الذي أنشئت من أجله رسالة البيانات وجميع الظروف الأخرى ذات الصلة.\n3- إمكانية الوصول إلى رسالة البيانات، بما يتيح استخدامها والرجوع إليها، من قبل كل شخص له الحق في الوصول إليها واستخدامها."
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "Article (24)",
      "content": "إذا اشترط القانون الاحتفاظ بأي معلومة أو محرر أو مستند، أو رتب آثاراً قانونية على عدم الالتزام بذلك، فإن الاحتفاظ بها في شكل رسالة بيانات يفي بهذا الشرط، متى تحقق بشأنها ما يلي:\n1- إمكانية الوصول إلى رسالة البيانات على نحو يتيح استخدامها، بالرجوع إليها من قبل أي شخص له حق الوصول إليها واستخدامها.\n2- الاحتفاظ برسالة البيانات بالشكل الأصلي الذي أنشئت أو أرسلت أو استلمت به، أو بشكل يُمكن من إثبات أنها تمثل بدقة المعلومات المتضمنة في رسالة البيانات، كما تم إنشاؤها أو إرسالها أو استلامها في شكلها الأصلي.\n3- الاحتفاظ بمعلومات رسالة البيانات، التي تُمَكِنّ من تحديد مصدرها ووجهتها وتاريخ ووقت إرسالها أو استلامها إن وجدت."
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "Article (25)",
      "content": "لا يحول دون قبول المحرر أو المستند أو المعاملة كدليل إثبات، كونه جاء في شكل رسالة بيانات، ولو لم تكن في شكلها الأصلي، إذا كانت هي الدليل الوحيد الذي يمكن أن يحصل عليه الشخص الذي يتمسك به."
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "Article (26)",
      "content": "يجب عند تقدير الحجية في الإثبات للمعلومة أو المحرر أو المستند، الذي على شكل رسالة بيانات، مراعاة ما يلي:\n1- الإجراءات والظروف التي تم في ظلها إنشاء أو تخزين أو توصيل رسالة البيانات.\n2- الإجراءات والظروف التي تمت في ظلها المحافظة على سلامة المحرر أو المستند أو المعلومات الواردة في رسالة البيانات.\n3- الإجراءات والظروف التي تم في ظلها تحديد منشئ رسالة البيانات.\n4- أي إجراءات أو ظروف أخرى ذات صلة."
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "Article (27)",
      "content": "لا يجوز إنكار صحة أو قابلية تنفيذ العقد الذي أبرم بالتفاعل بين نظام رسائل آلي وشخص طبيعي، أو بالتفاعل بين نظم رسالة آلية، وذلك لمجرد عدم مراجعة أو عدم تدخل شخص طبيعي، في كل من الأفعال التي قامت بها نظم الرسائل الآلية أو في العقد الناتج عن تلك الأفعال.\nالفصل الخامس\nالتوقيع الالكتروني"
    },
    {
      "provision_ref": "art28",
      "section": "28",
      "title": "Article (28)",
      "content": "يكون للتوقيع الالكتروني الحجية في الإثبات، إذا استوفى الشروط التالية:\n1- أن تكون معلومات إنشاء التوقيع مرتبطة بالمُوَقّع وليس بأي شخص آخر.\n2- أن تكون معلومات إنشاء التوقيع، وقت التوقيع، تحت سيطرة المُوَقّع وليس أي شخص آخر.\n3- إمكانية اكتشاف أي تغيير يتم على التوقيع الالكتروني بعد حدوث التوقيع.\n4- إمكانية اكتشاف أي تغيير يتم على معلومات رسالة البيانات بعد وقت التوقيع، إذا كان الغرض من اشتراط التوقيع قانوناً، هو تأكيد سلامة المعلومات التي يتعلق بها التوقيع.\nويصدر المجلس الأعلى القرارات اللازمة لتحديد أي من عمليات وتكنولوجيا التوقيع الالكتروني تستوفي الأحكام السابقة."
    },
    {
      "provision_ref": "art29",
      "section": "29",
      "title": "Article (29)",
      "content": "يجب على المُوَقّع، عندما يقوم بإنشاء توقيع الكتروني، الالتزام بما يلي:\n1- بذل العناية المعقولة لتجنب استخدام معلومات إنشاء توقيعه استخداماً غير مسموح به.\n2- استخدام الوسائل المتاحة من قبل مقدم خدمة التصديق، وفقاً لأحكام المادتين ( 36 )، ( 37 ) من هذا القانون دون تأخير، لإخطار أي شخص يفترض المُوَقّع اعتماده على التوقيع الالكتروني، وكذلك اتخاذ الإجراءات اللازمة لتعزيز التوقيع الالكتروني، وذلك في حالة تعرض معلومات إنشاء التوقيع، أو وجود احتمال قوي بتعرضها لما يثير الشبهة.\n3- أن يبذل قدراً معقولاً من العناية، عند استخدام شهادة التصديق لتعزيز التوقيع الالكتروني، لضمان دقة واكتمال جميع التأكيدات الجوهرية المقدمة من قبل المُوَقّع ذات الصلة بشهادة التصديق، طيلة فترة سريانها أو يتوخى إدراجها في شهادة التصديق."
    },
    {
      "provision_ref": "art30",
      "section": "30",
      "title": "Article (30)",
      "content": "يتحمل المُوَقّع الآثار القانونية المترتبة على إخفاقه في الوفاء بالتزاماته المشار إليها في المادة السابقة."
    },
    {
      "provision_ref": "art31",
      "section": "31",
      "title": "Article (31)",
      "content": "يتحمل الطرف المُعتَمِد على التوقيع الالكتروني، الآثار القانونية المترتبة على إخفاقه في اتخاذ الخطوات المعقولة، للتحقق من استيفاء التوقيع الالكتروني للشروط المقررة في المادة ( 28 ) من هذا القانون، أو التحقق من صلاحية شهادة التصديق ومصدرها أو وقفها أو إلغائها أو أي قيد عليها فى حالة ما إذا كان التوقيع الالكتروني معززاً بشهادة التصديق."
    },
    {
      "provision_ref": "art32",
      "section": "32",
      "title": "Article (32)",
      "content": "يُعتبر التوقيع الالكتروني ساري المفعول قانوناً، بغض النظر عن الموقع الجغرافي الذي يُنشأ أو يُستخدم فيه هذا التوقيع، أو الموقع الجغرافي لمقر عمل المُوَقّع."
    },
    {
      "provision_ref": "art33",
      "section": "33",
      "title": "Article (33)",
      "content": "يكون للتوقيع الالكتروني الذي يُنشأ أو يُستخدم خارج الدولة الأثر القانوني نفسه داخلها، إذا كان يتيح مستوىً مكافئاً للتعويل عليه، لا يقل عن المستوى المطلوب بموجب المادة ( 28 ) من هذا القانون."
    },
    {
      "provision_ref": "art34",
      "section": "34",
      "title": "Article (34)",
      "content": "مع مراعاة أحكام المادة ( 28 ) من هذا القانون، يجوز للأطراف الاتفاق على استخدام أنواع محددة من التوقيعات الالكترونية، شريطة أن يكون الاتفاق صحيحاً وفقاً للقانون.\nالفصل السادس\nخدمة التصديق"
    },
    {
      "provision_ref": "art35",
      "section": "35",
      "title": "Article (35)",
      "content": "يجب على مقدم خدمة التصديق، عندما يقدم خدمات لتعزيز التوقيع الالكتروني، الالتزام بما يلي:\n1- أن يتصرف وفقاً للبيانات التي يقدمها بشأن ممارسته لنشاطه.\n2- أن يبذل قدراً معقولاً من العناية لضمان دقة واكتمال كل ما يقدمه من بيانات جوهرية ذات صلة بشهادة التصديق، أو البيانات المدرجة بها طيلة فترة سريانها.\n3- أن يستخدم في أداء خدماته نظماً وإجراءات وموارد بشرية جديرة بالثقة، وفقاً للمعايير والضوابط التي يصدر بتحديدها قرار من المجلس الأعلى."
    },
    {
      "provision_ref": "art36",
      "section": "36",
      "title": "Article (36)",
      "content": "يتعين على مقدم خدمة التصديق أن يوفر للمُوَقّع وسيلة، تُمكنه من تقديم الإخطار بأن معلومات إنشاء التوقيع قد تعرضت لما يثير الشبهة، وأن يضمن له توفير خدمة إلغاء التوقيع يمكن استخدامها في الوقت المناسب."
    },
    {
      "provision_ref": "art37",
      "section": "37",
      "title": "Article (37)",
      "content": "يجب على مقدم خدمة التصديق أن يوفر وسائل، يكون الوصول إليها ممكناً بصورة معقولة، تُمَكن الطرف المعتَمِّد على خدماته من التأكد من أن شهادة التصديق تحتوي على ما يلي:\n1- هوية مقدم خدمة التصديق.\n2- أن المُوَقّع كان يسيطر على معلومات إنشاء التوقيع وقت إصدار شهادة التصديق.\n3- أن معلومات إنشاء التوقيع كانت صحيحة وقت إصدار شهادة التصديق."
    },
    {
      "provision_ref": "art38",
      "section": "38",
      "title": "Article (38)",
      "content": "يتعين على مقدم خدمة التصديق، أن يوفر للطرف المعتَمِّد على خدماته وسائل، يكون الوصول إليها ممكناً بصورة معقولة، تمكن الطرف المعتمد من التأكد مما يلي:\n1- تحديد هوية مقدم خدمة التصديق.\n2- وجود أي قيد على الغرض أو القيمة التي يجوز أن تُستخدم من أجلها معلومات إنشاء التوقيع أو شهادة التصديق.\n3- الطريقة المستخدمة في تحديد هوية المُوَقّع.\n4- أن معلومات إنشاء التوقيع صحيحة ولم تتعرض لما يثير الشبهة.\n5- وجود أي قيد على نطاق أو مدى المسؤولية المنصوص عليها لمقدم خدمة التصديق.\n6- الوسيلة لتقديم إخطار بموجب هذا القانون.\n7- ما إذا كانت هناك خدمة فورية لإلغاء التوقيع."
    },
    {
      "provision_ref": "art39",
      "section": "39",
      "title": "Article (39)",
      "content": "يجب على مقدم خدمة التصديق، إلغاء شهادة التصديق، أو إيقاف العمل بها عند طلب صاحبها ذلك، أو في الحالات الأخرى التي تستوجب ذلك، ويصدر بتحديد هذه الحالات وضوابطها جميعاً قرار من المجلس الأعلى.\nكما يجب على مقدم خدمة التصديق، إبلاغ صاحب شهادة التصديق فوراً بالإلغاء، أو الإيقاف، وسبب ذلك، ورفع أي منها إذا انتفى السبب فيه.\nويكون مقدم خدمة التصديق مسؤولاً عن الضرر الذي قد يحدث لأي شخص حسن النية، نتيجة لعدم إلغاء شهادة التصديق أو وقفها في الحالات المنصوص عليها في الفقرة الأولى من هذه المادة."
    },
    {
      "provision_ref": "art40",
      "section": "40",
      "title": "Article (40)",
      "content": "يتحمل مقدم خدمة التصديق، الآثار القانونية المترتبة على إخفاقه في الوفاء بالالتزامات المنصوص عليها في المواد السابقة من هذا الفصل، بما في ذلك ودون حصر، المسؤولية عن الأضرار التي تلحق بأي شخص، يعتمد بصورة معقولة على شهادة التصديق الصادرة منه والتي ترتب عليها الضرر، وعند تقدير هذه المسؤولية تُراعى العوامل الآتية:\n1- تكلفة الحصول على شهادة التصديق.\n2- طبيعة المعلومات المصادق عليها.\n3- مدى وجود أي قيد على الغرض الذي من أجله يتم استخدام شهادة التصديق.\n4- وجود أي بيان أو اتفاق يقيد مسؤولية مقدم خدمة التصديق.\n5- أي تصرف خاطئ من قبل الطرف المُعتَمِد، بما في ذلك الإهمال أو سوء التصرف."
    },
    {
      "provision_ref": "art41",
      "section": "41",
      "title": "Article (41)",
      "content": "عند تحديد ما إذا كانت شهادة التصديق سارية المفعول قانوناً، لا يؤخذ في الاعتبار الموقع الجغرافي الذي تصدر فيه، أو الذي يكون فيه مقر عمل مصدرها."
    },
    {
      "provision_ref": "art42",
      "section": "42",
      "title": "Article (42)",
      "content": "يكون لشهادة التصديق الصادرة خارج الدولة ذات الأثر القانوني داخلها، وذلك إذا كانت صادرة عن مقدم خدمة تصديق مُعتَمد، وتُتيح مستوىً مكافئاً للتعويل عليه لا يقل عن المستوى المنصوص عليه في المواد ( 35 )، ( 36 )، ( 37 )، ( 38 ) من هذا القانون.\nويحدد المجلس الأعلى الضوابط والإجراءات اللازمة لاعتماد شهادات التصديق الصادرة من الجهات الأجنبية خارج الدولة."
    },
    {
      "provision_ref": "art43",
      "section": "43",
      "title": "Article (43)",
      "content": "يجوز للأشخاص الاتفاق على استخدام أنواع محددة من شهادات التصديق، شريطة أن يكون الاتفاق صحيحاً وفقاً للقانون."
    },
    {
      "provision_ref": "art44",
      "section": "44",
      "title": "Article (44)",
      "content": "يُصدر المجلس الأعلى اللوائح والقرارات اللازمة لتنظيم عمل مقدمي خدمة التصديق، وعلى الأخص ما يلي:\n1- ضوابط وشروط إصدار التراخيص اللازمة لمزاولة نشاط مقدم خدمات التصديق، وتجديدها، وإيقاف العمل بها، والإجراءات اللازمة للحصول على الترخيص، ومدته، وتجديده، ووقفه، وإلغائه، والتنازل عنه، والتزامات المرخص له، وضوابط إيقاف نشاط المرخص له وإجراءاته، والآثار المترتبة على ذلك.\n2- برامج التصديق لمقدمي خدمة التصديق.\n3- مقاييس الشكل والمحتوى لشهادات التصديق، وغير ذلك من الممارسات أو الإجراءات الأخرى ذات الصلة بخدمات التصديق.\n4- الرسوم المقررة على مقدمي خدمات التصديق، وقواعد تقدير مقابل الخدمات المقدمة منهم.\n5- رفع التقارير أو غيرها من إجراءات الإخطار.\n6- الغرامات والجزاءات المقررة على مخالفة القواعد المنظمة لعمل مقدمي خدمة التصديق.\nالفصل السابع\nالإرسال وتخزين المعلومات"
    },
    {
      "provision_ref": "art45",
      "section": "45",
      "title": "Article (45)",
      "content": "لا يُسأل مقدم خدمة التجارة الالكترونية عن إرسال معلومات خدمات التجارة الالكترونية المقدمة أو المطلوبة من قبل مستخدم الخدمة، أو عن تقديم الوصول إلى شبكة أو خدمة الاتصالات السلكية واللاسلكية، وذلك في الحالات التالية:\n1- عدم مبادرة مقدم الخدمة بالإرسال.\n2- عدم اختيار مقدم الخدمة لمستلم الإرسال.\n3- عدم قيام مقدم الخدمة باختيار أو تعديل المعلومات المتضمنة في الإرسال.\nويشمل الإرسال وتقديم الوصول المشار إليهما في الفقرة السابقة، التخزين التلقائي والوسطي والعابر للمعلومات المرسلة، عند القيام بذلك فقط لغرض الإرسال عبر شبكة الاتصالات السلكية واللاسلكية، وبشرط عدم تخزين المعلومات لفترة أطول مما هو ضروري بصورة معقولة للإرسال."
    },
    {
      "provision_ref": "art46",
      "section": "46",
      "title": "Article (46)",
      "content": "لا يُسأل مقدم الخدمة عن التخزين التلقائي والوسطي والعابر لمعلومات خدمة التجارة الالكترونية المقدمة من قبل مستخدم الخدمة، والتي تم إرسالها بواسطة شبكة أو خدمة الاتصالات السلكية واللاسلكية، وذلك في الحالات الآتية:\n1- عندما يكون التخزين قد تم لغرض جعل الإرسال للمعلومات أكثر فعالية لمستخدمي الخدمة الآخرين، بناءً على طلبهم.\n2- التزام مقدم الخدمة بما يلي:\nأ- عدم إجراء أي تعديل على المعلومات.\nب- الالتزام بشروط الوصول إلى المعلومات.\nجـ- الالتزام بالقواعد التي تتعلق بتحديث المعلومات بالطريقة المتعارف عليها والمستخدمة من قبل مقدمي الخدمة المماثلين.\nد- الالتزام بعدم التدخل في الاستخدام القانوني للتكنولوجيا المعترف بها، والمستخدمة من قبل مقدمي الخدمة المماثلين، للحصول على بيانات عن استخدام المعلومات.\nهـ- التصرف دون تأخير، لإزالة أو تعطيل الوصول إلى المعلومات المخزنة، عندما يعلم فعلياً، أن المعلومات التي في المصدر الابتدائي للإرسال قد تمت إزالتها من الشبكة أو تم تعطيل الوصول إليها، أو أن محكمة أو جهة حكومية مختصة أمرت بهذه الإزالة أو بذلك التعطيل.\n3- أو عندما يختار المستخدم النهائي الذاكرة الوسيطة في استخدامه لخدمة تجارة الكترونية تعمل بصورة جوهرية على تغيير إعداد الذاكرة الوسيطة الناشئ من قبل مقدم الخدمة."
    },
    {
      "provision_ref": "art47",
      "section": "47",
      "title": "Article (47)",
      "content": "لا يُسأل مقدم خدمات الاستضافة عن تلك الخدمات، في الحالات التالية:\n1- عدم علمه الفعلي بالنشاط أو المعلومات غير القانونية المرتبطة بخدمات استضافة معينة، أو عدم إدراكه الحقائق أو الظروف التي تبين أن تلك المعلومات أو ذلك النشاط كان غير قانوني.\n2- التصرف دون تأخير، بإزالة أو تعطيل الوصول للمعلومات أو الخدمات المتأثرة، عند العلم بعدم مشروعية النشاط أو المعلومات المرتبطة بخدمات استضافة معينة.\n3- إذا لم تكن تصرفات مستخدم خدمة الاستضافة تتم بموافقة من مقدم الخدمة أو تحت سيطرته."
    },
    {
      "provision_ref": "art48",
      "section": "48",
      "title": "Article (48)",
      "content": "لا تخل أحكام المواد ( 45 ) و( 46 ) و( 47 ) السابقة بأية التزامات قانونية تنشأ عن أي عقد."
    },
    {
      "provision_ref": "art49",
      "section": "49",
      "title": "Article (49)",
      "content": "في تطبيق أحكام البند (2/هـ) من المادة ( 46 ) والبند (1) من المادة ( 47 ) السابقتين، يُحدد العلم الفعلي لمقدم خدمة التجارة الالكترونية أو خدمات الاستضافة، بحسب الأحوال، من خلال جميع الأمور ذات العلاقة والظروف ذات الصلة، ومنها ما إذا كان قد تلقي أي إخطار يحتوى على ما يلي:\n1- الاسم والعنوان الكامل لمُرسل الإخطار.\n2- تفاصيل موقع المعلومات المعنية.\n3- تفاصيل طبيعة النشاط أو المعلومات غير القانونية."
    },
    {
      "provision_ref": "art50",
      "section": "50",
      "title": "Article (50)",
      "content": "لا تخل أحكام المواد السابقة الواردة بهذا الفصل بحق الجهات الحكومية المختصة، وفقاً للإجراءات القانونية المقررة، في أن تفرض على مقدم خدمة التجارة الإلكترونية أو خدمات الاستضافة اتخاذ إجراءات معينة بإخطارها عن أي أنشطة أو معلومات غير قانونية، مع إلزامه بتزويد تلك الجهات بأي معلومات لتحديد هوية المستخدم المتعامل في الأنشطة والمعلومات غير القانونية.\nالفصل الثامن\nحماية المستهلك"
    },
    {
      "provision_ref": "art51",
      "section": "51",
      "title": "Article (51)",
      "content": "مع عدم الإخلال بأحكام القانون رقم (8) لسنة 2008 بشأن حماية المستهلك، يجب على مقدم الخدمة أن يوفر لمستهلكي خدماته ولأي جهة حكومية مختصة، في الشكل وبالطريقة التي يمكن الوصول إليها بصورة ميسرة ومباشرة ومستمرة، المعلومات التالية:\n1- اسم مقدم الخدمة.\n2- عنوان مقدم الخدمة.\n3- معلومات الاتصال المتعلقة بمقدم الخدمة، بما في ذلك عنوان الاتصال الالكتروني.\n4- بيانات السجل التجاري، أو أية وسيلة أخرى مماثلة، لتحديد هوية مقدم الخدمة، إذا كان مسجلاً في سجل تجاري أو سجل مشابه متاح للجمهور.\n5- بيانات الجهة المختصة التي يخضع مقدم الخدمة لإشرافها، متى كان تقديم الخدمة خاضعاً لتصريح أو ترخيص منها.\n6- بيان مدونات أو قواعد السلوك التي يخضع لها مقدم الخدمة وإمكانية وكيفية الاطلاع عليها الكترونياً.\n7- أي معلومات أخرى يقدر المجلس الأعلى أهميتها لحماية مستهلكي خدمات التجارة الالكترونية."
    },
    {
      "provision_ref": "art52",
      "section": "52",
      "title": "Article (52)",
      "content": "يجب على مقدم الخدمة الذي يمارس مهنة تخضع لتنظيم معين، وتتطلب ترخيصاً أو تصريحاً لممارستها، توفير ما يلي:\n1- بيانات الجهة أو المؤسسة المهنية المسجل لديها مقدم الخدمة.\n2- اللقب المهني المعمول به واسم الدولة التي تم منح اللقب فيها.\n3- القواعد المهنية أو غيرها من القواعد المطبقة على مقدم الخدمة، لدى الدولة مانحة التصريح أو الترخيص، وسبل الوصول إليها.\n4- أي معلومات أخرى يقدر المجلس الأعلى أهميتها لحماية مستهلكي خدمات التجارة الالكترونية."
    },
    {
      "provision_ref": "art53",
      "section": "53",
      "title": "Article (53)",
      "content": "يُشترط في أي اتصال الكتروني يكون موضوعه خدمة تجارة الكترونية ذات طبيعة تجارية، أو يُشكل جزءاً منها، ويقدمها مقدم الخدمة، أن تتوفر فيه الشروط الآتية:\n1- أن يكون واضحاً أنه اتصال ذو طبيعة تجارية.\n2- أن يحدد بوضوح الشخص الذي يتم الاتصال بالنيابة عنه.\n3- بالنسبة للعروض أو المسابقات ذات الطبيعة الترويجية، يُشترط فيها ما يلي:\nأ- أن تكون محددة بكل دقة ووضوح.\nب- أن توضح ما إذا كانت تشتمل على خصومات أو مكافآت أو هدايا.\nجـ- أن تكون الشروط الواجب استيفاؤها للمشاركة غير مضللة أو خادعة ومبينة بشكل واضح ودون غموض، وأن يكون الوصول إليها ميسراً.\n4- ألا يكون مخالفاً للنظام العام أو الآداب العامة."
    },
    {
      "provision_ref": "art54",
      "section": "54",
      "title": "Article (54)",
      "content": "لا يجوز لمقدم الخدمة إرسال، أو الإيعاز للغير بإرسال، اتصالات الكترونية ذات طبيعة تجارية، إلى أي مستهلك لم يتم الحصول منه على موافقة صريحة على هذا الإرسال.\nوتفترض موافقة المستهلك على الإرسال في حالة وجود علاقة مع مقدم الخدمة تُرجح التوقع الواضح من المستهلك باستلام الاتصال الالكتروني، على أن يكون محتوى الاتصال الالكتروني ذا صلة بالغرض الذي أقيمت من أجله هذه العلاقة، وبشرط أن يقوم مقدم الخدمة بإتاحة الفرصة والطرق الملائمة لمستلم الاتصال الالكتروني، لطلب عدم الحصول على المزيد من الاتصالات الالكترونية في أي وقت.\nويجوز للمجلس الأعلى إصدار قواعد إضافية تتعلق بالاتصالات الالكترونية غير المرغوب فيها."
    },
    {
      "provision_ref": "art55",
      "section": "55",
      "title": "Article (55)",
      "content": "يجب على مقدم الخدمة، إذا ما تعلق الاتصال الالكتروني بطلب إبرام عقد ذي طبيعة تجارية، وقبل أن يتم تقديم الطلب بذلك، أن يقدم للمستهلك بشكل واضح وشامل بياناً كاملاً بأحكام وشروط العقد، بما في ذلك:\n1- الخطوات الفنية الواجب اتباعها لإبرام العقد.\n2- البيانات المتعلقة بمقدم الخدمة.\n3- وصف للخصائص الأساسية للخدمات أو البضائع.\n4- سعر الخدمات والبضائع، مع بيان ما إذا كان شاملاً الضرائب وتكاليف التسليم.\n5- الترتيبات المتعلقة بالدفع والتسليم والتنفيذ.\n6- مدة سريان العرض والسعر.\n7- ما إذا كان يحق للمستهلك إلغاء الطلب.\n8- ما إذا كان العقد المزمع إبرامه سيتم تخزينه أو الاحتفاظ به من قبل مقدم الخدمة، وإمكانية الوصول إليه، وتخزينه، ونسخه، والاحتفاظ به، من قبل المستهلك وطرق ذلك."
    },
    {
      "provision_ref": "art56",
      "section": "56",
      "title": "Article (56)",
      "content": "يجب على مقدم الخدمة، إذا تقدم مستهلك خدمة التجارة الالكترونية بطلبه بواسطة الاتصالات الالكترونية، الالتزام بما يلي:\n1- إتاحة الوسائل المناسبة والفعالة والممكن الوصول إليها، والتي تسمح لمستهلك الخدمة بتحديد وتصحيح خطأ الإدخال قبل تقديم الطلب.\n2- الإقرار بتسلم الطلب من قبل مستهلك الخدمة، دون تأخير غير مبرر، وباستخدام اتصالات الكترونية ملائمة.\nويعتبر الطلب أو الإقرار مستلماً، عندما تكون الأطراف المرسل إليها قادرة على الوصول إليهما، ويجوز أن يكون الإقرار بالاستلام في شكل تقديم خدمة مدفوعة الأجر، وذلك عندما تكون هذه الخدمة خدمة تجارة الكترونية.\nويجوز للأطراف غير المستهلكين، الاتفاق على خلاف ذلك."
    },
    {
      "provision_ref": "art57",
      "section": "57",
      "title": "Article (57)",
      "content": "ما لم يتفق الأطراف على خلاف ذلك، يكون للمستهلك، في حالة إبرام العقود بواسطة الاتصالات الالكترونية، الحق في فسخ العقد أو إنهائه خلال (3) ثلاثة أيام من تاريخ إبرام العقد، طالما لم يتم تنفيذ العقد من قبل مقدم الخدمة خلال هذه المدة تنفيذاً كاملاً بصورة تفي بالغرض منه، ولم يقم المستهلك باستخدام المنتجات أو البضائع التي تسلمها أو حصل منها على أي منفعة أو قيمة مادية."
    },
    {
      "provision_ref": "art58",
      "section": "58",
      "title": "Article (58)",
      "content": "ما لم يتفق مقدم الخدمة والمستهلك على مدة أخرى للتسليم أو تنفيذ العقد، يجوز للمستهلك إنهاء العقد مع مقدم الخدمة، إذا حدث تأخير في التسليم أو في تنفيذ العقد لمدة تزيد على (30) ثلاثين يوماً، واسترداد أي مبالغ قام بدفعها بمقتضى العقد مقابل المنتجات أو البضائع أو الخدمات، أو غيرها من التزامات العقد الأخرى المتأثرة بهذا التأخير.\nولا يلتزم المستهلك بدفع مقابل أي منتجات أو بضائع أو خدمات لم يطلبها، أو بدفع تكلفة إعادتها، بما في ذلك أي منتجات أو بضائع تم تسليمها من قبل مقدم الخدمة عن طريق الخطأ.\nويلتزم مقدم الخدمة بإخطار المستهلك بأي تأخير أو صعوبات أخرى يواجهها، يكون لها تأثير جوهري على تنفيذ العقد."
    },
    {
      "provision_ref": "art59",
      "section": "59",
      "title": "Article (59)",
      "content": "يجب على مقدم الخدمة تحديد الأغراض التي من أجلها، يتم جمع المعلومات الشخصية عن العميل، وذلك عند أو قبل جمع هذه المعلومات، ولا يجوز له أن يجمع، أو يستخدم، أو يحتفظ، أو يفصح عن المعلومات الشخصية للعميل، لأغراض غير مصرح أو مسموح بها، إلا إذا كان مطلوباً منه أو مصرحاً له بموجب القانون، أو بموافقة العميل الذي تتعلق به المعلومات الشخصية.\nويكون مقدم الخدمة مسؤولاً عن أي سجلات تحتوي على المعلومات الشخصية للعميل أو أي سجلات للاتصالات الالكترونية للعميل، تكون في عهدة مقدم الخدمة أو تحت سيطرته أو مع وكلائه.\nوعلى مقدم الخدمة اتخاذ الخطوات المعقولة، لضمان أن المعلومات الشخصية للعميل، والسجلات ذات الصلة، محمية بطريقة أمنية تناسب أهميتها.\nالفصل التاسع\nصلاحيات المجلس الأعلى"
    },
    {
      "provision_ref": "art60",
      "section": "60",
      "title": "Article (60)",
      "content": "يتولى المجلس الأعلى، بوصفه السلطة العليا المختصة بشؤون تنظيم الاتصالات وتكنولوجيا المعلومات، العمل على التمكين من استخدام المعاملات والتجارة الالكترونية بصورة ميسرة، ويكون له في سبيل تحقيق ذلك، بوجه خاص، القيام بما يلي:\n1- الإشراف على تقديم واستخدام وتطوير وسائل المعاملات والتجارة الالكترونية.\n2- إصدار التراخيص والتصاريح اللازمة طبقاً لأحكام هذا القانون، وتجديدها، وإيقاف العمل بها، وإلغائها.\n3- الإشراف على تطوير مدونات وقواعد السلوك لقطاع تكنولوجيا المعلومات وممارسات مقدمي الخدمات.\n4- اتخاذ الإجراءات والتدابير القانونية المناسبة في مواجهة مقدمي الخدمات، والأشخاص الآخرين الخاضعين لأحكام هذا القانون، لضمان التزامهم وتقيدهم بأحكامه واللوائح والقرارات المنفذة له.\n5- وضع الضوابط والمعايير والأنظمة اللازمة لحماية المعلومات، بما فيها المعلومات الشخصية للعميل.\n6- وضع الأسس والضوابط والمعايير المناسبة لحماية المستهلكين الذين يستخدمون المعاملات أو خدمات التجارة الالكترونية.\n7- إصدار قرارات بتحديد رسوم التراخيص، والتصاريح، والخدمات المقدمة من المجلس الأعلى، وقواعد تقدير مقابل الخدمات، وفقاً لأحكام هذا القانون."
    },
    {
      "provision_ref": "art61",
      "section": "61",
      "title": "Article (61)",
      "content": "يكون المجلس الأعلى مسؤولاً وحده عن إدارة نطاقات المستوى الأعلى لرمز دولة قطر على الإنترنت، ويجوز له تفويض الغير في ذلك.\nويُصدر المجلس الأعلى القرارات اللازمة بشأن إدارة وآليات أسماء النطاقات في الدولة على الإنترنت، بما في ذلك فرض أي مقابل خدمة أو رسوم ذات صلة، ووضع إجراءات تسوية المنازعات المتعلقة بأسماء النطاقات."
    },
    {
      "provision_ref": "art62",
      "section": "62",
      "title": "Article (62)",
      "content": "للمجلس الأعلى أن يطلب من مقدمي الخدمة أو غيرهم من ذوى الشأن في مجال المعاملات والتجارة الالكترونية، تقديم المعلومات التي تكون ضرورية لممارسة صلاحياته، وذلك بالشكل والطريقة وفي الوقت الذي يحدده."
    },
    {
      "provision_ref": "art63",
      "section": "63",
      "title": "Article (63)",
      "content": "يجب أن تتسم اللوائح والقرارات والأوامر والقواعد التي يُصدرها المجلس الأعلى، تنفيذاً لأحكام هذا القانون، بالشفافية وعدم التمييز بين مقدمي الخدمة والمشاركين الآخرين في مجال المعاملات والتجارة الالكترونية.\nولا يُعد تمييزاً، اتخاذ أي قرارات وفقاً لأحكام هذا القانون، يكون من شأنها التأثير بطريقة مختلفة على أي مقدم خدمة، أو أي مشارك آخر في مجال المعاملات والتجارة الالكترونية، متى كان ذلك بسبب الظروف الموضوعية المختلفة لكل منهم."
    },
    {
      "provision_ref": "art64",
      "section": "64",
      "title": "Article (64)",
      "content": "تنشأ بالمجلس الأعلى لجنة تسمى «لجنة التظلمات وتسوية المنازعات»، تُشكل من رئيس وعدد من الأعضاء من ذوى الخبرة.\nويصدر بتسمية الرئيس والأعضاء قرار من مجلس إدارة المجلس الأعلى.\nكما يصدر بنظام عمل اللجنة والإجراءات المتبعة أمامها قرار من مجلس إدارة المجلس الأعلى."
    },
    {
      "provision_ref": "art65",
      "section": "65",
      "title": "Article (65)",
      "content": "تختص لجنة التظلمات وتسوية المنازعات بما يلي:\n1- الفصل في التظلمات من القرارات التي يُصدرها المجلس الأعلى وفقاً لأحكام هذا القانون.\n2- فض المنازعات التي قد تنشأ بين مقدمي الخدمات، طبقاً لأحكام هذا القانون.\n3- فض المنازعات التي قد تنشأ بين مقدمي الخدمات والمتعاملين معهم، طبقاً لأحكام هذا القانون."
    },
    {
      "provision_ref": "art66",
      "section": "66",
      "title": "Article (66)",
      "content": "يكون القرار الصادر من لجنة التظلمات وتسوية المنازعات نهائياً، ولذوي الشأن الطعن فيه أمام الدائرة الإدارية بالمحكمة الابتدائية.\nولا تُقبل الدعوى بشأن أي من التظلمات أو المنازعات المنصوص عليها في المادة السابقة، إلا بعد صدور قرار فيه من اللجنة، أو مرور ستين يوماً من تاريخ عرضه عليها دون الفصل فيه أيهما أقرب.\nالفصل العاشر\nالجرائم والعقوبات"
    },
    {
      "provision_ref": "art67",
      "section": "67",
      "title": "Article (67)",
      "content": "مع عدم الإخلال بأية عقوبة أشد ينص عليها أي قانون آخر، يُعاقب بالحبس مدة لا تجاوز سنتين، وبالغرامة التي لا تزيد على (300,000 ريال) ثلاثمائة ألف ريال، أو بإحدى هاتين العقوبتين، كل شخص ارتكب عمداً، فعلاً أو أكثر من الأفعال التالية:\n1- الوصول غير المشروع إلى أي نظام معلومات، أو رسالة بيانات، أو خدمة تجارة الكترونية، أو معاملة ذات صلة، بما في ذلك تجاوز الإجراءات التقنية الأمنية، وذلك بقصد الحصول على المعلومات، أو استخدام آخر غير مشروع لنظام المعلومات أو رسالة البيانات أو خدمة التجارة الالكترونية أو المعاملة ذات الصلة.\n2- تقديم معلومات كاذبة أو مضللة إلى المجلس الأعلى، أو إساءة استخدام خدمات التصديق.\n3- إنشاء أو نشر أو استعمال التوقيعات الالكترونية، أو شهادات التصديق، لأغراض غير مشروعة.\n4- إتلاف أو تعييب رسالة بيانات أو توقيع الكتروني أو شهادة تصديق، أو أي وسيط الكتروني آخر.\n5- تزوير رسالة بيانات أو توقيع الكتروني أو شهادة تصديق، أو أي وسيط الكتروني آخر، بطريق الاصطناع أو التعديل أو التحوير، أو بأي طريق آخر، أو استعمال أي منها مع العلم بذلك.\n6- تقديم معلومات كاذبة إلى مقدم خدمات التصديق، أو معلومات توقيع الكتروني كاذبة إلى أي طرف يعتمد على هذا التوقيع بموجب هذا القانون.\n7- الوصول، أو النسخ، أو إعادة الهيكلة، أو الحصول، بشكل غير مشروع، على نظام التوقيع الالكتروني أو معلومات إنشاء التوقيع الالكتروني الخاص بشخص آخر.\n8- انتحال هوية شخص أو ادعاء تمثيله عند تقديم طلب للحصول على شهادة تصديق أو قبولها أو المطالبة بتعليقها أو إلغائها.\n9- نشر أو تعميم أو تقديم شهادة تصديق تحتوى على، أو تشير إلى، بيانات غير صحيحة.\n10- الاختراق أو التداخل غير المشروع مع أي نظام معلومات، أو اتصال الكتروني أو خدمة تجارة الكترونية.\n11- ممارسة أنشطة مقدم خدمات التصديق، دون الحصول على ترخيص بذلك من المجلس الأعلى.\n12- مخالفة أي حكم من أحكام المواد ( 51 )، ( 52 )، ( 53 )، ( 54 )، ( 55 )، ( 59 ) من هذا القانون."
    },
    {
      "provision_ref": "art68",
      "section": "68",
      "title": "Article (68)",
      "content": "تقضى المحكمة في حالة الإدانة بموجب أحكام هذا القانون، بالإضافة إلى أي عقوبة تقدرها، بمصادرة الأدوات التي استعملت في ارتكاب الجريمة.\nويجوز للمحكمة أن تقضى بنشر حكم الإدانة في جريدتين يوميتين واسعتي الانتشار، وعلى شبكات المعلومات الالكترونية المفتوحة، على نفقة المحكوم عليه."
    },
    {
      "provision_ref": "art69",
      "section": "69",
      "title": "Article (69)",
      "content": "يُعاقب المسؤول عن الإدارة الفعلية للشخص المعنوي بذات العقوبات المقررة عن الأفعال التي تُرتكب بالمخالفة لأحكام هذا القانون، إذا ثبت علمه بها، أو كان إخلاله بالواجبات التي تفرضها عليه تلك الإدارة قد أسهم في وقوع الجريمة."
    },
    {
      "provision_ref": "art70",
      "section": "70",
      "title": "Article (70)",
      "content": "في حالة الحكم بالإدانة بموجب أحكام المادة السابقة، يُحكم على الشخص المعنوي الذي يتبعه المحكوم عليه بالغرامة المنصوص عليها في المادة ( 67 ) من هذا القانون، أو بغرامة مساوية لقيمة الغرامة المحكوم بها على المسؤول عن الإدارة الفعلية في حالة معاقبته بعقوبة الغرامة دون الحبس."
    },
    {
      "provision_ref": "art71",
      "section": "71",
      "title": "Article (71)",
      "content": "تُضاعف العقوبة في حالة العود، ويُعتبر عائداً كل من ارتكب أياً من الجرائم المحددة في هذا القانون خلال ثلاث سنوات من تاريخ تمام تنفيذ العقوبة المحكوم بها أو سقوطها بمضي المدة."
    },
    {
      "provision_ref": "art72",
      "section": "72",
      "title": "Article (72)",
      "content": "يكون لموظفي المجلس الأعلى، الذين يصدر بتخويلهم صفة مأموري الضبط القضائي قرار من النائب العام، بالتنسيق مع المجلس الأعلى، ضبط وإثبات الأفعال التي تُرتكب بالمخالفة لأحكام هذا القانون والقرارات الصادرة تنفيذاً له.\nولهم في سبيل ذلك دخول الأماكن ذات الصلة، والاطلاع على السجلات الالكترونية والمستندات والمعدات، وأي أشياء أخرى ذات صلة، وطلب البيانات والإيضاحات التي يرونها ضرورية، وتحرير محاضر ضبط الأفعال التي تقع في هذه المواقع."
    },
    {
      "provision_ref": "art73",
      "section": "73",
      "title": "Article (73)",
      "content": "تسري أحكام هذا الفصل، على كل من:\n1- ارتكب خارج قطر فعلاً، يجعله فاعلاً أو شريكاً، في جريمة وقعت كلها أو بعضها داخل قطر.\n2- ارتكب داخل قطر فعلاً، يجعله فاعلاً أو شريكاً، في جريمة وقعت كلها أو بعضها خارج قطر، متى كان معاقباً عليها بمقتضى هذا القانون وقانون البلد الذي وقعت فيه الجريمة."
    }
  ],
  "definitions": []
}
