{
  "id": "qa-law-2682",
  "type": "statute",
  "title": "مرسوم بقانون رقم (17) لسنة 1990 بشأن الوقاية من الأمراض المعدية",
  "short_name": "مرسوم بقانون رقم (17) لسنة 1990 بشأن الوقاية من الأمراض المعدية",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=2682&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "في تطبيق أحكام هذا القانون، يقصد بالعبارات والكلمات التالية المعاني المبينة قرين كل منها، ما لم يقتض السياق معنى آخر:\n1- الوزير: وزير الصحة العامة.\n2- الوزارة: وزارة الصحة العامة.\n3- الجهة الصحية المختصة: الوحدة الإدارية المختصة بالوزارة.\n4- المرض المعدي: كل مرض قابل للانتقال إلى الآخرين من الإنسان أو بواسطة الحيوانات أو الحشرات أو الأطعمة أو الأمكنة أو غير ذلك من الأشياء والمواد القابلة للتلوث بجراثيم المرض المعدي.\n5- المصاب: هو الشخص الذي يأوي مسبباً للعدوى بأحد الأمراض المعدية، ولديه مرض ظاهر.\n6- المشتبه به: هو الشخص الذي يستدل من سيرته الطبية أو الأعراض التي تظهر عليه بأنه قد يحوي في جسمه جراثيم مرض معد.\n7- المخالط: هو كل من خالط آخر مصاباً أو مشتبهاً في إصابته بأحد الأمراض المعدية.\n8- العزل: هو عزل المريض المصاب أو المشتبه في إصابته بأحد الأمراض المعدية في أماكن وظروف خاصة لمنع انتشار مسببات المرض بطريق مباشر أو غير مباشر إلى الأشخاص الآخرين. ولا يسمح بدخول أحد على الشخص المعزول إلا لمن يقومون بمعالجته وخدمته بإذن من الطبيب المسئول.\n9- التطهير: هو القضاء على العوامل المرضية بالوسائل الكيماوية أو الفيزيائية أو غيرها."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "الأمراض المعدية التي تنطبق عليها أحكام هذا القانون، هي الأمراض المبينة بالجدول الملحق به.\nويجوز للوزير، بناء على اقتراح الجهة الصحية المختصة، أن يعدل الجدول المشار إليه بإضافة أي مرض معد آخر إليه، أو بالحذف منه، أو بالنقل من قسم إلى آخر.\nالباب الثاني: الإجراءات الصحية للوقاية من الأمراض المعدية"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "إذا أصيب شخص أو اشتبه في إصابته بأحد الأمراض المعدية، وجب الإبلاغ عنه فوراً وبأسرع وسيلة ممكنة إلى أقرب مركز صحي أو مستشفى وفقاً لأحكام هذا القانون والقرارات واللوائح المنفذة له. وعلى المركز الصحي أو المستشفى إبلاغ الجهة الصحية المختصة بذلك."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "يقع واجب الإبلاغ المنصوص عليه في المادة السابقة على كل طبيب قام بالكشف على المصاب أو المشتبه في إصابته بمرض معدي، وعلى المصاب، وعلى رب أسرته أو من يأويه، وعلى مدير الجامعة أو المعهد أو المدرسة أو من ينوب عنه، وعلى الرئيس المباشر في العمل إذا وقعت الإصابة أو اشتبه في وقوعها أثناء تأديته، وعلى مستقدم الوافد سواءً كان المصاب أو المشتبه في إصابته داخل البلاد أم في الخارج، متى اتصل ذلك بعلم أحد منهم."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "على الجهة الصحية المختصة عند تلقي بلاغ عن الإصابة أو الاشتباه في الإصابة بمرض معد، أو الكشف عن وجود المرض أو الاشتباه في ذلك، أن تتخذ في الحال الإجراءات التي تراها ضرورة لتجنب انتشاره."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "يجوز للجهة الصحية المختصة عزل المصاب أو المشتبه في إصابته بأحد الأمراض المعدية في المستشفى أو المكان آلتي تحدده وللمدة التي تقدرها. أو إخضاعه والمخالطين له للمراقبة الصحية.\nويجوز لها إما بسبب طبيعة عمل الخاضعين للمراقبة الصحية أو بسبب امتناعهم عن تنفيذ الإجراءات الخاصة بها، أن تقرر استبدال العزل بالمراقبة.\nويجوز للوزير، بقرار يصدره، أن يحدد ما يجب اتباعه من الاحتياطات المنصوص عليها بالفقرتين السابقتين بالنسبة لأمراض كل من أقسام الجدول الثلاثة المرفق بهذا القانون. وأن يحدد إجراءات المراقبة الصحية والتطعيمات اللازمة لمنع انتشار العدوى."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "يجوز للجهة الصحية المختصة في أي وقت إبعاد المصابين أو المشتبه في إصابتهم بمرض معد والمخالطين لهم والحاملين لجرثومة المرض من مزاولة أعمالهم إلى أن يثبت خلوهم من مسببات العدوى. ويكون هذا الإبعاد وجوبياً بالنسبة للعاملين بصناعة أو تحضير أو نقل المواد الغذائية والمشروبات.\nولا يجوز لمن تقرر إبعاده عن العمل العودة إليه إلا بإذن من الجهة الصحية المختصة.\nويلتزم الرئيس المباشر أو صاحب العمل أو مديره المسئول بتنفيذ أمر الإبعاد منذ علمه به."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "لا يجوز نقل المصابين بأحد الأمراض المعدية أو متعلقاتهم التي تتسبب في انتشار العدوى من مكان إلى آخر إلا بتصريح من الجهة الصحية المختصة تحدد فيه وسيلة النقل."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "على الجهة الصحية المختصة أخذ العينات اللازمة من المصابين أو المشتبه في إصابتهم بأحد الأمراض المعدية والمخالطين لهم وحاملي جراثيم المرض لتحليلها للتحقيق من خلوها من مسببات العدوى."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "للوزير بقرار منه عند ظهور مرض معد، اعتبار جهة ما موبوءة بهذا المرض، وفى هذه الحالة يكون للجهة الصحية المختصة أن تتخذ جميع التدابير اللازمة لمنع انتشار العدوى من عزل وتطهير وتحصين ومراقبة وغير ذلك.\nولها على الأخص أن تمنع الاجتماعات العامة من أي نوع كان وإن تعدم المأكولات والمشروبات الملوثة وأن تزيل أواني حفظ مياه الشرب وسبل المياه العامة وأن ترفع الحنفيات وتردم الآبار وتغلق الأسواق و المدارس والمقاهي العامة أو أية مؤسسة أو مكان ترى في إدارته خطراً على الصحة العامة.\nولمجلس الوزراء، بناءً على اقتراح الوزير، وبغرض الحد من انتشار المرض المعدي، أن يتخذ الإجراءات والتدابير العامة المناسبة للمحافظة على الصحة العامة، بما في ذلك فرض القيود على حرية الأشخاص في التجمع والانتقال والإقامة والمرور في أماكن أو أوقات معينة."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "يراعى عند نقل أو دفن أو تسفير جثث المتوفين بسبب إصابتهم بأحد الأمراض المعدية اتخاذ الإجراءات الوقائية التي تقررها الجهة الصحية المختصة."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "للوزير أن يقرر قصر علاج بعض حالات الأمراض المعدية على المؤسسات العلاجية الحكومية دون غيرها، وعدم علاجها في المؤسسات الصحية الخاصة."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "مع مراعاة ما نص عليه في المادة (4) من القانون رقم (1) لسنة 1985 المشار إليه، يجب على الوحدة الإدارية المختصة بوزارة البلدية والبيئة إذا تبين له بعد إجراء الفحوص اللازمة أن حيواناً مصاب أو مشتبه في إصابته بمرض معد ينتقل إلى الإنسان، أن يبادر بإبلاغ ذلك إلى الجهة الصحية المختصة، وتتخذ الجهتان المذكورتان بالتنسيق بينهما الإجراءات اللازمة لمنع انتشار المرض."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Article (14)",
      "content": "يصدر الوزير، بناء على اقتراح الجهة الصحية المختصة، القرارات اللازمة لتنظيم ما يأتي:\n1- عزل أو رقابة أو ملاحظة الأشخاص القادمين من الخارج.\n2- تحديد الاشتراطات الصحية الواجب توافرها لدخول البضائع و السلع والمواد المستوردة إلى البلاد.\n3- تحديد الإجراءات الوقائية اللازمة لمنع انتقال العدوى من الإنسان أو الحيوان أو الحشرات أو بأي وسيلة أخرى.\nالباب الثالث: التطعيم ضد الأمراض المعدية"
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Article (15)",
      "content": "يجب تطعيم الأطفال دورياً ضد الأمراض المعدية التي يصدر بتحديدها قرار من الوزير، ويتم التطعيم وفقاً للإجراءات وفى المواعيد التي تحددها الجهة الصحية المختصة.\nويجوز تطعيم الطفل بواسطة طبيب مرخص له بمزاولة المهنة بشرط أن تقدم للجهة الصحية المختصة شهادة تثبت إتمام التطعيم قبل انتهاء الموعد المحدد لذلك.\nويقع على عاتق والد الطفل، أو الشخص الذي يكون الطفل في حضانته أو رعايته، واجب تقديمه للتطعيم."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Article (16)",
      "content": "يخضع الحجاج للتطعيم ضد الأمراض المعدية قبل مغادرتهم البلاد وفقاً للإجراءات التي يصدر بتحديدها قرار من الجهة الصحية المختصة. ويحدد القرار الإجراءات اللازمة لمنع دخول أي مرض من الأمراض المعدية عن طريق الحجاج."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Article (17)",
      "content": "للجهة الصحية المختصة أن تنظم حملات لتطعيم سكان كل أو بعض مناطق الدولة ضد الأمراض المعدية.\nويجوز إجراء هذا التطعيم بواسطة طبيب مرخص له بمزاولة المهنة، وتقديم الدليل على ذلك وفق ما هو مقرر في المادة (15/ 2) من هذا القانون."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Article (18)",
      "content": "يجوز تأجيل عمليات التطعيم ضد أي مرض معد، إذا رأى الطبيب المختص لزوماً لذلك، أو بناء على شهادة من طبيب مرخص له بمزاولة المهنة، على أن يجري هذا التطعيم بعد زوال أسباب التأجيل مباشرة."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Article (19)",
      "content": "يجوز لأي شخص أن يتقدم للجهة الصحية المختصة لتطعيمه ضد أي مرض من الأمراض المعدية، وأن يحصل على شهادة تدل على ذلك.\nالباب الرابع: أحكام عامة"
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Article (20)",
      "content": "يكون لمدير وموظفي الجهة الصحية المختصة، كل في دائرة اختصاصه، صفة مأموري الضبط القضائي لإثبات ما يقع من مخالفات لأحكام هذا القانون والقرارات المنفذة له. ويكون لهم في أي وقت حق دخول المنازل والأماكن المشتبه في وجود المرض بها واتخاذ التدابير اللازمة لمنع انتشاره، بما في ذلك عزل المرضى ومخالطيهم وإجراء التطعيم اللازم وتطهير المساكن والمفروشات والملابس والأمتعة ووسائل النقل وغيرها. ولهم الاستعانة برجال الشرطة إذا اقتضى الأمر ذلك."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Article (21)",
      "content": "مع عدم الإخلال بأية عقوبة أشد ينص عليها أي قانون آخر:\n1- يُعاقب على مخالفة أحكام المواد ( 3 )، ( 4 )، ( 6 مكرراً )، ( 7 / الفقرتين الثانية والثالثة)، ( 8 )، ( 11 )، والإجراءات والتدابير التي يتخذها مجلس الوزراء وفقاً لأحكام المادة ( 10 /فقرة أخيرة)، بالحبس مدة لا تجاوز ثلاث سنوات وبغرامة لا تزيد على (200,000) مائتي ألف ريال، أو بإحدى هاتين العقوبتين.\n2- يُعاقب على مخالفة أحكام المواد ( 15 /فقرة أخيرة)، ( 16 )، ( 17 )، بالحبس مدة لا تجاوز شهراً وبغرامة لا تزيد على (10,000) عشرة آلاف ريال، أو بإحدى هاتين العقوبتين.\nويُعاقب بذات العقوبات على مخالفة القرارات التي تصدر تنفيذاً لأحكام المواد المشار إليها في البندين السابقين."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Article (22)",
      "content": "يصدر الوزير القرارات واللوائح اللازمة لتنفيذ أحكام هذا القانون."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "Article (23)",
      "content": "يلغى المرسوم بقانون رقم (11) لسنة 1968 المشار إليه، وكل حكم يخالف أحكام هذا القانون.\nويستمر العمل بالقرارات الصادرة تنفيذاً للمرسوم بقانون المشار إليه، و التي لا تتعارض مع أحكام هذا القانون، إلى أن تصدر القرارات و اللوائح المنفذة له."
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "Article (24)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القانون. ويعمل به بعد ستين يوما من تاريخ نشره في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
