{
  "id": "qa-law-2676",
  "type": "statute",
  "title": "مرسوم بقانون رقم (16) لسنة 1990 بشأن تعويض ضباط وأفراد القوات المسلحة والشرطة عن إصاباتهم",
  "short_name": "مرسوم بقانون رقم (16) لسنة 1990 بشأن تعويض ضباط وأفراد القوات المسلحة والشرطة عن إصاباتهم",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=2676&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "في تطبيق أحكام هذا القانون، تكون للعبارات والألفاظ المبينة فيما بعد المعاني الموضحة قرين كل منها:\nالوزير: يقصد به وزير الدفاع أو وزير الداخلية حسب الأحوال.\nالقائد: يقصد به القائد المباشر للمصاب أو القائد المسئول حسب الأحوال.\nالضباط والأفراد: يقصد بهم الضباط وضباط الصف والجنود والفنيون العسكريون العاملون في القوات المسلحة أو الشرطة بحسب الأحوال.\nالإصابة بسبب الخدمة أو أثناء تأديتها:\nيقصد بها الإصابة التي تقع على أحد الضباط أو الأفراد بسبب صفته الوظيفية، أو التي تقع أثناء وجوده لتأدية الخدمة في مقر عمله أو خارجه. ويعتبر في حكم ذلك:\n1- كل حادث يقع على الضابط أو الفرد أثناء ذهابه لعمله وعودته منه أياً كانت وسيلة المواصلات، بشرط أن يكون الذهاب والإياب دون توقف أو تخلف أو انحراف عن الطريق الطبيعي.\n2- كل حادث يقع على الضابط أو الفرد أثناء المهمات الرسمية في الخارج أو أثناء الذهاب والإياب.\n3- أمراض المهنة التي يصدر بها قرار من الوزير.\nاللجنة الطبية: يقصد بها اللجنة الطبية التي تشكل وفقاً للقوانين المطبقة في الدولة.\nالمفقود: يقصد به الضابط أو الفرد الذي لم يثبت من التحقيق الذي تجريه الجهات العسكرية المختصة وفاته أو وجوده على قيد الحياة أثناء أو بعد تأدية الخدمة. وتصدر باعتباره مفقوداً شهادة من القائد العام أو قائد الشرطة."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "إذا أصيب أحد الضباط أو الأفراد في حادث بسبب الخدمة أو أثناء تأديتها. أو أصيب بأحد الأمراض المشار إليها في المادة الأولى من هذا القانون، وجب عليه إبلاغ القائد في أقرب وقت."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "على القائد إبلاغ وقوع الحادث أو الوفاة أو اكتشاف المرض إلى الجهة العسكرية المختصة لتحقيق أسبابه وعلاقته بالخدمة.\nوإذا وقعت الإصابة أو الوفاة أو أكتشف المرض أثناء العمليات العسكرية أعد القائد تقريراً يوضح في زمان ومكان وظروف ذلك. ويعرض هذا التقرير على الجهة العسكرية المختصة بالتحقيق لإجراء شئونها فيه.\nويعرض الضابط أو الفرد المصاب أو المريض أو جثة المتوفي، مع التحقيق المشار إليه، على اللجنة الطبية لتحديد أسباب الإصابة أو المرض أو الوفاة، وتقدير نسبة العجز وبيان علاقة ذلك بالخدمة.\nوتعد اللجنة الطبية تقريراً بنتيجة الفحص الذي تجريه، ولا يعتبر قرارها نافذا إلا بعد تصديق الوزير عليه."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "تثبت أسباب الإصابة أو المرض، ونسبة العجز، وعلاقة ذلك بالخدمة في حالة وجود المصاب أو المريض في الخارج، وتعذر حضوره لمقابلة اللجنة الطبية، بواسطة لجنة طبية بإشراف سفارة دولة قطر. فإذا لم يكن لدولة قطر تمثيل دبلوماسي في الدولة التي بها المصاب أو المريض، جرى إثبات ذلك بواسطة لجنة من ثلاثة أطباء. ويجوز أن ينضم إليهم طبيب قطري إذا لزم الأمر. وتحدد اللائحة التنفيذية لهذا القانون طريقة اختيار أعضاء اللجان الطبية التي تعقد في الخارج.\nوفي جميع الأحوال تعرض تقارير اللجان الطبية المذكورة على اللجنة الطبية في دولة قطر لاعتمادها أو لاتخاذ ما تراه في شأنها.\nوإذا قررت اللجنة الطبية أن الإصابة لم تقع بسبب الخدمة أو أثناء تأديتها، أو أن المرض ليس من بين الأمراض المنصوص عليها في المادة الأولى من هذا القانون. وجب أن يتحمل المصاب أو المريض نفقات اللجنة الطبية في الخارج، ما لم ير الوزير غير ذلك."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "إذا توفي أحد الضباط أو الأفراد في الخارج، اتبعت الإجراءات المنصوص عليها في الفقرتين الأولى والثانية من المادة السابقة، لإثبات أسباب وعلاقة الوفاة بالخدمة."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "إذا أصيب أحد الضباط أو الأفراد بسبب الخدمة أو أثناء تأديتها، وأدت الإصابة إلى الوفاة أو العجز الكلي أو الجزئي، استحق تعويضاً يحسب على الأساس الآتي:\n1- في حالة الوفاة أو العجز الكلي:\nمرتب سنة مضافاً إليه العلاوات المقررة، أو الدية الكاملة مقدرة طبقاً لأحكام الشريعة الإسلامية أيهما أفضل، وعلى ألا يزيد مرتب السنة على 150 % من الدية الكاملة في جميع الأحوال.\n2- في حالة العجز الجزئي:\nنسبة مئوية من تعويض العجز الكلي تعادل نسبة العجز الجزئي إلى العجز الكلي وفقاً لما تقرره اللجنة الطبية."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "لا يستحق التعويض المشار إليه في المادة السابقة، إذا ثبت من التحقيق:\n(أ) أن الحادث الذي أدى إلى الوفاة أو العجز قد نجم عن تعاطي مسكر أو مخدر.\n(ب) أن المتوفي أو المصاب كان قد بدأ عمداً الاعتداء على أحد الأشخاص أو شرع في الأخذ بالثأر.\n(ج) أن الوفاة أو العجز بسبب مرض أو عاهة كان مصاباً بها قبل التجنيد أو بسبب إصابة تعمد إحداثها بنفسه أو بواسطة غيره.\n(د) أن المتوفي أو المصاب خالف متعمداً التعليمات الخاصة بالمحافظة على الصحة والسلامة أو أنه ارتكب إهمالاً جسيماً في تنفيذ تلك التعليمات، وأدى ذلك إلى حدوث الوفاة أو العجز.\n(هـ) أن المتوفي أو المصاب رفض دون سبب جدي الكشف عليه أو اتباع العلاج الذي قرره الأطباء أو اللجنة الطبية، وأدى ذلك إلى الوفاة أو العجز."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "يسقط الحق في المطالبة بالتعويض بمضي سنة واحدة من تاريخ الوقائع التالية:\nأ- الوفاة.\nب- الإصابة، أو ظهـور أعراض المرض، دون الإبلاغ عنها رسمياً وقت وقوعها أو العلم بها أثناء الخدمة.\nج- صدور حكم نهائي باعتبار المفقود متوفياً.\nد- إخطار المصاب باعتماد الوزير تقرير اللجنة الطبية المتضمن تقدير نسبة العجز أو اعتبار المرض مهنياً.\nهـ- انتهاء الخدمة."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "يجوز للوزير أن يأمر بمنح تعويض كامل أو جزئي دون التقيد بنسبة العجز أو بأسباب الحرمان من التعويض أو سقوط الحق في المطالبة به المنصوص عليها في المواد السابقة، إذا توافر من الاعتبارات الإنسانية القوية ما يبرر ذلك."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "إذا قضت المحكمة المختصة باعتبار أحد الضباط أو الأفراد المفقودين بسبب الخدمة أو أثناء تأديتها متوفياً، وأصبح الحكم نهائياً، استحق ورثته التعويض المقرر طبقاً لأحكام هذا القانون، فإذا ثبتت حياته بعد ذلك جاز الرجوع عليه بما صرف لورثته.\nوإذا كان المفقود الذي حكم باعتباره متوفياً لأحكام الفقرة السابقة غير قطري، وكان قد فقد خارج دولة قطر أثناء أدائه المهام أو العمليات المكلف بها بأمر من الوزير، جاز للوزير أن يأمر بعدم صرف المستحقات المقررة لورثته إلا بعد مضي مدة لا تتجاوز سنتين من تاريخ الحكم النهائي الصادر باعتباره متوفياً، وأن يكلف جهات التحقيق العسكرية المختصة خلال هذه المدة باتخاذ ما تراه لازماً للتحقق من استمرار فقده، فإذا ثبتت حياته قبل انقضاء المدة المذكورة سقط حقه في التعويض. وإذا ثبت ذلك بعد انقضائها وجب الرجوع عليه بما صرف لورثته.\nومع عدم الإخلال بما ورد بالفقرة السابقة، يجوز للوزير أن يأمر بمنح التعويض لورثة غير القطري الذي فقد خارج دولة قطر أثناء أدائه المهام أو العمليات المكلف بها من الوزير. ويكون ذلك بصفة استثنائية."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "إذا حكم لأحد الضباط أو الأفراد أو ورثته بتعويض على الغير عن الضرر الحاصل بسبب الخدمة أو أثناء تأديتها، وأصبح الحكم نهائياً، خصمت المبالغ المتحصلة تنفيذاً لهذا الحكم من التعويض المقرر بموجب هذا القانون. ويجوز للحكومة أن ترجع على المسئول عن العمل غير المشروع بما أدته من تعويض تنفيذاً لأحكام هذا القانون."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "يقسم التعويض بين ورثة المتوفي طبقاً لأحكام الشريعة الإسلامية، أو لقانون البلد الذي ينتمي إليه المتوفي بجنسيته.\nوإذا رفض مستحق التعويض استلامه، أودع خزينة المحكمة المختصة على ذمته ليصرف إليه عند طلبه.\nويعتبر الإيداع مبرئاً لذمة الحكومة من المبلغ المودع من تاريخ حصوله."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "لا يخل استحقاق التعويض المقرر بموجب هذا القانون بما يكون للضباط والأفراد من استحقاقات أخرى."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Article (14)",
      "content": "يصدر وزير الدفاع والداخلية، كل فيما يخصه، اللوائح والقرارات اللازمة لتنفيذ هذا القانون وفقاً لأحكامه وتحقيقاً لأغراضه. وتكون لوزير المالية والبترول صلاحية تحديد الإجراءات الواجب اتباعها لسداد التعويضات المنصوص عليها فيه."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Article (15)",
      "content": "يلغى القانون رقم (8) لسنة 1981 المشار إليه. كما يلغى كل نص يخالف أحكام هذا القانون."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Article (16)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القانون. ويعمل به بعد ثلاثين يوماً من تاريخ نشره في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
