{
  "id": "qa-law-2675",
  "type": "statute",
  "title": "مرسوم بقانون رقم (15) لسنة 2007 بشأن تنظيم تسويق وبيع المنتجات الخاضعة للتنظيم الحكومي إلى خارج دولة قطر",
  "short_name": "مرسوم بقانون رقم (15) لسنة 2007 بشأن تنظيم تسويق وبيع المنتجات الخاضعة للتنظيم الحكومي إلى خارج دولة قطر",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=2675&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "تؤسس في قطر شركة مساهمة قطرية، تكون مملوكة بالكامل لحكومة دولة قطر، تُسمى «شركة قطر العالمية لتسويق البترول المحدودة» (تسويق)، لأغراض تسويق وبيع المنتجات الخاضعة للتنظيم الحكومي، المبينة في هذا القانون. وتظل الشركة مملوكة بالكامل لحكومة دولة قطر.\nويضع مجلس الوزراء وثيقة التأسيس، والنظام الأساسي للشركة الذي يبين فيه أغراضها التفصيلية، ورأس مالها وأسلوب إدارتها، والضوابط ونظم الرقابة التي تحكمها، كما يُصدر قراراً بالموافقة على تأسيس الشركة، ويتولى وزير الطاقة والصناعة ممثلاً للحكومة اتخاذ الإجراءات اللازمة لتأسيس الشركة وفقاً لقانون الشركات التجارية المشار إليه.\nوعلى الشركة اعتباراً من تاريخ تأسيسها تنفيذ أحكام وثيقة التأسيس والنظام الأساسي، والخضوع لهما، والعمل وفقاً لأحكامهما وأحكام هذا القانون.\nوبموجب هذا القانون فإن الحكومة تخول وتفوض الشركة في مسؤولية بيع المنتجات الخاضعة للتنظيم الحكومي."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "تعمل الشركة كشركة تجارية لها حق ملكية المنتجات الخاضعة للتنظيم الحكومي، والمتاجرة بها داخل دولة قطر، وتبيع هذه المنتجات باسمها."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "تعمل الشركة وفقاً لأحكام هذا القانون وللمبادئ الأساسية المبينة في هذه المادة، والتي وضعت للمصلحة الوطنية لدولة قطر. وتنشئ الشركة نموذجاً تجارياً، وهيكلاً إدارياً يحكمها، وسياسات تشغيلية متسقة ومتفقة مع المبادئ الأساسية التالية:\n1- توفير ذراع تسويقية فعالة وكفؤة لمساندة أنشطة الحكومة في التنمية البترولية.\n2- المنافسة بفعالية أكبر في الأسواق العالمية.\n3- المحافظة على بيئة استثمار إيجابية بالنسبة للمستثمرين الأجانب في دولة قطر.\n4- تحقيق أكبر زيادة ممكنة في القيمة السوقية للمنتجات الخاضعة للتنظيم الحكومي المصدرة من دولة قطر.\n5- زيادة فعالية وكفاءة عمليات التسويق لفائدة الحكومة والكيانات المنتجة.\n6- معاملة جميع الكيانات المنتجة والمساهمين فيها بصورة عادلة ومنصفة.\n7- ضمان أن تكون جميع الخدمات ذات القيمة المادية قد اكتسبت على أسس تجارية وبشروط تنافسية.\n8- تجنب أي تأثير سلبي على عمليات الإنتاج.\n9- ضمان إدارة فعالة والتخفيف من المخاطر التجارية.\n10- المحافظة على مستوى رفيع من الأخلاق والنزاهة في العمل.\n11- تقديم مستوى عال من الشفافية فيما يتعلق بسلوكها في العمل والعمليات الداخلية.\n12- الالتزام بكافة المتطلبات القانونية السارية."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "تضع الشركة شروطاً وأحكاماً لبيع وشراء المنتجات الخاضعة للتنظيم الحكومي، تتفق مع أحكام هذا القانون والمبادئ الأساسية المبينة في المادة السابقة، لضمان أن يكون شراء المنتجات الخاضعة للتنظيم الحكومي من الكيانات المنتجة فعالاً وكفؤاً. ولهذا الغرض يكون للشركة صلاحية أن تطلب من الكيانات المنتجة الدخول في تلك الشروط والأحكام التي تضعها الشركة، وفي أي من المستندات الأخرى اللازمة لوضع تلك الشروط وأحكام هذا القانون موضع التنفيذ.\nوتشمل الشروط والأحكام الرئيسية ما يلي:\n1- إعطاء الكيانات المنتجة الحق في تعيين استشاري مستقل من الغير للتأكد من أن السعر الصافي المُعاد للكيانات المنتجة قد تم حسابه طبقاً للشروط.\n2- خضوع شروط وأحكام البيع والشراء لأحكام القوانين القطرية والتزام الشركة بها، وحل المنازعات عن طريق خبير أو عن طريق التحكيم وفقاً للقواعد الدولية.\n3- دمج الأحكام ذات الصلة الواردة في هذا القانون في شروط البيع والشراء مع الكيانات المنتجة عن طريق الإحالة إليها."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "على الشركة ألا تقوم بنشاطها بشكل يلقي عليها أو على الحكومة أو على كليهما، التزامات ضريبية في أي منطقة خارج دولة قطر، بغير الحصول على تفويض خاص."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "تضع الشركة نظام تدقيق داخلي وتدقيق خارجي مستقل لضمان أن تكون نزاهة العمليات مؤكدة بالوثائق."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "توفر الشركة تقيماً سنوياً لها يقوم به استشاري مستقل من الغير، لتقييم أدائها وعملياتها وسلوكها وفقاً لمتطلبات هذا القانون، ولتقييم أدائها وفقاً للمعايير العالمية. وتتيح الشركة، للأطراف المعنية الاطلاع على التقرير السنوي المتضمن نتائج التقييم الذي أعده الاستشاري المستقل."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "لا يجوز للشركة إنشاء شركات تابعة أو فروع، يكون غرضها مخالفاً لأحكام هذا القانون أو من شأنه أن يؤدي إلى ذلك.\nالفصل الثاني\nأحكام تنظيم تسويق وبيع المنتجات الخاضعة للتنظيم الحكومي"
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "تخضع للتنظيم الحكومي المنتجات التالية التي تُنتج في دولة قطر بغرض التصدير:\n1- غاز البترول المسال، الذي يتكون بشكل أساسي من البروتين والبيوتين.\n2- جميع المنتجات التي تنتج من مصافي البترول داخل دولة قطر، عدا المنتجات ذات الخصوصية الناتجة من عمليات تحويل الغاز إلى سوائل.\n3- جميع مكثفات الحقول، وهي هيدروكربونات سائلة ذات تركيبة غير محددة مستخرجة من خط إنتاج رأس البئر كجزء من عملية إنتاج الغاز أو الخام، وموضوعة في حالة مستقرة ليمكن نقلها بشكل آمن.\n4- جميع مكثفات المصانع، وهي منتجات مكررة تتكون أساساً من الهيدروكربونات سي5 وسي6 المستخرجة كجزء من عملية إنتاج الغاز والخام.\n5- جميع أنواع الكبريت في شكله الأولي."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "قبل إجراء أي تغيير في نطاق المنتجات الخاضعة للتنظيم الحكومي، تجري الحكومة مشاورات مع كافة الكيانات المتأثرة بالتغيير، مماثلة لتلك التي أجرتها قبل إصدار هذا القانون."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "اعتباراً من التاريخ الذى تُحدده الحكومة، بموجب قرار من وزير الطاقة والصناعة، مع إعطاء إخطار مكتوب مدته شهران على الأقل، تلتزم جميع تلك الكيانات «الكيانات المنتجة» التى تنتج، سواء بشكل فعلي أو غير فعلي، منتجات خاضعة للتنظيم الحكومي فى قطر لأغراض التصدير، ببيع تلك المنتجات للشركة. ويحظر على هذه الكيانات، ما لم يكن حق ملكية هذه المنتجات قد إنتقل إلى الشركة، بيع هذه المنتجات لأي كيان آخر إلا وفقاً لأحكام هذا القانون."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "تخضع جميع الكيانات المنتجة لنظام التسويق المنصوص عليه في هذا القانون، وليس لأي منها الحق فى أن يبيع المنتجات الخاضعة للتنظيم الحكومي، ما لم تكن حقوق ملكية هذه المنتجات قد تم نقلها إلى الشركة قبل ذلك، بأي وسيلة أخرى أو لأي كيان آخر.\nلا يُطبق الحظر المنصوص عليه في الفقرة السابقة، في حال فشل الشركة فى شراء هذه المنتجات وإستلامها، شريطة أن يكون لهذا الفشل تأثير على إنتاج هذه المنتجات من منشآت الكيانات المنتجة. وفى هذه الحالة يجوز للكيانات المنتجة إتخاذ الإجراء اللازم لبيع وتسليم هذه المنتجات، وبالقدر الذى يمنع خفض الإنتاج فقط."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "تقوم الشركة بتسويق المنتجات الخاضعة للتنظيم الحكومي بشروط عادلة ومنصفة لجميع الكيانات المنتجة بدون أي تمييز غير ملائم أو في غير محله بين أو ضد أي من الكيانات المنتجة.\nوتحقيقاً للمصلحة الوطنية التي قررت الحكومة تأسيس الشركة من أجلها، بتمكين المنتجات الخاضعة للتنظيم الحكومي من الوصول للسوق بشكل آمن وأكثر فاعلية وكفاءة، وتمكين دولة قطر من الحصول على أكبر قدر من المنفعة من ثروتها الطبيعية، فإن على الشركة تأمين سلامة وكفاءة النشاطات المرتبطة بتسويق تلك المنتجات لتمكين الدولة من المنافسة بفاعلية أكبر في الأسواق العالمية."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Article (14)",
      "content": "تدفع الشركة للكيانات المنتجة سعراً صافياً، يتم حسابه بخصم رسوم التسويق وتكاليف الشركة المتغيرة المباشرة التي تكبدتها خلال عملية شراء أو بيع أو تسليم المنتجات الخاضعة للتنظيم الحكومي، من سعر البيع الذي تحقق."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Article (15)",
      "content": "تحدد رسوم التسويق سنوياً ومسبقاً من قبل الشركة، وتكون معقولة تجارياً، مع الأخذ في الاعتبار المخاطر والتكاليف ونطاق وقيمة عمليات الشركة."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Article (16)",
      "content": "لا يمنع هذا القانون أي مساهم في أي كيان منتج من المنافسة بشكل مستقل مع الدولة والشركة خارج قطر، من خلال مشروعات المساهم الأخرى، كما لا يمنع هذا القانون أي كيان من الشراء من الشركة بشروط تنافسية، وذلك بمراعاة الالتزام بالقوانين الأخرى السارية في دولة قطر."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Article (17)",
      "content": "على أي كيان منتج يكون طرفاً في أي اتفاقية تعاقدية قد تتأثر بالترتيبات التسويقية المنصوص عليها في هذا القانون، إنهاء، أو التنازل عن، أو تحويل، أو تعديل تلك الاتفاقيات والترتيبات القائمة أو الأحكام ذات الصلة الخاصة بالتسويق، أو البيع، أو كليهما، الواردة في تلك الاتفاقيات والترتيبات القائمة، فيما يتعلق بالتسويق، أو البيع، أو كليهما، للمنتجات الخاضعة للتنظيم الحكومي حسب مقتضيات الالتزام بهذا القانون ووفقاً لمتطلبات الشركة. ولا يجوز لأي كيان منتج الدخول في أي ترتيبات تؤدي إلى الالتفاف حول مقاصد هذا القانون."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Article (18)",
      "content": "يحق لأي كيان منتج أو أي مساهم في كيان منتج تقديم شكوى مباشرة للحكومة تتعلق بعمليات أو سلوك الشركة التي تتعارض مع أحكام هذا القانون. وتوجه هذه الشكوى لوزير الطاقة والصناعة الذي يكون مسؤولاً وفقاً لسلطته التقديرية، عن دراسة أي شكوى وإيجاد الحل لها نيابة عن الحكومة، وله وضع الإجراءات واختيار أي شخص حسبما يراه ضرورياً لتقييم الشكوى وتقديم الرأي للحكومة بشأنها."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Article (19)",
      "content": "يتم إخطار الشركة كتابةً بأي شكوى يتم استلامها، وعليها أن تقدم ردها إلى وزير الطاقة والصناعة. وتنفذ الشركة أي قرار يصدر من الوزير بشأن الشكاوى بشكل يتفق مع أحكام هذا القانون."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Article (20)",
      "content": "في حالة عدم إلتزام أي من الكيانات المنتجة بما يفرضه هذا القانون من بيع المنتجات الخاضعة للتنظيم الحكومي للشركة، يحق للحكومة فرض غرامة على الكيان المخالف لا تجاوز ضعف قيمة المنتج الذي يتم بيعه بالمخالفة لأحكامه وشروطه."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Article (21)",
      "content": "يُمارس وزير الطاقة والصناعة السلطات والاختصاصات والصلاحيات المقررة للحكومة بموجب هذا القانون، ووثيقة تأسيس الشركة ونظامها الأساسي، ما لم ينص على غير ذلك فى أي منها."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Article (22)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القانون. ويعمل به من تاريخ صدوره. وينشر في الجريدة الرسمية. وترفق به ترجمة مُعتمدة له باللغة الإنجليزية."
    }
  ],
  "definitions": []
}
