{
  "id": "qa-law-2696",
  "type": "statute",
  "title": "مرسوم بقانون رقم (21) لسنة 2010 بتعديل بعض أحكام قانون السلطة القضائية الصادر بالقانون رقم (10) لسنة 2003",
  "short_name": "مرسوم بقانون رقم (21) لسنة 2010 بتعديل بعض أحكام قانون السلطة القضائية الصادر بالقانون رقم (10) لسنة 2003",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=2696&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "يُستبدل بنصوص المواد ( 10 )، ( 11 )، ( 65 ) من قانون السلطة القضائية المشار إليه، النصوص التالية:"
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "«تُؤلف محكمة الاستئناف من رئيس وعدد كاف من الرؤساء ونواب الرئيس والقضاة بمحكمة الاستئناف، ويكون بها دوائر لنظر الطعون الاستئنافية في قضايا الحدود والقصاص، والمواد الجنائية، والمواد المدنية والتجارية، ومسائل الأسرة، والتركات، والمنازعات الإدارية، وغيرها، ويصدر بإنشاء الدوائر وتحديد اختصاصاتها قرار من المجلس.\nويرأس المحكمة أقدم الرؤساء بها، ويرأس كل دائرة أقدم أعضائها، وللمجلس ندب من يراه من قضاة التمييز لرئاسة إحدى الدوائر بالمحكمة، ويكون الندب لمدة سنة قضائية قابلة للتجديد لمدة أو مدد أخرى مماثلة.\nويصدر بتوزيع الأعضاء على الدوائر قرار من رئيس المحكمة بناءً على اقتراح الجمعية العامة، وتصدر الأحكام من ثلاثة أعضاء، ويحل أقدم الرؤساء محل الرئيس عند غيابه.»"
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "«تُؤلف المحكمة الابتدائية من رئيس وعدد كاف من الرؤساء والقضاة بالمحكمة الابتدائية، ويكون بها دوائر لنظر قضايا الحدود والقصاص، والمواد الجنائية، والمواد المدنية والتجارية، ومسائل الأسرة، والتركات، والمنازعات الإدارية، وغيرها، ويصدر بإنشاء الدوائر وتحديد اختصاصاتها قرار من المجلس.\nويرأس المحكمة أقدم الرؤساء بها، ويرأس كل دائرة أقدم أعضائها، وللمجلس ندب من يراه من قضاة الاستئناف لرئاسة إحدى الدوائر بالمحكمة، ويكون الندب لمدة سنة قضائية قابلة للتجديد لمدة أو مدد أخرى مماثلة.\nويصدر بتوزيع الأعضاء على الدوائر قرار من رئيس المحكمة بناءً على اقتراح الجمعية العامة، وتصدر الأحكام من ثلاثة أعضاء، ويحل أقدم الرؤساء محل الرئيس عند غيابه.»"
    },
    {
      "provision_ref": "art65",
      "section": "65",
      "title": "Article (65)",
      "content": "«يكون سن الإحالة إلى التقاعد للقضاة سبعين سنة، وللقاضي بعد بلوغ سن الستين أن يطلب إحالته إلى التقاعد، ويكون الطلب مقبولاً من تاريخ تقديمه.\nويجوز بمرسوم، بناءً على اقتراح المجلس الأعلى للقضاء، مد خدمة القضاة إلى ما بعد بلوغهم سن الإحالة إلى التقاعد، لمدة أو مدد لا يجاوز مجموعها خمس سنوات، بحيث لا تقل كل مدة عن سنة قضائية.\nوفي جميع الأحوال، إذا بلغ القاضي سن التقاعد في الفترة من أول أكتوبر إلى آخر يونيو من السنة التالية تستمر ولايته حتى هذا التاريخ الأخير.»"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القانون. ويُعمل به من 30/6/2010. ويُنشر في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
