{
  "id": "qa-law-2685",
  "type": "statute",
  "title": "مرسوم بقانون رقم (17) لسنة 2010 بتنظيم اللجنة الوطنية لحقوق الإنسان",
  "short_name": "مرسوم بقانون رقم (17) لسنة 2010 بتنظيم اللجنة الوطنية لحقوق الإنسان",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=2685&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "يكون للجنة الوطنية لحقوق الإنسان، شخصية معنوية، وموازنة مستقلة."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "يكون المقر الرئيسي للجنة مدينة الدوحة، ويجوز لها إنشاء فروع ومكاتب بمناطق أخرى بالدولة."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "تهدف اللجنة إلى تعزيز وحماية حقوق الإنسان وحرياته، ولها في سبيل ذلك ممارسة الاختصاصات والمهام التالية:\n1- اقتراح السبل اللازمة لتعزيز ومتابعة تحقيق الأهداف الواردة بالاتفاقيات والمواثيق الدولية المتعلقة بحقوق الإنسان، التي أصبحت الدولة طرفاً فيها، والتوصية بشأن انضمام الدولة إلى غيرها من الاتفاقيات والمواثيق.\n2- تقديم المشورة والتوصيات للجهات المعنية في المسائل المتعلقة بحقوق الإنسان.\n3- النظر في أي تجاوزات أو انتهاكات لحقوق الإنسان، والعمل على تسوية ما تتلقاه من بلاغات أو شكاوي بشأنها، والتنسيق مع الجهات المختصة لاتخاذ اللازم بشأنها، واقتراح السبل الكفيلة بمعالجتها ومنع وقوعها.\n4- إبداء المقترحات اللازمة للجهات المعنية بشأن التشريعات القائمة ومشروعات القوانين، ومدى ملاءمتها لأحكام الاتفاقيات الدولية لحقوق الإنسان التي تكون الدولة طرفاً فيها.\n5- رصد أوضاع حقوق الإنسان في الدولة، وإعداد التقارير المتعلقة بها، ورفعها إلى مجلس الوزراء مشفوعة بمرئياتها في هذا الشأن.\n6- رصد ما قد يثار عن أوضاع حقوق الإنسان بالدولة، والتنسيق مع الجهات المعنية للرد عليها.\n7- المساهمة في إعداد التقارير الوطنية، المقرر تقديمها من الدولة إلى الهيئات والجهات الدولية المعنية بحقوق الإنسان، بشأن الاتفاقيات التي أصبحت الدولة طرفاً فيها.\n8- التعاون مع المنظمات الدولية والإقليمية والوطنية المعنية بحقوق الإنسان وحرياته، والمشاركة في المحافل الدولية المتعلقة بها.\n9- نشر الوعي والتثقيف بحقوق الإنسان وحرياته، وترسيخ مبادئها، على صعيدي الفكر والممارسة.\n10- إجراء الزيارات الميدانية للمؤسسات العقابية والإصلاحية وأماكن الاحتجاز والتجمعات العمالية والدور الصحية والتعليمية، ورصد أوضاع حقوق الإنسان بها.\n11- التنسيق والتعاون مع الجهات المعنية بحقوق الإنسان بالدولة في مجال اختصاصات ومهام كل منها.\n12- عقد وتنظيم المؤتمرات والندوات والدورات وحلقات النقاش في الموضوعات المتعلقة بحقوق الإنسان وحرياته، والتنسيق مع الجهات المعنية في هذا الشأن عند الاقتضاء.\n13- المساهمة في إعداد البرامج المتعلقة بالتعليم والبحوث، ذات الصلة بحقوق الإنسان، والمشاركة في تنفيذها."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "تتمتع اللجنة بالاستقلال التام في ممارسة أنشطتها المتعلقة بحقوق الإنسان، ولا يجوز مساءلة عضو اللجنة جنائياً أو تأديبياً عما يُبديه أمام اللجنة ولجانها الفرعية من آراء أو أقوال بالنسبة للأمور التي تدخل في اختصاصها.\nولا يجوز، في غير حالات التلبس، دخول مقر اللجنة أو فروعها أو مكاتبها أو تفتيش أي منها، إلا بحضور محام عام على الأقل، بناءً على أمر من القاضي المختص."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "( عدلت بموجب قانون 7/2022 ) ( عدلت بموجب قانون 10/2017 ) ( عدلت بموجب قانون 12/2015 )\nتُشكل اللجنة من عدد من الأعضاء لا يقل عن سبعة، من ذوي الخبرة والمهتمين بحقوق الإنسان، يُمثلون المجتمع المدني، وممثل عن كل من الجهات التالية:\n1 - وزارة الداخلية.\n2 - وزارة الخارجية.\n3 - وزارة العدل.\n4 - وزارة العمل.\n5 - وزارة التنمية الاجتماعية والأسرة\nويشارك ممثلو هذه الجهات في أعمال اللجنة وحضور اجتماعاتها، دون أن يكون لهم حق التصويت ويصدر بتعيين أعضاء اللجنة قرار أميري"
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "يشترط فيمن يعين عضواً باللجنة ما يلي:\n1- أن يكون قطري الجنسية.\n2- أن لا يقل عمره عن إحدى وعشرين سنة.\n3- أن يكون محمود السيرة حسن السمعة.\n4- أن لا يكون قد صدر ضده حكم نهائي بالحبس في جريمة مخلة بالشرف أو الأمانة.\n5- أن يكون من ذوي الخبرة والاختصاص في مجال حقوق الإنسان."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "تكون مدة عضوية اللجنة خمس سنوات قابلة للتجديد لمدة أو لمدد أخرى مماثلة."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "تختار اللجنة من بين أعضائها الممثلين للمجتمع المدني رئيساً ونائباً للرئيس.\nويحل نائب الرئيس محل الرئيس عند غيابه أو خلو منصبه.\nوتعين اللجنة مقرراً لها لمتابعة أعمال اجتماعاتها، دون أن يكون له حق التصويت."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "إذا خلت عضوية أحد ممثلي المجتمع المدني، ترشح اللجنة بدلاً عنه، وإذا كان من خلت عضويته ممثلاً لإحدى الجهات الحكومية ترشح هذه الجهة بدلاً عنه، ويصدر بالتعيين قرار أميري."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "تنتهي العضوية عند تحقق أي من الحالات التالية:\n1- إذا تعمد العضو مخالفة قانون اللجنة واللوائح التنظيمية لها.\n2- إذا اتخذ العضو عملاً يتعارض مع أهداف اللجنة أو كان من شأنه تعطيل أداء مهامها واختصاصاتها.\n3- إذا امتنع العضو عن حضور اجتماعات اللجنة بصفة متكررة، دون عذر يقبله رئيس اللجنة، رغم إنذاره كتابة.\n4- إذا فقد العضو أحد الشروط الواردة بالبنود أرقام (1)، (3)، (4) من المادة ( 6 ) من هذا القانون.\n5- الوفاة، أو العجز الذي يحول دون أداء مهام العضوية.\n6- الاستقالة.\nويصدر بانتهاء العضوية قرار أميري، بناءً على اقتراح رئيس اللجنة."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "تجتمع اللجنة بدعوة من رئيسها مرة كل ثلاثة أشهر، وكلما دعت الحاجة إلى ذلك، ويكون اجتماعها صحيحاً بحضور أغلبية الأعضاء ممثلي المجتمع المدني، على أن يكون من بينهم الرئيس أو نائبه، وتصدر توصياتها بأغلبية أصوات الحاضرين منهم، وعند التساوي في الأصوات يرجح الجانب الذي منه الرئيس.\nوترفع اللجنة إلى مجلس الوزراء تقريراً في نهاية كل سنة ميلادية، وكلما طلب منها أو رأت موجباً لذلك، بنتائج أعمالها وأنشطتها مشفوعاً باقتراحاتها."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "يجوز للجنة أن تدعو لحضور اجتماعاتها من ترى ضرورة حضورهم من الخبراء المتخصصين وغيرهم، للاستعانة برأيهم، والمشاركة في مناقشات اللجنة، دون أن يكون لهم حق التصويت."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "للجنة أن تُشكل من بين أعضائها أو غيرهم من الفنيين المتخصصين، لجاناً فرعية متخصصة أو مجموعات عمل، لدراسة أي من الموضوعات المتعلقة باختصاصات اللجنة."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Article (14)",
      "content": "يمثل الرئيس اللجنة، أمام القضاء وفي علاقاتها مع الغير، ويجوز أن يفوض غيره من الأعضاء في بعض اختصاصاته."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Article (15)",
      "content": "يكون للجنة أمانة عامة، يرأسها أمين عام، يصدر بتعيينه قرار من رئيس اللجنة، ويتولى الإشراف على أعمال الإدارات والوحدات والتنظيمات الإدارية باللجنة، وفقاً لأحكام اللوائح التنظيمية والإدارية والمالية."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Article (16)",
      "content": "على الوزارات والأجهزة الحكومية والهيئات والمؤسسات العامة التعاون مع اللجنة في أداء مهامها واختصاصاتها، وتقديم المعلومات والبيانات اللازمة في هذا الشأن، وللجنة دعوة ممثل لأي من هذه الجهات لحضور اجتماعاتها، دون أن يكون له حق التصويت."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Article (17)",
      "content": "تتكون الموارد المالية للجنة مما يلي:\n- الاعتمادات التي تخصص لها من الدولة.\n- الإعانات والتبرعات والمنح والهبات والوصايا، التي تقدم لها من جهات وطنية."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Article (18)",
      "content": "يكون للجنة مراقب حسابات، يصدر بتعيينه قرار من رئيس اللجنة، لمراجعة حسابات اللجنة وتقديم تقرير في هذا الشأن إلى الرئيس خلال مدة لا تجاوز شهرين من انتهاء السنة المالية."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Article (19)",
      "content": "تعد اللجنة موازنتها السنوية التقديرية وحسابها الختامي، طبقاً للقواعد التي تحددها لوائحها المالية."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Article (20)",
      "content": "تُنشئ اللجنة الإدارات والوحدات والتنظيمات الإدارية، اللازمة لتحقيق أهدافها وأداء المهام والاختصاصات المسندة إليها، ولها في سبيل ذلك الاستعانة بعدد كافٍ من الموظفين والفنيين المتخصصين.\nويصدر بتنظيم هذه الإدارات والوحدات والتنظيمات، وتحديد اختصاصات كل منها، وتعيين وتحديد رواتب وأجور العاملين بها، قرار من رئيس اللجنة."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Article (21)",
      "content": "تضع اللجنة اللوائح التنفيذية والتنظيمية والإدارية والمالية لها، ويصدر بها قرار من رئيس اللجنة."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Article (22)",
      "content": "يُلغى المرسوم بقانون رقم (38) لسنة 2002 ، المشار إليه."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "Article (23)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القانون. ويُعمل به من تاريخ صدوره. ويُنشر في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
