{
  "id": "qa-law-2688",
  "type": "statute",
  "title": "مرسوم بقانون رقم (18) لسنة 2010 بتقرير بعض الإعفاءات الضريبية لشركة الشاهين لخدمات الآبار",
  "short_name": "مرسوم بقانون رقم (18) لسنة 2010 بتقرير بعض الإعفاءات الضريبية لشركة الشاهين لخدمات الآبار",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=2688&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "يكون للكلمات والعبارات الواردة في هذا القانون المعاني المقررة لها في اتفاقية المشروع المشترك المشار إليها، ما لم يقتض السياق معنى آخر."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "تُعفى أرباح شركة الشاهين لخدمات الآبار، من الضريبة على الدخل لمدة عشر سنوات ميلادية، تبدأ من تاريخ مباشرة الشركة لأعمالها الفعلية في 1/6/2008."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "تلتزم الشركة بدفع الضريبة على الدخل المعمول بها في الدولة، من صافي أرباح المشروع المشترك، المتحقق بعد انتهاء مدة الإعفاء المنصوص عليها في المادة السابقة."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "تُعفى الشركة من رسوم الاستيراد والتصدير وإعادة التصدير، عدا الرسوم الجمركية، لمدة عشر سنوات ميلادية، تبدأ من تاريخ مباشرة الشركة لأعمالها الفعلية في 1/6/2008."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "يُعفى الشركاء الأجانب والشركات التابعة من جميع الضرائب والرسوم التي تفرض على حصصهم من أرباح الشركة وعوائدهم المتحققة من الشركة، أثناء قيامهم بنشاطهم التجاري المتعلق بالمشروع بما فيها الضريبة على الدخل وأي ضريبة أو رسم قد يحتجز أو يقتطع من المنبع، ويستمر هذا الإعفاء طوال مدة سريان اتفاقية المشروع المشترك المحددة بعشرين سنة تبدأ من 1/6/2008."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "تٌعفى المدفوعات المترتبة عن اتفاقية جرد الموجودات الموقعة بين شركة الشاهين لخدمات الطاقة المحدودة وشركة وذرفورد القابضة المحدودة (بي. في. أي) بتاريخ 1/6/2008، وملحق الاتفاقية الموقع بتاريخ 20/4/2009، من جميع الضرائب التي قد تفرض عليها أو على أطرافها الموقعين عليها بما فيها الضريبة على الدخل وأي ضريبة قد تحتجز أو تقتطع من المنبع."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القانون. ويُعمل به من تاريخ صدوره. ويُنشر في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
