{
  "id": "qa-law-2703",
  "type": "statute",
  "title": "مرسوم بقانون رقم (24) لسنة 1990 بتنظيم وزارة الشئون البلدية والزراعة وتعيين اختصاصاتها",
  "short_name": "مرسوم بقانون رقم (24) لسنة 1990 بتنظيم وزارة الشئون البلدية والزراعة وتعيين اختصاصاتها",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=2703&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "تنظم وزارة الشئون البلدية والزراعة وتعين اختصاصاتها على النحو الوارد في هذا القانون."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "بالإضافة إلى الاختصاصات العامة المنصوص عليها في القانون رقم (5) لسنة 1970 المشار إليه، تتولى وزارة الشئون البلدية والزراعة الاختصاصات التالية:\n1- العمل على تقدم العمران، وتنظيم المدن والقرى، والقيام بأعمال مسح الأراضي وتقسيمها وتحديد استعمالاتها، ووضع أنظمة التخطيط العمراني ومتطلباته، ومتابعة تنفيذها وفقاً لأحكام القانون.\n2- وضع خطط وبرامج التنمية الزراعية ومتابعة تنفيذها.\n3- إنشاء المزارع التجريبية، وإجراء الدراسات والبحوث المتعلقة بتنمية الزراعة والثروة الحيوانية والثروة السمكية.\n4- وضع قواعد منح تراخيص المباني والمحال التجارية والصناعية العامة المماثلة وفقاً للخطط العمرانية.\n5- نزع ملكية العقارات والاستيلاء عليها مؤقتاً للمنفعة العامة وفقاً لأحكام القانون.\n6- إنشاء المرافق العامة التابعة للوزارة وإدارتها وصيانتها بالتنسيق مع الجهات المختصة.\n7- إدارة عقارات الدولة وفقاً لأحكام القانون.\n8- تجميل المدن والقرى وإنشاء الحدائق والمتنزهات.\n9- المساهمة مع الجهات المختصة بالدولة في حماية البيئة ومكافحة التلوث بكافة أنواعه ومصادره والعمل على إزالة آثاره.\n10- الإشراف على المجلس البلدي المركزي والبلديات ورقابتها وفقاً لأحكام القانون.\n11- اقتراح مشروعات القوانين واللوائح المتعلقة باختصاصات الوزارة."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "مع مراعاة ما للوزير من اختصاص عام وفقاً لأحكام القانون رقم (5) لسنة 1970 المشار إليه، يتولى الوزير الاختصاصات التالية:\n1- الإشراف العام على إدارة شئون الوزارة وطرق مباشرتها لاختصاصاتها.\n2- إصدار القرارات اللازمة لتنظيم العمل في الوزارة.\n3- تمثيل الدولة في المؤتمرات والهيئات والمنظمات الإقليمية والدولية في مجال نشاط الوزارة."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "يكون للوزير مدير مكتب يتبعه مباشرة ويتولى الاختصاصات التالية:\n1- تنظيم الملفات والمراسلات والأوراق الخاصة بمكتب الوزير.\n2- تلقي المكاتبات التي ترد إلى الوزير، وإعدادها للعرض عليه.\n3- توزيع المكاتبات المشار إليها على الجهات المختصة لدراستها وفقاً لتعليمات الوزير.\n4- إعداد المذكرات والمراسلات التي يكلفه بها الوزير.\n5- الاتصال بالجهات المختلفة في شأن تقديم الأوراق والبيانات المطلوبة.\n6- إخطار الجهات المعنية بتأشيرات الوزير وتعليماته واطلاعه على ما تم بشأنها.\n7- حضور المقابلات والمناقشات التي يسمح له الوزير بحضورها وتسجيل ما يشير بتسجيله منها."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "تنشأ بالوزارة وحدة للتخطيط والمتابعة، يصدر بتشكيلها قرار من الوزير، وتتولى الاختصاصات المنصوص عليها في القرار الأميري رقم (4) لسنة 1989 بإنشاء المجلس الأعلى للتخطيط."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "مع مراعاة ما لوكيل الوزارة من اختصاص عام وفقاً لأحكام القانون رقم (5) لسنة 1970 ، و القرار الأميري رقم (8) لسنة 1979 المشار إليهما، يتولى وكيل الوزارة الاختصاصات التالية:\n1- اقتراح مشروعات اللوائح والقرارات المنظمة للعمل في الوزارة أو المنفذة لاختصاصاتها.\n2- اعتماد وثائق الصرف والمستندات المالية وفقاً لأحكام النظم المالية.\n3- اقتراح تعديل تنظيم الوحدات الإدارية التي تتألف منها الوزارة، وكذلك تعيين اختصاصاتها وتعديلها.\n4- متابعة أعمال المجلس البلدي المركزي والبلديات وفقاً لأحكام القانون.\nويجوز لوكيل الوزارة أن يفوض بعض اختصاصاته لمديري الوحدات الإدارية بالوزارة."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "تتألف وزارة الشئون البلدية والزراعة من الوحدات التالية:\n1- إدارة التخطيط العمراني.\n2- إدارة الأراضي ونزع الملكية.\n3- إدارة المشاريع البلدية.\n4- إدارة حماية البيئة.\n5- إدارة التنمية الزراعية.\n6- إدارة البحوث الزراعية والمائية.\n7- إدارة الثروة السمكية.\n8- إدارة الحدائق والمتنزهات.\n9- إدارة الشئون الإدارية والمالية."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "يرأس كل إدارة من إدارات الوزارة، مدير يكون مسئولاً مباشرة أمام وكيل الوزارة، ويتولى الاختصاصات التالية :\n1- تصريف شئون الإدارة ومتابعة سير العمل فيها والتنسيق بين الأقسام والمكاتب التي تتبع الإدارة.\n2- اقتراح القرارات التي يقتضيها تطوير نشاط الإدارة.\n3- إعداد مشروع موازنة الإدارة.\n4- اتخاذ القرارات والتوقيع على المعاملات المختلفة التي تدخل في اختصاصه."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "تختص إدارة التخطيط العمراني بما يلي:\n1- مسح الأراضي وإعداد الخرائط المساحية للدولة، بالتعاون والتنسيق مع الجهات الأخرى المختصة.\n2- اقتراح الخطط العمرانية وفقاً لمتطلبات الإسكان والتنمية الصناعية والاقتصادية والاجتماعية وتنفيذها.\n3- إعداد المخططات الهيكلية العامة والتفصيلية لمدن وقرى ومناطق الدولة، وتعيين حدودها.\n4- تقسيم الأراضي الحكومية والخاصة والقيام بأعمال الفرز والضم.\n5- اقتراح مشروعات القوانين واللوائح والقرارات المتعلقة بشئون التنظيم والمباني في الدولة وفقاً لمتطلبات التخطيط العمراني، ومتابعة تنفيذها.\n6- دراسة طلبات رخص المباني والتصاميم الخاصة بها وفقاً لأحكام القوانين واللوائح والقرارات المنظمة لها."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "تختص إدارة الأراضي ونزع الملكية بما يلي:\n1- توفير الأراضي اللازمة لاحتياجات الإسكان الشعبي وإسكان كبار الموظفين.\n2- تأمين احتياجات الوزارة والأجهزة الحكومية والهيئات والمؤسسات العامة من الأراضي.\n3- تحديد وإدارة الأراضي الزراعية والقابلة للزراعة وإعداد العقود اللازمة للانتفاع بها واستغلالها والتصرف فيها وفقاً للقانون، وذلك بالتنسيق مع الجهات المختصة.\n4- تخصيص أراضي المناطق الصناعية وإعداد العقود اللازمة للانتفاع بها.\n5- مسك سجل خاص للأراضي المخصصة للإسكان الشعبي وإسكان كبار الموظفين والهبات الأميرية، وكذلك الأراضي المخصصة للوزارات والأجهزة الحكومية والمؤسسات العامة وعقارات الدولة الخاصة وأراضيها الزراعية والقابلة للزراعة والمراعي.\n6- تحديد العقارات المطلوب نزع ملكيتها أو الاستيلاء عليها مؤقتاً للمنفعة العامة وفقاً للمخططات العمرانية المعتمدة.\n7- دراسة طلبات نزع الملكية للمنفعة العامة المقدمة إلى الوزارة، وإعداد مشروعات القرارات والمراسيم اللازمة، وإخطار الجهات المختصة.\n8- صرف التعويضات المستحقة عن العقارات التي تم تثمينها."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "تختص إدارة المشاريع بما يلي:\n1- إجراء الدراسات ووضع البرامج وتقدير التكاليف المتعلقة بالمشاريع البلدية.\n2- إعداد المواصفات والتصاميم للمباني والمنشآت الخاصة بهذه المشاريع والإشراف على تنفيذها.\n3- إعداد الدراسات الخاصة بالمشاريع البلدية الاستثمارية والإشراف على تنفيذها.\n4- القيام بأعمال الصيانة للأبنية والمنشآت التابعة للوزارة والبلديات."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "تختص إدارة حماية البيئة بما يلي:\n1- تنفيذ واقتراح الخطط والبرامج المتعلقة بحماية البيئة.\n2- المساهمة في تقييم الدراسات البيئية للمشاريع العامة والخاصة.\n3- رصد حوادث التلوث البيئي ومتابعتها وتنفيذ خطط الطوارئ اللازمة لمواجهتها بالتعاون مع الجهات المختصة.\n4- المشاركة في برامج التثقيف البيئي للمواطنين بالتعاون مع الجهات المختصة."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "تختص إدارة التنمية الزراعية بما يلي:\n1- إعداد خطط وبرامج التنمية الزراعية والثروة الحيوانية، ومتابعة تنفيذها.\n2- إنشاء المزارع التجريبية والنموذجية وتسويق منتجاتها.\n3- نشر المعلومات والإحصاءات المتعلقة بالزراعة والثروة الحيوانية.\n4- وقاية النباتات والمزروعات ومكافحة الآفات الزراعية.\n5- تقديم الخدمات الزراعية للمزارعين وتدريبهم.\n6- القيام بأعمال الحجر الزراعي والبيطري.\n7- نشر الوعي الزراعي والبيطري.\n8- إصدار التراخيص الزراعية.\n9- اقتراح التشريعات اللازمة لحماية الثروة الزراعية والحيوانية."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Article (14)",
      "content": "تختص إدارة البحوث الزراعية والمائية بما يلي:\n1- إعداد الدراسات والبحوث التي تتطلبها التنمية الزراعية والمائية.\n2- إجراء التجارب الحقلية والميدانية في مجالات البساتين والمحاصيل والأعلاف وكذلك المصادر المائية والتربة.\n3- تحسين وسائل استخدام مياه الري وترشيد المقننات المائية للوصول إلى الاستخدام الأمثل لها.\n4- دراسة الوسائل العلمية المتطورة والتكنولوجيا الحديثة المتعلقة بالزراعة والمياه، ونشر هذه الدراسات بعد ثبوت صلاحيتها للاستفادة منها في التطبيق محلياً.\n5- تزويد إدارة التنمية الزراعية بنتائج دراساتها وأبحاثها للقيام بتعميمها على المزارعين وجهات الاختصاص."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Article (15)",
      "content": "تتولى إدارة الثروة السمكية تنفيذ الاختصاصات المنصوص عليها في هذا القانون، و القانون رقم (4) لسنة 1983 المشار إليه، وبوجه خاص ما يلي:\n1- اقتراح الخطة العامة لحماية الثروات المائية الحية، وتنميتها، وتصنيعها، وحسن استغلالها، والإشراف على تنفيذها.\n2- اقتراح برامج تنظيم شئون الصيد، والإشراف على التنفيذ.\n3- اتخاذ الإجراءات للتنسيق بين الجهات الحكومية التي تعمل في مجال الثروات المائية الحية وتحقق التوازن بين المشروعات والنشاطات التي تقوم بها هذه الجهات.\n4- العمل على تطوير وتحديث وسائل وطرق الصيد، وتوفير ما يلزم للصيادين الحرفيين والمشتغلين بالصيد من خدمات أساسية يتعذر عليهم توفيرها بجهودهم الفردية.\n5- منح التراخيص لسفن الصيد وللصيادين المحترفين وفقاً لأحكام القانون.\n6- اقتراح التشريعات الخاصة بالثروة المائية الحية، والنظر فيما تعرضه عليها الهيئات الحكومية وغير الحكومية من المسائل المتعلقة بهذا المجال.\n7- إنشاء المزارع السمكية التجريبية وإجراء الدراسات والبحوث المتعلقة بالثروة المائية الحية.\n8- نشر المعلومات والإحصاءات المتعلقة بالثروة السمكية."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Article (16)",
      "content": "تختص إدارة الحدائق والمتنزهات بما يلي:\n1- إعداد الخطط والبرامج المتعلقة بإنشاء الحدائق والمتنزهات، وفقاً للمخططات العمرانية المعتمدة.\n2- وضع المواصفات والشروط الواجب توافرها في الحدائق والمتنزهات.\n3- إجراء الدراسات المتعلقة باستخدام أفضل أساليب الري للحدائق والمتنزهات والمسطحات الخضراء.\n4- تقدير احتياجات البلديات من المعدات والأسمدة وغيرها من مستلزمات الحدائق والمتنزهات."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Article (17)",
      "content": "تختص إدارة الشئون الإدارية والمالية بما يلي:\n1- تطبيق كافة الأنظمة واللوائح الإدارية والمالية.\n2- تنفيذ الإجراءات المتعلقة بشئون الموظفين.\n3- تحديد احتياجات الوزارة من الوظائف والقوى العاملة بالتنسيق مع باقي إداراتها.\n4- تقدير الاحتياجات التدريبية لموظفي الوزارة بالتنسيق مع باقي إداراتها.\n5- توفير احتياجات الوزارة ووحداتها الإدارية المختلفة من المستلزمات والأجهزة اللازمة لأداء مهامها.\n6- إعداد مشروع موازنة الوزارة ومتابعة تنفيذها.\n7- إنشاء نظم المعلومات وإدارتها.\n8- القيام بشئون العلاقات العامة للوزارة."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Article (18)",
      "content": "يجوز بقرار من مجلس الوزراء، بناء على اقتراح الوزير، تعديل تنظيم الوحدات الإدارية التي تتألف منها الوزارة، بالإضافة والحذف والإدماج، وكذلك تعيين اختصاصاتها وتعديلها."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Article (19)",
      "content": "يجوز بقرار من الوزير إنشاء ما تقتضيه المصلحة العامة من أقسام في الوحدات الإدارية التي تتألف منها الوزارة، كما يجوز له إلغاؤها ودمجها وتعيين اختصاصاتها وتعديلها."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Article (20)",
      "content": "يصدر الوزير اللوائح والقرارات اللازمة لتنفيذ هذا القانون."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Article (21)",
      "content": "يلغى المرسوم بقانون رقم (24) لسنة 1972 بتحديد اختصاصات وزارة الشئون البلدية، كما يلغى كل حكم يخالف أحكام هذا القانون."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Article (22)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القانون. ويعمل به من تاريخ نشره في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
