{
  "id": "qa-law-2697",
  "type": "statute",
  "title": "مرسوم بقانون رقم (21) لسنة 2006 بشأن المؤسسات الخاصة ذات النفع العام",
  "short_name": "مرسوم بقانون رقم (21) لسنة 2006 بشأن المؤسسات الخاصة ذات النفع العام",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=2697&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "في تطبيق أحكام هذا القانون، تكون للكلمات والعبارات التالية، المعاني الموضحة قرين كل منها، ما لم يقتض السياق معنى آخر:\nالمؤسسة: المؤسسة الخاصة ذات النفع العام.\nالمؤسس: الشخص أو الأشخاص الطبيعيين أو المعنويين الذين يقومون بتأسيس المؤسسة.\nالوثيقة: وثيقة تأسيس المؤسسة.\nالنظام الأساسي: النظام الأساسي للمؤسسة الذي يضعه المؤسس.\nالجهة المختصة بتوثيق المحررات: إدارة التسجيل العقاري والتوثيق بوزارة العدل أو أي جهة تحل محلها."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "المؤسسة الخاصة ذات النفع العام هي منشأة يؤسسها شخص أو أكثر من الأشخاص الطبيعيين أو المعنويين، لتحقيق غرض أو أكثر من أغراض النفع العام.\nويكون للمؤسسة شخصية معنوية وذمة مالية مستقلة."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "تنشأ المؤسسة بوثيقة تأسيس من المؤسس، ويكون لها نظام أساسي."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "يجب أن تتضمن الوثيقة اسم المؤسسة ومقرها وأغراضها والأموال المخصصة لتحقيق هذه الأغراض، واسم المؤسس، وجنسيته، ومحل إقامته."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "يجب أن يشتمل النظام الأساسي على جميع البيانات المتعلقة بالمؤسسة، وبوجه خاص ما يلي:\n1- اسم المؤسسة ومقرها.\n2- الغرض أو الأغراض التي تهدف إلى تحقيقها.\n3- الأموال المخصصة لها.\n4- أسلوب وكيفية إدارة المؤسسة، وتحديد من يمثلها أمام القضاء وفي علاقتها بالغير.\n5- الموارد المالية للمؤسسة.\n6- الجهة التي تؤول إليها أموال المؤسسة عند انقضائها. ويجوز أن تؤول تلك الأموال إلى المؤسس، إذا كان شخصاً معنوياً، بشرط موافقة مجلس الوزراء."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "تسجل المؤسسة في سجل خاص ينشأ لهذا الغرض، بالجهة المختصة بتوثيق المحررات، وتتولى تلك الجهة شهر المؤسسة بنشر الوثيقة والنظام الأساسي في الجريدة الرسمية، وذلك بعد تقديم ذوي الشأن ما يفيد موافقة الجهة المختصة بنوع النشاط الذي تباشره المؤسسة، كلما كان النشاط خاضعاً لإشراف مثل هذه الجهة.\nويجب تسجيل وشهر أي تعديل في النظام الأساسي.\nولا يجوز للمؤسسة مباشرة أعمالها قبل إتمام إجراءات التسجيل والشهر."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "تكتسب المؤسسة الشخصية المعنوية بمجرد إتمام عمليتي التسجيل والنشر في الجريدة الرسمية."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "يجوز للمؤسسة إبرام جميع العقود والاتفاقات اللازمة لممارسة نشاطها والتعاون مع كافة الجهات التي تزاول أعمالاً شبيهة بأعمالها أو تستطيع معاونتها على تحقيق أغراضها، أو الاشتراك معها بأي وجه من الوجوه.\nكما يجوز للمؤسسة أن تنشئ ما تراه ضرورياً من الفروع."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "يجوز بموافقة مجلس الوزراء منح المؤسسة كل أو بعض المزايا التالية:\n1- تقرير إعانات مالية ومزايا عينية بما في ذلك تخصيص الأراضي اللازمة لممارسة نشاطها.\n2- الإعفاء من كل أو بعض الضرائب والرسوم.\n3- عدم جواز الحجز على أموالها أو تملكها بالتقادم."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "تتكون الموارد المالية للمؤسسة من:\n1- الأموال التي يخصصها لها المؤسس.\n2- مقابل الخدمات التي تؤديها.\n3- أرباح استثمار أموالها.\n4- الإعانات المالية والمزايا العينية التي تخصصها لها الدولة.\n5- الهبات والوصايا."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "يجب على المؤسسة الحصول على الموافقات والتراخيص اللازمة لممارسة نشاطها. ولا تخضع المؤسسة إلا للإشراف العام للجهة المختصة بنوع النشاط الذي تباشره، للتحقق من مطابقة أعمالها للقوانين والأنظمة المرعية."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "بالإضافة إلى الأسباب العامة المقررة في القانون، يجوز حل المؤسسة بقرار من مجلس الوزراء في إحدى الحالات التالية:\n1- عدم توفر الموارد المالية اللازمة لمباشرة نشاطها.\n2- ارتكاب مخالفة جسمية للقانون أو النظام العام.\n3- التصرف في أموالها أو تخصيصها في غير الأغراض التي أنشئت من أجلها."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القانون. ويعمل به من تاريخ صدوره. وينشر في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
