{
  "id": "qa-law-2705",
  "type": "statute",
  "title": "مرسوم بقانون رقم (25) لسنة 2007 بتعديل بعض أحكام قانون الخدمة المدنية الصادر بالقانون رقم (1) لسنة 2001",
  "short_name": "مرسوم بقانون رقم (25) لسنة 2007 بتعديل بعض أحكام قانون الخدمة المدنية الصادر بالقانون رقم (1) لسنة 2001",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=2705&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "تستبدل عبارتا «وزارة التربية والتعليم» و«وزير التربية والتعليم»، بعبارتي «وزارة التربية والتعليم والتعليم العالي» و«وزير التربية والتعليم والتعليم العالي» على التوالي، أينما وردتا في قانون الخدمة المدنية المشار إليه."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "يُستبدل بنصوص المواد ( 4 / فقرة ثانية) و( 7 ) و( 10 / البندين 8,4) و( 11 ) و( 14 ) و( 15 ) و( 30 ) و( 36 ) و( 37 ) و( 45 ) و( 53 / فقرة أخيرة) و( 69 ) و( 92 ) و( 93 ) و( 108 / فقرة أخيرة) من قانون الخدمة المدنية المشار إليه، النصوص التالية:\nمادة (4/ فقرة ثانية) :\n«ويتولى الوزير رفعها إلى مجلس الوزراء بعد دراستها ومراجعتها»."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "«تقوم كل وزارة، أو جهاز حكومي آخر بتوصيف وترتيب الوظائف في ضوء الهيكل التنظيمي المعتمد لتلك الجهة، وموافقة الأمانة العامة لمجلس الوزراء، وذلك وفقاً لأحكام دليل تصنيف وترتيب الوظائف الذي تعده الأمانة العامة».\nمادة (10/ البندين 4، 8) :\n«4- ألا يكون قد صدر ضده حكم نهائي بالحبس في جريمة مخلة بالشرف أو الأمانة ما لم يكن قد رُد إليه اعتباره.\nومع ذلك، فإن كان الحكم مشمولاً بوقف تنفيذ العقوبة جاز تعيين الموظف بعد موافقة السلطة المختصة.\nوإذا كان قد حكم عليه لمرة واحدة، فلا يحول ذلك دون التعيين، وذلك ما لم تقدر لجنة شؤون الموظفين بقرار مسبب من واقع أسباب الحكم وظروف الواقعة أن تعيين الموظف يتعارض مع مقتضيات الوظيفة أو طبيعة العمل.\n8- أن يجتاز المسابقات والاختبارات وبرامج التأهيل التي قد تقررها الجهة المعنية»."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "«تُحدد بقرار من مجلس الوزراء بناءً على اقتراح وزير الدولة لشؤون مجلس الوزراء، فئات الوظائف التي يكون شغلها بامتحان وتلك التي تشغل بدون امتحان»."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Article (14)",
      "content": "«يُعين بقرار من رئيس مجلس الوزراء، وكلاء الوزارات المساعدون ومن في حكمهم، كما بُعين بذات الأداة، بناءً على اقتراح وزير الدولة لشؤون مجلس الوزراء، شاغلوا وظائف الدرجات من الثالثة إلى الأولى.\nويُعين بقرار من الوزير شاغلو الوظائف الأخرى وفقاُ لأحكام هذا القانون و لائحته التنفيذية وأحكام دليل تصنيف وترتيب الوظائف والهيكل التنظيمي المعتمد للجهة، مع موافاة الأمانة العامة لمجلس الوزراء بصورة من قرار التعيين خلال أسبوع من تاريخ صدوره»."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Article (15)",
      "content": "«يكون تعيين غير القطريين بطريق التعاقد بعقد محدد المدة، وفقاً لنماذج العقود التي تتضمنها اللائحة التنفيذية لهذا القانون. ويتبع في شأن تعيينهم ذات الإجراءات المنصوص عليها في المادة السابقة. وتسري عليهم أحكام هذا القانون فيما لم يرد بشأنه نص خاص في العقود المبرمة معهم.\nولا يجوز تعديل أوضاعهم أو رواتبهم أو المزايا الوظيفية المحددة بعقود خدمتهم إلا بعد موافقة وزير الدولة لشؤون مجلس الوزراء»."
    },
    {
      "provision_ref": "art30",
      "section": "30",
      "title": "Article (30)",
      "content": "«تتولى الوزارة أو الجهاز الحكومي المختص، تدريب وتأهيل وإيفاد الموظفين في الداخل والخارج، وفقاً للضوابط التي تحددها اللائحة التنفيذية لهذا القانون»."
    },
    {
      "provision_ref": "art36",
      "section": "36",
      "title": "Article (36)",
      "content": "«فيما عدا شاغلو وظائف وكيل وزارة ووكيل وزارة مساعد ومن حكمهم، يكون تقييم الأداء الوظيفي بصفة دورية ثلاث مرات خلال السنة الواحدة قبل وضع التقرير النهائي لتقييم الأداء، وذلك من واقع السجلات والبيانات التي تعدها الإدارة المختصة لهذا الغرض، وكذلك أية معلومات أو بيانات أخرى يمكن الاسترشاد بها في تقييم الأداء الوظيفي.\nويكون حساب التقرير النهائي لدرجة تقييم الأداء بالأخذ بمتوسط التقارير الدورية الثلاثة السابق وضعها عن الموظف خلال العام.\nوتنظم اللائحة التنفيذية لهذا القانون قواعد وأساليب إعداد هذه التقارير.\nويصدر الوزير النماذج التي تعد عليها هذه التقارير وفقاً لطبيعة عمل كل جهة»."
    },
    {
      "provision_ref": "art37",
      "section": "37",
      "title": "Article (37)",
      "content": "«يتم تقييم أداء الموظفين عن سنة تبدأ من أول يناير إلى نهاية ديسمبر.\nويتم تقييم أداء موظفي وزارة التربية والتعليم عن الفترة من أول سبتمبر من كل عام إلى نهاية أغسطس من العام التالي.\nويعتبر الأداء العادي هو المعيار الذي يؤخذ أساساً لتقييم الأداء، وتكون درجات التقييم على النحو التالي:\n1- أقل من (50%) ضعيف.\n2- من (50%) إلى (65%) مقبول.\n3- أعلى من (65%) إلى (75%) جيد.\n4- أعلى من (75%) إلى أقل من (90%) جيد جداً.\n5- (90%) فأعلى ممتاز»."
    },
    {
      "provision_ref": "art45",
      "section": "45",
      "title": "Article (45)",
      "content": "«يحرم الموظف الذي يقدم عنه تقرير سنوي بدرجة أقل من جيد من الترقية في السنة التالية للسنة المقدم عنها التقرير»\nمادة (53/ فقرة أخيرة) :\n«ومع مراعاة الشرطين السابقين، يجوز ندب الموظف إلى وظيفة في جهة حكومية أخرى، ويكون الندب في هذه الحالة بناءً على طلب الجهة المنتدب إليها الموظف، وموافقة الوزيرين المختصين»."
    },
    {
      "provision_ref": "art69",
      "section": "69",
      "title": "Article (69)",
      "content": "«يمنح الموظف لمرة واحدة طوال مدة خدمته، إجازة حج لمدة خمسة عشر يوماً براتب كامل لأداء فريضة الحج، ولا تحسب هذه المدة من إجازاته الأخرى»."
    },
    {
      "provision_ref": "art92",
      "section": "92",
      "title": "Article (92)",
      "content": "«يُشكل بقرار من مجلس الوزراء، مجلس دائم للتأديب برئاسة وزير الدولة لشؤون مجلس الوزراء أو من ينوب عنه، وعضوية كل من:\n1- قاض بمحكمة الاستئناف يختاره المجلس الأعلى للقضاء.\n2- ممثل عن الأمانة العامة لمجلس الوزراء، بدرجة مدير إدارة على الأقل يختاره وزير الدولة لشؤون مجلس الوزراء.\n3- ممثل عن ديوان المحاسبة، يختاره رئيس ديوان المحاسبة.\n4- ممثل عن الوزارة أو الجهة التي يتبعها المحال للمحاكمة، يختاره الوزير.\nويكون مقر المجلس الأمانة العامة لمجلس الوزراء. وتخصص له أمانة سر من موظفيها»."
    },
    {
      "provision_ref": "art93",
      "section": "93",
      "title": "Article (93)",
      "content": "«يختص المجلس الدائم للتأديب، بما يلي:\n1- تأديب شاغلي وظائف الدرجات من الرابعة إلى الأولى، وتوقيع الجزاء المناسب عليهم.\n2- النظر في الطعون التي ترفع عن قرارات اللجان التأديبية المنصوص عليها في المادة ( 91 ) من هذا القانون.\n3- النظر في تظلمات الموظفين التي تقدم عن قرارات الوزير بالتعيين والترقية وإنهاء الخدمة.\nويتعين أن يتم تقديم التظلم من تلك القرارات خلال ستين يوماً من تاريخ الإخطار بها.\n4- النظر في إيقاف الموظفين المحالين للمحاكمة أمامه، وتمديد إقافهم ، سواء كان الإيقاف صادراً بقرار من الوزير أم بقرار من المجلس.\nوترفع قرارات المجلس إلى رئيس مجلس الوزراء لاعتمادها.\nوتكون قرارات المجلس بعد اعتمادها نهائية».\nمادة (108/ فقرة أخيرة) :\n«ويجوز بقرار من رئيس مجلس الوزراء مد الخدمة بعد سن الخامسة والستين، ويكون المد من سنة لأخرى طبقاً لمقتضيات الضرورة.\nويكون المد بعد سن الخامسة والستين لوكلاء الوزارات ومن في حكمهم بقرار من الأمير»."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "تُلغى الفقرة الأخيرة من المادة ( 44 )، كما تُلغى عبارة «ولا يجوز الطعن فيه أمام أي جهة أخرى»، أينما وردت في نصوص المواد ( 35 ) و( 44 ) و( 86 )، من قانون الخدمة المدنية المشار إليه."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه تنفيذ هذا القانون. ويعمل به من الأول من أكتوبر 2007. وينشر في الجريدة الرسمية"
    }
  ],
  "definitions": []
}
