{
  "id": "qa-law-2712",
  "type": "statute",
  "title": "مرسوم بقانون رقم (34) لسنة 2004 بتنظيم جامعة قطر",
  "short_name": "مرسوم بقانون رقم (34) لسنة 2004 بتنظيم جامعة قطر",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=2712&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "جامعة قطر هيئة ذات طابع علمي، لها شخصية اعتبارية، وموازنة مستقلة، ومقرها مدينة الدوحة.\nويجوز إنشاء فروع للجامعة وتعيين مقارها، بقرار من مجلس أمناء الجامعة بناءً على اقتراح رئيس الجامعة."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "تهدف الجامعة إلى إثراء الحركة الثقافية والعلمية في المجتمع القطري، والارتقاء به حضارياً، مع الحفاظ على عناصره العربية الأصيلة، وتراثه الحضاري الإسلامي العريق، عن طريق نشر المعرفة وتطويرها، والمساهمة في رقي الفكر وتقدم العلم وتنمية القيم الإنسانية، وتزويد البلاد بالمتخصصين والفنيين والخبراء في مختلف المجالات، وإعداد الإنسان المزود بالمعرفة وطرائق البحث المتقدمة، وتوثيق الروابط الثقافية والعلمية مع الجامعات الأخرى والهيئات العلمية العربية والأجنبية والدولية."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "تتكون الجامعة من عدد من الكليات والمعاهد ومراكز البحوث، تنشأ بقرار من مجلس أمناء الجامعة بناءً على اقتراح رئيس الجامعة."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "يتولى إدارة الجامعة:\n1- مجلس أمناء الجامعة.\n2- رئيس الجامعة."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "يشكل مجلس أمناء الجامعة من رئيس ونائب رئيس وعدد من الأعضاء لا يقل عن تسعة ولا يزيد على خمسة عشر من ذوي الكفاءة والخبرة والمكانة العلمية، يصدر بتعيينهم وتحديد مكافآتهم قرار من الأمير.\nويكون للمجلس أمين سر يختاره المجلس ويحدد صلاحياته ومكافأته."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "تكون مدة عضوية المجلس أربع سنوات قابلة للتجديد لمدة أو مدد أخرى مماثلة."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "مجلس أمناء الجامعة هو السلطة العليا في الجامعة، ويختص بوضع سياستها العامة، ومراقبة تنفيذها، ويتولى الإشراف العام على الجامعة، وكافة الأمور المتعلقة بأنشطتها ونظمها، وعلى الأخص ما يلي:\n1- وضع الخطط الكفيلة بتوفير الإمكانيات اللازمة لتحقيق أهداف الجامعة.\n2- متابعة تنفيذ الخطة المعتمدة للتعليم الجامعي والبحوث العلمية.\n3- إقرار متطلبات الجامعة من المباني والإنشاءات.\n4- إصدار الهيكل التنظيمي للجامعة بناءً على اقتراح رئيس الجامعة.\n5- إصدار اللوائح الأكاديمية والمالية والإدارية والتنظيمية للجامعة، ولوائح شؤون أعضاء هيئة التدريس وشؤون الموظفين بها.\n6- إقرار الموازنة السنوية للجامعة وحسابها الختامي.\n7- إقرار السياسة العامة لقبول الطلاب في الجامعة.\n8- تحديد الرسوم الجامعية بناءً على اقتراح رئيس الجامعة.\n9- الموافقة على استحداث البرامج الدراسية.\n10- منح الدرجات العلمية الجامعية."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "يجتمع مجلس أمناء الجامعة بدعوة من رئيسه مرة على الأقل كل ثلاثة أشهر، وكلما دعت الحاجة، ويشترط لانعقاد المجلس حضور أغلبية أعضائه، على أن يكون من بينهم الرئيس أو نائبه، وتصدر القرارات بالأغلبية المطلقة للأعضاء الحاضرين، وفي حالة التساوي في الأصوات يرجح الجانب الذي منه الرئيس، ولا تجوز الإنابة في الحضور أو التصويت.\nوللمجلس أن يدعو لحضور اجتماعاته من يرى الاستعانة بهم من موظفي الجامعة أو غيرهم من ذوي الخبرة، ويكون للمدعوين حق الاشتراك في المناقشات دون أن يكون لهم حق التصويت."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "لمجلس أمناء الجامعة أن يشكل من بين أعضائه أو من غيرهم لجاناً دائمة أو مؤقتة لمعاونته في دراسة ما يعرض عليه من موضوعات، وله أن يفوض بعض اختصاصاته إلى هذه اللجان أو إلى رئيس الجامعة."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "يُعين رئيس الجامعة بقرار من مجلس أمناء الجامعة، لمدة أربع سنوات قابلة للتجديد لمدة أو مدد أخرى مماثلة، ويشترط فيه أن يكون أستاذاً جامعياً من ذوي الخبرة والمكانة العلمية الرفيعة."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "يتولى رئيس الجامعة إدارة شؤونها العلمية والأكاديمية والإدارية والمالية، ووضع خطة التعليم الجامعي والبحوث العلمية، ويمثل الجامعة أمام القضاء وفي علاقاتها بالغير.\nويكون لرئيس الجامعة بالنسبة\nجميع الموظفين فيها السلطات والصلاحيات التي تخولها القوانين واللوائح للوزير المختص."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "يكون لرئيس الجامعة عدد من النواب من الأساتذة الجامعيين يعاونونه في إدارة شؤونها، يصدر بتعيينهم وتحديد اختصاصاتهم قرار من مجلس أمناء الجامعة بناءً على اقتراح رئيس الجامعة، وذلك لمدة أربع سنوات قابلة للتجديد لمدة أو مدد أخرى مماثلة. ويقوم أقدمهم مقام رئيس الجامعة في حالة غيابه."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "يقدم رئيس الجامعة\nمجلس الأمناء تقريراً سنوياً مفصلاً عن شؤون الجامعة ومختلف نواحي النشاط فيها متضمناً اقتراحاته للنهوض بها.\nوللمجلس أن يطلب من رئيس الجامعة في أي وقت تقديم تقارير عن شؤون الجامعة، أو عن أي وجه من أوجه نشاطها أو أي معلومات تتعلق بها."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Article (14)",
      "content": "تحدد اللائحة التنفيذية لهذا القانون القواعد المنظمة لإدارة الكليات، والمعاهد، ومراكز البحوث، وكافة شؤون أعضاء هيئة التدريس، والمدرسين المساعدين والمعيدين، وموظفي الجامعة من غير أعضاء هيئة التدريس."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Article (15)",
      "content": "تبدأ السنة المالية للجامعة في أول سبتمبر وتنتهي في آخر أغسطس من كل عام."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Article (16)",
      "content": "تتكون الموارد المالية للجامعة من:\n1- الأموال والاعتمادات المالية التي تخصصها لها الدولة.\n2- الرسوم التي تقوم بتحصيلها.\n3- عوائد استثمار أموالها.\n4- الهبات والوصايا والتبرعات والمنح."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Article (17)",
      "content": "يصدر مجلس أمناء الجامعة اللائحة التنفيذية لهذا القانون واللوائح والقرارات اللازمة لتنفيذه، وإلى أن تصدر هذه اللوائح والقرارات، يستمر العمل بالقواعد والنظم المعمول بها حالياً بما لا يتعارض مع أحكامه."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Article (18)",
      "content": "يُلغى القانون رقم (2) لسنة 1977 المشار إليه، كما يُلغى كل حكم يخالف أحكام هذا القانون."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Article (19)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القانون. ويعمل به اعتباراً من 5/9/2004. وينشر في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
