{
  "id": "qa-law-2708",
  "type": "statute",
  "title": "مرسوم بقانون رقم (30) لسنة 2006 بإصدار قانون براءات الاختراع",
  "short_name": "مرسوم بقانون رقم (30) لسنة 2006 بإصدار قانون براءات الاختراع",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=2708&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "في تطبيق أحكام هذا القانون تكون للكلمات والعبارات التالية، المعاني الموضحة قرين كل منها، ما لم يقتض السياق معنى آخر:\nالوزارة: وزارة الاقتصاد والتجارة.\nالوزير: وزير الاقتصاد والتجارة.\nالمكتب: مكتب براءات الاختراع بالوزارة\nبراءة الاختراع: الشهادة التي يمنحها المكتب لصاحب الاختراع لكي يحوز اختراعه الحماية القانونية المقررة، طبقاً لأحكام هذا القانون ولائحته التنفيذية.\nالترخيص التعاقدي: الترخيص الصادر للغير باستغلال براءة الاختراع، بناءً على موافقة صاحبها.\nالترخيص الإجباري: الترخيص الصادر بقرار من الوزير دون موافقة صاحب البراءة في الحالات المحددة بهذا القانون."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "يكون الاختراع قابلاً للحصول على براءة اختراع إذا كان جديداً، ومنطوياً على فكرة مبتكرة، وقابلاً للتطبيق الصناعي، سواء تعلق بمنتجات صناعية جديدة أو بطرق أو وسائل صناعية مستحدثة، أو بتطبيق جديد لطرق أو وسائل صناعية معروفة.\nويشترط ألا يكون الاختراع متعارضاً مع أحكام الشريعة الإسلامية، أو مخالفاً للنظام العام أو الآداب العامة، وألا يمس الأمن الوطني."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "في حالة تقديم أكثر من طلب لتسجيل ذات الاختراع، تكون الأولوية لأسبقية تاريخ تقديم الطلب.\nوإذا اشترك أكثر من شخص في الاختراع، ثبت حقهم في البراءة بالتساوي، ما لم يتفق على غير ذلك، ولا يعتبر مشتركاً في الاختراع من لم يساهم في الابتكار وإنما اقتصرت جهوده على تنفيذ الأفكار.\nوتكون ملكية الاختراع لصاحب العمل، متى كان الاختراع ناتجاً عن تنفيذ عقد أو التزام مضمونه افراغ الجهد في الابتكار، أو اذا أثبت صاحب العمل أن العامل لم يتوصل الى الاختراع إلا نتيجة استخدام الإمكانيات أو الوسائل أو البيانات التي أتاحتها له طبيعة العمل، ولا يخل ذلك بحق العامل في الحصول على مكافأة عادلة.\nويستوي أن يقدم الطلب من المخترع العامل أثناء الخدمة أو خلال سنتين من تاريخ تركه لها.\nولكل ذي مصلحة التظلم من قرار رفض الطلب أمام اللجنة وفي الميعاد المنصوص عليهما في المادة ( 7 ) من هذا القانون، ولا يكون قرار اللجنة نهائياً إلا بعد اعتماده من الوزير."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "يجوز أن يكون الاختراع منتجاً مادياً أو عملية صناعية أو طريقة تصنيع.\nولا يعد من قبيل الاختراع، في نطاق تطبيق أحكام هذا القانون، ما يلي:\n1- النظريات العلمية والطرق الرياضية وبرامج الحاسب الآلي، ومزاولة الأنشطة الذهنية المحضة، وممارسة إحدى الألعاب.\n2- الأبحاث النباتية أو الحيوانية أو الطرق البيولوجية لإنتاج النبات أو الحيوان أو الاصناف النباتية والفصائل الحيوانية، ويستثنى من ذلك طرق علم الأحياء الدقيقة ومنتجاتها.\n3- طرق معالجة جسم الإنسان أو الحيوان جراحياً أو علاجياً، وطرق تشخيص المرض المطبقة على جسم الإنسان أو الحيوان."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "مع عدم الاخلال بأحكام الاتفاقيات الدولية النافذة في الدولة، يجوز لكل شخص طبيعي أو معنوي من القطريين أو غير القطريين الذين ينتمون أو يتخذون مركز نشاط حقيقي وفعال لهم في إحدى الدول أو الكيانات الأعضاء في منظمة التجارة العالمية أو التي تعامل قطر معاملة المثل، التقدم بطلب براءة اختراع للمكتب، وما يترتب على ذلك من حقوق طبقاً لأحكام هذا القانون."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "يقدم طلب تسجيل براءة الاختراع الى المكتب من المخترع أو وكيله المعتمد أو من آلت إليه حقوق الاختراع، بالأوضاع والشروط التي تحددها اللائحة التنفيذية لهذا القانون.\nويجوز لمقدم الطلب سحبه في أي وقت حتى صدور قرار نهائي بشأنه، ولا يترتب على سحب الطلب استرداد مستنداته، أو ما تم سداده من رسوم أو نفقات.\nويجوز أن يتضمن الطلب الرغبة في اعتبار الأولوية لطلب سبق تقديمه في دولة طرف في اتفاقية أو معاهدة مع الدولة، وتحدد اللائحة التنفيذية البيانات والشروط الواجب توافرها في هذا الطلب."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "يتولى المكتب فحص طلبات التسجيل، وله في سبيل ذلك، استيفاء ما يلزم لمنح البراءة، وللطالب أن يتظلم من قرار المكتب بالرفض خلال خمسة عشر يوماً من تاريخ اخطاره بخطاب مسجل أمام لجنة يصدر بتشكيلها وبيان الإجراءات المتبعة أمامها قرار من الوزير، ولا يكون قرار اللجنة نهائياً إلا بعد اعتماده من الوزير، وفقاً للاجراءات التي تحددها اللائحة التنفيذية لهذا القانون."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "على المكتب، في حال قبول براءة الاختراع، تسجيلها، والإعلان عنها على النحو الذي تحدده اللائحة التنفيذية لهذا القانون.\nويجوز لكل ذي شأن خلال ستين يوماً من تاريخ الإعلان التظلم للمكتب كتابياً، وعلى المكتب أن يفصل في التظلم خلال ثلاثين يوماً، ويعتبر عدم الفصل خلال هذه المدة بمثابة رفض للتظلم."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "تسلم براءة الاختراع الى صاحب الحق فيها، ويجب أن تحمل البراءة رقم القيد في السجل وتاريخ الإصدار، وغير ذلك من البيانات التي تحددها اللائحة التنفيذية لهذا القانون.\nوتتيح براءة الاختراع لصاحبها حق استغلال الاختراع، ويعتبر استغلالاً للاختراع صنعه أو استخدامه أو بيعه، أو عرضه للبيع، واستيراد ما يلزم لهذا الاستغلال بطريقة مشروعة، ولا يجوز للغير استغلال براءة الاختراع دون إذن كتابي صريح من صاحبها."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "يجوز لمن قام بتصنيع المنتج أو باستعمال الطريقة موضوع الاختراع أو باتخاذ ترتيبات جدية لهذا التصنيع أو الاستعمال في الدولة، قبل تاريخ تقديم طلب تسجيل براءة الاختراع أو الأولوية بالنسبة لهذا الطلب، الاستمرار في القيام بهذه الأعمال ذاتها، وذلك شريطة توافر حسن النية، ولا يجوز التنازل عن هذا الحق أو انتقاله للغير إلا مع سائر عناصر المنشأة."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "مدة حماية براءة الاختراع عشرون عاماً تبدأ من تاريخ الحصول على البراءة، ويتمتع الاختراع في الفترة من تاريخ تقديم طلب الحصول على البراءة حتى الحصول عليها، بذات الحماية المقررة لبراءة الاختراع."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "تؤول ملكية براءة الاختراع، وما يترتب عليها من حقوق، الى الورثة الشرعيين ما لم يوص بغير ذلك، ويجوز لكل ذي شأن تقديم طلب بتعديل بيانات البراءة الى المكتب مدعماً بالمستندات اللازمة، ولا تنتقل ملكية البراءة إلا من تاريخ إشهار قرار التعديل بالسجل على النحو الذي تبينه اللائحة التنفيذية لهذا القانون."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "يجوز لمالك براءة الاختراع أن يتنازل كتابة عن كل أو بعض حقوق استغلال البراءة المنصوص عليها في المادة ( 9 ) من هذا القانون، ولا يكون التنازل حجة على الغير إلا بعد قيده في سجل البراءات وإشهاره، وذلك وفقاً للشروط والضوابط التي تحددها اللائحة التنفيذية لهذا القانون."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Article (14)",
      "content": "لا يترتب على منح الترخيص التعاقدي حرمان صاحب براءة الاختراع من استغلالها بنفسه، أو منح ترخيص آخر عن ذات البراءة، ما لم ينص عقد الترخيص على غير ذلك."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Article (15)",
      "content": "يجوز لكل ذي شأن، بعد ثلاث سنوات من تاريخ منح براءة الاختراع، أن يطلب الحصول على ترخيص إجباري باستغلال الاختراع، في حالة توافر أحد الأسباب الآتية:\n1- عدم استغلال براءة الاختراع بشكل جدي وفعال خلال ثلاث سنوات من تاريخ منحها.\n2- توقف استغلال الاختراع الذي تحميه البراءة من قبل مستغل البراءة سنتين متتاليتين دون إبداء أسباب يقبلها المكتب.\n3- رفض صاحب براءة الاختراع الترخيص عقدياً باستغلالها مما يؤدي إلى إعاقة إقامة أو تنمية الانشطة الصناعية أو التجارية في الدولة.\nوفي جميع الأحوال، لا يصدر الترخيص الإجباري إذا برر صاحب البراءة موقفه بأسباب مشروعة، ولا يعد استيراد المنتج سبباً مشروعاً، ويصدر قرار منح الترخيص الإجباري من الوزير، ولصاحب البراءة التظلم من هذا القرار أمام اللجنة المنصوص عليها في المادة ( 7 ) من هذا القانون، وفقاً للشروط والضوابط التي تحددها اللائحة التنفيذية لهذا القانون."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Article (16)",
      "content": "لا يجوز منح الترخيص الإجباري باستغلال الاختراع، إلا بعد أن يقدم طالب الترخيص ما يثبت إخطار صاحب الاختراع بكتاب مسجل بسبب طلبه الحصول على الترخيص، وعدم توصله إلى اتفاق معه خلال المدة التي تحددها اللائحة التنفيذية لهذا القانون."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Article (17)",
      "content": "يتيح الترخيص الإجباري للمرخص له الحق في مباشرة كل أو بعض الأعمال المخولة لصاحب براءة الاختراع وفقاً لشروط الترخيص، ويستثنى من ذلك حق استيراد المنتج، ولصاحب الترخيص استعمال الحقوق المدنية والجنائية لصاحب البراءة، لحماية الاختراع واستغلاله، إذا قصر في ذلك رغم إخطاره."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Article (18)",
      "content": "لا يجوز منح الترخيص الاجباري إلا لمن يقدم الضمانات اللازمة لاستغلال الاختراع استغلالاً كافياً لمعالجة أوجه النقص أو لمواجهة الاحتياجات التي أدت إلى طلب الحصول على الترخيص الاجباري.\nولا يجوز لمن منح ترخيصاً إجبارياً منح ترخيص لغيره باستغلال البراءة أو التصرف فيها، وللوزير إلغاء الترخيص إذا خالف المرخص له شروطه أو إذا زالت الأسباب التي بررت منحه، وللمرخص له التظلم من هذا القرار أمام اللجنة المنصوص عليها في المادة ( 7 ) من هذا القانون وفقاً للشروط والضوابط التي تحددها اللائحة التنفيذية لهذا القانون.\nولا يجوز انتقال الترخيص الإجباري إلا مع منشأة المرخص له أو مع ذلك الجزء من منشأته الذي يستغل الاختراع، ويتم الانتقال بموافقة الوزير وإلا كان باطلاً."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Article (19)",
      "content": "يجب قيد التراخيص الإجبارية، وما يصدر في شأنها من قرارات أو أحكام وما يتعلق بها من طلبات في سجل خاص بالمكتب، وذلك وفقاً للشروط والضوابط التي تحددها اللائحة التنفيذية لهذا القانون."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Article (20)",
      "content": "يجوز لكل ذي مصلحة أن يتقدم إلى المحكمة المختصة بطلب إبطال براءة الاختراع أو الترخيص الإجباري، إذا منحت البراءة أو الترخيص في إحدى الحالتين التاليتين:\n1- عدم توافر الشروط المنصوص عليها في هذا القانون أو لائحته التنفيذية.\n2- عدم مراعاة أولوية الطلبات السابقة.\nويجب إعلان صاحب براءة الاختراع أو الترخيص الإجباري وكل من تعلق له حق به، بتاريخ الجلسة المحددة لنظر الدعوى، وفي حالة صدور حكم بالبطلان يتم التأشير بذلك في السجل الخاص ونشره، وتحدد اللائحة التنفيذية لهذا القانون الطريقة التي يتم بها النشر."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Article (21)",
      "content": "لصاحب براءة الاختراع أو لمن انتقلت اليه كل أو بعض الحقوق الممنوحة للبراءة بمقتضى هذا القانون، أن يطلب من المحكمة المختصة إصدار أمر بالحجز التحفظي على الاختراع أو المنشأة أو الجزء الذي يستعمل أو يستغل فيه الاختراع، وذلك في حالة وقوع فعل من أفعال التعدي أو الأعمال غير المشروعة، بالمخالفة لهذا القانون أو التراخيص الممنوحة وفقاً لأحكامه."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Article (22)",
      "content": "على طالب الحجز التحفظي أن يودع كفالة تقدرها المحكمة قبل إصدار الأمر بالحجز، وعلى الحاجز رفع الدعوى الموضوعية خلال ثمانية أيام من تاريخ صدور أمر المحكمة، وإلا اعتبر الأمر كأن لم يكن.\nوللمحجوز عليه أن يرفع دعوى بالتعويض خلال ستين يوماً من تاريخ انقضاء المهلة السابقة أو من تاريخ صدور حكم نهائي يرفض الدعوى الموضوعية التي رفعها الحاجز، ولا ترد الكفالة المشار اليها إلا بعد صدور حكم نهائي في دعوى الحاجز أو دعوى التعويض المرفوعة من المحجوز عليه."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "Article (23)",
      "content": "يصدر الوزير القرارات اللازمة لتحديد الرسوم الخاصة بالخدمات التي تؤديها الوزارة تنفيذاً لأحكام هذا القانون ولائحته التنفيذية."
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "Article (24)",
      "content": "مع عدم الإخلال بأية عقوبة أشد ينص عليها قانون آخر، يعاقب بالحبس مدة لا تزيد على سنتين وبغرامة لا تجاوز عشرة آلاف ريال قطري أو بإحدى هاتين العقوبتين، كل من تقدم بمستندات أو أدلى بمعلومات غير صحيحة أو مزورة للحصول على براءة اختراع، وكل من قلد اختراعاً أو طريقة صنع، أو اعتدى عمداً على أي حق يحميه هذا القانون.\nوللمحكمة أن تحكم بمصادرة الأشياء المحجوز عليها أو أن تأمر بإتلافها، وكذلك الآلات والأدوات التي استعملت في التزوير."
    }
  ],
  "definitions": []
}
