{
  "id": "qa-law-2716",
  "type": "statute",
  "title": "مرسوم بقانون رقم (4) لسنة 1977 بشأن المحافظة على الثروة البترولية",
  "short_name": "مرسوم بقانون رقم (4) لسنة 1977 بشأن المحافظة على الثروة البترولية",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=2716&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "يراعى في تطبيق أحكام هذا المرسوم بقانون التعاريف الآتية:\nالبترول:\nجميع المواد الهيدروكربونية الطبيعية في الحالة الصلبة أو السائلة أو الغازية المنتجة أو تلك التي يمكن إنتاجها من سطح أو باطن الأرض.\nالعمليات البترولية:\nالاستكشافات والتنقيب عن البترول وتطوير الحقول وحفر الآبار وإكمالها وإصلاحها وإنتاج البترول ومعالجته وتصفيته من الشوائب وتخزينه ونقله وتحميله وشحنه وتشييد مرافق الطاقة والمياه والإسكان والمخيمات وإنشاؤها وتشغيلها، وكذلك أي مرافق أخرى أو منشآت أو معدات تحتاجها الأغراض المشار إليها بما في ذلك جميع أوجه النشاط الإدارية أو المكملة أو المؤدية لتحقيق الأغراض المذكورة.\nالقائم بالعمليات البترولية:\nأي شخص طبيعي أو معنوي مرخص له قانوناً بإجراء أي من العمليات البترولية."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "تسري أحكام هذا المرسوم بقانون على جميع العمليات البترولية التي تجري في إقليم دولة قطر وجرفها القاري."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "مع مراعاة التدابير اللازمة لاحتياطات السلامة وتنظيم الإنتاج، يجب القيام بالعمليات البترولية ومشروعاتها طبقاً للأصول الفنية والقواعد المرعية والمعايير المماثلة في صناعة البترول والكفيلة بضمان أفضل الوسائل لحسن استغلال الثروة البترولية واستثمارها والمحافظة عليها وتنمية حصيلتها ورفع إنتاجيتها ومنع ضياعها أو إتلافها أو تبذيرها."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "يلتزم القائم بالعمليات البترولية بأن يتخذ مختلف الاحتياطات الوقائية والتدابير اللازمة لمنع أي تلف أو ضرر أو خطأ ينشأ عن عملياتها، مما يصيب الحياة البشرية أو الصحة العامة أو الممتلكات أو مصادر الثروة الطبيعية أو الشواطئ أو الأماكن الأثرية أو السياحية أو المنشآت الدينية أو المقابر أو غير ذلك.\nكما يجب منع كل ما يؤدي إلى تلوث البيئة بصفة عامة أو الهواء والمياه السطحية والجوفية بصفة خاصة."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "يجب أن تكون جميع الأجهزة والمعدات والمواد المستخدمة في العمليات البترولية مطابقة للمواصفات القياسية العالمية مستوفية لاشتراطات السلامة والأمن الصناعي والشروط الفنية الأخرى، وذلك كله طبقاً لأفضل القواعد المرعية في الصناعة البترولية، كما يجب أن تكون مصحوبة دورياً - وفقاً لتلك القواعد - بشهادات معتمدة تثبت صحة اختبارها وصلاحيتها للعمل."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "يلتزم القائم بالعمليات البترولية، قبل البدء في تنفيذ أحد مشروعاتها، بأن يقدم إلى قطر للبترول، وصفاً تفصيلياً للمشروع يتضمن الخطط المتعلقة به، وموقعه، وطاقته الإنتاجية، وطرق تشغيله وبياناته الهندسية وتكاليفه التقديرية، وحساباته المختلفة، وغير ذلك من المستندات والمعلومات والإحصاءات اللازمة.\nوبعد استكمال الدراسة الشاملة، واستيفاء البيانات المختلفة، تصدر الإدارة توصية مسببة بالموافقة على المشروع أو رفضه أو تعديله.\nولا تكون هذه التوصية نهائية أو نافذة إلا بعد اعتمادها من الوزير."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "( عدلت بموجب قانون 18/2019 ) ( عدلت بموجب مرسوم بقانون 35/2002 )\nيلتزم القائم بالعمليات البترولية، بأن يقدم إلى قطر للبترول، بصفة دورية ووفقاً للقواعد المقررة في هذا الشأن، البيانات التفصيلية عن تنفيذ المراحل المختلفة للمشروع كما يجب عليه أن يقدم إلى تلك الإدارة جميع البرامج والتقارير والبيانات والمعلومات المتعلقة بعملياتها البترولية بوجه عام.\nوللإدارة، في كل وقت، الحق في الرقابة والمتابعة والتثبت من أن كل مرحلة من مراحل العمليات البترولية أو مشروعاتها تتم وفقاً لأحكام القانون والقرارات الصادرة أو الخطط المقررة بشأنها. وترفع الإدارة تقاريرها عن تلك العمليات والمشروعات أو ملخصات وافية عنها، إلى وزير الدولة لشؤون الطاقة لإصدار توجيهاته بشأنها."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "( عدلت بموجب قانون 18/2019 ) ( عدلت بموجب مرسوم بقانون 35/2002 )\nيكون لموظفي قطر للبترول، المخولين بقرار من وزير الدولة لشؤون الطاقة، صفة الضبطية القضائية في تنفيذ أحكام هذا المرسوم بقانون ولوائحه وقراراته التنفيذية. ولهم في سبيل ذلك، حق التفتيش والإطلاع على السجلات والمستندات والبيانات بمكاتب القائم بالأعمال البترولية وبمواقع العمل المختلفة، وكذلك إجراء التحقيقات والاختبارات والفحوص والعمليات الحقلية والمعملية والإدارية وغيرها."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "( عدلت بموجب قانون 18/2019 ) ( عدلت بموجب مرسوم بقانون 35/2002 )\nيجوز لوزير الدولة لشؤون الطاقة عند الاقتضاء، أن يعهد إلى أي شخص طبيعي أو معنوي مباشرة الاختصاصات المخولة لقطر للبترول، أو بعضها. وفقاً لأحكام هذا المرسوم بقانون.\nويكون لهذا الشخص وتابعيه، نفس الحقوق والامتيازات المقررة لموظفيها."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "( عدلت بموجب قانون 18/2019 ) ( عدلت بموجب مرسوم بقانون 35/2002 )\nيجوز لقطر للبترول أن تخطر القائم بالعمليات بالإجراءات التي يلزم اتخاذها تطبيقاً لأحكام هذا المرسوم بقانون، وأن تحدد له مهلة لتنفيذها. فإن لم يمتثل للإخطار أو لم يكن التنفيذ محققاً الأثر المطلوب، رفعت الإدارة الأمر إلى وزير الدولة لشؤون الطاقة، وذلك لاستصدار القرار اللازم، بما في ذلك جواز إيقاف الإنتاج كلياً أو جزئياً من أحد الآبار أو المكامن إذا اقتضت الظروف ذلك."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "يفرض جزاء إداري عن كل مخالفة لأحكام هذا المرسوم بقانون أو لوائحه أو قراراته التنفيذية بأن يدفع المخالف غرامة لا تزيد على خمسمائة ألف ريال، وفى حال ارتكاب مخالفة مماثلة خلال ثلاث سنوات من تاريخ المخالفة السابقة تضاعف الغرامة سالفة الذكر.\nوفى جميع الأحوال، يفرض تعويض مناسب، بالإضافة إلى الجزاء المشار إليه، إذا ترتب على المخالفة أي ضرر بالثروة البترولية أو بالغير، وذلك دون إخلال بجواز إلزام القائم بالأعمال على نفقته بإعادة الشيء إلى أصله.\nولا تحول القواعد السابقة دون تطبيق الحقوق والجزاءات المختلفة المقررة وفقاً للقانون، أو العقد، أو الاتفاق الدولي."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "( عدلت بموجب قانون 18/2019 ) ( عدلت بموجب مرسوم بقانون 35/2002 )\nيصدر بتوقيع الجزاءات والتعويضات المقررة وفقاً لأحكام هذا المرسوم بقانون، قرار مسبب من وزير الدولة لشؤون الطاقة بناء على اقتراح قطر للبترول.\nويكون هذا القرار واجب النفاذ بالطريق الإداري ما لم يقرر الوزير غير ذلك.\nويجوز للوزير، قبل إصدار القرار، تشكيل لجنة فنية لدراسة الموضوع، كما يحوز للقائم بالعمليات البترولية إبداء رأيه بشأن ما نسب إليه."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "يعلن القرار إلى القائم بالأعمال البترولية، خلال عشرة أيام من تاريخ صدوره وذلك بكتاب مسجل مصحوب بعلم الوصول.\nويجوز له، التظلم من هذا القرار أمام مجلس الوزراء خلال ثلاثين يوماً من تاريخ إعلانه.\nولا تترتب على هذا التظلم وقف تنفيذ القرار، ومع ذلك يجوز للمجلس متى طلب ذلك أن يأمر بوقف التنفيذ إذا رأى أنه يخشى وقوع ضرر جسيم وان نتائج التنفيذ قد يتعذر تداركها.\nوفى هذه الحالة، يجوز للمجلس أن يوجب تقديم كفالة أو أن يأمر بما يراه من ضمانات.\nوفى جميع الأحوال، يكون قرار المجلس نهائياً غير قابل للطعن فيه بأي طريق من طرق الطعن."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Article (14)",
      "content": "( عدلت بموجب قانون 18/2019 ) ( عدلت بموجب مرسوم بقانون 35/2002 )\nينظم بمرسوم ما لم ينظمه هذا المرسوم بقانون من أحكام تحقيقاً لأغراضه. ويصدر وزير الدولة لشؤون الطاقة اللوائح والقرارات اللازمة لتنفيذه."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Article (15)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا المرسوم قانون. ويعمل به من تاريخ نشره في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
