{
  "id": "qa-law-2717",
  "type": "statute",
  "title": "مرسوم بقانون رقم (53) لسنة 1982 بشأن تنظيم العلاج الطبي في الخارج",
  "short_name": "مرسوم بقانون رقم (53) لسنة 1982 بشأن تنظيم العلاج الطبي في الخارج",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=2717&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "مع مراعاة حكم المادة (8) من هذا المرسوم، تتحمل الدولة نفقات علاج المواطنين القطريين بالخارج، في الحالات التي تقرر فيها اللجنة الطبية المختصة عدم توافر وسائل علاجهم بالداخل."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "يجوز - بناء على حالة المريض - إيفاد مرافق أو أكثر لمرافقته أثناء علاجه بالخارج. ويصدر بذلك قرار من اللجنة الطبية المختصة."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "يكون إيفاد المرافقين وفقاً للقواعد التالية:\nأولاً: المرضى من الذكور:\nأ- من لم يتجاوز السابعة ، مرافقة من النساء ومحرم لها.\nب- من تجاوز السابعة ولم يتجاوز الثامنة عشرة ، مرافق واحد.\nجـ- من تجاوز الثامنة عشرة، لا يوفد معه مرافق إلا إذا قررت اللجنة الطبية المختصة غير ذلك.\nثانياً: المرضى من الإناث:\nأ- غير المتزوجة ، مرافقة من النساء ومحرم لكلتيهما.\nب- المتزوجة ، مرافق محرم لها.\nثالثاً: يجوز تغيير المرافق في الحالات الضرورية بناء على موافقة وزير الصحة العامة."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "(كما تعدلت بموجب المرسوم رقم 23 لسنة 1983):\nتتحمل الدولة التكاليف الآتية:\n1- أجور سفر المرضى ومرافقيهم من الدوحة إلى مكان العلاج والعودة إليها بالدرجة السياحية بأقصر الطرق وأوفرها.\n2- مصاريف العلاج.\n3- النفقات اليومية للمأكل والمبيت والتنقلات للمرضى الذين لا تقتضي حالاتهم الإقامة بالمستشفيات أو المصحات، ومرافقيهم، وفقاً للفئات المالية التالية للشخص الواحد:\n- خمسة وعشرون جنيهاً استرلينياً في المملكة المتحدة أو ما يعادلها في بقية الدول الأوربية.\n- ثلاثون جنيها مصريا في جمهورية مصر العربية.\n4- مصاريف نثرية يومية للمرضى الذين يعالجون داخل المستشفيات أو المصحات ، ومرافقيهم وفقاً للفئات المالية التالية للشخص الواحد:\n- خمسة جنيهات استرلينية في المملكة المتحدة أو ما يعادلها في بقية الدول الأوروبية.\n- عشرة دولارات أمريكية في الولايات المتحدة الأمريكية أو ما يعادلها في بقية الدول الأمريكية.\n- ستة جنيهات مصرية في جمهورية مصر العربية."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "(كما تعدلت بموجب المرسوم رقم 23 لسنة 1983):\nمع مراعاة ما تتضمنه القوانين واللوائح والأنظمة الخاصة من أحكام أكثر ميزة، تتحمل الدولة في الحالات المرضية الطارئة تكاليف علاج المواطنين القطريين الموجودين بالخارج، وفقاً لما يلي:\n1 - مصاريف العلاج المنصوص عليها في البند الثاني من المادة السابقة.\n2 - إذا اقتضت الضرورة أن تزيد مدة علاج المريض عن سبعة أيام، تعين إخطار وزارة الصحة العامة، وذلك على الفور، مع موافاتها بملخص عن التقرير الطبي الخاص بالمريض.\nوعلى الوزارة المذكورة عرض ذلك التقرير على اللجنة الطبية المختصة لتقرير ما تراه بشأن النفقات اليومية والمصاريف النثرية المنصوص عليها في البندين الثالث والرابع من المادة السابقة.\nويجوز للجنة بناء على حالة المريض أن تقرر تعيين مرافق له أو أكثر وفقاً للقواعد المنصوص عليها في هذا المرسوم.\nوفي جميع الأحوال يجب رفع تقرير تفصيلي إلى وزير الصحة العامة يتضمن ما تم اتخاذه من إجراءات، والظروف والمبررات التي اقتضتها."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "تدفع النفقات اليومية والمصاريف النثرية في نهاية كل أسبوع عن طريق الممثل الطبي للدولة في الخارج."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "يوقف العلاج اعتباراً من تاريخ التقرير الطبي بشفاء المريض.\nويوقف صرف أي نفقات أو مصروفات بعد أسبوع من تاريخ التقرير الطبي المذكور."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "تتحمل الدولة نفقات علاج الموظفين غير القطريين بالخارج وفقاً لأحكام هذا المرسوم، في حالات إصابة بمرض مهني أو حادث، أثناء تأدية أعمال الوظيفة أو بسببها، وبناء على قرار من اللجنة الطبية المختصة بعدم توافر وسائل علاجهم بالداخل."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "مع مراعاة حكم المادة السابقة، لا يجوز إيفاد الموظف غير القطري للعلاج بالخارج على نفقة الدولة إذا كان المقصود بالعلاج هو:\nأ- العقم.\nب- زيادة الوزن.\nجـ- العاهات المستديمة.\nد- عمليات التجميل.\nهـ- تبديل الأطراف الصناعية."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "يجوز إيفاد الموظف غير القطري للعلاج بموطنه، إذا كان نوع التخصص الذي يحتاج إليه متوافراً فيه ، وفي هذه الحالة تتحمل دولة قطر مصاريف السفر والعلاج فقط."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "يلغى المرسوم رقم (3) لسنة 1963 بشأن تنظيم العلاج الطبي في الخارج، كما يلغى كل حكم آخر مخالف."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "يصدر وزير الصحة العامة اللوائح والقرارات اللازمة لتنفيذ أحكام هذا المرسوم بما يطابق أحكامه."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا المرسوم. ويعمل به من تاريخ نشره في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
