{
  "id": "qa-law-2721",
  "type": "statute",
  "title": "مرسوم بقانون رقم (9) لسنة 1967 بإصدار قانون الوظائف العامة المدنية",
  "short_name": "مرسوم بقانون رقم (9) لسنة 1967 بإصدار قانون الوظائف العامة المدنية",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=2721&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "إصدار\nيعمل في المسائل المتعلقة بموظفي وعمال الحكومة بأحكام قانون الوظائف العامة المدنية المرافق لهذا القانون."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "تنقسم الوظائف العامة إلى أربع حلقات كما هو موضح بالجدول المرافق.\nوتحدد الميزانية سنويا عدد وظائف كل حلقة ودرجاتها. كما تحدد عدد الوظائف في كل دائرة واسم كل وظيفة ودرجتها، ولا يجوز أن يزيد عدد الموظفين أو العمال في أية درجة على عدد الوظائف المحددة للدائرة من تلك الدرجة."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "* لا يجوز رفع درجة الوظيفة إلا إذا زادت أعباؤها، ولا يتم ذلك إلا بموافقة نائب الحاكم بناء على اقتراح مدير الشؤون الإدارية.\nولا يترتب على رفع درجة الوظيفة ترقية شاغلها، وإنما تجري الترقية وفقا للأحكام المقررة لذلك في هذا القانون.\nالباب الثاني\nالموظفون\nالفصل الأول\nفي التعيين"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "يعتبر موظفا في تطبيق أحكام هذا القانون كل من يعين في إحدى وظائف الحلقات الثلاث الأولى الموضحة بالجدول المرافق."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "(*) يكون التعيين في الوظائف بالطريقة التي يصدر بها قرار من نائب الحاكم فيما عدا تلك التي يقضي القانون بأن يكون التعيين فيها بمرسوم."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "يشترط فيمن يعين في إحدى وظائف الحلقات الثلاث الأولى:\n1- أن يكون قطري الجنسية، فإن لم يوجد فالأولوية لأبناء البلاد العربية.\n2- أن يكون محمود السيرة.\n3- ألا يكون قد سبق الحكم عليه في جناية أو جريمة مخلة بالشرف أو الأمانة.\n4- ألا يكون قد صدر ضده من مجلس التأديب المختص قرار نهائي بالعزل ما لم يمض على صدوره ستة أعوام على الأقل.\n5- ألا تقل سنه عن ثماني عشرة سنة ميلادية، وتثبت السن بشهادة الميلاد أو صورة رسمية منها، فإذا لم توجد حددت السن بقرار من الهيئة الطبية المختصة، ويكون هذا القرار نهائيا غير قابل للطعن.\n6- أن يكون حائزا على المؤهلات اللازمة لشغل الوظيفة.\n7- أن تثبت لياقته طبيا وفقا للشروط التي تبينها اللائحة التنفيذية.\nولنائب الحاكم -بناء على اقتراح مدير الشؤون الإدارية- أن يضع شروطا أخرى علاوة على ما تقدم بالنسبة إلى الوظائف التي يرى أن التعيين فيها يستلزم ذلك."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "المؤهلات العلمية اللازمة للتعيين في الحلقات الثلاث الأولى هي:\n1- شهادة جامعية أو عالية تتفق دراستها وطبيعة الوظيفة إذا كان التعيين في إحدى وظائف الحلقتين الأولى والثانية.\n2- شهادة متوسطة تتفق دراستها وطبيعة الوظيفة أو شهادة متوسطة وخبرة في أعمال مماثلة لأعمال الوظيفة إذا كان التعيين في إحدى وظائف الحلقة الثالثة.\nواستثناء من حكم البند (2) من هذه المادة يجوز إعفاء المرشح لوظيفة في أدنى درجات الحلقة الثالثة من شرط الحصول على المؤهل العلمي إذا كان قد مارس بنجاح لمدة سبع سنوات على الأقل في دوائر الحكومة أعمالاً مماثلة لأعمال الوظيفة المرشح لها."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "يكون التعيين لأول مرة في أدنى درجات الحلقتين الثانية والثالثة.\nومع ذلك يجوز التعيين في أعلى من أدنى الدرجات إذا كان المرشح قد قضى بعد حصوله على المؤهل العلمي المطلوب للتعيين في الوظيفة عشر سنوات على الأقل في عمل يفيد منه خبرة في الوظيفة المرشح لها، وفي هذه الحالة تراعى درجة المؤهل العلمي ومدة الخبرة لتحديد الدرجة والراتب في هذه الدرجة، ويجوز في هذه الحالة افتراض قضائه الحد الأدنى لمدة الترقية المقررة في الجدول المرافق لهذا القانون، وذلك كله بشرط أن تكون مدة العمل السابقة قد قضيت في حكومة قطر أو لدى إحدى الحكومات الأجنبية أو الهيئات أو المؤسسات الصادر بتنظيمها قوانين في الدول التي تتبعها هذه الهيئات أو المؤسسات.\nويستحق الموظف راتبه من تاريخ تسلمه العمل."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "إذا صدر قرار بضم مدة عمل سابقة لموظف، يجوز تسوية حالته أو تعيينه بافتراض ترقيته وفقا للمدة المحددة بجدول الدرجات إلى درجة أعلى، على أن تحدد أقدميته في الدرجة التي يصل إلها من تاريخ وضعه عليها مع منحه أول مربوطها وترتيب سائر مزاياها اعتبارا من ذلك التاريخ."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "يقضي الموظف الجديد سنة تحت الاختبار، ويجوز إنهاء خدمته خلالها إذا ثبت أنه غير صالح للقيام بأعباء وظيفته، فإذا قضى تلك الفترة بنجاح حسبت ضمن مدة خدمته.\nكما يجوز للموظف أن يطلب إنهاء خدمته خلال الفترة المذكورة.\nويتعبن في كل من حالتي إنهاء الخدمة أن يسبقه إخطار مدته ستون يوما بالنسبة لموظفي الحلقتين الأولى والثانية وثلاثون يوما بالنسبة لمن عداهم.\nولا يستحق الموظف أية مكافأة عن فترة الاختبار التي تقضى بغير نجاح."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "يجوز إعادة تعيين الموظف الذي ترك الخدمة، في نفس الدرجة وبنفس الراتب الذي وصل إليه عند تركه إياها بشرط:\n1- ألا تزيد مدة ترك الخدمة على خمس سنوات.\n2- ألا يكون سبب ترك الخدمة قرارا تأديبيا أو حكما بالفصل على الوظيفة."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "* استثناء من حكم المادة السابقة يجوز بعد موافقة نائب الحاكم إعادة تعيين الموظف السابق في درجة أعلى من درجته السابقة أو براتب أعلى مما وصل إليه إذا توافر فيه الشرطان المبينان بالمادة السابقة وكان قد أمضى المدة التي قضاها خارج الحكومة في عمل يفيد منه خبرة في وظيفته الجديدة. ولا يجوز في هذه الحالة أن يتجاوز الدرجة التي تلي درجته السابقة ولا أن يسبق زملاءه في الراتب أو الأقدمية."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "كل من يعين في وظيفته يجب أن يقوم بعملها فعلا."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Article (14)",
      "content": "يكون التعيين في الوظائف بعقود إذا كان المرشحون للتعيين غير قطريين.\nوتتضمن اللائحة التنفيذية صيغة العقد ومن يعهد إليه بتوقيعه."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Article (15)",
      "content": "تعتبر الأقدمية في الدرجة من تاريخ التعيين فيها، فإذا اشتمل مرسوم أو قرار التعيين على أكثر من موظف في درجة واحدة اعتبرت الأقدمية كما يلي:\n1- إذا كان التعيين يتضمن ترقية اعتبرت الأقدمية على أساس الأقدمية في الدرجة السابقة.\n2- إذا كان التعيين لأول مرة اعتبرت الأقدمية بين المعينين على أساس درجة المؤهل، ثم الأقدمية في التخرج، فإذا تساويا قدم الأكبر سنا.\nالفصل الثاني\nفي الترقيات والعلاوات"
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Article (16)",
      "content": "لا تجوز ترقية موظف إلا إلى درجة خالية في الدرجة التالية لدرجته مباشرة، فيما عدا الترقية في درجات الوظائف العليا، فتجوز من إحداها إلى أية درجة خالية أعلى منها."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Article (17)",
      "content": "لا تجوز الترقية -بأية حال- في وظائف الحلقتين الثانية والثالثة قبل انقضاء المدة المقررة في جدول الدرجات المرافق لهذا القانون.\nوتجوز ترقية الموظف القطري من درجة إلى أخرى في الحلقة الثالثة قبل انقضاء المدة المشار إليها في الفقرة السابقة إذا وجدت درجة خالية واجتاز بنجاح الامتحان المهني أو الكتابي المقرر لشغل تلك الدرجة."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Article (18)",
      "content": "تخضع قرارات الترقية لذات القواعد المقررة بالنسبة للتعيين المنصوص عليها في المادة الخامسة من هذا القانون وكل من يرقى إلى وظيفة يجب أن يقوم بعملها فعلا."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Article (19)",
      "content": "يمنح الموظف المرقى أول مربوط الدرجة المرقى إليها أو مربوطها الثابت أو علاوة من علاواتها أيهما أكثر. ويستحق الراتب الجديد اعتبارا من تاريخ الترقية."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Article (20)",
      "content": "تكون الترقية في درجات الوظائف العالية والمتوسطة بالأقدمية المطلقة وفقا لأحكام هذا القانون. أما الترقية إلى الوظائف العليا أو بينها فتكون بالاختيار للكفاية."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Article (21)",
      "content": "تجوز الترقية للموظفين الحاليين -أيا كانت درجاتهم - إلى الدرجة التالية للدرجة التي تقرر لهم طبقا لأحكام هذا القانون بصرف النظر عن المؤهلات الدراسية الحاصلين عليها."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Article (22)",
      "content": "أ - لا يجوز ترقية الموظف من أعلى درجة بحلقة الوظائف المتوسطة إلى أدنى درجة بحلقة الوظائف العليا.\nب- استثناء من حكم الفقرة السابقة، تجوز ترقية الموظف القطري من أعلى درجة بحلقة الوظائف المتوسطة إلى أدنى درجة بحلقة الوظائف العالية إذا كانت طبيعة أعمال الوظيفة التي يشغلها مماثلة لطبيعة أعمال الوظيفة التي يرقى إليها وعلى أن يستوفى الموظف الشروط الآتية:\n1- أن يكون قد أمضى في خدمة الحكومة عشر سنوات على الأقل إن كان حاصلا على الشهادة الثانوية العامة، أو المعهد الديني، أو دار المعلمين، أو معهد الإدارة، أو مدرسة الصناعة الثانوية أو ما يعادلها.\n2- إذا لم يكن حاصلا على إحدى الشهادات المبينة في الفقرة السابقة، أن يكون قد أمضى في خدمة الحكومة خمس عشرة سنة على الأقل إذا كان قد أكمل بنجاح دورة تدريبية متصلة بعمله لمدة لا تقل عن ستة أشهر في أحد المعاهد أو المؤسسات التدريبية المعتمدة في الخارج."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "Article (23)",
      "content": "يجوز ترقية الموظف من الدرجة الأولى بحلقة الوظائف العالية إلى الدرجة التالية لها مباشرة بحلقة الوظائف العليا إذا توافرت فيه المؤهلات المطلوبة لشغل الدرجة المراد الترقية لها."
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "Article (24)",
      "content": "أ- العلاوات إما:\n1- دورية.\n2- استثنائية.\n3- علاوة ترقية.\n4- أو علاوة إضافية.\nب- لا تعتبر جزءا من الراتب إلا العلاوات الثلاث الأولى.\nج- استثناء من حكم الفقرة (ب) من هذه المادة، تعتبر العلاوة الاجتماعية جزءا من الراتب عند حساب مكافأة نهاية الخدمة لمن يستحقها من الموظفين والعمال القطريين المعينين في الحلقتين الثالثة والرابعة."
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "Article (25)",
      "content": "* تمنح العلاوة الدورية بالفئات المبينة بالجدول المرافق لهذا القانون بعد مضي سنة من تاريخ تسلم العمل أو منح العلاوة السابقة وذلك إلى أن يبلغ الراتب نهاية مربوط الدرجة وفقا للقواعد التي يصدر بها قرار من نائب الحاكم."
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "Article (26)",
      "content": "لا يجوز تأجيل العلاوة الدورية أو الحرمان منها إلا بقرار من مجلس التأديب.\nويترتب على قرار التأجيل سقوط الحق في العلاوة في خلال المدة المبينة بالقرار، دون أن يكون لذلك أثر على موعد العلاوة التالية."
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "Article (27)",
      "content": "يجوز منح الموظف علاوة استثنائية بفئة درجته إذا مضت سنتات على بلوغ راتبه نهاية مربوط تلك الدرجة ولا يجوز منح هذه العلاوة إلا لثلاث مرات وبناء على توصية مدير الشئون الإدارية وموافقة نائب الحاكم."
    },
    {
      "provision_ref": "art28",
      "section": "28",
      "title": "Article (28)",
      "content": "العلاوات الإضافية هي:\n1- العلاوة الاجتماعية للقطريين.\n2- علاوة بدل السكن.\n3- العلاوة المحلية.\n4- علاوة بدل التنقل.\n5- علاوة بدل تمثيل أو طبيعة عمل أو عمل إضافي.\nوتنظم اللائحة التنفيذية قواعد منح كل من هذه العلاوات."
    },
    {
      "provision_ref": "art29",
      "section": "29",
      "title": "Article (29)",
      "content": "لا تغير علاوة الترقية من موعد العلاوة الدورية.\nالفصل الثالث\nفي النقل والندب والإعارة"
    },
    {
      "provision_ref": "art30",
      "section": "30",
      "title": "Article (30)",
      "content": "(كما تعدلت بموجب القانون رقم 3 لسنة 1980 الجريدة الرسمية 4 لسنة 1980):\nيجوز نقل الموظف من وزارة إلى أخرى تحقيقا للمصلحة العامة بشرط موافقة الوزيرين المختصين.\nأما النقل من وظيفة إلى أخرى داخل الوزارة فيتم بقرار من الوزير المختص.\nوفي جميع الأحوال لا يجوز أن يكون نقل الموظف إلا إلى وظيفة خالية من نوع الوظيفة التي يشغلها."
    },
    {
      "provision_ref": "art31",
      "section": "31",
      "title": "Article (31)",
      "content": "يجوز ندب الموظف للقيام بأعباء وظيفة أخرى شاغرة، أو عند وجود شاغلها فلي إجازة اعتيادية أو مرضية، وذلك بالإضافة إلى في عمله الأصلي متى كانت حالة العمل في الوظيفة الأصلية تسمح به.\nويصدر بالندب قرار من مدير الشئون الإدارية بعد موافقة نائب الحاكم. *\nولا يجوز ندب موظف إلى وظيفة درجتها أقل من درجته. ويمنح عن ندبه راتبا إضافيا قدره 20% من راتبه الأصلي مدة الندب وذلك بشرط:\n1- ألا يجاوز مجموع راتب الموظف المندوب راتب شاغل الوظيفة الأصلي.\n2- وألا يزيد الراتب الإضافي عن 500 ريال شهريا.\n3- وأن تزيد مدة الندب على شهر.\n4- وألا يستحق بدل الإنابة إلا بالنسبة للوظائف ذات المستويات الإدارية والفنية العالية والتي تتميز بدرجة كبيرة من الاستقلال."
    },
    {
      "provision_ref": "art32",
      "section": "32",
      "title": "Article (32)",
      "content": "* لا يجوز أن يتجاوز الندب لوظيفة أعلى نهاية السنة المالية إلا بموافقة نائب الحاكم لأسباب ضرورية تقتضيها المصلحة العامة وتسمح بها ظروف العمل في الوظيفة الأصلية."
    },
    {
      "provision_ref": "art33",
      "section": "33",
      "title": "Article (33)",
      "content": "يجوز شغل الوظائف بطريق الاستعارة من الحكومات الأجنبية.\nالفصل الرابع\nفي نفقات الانتقال"
    },
    {
      "provision_ref": "art34",
      "section": "34",
      "title": "Article (34)",
      "content": "تنظم اللائحة التنفيذية نفقات انتقال الموظفين.\nالفصل الخامس\nفي الإجازات"
    },
    {
      "provision_ref": "art35",
      "section": "35",
      "title": "Article (35)",
      "content": "لا يجوز لأي موظف أن ينقطع عن عمله إلا لمدة معينة في حدود الإجازات التي يرخص له بها طبقا لأحكام هذا القانون."
    },
    {
      "provision_ref": "art36",
      "section": "36",
      "title": "Article (36)",
      "content": "* تكون سلطة منح الإجازات لمدير الشئون الإدارية بعد موافقة نائب الحاكم بالنسبة لمديري الدوائر، ولمدير الدائرة في نطاق دائرته."
    },
    {
      "provision_ref": "art37",
      "section": "37",
      "title": "Article (37)",
      "content": "الإجازات المقررة هي:\n1- إجازة عارضة.\n2- إجازة دورية.\n3- إجازة مرضية.\n4- إجازة خاصة.\n5- إجازة دراسية."
    },
    {
      "provision_ref": "art38",
      "section": "38",
      "title": "Article (38)",
      "content": "الإجازة العارضة هي التي تكون لسبب طارئ لا يستطيع الموظف معه من أن يطلب من رؤسائه مقدما الترخيص له في الغياب.\nولا يصح أن يجاوز مجموع الإجازات العارضة سبعة أيام في السنة.\nومع عدم الإخلال بحق الموظف القطري في الحصول على إجازة عارضة لمدة سبعة أيام متصلة، لا تكون الإجازة العارضة لأكثر من يومين في المرة الواحدة ويسقط حق الموظف فيها بمضي العام."
    },
    {
      "provision_ref": "art39",
      "section": "39",
      "title": "Article (39)",
      "content": "يجب على الموظف أن يقدم لرئيسه عقب عودته من الإجازة العارضة بيانا بالأسباب التي اقتضت غيابه وحالت دون تمكنه من الحصول على الترخيص له في الغياب.\nوتحسب مدة الانقطاع إجازة دورية إذا لم تقبل تلك الأسباب، وذلك دون إخلال بالمسئولية التأديبية."
    },
    {
      "provision_ref": "art40",
      "section": "40",
      "title": "Article (40)",
      "content": "يمنح الموظفون سنوياً إجازة دورية للمدد الآتية:\nخمسة وأربعين يوماً لموظفي الحلقتين الثانية والأولى وما يعلوهما.\nأربعين يوماً لموظفي الدرجات الثالثة والثانية والأولى من الحلقة الثالثة.\nثلاثين يوماً لموظفي الدرجتين الرابعة والخامسة من الحلقة الثالثة.\nولا يجوز منح الإجازة الدورية قبل انتهاء فترة الاختبار بنجاح، وتراعى في تقديرها مدة الخدمة الفعلية.\nوللرئيس المختص أن يطلب عودة الموظف إلى عمله قبل انتهاء إجازته الدورية إذا اقتضت مصلحة العمل ذلك."
    },
    {
      "provision_ref": "art41",
      "section": "41",
      "title": "Article (41)",
      "content": "استثناء من مدة الإجازة الدورية المنصوص عليها في المادة السابقة، تكون الإجازة الدورية لموظفي المدارس والمعاهد التابعة لوزارة التربية والتعليم، أثناء العطلات الدراسية، طبقاً للنظام الذي يصدر به قرار من وزير التربية والتعليم، بعد اعتماده من مجلس الوزراء."
    },
    {
      "provision_ref": "art42",
      "section": "42",
      "title": "Article (42)",
      "content": "يحتفظ الموظف برصيد إجازته الدورية المستحقة له خلال ثلاث سنوات، ويجوز له الانتفاع به في سنة واحدة إذا سمحت ظروف العمل بذلك بشرط ألا تزيد مدة الإجازة في هذه الحالة على أربعة أشهر.\nوتكون السنوات الثلاث هي السنة الجارية والسنتين السابقتين عليها."
    },
    {
      "provision_ref": "art43",
      "section": "43",
      "title": "Article (43)",
      "content": "لا يستحق الموظف إجازة دورية عن المدد التي يقضيها في إجازة دراسية."
    },
    {
      "provision_ref": "art44",
      "section": "44",
      "title": "Article (44)",
      "content": "* لا يجوز عدم قيام الموظف غير القطري بإجازته الدورية سنويا إلا لداع من ضرورات العمل وبناء على تقرير بذلك من رئيسه المباشر وموافقة نائب الحاكم بناء على اقتراح مدير الشئون الإدارية وبشرط ألا يجاوز حرمانه من الإجازة نصف مدتها.\nوفي حالة عدم حصول الموظف على جزء من إجازته الدورية، يمنح عن هذه الجزء بدل إجازة اليوم براتب يوم من أيام العمل الرسمي.\nويصرف بدل الإجازة على أساس الراتب وقت استحقاق البدل."
    },
    {
      "provision_ref": "art45",
      "section": "45",
      "title": "Article (45)",
      "content": "تعتبر أيام عمل ولا تدخل في حساب الإجازة:\n1- أيام السفر ذهابا وإيابا للموظفين المعارين أو ذوي التعاقد الخارجي إلى ومن مكان التعاقد، على ألا تزيد في كل مرة على أربعة أيام حتى ولو كانت أيام السفر الفعلية تجاوز ذلك.\n2- الفترة التي تقررها الهيئة الطبية المختصة للموظف القطري لمرافقة مريض وافقت تلك الهيئة على علاجه بالخارج وبشرط أن يكون ذلك الموظف ممن تربطه بالمريض أواصر القربى أو المصاهرة إلى الدرجة الرابعة.\nفإذا كان الموظف المرافق للمريض غير قطري حسب تلك الفترة من إجازته الدورية إن كان له رصيد منها بمقدارها وإلا اعتبرت كلها أو بعضها - حسب الأحوال - إجازة بدون راتب."
    },
    {
      "provision_ref": "art46",
      "section": "46",
      "title": "Article (46)",
      "content": "على الموظف - في حالة المرض - أن يبلغ عن مرضه في اليوم الأول منه، وعلى الدائرة التي يتبعها أن تبادر إلى اتخاذ الإجراءات اللازمة لتوقيع الكشف الطبي عليه فورا."
    },
    {
      "provision_ref": "art47",
      "section": "47",
      "title": "Article (47)",
      "content": "* يمنح الموظف المريض إجازة مرضية لا تجاوز ستة أشهر براتب كامل، ثم ستة أشهر أخرى بنصف راتب ثم ستة أشهر ثالثة بربع راتب، فإذا كان الموظف في فترة الاختبار تعين - لمنحه الإجازة - أن يكون المرض راجعا إلى ظروف العمل.\nويجوز أن يستنفذ الموظف المريض رصيده من الإجازات الدورية بما لا يزيد عن ستة أشهر. وله الحق في امتداد إجازته المرضية مدة لا تجاوز ستة أشهر لا راتب إذا قررت الهيئة الطبية المختصة احتمال شفائه.\nولنائب الحاكم - بناء على عرض مدير الشئون الإدارية - زيادة المدة ستة أشهر أخرى بلا راتب إذا كان الموظف مصابا بمرض يحتاج البرء منه إلى علاج طويل، ويرجع في تحديد الأمراض التي من هذه النوع إلى الهيئة الطبية المختصة."
    },
    {
      "provision_ref": "art48",
      "section": "48",
      "title": "Article (48)",
      "content": "يرخص مدير الدائرة المختصة بالإجازة المرضية ويأذن بامتدادها إذا زادت على سبعة أيام، وذلك بعد موافقة الهيئة الطبية المختصة.\nفإذا قلت تلك الإجازة عن ذلك جاز لمدير الدائرة الترخيص بها متى قدم الموظف شهادة تؤيد مرضه من طبيب بأحد مستشفيات الحكومة مفوض من مدير دائرة الخدمات الطبية والصحة العامة بمنح إجازات مرضية لمدة لا تجاوز سبعة أيام."
    },
    {
      "provision_ref": "art49",
      "section": "49",
      "title": "Article (49)",
      "content": "الموظف الذي يصاب بمرض أو بجرح بسبب تأدية وظيفته، وبغير خطأ أو تقصير منه، يمنح إجازة مرضية براتب كامل لمدة لا تزيد على ستة أشهر، ولا تحسب هذه المدة من إجازاته الدورية أو المرضية، فإذا لم يعد صالحا للقيام بعمله بعد ذلك فصل من وظيفته مع حفظ حقه في المكافأة والتعويضات التي يستحقها طبقا لأحكام هذا القانون، وذلك كله مع عدم الإخلال بحكم المادة (47) من هذا القانون."
    },
    {
      "provision_ref": "art50",
      "section": "50",
      "title": "Article (50)",
      "content": "يمنح إجازة مرضية وفقا للأحكام السابقة الموظف الذي يصاب أثناء إجازته الدورية بمرض يمنعه من العودة لتسلم عمله.\nوإذا ألم المرض بموظف وهو بالخارج لقضاء إجازة دورية أو لأداء مهمة رسمية تعين عليه أن يحصل من المدير الفني للمستشفى الذي يعالج به على تقرير تفصيلي عن حالته المرضية، مؤيد بالأبحاث الطبية التي أجريت له، وأن يقدم التقرير إلى ممثل الحكومة للشئون الطبية في الخارج ليضع بدوره تقريرا عن الحالة بالمستشفى، ويرفع ممثل الحكومة المذكور التقريرين إلى مدير دائرة الخدمات الطبية والصحة العامة لإبداء رأيه فيهما.\nمن ثلاثة من الأطباء يكون من بينهم الطبيب الممثل لقطر إن وجد، ويطلب من نقابة الأطباء بالبلد الذي به الموظف تعيين الاثنين الآخرين، فإذا لم يوجد طبيب ممثل لقطر عينت نقابة الأطباء المشار إليها ثلاثة الأطباء جميعا.\nوتوافي هذه اللجنة مدير دائرة الخدمات الطبية والصحة العامة بتقريرها بعد\nإجراء الكشف الطبي على الموظف متضمنا بيان المدة اللازمة للعلاج، ويكون تقرير اللجنة بهذا الصدد نهائيا.\nوتحسب فترة العلاج الزائدة عن مدة الإجازة الدورية أو مدة المهمة الرسمية المقررة إجازة مرضية."
    },
    {
      "provision_ref": "art51",
      "section": "51",
      "title": "Article (51)",
      "content": "يعالج المرضى من الموظفين وأسرهم بالمجان وفق القواعد التي تبينها اللائحة التنفيذية."
    },
    {
      "provision_ref": "art52",
      "section": "52",
      "title": "Article (52)",
      "content": "مكرر ( اضيفت بموجب: قانون 13 / 1995 )\nيكون منح إجازة الحج، المشار إليها في المادة السابقة، وفقاً للشروط الآتية:\n1- أن تسمح ظروف العمل بمنح الإجازة.\n2- أن يحصل الموظف على موافقة جهة عمله.\n3- أن لا تقل مدة خدمة الموظف غير القطري عن ثلاث سنوات.\nويعفى من توافر الشرط الثالث، من الشروط المتقدمة، زوج الموظفة التي تعمل في إحدى الوزارات أو الأجهزة الحكومية الأخرى، إذا رغب في مرافقة زوجته، وكانت هذه الشروط متوافرة فيها.\nويجوز منح الموظف إجازة لأداء فريضة الحج، تخصم من إجازته الدورية، إذا لم تتوافر فيه شروط منح إجازة الحج السالف بيانها."
    },
    {
      "provision_ref": "art53",
      "section": "53",
      "title": "Article (53)",
      "content": "يجوز منح الموظفة إجازة خاصة براتب كامل لمدة ثلاثين يوما، لا تحسب من إجازاتها الأخرى، وذلك في مناسبة الوضع إذا حل أثناء دورة العمل، فإذا حل قبل الإجازة الدورية أو العطلة الصيفية، بالنسبة للمشتغلات بالمدارس - بمدة تقل عن شهر - فلا تمنح الموظفة إلا هذه المدة أما إذا حل الوضع أثناء إحدى الإجازتين فلا تمنح الموظفة إلا ما يكمل الشهر بعد الوضع."
    },
    {
      "provision_ref": "art54",
      "section": "54",
      "title": "Article (54)",
      "content": "تعتبر الإجازات المنصوص عليها في المواد السابقة جزءا من خدمة الموظف أو مدة تعاقده، ويرعى ذلك عند تسوية حالته النهائية."
    },
    {
      "provision_ref": "art55",
      "section": "55",
      "title": "Article (55)",
      "content": "الإجازات الدراسية ينظمها قانون البعثات الدراسية."
    },
    {
      "provision_ref": "art56",
      "section": "56",
      "title": "Article (56)",
      "content": "كل موظف لا يعود إلى مباشرة عمله عقب انتهاء إجازته مباشرة يحرم من راتبه عن مدة غيابه، ابتداء من اليوم التالي لليوم الذي انتهت فيه الإجازة، وذلك مع عدم الإخلال بالمسئولية التأديبية.\nومع ذلك يجوز لمدير الدائرة المختصة أن يقرر اعتبار مدة الغياب من نوع الإجازة المرخص بها للموظف، ومنحه راتبه عنها متى كان لها رصيد من تلك الإجازة يسمح بذلك، وكان غيابه لم يجاوز خمسة عشر يوما، وقدم عذرا مقبولا، فإذا زاد الغياب على خمسة عشر يوما اعتبار الموظف مستقيلا اعتبارا من تاريخ انتهاء إجازته.\nالفصل السادس\nفي واجبات الموظفين والأعمال المحظورة عليهم"
    },
    {
      "provision_ref": "art57",
      "section": "57",
      "title": "Article (57)",
      "content": "يجب على الموظف أن يقوم بنفسه بالعمل النوط به، وأن يؤديه بدقة وأمانة، وأن يخصص وقت العمل الرسمي لأداء واجبات وظيفته.\nويجوز تكليف الموظفين بالعمل في غير أوقاته الرسمية علاوة على الوقت المحدد له إذا اقتضت مصلحة العمل أو طبيعته ذلك.\nوتحدد اللائحة التنفيذية مواعيد العمل وقواعد تكليف الموظفين بأعمال إضافية."
    },
    {
      "provision_ref": "art58",
      "section": "58",
      "title": "Article (58)",
      "content": "يجب على الموظف مراعاة الأحكام المالية المقررة، فيحظر عليه:\n1- مخالفة القواعد المعمول بها.\n2- مخالفة الميزانية.\n3- مخالفة قواعد المناقصات المزايدات والمخازن والمشتريات.\n4- الإهمال أو التقصير الذي يترتب عليه ضياع حق من الحقوق المالية للدولة أو أحد الأشخاص المعنوية العامة الأخرى."
    },
    {
      "provision_ref": "art59",
      "section": "59",
      "title": "Article (59)",
      "content": "* لا يجوز للموظف أن يؤدي أعمالا براتب أو أجر ولو في غير أوقات العمل الرسمية.\nومع ذلك يجوز له أن يتولى - براتب أو أجر - أعمال القوامة أو الوصاية أو الوكالة عن الغائبين إذا كانت تربطه بالمحجور عليه أو القاصر أو الغائب صلة قربى أو نسب حتى الدرجة الرابعة، وأن يتولى النظر على الوقف إذا كان مستحقا فيه أو مشروطا له النظر من الواقف، وكذا أعمال الحراسة على الأموال التي يكون شريكا أو ذا مصلحة فيها أو تكون مملوكة لمن تربطه به صلة قربى أو نسب حتى الدرجة الرابعة.\nويجوز لنائب الحاكم أن يأذن للموظف في عمل معين بشرط أن يكون ذلك في غير أوقات العمل الرسمية.\nويجب على الموظف - في جميع الأحوال المتقدمة - أن يخطر الجهة الرئاسية التابع لها بذلك ويحفظ الإخطار في ملف خدمته."
    },
    {
      "provision_ref": "art60",
      "section": "60",
      "title": "Article (60)",
      "content": "يحظر على الموظف:\n1- أن ينتمي إلى إحدى المنظمات أو الهيئات أو الأحزاب السياسية أو أن يعمل لحسابها أو يشارك في الدعاية لها.\n2- أن يفشي الأمور التي يطلع عليها بحكم وظيفته إذا كانت سرية بطبيعتها أو بمقتضى تعليمات خاصة، ويظل هذا الالتزام قائما ولو بعد ترك الموظف الخدمة.\n3- أن يحتفظ لنفسه بأصل أية ورقة من الأوراق الرسمية ولو كانت خاصة بعمل كلف به شخصيا."
    },
    {
      "provision_ref": "art61",
      "section": "61",
      "title": "Article (61)",
      "content": "يحظر على الموظف بالذات أو بالوساطة:\n1- أن يشتري عقارات أو منقولات مما تطرحه السلطات القضائية أو الإدارية للبيع في الجهة الحكومية التي يؤدي فيها أعمال وظيفته.\n2- أن يزاول أي أعمال تجارية وبوجه خاص أن تكون له أية مصلحة في عقود أو أعمال أو مقاولات أو مناقصات تتصل بأعمال وظيفته أو الجهة التابع لها.\nالفصل السابع\nفي تأديب الموظفين"
    },
    {
      "provision_ref": "art62",
      "section": "62",
      "title": "Article (62)",
      "content": "كل موظف يخالف الواجبات المنصوص عليها في هذا القانون، أو يخرج على مقتضى الواجب في أعمال وظيفته، يعاقب تأديبيا، وذلك مع عدم الإخلال بإقامة الدعوى المدنية أو الجنائية عند الاقتضاء.\nولا يعفى الموظف من العقوبة استناد إلى أمر رئيسه إلا إذا ثبت أن ارتكاب المخالفة كان تنفيذا لأمر كتابي صادر إليه من هذا الرئيس، وفي هذه الحالة تكون المسئولية على مصدر الأمر."
    },
    {
      "provision_ref": "art63",
      "section": "63",
      "title": "Article (63)",
      "content": "لا يجوز توقيع جزاء تأديبي على الموظف إلا بعد التحقيق معه كتابة وسماع أقواله وتحقيق دفاعه، ويجب أن يكون القرار الصادر بتوقيع الجزاء مسببا."
    },
    {
      "provision_ref": "art64",
      "section": "64",
      "title": "Article (64)",
      "content": "(كما تعدلت بموجب المرسوم بقانون رقم 15 لسنة 1987 الجريدة الرسمية 7 لسنة 1987):\nالجزاءات التأديبية التي يجوز توقيعها على الموظفين هي:\n(أ) بالنسبة إلى الموظفين الذين يشغلون أعلى درجة من درجات الحلقة الثانية أو ما يعادلها، فما فوقها:\n1- التنبيه.\n2- اللوم.\n3- الإحالة إلى التقاعد.\n4- العزل من الوظيفة مع حفظ الحق في المكافأة أو المعاش، أو الحرمان من المكافأة أو المعاش في حدود الربع.\n(ب) بالنسبة إلى الموظفين غير من ذكروا في الفقرة (أ) عدا العمال:\n1- الإنذار.\n2- الخصم من الراتب عن مدة لا تزيد على خمسة عشر يوما عن كل مخالفة وعلى خمسة وأربعين يوما خلال السنة.\n3- تأجيل موعد استحقاق العلاوة لمدة لا تزيد على ستة أشهر.\n4- الحرمان من العلاوة.\n5- الوقف عن العمل بدون راتب أو راتب مخفض لمدة لا تزيد على ثلاثة أشهر.\n6- خفض الراتب أو الدرجة أو كليهما معا.\n7- الفصل من الوظيفة مع حفظ الحق في المكافأة أو المعاش، أو الحرمان من المكافأة أو المعاش في حدود الربع."
    },
    {
      "provision_ref": "art65",
      "section": "65",
      "title": "Article (65)",
      "content": "(كما تعدلت بموجب المرسوم بقانون رقم 15 لسنة 1987 الجريدة الرسمية 7 لسنة 1987):\nللوزير المختص أو الرئيس الأعلى في الأجهزة الحكومية الأخرى، حسب الأحوال توقيع أحد الجزاءين المنصوص عليهما في البندين (1) و(2) من الفقرة (ب) من المادة السابقة. ويكون القرار الصادر بهذين الجزاءين نهائيا، ولا يجوز الطعن فيه أمام أية جهة أخرى. أما الجزاءات الأخرى، فلا يجوز توقيعها إلا بقرار من مجلس التأديب.\nوللوزير أو الرئيس الأعلى للجهاز بناء على طلب وكيل الوزارة أو من يقوم مقامه في الوزارة أو الأجهزة الحكومية الأخرى، أن يقف الموظف المنظور في أمره تأديبيا عن عمله للمدة التي تقتضيها مصلحة التحقيق. ويترتب على وقف الموظف عن عمله وقف صرف راتبه اعتبارا من يوم وقفه عن العمل ما لم يقرر مجلس التأديب صرف الراتب كله أو بعضه بصفة مؤقتة إلى أن يقرر عند الفصل في الدعوى التأديبية ما يتبع في شأن الراتب عن مدة الوقف."
    },
    {
      "provision_ref": "art66",
      "section": "66",
      "title": "Article (66)",
      "content": "(كما تعدلت بموجب المرسوم بقانون رقم 15 لسنة 1987 الجريدة الرسمية 7 لسنة 1987):\nيشكل مجلس التأديب على النحو التالي:\n(أ) بالنسبة إلى الموظفين الذين يشغلون أعلى درجة من درجات الحلقة الثانية أو ما يعادلها، فما فوقها:\n1- أحد نواب رئيس محكمة الاستئناف يعينه المحاكم العدلية (رئيسا).\n2- أقدم رؤساء الأقسام بإدارة الشئون القانونية بوزارة العدل (عضوا).\n3- أقدم الموظفين القانونيين بإدارة شئون الموظفين أو بديوان المحاسبة، حسب الأحوال (عضوا).\n(ب) بالنسبة إلى غير من ذكروا في الفقرة (أ):\n1- أقدم قضاة المحكمة الجزائية الصغرى (رئيسا).\n2- أقدم رؤساء الأقسام بإدارة الشئون القانونية بوزارة العدل (عضوا).\n3- أقدم الموظفين القانونيين بإدارة شئون الموظفين أو بديوان المحاسبة، حسب الأحوال (عضوا).\nوإذا تعدد الموظفون المسئولون عن المخالفة، تولى محاكمتهم المجلس المختص بمحاكمة أعلاهم درجة.\nويجوز بقرار من مجلس الوزراء تعديل تشكيل أي من المجلسين المشار إليهما في هذه المادة، إذا اقتضت المصلحة العامة لذلك."
    },
    {
      "provision_ref": "art67",
      "section": "67",
      "title": "Article (67)",
      "content": "(كما تعدلت بموجب المرسوم بقانون رقم 15 لسنة 1987 الجريدة الرسمية 7 لسنة 1987):\nتكون إحالة الموظفين إلى مجلس التأديب بقرار من الوزير المختص أو الرئيس الأعلى في الأجهزة الحكومية الأخرى، بحسب الأحوال بناء على اقتراح وكيل الوزارة أو من يقوم مقامه في الوزارة أو الأجهزة الحكومية الأخرى.\nويتضمن قرار الإحالة بيانا بالمخالفات المنسوبة إلى الموظف.\nويخطر الموظف بصورة من هذا القرار وبتاريخ الجلسة المحددة لمحاكمته، وذلك قبل انعقادها بخمسة عشر يوما على الأقل.\nويسلم الإخطار إلى الموظف شخصيا أو يرسل إليه بكتاب موصى عليه بعلم الوصول."
    },
    {
      "provision_ref": "art68",
      "section": "68",
      "title": "Article (68)",
      "content": "لمجلس التأديب - من تلقاء نفسه أو بناء على طلب الموظف المحال إليه - أن يستوفي التحقيق بنفسه أو أن يعهد بذلك إلى أحد أعضائه، وله في سبيل ذلك أن يستجوب الموظف ويطلع على جميع الأوراق التي يرى من مصلحة التحقيق الاطلاع عليها ولو كانت سرية، وأن يسمع الشهود من موظفين وغيرهم، وأن يوقع أحد الجزاءات المنصوص عليها في المادة (65) على الموظف الشاهد إذا تخلف عن الحضور للإدلاء بالشهادة أمامه بعد تأجيل الدعوى وإخطاره بالجلسة المحددة مرة أخرى، أو إذا حضر وامتنع عن أداء الشهادة زورا، وذلك مع عدم الإخلال بالمسئولية الجنائية.\nوللموظف أن يحضر جميع إجراءات التحقيق وجلسات المحاكمة، إلا إذا اقتضت مصلحة التحقيق إجراءه في غيبته، ومع ذلك فيحق له الاطلاع على ما تم من تحقيقات وعلى كافة الأوراق المتعلقة بها وأن يحصل على صورة منها، وأن يستعين بمن يشاء في تقديم دفاعه أو إنابته عنه في ذلك."
    },
    {
      "provision_ref": "art69",
      "section": "69",
      "title": "Article (69)",
      "content": "(كما تعدلت بموجب المرسوم بقانون رقم 15 لسنة 1987 الجريدة الرسمية 7 لسنة 1987):\nتصدر قرارات مجلس التأديب بأغلبية الآراء، ويجب توقيعها من الرئيس والأعضاء.\nويجوز للوزير أو الرئيس الأعلى في الأجهزة الحكومية الأخرى التابع لها الموظف. وللموظف الطعن في القرار خلال ثلاثين يوما من تاريخ إخطار كل منهما به بكتاب موصى عليه بعلم الوصول.\nويقدم الطعن إلى محكمة الاستئناف بالنسبة للقرارات التي تصدر من مجلس التأديب المنصوص عليه ي الفقرة (أ) من المادة (66) . وفي هذه الحالة، لا يجوز أن يشارك نائب رئيس المحكمة الذي تولى رئاسة مجلس التأديب في نظر الطعن.\nويقدم الطعن إلى المحكمة الجزائية الكبرى بالنسبة للقرارات التي تصدر عن المجلس المنصوص عليه في الفقرة (ب) من ذات المادة.\nويكون الحكم الذي يصدر في الطعن نهائيا، ولا يجوز الطعن فيه أمام أية جهة أخرى."
    },
    {
      "provision_ref": "art70",
      "section": "70",
      "title": "Article (70)",
      "content": "في حالة الخصم من الراتب لغاية خمسة عشر يوما، أو تأجيل العلاوة مدة تقل عن سنة، تحجز الدرجة للموظف إن كان له تحق في الترقية إليها بالأقدمية."
    },
    {
      "provision_ref": "art71",
      "section": "71",
      "title": "Article (71)",
      "content": "لا تجوز ترقية موظف محال إلى المحكمة التأديبية أو الجنائية أو موقوف عن العمل طوال مدة الإحالة أو الوقف، وفي هذه الحالة تحجز للموظف الدرجة لمدة سنة، إذا كان له حق في الترقية إليها بالأقدمية، فإذا استطالت المحاكمة لأكثر من ذلك وثبت عدم إدانته أو وقعت عليه عقوبة الإنذار، وجب- عند ترقيته - احتساب أقدميته في الدرجة المرقى إليها من التاريخ الذي كانت تتم فيه لو لم يحل إلى المحاكمة التأديبية أو الجنائية."
    },
    {
      "provision_ref": "art72",
      "section": "72",
      "title": "Article (72)",
      "content": "لا يجوز النظر في ترقية موظّف وقع عليه أحد الجزاءات التأديبية المبيّنة فيما يلي إلّا بعد انقضاء الفترات الآتية:\n1- ثلاثة أشهر في حالة الخصم من الراتب من ثمانية أيّام إلى خمسة عشر يوماً.\n2- ستّة أشهر في حالة الخصم من الراتب مدّة تزيد على خمسة عشر يوماً.\n3- مدّة التأجيل أو الحرمان في حالة تأجيل العلاوة أو الحرمان منها.\n4- سنتين في حالة خفض الدرجة.\nويكون ترتيب أقدمية الموظّف - في هذه الحالة الأخيرة - بمراعاة مدة خدمته السابقة في درجته التي خفض إليها، فإن لم تكن فيها خدمة سابقة، حسبت له مدة ثلاثة سنوات أقدمية فيها.\nوتحسب فترات التأجيل المنصوص عليها في هذه المادة من تاريخ توقيع الجزاء، ولو تداخلت في فترة أخرى مترتبة على جزاء سابق."
    },
    {
      "provision_ref": "art73",
      "section": "73",
      "title": "Article (73)",
      "content": "* كل موظّف يحبس احتياطيا تنفيذا لحكم جنائي، يوقف بقوة القانون عن عمله مدة حبسه، ويوقف صرف نصف راتبه في الحالة الأولى، ويحرم راتبه في الحالة الثانية.\nويعرض الأمر- عند عودة الموظف إلى عمله - على نائب الحاكم ليقرر ما يتبع في شأن مسئولية الموظف التأديبية، فإذا رأى عدم مسئوليته تأديبيا صرف له نصف الراتب الموقوف صرفه.\nولا يجوز النظر في ترقية الموظف أثناء تنفيذ الحكم الجنائي."
    },
    {
      "provision_ref": "art74",
      "section": "74",
      "title": "Article (74)",
      "content": "لا تسقط الدعوى التأديبية طوال مدة وجود الموظف في الخدمة، ولا قبل انقضاء خمس سنوات من تاريخ انتهائها لأي سبب، وفي هذه الحالة الأخيرة يكون الجزاء التأديبي الجائز توقيعه هو الغرامة التي لا تقل عن مائة ريال ولا تزيد على راتب الموظف في الثلاثة أشهر الأخيرة من مدة خدمته.\nالفصل الثامن\nفي انتهاء الخدمة"
    },
    {
      "provision_ref": "art75",
      "section": "75",
      "title": "Article (75)",
      "content": "تنتهي خدمة الموظف لأحد الأسباب الآتية:\n(1) بلوغ سنه ستين سنة ميلادية.\n(2) عدم اللياقة للخدمة صحيا.\n(3) الاستقالة.\n(4) الفصل بقرار تأديبي.\n(5) الفصل بغير الطريق التأديبي بناء على مقتضيات الصالح العام. ويجب في جميع الأحوال، أن يكون هذا الفصل بقرار من رئيس مجلس الوزراء بناء على اقتراح الوزير المختص أو الرئيس الأعلى في الأجهزة الحكومية الأخرى، ويكون هذا القرار نهائياً غير قابل للإلغاء، دون الإخلال بحق المفصول في المطالبة بالتعويض إذا كان لذلك مقتض.\nوتختص بالنظر في طلب التعويض، وحدها دون غيرها، لجنة يصدر بتشكيلها وبيان الإجراءات التي تتبع أمامها، وكيفية أدائها لعملها قرار أميري.\n(6) إلغاء الوظيفة.\n(7) الحكم عليه في جريمة مخلة بالشرف أو الأمانة.\n(8) إسقاط الجنسية عن الموظف القطري أو سحبها من الموظف المتجنس بها.\n(9) الوفاة."
    },
    {
      "provision_ref": "art76",
      "section": "76",
      "title": "Article (76)",
      "content": "* لا تجوز مد خدمة الموظف بعد بلوغه الستين إلا في حالة الضرورة وتحقيقا لمقتضيات الصالح العام. ويكون مد الخدمة في هذه الحالة بمرسوم أو قرار من نائب الحاكم حسب الأحوال."
    },
    {
      "provision_ref": "art77",
      "section": "77",
      "title": "Article (77)",
      "content": "يثبت عدم اللياقة للخدمة صحيا بقرار من الهيئة الطبية المختصة بناء على طلب الحكومة أو الموظف.\nولا يجوز إنهاء خدمة الموظف لعدم لياقته للخدمة صحيا قبل نفاذ الإجازات المستحقة له قانونا إلا بموافقته."
    },
    {
      "provision_ref": "art78",
      "section": "78",
      "title": "Article (78)",
      "content": "للموظف أن يقدم استقالته من وظيفته.\nوتكون الاستقالة مكتوبة وخالية من أي قيد أو شرط، ويجب البت فيها خلال ثلاثين يوما من تاريخ تقديمها، وإلا اعتبرت مقبولة ما لم تكن مقترنة بقيد أو معلقة على شرط، ففي هذه الحالة لا تنتهي خدمة الموظف إلا إذا تضمن قرار البت في الاستقالة إجابته إلى طلبه.\nويجوز خلال هذه المدة تقرير إرجاء قبول الاستقالة لأسباب تتعلق بمصلحة العمل، أو بسبب اتخاذ إجراءات تأديبية ضد الموظف."
    },
    {
      "provision_ref": "art79",
      "section": "79",
      "title": "Article (79)",
      "content": "* يجب على الموظف أن يستمر في عمله إلى أن يبلغ إليه قرار قبول استقالته أو إلى أن ينقضي الميعاد المبين في الفقرة الثانية من المادة السابقة.\nويعتبر في حكم تقديم استقالة مكتوبة غير مقترنة بقيد أو معلقة على شرط انقطاع الموظف عن عمله بغير إذن خمسة عشر يوما متتالية، ولو كان الانقطاع عقب إجازة مرخص له بها ما لم يقدم خلال الخمسة عشر يوما التالية ما يثبت أن انقطاعه كان بعذر مقبول. وفي هذه الحالة يجوز لمدير الشئون الإدارية بعد موافقة نائب الحاكم أن يقرر اعتبار مدة الانقطاع من نوع الإجازة المرخص للموظف بها، إذا كان له رصيد منها يسمح بذلك، وإلا وجب حرمانه من الراتب عن هذه المدة، فإذا لم يقدم الموظف أسبابا تبرر الانقطاع أو قدم أسبابا ورفضت، اعتبرت خدمته منتهية من تاريخ انقطاعه عن العمل."
    },
    {
      "provision_ref": "art80",
      "section": "80",
      "title": "Article (80)",
      "content": "إذا قرر مجلس التأديب فصل موظف كان موقوفا عن عمله انتهت خدمته من تاريخ وقفه عن العمل ما لم يقرر مجلس التأديب غير ذلك، فإذا لم يكن موقوفا عن العمل استحق مقابل راتبه حتى تاريخ إبلاغه قرار الفصل."
    },
    {
      "provision_ref": "art81",
      "section": "81",
      "title": "Article (81)",
      "content": "إذا ألغيت وظيفة الموظف، وكان في ذات الدائرة أو غيرها وظيفة أخرى خالية يجب لشغلها توافر المؤهلات اللازمة للتعين في الوظيفة الملغاة، وجب نقل الموظف إلى الوظيفة الخالية براتبه متى كانت هذه الأخيرة معادلة للوظيفة الملغاة. ولا يعين فيها إلا إذا قبلها، وتحسب أقدميته فيها بمراعاة مدة خدمته السابقة في الدرجة المماثلة لها، ويمنح فيها راتبه.\nوعند خلو وظيفة مماثلة لوظيفته الأولى ينقل إليها بالراتب الذي يكون قد وصل إليه وتحسب أقدميته فيها بمراعاة المدة التي كان قد قضاها بها."
    },
    {
      "provision_ref": "art82",
      "section": "82",
      "title": "Article (82)",
      "content": "يجوز إنهاء عقد استخدام الممرضات الحوامل في الشهر الخامس للحمل حتى ولو كان ذلك سابقا على تاريخ نهاية العقد، إذا اقتضت مصلحة العمل ذلك.\nوتمنح الممرضة - في هذه الحالة- ما يعادل راتب شهر زيادة على استحقاقها عن مدة عملها ويجب تضمين عقود استخدام الممرضات شرطا بذلك."
    },
    {
      "provision_ref": "art83",
      "section": "83",
      "title": "Article (83)",
      "content": "* لنائب الحاكم إبقاء الموظف بعد انتهاء مدة خدمته لفترة لا تجاوز شهرين إذا اقتضت مصلحة العمل ذلك، وتصرف له عن فترة إبقائه مكافأة تعادل راتبه عنها."
    },
    {
      "provision_ref": "art84",
      "section": "84",
      "title": "Article (84)",
      "content": "يستحق الموظف راتبه إلى اليوم الذي تنتهي فيه خدمته لأحد الأسباب المبينة في المادة (75) من هذا القانون.\nوعلى أنه في حالة الفصل لعدم اللياقة الصحية يستحق الراتب كاملا أو منقوصا لغاية استنفاد إجازته المرضية.\nوإذا كان انتهاء الخدمة بناء على طلب الموظف استحق الراتب حتى تاريخ صدور قرار قبول الاستقالة، أو انقضاء المدة التي تعتبر الاستقالة بعدها مقبولة.\nوفي حالة إنهاء الخدمة بسبب إلغاء الوظيفة يستحق الموظف تعويضا يعادل راتبه عن المدة الباقية حتى تاريخ انتهاء عقد استخدامه إذا كان محدد المدة، أو عن الثلاثة أشهر التالية لإبلاغه بقرار إنهاء خدمته بسبب إلغاء الوظيفة إذا كان استخدامه غير محدد المدة.\nوفي حالة وفاة الموظف أثناء الخدمة يستحق ورثته الشرعيون ما يعادل راتب شهر زيادة على المستحق له حتى تاريخ الوفاة.\nالفصل التاسع\nفي مكافأة نهاية الخدمة"
    },
    {
      "provision_ref": "art85",
      "section": "85",
      "title": "Article (85)",
      "content": "يستحق الموظف الذي قضى في خدمة الحكومة مدة ثلاث سنوات كاملة مكافأة تحسب على الأساس المبين في هذا القانون، وتدخل ضمن المدة المذكورة جميع الإجازات التي يكون الموظف قد استحقها خلال خدمته.\nويعتبر آخر راتب تقاضاه الموظف أساسا لحساب المكافأة."
    },
    {
      "provision_ref": "art86",
      "section": "86",
      "title": "Article (86)",
      "content": "استثناء من حكم المادة السابقة يستحق الموظف مكافأة عن مدة خدمته التي تقل عن ثلاث سنوات في الأحوال الآتية:\n1- إذا كان متعاقدا معه ونص العقد على ذلك.\n2- إذا استقال لأسباب صحية لا تمكنه من الاستمرار في العمل وذلك بتقرير الهيئة الطبية المختصة، أو فصل لعدم لياقته للخدمة صحيا.\n3- إذا فصل بسبب إلغاء الوظيفة أو بغير قرار تأديبي لأسباب تتعلق بالصالح العام.\n4- إذا توفي.\n5- إذا استقالت الموظفة بسبب زواجها بشرط أن تكون الاستقالة خلال السنة الأولى من عقد الزواج."
    },
    {
      "provision_ref": "art87",
      "section": "87",
      "title": "Article (87)",
      "content": "تحسب مكافأة نهاية الخدمة للموظف القطري على النحو الآتي:\n1- راتب شهر عن كل سنة من سنيّ الخدمة الخمس الأولى.\n2- راتب شهر ونصف عن كل سنة من السنوات الخمس التالية.\n3- راتب شهرين عن كل سنة مما زاد على ذلك.\nوتحسب مكافأة نهاية الخدمة للموظف غير القطري على أساس راتب شهر واحد عن كل سنة من سنيّ الخدمة بحد أقصى عشرة أشهر.\nولا تسري أحكام الفقرة السابقة على مكافآت نهاية الخدمة عن المدد السابقة بالنسبة للموظفين غير القطريين الموجودين في الخدمة. ويبدأ حساب مكافآتهم وفقاً للأسس الجديدة اعتباراً من 1/4/1994."
    },
    {
      "provision_ref": "art88",
      "section": "88",
      "title": "Article (88)",
      "content": "إذا أعيد إلى الخدمة موظف سبق أن أديت له مكافأة، تعين عند تحديد مكافأته عن المدة التي أعيد خلالها مراعاة خدمته السابقة وما يترتب على ذلك من مزايا."
    },
    {
      "provision_ref": "art89",
      "section": "89",
      "title": "Article (89)",
      "content": "يحرم الموظف من المكافأة كلها في الحالتين الآتيتين:\n1- إذا حكم بإدانته في جريمة اختلاس أموال حكومية أو رشوة أو تزوير في أوراق رسمية.\n2- إذا كان قطريا وسقطت أو سحبت منه الجنسية."
    },
    {
      "provision_ref": "art90",
      "section": "90",
      "title": "Article (90)",
      "content": "يسقط الحق في المكافأة بمضي خمس سنوات على استحقاقها دون طلب من ذوي الشأن.\nالفصل العاشر\nفي التعويض"
    },
    {
      "provision_ref": "art91",
      "section": "91",
      "title": "Article (91)",
      "content": "إذا توفي الموظف نتيجة إصابته بسبب الوظيفة أو أثناء تأديتها استحق ورثته تعويضا.\nويستحق الموظف التعويض إذا أصيب بعجز كلي وقام الدليل القاطع على أن إصابته كانت بسبب الوظيفة أو أثناء تأديتها.\nوتتضمن اللائحة التنفيذية بيان التعويض المستحق في الحالتين السابقتين وفي حالات الإصابة بعجز جزئي بسبب الوظيفة أو أثناء تأديتها.\nالباب الثالث\nالعمال\nالفصل الأول\nفي التعيين"
    },
    {
      "provision_ref": "art92",
      "section": "92",
      "title": "Article (92)",
      "content": "يعتبر عاملا في تطبيق أحكام هذا القانون كل من يعين في إحدى وظائف الحلقة الرابعة الموضحة بالجدول المرافق."
    },
    {
      "provision_ref": "art93",
      "section": "93",
      "title": "Article (93)",
      "content": "يكون التعيين في إحدى وظائف العمال بقرار من مدير الدائرة المختص بعد الحصول على موافقة مدير الشئون الإدارية.\nويمنح العامل أول مربوط الدرجة التي يعين فيها ويستحق راتبه من تاريخ تسلمه العمل."
    },
    {
      "provision_ref": "art94",
      "section": "94",
      "title": "Article (94)",
      "content": "يشترط فيمن يعين في إحدى وظائف العمال الشروط المنصوص عليها في المادة السادسة من هذا القانون، فيما عدا شرط الحصول على المؤهل الدراسي."
    },
    {
      "provision_ref": "art95",
      "section": "95",
      "title": "Article (95)",
      "content": "تسري في شأن العمال أحكام المادتين ( 10 )، ( 14 ) من هذا القانون.\nالفصل الثاني\nفي الترقيات والعلاوات والمكافآت"
    },
    {
      "provision_ref": "art96",
      "section": "96",
      "title": "Article (96)",
      "content": "* يصدر بترقية العامل قرار من مدير الشئون الإدارية بعد موافقة نائب الحاكم.\nوتكون الترقية إلى الدرجة التالية مباشرة وذلك بعد النجاح في الامتحان المقرر لشغل تلك الدرجة وفقا لترتيب نتائج الامتحان.\nولا يجوز ترقية العامل قبل انقضاء المدد المبينة في الجدول المرافق.\nويمنح العامل - من تاريخ صدور قرار الترقية - أدنى مربوط الدرجة المرقى إليها أو علاوة من علاواتها أيهما أكبر."
    },
    {
      "provision_ref": "art97",
      "section": "97",
      "title": "Article (97)",
      "content": "(كما تعدلت بموجب المرسوم بقانون رقم 21 لسنة 1967 الجريدة الرسمية 8 لسنة 1967):\n(1) لا تجوز الترقية من وظائف الفئة (ب) إلى وظائف الفئة (أ) في الحلقة الرابعة.\n(2) لا تجوز الترقية من وظائف الحلقة الرابعة إلى وظائف الحلقات الأخرى."
    },
    {
      "provision_ref": "art98",
      "section": "98",
      "title": "Article (98)",
      "content": "تسري في شأن العمال أحكام المواد ( 16 )، ( 19 )، ( 25 )، ( 27 ) من هذا القانون.\nالفصل الثالث\nفي النقل والندب"
    },
    {
      "provision_ref": "art99",
      "section": "99",
      "title": "Article (99)",
      "content": "يجوز - بقرار من مدير الدائرة - نقل العامل داخلها، كما يجوز نقله إلى دائرة أخرى بقرار من مدير الشئون الإدارية بناء على طلب مدير الدائرتين المختصتين."
    },
    {
      "provision_ref": "art100",
      "section": "100",
      "title": "Article (100)",
      "content": "يجوز ندب العامل للقيام بعمل آخر في ذات الدائرة أو في دائرة أخرى طبقا للقواعد المنصوص عليها في المادة السابقة.\nالفصل الرابع\nفي الإجازات"
    },
    {
      "provision_ref": "art101",
      "section": "101",
      "title": "Article (101)",
      "content": "(كما تعدلت بموجب المرسوم بقانون رقم 21 لسنة 1967 الجريدة الرسمية 8 لسنة 1967):\nيمنح العمال سنويا إجازة دورية للمدد الآتية:\nأربعين يوما لعمال الدرجة الأولى من الفئة (أ) من الحلقة الرابعة.\nثلاثين يوما لعمال الدرجات الأخرى ففي الفئتين (أ)، (ب) من هذه الحلقة.\nولا يجوز منح الإجازة الدورية قبل انتهاء فترة الاختبار بنجاح، وتراعى في تقديرها مدة الخدمة الفعلية."
    },
    {
      "provision_ref": "art102",
      "section": "102",
      "title": "Article (102)",
      "content": "يحتفظ العامل برصيد إجازته الدورية التي لا يحصل عليها خلال ثلاث سنوات، ويجوز له الانتفاع بها بما لا يتجاوز ثلاثة شهور في سنة واحدة إذا سمحت ظروف العمل بذلك.\nوتكون السنوات الثلاث هي السنة الجارية والسنتين السابقتين عليها.\nويستحق العامل عند انتهاء خدمته بدلا ماليا عن رصيد إجازاته التي لم ينتفع بها خلال الثلاث سنوات السابقة، ويحسب هذا البدل على أساس الراتب وقت استحقاق البدل."
    },
    {
      "provision_ref": "art103",
      "section": "103",
      "title": "Article (103)",
      "content": "تسري في شأن العمال أحكام المواد ( 35 )، ( 36 )، ( 38 )، ( 39 )، ( 41 )، ( 42 )، ( 43 )، ( 45 )، ( 46 )، ( 47 )، ( 48 )، ( 49 )، ( 50 )، ( 51 )، ( 52 )، ( 53 )، ( 54 )، ( 56 ) من هذا القانون.\nالفصل الخامس\nفي واجبات العمال والأعمال المحظورة عليهم"
    },
    {
      "provision_ref": "art104",
      "section": "104",
      "title": "Article (104)",
      "content": "تسري على العمال الأحكام المبينة في المواد من (57) إلى (61) من هذا القانون.\nالفصل السادس\nفي التحقيق مع العمال وتأديبهم"
    },
    {
      "provision_ref": "art105",
      "section": "105",
      "title": "Article (105)",
      "content": "(كما تعدلت بموجب المرسوم بقانون رقم 15 لسنة 1987 الجريدة الرسمية 7 لسنة 1987):\nالجزاءات التأديبية التي يجوز توقيعها على العمال هي:\n1- الإنذار.\n2- الخصم من الراتب مدة لا تزيد على ثلاثة أيام عن كل مخالفة وعلى واحد وعشرين يوما خلال سنة.\n3- الحرمان من العلاوة أو تأجيلها لمدة لا تزيد على ستة أشهر.\n4- الوقف عن العمل بدون راتب أو براتب مخفض لمدة لا تزيد على ثلاثة أشهر.\n5- الحرمان من الترقية.\n6- خفض الراتب أو الدرجة أو خفضهما معا.\n7- الفصل من الوظيفة مع حفظ الحق في المكافأة أو الحرمان منها في حدود الربع."
    },
    {
      "provision_ref": "art106",
      "section": "106",
      "title": "Article (106)",
      "content": "(كما تعدلت بموجب المرسوم بقانون رقم 15 لسنة 1987 الجريدة الرسمية 7 لسنة 1987):\nللوزير المختص أو الرئيس الأعلى في الأجهزة الحكومية الأخرى، حسب الأحوال، بعد إجراء التحقيق اللازم، توقيع أحد الجزائين الأولين المنصوص عليهما في المادة السابقة ويكون قراره نهائيا، ولا يجوز الطعن فيه أمام أية جهة أخرى. أما الجزاءات التأديبية الأخرى، فلا يجوز توقيعها إلا من مجلس التأديب المختص.\nوللوزير أو الرئيس الأعلى للجهاز، بناء على طلب وكيل الوزارة أو من الوزارة أو من يقوم مقامه في الوزارة أو الأجهزة الحكومية الأخرى، أن يوقف العامل المنظور في أمره تأديبيا عن عمله للمدة التي تقتضيها مصلحة التحقيق. ويترتب على وقف العامل عن عمله وقف صرف راتبه اعتبارا من يوم وقفه عن العمل ما لم يقر مجلس التأديب صرف الراتب كله أو بعضه بصفة مؤقتة إلى أن يقرر عند الفصل في الدعوى التأديبية ما يتبع في شأن الراتب عن مدة الوقف."
    },
    {
      "provision_ref": "art107",
      "section": "107",
      "title": "Article (107)",
      "content": "(كما تعدلت بموجب المرسوم بقانون رقم 15 لسنة 1987 الجريدة الرسمية 7 لسنة 1987):\nيشكل مجلس التأديب على النحو الآتي:\n1- أقدم رؤساء الأقسام بإدارة الشئون القانونية بوزارة العدل (رئيسا).\n2- أحد أعضاء إدارة الشئون القانونية بوزارة العدل، ويعينه مدير الإدارة (عضوا).\n3- أحد الموظفين القانونيين بإدارة شئون الموظفين، ويعينه مدير الإدارة (عضوا).\nويجوز لكل من العامل ومدير الإدارة التي يتبعها، الطعن في القرار خلال ثلاثين يوما من تاريخ إخطاره به بكتاب موصى عليه بعلم الوصول.\nويقدم الطعن إلى المحكمة الجزائية الصغرى ويكون الحكم الذي يصدر في الطعن نهائيا ولا يجوز الطعن فيه أمام أية جهة أخرى."
    },
    {
      "provision_ref": "art108",
      "section": "108",
      "title": "Article (108)",
      "content": "(كما تعدلت بموجب المرسوم بقانون رقم 15 لسنة 1987 الجريدة الرسمية 7 لسنة 1987):\nيحال العامل إلى مجلس التأديب بقرار من مدير الإدارة التابع لها."
    },
    {
      "provision_ref": "art109",
      "section": "109",
      "title": "Article (109)",
      "content": "تسري في شأن العمال أحكام المواد ( 62 )، ( 63 )، ( 67 )، ( 68 )، ( 69 )، ( 70 )، ( 71 )، ( 72 )، ( 73 )، ( 74 ) من هذا القانون.\nالفصل السابع\nفي انتهاء الخدمة"
    },
    {
      "provision_ref": "art110",
      "section": "110",
      "title": "Article (110)",
      "content": "تنتهي خدمة العامل لأحد الأسباب المبينة في المادة ( 75 ) منن هذا القانون فيما عدا أولها فيكون بلوغ العامل الخامسة والستين، وخدم المساجد السبعين."
    },
    {
      "provision_ref": "art111",
      "section": "111",
      "title": "Article (111)",
      "content": "إذا ألغيت وظيفة العامل وكان في ذات الدائرة أو غيرها وظيفة أخرى خالية، وجب نقله إليها، وإلا انتهت خدمته من وظيفته مع حفظ حقه في المكافأة التي يستحقها طبقا للقانون."
    },
    {
      "provision_ref": "art112",
      "section": "112",
      "title": "Article (112)",
      "content": "تسري في شأن العمال أحكام المواد ( 77 )، ( 78 )، ( 79 )، ( 80 )، ( 84 ) من هذا القانون.\nالفصل الثامن\nفي مكافأة نهاية الخدمة والتعويض"
    },
    {
      "provision_ref": "art113",
      "section": "113",
      "title": "Article (113)",
      "content": "تسري على العمال أحكام المواد من (85) إلى (91) من هذا القانون.\nالباب الرابع\nأحكام عامة وانتقالية"
    },
    {
      "provision_ref": "art114",
      "section": "114",
      "title": "Article (114)",
      "content": "لا تسري أحكام هذا القانون على:\n1- الموظفين الذين تخضع قواعد توظيفهم لأنظمة خاصة فيما نصت عليه هذه الأنظمة.\n2- المعارين وذوي التعاقد الخارجي فيما ورد بشأنه نص خاص في شروط الإعارة أو العقد."
    },
    {
      "provision_ref": "art115",
      "section": "115",
      "title": "Article (115)",
      "content": "ينقل الموظفون والعمال الحاليون إلى الكادر الجديد، كل إلى الدرجة التي يدخل راتبه في حدود ربطها.\nويبقى في درجته- بصفة شخصية - كل من جاوز راتبه نهاية مربوط الدرجة."
    },
    {
      "provision_ref": "art116",
      "section": "116",
      "title": "Article (116)",
      "content": "* تصدر اللائحة التنفيذية لهذا القانون بقرار من نائب الحاكم خلال ثلاثة أشهر من تاريخ نشر هذا القانون."
    }
  ],
  "definitions": []
}
