{
  "id": "qa-law-2720",
  "type": "statute",
  "title": "مرسوم بقانون رقم (9) لسنة 1969 بشأن الباعة المتجولين",
  "short_name": "مرسوم بقانون رقم (9) لسنة 1969 بشأن الباعة المتجولين",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=2720&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "يعد بائعاً متجولاً:\n1- كل من يبيع سلعاً أو بضائع أو يعرضها للبيع أو يمارس حرفة أو صناعة في أي طريق أو مكان عام دون أن يكون له محل ثابت.\n2- كل من يتجول من مكان إلى آخر أو يذهب إلى المنازل ليبيع سلعاً أو بضائع أو يعرضها للبيع أو يمارس حرفة أو صناعة بالتجول."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "لا يجوز ممارسة حرفة بائع متجول إلا بعد الحصول على ترخيص بذلك من بلدية قطر ويصرف مع الترخيص علامة مميزة."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "يسري الترخيص لمدة سنة ويجوز تجديده، ويجب تقديم طلب التجديد قبل انتهاء الشهر الأخير من مدة الترخيص والا اعتبر لاغياً بانتهاء مدته."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "على المرخص له حمل الترخيص أثناء ممارسة حرفته، وعليه تقديم الترخيص كلما طلب منه."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "على المرخص له رد الترخيص والعلامة المميزة إلى بلدية قطر في حالة عدوله عن ممارسة حرفته أو في حالة الغاء الترخيص."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "لا يجوز الترخيص في ممارسة حرفة بائع متجول للأشخاص الآتي بيانهم:\n1- من يقل سنة عن اثني عشرة سنة ميلادية.\n2- المصابون بأحد الأمراض المعدية أو الجلدية أو بالطفيليات أو حاملو جراثيمها والمخالطون لمصاب بمرض معد أثناء مدة المراقبة."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "يلغى الترخيص إذا ثبت أن المرخص له في حالة من الحالات المنصوص عليها في الفقرتين (1)، (2) من المادة السابقة."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "لبلدية قطر بقرار منها أن تخصص أماكن معينة لوقوف الباعة المتجولين أو فئات خاصة منهم وأن تحدد الحد الأقصى لعددهم بكل منها، ومنع وقوفهم في غير هذه الأماكن."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "لا يجوز للباعة المتجولين:\n1- ملاحقة الجمهور بعرض سلعهم أو ممارسة حرفتهم. أو الوقوف في الشوارع والاحياء والميادين التي يصدر بها قرار من البلدية.\n2- الوقوف بجوار المدارس.\n3- الوقوف في الأماكن التي يمنع البوليس وقوفهم فيها لضرورة تقتضيها حركة المرور أو النظام العام أو الأمن العام أو الصحة العامة.\n4- الوقوف بجوار المحال التي تتجر في أصناف مماثلة لما يتجرون فيها.\n5- بيع المفرقعات والأسلحة والألعاب النارية.\n6- بيع الأطعمة بجميع أنواعها.\n7- بيع المشروبات أو عرضها للبيع إلا إذا كانت داخل أوعية زجاجية نظيفة وسليمة ذات غطاء محكم."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "يقدم طلب الترخيص إلى مدير بلدية قطر من نسختين متضمناً البيانات الآتية:\n(1) اسم الطالب ولقبه وسنه ومحل ميلاده وصناعته ومحل اقامته وعنوانه الذي توجه إليه فيه المكاتبات.\n(2) نوع السلعة أو البضاعة التي يطلب الترخيص في ممارسة بيعها أو الحرفة أو الصناعة التي يطلب الترخيص في مزاولتها.\n(3) المكان أو المنطقة التي يطلب الترخيص بالعمل فيها."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "يرفق بطلب الترخيص المستندات الآتية:\n(1) ثلاث صور فوتوغرافية للطالب مقاس 3×4 سم.\n(2) شهادة الميلاد أو ما يثبت سن الطالب.\n(3) شهادة صحية من دائرة الخدمات الطبية والصحة العامة تثبت خلوه من الأمراض المنصوص عنها في الفقرة (2) من المادة 6 من هذا القانون."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "يعد ببلدية قطر سجل لقيد طلبات الترخيص، يثبت فيه تاريخ تقديم الطلب ورقمه المسلسل واسم مقدمه وموضوع الطلب وما يتم فيه أولاً بأول، وذلك إلى أن يصدر قرار البلدية بالفصل فيه فيدرج بدوره في هذا السجل."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "أ- ينشأ بمقر البلدية ملف خاص لكل طلب ترخيص، ويرقم بأرقام قيد الطلبات في السجل المشار إليه في المادة السابقة، ويودع بهذا الملف طلب الترخيص أو تجديد الرخصة والمستندات والبيانات المؤيدة له ومحاضر جلسات اللجنة، والنسخ الأصلية من قراراتها وتعلى الأوراق على غلاف الملف أولاً بأول بحسب تواريخ ورودها.\nب- لا تسحب المستندات من هذا الملف إلا بموافقة مدير البلدية."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Article (14)",
      "content": "متى ثبت استيفاء الطالب للشروط التي يقضى بها القانون، تسلم له بلدية قطر الترخيص المطلوب والعلامة المميزة. ويحصل منه عند منح الترخيص والعلامة المميزة رسم قدره خمسون ريالاُ.\nوتكون العلامة المميزة من القماش و تنقش عليها عبارة بائع متجول ورقم الترخيص. وعلى المرخص له أثناء ممارسة حرفته وضع العلامة المميزة حول ذراعه بشكل ظاهر."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Article (15)",
      "content": "على المرخص له في حالة فقد الترخيص أو تلفه ابلاغ بلدية قطر لاعطائه صورة منه."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Article (16)",
      "content": "مع عدم الاخلال بأية عقوبة أشد ينص عليها قانون آخر، يعاقب بغرامة لا تقل عن خمسين ريالاً ولا تتجاوز ثلاثمائة ريال، وبالحبس مدة لا تقل عن أسبوع ولا تتجاوز شهرين أو بإحدى هاتين العقوبتين، كل من خالف أحكام هذا القانون أو القرارات المنفذة له."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Article (17)",
      "content": "(كما تعدلت بموجب القانون رقم 18 لسنة 1987 الجريدة الرسمية 7 لسنة 1987):\nيكون لموظفي بلدية قطر الذين ينتدبهم مديرها صفة مأموري الضبط القضائي في اثبات الجرائم التي تقع بالمخالفة لأحكام هذا القانون و القرارات المنفذة له."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Article (18)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القانون. ويعمل به من تاريخ نشره في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
