{
  "id": "qa-law-2736",
  "type": "statute",
  "title": "قرار نائب الحاكم رقم (12) لسنة 1966 باللائحة التنفيذية للقانون رقم 14 لسنة 1964 بنظام التسجيل العقاري",
  "short_name": "قرار نائب الحاكم رقم (12) لسنة 1966 باللائحة التنفيذية للقانون رقم 14 لسنة 1964 بنظام التسجيل العقاري",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=2736&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "(كما تعدلت بموجب القانون رقم 27 لسنة 1966):\nيقوم مدير إدارة التسجيل العقاري والتوثيق بمعاونة خبير التسجيل العقاري، بتنظيم السجل العقاري. وذلك بوضع المقترحات المتعلقة بإصدار القوانين واللوائح والقرارات المتعلقة بهذا التنظيم ووضعه موضع التنفيذ، والإشراف على سير العمل بالمكتب."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "(كما تعدلت بموجب القانون رقم 27 لسنة 1966):\nيتولى مدير إدارة التسجيل العقاري والتوثيق:\nأ - استلام طلبات التسجيل.\nب - تنظيم معاملات البيع والشراء والرهن وغيرها الواجب تسجيلها في السجل العقاري والمقدمة بشكل محررات أو اتفاقات شفهية، وتوثيقها بالتصديق على تواقيع المتعاقدين والشهود.\nج- تنظيم معاملات القسمة والإفراز والاستملاك وغيرها من المعاملات التي تتطلب تعديل خارطة المساحة.\nد- استيفاء رسوم التسجيل العقاري.\nهـ- قيد الطلبات في السجل اليومي لطلبات التسجيل بعد توثيقها والتصديق على التوقيعات المثبتة عليها.\nو - اعطاء سندات تمليك للمالكين وشهادات قيد لأصحاب الحقوق العينية."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "(كما تعدلت بموجب القرار رقم 3 لسنة 1977):\nتشكل إدارة التسجيل العقاري والتوثيق من الأقسام الآتية:\n1- قسم السجل العقاري:\nويختص بما يلي:\nأ - قيد العقارات في صحائف عقارية.\nب- تسجيل المعاملات الواردة من مدير الإدارة في السجل العقاري.\nج- تنظيم سندات التمليك وشهادات الحقوق العينية وإرسالها إلى مدير الإدارة.\nد- اعطاء بيانات وصور عن وثائق التسجيل.\n2- قسم المساحة:\nويختص بما يلي:\nأ - تنظيم خارطة مساحية لمدينة الدوحة وللمناطق الأخرى التي يتقرر مسحها وتحديدها وإعداد سجل عقاري على أساس التسجيل العيني فيها.\nب- تعديل خارطة المساحة بالاستناد للمعاملات الفنية الواردة من إدارة التسجيل العقاري.\nج- إعداد مشاريع المخططات الفنية، والمخططات الفنية، وحسابات المساحات.\n3- قسم أملاك الدولة:\nويختص بما يلي:\nأ - مسك سجل لأملاك الدولة الخاصة، وتقيد فيه البيانات الواردة في سند الملكية، وغير ذلك من البيانات المتعلقة بالعقار وتخصيصه بإحدى الوزارات أو الأجهزة الحكومية. ويتم التخصيص بموافقة الأمير.\nب- حفظ سندات الملكية الصادرة باسم الدولة."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "يكلف خبير التسجيل العقاري بالإضافة إلى مهمته القيام بوظيفة أمين السجل العقاري. وتعرض عليه العقود والاتفاقات التي ليس لها نماذج، قبل التصديق عليها، من أجل إفراغها في الصياغة القانونية.\nالباب الثاني: السجل العقاري"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "يتألف السجل العقاري من مجموعة الصحائف العقارية التي يضمها سجل متحرك من النموذج الموضوع ومن الفهرس الهجائي وخارطة المساحة والسجل اليومي لطلبات التسجيل والملفات التي تحوي الاستمارات والعقود وأسانيدها.\nوترقم السجلات بأرقام متسلسلة.\nوتبتدئ صحائف كل سجل برقم (1) وتنتهي بآخر رقم فيه.\nوعند امتلاء صحائف السجل المخصص للمدينة أو للقرية، يفتتح سجل ثان يليه في الرقم المتسلسل وهكذا. ويتعين كل عقار مسجل في السجل برقم السجل ورقم صحيفته المتسلسل واسم المدينة."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "في المناطق الممسوحة، يدون على ظهر كل سجل رقم أول صحيفة وآخر صحيفة فيه، ويدون اسم المنطقة العقارية العائد لها السجل.\nوالمناطق الممسوحة هي التي تكون قد تقرر افتتاح السجل العقاري فيها على الأساس العيني، ويكون لها خارطة مساحية تشمل كل عقارات المنطقة، ويخصص لكل عقار رقم متسلسل يدون على الخارطة وعلى صحيفته العقارية في السجل دون إهمال أي عقار في المنطقة."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "تخصص الصحيفة العقارية الواحدة لعقار يخص شخصاً واحداً أو عدة أشخاص يملكون على الشيوع. وإذا قسم العقار قسمين وانفرد بكل قسم مالك أو أكثر، يقسم العقار بمعاملة فنية أيضاً على خارطة المساحة قسمين وتخصص له صحيفتان.\nإذا كان العقار ذا طوابق وشقق تؤلف وحدة عقارية، يخصص للوحدة صحيفة عقارية أصلية.\nويخصص لكل طابق أو شقة أو عقار ذي حق ركوب صحيفة تكميلية، ويعطى رقم قسم مستقل يضاف لرقم الصحيفة. ويدون في الصحيفة التكميلية أسماء مالكي العقار والأوصاف المتعلقة به فقط دون باقي عقارات الوحدة."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "(كما تعدلت بموجب القانون رقم 9 لسنة 1979):\nعبارة التسجيل العقاري، تعني التدوين والتصحيح والشطب في صحيفة العقار وفي خارطة المساحة.\nيجري التسجيل العقاري بالاستناد إلى عقد أو طلب موثق ومصدق على التوقيعات المثبتة عليه أمام مدير إدارة التسجيل العقاري والتوثيق، أو بالاستناد إلى عقد أو محرر موثق أمام مرجع آخر له صلاحية التصديق والتوثيق، أو بالاستناد إلى أحكام المحاكم وقرارات اللجان المختصة النهائية، أو بالاستناد لنص القانون.\nويجب أن يؤيد كل تسجيل عقاري بتوقيع وخاتم أمين السجل العقاري ويجري التسجيل بالحبر الأسود دون شطب أو كشط أو محو أو تحشير أو إضافة. ويجري الشطب بالحبر الأحمر على أن تبقى العبارة مقروءة، ويشار دوماً إلى رقم السجل اليومي الذي أوجب التسجيل."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "لا يجوز تسجيل أي حق في السجل العقاري إلا إذا كان صاحبه قد تلقاه من صاحب حق التسجيل السابق. فإذا جرت عقود متوالية، فلا يسجل التصرف الأخير إلا بعد تسجيل التصرفات التي سبقته على الترتيب المتوالي واستكمال شروط التسجيل القانونية من أجل كل واحد منها على حدة."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "قسمة العقار أو دمج عقارين أو تعديل الأوصاف بالبناء أو الهدم، تسجل في الحقل الخاص بوصف العقار فور انجاز المعاملة الفنية في قسم المساحة. وتسجل القيود الجديدة تحت السابقة مباشرة بعد شطبها بحبر أحمر."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "إذا كان المالك شخصاً معنوياً، تعين أن يدون اسمه بحسب القيد في السجل التجاري أو وفقاً لما هو مرخص به أو متعارف عليه مع بيان الجنسية والمركز."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "مكرر\n(أضيفت بموجب القرار رقم 3 لسنة 1988):\nتحال معاملات التسجيل العقاري التي تتضمن طلب تسجيل عقار في خارطة مساحة الدولة أو التي تتضمن طلب تعديل الشكل الهندسي للعقار المسجل في خارطة المساحة أو تعديل حدوده أو مساحته، إلى إدارة التخطيط العمراني بوزارة الشئون البلدية للإفادة بما يلي:\n1. مدى مطابقة العقار المراد تسجيله للتخطيط المعتمد للمدينة أو القرية أو المنطقة الواقع في دائرتها العقار أو الوحدة العقارية موضوع الطلب والتصديق على المخطط المرفق بمعاملة التسجيل أو التعديل إذا كان مطابقاً.\n2. ما إذا كان العقار المراد تسجيله أو تعديل مساحته أو حدوده قد نزعت ملكيته كله أو بعضه للمنفعة العامة وذلك لاستبعاد الجزء المنزوعة ملكيته من سند الملكية المسجل.\n3. ما إذا كان العقار المراد تسجيله أو تعديل مساحته أو حدوده يقع كله داخل حدود المدن أو القرى أو حرمها فيجوز التعامل فيه وبالتالي تسجيله، أو يقع خارج هذه الحدود كله أو بعضه فيستبعد منه القدر الواقع خارج المدن والقرى لعدم جواز التعامل فيه.\n4. ما إذا كان العقار حكومياً وممنوحاً لطالب التسجيل بشروط معينة كزراعته أو تعميره خلال مدة معينة، فلا يسجل إلا بعد إستيفاء الشروط المشار إليها.\n5. أي بيانات أخرى تطلبها إدارة التسجيل العقاري والتوثيق مما يدخل في إختصاص إدارة التخطيط العمراني ويكون لازماً للبت في إتمام التسجيل أو عدم إتمامه."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "عندما تصبح الصحيفة العقارية ممتلئة أو غير صالحة يستعاض عنها بصحيفة جديدة لا تحوي سوى القيود النافذة. وتحفظ القديمة في ملف العقار.\nوعندما تصبح خارطة المساحة غير صالحة بسبب التسجيلات المتوالية، يستعاض عنها بخارطة جديدة تحوي آخر التعديلات الطارئة على القديمة. ويطبق هذا الحكم عند تنظيم خارطة جديدة بمقياس يختلف عن المقياس القديم نتيجة تجزئة وتقسيم العقارات."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Article (14)",
      "content": "يصحح أمين السجل العقاري الأخطاء القلمية والسهو. ولا يجوز له التصحيح إذا أثر ذلك على حقوق الغير. وعلى المتضرر عندئذ مراجعة المحكمة."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Article (15)",
      "content": "يحق لكل مالك أن يحصل على سند تمليك يتضمن جميع القيود المتعلقة بملكه والمدونة في صحيفة العقار. ويحق لكل صاحب حق عيني أن يحصل على شهادة قيد بحقه المسجل.\nوإذا كان العقار مملوكاً لأكثر من مالك، أعطي لكل واحد منهم سند تمليك مستقل تدون فيه القيود المتعلقة بحصته فقط، وكل تسجيل جديد في الصحيفة يجب إضافته في ذات الوقت إلى سند التمليك أو في الشهادة.\nويجب أن يصدر سند التمليك بتوقيع وزير العدل أو من يفوضه وإلا اعتبر باطلاً. ويوقع الشهادة مدير إدارة التسجيل العقاري والتوثيق، وعلى أمين السجل أن يصادق على مطابقة السند أو الشهادة للصحيفة العقارية كلما طلب إليه ذلك."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Article (16)",
      "content": "(كما تعدلت بموجب القانون رقم 9 لسنة 1979):\nيحق لكل شخص أن يطلع على الصحيفة العقارية أو خارطة المساحة العامة بالمشاهدة.\nويحق لكل ذي مصلحة أن يطلب صورة أو نسخة أو قيد أو مطابقة أو بيان عن أية وثيقة من وثائق السجل العقاري.\nويجري الاطلاع بالمشاهدة بعد دفع الرسم بحضور مدير إدارة التسجيل العقاري والتوثيق أو من يقوم مقامه.\nالباب الثالث: إجراءات التسجيل"
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Article (17)",
      "content": "(كما تعدلت بموجب القانون رقم 9 لسنة 1979):\nتفتح الصحيفة العقارية للعقار الذي ليس له سند تمليك وصحيفة عقارية، بالاستناد إلى قرار نهائي يصدر عن لجنة مختصة، ويتضمن القرار موقع العقار وأوصافه ومساحته واسم مالكه والحقوق التي له. وتصدر قرارات اللجنة بأغلبية الآراء وتشكل لكل منطقة أو حي معروف لجنة، ويجوز أن يشمل اختصاص اللجنة الواحدة منطقتين أو أكثر.\nوتتألف كل لجنة من رئيس وعضوين أصيلين وعضوين احتياطيين. ولا يحضر العضو الاحتياطي جلسات التحقيق أو المحاكمة وإنما يحل محل العضو الأصيل عند غيابه لاكمال النصاب.\nويرأس كل لجنة مدير إدارة التسجيل العقاري والتوثيق ويعين الأعضاء بقرار من نائب الحاكم."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Article (18)",
      "content": "يقدم طلب فتح الصحيفة، مرفقة به الوثائق والبيانات المبينة في المادة 19 من القانون 14 لسنة 1964، إلى مدير إدارة التسجيل العقاري والتوثيق الذي يحيلها إلى اللجنة.\nوتنتقل اللجنة إلى موقع العقار، أو تنتدب لذلك رئيسها واحد الأعضاء، ويعاونها مهندس المساحة عند الاقتضاء.\nتستلم اللجنة ادعاءات المالكين الشفهية أو الكتابية، وتفحص الوثائق والبيانات المقدمة منهم أو من المعترضين بحضور وجهاء الفريق والجيران، وتتحقق من وضع اليد والتصرف وصحة الادعاءات ومصدر الحقوق المدعي بها.\nوإذا وقع خلاف على الملك، فالشخص الذي يضع يده على العقار يقيد في المحضر مالكاً، والمدعى بحق معترضاً إلى أن يصدر قرار اللجنة ويصبح نهائياً. وإذا تعذر تعيين واضع اليد، قيد المدعون جميعهم معترضين وترك أمر تعيين صاحب الحق إلى اللجنة.\nويحدد المهندس المساح مدى ادعاء كل من المالكين والمعترضين في مخطط يرفق بمحضر التحقيق عند الاقتضاء.\nوتحرر اللجنة محضر ضبط بالتحقيق المحلي. وتثبت عليه توقيعات الحاضرين أو بصماتهم."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Article (19)",
      "content": "(كما تعدلت بموجب قرار مجلس الوزراء رقم 2 لسنة 1977 ):\nتفحص اللجنة بكامل هيئتها الطلب ومحضر التحقيق المحلي. وتصدر قراراً بأغلبية الأصوات. ولها أن تعيد التحقيق، إذا تبين لها وجود نقص، أو أن تطلب إلى الطالب أو المعترض تقديم بيانات أو وثائق معينة وإلا قررت الرفض أو الرد."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Article (20)",
      "content": "استثناء من حكم المادة (18) يمكن للجنة أن تقرر إجابة طلب التسجيل دون الانتقال لموقع العقار إذا تبين أن الطالب حاصل على رخصة بناء سابقة مؤيدة بمخطط فني وعدم وجود اعتراض."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Article (21)",
      "content": "لا يحق للجنة أن تفصل في حق الوراثة أو صحة النسب، وعليها أن تكلف الطالب تقديم حصر ارث شرعي متضمناً أسماء وحصص كل واحد من الورثة طالبي التسجيل.\nوإذا قدم الطلب أحد الورثة وتعذر تقديم حصر إرث، سجل العقار باسم ورثة المتوفى دون ذكر أسمائهم إلى أن تجري معاملة انتقال الإرث فيما بعد."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Article (22)",
      "content": "في المناطق الممسوحة يجري تحديد العقارات وترقيمها، بمعرفة قسم المساحة ودائرة الهندسة، على الخرائط الموجودة في دائرة الهندسة من مقياس 1/500 أو من مقياس أصغر حسب كثافة العقارات.\nوتقوم فرقة المساحة بمعاينة العقارات ومسحها وتحديدها وعمل رسوماتها وحساب مساحاتها على الأرض وفي المكتب. وتنظم لكل عقار على الخارطة محضر تحديد تدون فيه أوصاف العقار والبيانات الأخرى المتعلقة به وتحيله إلى اللجنة المنصوص عنها في المادة 18 السابقة.\nوتتخذ اللجنة قراراً بالتثبيت أو تقوم بالإجراءات المنصوص عنها في المواد (18) ، (19) ، (20) ، (21) ، وتعدل خارطة المساحة على ضوء قرارات اللجنة والمحكمة المختصة وتصبح الخارطة بذلك نهائية.\nالعقار الذي افتتحت له صحيفة بنتيجة عمليات المسح والتحديد، تنقل صحيفته من السجل العقاري الشخصي إلى السجل العقاري الجديد. ويعطى له الرقم الجديد حسب الترقيم على خارطة المساحة ويدون الشرح اللازم في الصحيفة."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "Article (23)",
      "content": "تقدم طلبات البيع والشراء والرهن والقسمة وغيرها شفاها أو كتابة بشكل محررات إلى مدير إدارة التسجيل العقاري والتوثيق ويرفق بها دوماً سند التمليك.\nعلى المتعاقدين وطالبي التسجيل الحضور بأنفسهم أمام مدير الادارة. والشخص الذي لا يستطيع الحضور بنفسه، يجب أن يمثله وكيل أو ولي أو وصي أو قيم حسب الحال. وعلى الشخص الذي يقوم مقام غيره أن يبرز الوثيقة التي تثبت صفته.\nإذا تعذر حضور الفريقين لدار الحكومة لمرض أو غير ذلك من الأسباب القوية، جاز سماع العقد في مجلس خاص. ويتحقق مدير الإدارة من أهلية وهوية المتعاقدين والشهود، ومن شرعية الطلب والاتفاق، ويفحص الاستمارات والوثائق وسندات التمليك المقدمة. فإذا كانت صحيحة وقانونية وكاملة، قبل الطلب وتحقق من قبول المتعاقدين به وافهمهم مضمونه ونظم بذلك محضر عقد، يأخذ عليه توقيعاتهم بحضور شاهدين بالغين عاقلين.\nوإذا كان مدير الإدارة لا يعرف المتعاقدين شخصياً، وجب التعريف عليهم من الشاهدين الحاضرين أو من غيرهم من الأشخاص المقبولين لديه.\nوإذا كان أحد المتعاقدين لا يحسن التوقيع، جاز أخذ بصمة ابهامه أو الختم بخاتمه المعروف.\nوإذا كان أحد المتعاقدين أبكماً أو أصماً، جاز أخذ إقراره بمعاونة شخص يعينه القاضي الشرعي لذلك."
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "Article (24)",
      "content": "إذا تبين لمدير الإدارة أن الطلب مخالف لأحكام الشرع الحنيف أو القانون أو النظام العام.\nوجب عليه أن يمتنع عن سماع العقد واتخذ قراراً بالرفض وذكر فيه بالتفصيل أسباب الرفض.\nويجوز للرئيس أن يمنح مهلة للطالب إذا تبين له وجود نقص في بعض الوثائق. فإذا انقضت المهلة ولم يقم الطالب بتقديم الوثائق الناقصة رفض الطلب.\nيبلغ قرار الرفض للطالب ويكلف ذوو الشأن بمراجعة المحكمة. ويكون حكم المحكمة بتأييد قرار الرفض أو بإلغائه نهائياً ويسجل في السجل العقاري فور تبليغه."
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "Article (25)",
      "content": "يقيد محضر العقد في السجل اليومي المخصص لقيد طلبات التسجيل فور التصديق عليه، ويدون التاريخ والساعة والدقيقة. ويعتبر هذا القيد مبدأ لتسجيل الحق في السجل العقاري.\nويرسل العقد بعدئذ إلى قسم السجل لتسجيله في الصحيفة العقارية وفي الفهرس الهجائي واعداد سند تمليك باسم الشاري الجديد أو شهادة قيد باسم صاحب الحق الجديد حسب الحال.\nويقفل السجل اليومي فور امتلائه. ويكون في آخر صحيفة منه محضر الإقفال ويشار فيه إلى آخر رقم متسلسل.\nعند منح مهلة للطالب يقيد محضر العقد في السجل اليومي، ويشار في حفل الملاحظات إلى منح المهلة. وإذا صدر قرار الرفض في نهاية المهلة، شطب القيد وسقط حق الطالب في الأسبقية.\nوإذا وردت طلبات متزاحمة، قيدت في السجل اليومي في وقت واحد واثبت الشرح اللازم في حفل الملاحظات.\nوإذا كانت الطلبات متناقضة وكان تنفيذ بعضها يمنع تنفيذ البعض الآخر، وجب على مدير إدارة التسجيل العقاري أن يبلغ ذلك إلى الطالبين ويحدد لهم مهلة لإزالة المانع، وعند انقضاء هذه المهلة يقرر رفض الطلبات كلها إذا لم يزل المانع ويكلف ذوي الشأن بالرجوع إلى المحكمة."
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "Article (26)",
      "content": "يحرر محضر العقد من نسخة واحدة أصلية تخضع لرسم التسجيل العقاري. ويرفق به الايصال المالي الذي يستوفي بموجبه الرسم. ثم يحفظ بعد التسجيل في ملف خاص وفقاً لرقمه المتسلسل مع كافة مرفقاته.\nأما محضر العقد المتعلق بعقار من المناطق الممسوحة فيحفظ في الملف الخاص بذلك العقار الذي يحوي محضر التحديد والمسح الفني."
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "Article (27)",
      "content": "(كما تعدلت بموجب قرار مجلس الوزراء رقم 2 لسنة 1977 ):\nإذا ادعى المالك فقدان سند التمليك وطلب إعطاءه سند تمليك آخر بدلاً عن البضائع، جاز إجابة الطلب إذا توافرت الشروط التالية:\nأ - يتقدم المالك بطلبه إلى مدير إدارة التسجيل العقاري ويذكر فيه كيفية تلف أو فقدان سند التمليك.\nب - يحرر مدير الإدارة محضراً بالطلب وينشر موجزه بلوحة الإعلانات في إدارة التسجيل العقاري مدة خمسة عشر يوماً كما ينشر هذا الموجز في جريدة محلية واحدة على الأقل على نفقة الطالب.\nوتخطر الشرطة بذلك لاجراء للتحقيق مع صاحب الشأن وموافاة إدارة التسجيل العقاري بنتيجته.\nج- يتعهد المالك في طلبه المقدم أن يعيد السند المفقود عند العثور عليه، كما يتعهد بعدم رهن السند لدى الغير وعدم استعماله في معاملة بيع أو اتفاق خارج الإدارة التسجيل العقاري والتوثيق.\nد- عند نهاية المدة، إذا لم يتقدم معترض وجب على مدير إدارة أن يحيل الطلب إلى قسم التسجيل ويأمر باعداد سند تمليك جديد باسم المالك الطالب وتدون في أعلى السند وبالحبر الأحمر عبارة \"بدل عن ضائع\".\nهـ- إذا رفض مدير الإدارة إعطاء سند تمليك بدلاً عن ضائع، جاز للطالب الرجوع إلى المحكمة المختصة. ويكون حكمها نهائياً."
    },
    {
      "provision_ref": "art28",
      "section": "28",
      "title": "Article (28)",
      "content": "يعمل بهذا القرار من تاريخ نشره في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
