{
  "id": "qa-law-2737",
  "type": "statute",
  "title": "قرار أميري رقم (13) لسنة 2008 بتعديل بعض أحكام القرار الأميري رقم (10) لسنة 2006 بإعادة تنظيم الديوان الأميري وتعيين اختصاصاته",
  "short_name": "قرار أميري رقم (13) لسنة 2008 بتعديل بعض أحكام القرار الأميري رقم (10) لسنة 2006 بإعادة تنظيم الديوان الأميري وتعيين...",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=2737&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "يُستبدل بنص المادة ( 2 ) من القرار الأميري رقم (10) لسنة 2006 المشار إليه، النص التالي:-"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "يرأس الديوان الأميري رئيس بدرجة وزير، تكون له الصلاحيات المقررة قانوناً للوزير، ويباشر الصلاحيات والاختصاصات التالية:\n1- يتولى وحده دون غيره إبلاغ تعليمات الأمير إلى الجهات المختلفة.\n2- حضور المقابلات التي يكلفه الأمير بحضورها، وتسجيل ما يشير بتسجيله منها.\n3- عرض الرسائل الواردة من رؤساء الدول والحكومات والمنظمات الدولية والإقليمية على الأمير، وتنفيذ تعليماته بشأنها.\n4- عرض المراسلات والتقارير والدراسات التي ترد من الوزارات والأجهزة الحكومية الأخرى وغيرها، على الأمير، وتنفيذ تعليماته بشأنها.\n5- عرض الأدوات التشريعية المقترح إصدارها على الأمير.\n6- إحاطة الأمير بما يستجد من أمور هامة في مختلف المجالات.\n7- التنسيق مع الجهات المختصة، فيما يتعلق بزيارات رؤساء الدول، وزيارات الأمير لهم.\n8- الإشراف العام على إدارة شؤون الديوان وطرق مباشرته لاختصاصاته.\n9- إصدار القرارات اللازمة لتنظيم العمل في الديوان.\n10- طلب بيانات وتقارير عن أعمال أجهزة الدولة وغيرها من الجهات.\n11- إنشاء ما تقتضيه المصلحة العامة من أقسام في الوحدات الإدارية التي يتألف منها الديوان، أو إلغاؤها أو دمجها، وتحديد اختصاصاتها.\n12- المهام الأخرى التي يكلفه بها الأمير.\nولرئيس الديوان أن يعهد إلى أي من مديري الإدارات أو موظفي الديوان مباشرة بعض اختصاصاته."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "يلغى كل حكم يخالف أحكام هذا القرار."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القرار. ويُعمل به من تاريخ صدوره. ويُنشر في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
