{
  "id": "qa-law-2735",
  "type": "statute",
  "title": "قرار أميري رقم (10) لسنة 2008 بإصدار نظام إدارة صندوق الأوقاف واستثمار أمواله وقواعد الصرف منها",
  "short_name": "قرار أميري رقم (10) لسنة 2008 بإصدار نظام إدارة صندوق الأوقاف واستثمار أمواله وقواعد الصرف منها",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=2735&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "في تطبيق أحكام هذا النظام، تكون للكلمات والعبارات التالية، المعاني الموضحة قرين كل منها، ما لم يقتض السياق معنى آخر:\nالهيئة: الهيئة القطرية للأوقاف.\nالمجلس: مجلس إدارة الهيئة.\nالرئيس: رئيس المجلس.\nالمدير العام: مدير عام الهيئة.\nالصندوق: صندوق الأوقاف المنصوص عليه في المادتين ( 21 ، 20 ) من القرار الأميري رقم (41) لسنة 2006 المشار إليه.\nالاستثمار: عمليات الإدارة أو التصرف، أو ما يماثلها، التي يكون من شأنها تنمية رأس المال المستثمر، بهدف تحقيق زيادة تتوافق وطبيعة رأس المال المستثمر.\nالمصرف الوقفي: مجموعة من بنود الصرف المتطابقة أو المتجانسة مع بعضها والمحددة بشروط الواقفين، والمدرجة من المجلس تحت مسمى معين بالصندوق.\nالفصل الثاني\nإدارة الصندوق"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "يتولى المجلس الإشراف على أعمال الصندوق، وإقرار سياساته وخططه وبرامجه، التي تحقق أهدافه في نطاق السياسات العامة والنظم والقواعد المتبعة في الهيئة، وذلك من خلال السلطات والصلاحيات المقررة له لإدارة شؤون الهيئة وتحقيق أهدافها، ووفقاً للنظم الخاصة بالصندوق."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "يتولى المدير العام إدارة الصندوق، تحت إشراف المجلس، ويكون له تصريف جميع الشؤون الفنية والإدارية والمالية للصندوق، وفقاً لنظم الصندوق وفي حدود موازنته السنوية، وذلك من خلال السلطات والصلاحيات المقررة له."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "تتولى إدارات وأقسام الهيئة، القيام بالأعمال اللازمة لتنفيذ خطط وسياسات وأهداف الصندوق، من تحصيل موارده المالية وإدارتها واستثمارها والصرف منها، وغيرها من المجالات الأخرى ذات الصلة به.\nويجوز الاستعانة بالخبراء والفنيين والمكاتب الاستشارية في مجالات عمل الصندوق، وذلك وفقاً للضوابط والإجراءات التي يصدر بها قرار من المجلس."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "يرفع المدير العام، للمجلس، تقريراً ربع سنوي عن أعمال الصندوق.\nالفصل الثالث\nالنظام المالي للصندوق"
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "تتكون الموارد المالية للصندوق مما يلي:\n1- عائدات إدارة واستثمار أموال الأوقاف، وعائدات الأموال الأخرى التي تديرها وتستثمرها الهيئة.\n2- عائدات إدارة واستثمار أموال الصندوق.\n3- الهبات والوصايا والتبرعات والمنح من غير الوقف، التي يقبلها المجلس لصالح الصندوق.\n4- عائدات أنشطة المشروعات والمصارف الوقفية التابعة للهيئة.\nوتودع هذه الموارد في حساب أو أكثر لدى البنوك الإسلامية داخل الدولة، أو خارجها، وذلك بموافقة المجلس، بناء على اقتراح المدير العام."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "تكون للصندوق دفاتر وسجلات إدارية ومحاسبية وإحصائية، مستقلة عن دفاتر وسجلات الهيئة، تتفق مع طبيعة الأعمال به، وتحدد بقرار من المدير العام أنواع هذه الدفاتر والسجلات، والإدارات والأقسام التي تتولى القيد بها."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "لرئيس المجلس أو المدير العام حق التوقيع عن الصندوق، مجتمعين أو منفردين، وتحدد بقرار من المجلس صلاحيات كل منهما في التوقيع، وسلطات اعتماد الأعمال بالصندوق بحسب مجال كل منها، والأشخاص المفوضون في التوقيع على الشيكات أو الحوالات الصادرة على حسابات الصندوق بالبنوك."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "تكون للصندوق موازنة سنوية تقديرية وحساب ختامي، يعدان وفقاً للقواعد والنظم التي يصدر بها قرار من المجلس، مسترشداً في ذلك بمعايير المحاسبة الدولية، وتبدأ السنة المالية للصندوق، مع بداية كل سنة مالية مقررة للهيئة وتنتهي بنهايتها، على أن تبدأ السنة المالية الأولى من تاريخ العمل بهذا القرار وتنتهي بنهاية السنة المالية الجارية للهيئة.\nالفصل الرابع\nنظام الاستثمار بالصندوق"
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "يلتزم الصندوق بالأحكام والضوابط الشرعية، في جميع عمليات الاستثمار التي يقوم بها.\nويجوز بقرار من المجلس، تشكيل لجنة تختص بالرقابة الشرعية على أعمال الصندوق، ويحدد القرار اختصاصات اللجنة وصلاحياتها وضوابط العمل بها."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "تستثمر أموال الصندوق في أوجه استثمار متنوعة، على أسس اقتصادية واستثمارية، تضمن الحفاظ عليها وتجنيبها المخاطر، وتنميتها بما يحقق أعلى عائد ممكن منها، وذلك وفقاً للخطة التي يقررها المجلس بناءً على اقتراح المدير العام.\nويجوز بموافقة المجلس استثمار أموال الصندوق خارج دولة قطر."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "يتكون الوعاء المالي الأساسي لعمليات الاستثمار بالصندوق، من فوائض أموال الصندوق، ومخصصات الإهلاك للأصول الرأسمالية للأوقاف.\nويُراعى عند إبرام عقود العمليات الاستثمارية بالصندوق، التزام حدود المبالغ المقرر استثمارها سنوياً."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "يجوز استثمار أموال الصندوق، المقرر صرفها على بنود الصرف السنوية، في أوجه استثمار تتناسب مع مواعيد صرفها."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Article (14)",
      "content": "تتولى التخطيط والتنفيذ لعمليات استثمار أموال الصندوق، الجهة المختصة التي تقوم على استثمار أموال الأوقاف بالهيئة.\nويجوز بقرار من المجلس، تشكيل لجنة للاستثمار بالصندوق، ويحدد القرار اختصاصات اللجنة وصلاحياتها وضوابط العمل بها.\nالفصل الخامس\nنظام الصرف من أموال الصندوق"
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Article (15)",
      "content": "يكون تقدير المصروفات بالموازنة السنوية للصندوق، على أساس المصروفات الفعلية في السنة الأخيرة والفترة المنقضية من السنة الجارية، مع مراعاة العوامل التي من شأنها أن تؤثر في هذا التقدير، خاصة ما يتعلق منها بالمصارف الوقفية، التي تشترك مع الهيئة جهات أخرى فيها، وما يستجد من مصروفات، تنفيذاً لشروط الواقفين الجدد، وذلك وفقاً لأحكام المادة ( 9 ) من هذا القرار."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Article (16)",
      "content": "لا يجوز صرف أي مبلغ من موازنة الصندوق إلا بعد اعتماد الموازنة من المجلس.\nولا يجوز الصرف على أي بند من بنود أبواب الموازنة إلا إذا قابله اعتماد مالي مدرج فيها."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Article (17)",
      "content": "لا يجوز الصرف من أموال الصندوق أو الارتباط بمصروفات لتنفيذ أعمال أو الحصول على مواد أو خدمات، لا تتعلق بأغراض الصندوق."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Article (18)",
      "content": "يكون الاعتماد الإضافي، لمقابلة أي مصروف غير وارد في الموازنة، أو زائداً على تقديراتها، بموجب قرار من المجلس بناءً على اقتراح المدير العام، مع مراعاة توافر المورد المالي للاعتماد الإضافي المطلوب."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Article (19)",
      "content": "تنظم إجراءات ومستندات الصرف بقرار من المجلس، وذلك بما يتناسب مع طبيعة الأعمال المتعلقة بالصندوق."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Article (20)",
      "content": "تنشأ بالصندوق لجنة تسمى «لجنة المصارف الوقفية» يصدر بتشكيلها وتحديد اختصاصاتها، وضوابط العمل بها، قرار من المجلس."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Article (21)",
      "content": "تتحدد المصارف من الصندوق، وفقاً لما يلي:\n1- المصارف الخاصة المبينة في شروط الواقفين.\n2- أوجه البر والتقوى العامة الواردة في شروط الواقفين، التي يحددها المجلس.\n3- المصروفات الإدارية والعامة اللازمة لإدارة واستثمار أموال الأوقاف والصندوق، وأعمال الصيانة والتشغيل اللازمة لهذه الأموال.\n4- المصروفات الرأسمالية بالصندوق.\n5- تنفيذ وتشغيل المشاريع الوقفية، بحسب طبيعة كل منها.\n6- المصارف والبنود الأخرى التي يقرها المجلس في ضوء أهداف الصندوق.\nويحدد المجلس، ضوابط وإجراءات الصرف على المصارف المشار إليها."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Article (22)",
      "content": "تسري على حسابات الصندوق، نظم المراجعة والرقابة الداخلية التي يقرها المجلس لمراقبة أداء الأعمال والأنشطة المنفذة بالصندوق، بما يكفل جودة الأداء وتحقيق الأهداف منها.\nويضع المجلس نظاماً ملائماً، لمراقبة الصرف من أموال الصندوق، على المشاريع الوقفية، أو المصارف الأخرى، الممولة من الصندوق ولا تكون تابعة للهيئة، وذلك بالتنسيق مع إدارتها."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "Article (23)",
      "content": "تعتمد تقديرات المصروفات النهائية من المجلس، وذلك بعد إقرارها من لجنة المصارف الوقفية.\nالفصل السادس\nالأحكام العامة"
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "Article (24)",
      "content": "يضع المجلس، نظاماً لإدارة واستثمار عائدات أموال الأوقاف المشمولة بغير نظارة الهيئة، تراعى فيه قواعد التعامل مع هذه العائدات من النظار القائمين عليها، وبما يحقق أهداف الهيئة."
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "Article (25)",
      "content": "يضع المجلس النظم والإجراءات الإدارية والمالية اللازمة، لتنفيذ أحكام هذا النظام وسير العمل بالصندوق."
    }
  ],
  "definitions": []
}
