{
  "id": "qa-law-2738",
  "type": "statute",
  "title": "قرار أميري رقم (13) لسنة 2009 بإنشاء المجلس الأعلى للصحة",
  "short_name": "قرار أميري رقم (13) لسنة 2009 بإنشاء المجلس الأعلى للصحة",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=2738&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "في تطبيق أحكام هذا القرار، تكون للكلمات والعبارات التالية، المعاني الموضحة قرين كل منها، ما لم يقتض السياق معنى آخر:\nالمجلس: المجلس الأعلى للصحة.\nالرئيس: رئيس المجلس.\nاللجنة: اللجنة التنفيذية المنصوص عليها في المادة ( 15 ) من هذا القرار.\nالأمانة العامة: الأمانة العامة للمجلس.\nالأمين العام: الأمين العام للمجلس.\nالفصل الثاني: إنشاء المجلس وأهدافه واختصاصاته"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "يُنشأ مجلس يسمى «المجلس الأعلى للصحة»، تكون له شخصية معنوية، وموازنة تلحق بالموازنة العامة للدولة."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "يتبع المجلس الأمير، ويكون مقره مدينة الدوحة."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "يهدف المجلس بوصفه الجهة العليا المختصة بشؤون الرعاية الصحية في الدولة إلى توفير أقصى مستوى من الرعاية الصحية، وتقديم الخدمات الصحية الوقائية والعلاجية على مستوى يحظى بسمعة دولية وتقدير عالمي، وذلك في إطار السياسة العامة للدولة، وله في سبيل تحقيق ذلك ممارسة جميع الصلاحيات والاختصاصات اللازمة لذلك، وبوجه خاص ما يلي:\n1. وضع الاستراتيجية الوطنية للرعاية الصحية في الدولة في ضوء رؤية قطر الوطنية 2030.\n2. وضع سياسات وإستراتيجيات الرعاية الصحية والخطط والبرامج ونظم الرقابة والمتابعة اللازمة لتنفيذ الاستراتيجية الوطنية للصحة.\n3. اعتماد الخطط اللازمة لتوفير الكوادر الطبية والصحية والإدارية، وتدريب وتأهيل الكوادر الوطنية، بالتنسيق مع الجهات المعنية في الدولة.\n4. اعتماد الخطط اللازمة لتطوير ودعم البحوث العلمية في المجالات الصحية.\n5. إقرار الخطط والبرامج الخاصة بالخدمات المشتركة التي تقدم لمؤسسات الرعاية الصحية العامة التي تمولها الدولة.\n6. إقرار خطط وبرامج خدمات الصحة العامة للمواطنين والمقيمين.\n7. تنظيم إقامة القطاع الخاص للمنشآت الصحية كالمستشفيات والعيادات والمختبرات الطبية والصيدليات، ومراكز ممارسة المهن الطبية المساعدة.\n8. اعتماد معايير عالمية للترخيص لجميع مرافق الرعاية الصحية العامة والخاصة والعاملين بالمهن الطبية المساندة، ووكلاء الشركات المستوردة والمصنعة للأدوية.\n9. اعتماد معايير جودة عالمية لأداء جميع مرافق ومقدمي الرعاية الصحية العامة والخاصة بالدولة.\n10. إقرار معايير عالمية لبرامج التدريب الطبي المتخصص بالدولة.\n11. الإشراف على النظم التقنية للمعلومات الصحية بالدولة، ووضع أنظمة للسجلات والمعلومات الطبية باستخدام أحدث الوسائل التكنولوجية.\n12. إقرار رسوم خدمات المرافق الصحية.\n13. إقرار نظام استثمار أموال المجلس.\n14. تعيين مجالس إدارات المؤسسات العامة للرعاية الصحية.\n15. اعتماد الهيكل التنظيمي للمجلس والجهات التابعة له.\n16. إصدار اللوائح الداخلية للمجلس.\n17. الاقتراض من الحكومة أو المؤسسات المالية العامة أو الخاصة في الدولة أو خارجها.\n18. قبول الهبات والوصايا والتبرعات والمنح من داخل الدولة وخارجها.\n19. عقد الاتفاقيات المتعلقة بالصحة العامة والبحوث والإدارة الطبية والتعليم الطبي مع الجهات والهيئات والمؤسسات المماثلة، بالتنسيق مع الجهات المختصة.\n20. اعتماد التعاقد مع الجهات أو الشركات التي تتعاون مع المجلس في تحقيق أغراضه، أو المساهمة فيها أو الدخول في شراكة معها.\n21. إقرار الموازنة السنوية والحساب الختامي لقطاع الصحة العامة بما في ذلك الإنفاق الحكومي على مرافق الصحة العامة وموازنات الجهات التي يتم تأسيسها للقيام بأنشطة متعلقة بقطاع الصحة وتمول من الدولة.\n22. وضع الاستراتيجيات اللازمة لرفع مستوى الوعي الصحي ونشر الثقافة الصحية في الدولة.\n23. القيام بأي أعمال أخرى يراها المجلس ضرورية لتحقيق الإستراتيجية الوطنية للصحة.\nوللمجلس تفويض بعض صلاحياته للجنة التنفيذية أو الأمين العام."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "يُشرف المجلس على الجهات التالية:\n1. مؤسسة حمد الطبية.\n2. المستشفيات العامة ومراكز الرعاية الصحية الأولية، وغيرها من المرافق الصحية العامة.\n3. المنشآت الطبية الخاصة بما في ذلك المستشفيات الخاصة والعيادات والمختبرات الطبية والصيدليات ومراكز ممارسة المهن الطبية المساعدة.\nالفصل الثالث: إدارة المجلس"
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "يشكل المجلس من ولي العهد رئيساً، ونائب للرئيس، وعدد من الأعضاء لا يقل عن خمسة ولا يزيد على تسعة، يصدر بتعيينهم وتحديد مكافآتهم قرار أميري.\nويحل نائب الرئيس محل الرئيس في حالة غيابه."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "تكون مدة عضوية المجلس أربع سنوات قابلة للتجديد لمدة أو مدد أخرى مماثلة."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "يجتمع المجلس بدعوة من رئيسه، أربعة اجتماعات على الأقل في السنة، وكلما دعت الضرورة إلى ذلك، ولا يكون اجتماع المجلس صحيحاً إلا بحضور أغلبية أعضائه على أن يكون من بينهم الرئيس أو نائبه.\nوتصدر قرارات المجلس بأغلبية أصوات الأعضاء الحاضرين، وعند تساوي الأصوات، يرجح الجانب الذي منه رئيس الاجتماع."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "تُدون محاضر اجتماعات المجلس وقراراته في سجل خاص مرقم الصفحات، يوقعه رئيس الاجتماع وأمين السر."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "للمجلس أن يدعو لحضور اجتماعاته من يرى الاستعانة بهم من موظفي المجلس أو غيرهم من موظفي الدولة أو من ذوي الخبرة، دون أن يكون لهم حق التصويت."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "للمجلس إنشاء لجان دائمة أو مؤقتة من بين أعضائه أو من غيرهم لدراسة ما يُعرض عليه من موضوعات، وله أن يكلف بيوت خبرة أو خبراء منفردين ببعض الدراسات اللازمة لأداء مهامه."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "للرئيس حق التوقيع عن المجلس، وله تفويض عضو أو أكثر من أعضاء المجلس في التوقيع، منفردين أو مجتمعين، في الشؤون التي يحددها."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "لا يُعتد بخاتم المجلس على أوراقه إلا إذا اقترن بتوقيع الرئيس أو المفوض بالتوقيع."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Article (14)",
      "content": "لا يجوز أن يكون لأي من أعضاء المجلس أو موظفيه، أو الأمين العام، مصلحة شخصية مباشرة أو غير مباشرة في العقود التي تبرم مع المجلس أو لحسابه أو المشاريع التي يقوم بها.\nالفصل الرابع: اللجنة التنفيذية"
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Article (15)",
      "content": "يكون للمجلس لجنة تنفيذية تشكل من رئيس ونائب للرئيس وثلاثة أعضاء يختارهم الرئيس من بين أعضاء المجلس، ويصدر بتسميتهم قرار من الرئيس."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Article (16)",
      "content": "تتولى اللجنة اتخاذ القرارات التنفيذية للمجلس، ومراقبة تنفيذ السياسات المعتمدة منه، والتأكد من حسن أداء الأمانة العامة لأنشطتها، ولها بوجه خاص القيام بما يلي:\n1. مراقبة تنفيذ الأمانة العامة للسياسات والمعايير المعتمدة من المجلس.\n2. مراقبة أداء مرافق الصحة العامة والرعاية الصحية في الدولة.\n3. اتخاذ الإجراءات المناسبة لضمان التزام المستشفيات والمرافق الصحية والعلاجية العامة والخاصة بسياسات المجلس ومتطلباته والمعايير التي يضعها، بما في ذلك توقيع الغرامات والجزاءات وفقاً للقانون.\n4. إعداد خطة وطنية لتكنولوجيا المعلومات الصحية، بالتنسيق مع الجهات المعنية، ورفعها للمجلس لإقرارها.\n5. إعداد مشروعات التشريعات الخاصة بنظام التأمين الصحي في الدولة.\n6. دراسة ميزانيات مرافق الصحة العامة مع الجهات المختصة، والموافقة عليها بصفة مبدئية، ورفعها للمجلس لاعتمادها.\n7. اقتراح رسوم خدمات المرافق الصحية.\n8. تنفيذ الاتفاقيات المتعلقة بالصحة العامة والبحث العلمي والتأمين الصحي والتعليم الطبي التي يعقدها المجلس.\n9. اقتراح رسوم الخدمات التي يقدمها المجلس، ورسوم التراخيص والشهادات، وتوقيع الغرامات والجزاءات على مخالفة قواعد وأنظمة المجلس، وفقاً للقانون.\n10. تحديد أولويات الدعم العام للبحث العلمي في المجال الطبي والخدمات الصحية.\n11. مراجعة تقارير التدقيق الداخلي التي يصدرها مكتب المراجعة والتدقيق، واتخاذ ما يلزم بشأنها.\n12. اعتماد التعيينات في الوظائف الرئيسية باللجنة والأمانة العامة.\n13. أية اختصاصات أخرى يعهد بها المجلس إليها."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Article (17)",
      "content": "تجتمع اللجنة مرة كل شهر على الأقل بدعوة من رئيسها أو نائبه، ولا يكون اجتماعها صحيحاً إلا إذا حضره ثلاثة من أعضائها."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Article (18)",
      "content": "يتبع اللجنة:\n1. مكتب المراجعة والتدقيق.\n2. مكتب المهن الطبية.\n3. إدارة الشؤون القانونية."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Article (19)",
      "content": "يختص مكتب المراجعة والتدقيق بما يلي:\n1. مراجعة وتقييم أداء وخطط عمل الوحدات الإدارية بالأمانة العامة.\n2. إعداد التقارير وتقديم التوصيات بشأن الإجراءات والممارسة الإدارية بالمجلس.\n3. أية أعمال أخرى تكلفه بها اللجنة."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Article (20)",
      "content": "يختص مكتب المهن الطبية بما يلي:\n1. اقتراح معايير برامج التدريب الطبي المتخصص.\n2. اقتراح متطلبات التعليم الطبي المستمر للتخصصات المختلفة.\n3. تحديد مجالات الاختصاص بالمهن الطبية واقتراح معايير للتخصص بها.\n4. أية أعمال أخرى تكلفه بها اللجنة."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Article (21)",
      "content": "تختص إدارة الشؤون القانونية بما يلي:\n1. بحث ودراسة ومتابعة المسائل القانونية الخاصة بنشاط المجلس، بالتنسيق مع الوحدات الإدارية المعنية.\n2. إبداء الرأي في المسائل القانونية ذات الصلة بأعمال المجلس، وفي الموضوعات التي تحال إليها.\n3. التحقيق في الوقائع والمخالفات المنسوبة لموظفي المجلس، وإعداد المذكرات اللازمة بنتائج التحقيق مشفوعة بالرأي القانوني والتوصيات، وعرضها على اللجنة، ومتابعة تنفيذ ما يتخذ من قرارات بشأنها.\n4. إعداد ومراجعة مشروعات الأدوات التشريعية الخاصة بالمجلس.\n5. إعداد ومراجعة مشروعات العقود والاتفاقيات ومذكرات التفاهم المتعلقة باختصاصات المجلس، وتقديم التوصيات بشأنها إلى اللجنة.\nالفصل الخامس: الأمانة العامة"
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Article (22)",
      "content": "يكون للمجلس أمانة عامة تكون الجهاز التنفيذي له، وتتولى تحت إشراف المجلس جميع الأعمال الفنية والإدارية والمالية الخاصة به، وفقاً للوائح والنظم الداخلية وفي حدود الموازنة السنوية المقررة."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "Article (23)",
      "content": "يكون وزير الصحة العامة الأمين العام للمجلس، ويمثله أمام القضاء، وفي علاقته بالغير.\nويتولى الأمين العام بصفته وزيراً للصحة العامة تمثيل المجلس أمام مجلس الوزراء وباقي أجهزة الدولة ولدى الهيئات والمنظمات الصحية الدولية والإقليمية، وفي المؤتمرات والندوات التي تعقدها تلك الجهات، كما يمثل المجلس في المفاوضات المتعلقة بالصحة العامة والبحث والتعليم الطبي والتأمين الصحي."
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "Article (24)",
      "content": "يتولى الأمين العام الإشراف على الأمانة العامة وإدارة أعمالها في إطار التوجهات العامة للسياسة الاستراتيجية التي يقررها المجلس، وفي ضوء القوانين واللوائح المتعلقة بالصحة العامة، وفي حدود الموازنة المعتمدة، ويعمل على تنفيذ القرارات التي يتخذها المجلس واللجنة، وله بوجه خاص ما يلي:\n1. الإشراف على الأجهزة والوحدات الإدارية التابعة للأمانة العامة.\n2. اقتراح السياسة الوطنية للصحة.\n3. اقتراح مشروعات الأدوات التشريعية المتعلقة بأهداف المجلس واختصاصاته.\n4. اقتراح معايير جودة الخدمات الصحية والمؤسسات الصحية العامة والخاصة القائمة عليها.\n5. الإشراف على تطبيق معايير التراخيص المعتمدة من المجلس لمرافق الرعاية الصحية بالقطاعين العام والخاص، وللعاملين في القطاع الصحي.\n6. الإشراف على تنظيم تجارة الأدوية والمعدات والمنتجات الطبية الأخرى، وإصدار التراخيص بتصنيعها طبقاً للمعايير التي يعتمدها المجلس.\n7. إصدار التراخيص اللازمة للمنشآت الصحية العامة والخاصة، ومراكز ممارسة المهن الطبية المساعدة.\n8. اقتراح نظام استيراد وتداول الأدوية والمعدات والمستلزمات الطبية لمرافق الرعاية الصحية والصيدليات بالدولة.\n9. إبداء الرأي في الميزانيات المقدمة من المستشفيات العامة ومرافق الرعاية الصحية الأخرى، وتقديم التوصيات بشأنها إلى اللجنة.\n10. اقتراح الخطط والبرامج اللازمة لتوفير أفضل الكوادر الطبية والصحية والإدارية في مجال الصحة، وتدريب وتأهيل الكوادر الوطنية.\n11. تقييم الاحتياجات الحالية والمستقبلية من العاملين بمجال الرعاية الصحية والتنسيق مع معاهد التعليم الطبي بالدولة لضمان توافر عاملين مؤهلين في مجال الصحة، واقتراح معايير برامج التدريب الطبي المتخصص لاعتمادها من المجلس.\n12. الإشراف على أنشطة الصحة العامة بالدولة، بما في ذلك فحص ومراقبة الأغذية الآدمية ووضع معايير نقاء الماء، ووضع خطط مواجهة حالات الطوارئ للسيطرة على الأمراض المستجدة وضوابط منع تفشي الأمراض والأوبئة.\n13. الإشراف على عمليات الفحص الطبي للوافدين.\n14. اقتراح النظم التقنية للمعلومات الصحية.\n15. إعداد مشروع الموازنة التقديرية للمجلس، وحسابه الختامي.\n16. أية مهام أخرى يكلفه بها المجلس أو اللجنة.\nوللأمين العام تفويض بعض صلاحياته لشاغلي الوظائف التنفيذية الرئيسية بالأمانة العامة."
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "Article (25)",
      "content": "تتألف الأمانة العامة من الوحدات الإدارية التالية:\n1. الإدارة العامة للشؤون الإدارية، وتتألف من الإدارات التالية:\nإدارة الشؤون الإدارية والمالية.\nإدارة تكنولوجيا المعلومات.\nإدارة الاتصال والإعلام.\n2. الإدارة العامة للشؤون الطبية، وتتألف من الإدارات التالية:\nإدارة الصحة العامة.\nإدارة جودة الرعاية الصحية.\nإدارة تنمية القوى الطبية.\n3. الإدارة العامة لشؤون السياسات، وتتألف من الإدارات التالية:\nإدارة تمويل الرعاية الصحية والتأمين.\nإدارة سياسة تكنولوجيا المعلومات.\nإدارة الأبحاث الصحية.\nإدارة التخطيط والتقييم.\nويصدر بتحديد اختصاصات هذه الوحدات قرار من المجلس، بناءً على اقتراح الأمين العام.\nالفصل السادس: النظام المالي"
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "Article (26)",
      "content": "تتكون الموارد المالية للمجلس مما يلي:\n1. الاعتمادات المالية التي تخصصها له الدولة في الموازنة العامة.\n2. رسوم وأجور الخدمات التي يقدمها.\n3. عوائد استثمار أمواله.\n4. الهبات والوصايا والتبرعات والمنح من داخل الدولة وخارجها."
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "Article (27)",
      "content": "يكون للمجلس موازنة سنوية تقديرية، ويكون له حساب خاص تودع فيه أمواله، وتبدأ السنة المالية من أول إبريل وتنتهي في آخر مارس من كل عام."
    },
    {
      "provision_ref": "art28",
      "section": "28",
      "title": "Article (28)",
      "content": "للمجلس تعيين مراقب حسابات أو أكثر، ولمراقب الحسابات، في كل وقت، الحق في الاطلاع على جميع دفاتر المجلس وسجلاته ومستنداته، وفي طلب البيانات التي يرى ضرورة الحصول عليها لأداء واجبه على الوجه الصحيح. وله أن يتحقق من موجودات المجلس والتزاماته.\nالفصل السابع: أحكام عامة"
    },
    {
      "provision_ref": "art29",
      "section": "29",
      "title": "Article (29)",
      "content": "يرفع المجلس إلى الأمير تقريراً مفصلاً عن أوجه نشاط المجلس، ومشروعاته وسير العمل\nفيه ومركزه المالي في موعد لا يتجاوز ثلاثة أشهر من تاريخ انتهاء السنة المالية، متضمناً اقتراحاته وتوصياته مشفوعاً بصورة من تقرير مراقب الحسابات."
    },
    {
      "provision_ref": "art30",
      "section": "30",
      "title": "Article (30)",
      "content": "للأمير، في أي وقت، أن يطلب من المجلس تقديم تقارير عن أوضاع المجلس الإدارية والمالية والفنية، أو أي وجه من أوجه نشاطه أو أي معلومات تتعلق به.\nوله أن يصدر توجيهات عامة بشأن ما يجب على المجلس إتباعه في الأمور المتعلقة بالسياسة العامة."
    },
    {
      "provision_ref": "art31",
      "section": "31",
      "title": "Article (31)",
      "content": "تؤول إلى المجلس اعتباراً من تاريخ العمل بهذا القرار جميع الحقوق والالتزامات والاعتمادات المالية المخصصة للهيئة الوطنية للصحة، كما تؤول إليه جميع الممتلكات والمنشآت والأجهزة والمعدات وغيرها التي تتبع الهيئة في هذا التاريخ."
    },
    {
      "provision_ref": "art32",
      "section": "32",
      "title": "Article (32)",
      "content": "يُنقل إلى المجلس بقرار من الأمين العام، من يُرى نقله من العاملين بالهيئة الوطنية للصحة، وتتولي الأمانة العامة لمجلس الوزراء تسوية أوضاع الموظفين الذين لا يتم نقلهم إلى المجلس."
    },
    {
      "provision_ref": "art33",
      "section": "33",
      "title": "Article (33)",
      "content": "يجوز بقرار من المجلس بناءً على اقتراح اللجنة، تعديل تنظيم الوحدات الإدارية بالمجلس، وذلك بإنشاء وحدات جديدة، أو إلغاء القائم منها، وكذلك تعيين اختصاصاتها وتعديلها."
    },
    {
      "provision_ref": "art34",
      "section": "34",
      "title": "Article (34)",
      "content": "يُصدر الرئيس اللوائح والقرارات اللازمة لتنفيذ أحكام هذا القرار، وإلى أن تصدر تلك اللوائح والقرارات، يستمر العمل بالقواعد والنظم المعمول بها فيما لا يتعارض مع أحكامه."
    },
    {
      "provision_ref": "art35",
      "section": "35",
      "title": "Article (35)",
      "content": "يُلغى القرار الأميري رقم (13) لسنة 2005 المشار إليه، كما يلغى كل حكم يخالف أحكام هذا القرار."
    },
    {
      "provision_ref": "art36",
      "section": "36",
      "title": "Article (36)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القرار. ويُعمل به من تاريخ صدوره. ويُنشر في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
