{
  "id": "qa-law-2744",
  "type": "statute",
  "title": "قرار أميري رقم (14) لسنة 2011 بإنشاء مختبر مكافحة المنشطات",
  "short_name": "قرار أميري رقم (14) لسنة 2011 بإنشاء مختبر مكافحة المنشطات",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=2744&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "في تطبيق أحكام هذا القرار، تكون للكلمات والعبارات التالية، المعاني الموضحة قرين كل منها، ما لم يقتض السياق معنى آخر:\nالمختبر: مختبر مكافحة المنشطات.\nالمجلس: مجلس أمناء المختبر.\nالرئيس: رئيس مجلس الأمناء.\nالمدير العام: مدير عام المختبر."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "يُنشأ مختبر يُسمى \"مختبر مكافحة المنشطات\"، تكون له شخصية معنوية، وموازنة تلحق بالموازنة العامة للدولة.\nويكون مقر المختبر مدينة الدوحة."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "يـباشـر المـخـتـبـر الاخـتـصـاصـات الـتـالـيـة :\n1- تـحـلـيـل الـعـينـات الـتـي تتـم إحـالـتـهـا إلـيـه مـن قـبـل الـوكـالـة الـقـطـريـة لمـكـافـحـة المـنـشـطـات ، وإخـطـارهـا بـنـتـائـجـهـا ، وتـأكـيـد الـنـتـيـجـة بـنـاءً عـلـى طـلـب مـن الـوكـالـة .\n2- إجـراء ودعـم وتـشـجـيـع الـبـحـوث الـعـلمـيـة الـتـي تـسـاهـم فـي تـطـويـر طـرق وأسـالـيـب الكشـف عـن المنشـطـات ، بالتنسـيـق مع الجهـات المـخـتـصـة فـي الـدولـة .\n3- إجـراء الـبـحـوث الـعـلمـيـة فـي مـجـال المـنـشـطـات والـسـمـوم ، والاسـتـعـانـة بالـكـفـاءات الـعـلمـيـة فـي هـذا المـجـال مـن جميـع أنحاء العـالم ، بالـتـنـسـيـق مـع الجـهـات المـخـتـصـة فـي الـدولـة .\n4- إجـراء الـفـحـوص المـعـمـلـيـة فـي مـجـالات شـبـيـهـة بمـجـال عـمـل المختـبـر ، واسـتـغـلال الإمـكـانـات المـتـوفـرة لـديـه لتـقـديـم خدمات يحتاجهـا المـجـتـمـع وذات جـدوى اقـتـصـاديـة .\n5- التعـاون مع المؤسسـات العلمـيـة المحـلـيـة والإقـلـيـمـيـة والـدولـيـة المـعـنـيـة بمـكـافـحـة المـنـشـطـات ."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "يكون للمختبر مجلس أمناء، يُشكل من رئيس ونائب للرئيس، وعدد من الأعضاء لا يقل عن خمسة ولا يزيد على تسعة، من ذوي الخبرة والمهتمين بشؤون الرياضة، يصدر بتعيينهم وتحديد مكافآتهم قرار أميري.\nويحل نائب الرئيس محل الرئيس في حالة غيابه أو خلو منصبه، ويكون لمجلس الأمناء أمين سر يختاره المجلس، ويحدد اختصاصاته ومكافأته المالية.\nويضع المجلس نظاماً لعمله، يتضمن كيفية ومكان انعقاده، ومواعيد اجتماعاته، والقواعد اللازمة لممارسة اختصاصاته."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "تكون مدة عضوية المجلس أربع سنوات قابلة للتجديد لمدة أو مدد أخرى مماثلة."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "يكون للمجلس السلطات والصلاحيات اللازمة لإدارة شؤون المختبر، بما يحقق أهدافه، ويكون له بوجه خاص ما يلي:\n1- وضع السياسة العامة للمختبر، والإشراف على تنفيذها.\n2- إقرار خطط وبرامج ومشروعات المختبر، ومتابعة تنفيذها.\n3- إصدار الهيكل التنظيمي للمختبر.\n4- إقرار الموازنة السنوية التقديرية للمختبر وحسابه الختامي.\n5- النظر في التقارير الدورية وتقارير المتابعة المتعلقة بسير العمل في المختبر، واتخاذ اللازم بشأنها.\n6- تحديد الرسوم ومقابل الخدمات التي يؤديها المختبر للغير.\n7- الموافقة على مشروعات العقود والاتفاقيات التي يكون المختبر طرفاً فيها.\nولا تكون قرارات المجلس المنصوص عليها في البندين (1)، (4) نافذة، إلا بعد اعتمادها من الأمير."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "يكون للمختبر مدير عام، يصدر بتعيينه قرار من المجلس، ويتولى تحت إشراف المجلس، وفي إطار السياسة العامة للمختبر، تصريف شؤون المختبر الإدارية والمالية والفنية، وفقاً للنظم المقررة، وفي حدود الموازنة المعتمدة، ويكون له بوجه خاص ما يلي:\n1- الإشراف على أعمال المختبر ووحداته الإدارية.\n2- تنفيذ قرارات المجلس.\n3- اقتراح الهيكل التنظيمي للمختبر.\n4- اقتراح خطط وبرامج ومشروعات المختبر.\n5- إعداد تقارير دورية وتقارير متابعة تتعلق بسير العمل في المختبر، وعرضها على المجلس.\n6- إعداد مشروع الموازنة التقديرية السنوية للمختبر وحسابه الختامي.\n7- أي أعمال أخرى يكلفه بها المجلس في نطاق اختصاصاته."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "يمثل المدير العام المختبر، أمام القضاء وفي علاقته مع الغير."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "يتألف المختبر من الوحدتين الإداريتين التاليتين:\n1- إدارة الشؤون الفنية.\n2- إدارة الخدمات المشتركة.\nويجوز، بقرار من المجلس، بناءً على اقتراح المدير العام، تعديل تنظيم الوحدات الإدارية التي يتألف منها المختبر بالإضافة أو الحذف أو الدمج، وتعيين اختصاصاتها وتعديلها.\nكما يجوز بقرار من المدير العام، بعد موافقة المجلس، إنشاء أقسام في الوحدات الإدارية التي يتألف منها المختبر، أو إلغاؤها أو دمجها، وتعيين اختصاصاتها وتعديلها."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "تـخـتـص إدارة الـشـؤون الـفـنـيـة بمـا يـلـي :\n1- تحليـل العينـات التي تتم إحـالـتـهـا إلـى المـخـتـبـر مـن قـبـل الـوكـالـة الـقـطريـة لمـكـافـحـة المـنـشـطـات، وإخـطـارهـا بـنـتـيـجـة الـعـينـات، وتـأكـيـد الـنـتـيـجـة بـنـاءً عـلـى طـلـب مـن الـوكـالـة .\n2- إجـراء ودعم وتـشـجـيـع الـبـحـوث الـعـلمـيـة الـتـي تـسـاهـم فـي تـطـويـر طـرق وأسـالـيـب الـكـشـف عـن المـنـشـطـات .\n3- إجـراء الـبـحـوث الـعـلمـيـة فـي مـجـال المـنـشـطـات والـسـمـوم ، والاسـتـعـانـة بالـكـفـاءات الـعـلمـيـة فـي هـذا المـجـال مـن جـمـيـع أنـحـاء الـعـالم .\n4- إجـراء الفحـوص المـعـمـلـيـة فـي مـجـالات شـبـيـهـة بمـجـال عـمـل المـخـتـبـر ، واستغلال الإمكانـات المتوفـرة لـديـه لـتـقـديـم خـدمـات يـحـتـاجـهـا المـجـتـمـع وذات جـدوى اقـتـصـاديـة .\n5- الـتـعـاون مـع المـؤسـسـات الـعـلمـيـة المـحـلـيـة والإقـلـيـمـيـة والـدولـيـة المـعـنـيـة بمـكـافـحـة المـنـشـطـات .\n6- تـطـبـيـق المـعـاييـر الـعـلمـيـة الـواجـب تـوفـرهـا فـي الـوسـائـل والمـعـدات المـعـتـمـدة لـتـحـلـيـل الـعـينـة ."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "تختص إدارة الخدمات المشتركة بما يلي:\n1- تنفيذ القوانين واللوائح والنظم المالية والإدارية المتعلقة بعمل المختبر.\n2- توفير احتياجات المختبر ووحداته الإدارية المختلفة من المستلزمات والأجهزة والخدمات اللازمة لأداء مهامه، بالتنسيق مع الوحدات الإدارية المعنية.\n3- تحديد احتياجات المختبر من الوظائف، بالتنسيق مع الوحدات الإدارية المختلفة.\n4- تحديد الاحتياجات التدريبية لموظفي المختبر، بالتنسيق مع الوحدات الإدارية المختلفة، وتنفيذها، وتقييم مدى الاستفادة منها.\n5- القيام بأعمال المشتريات والمناقصات والمزايدات، وفقاً للقواعد والأنظمة المعمول بها في الدولة.\n6- إعداد مستندات الصرف، وجميع المعاملات المالية الأخرى.\n7- تنفيذ الاعتمادات وتدقيق حسابات الإيرادات والمصروفات.\n8- القيام بجميع الأعمال المتعلقة بالشؤون القانونية.\n9- القيام بجميع الخدمات المتعلقة بنظم المعلومات واستخدام الحاسب الآلي.\n10- إصدار النشرات والبرامج الإعلامية التي تهدف إلى التعريف بدور المختبر وأنشطته واختصاصاته، والتوعية بمخاطر المنشطات، بالتنسيق مع الوحدات الإدارية المختلفة.\n11- القيام بترتيبات السفر والضيافة والإقامة لضيوف المختبر وللوفود الزائرة والمغادرة.\n12- القيام بأعمال الصيانة اللازمة للمباني والمنشآت والآلات المختلفة بالمختبر، بالتنسيق مع الجهات المعنية.\n13- توفير الخدمات الإدارية، والإشراف على مخازن المختبر.\n14- تحصيل الرسوم ومقابل الخدمات التي يؤديها المختبر.\n15- تسلم وتصنيف وقيد البريد الصادر والوارد، وتنظيم أرشيف المختبر وحفظ الوثائق، وفقاً لأحدث الطرق."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "لا يجوز أن يكون رئيس أو نائب رئيس أو أعضاء المجلس، أو المدير العام، أو أمين السر، أو أي من موظفي المختبر، من المنتسبين للجهات أو الأندية الرياضية.\nكما لا يجوز أن يكون لأي منهم مصلحة شخصية، مباشرة أو غير مباشرة، في العقود التي تبرم مع المختبر أو لحسابه أو في المشاريع التي يقوم بها أو في مجالات نشاطه."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "مع عدم الإخلال بأحكام قانون ديوان المحاسبة ، للمجلس تعيين مراقب حسابات مستقل أو أكثر لمراقبة حسابات المختبر."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Article (14)",
      "content": "يرفع المجلس إلى الأمير تقريراً مفصلاً، كل ستة أشهر، عن أوجه نشاط المختبر ومشروعاته وسير العمل فيه ومركزه المالي، متضمناً اقتراحاته وتوصياته، ومشفوعاً بصورة من تقرير مراقب الحسابات."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Article (15)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القرار. ويُعمل به من تاريخ صدوره. ويُنشر في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
