{
  "id": "qa-law-2746",
  "type": "statute",
  "title": "قرار أميري رقم (15) لسنة 2009 بتنظيم المجلس الأعلى لشؤون الأسرة",
  "short_name": "قرار أميري رقم (15) لسنة 2009 بتنظيم المجلس الأعلى لشؤون الأسرة",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=2746&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "في تطبيق أحكام هذا القرار، تكون للكلمات والعبارات التالية، المعاني الموضحة قرين كل منها، ما لم يقتض السياق معنى آخر:\nالمجلس: المجلس الأعلى لشؤون الأسرة.\nالرئيس: رئيس المجلس.\nالأمانة العامة: الأمانة العامة للمجلس.\nالأمين العام: الأمين العام للمجلس.\nالفصل الثاني\nتبعية المجلس وأهدافه واختصاصاته"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "يكون للمجلس شخصية معنوية، وموازنة تلحق بالموازنة العامة للدولة."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "يتبع المجلس الأمير، ويكون مقره مدينة الدوحة."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "يهدف المجلس، بوصفة الجهة العليا المختصة بكل ما يتعلق بشؤون الأسرة، إلى تعزيز مكانة الأسرة ودورها في المجتمع، والنهوض بها وبأفرادها، والمحافظة على أسرة قوية متماسكة ترعى أبناءها وتلتزم بالقيم الأخلاقية والدينية والمثل العليا، وله في سبيل تحقيق ذلك ممارسة جميع الصلاحيات والاختصاصات اللازمة، وعلى الأخص ما يلي:\n1- وضع إستراتيجية وطنية للأسرة وأفرادها في ضوء رؤية قطر الوطنية 2030 وتحقيقاً لأهدافها.\n2- وضع الاستراتيجيات والسياسات والبرامج التي تساهم في الارتقاء بنوعية حياة الأسرة وأفرادها، وضمان أمنهم الاجتماعي واستقرارهم.\n3- العمل على تحقيق الأهداف التي نصت عليها المواثيق الدولية التي تعنى بشؤون الأسرة.\n4- متابعة التقدم نحو تحقيق أهداف الاستراتيجيات التنموية ذات الصلة بالأسرة وأفرادها.\n5- متابعة كافة الجهود الرامية إلى تنفيذ المواثيق الدولية المعنية بشؤون الأسرة، وحقوق الطفل والمرأة والأشخاص ذوي الإعاقة التي انضمت لها الدولة.\n6- إبداء الرأي في مشروعات الاتفاقيات التي تبرم في مجال حماية الأسرة وأفرادها.\n7- العمل على تعزيز قدرات المرأة، وتمكينها من المشاركة الاقتصادية والسياسية، وخاصة تلك المتعلقة بصنع القرار، وزيادة فرص العمل أمام المرأة القطرية ودعمها مهنياً.\n8- توعية المجتمع بأهمية قضايا الأسرة وأفرادها، وسبل معالجتها.\n9- اقتراح مشروعات الأدوات التشريعية ذات الصلة بالأسرة وأفرادها.\n10- التعاون مع الهيئات والمنظمات الدولية والإقليمية المعنية بشؤون الأسرة وأفرادها، وتمثيل الدولة في المؤتمرات واللجان الإقليمية والدولية المعنية بشؤون الأسرة والطفل والمرأة والأشخاص ذوي الإعاقة.\n11- عقد المؤتمرات والندوات وحلقات النقاش، وإجراء أبحاث في الموضوعات التي تخص الأسرة وأفرادها.\n12- تطوير قاعدة بيانات منظمة معنية بشؤون الأسرة لتسهيل وصول كافة فئات المجتمع لتلك البيانات.\n13- إصدار تقرير سنوي حول أنشطة المجلس، ومدى التقدم في تحقيق الأهداف التنموية ذات الصلة بشؤون الأسرة وأفرادها.\n14- اعتماد الهيكل التنظيمي واللوائح الداخلية للمجلس وأمانته العامة.\n15- وضع نظام لاستثمار أموال المجلس.\n16- إقرار خطط وبرامج ومشروعات المجلس ومراقبة تنفيذها.\n17- إقرار الموازنة العامة للمجلس وحسابه الختامي.\n18- القيام بأي أعمال أخرى يراها المجلس ضرورية لتحقيق الإستراتيجية الوطنية للأسرة.\nويجوز للمجلس تفويض بعض صلاحياته للأمين العام.\nالفصل الثالث\nإدارة المجلس"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "يشكل المجلس من رئيس ونائب للرئيس، وعدد من الأعضاء لا يقل عن خمسة ولا يزيد على سبعة، يصدر بتعيينهم وتحديد مكافآتهم قرار أميري.\nويحل نائب الرئيس محل الرئيس عند غيابه أو خلو منصبه.\nويكون للمجلس أمين سر يختاره المجلس، ويحدد اختصاصاته، ومكافآته المالية."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "تكون مدة عضوية المجلس أربع سنوات قابلة للتجديد لمدة أو مدد أخرى مماثلة."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "يجتمع المجلس مرة على الأقل كل ثلاثة أشهر بدعوة من رئيسه، أو إذا طلب ذلك ثلاثة من أعضائه. ولا يكون اجتماع المجلس صحيحاً إلا بحضور أغلبية أعضائه، على أن يكون من بينهم الرئيس أو نائبه، ولا يجوز الإنابة في الحضور أو التصويت.\nويحضر الأمين العام اجتماعات المجلس دون أن يكون له حق التصويت.\nوتصدر قرارات المجلس بأغلبية أصوات الحاضرين، وعند تساوي الأصوات يرجح الجانب الذي منه رئيس الاجتماع.\nويضع المجلس لائحة لتنظيم أعماله واجتماعاته."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "للمجلس أن يدعو لحضور اجتماعاته من يرى الاستعانة بهم من ذوي الخبرة والكفاءة، من موظفي الحكومة وغيرهم، ولا يكون لهؤلاء حق التصويت عند اتخاذ القرارات."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "للمجلس أن يشكل لجاناً وفرق عمل دائمة أو مؤقتة من ذوي الخبرة والكفاءة لمساعدته في دراسة الموضوعات الداخلة في اختصاصه."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "للرئيس حق التوقيع عن المجلس، وله تفويض عضو أو أكثر من أعضاء المجلس أو الأمين العام في التوقيع، منفردين أو مجتمعين، في الشؤون التي يحددها الرئيس."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "تدون محاضر جلسات المجلس وقراراته في سجل خاص مرقم الصفحات يوقعه الرئيس وأمين السر."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "لا يعتد بخاتم المجلس على أوراقه إلا إذا اقترن بتوقيع الرئيس أو المفوض بالتوقيع."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "لا يجوز أن يكون للرئيس أو نائبه أو أي عضو من أعضاء المجلس، أو الأمين العام، أو أحد موظفي المجلس، مصلحة شخصية مباشرة أو غير مباشرة في العقود التي تبرم مع المجلس أو لحسابه أو المشاريع التي يقوم بها.\nالفصل الرابع\nالأمانة العامة"
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Article (14)",
      "content": "يكون للمجلس أمانة عامة يرأسها أمين عام، يصدر بتعيينه قرار أميري."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Article (15)",
      "content": "تكون الأمانة العامة الجهاز التنفيذي للمجلس، وتتولى تحت إشرافه، جميع الأعمال الفنية والإدارية والمالية الخاصة بالمجلس، وفقاً للوائح والنظم الداخلية المعمول بها، وفى حدود الموازنة السنوية المقررة."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Article (16)",
      "content": "يقوم الأمين العام بالإشراف على الأمانة العامة وإدارة أعمالها، في إطار التوجهات العامة للسياسة الإستراتيجية التي يقرها المجلس والقرارات التي يصدرها، وفي ضوء القوانين واللوائح المعمول بها، وفى حدود الموازنة المعتمدة، ويتولى بوجه خاص ما يلي:\n1- اقتراح الإستراتيجية الوطنية للأسرة وأفرادها، وعرضها على المجلس لاعتمادها.\n2- تنفيذ القرارات الصادرة عن المجلس.\n3- اقتراح مشروعات الأدوات التشريعية ذات الصلة بالأسرة وأفرادها، وعرضها على المجلس.\n4- متابعة التقدم نحو تحقيق أهداف الاستراتيجيات التنموية ذات الصلة بالأسرة وأفرادها، ورفع تقريره للمجلس في هذا الشأن.\n5- جمع وتحليل البيانات المتعلقة بالأسرة وأفرادها.\n6- التنسيق مع مؤسسات الدولة الأخرى بشأن تنفيذ المواثيق الدولية المعنية بشؤون الأسرة، وحقوق الطفل والمرأة والأشخاص ذوي الإعاقة، التي انضمت لها الدولة.\n7- الإشراف على البرامج الموجهة لرفع الوعي بقضايا الأسرة ونشر المواد التثقيفية بشأنها.\n8- اقتراح نظام لاستثمار أموال المجلس.\n9- إعداد مشروع الموازنة السنوية للمجلس وحسابه الختامي.\n10- رفع تقارير دورية للمجلس بشأن أنشطة الأمانة العامة.\n11- أية مهام أخرى يكلفه بها المجلس."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Article (17)",
      "content": "تتألف الأمانة العامة من الوحدات الإدارية التالية:\n1- إدارة الشؤون القانونية.\n2- مكتب الاتصال.\n3- إدارة الموارد البشرية والشؤون المالية.\n4- إدارة الدراسات والبحوث.\n5- إدارة السياسات الأسرية.\n6- إدارة العلاقات الدولية.\nوتحدد اختصاصات الوحدات الإدارية السابقة بقرار من المجلس."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Article (18)",
      "content": "للمجلس تعديل تنظيم الوحدات الإدارية التي تتألف منها الأمانة العامة، وذلك بالإضافة، أو الحذف، أو الإدماج، وكذلك تعيين اختصاصاتها أو تعديلها. كما يجوز له إنشاء ما تقتضيه المصلحة العامة من أقسام في الوحدات الإدارية."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Article (19)",
      "content": "يمثل الأمين العام المجلس أمام القضاء، وفي علاقته بالغير.\nالفصل السادس\nالنظام المالي للمجلس"
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Article (20)",
      "content": "تتكون موارد المجلس مما يلي:\n1- الاعتمادات المالية التي تخصصها له الدولة.\n2- الهبات والوصايا والتبرعات والمنح.\n3- حصيلة إيرادات الأنشطة التي يمارسها.\n4- عوائد استثمار أمواله."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Article (21)",
      "content": "يكون للمجلس موازنة سنوية تقديرية، ويكون له حساب خاص تودع فيه أمواله.\nوتبدأ السنة المالية للمجلس من أول إبريل وتنتهي في آخر مارس من كل عام."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Article (22)",
      "content": "للمجلس تعيين مراقب حسابات أو أكثر. ولمراقب الحسابات، في كل وقت، الحق في الاطلاع علي جميع دفاتر المجلس وسجلاته ومستنداته، وفي طلب البيانات التي يرى ضرورة الحصول عليها لأداء واجبه على الوجه الصحيح. وله أن يتحقق من موجودات المجلس والتزاماته، وفي حال عدم تمكنه من ممارسة هذه الصلاحيات يرفع تقريراً بذلك للمجلس.\nالفصل السادس\nأحكام عامة"
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "Article (23)",
      "content": "يعد المجلس تقريراً عن نشاطه، وسير العمل به، ومركزه المالي، خلال فترة لا تتجاوز ثلاثة أشهر من نهاية كل سنة مالية. ويرفعه إلى الأمير مشفوعاً باقتراحاته وتوصياته."
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "Article (24)",
      "content": "للأمير في كل وقت أن يطلب من المجلس تقديم تقارير عن أوضاع المجلس الإدارية والمالية والفنية، أو أي وجه من أوجه نشاطه، أو أي معلومات تتعلق به. وله أن يصدر توجيهات عامة بشأن ما يجب على المجلس إتباعه في الأمور المتعلقة بالسياسة العامة."
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "Article (25)",
      "content": "يصدر رئيس المجلس اللوائح والقرارات اللازمة لتنفيذ أحكام هذا القرار، وإلى أن تصدر تلك اللوائح والقرارات، يستمر العمل بالنظم والقواعد المعمول بها فيما لا يتعارض مع أحكامه."
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "Article (26)",
      "content": "يلغى القرار الأميري رقم (23) لسنة 2002 المشار إليه، كما يلغى كل حكم يخالف أحكام هذا القرار."
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "Article (27)",
      "content": "على جميع الجهات المختصة كل فيما يخصه، تنفيذ هذا القرار. ويعمل به من تاريخ صدوره. وينشر في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
