{
  "id": "qa-law-2759",
  "type": "statute",
  "title": "قرار أميري رقم (19) لسنة 2011 بإنشاء اللجنة الدائمة للموارد المائية",
  "short_name": "قرار أميري رقم (19) لسنة 2011 بإنشاء اللجنة الدائمة للموارد المائية",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=2759&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "( عدلت بموجب قرار أميري 24/2022 ) ( عدلت بموجب قرار أميري 40/2019 ) ( عدلت بموجب قرار أميري 15/2017 ) ( عدلت بموجب قرار أميري 16/2016 ) ( عدلت بموجب قرار أميري 9/2015 ) ( عدلت بموجب قرار أميري 58/2012 ) ( عدلت بموجب قرار أميري 9/2012 )\n\"تنشأ لجنة تُسمى \"اللجنة الدائمة للموارد المائية\"، تتبع مجلس الوزراء،\nوتُشكل على النحو التالي:\n1. وزير الدولة لشؤون الطاقة رئيساً.\n2. وزير البلدية نائباً للرئيس.\n3. وزير البيئة والتغير المناخي عضواً.\n4. رئيس جهاز التخطيط والإحصاء عضواً.\n5. رئيس هيئة الأشغال العامة عضواً.\n6. رئيس المؤسسة العامة القطرية للكهرباء والماء عضواً وأميناً للسر.\n7. ممثل عن وزارة البلدية، يختاره وزير البلدية عضواً.\n8. ممثل عن وزارة التجارة والصناعة، يختاره وزير التجارة والصناعة عضواً.\nويتولى سكرتارية اللجنة موظف أو أكثر من موظفي المؤسسة العامة القطرية للكهرباء والماء، يصدر بندبهم وتحديد اختصاصاتهم ومكافآتهم قرار من اللجنة.\"."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "مع عدم الإخلال بالاختصاصات المنوطة قانوناً بالوزارات والأجهزة الحكومية الأخرى والجهات المعنية بموارد المياه، تختص اللجنة بما يلي:\n1- اقترح السياسات والاستراتيجيات المتعلقة بموارد المياه، بما يتماشى مع خطط التنمية الشاملة في الدولة، وبمراعاة الاستدامة والمحافظة على البيئة.\n2- اعتماد الخطط والبرامج والمشروعات ذات العلاقة بإدارة وتنمية موارد المياه، التي تتقدم بها الجهات المختصة بإدارة تلك الموارد.\n3- تحديد أولويات مشروعات تنمية موارد المياه، واقتراح البرامج التنفيذية لها.\n4- تنسيق أنشطة الجهات ذات الصلة بتنفيذ خطة موارد المياه، بما يكفل عدم التداخل في الاختصاصات.\n5- متابعة تنفيذ البرامج والمشروعات والدراسات المتعلقة بموارد المياه، والتي تقوم بها أو تشرف عليها الجهات المختصة، وتقييم هذه البرامج دورياً.\n6- اقتراح الحلول الملائمة لمواجهة الإسراف في الاستخدامات المختلفة للمياه.\n7- اقتراح تعديل التشريعات المتعلقة بحماية وإدارة وتنمية موارد المياه."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "( عدلت بموجب قرار أميري 40/2019 ) ( عدلت بموجب قرار أميري 9/2012 )\nتجتمع اللجنة بدعوة من رئيسها، بمقر المؤسسة العامة القطرية للكهرباء والماء، ولا يكون اجتماعها صحيحاً إلا بحضور أغلبية أعضائها، على أن يكون من بينهم الرئيس أو نائبه، وتصدر توصياتها بأغلبية أصوات الأعضاء الحاضرين، وعند تساوي الأصوات يرجح الجانب الذي منه الرئيس.\nوتضع اللجنة نظاماً لعملها يتضمن مواعيد اجتماعاتها، والقواعد اللازمة لممارسة اختصاصاتها."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "للجنة أن تُشكل من بين أعضائها أو من غيرهم لجنة فرعية أو أكثر، لدراسة أي من الموضوعات الداخلة في اختصاصاتها.\nوللجنة الاستعانة بمن ترى من موظفي الوزارات والأجهزة الحكومية الأخرى أو غيرهم من ذوي الكفاءة والخبرة، لتقديم ما تطلبه من مشورة أو بيانات أو إيضاحات، أو لحضور اجتماعاتها، دون أن يكون لهم حق التصويت."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "لرئيس اللجنة الحق في التوقيع عنها في كل ما يتعلق بشؤونها، ويجوز له أن يفوض أحد أعضاء اللجنة في التوقيع في الأمور التي يحددها."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "\"ترفع اللجنة إلى مجلس الوزراء تقريراً عن أعمالها كل ستة أشهر، وكلما طلب منها ذلك، مشفوعاً باقتراحاتها وتوصياتها."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "( عدلت بموجب قرار أميري 40/2019 ) ( عدلت بموجب قرار أميري 9/2012 )\nتُدرج الاعتمادات المالية اللازمة لعمل اللجنة، في موازنة المؤسسة العامة القطرية للكهرباء والماء."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "يُلغى القرار الأميري رقم (77) لسنة 2007 المشار إليه، كما يُلغى كل حكم يخالف أحكام هذا القرار."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القرار. ويُعمل به من تاريخ صدوره. ويُنشر في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
