{
  "id": "qa-law-2752",
  "type": "statute",
  "title": "قرار أميري رقم (16) لسنة 2009 بتعيين اختصاصات الوزارات",
  "short_name": "قرار أميري رقم (16) لسنة 2009 بتعيين اختصاصات الوزارات",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=2752&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "مع عدم الإخلال بالاختصاصات المقررة للوزارات بموجب القوانين وغيرها من الأدوات التشريعية، تُعين اختصاصات الوزارات على النحو الوارد في هذا القرار."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "تباشر كل وزارة الاختصاصات العامة الآتية:\n1- اقتراح السياسات والخطط والبرامج المتعلقة باختصاصات الوزارة، وتنفيذها بعد اعتمادها.\n2- الإشراف على الجهات الحكومية التابعة لها، وفقاً لما تقرره الأدوات التشريعية المنظمة لتلك الجهات.\n3- تنفيذ القوانين واللوائح والقرارات المتعلقة باختصاصات الوزارة.\n4- الإشراف العام على قيام الجهات العامة والخاصة بمزاولة الأنشطة المتعلقة باختصاصات الوزارة، وإصدار التراخيص اللازمة وفقاً للقانون.\n5- العمل على تحقيق الجودة في أداء الأنشطة المتعلقة باختصاصات الوزارة.\n6- تنمية العلاقات بين الدولة وغيرها من الدول والمنظمات الدولية في مجال اختصاصات الوزارة، وعقد الاتفاقيات المتعلقة بذلك، بالتنسيق مع الجهات المختصة.\n7- جمع ودراسة وتحليل المعلومات والبيانات المتعلقة بنشاط الوزارة، وبيان أوجه الاستفادة منها في التخطيط والتنفيذ للبرامج والسياسات المتعلقة باختصاصاتها.\n8- إعداد مشروعات الأدوات التشريعية المتعلقة باختصاصات الوزارة.\n9- تمثيل الدولة في المؤتمرات والهيئات والمنظمات العربية والإقليمية والدولية في مجال اختصاصات الوزارة.\n10- إعداد الإحصاءات المتعلقة بنشاط الوزارة، ونشرها بالتنسيق مع الجهات المختصة.\n11- إعداد مشروع الموازنة السنوية للوزارة وحسابها الختامي."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "تختص وزارة الخارجية بتمثيل الدولة ورعاية مصالحها ومصالح مواطنيها في الخارج والتعريف بقيمها الحضارية وسياساتها، وإقامة العلاقات الدبلوماسية والقنصلية، ورسم وتنفيذ القواعد المتعلقة بتنظيم شؤون المراسم والحصانات والإعفاءات والمزايا الدبلوماسية، وإصدار جوازات السفر الدبلوماسية والخاصة ولمهمة وتجديدها، واتخاذ الإجراءات اللازمة لعقد المعاهدات والاتفاقيات، والتنسيق بين أجهزة الدولة وغيرها من الدول والمنظمات العربية والإقليمية والدولية في مجالات التعاون الدولي والعمل على تنميتها وتطويرها، وتنظيم وتوجيه المساعدات والمعونات الإنمائية والإنسانية بما يتفق مع أولويات الدولة بالتنسيق مع الجهات المختصة."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "تختص وزارة الداخلية بالحفاظ على الأمن والنظام العام والآداب العامة، وحماية الأرواح والأعراض والأموال بما يضمن سلامة وأمن الوطن والمواطنين وكل من يقيم بالدولة أو يحل بإقليمها، واتخاذ كافة الوسائل اللازمة لمنع وقوع الجرائم وضبطها، وتنظيم مسائل الجنسية ودخول وإقامة الوافدين، وتأمين وحماية المنشآت العامة والمرافق الهامة بالدولة."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "تختص وزارة الطاقة والصناعة باستغلال الثروات الطبيعية وفقاً للقانون، والتأكد من تأمين حاجة البلاد من الطاقة والكهرباء والمياه على نحو دائم ومنتظم، ودراسة البدائل المتاحة لتأمينها، ووضع السياسة العامة للتصنيع وتنمية الصناعات الوطنية، والإشراف على النشاط الصناعي، وتطوير واستغلال المناطق الصناعية التابعة لها، واقتراح إنشاء المناطق الصناعية الخاصة بالصناعات الصغيرة والمتوسطة، والإشراف عليها وتوزيعها وتحديد رسوم وشروط تخصيصها."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "تختص وزارة الأوقاف والشؤون الإسلامية بالعمل على نشر الدعوة والثقافة الإسلامية، وتنمية الوعي الديني، وإظهار أثر الإسلام والقيم الإسلامية في تطور الإنسانية وتقدمها، والعناية بالقرآن الكريم وتعليمه، وإدارة شؤون الأوقاف وصندوق الزكاة، والإشراف على شؤون القاصرين، وإقامة المساجد، والترخيص بإقامتها، والإشراف عليها بما يكفل قيامها بأداء رسالتها على الوجه الأكمل، والإشراف على أعمال الحج والعمرة."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "تختص وزارة الاقتصاد والمالية بالإشراف على النشاط الاقتصادي والمالي وتوجيهه، واقتراح أهداف وأدوات وبرامج السياسات الاقتصادية الكلية والمالية، ومراجعتها بما يتفق مع متطلبات التنمية الوطنية، وتوفير الموارد المالية، وعقد القروض العامة وتحصيل الإيرادات العامة، ومسك حسابات الدولة، وتنفيذ السياسات والأنظمة الجمركية، وإعداد مشروع الموازنة العامة للدولة والإشراف على تنفيذها، وإعداد الحساب الختامي للدولة، والتدقيق على أوجه الصرف في طلبات الدفع والتسويات الخاصة بالجهات الحكومية، وتوفير الاحتياجات المقررة من المساكن الحكومية والإشراف عليها وصيانتها."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "تختص وزارة العدل بالنيابة عن الدولة والجهات الحكومية في الدفاع عنها في الدعاوي التي ترفع منها أو عليها داخل الدولة وخارجها وفقاً للقانون، والإشراف على مزاولة مهنة المحاماة، وتسجيل التصرفات القانونية، وتوثيق المحررات، وتسجيل وحماية حقوق الملكية الفكرية، وإصدار الجريدة الرسمية، وإبداء الرأي القانوني للوزارات والجهات الحكومية الأخرى، ومراجعة مشروعات العقود والاتفاقيات التي تبرمها هذه الجهات وفقاً للقانون."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "تختص وزارة العمل بوضع إستراتيجية سوق العمل وإدارته ومتابعة تنفيذها، ووضع سياسات وخطط استخدام القوى العاملة وتنمية مهاراتها، والمشاركة في وضع سياسات التقطير وبرامج تشغيل القوى العاملة الوطنية وتوظيف الوافدين ومتابعة تنفيذها، وتسوية المنازعات العمالية، وإصدار تراخيص العمل وضبط المخالفات المتعلقة بها بالتنسيق مع الجهات المختصة، ومراقبة ومتابعة اتخاذ إجراءات السلامة والصحة المهنية، والتفتيش على الشركات والمنشآت لضمان تطبيق أحكام قانون العمل."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "تختص وزارة البلدية والتخطيط العمراني باقتراح وإعداد الخطط العمرانية على مستوى الدولة والإشراف على تنفيذها بالتنسيق مع الجهات المختصة، ومسح الأراضي وتقسيمها، وإعداد الخرائط المساحية للدولة، وإدارة أملاك الدولة، وتوفير وتخصيص الأراضي اللازمة لاحتياجات الجهات الحكومية، ودراسة توصيات المجلس البلدي المركزي واتخاذ القرارات المناسبة بشأنها، ونزع ملكية العقارات والاستيلاء عليها مؤقتاً للمنفعة العامة، والإشراف على إقامة المرافق العامة والطرق الفرعية داخل المدن والقرى وصيانتها، واقتراح وتنفيذ المشروعات البلدية من مبان وحدائق ومنتزهات وزراعات تجميلية، والإشراف على إقامة وتنظيم المباني وإعداد وتنفيذ النظم والبرامج الخاصة بالنظافة العامة، والإشراف على مزاولة المهن الهندسية، والإشراف على المقابر وتقديم خدمات تكريم الموتى."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "تختص وزارة الثقافة والفنون والتراث برعاية شؤون الثقافة والفنون والتراث، والحفاظ على التراث الشعبي، والموروث الوطني والقومي والإسلامي من التراث، وإبراز خصائصه وإعداد الدراسات والبحوث المتعلقة به، وتنظيم الفعاليات والاحتفاء بالمناسبات الوطنية، والترخيص بإنشاء الفرق الفنية، والترخيص بإنشاء وتملك محطات البث الإذاعي المسموع والمرئي والرقابة على ما تبثه من مواد، وإصدار التراخيص والرقابة على المطبوعات والمنشورات الصحفية والمصنفات الفنية، واستغلال وإدارة مباني ومرافق الحي الثقافي.\nكما تختص برعاية الشباب والترخيص بإنشاء المراكز الشبابية."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "تختص وزارة الأعمال والتجارة بوضع البرامج اللازمة لتنفيذ سياسات تنمية قطاع الأعمال والتجارة، والإشراف على النشاط التجاري وتوجيهه بما يتفق مع متطلبات التنمية الوطنية، واقتراح وتنفيذ السياسات والبرامج التي تهدف إلى جذب الاستثمارات ودعم وتنمية الصادرات، وتطوير أساليب وإجراءات تقديم الخدمات العامة لقطاع الأعمال والاستثمار، والإشراف على مزاولة المهن التجارية، وقيد وتسجيل المنشآت التجارية والاستثمارية، وإصدار التراخيص اللازمة لممارسة نشاطها، والإشراف على تنظيم ومراقبة الأسواق، واتخاذ التدابير اللازمة لحماية المستهلك ومكافحة الغش التجاري وحماية المنافسة ومنع الممارسات الاحتكارية، والإشراف على تنفيذ سياسات السياحة والمعارض والمواصلات والاتصالات."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "تختص وزارة البيئة باقتراح وتنفيذ السياسات العامة لحماية البيئة وإنماء الحياة الفطرية وحماية مواطنها الطبيعية، والرقابة على الأنشطة المتعلقة بها، وتقييم الدراسات اللازمة لحماية البيئة عند الترخيص لمشروعات التنمية، ومراقبة تداول المواد الكيماوية والمشعة والتخلص من النفايات والمخلفات، ومتابعة الاستخدامات السلمية للطاقة النووية، وحماية وتنمية وتطوير الثروات الزراعية والمائية والحيوانية والسمكية، بما يحقق التنمية المستدامة، بما في ذلك إدارة المراعي وتنظيم ومراقبة الحيازات الزراعية والسمكية والأراضي الرعوية والعزب، والإشراف والرقابة على المختبرات ومراكز الفحص والاختبار والمعايرة وتنظيمها، والإشراف على مراكز معالجة النفايات."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Article (14)",
      "content": "تختص وزارة الشؤون الاجتماعية بتنفيذ السياسات المتعلقة برعاية الأسرة التي يقرها المجلس الأعلى لشؤون الأسرة، وتوفير الرعاية الاجتماعية للمواطنين، وتنظيم العمل الاجتماعي التطوعي، وتفعيل المشاركة الأهلية، ووضع وتطوير برامج التنمية الاجتماعية ومتابعة تنفيذها، وتقديم خدمات الضمان الاجتماعي للمستحقين، وتوفير البرامج والخدمات لذوي الإعاقة والعمل على تأهيلهم ودمجهم في المجتمع، ورعاية وإيواء وتقويم الأحداث، وتسجيل وشهر الجمعيات والمؤسسات الخاصة والإشراف عليها، ووضع السياسات المتعلقة بالإسكان ومتابعة تنفيذها."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Article (15)",
      "content": "تنقل اختصاصات وزارة التعليم والتعليم العالي إلى المجلس الأعلى للتعليم، ويباشر وزير التعليم والتعليم العالي بصفته الأمين العام للمجلس الأعلى للتعليم، الصلاحيات المقررة له في القرار الأميري رقم (14) لسنة 2009 بتنظيم المجلس الأعلى للتعليم، كما يتولى بصفته وزيراً للتعليم والتعليم العالي تمثيل المجلس الأعلى للتعليم أمام مجلس الوزراء وباقي أجهزة الدولة، ولدى الهيئات والمنظمات العربية والإقليمية والدولية ذات الصلة بأهداف المجلس الأعلى للتعليم، وفي المؤتمرات والندوات التي تعقدها هذه الجهات."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Article (16)",
      "content": "تنقل اختصاصات وزارة الصحة العامة إلى المجلس الأعلى للصحة، ويباشر وزير الصحة العامة بصفته الأمين العام للمجلس الأعلى للصحة، الصلاحيات المقررة له في القرار الأميري رقم (13) لسنة 2009 بإنشاء المجلس الأعلى للصحة، كما يتولى بصفته وزيراً للصحة العامة تمثيل المجلس الأعلى للصحة أمام مجلس الوزراء وباقي أجهزة الدولة، ولدى الهيئات والمنظمات الصحية الدولية والإقليمية وفي المؤتمرات والندوات التي تعقدها تلك الجهات، وفي المفاوضات المتعلقة بالصحة والبحث الطبي والتأمين الصحي والتعليم الطبي."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Article (17)",
      "content": "يصدر بالهيكل التنظيمي لكل وزارة قرار أميري، بناءً على اقتراح مجلس الوزراء.\nويراعى في إعداد ذلك الهيكل التنظيمي تلافي الازدواجية بين الوزارات والجهات الحكومية، وتحقيق الاستخدام الأمثل للموارد البشرية والمالية، بما يكفل تحقيق أهدافها على أكمل وجه وبكلفة اقتصادية."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Article (18)",
      "content": "يُلغى كل حكم يخالف أحكام هذا القرار."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Article (19)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القرار. ويُعمل به من تاريخ صدوره. وينشر في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
