{
  "id": "qa-law-2756",
  "type": "statute",
  "title": "قرار أميري رقم (17) لسنة 2011 بإنشاء جهاز قطر لتنمية المشاريع الصغيرة والمتوسطة",
  "short_name": "قرار أميري رقم (17) لسنة 2011 بإنشاء جهاز قطر لتنمية المشاريع الصغيرة والمتوسطة",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=2756&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "في تطبيق أحكام هذا القرار، تكون للكلمات والعبارات التالية المعاني الموضحة قرين كل منها، ما لم يقتض السياق معنى آخر:\nالمجلس الأعلى: المجلس الأعلى للشؤون الاقتصادية والاستثمار.\nالجهاز: جهاز قطر لتنمية المشاريع الصغيرة والمتوسطة.\nمجلس الإدارة: مجلس إدارة الجهاز.\nالرئيس: رئيس مجلس الإدارة.\nالمشاريع: المشاريع الصغيرة والمتوسطة، التي تُحدد بقرار من مجلس الإدارة."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "يُنشأ جهاز يُسمى \"جهاز قطر لتنمية المشاريع الصغيرة والمتوسطة\"، يتبع المجلس الأعلى، وتكون له شخصية معنوية، وموازنة ملحقة بالموازنة العامة للدولة."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "يكون مقر الجهاز مدينة الدوحة، ويجوز له إنشاء فروع أخرى داخل الدولة وخارجها."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "يهدف الجهاز إلى تشجيع إقامة المشاريع، والنهوض بالمشاريع القائمة، وزيادة نسبة مساهمة المشاريع في الناتج المحلي الإجمالي، وذلك وفقاً للسياسات المعتمدة من المجلس الأعلى، وله في سبيل تحقيق ذلك ممارسة جميع الصلاحيات والاختصاصات اللازمة لتحقيق أهدافه، وبوجه خاص ما يلي:\n1- إعداد استراتيجية موحدة شاملة للمناطق الخاصة بالمشاريع بالتنسيق مع الجهات المعنية في الدولة، وربطها مع الاستراتيجية العامة للدولة بحيث تتواءم مع الخطط والأهداف التنموية للدولة.\n2- وضع خطة متكاملة لتطوير المناطق الخاصة بالمشاريع القائمة والمستقبلية.\n3- إعداد الدراسات والأبحاث عن المشاريع التي يمكن تمويلها، وتوفير المعلومات وغيرها من البيانات عن المشروعات، وإنشاء قواعد البيانات اللازمة لذلك.\n4- تقديم الدعم الفني لمبادرات المشاريع ورعايتها.\n5- التنسيق مع بنك قطر للتنمية والبنوك والمؤسسات المالية الأخرى العاملة في الدولة، لتوفير التمويل اللازم للمشاريع، ووضع الآلية اللازمة لذلك.\n6- الاستعانة بمن يراه الجهاز مناسباً للقيام بأعمال تطوير وإدارة وتشغيل وصيانة جميع المناطق الخاصة بالمشاريع في الدولة.\n7- التنسيق مع الجهات الحكومية المعنية، لإنشاء مراكز خدمات النافذة الواحدة لأصحاب المشاريع.\n8- التنسيق مع الجهات الحكومية والقطاع الخاص، لتسويق منتجات وخدمات المشاريع، داخل وخارج الدولة.\n9- دراسة التحديات والعوائق التي تواجه المشاريع، والعمل على إيجاد الحلول المناسبة لها، بالتنسيق مع الجهات المعنية.\n10- دراسة واقتراح مشروعات الأدوات التشريعية ذات الصلة بالمشاريع.\n11- التنسيق والتعاون مع الجهات والمؤسسات المحلية والإقليمية والدولية المعنية بالمشاريع، بما يحقق الأهداف التي أنشئ الجهاز من أجلها.\n12- تأسيس الشركات بمفرده أو مع الغير، أو تملك شركات قائمة أو المساهمة فيها سواء داخل أو خارج الدولة، للقيام بالأعمال التي تدخل في نطاق اختصاص الجهاز.\n13- أية اختصاصات أخرى يعهد بها إليه المجلس الأعلى."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "يتولى إدارة الجهاز مجلس إدارة يُشكل من رئيس، ونائب للرئيس، وعدد من الأعضاء لا يقل عن خمسة ولا يزيد على أحد عشر، يصدر بتعيينهم وتحديد مكافآتهم قرار من الأمير.\nويحل نائب الرئيس محل الرئيس في حالة غيابه أو خلو منصبه.\nويكون لمجلس الإدارة أمين سر يختاره مجلس الإدارة ويحدد اختصاصاته ومكافأته المالية."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "تكون مدة عضوية مجلس الإدارة ثلاث سنوات، قابلة للتجديد لمدة أو مدد أخرى مماثلة."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "يتولى مجلس الإدارة جميع الصلاحيات والاختصاصات اللازمة لتحقيق أهداف الجهاز، وبوجه خاص ما يلي:\n1- وضع الاستراتيجية العامة للجهاز في إطار السياسة العامة التي يعتمدها المجلس الأعلى.\n2- اقرار خطط وبرامج الجهاز الخاصة بالنهوض بالمشاريع، وفقا للسياسات التي يعتمدها المجلس الأعلى، ومتابعة تنفيذها.\n3- تأسيس وحدات لخدمة المشاريع، تتولى بناءً على طلب من أصحاب المشاريع كافة الإجراءات الخاصة بالتسجيل واستصدار التراخيص والموافقات التي تفرضها التشريعات اللازمة لممارسة نشاطها.\n4- إقرار الهيكل التنظيمي للجهاز.\n5- اقرار اللوائح والأنظمة الداخلية التي تنظم سير العمل بالجهاز.\n6- تحديد رسوم الخدمات التي يؤديها الجهاز.\n7- إقرار الموازنة السنوية والحساب الختامي للجهاز.\n8- الموافقة على تأسيس الشركات بمفرده أو مع الغير أو تملك شركات قائمة أو المساهمة فيها سواء في الداخل أو في الخارج، للقيام بالأعمال التي تدخل في نطاق اختصاص الجهاز.\n9- دراسة التقارير الدورية وتقارير المتابعة المتعلقة بسير العمل، واتخاذ اللازم بشأنها.\n10- رفع تقرير سنوي عن إنجازات وبرامج عمل الجهاز للمجلس الأعلى في نهاية كل سنة مالية.\n11- أية أعمال أخرى يكلفه بها المجلس الأعلى.\nولا تكون قرارات مجلس الإدارة المنصوص عليها في البنود (4)، (5)، (6)، (7)، (8) نافذة إلا بعد اعتمادها من المجلس الأعلى."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "يجتمع مجلس الإدارة بدعوة من رئيسه مرة كل ثلاثة أشهر على الأقل، وكلما دعت الحاجة لذلك.\nويكون اجتماع مجلس الإدارة صحيحاً بحضور أغلبية أعضائه، على أن يكون من بينهم الرئيس أو نائبه، وتصدر قرارته بأغلبية أصوات الأعضاء الحاضرين، وعند تساوي الأصوات يُرجح الجانب الذي منه الرئيس."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "لمجلس الإدارة أن يدعو لحضور اجتماعاته من يرى الاستعانة بهم من موظفي الجهاز أو غيرهم من ذوي الكفاءة والخبرة، لتقديم ما يطلبه من بيانات أو إيضاحات، ولهم الاشتراك في المناقشات، دون أن يكون لهم حق التصويت."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "تدون محاضر اجتماعات مجلس الإدارة وقراراته في سجل خاص مرقم الصفحات، يوقعه الرئيس وأمين السر."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "لمجلس الإدارة إنشاء لجان دائمة أو مؤقتة أو مجموعات عمل من بين أعضائه أو من غيرهم لدراسة ما يُعرض عليه من موضوعات، وله أن يُكلف بيوت خبرة أو خبراء مستقلين بالقيام ببعض الدراسات اللازمة لأداء مهامه."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "يمثل الرئيس الجهاز، أمام القضاء وفي علاقته مع الغير.\nويكون للرئيس حق التوقيع نيابة عن الجهاز في كل ما يتعلق بشؤونه، ويجوز لمجلس الإدارة أن يفوض عضواً أو أكثر من أعضائه أو الرئيس التنفيذي أو أحد موظفي الجهاز في التوقيع، منفردين أو مجتمعين، في الشؤون التي يحددها."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "لا يجوز أن يكون للرئيس أو لأي عضو من أعضاء مجلس الإدارة أو للرئيس التنفيذي أو لأحد موظفي الجهاز، مصلحة شخصية، مباشرة أو غير مباشرة، في العقود التي تبرم مع الجهاز أو لحسابه أو في المشاريع التي يقوم بها أو في مجالات نشاطه."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Article (14)",
      "content": "يكون للجهاز رئيس تنفيذي يصدر بتعيينه قرار من الأمير، بناءً على اقتراح الرئيس، يتولى تسيير شؤون الجهاز الفنية والإدارية والمالية، وذلك في إطار الإستراتيجية العامة للجهاز التي يضعها مجلس الإدارة، ويكون له بوجه خاص ما يلي:\n1- الإشراف على أعمال الوحدات الإدارية للجهاز.\n2- تنفيذ قرارات مجلس الإدارة.\n3- اقتراح خطط وبرامج الجهاز الخاصة بالنهوض بالمشاريع.\n4- إعداد تقارير دورية وتقارير متابعة متعلقة بسير العمل في الجهاز، وعرضها على مجلس الإدارة.\n5- إعداد تقرير سنوي عن برامج عمل الجهاز وإنجازاته، وعرضه على مجلس الإدارة في نهاية كل سنة مالية.\n6- إعداد مشروع الموازنة السنوية للجهاز وحسابه الختامي.\n7- اقتراح التشريعات والأنظمة واللوائح المتعلقة بعمل الجهاز، وعرضها على مجلس الإدارة.\n8- أي أعمال أخرى يكلفه بها مجلس الإدارة.\nويجوز للرئيس التنفيذي تفويض بعض صلاحياته لمن يختاره من موظفي الجهاز."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Article (15)",
      "content": "يكون للجهاز موازنة سنوية تقديرية يتم إعدادها وفقاً للقواعد المعمول بها في الدولة، كما يكون له حساب خاص تُودع فيه أمواله.\nوتبدأ السنة المالية للجهاز من أول أبريل وتنتهي في آخر مارس من كل عام، على أن تبدأ السنة المالية الأولى من تاريخ العمل بهذا القرار وتنتهي في آخر مارس من العام التالي."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Article (16)",
      "content": "تتكون الموارد المالية للجهاز مما يلي:\n1- الاعتمادات المالية التي يخصصها له المجلس الأعلى.\n2- رسوم الخدمات التي يؤديها.\n3- الهبات والمنح التي يوافق عليها مجلس الإدارة."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Article (17)",
      "content": "يتولى ديوان المحاسبة مراقبة وتدقيق حسابات الجهاز، ويقوم برفع تقرير سنوي في هذا الشأن للمجلس الأعلى."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Article (18)",
      "content": "يُنشأ في الجهاز صندوق يُسمى \"صندوق تنمية المشاريع الصغيرة والمتوسطة\"، تُؤدى إليه المبالغ المخصصة له من المجلس الأعلى، ويصدر بتحديد أهدافه وموارده المالية قرار أميري، بناءً على اقتراح المجلس الأعلى."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Article (19)",
      "content": "يصدر بنظام إدارة الصندوق واستثمار أمواله وقواعد الصرف منه، قرار من المجلس الأعلى، بناءً على اقتراح مجلس الإدارة."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Article (20)",
      "content": "للمجلس الأعلى تعيين مراقب حسابات أو أكثر للصندوق، ولمراقب الحسابات الحق في الاطلاع على دفاتر الصندوق ومستنداته، وفي طلب البيانات التي يراها ضرورية لأداء واجبه، ويرفع تقريره للمجلس مشفوعاً بتوصياته."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Article (21)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القرار. ويُعمل به من تاريخ صدوره. ويُنشر في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
