{
  "id": "qa-law-2758",
  "type": "statute",
  "title": "قرار أميري رقم (18) لسنة 2006 بإنشاء لجنة لتسيير مشروع كلية علوم التمريض",
  "short_name": "قرار أميري رقم (18) لسنة 2006 بإنشاء لجنة لتسيير مشروع كلية علوم التمريض",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=2758&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "تنشأ لجنة تسمى «لجنة تسيير مشروع كلية علوم التمريض» وتكون لها موازنة خاصة، يصدر باعتمادها قرار من رئيس الديوان الأميري."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "تشكل اللجنة برئاسة سعادة الشيخ/عبد الرحمن بن سعود آل ثاني، رئيس الديوان الأميري، وعضوية كل من:\n1- الدكتورة/لطيفة محمد الحوطي\nمديراً للمشروع\n2- الدكتور/محمد فتحي سعود\n3- الدكتورة/نبيلة المير\n4- خبير مالي يختاره رئيس اللجنة.\n5- ممثل عن كلية طب وايل كورنيل في قطر يختاره رئيس اللجنة بالتشاور مع عميد الكلية.\nويكون للجنة أمين سر يصدر بتعيينه وتحديد اختصاصاته قرار من رئيس اللجنة."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "تختص اللجنة باتخاذ ومتابعة الإجراءات اللازمة لإنشاء كلية علوم التمريض في قطر، والقيام بجميع الأعمال اللازمة لذلك، وبوجه خاص ما يلي:\n1- التفاوض نيابة عن دولة قطر مع جامعة كالجاري، وفقاً لما تم الاتفاق عليه في الاتفاقية المشار إليها.\n2- وضع السياسات والخطط العامة لإنشاء الكلية.\n3- متابعة إعداد وتنفيذ خطة العمل والاتفاقية مع جامعة كالجاري.\n4- الإشراف على إعداد المخطط العام لمنشآت الكلية ووضع الخطط اللازمة لتنفيذها.\n5- إعداد مشروع الموازنة اللازمة لمنشآت وتجهيزات الكلية تمهيداً لاعتمادها من الجهات المختصة.\n6- إقرار النظم والإجراءات المالية والإدارية لأعمال اللجنة.\n7- الموافقة على إيفاد أعضاء اللجنة وغيرهم في مهمات خارج الدولة تتعلق بالمشروع.\n8- تنفيذ توجيهات الجهات المختصة بشأن المشروع."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "للجنة أن تشكل لجنة فرعية أو أكثر من بين أعضائها أو من غيرهم، لمعاونتها في أداء مهامها، ويجوز لها أن تدعو لحضور اجتماعاتها من ترى الاستعانة بهم، في الموضوعات المطروحة عليها، دون أن يكون لهم حق التصويت."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "يكون لرئيس اللجنة الحق في التوقيع عنها في كل ما يتعلق بشئونها، ويجوز له أن يفوض أحد أعضاء اللجنة في التوقيع في الأمور التي يحددها."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "يتولى مدير المشروع تسيير أمور المشروع الفنية والإدارية والمالية في إطار السياسات والخطط التي تضعها اللجنة، ويكون له على الأخص ما يلي:\n1- تنفيذ قرارات وتوصيات اللجنة.\n2- تعيين الموظفين اللازمين للمشروع.\n3- التنسيق مع الجهات المعنية في الدولة وكذلك مع جامعة كالجاري.\n4- اعتماد الصرف على الأنشطة الخاصة بالمشروع ونفقاته وفقاً للاتفاقية.\n5- إعداد تقارير دورية عن سير العمل بالمشروع ورفعها إلى اللجنة.\n6- أي أعمال أخرى تكلفه بها اللجنة."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "يكون للجنة موازنة سنوية تقديرية تعدها وفقاً للقواعد المعمول بها في الدولة، وتبدأ السنة المالية للجنة من أول يناير وتنتهي في آخر ديسمبر من كل عام، على أن تبدأ السنة المالية الأولى من تاريخ نفاذ هذا القرار حتى نهاية ديسمبر من العام الحالي."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القرار. ويعمل به من تاريخ صدوره. وينشر في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
