{
  "id": "qa-law-2755",
  "type": "statute",
  "title": "قرار أميري رقم (17) لسنة 2008 بتعديل بعض أحكام القرار الأميري رقم (33) لسنة 2000 بشأن إجراءات إعداد التشريعات",
  "short_name": "قرار أميري رقم (17) لسنة 2008 بتعديل بعض أحكام القرار الأميري رقم (33) لسنة 2000 بشأن إجراءات إعداد التشريعات",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=2755&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "تستبدل بنصوص المواد ( 6 )، ( 7 )، ( 10 /بند 2)، ( 12 )، ( 15 ) من القرار الأميري رقم (33) لسنة 2000 المشار إليه، النصوص التالية:"
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "«تنشأ لجنة قانونية دائمة تسمى (اللجنة الدائمة للشؤون التشريعية)، يكون مقرها الأمانة العامة، وتشكل من رئيس ونائب للرئيس أو أكثر وعدد من الأعضاء لا يقل عددهم جميعاً عن تسعة، يمثلون الجهات التالية:\n- الديوان الأميري.\n- مكتب ولي العهد.\n- مكتب رئيس مجلس الوزراء.\n- الأمانة العامة لمجلس الوزراء.\n- وزارة العدل.\nوتختار كل جهة من يمثلها في اللجنة، ويصدر بتسمية رئيس ونائب رئيس وأعضاء اللجنة قرار من الوزير.\nويكون للجنة مقرر أو أكثر، ويتولى أعمال السكرتارية موظفون من الأمانة العامة، يصدر بندبهم وتحديد مكافآتهم قرار من الوزير»."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "«يحال إلى اللجنة التشريعية ما يلي:\n1- مشروعات الأدوات التشريعية، عدا المشار إليها في المادة ( 4 ) من هذا القرار، بعد أن تنتهي إدارة التشريع بالأمانة العامة من إعدادها.\n2- مشروعات الاتفاقيات الدولية وما في حكمها، بعد أن تنتهي وزارة العدل من إعدادها.\nوتتولى اللجنة التشريعية دراسة ومراجعة هذه المشروعات، وإدخال ما تراه من تعديلات عليها».\nمادة (10/بند 2) :\n«2- في غير حالات الاستعجال التي يقررها المجلس أو رئيس المجلس يتولى الوزير إرسال مشروعات القوانين إلى الوزراء، ومشروعات الأدوات التشريعية الأخرى والاتفاقيات الدولية وما في حكمها إلى الوزير المختص أو رئيس الجهة المختصة، وفي جميع الأحوال يوافي الوزراء أو رؤساء تلك الجهات، الوزير بما يعن لهم من الملاحظات خلا ثلاثة أسابيع على الأكثر»."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "«تتولى الأمانة العامة اتخاذ اللازم نحو عرض مشروعات تشريعية والاتفاقيات الدولية وما في حكمها، التي تحال إليها من الوزير، على المجلس وفقاً للإجراءات المتبعة لاتخاذ القرار المناسب بشأنها، ولها في سبيل ذلك أن تطلب ما تراه من بيانات أو مستندات أو إيضاحات من الجهة المعنية»."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Article (15)",
      "content": "«تعقد اللجنة التشريعية أربعة اجتماعات شهرياً على الأقل، في غير مواعيد العمل الرسمية، ويجوز عقدها عند الاقتضاء أثناء تلك المواعيد. ويتقاضى كل من رئيس ونائب رئيس وأعضاء اللجنة مكافأة مقدارها (4000) أربعة آلاف ريال شهرياً. ولا يسري على هذه المكافأة أحكام قرار مجلس الوزراء رقم (9) لسنة 1993 المشار إليه»."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القرار. ويعمل به من تاريخ صدوره. وينشر في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
