{
  "id": "qa-law-2762",
  "type": "statute",
  "title": "قرار أميري رقم (1) لسنة 2008 بإنشاء اسباير زون",
  "short_name": "قرار أميري رقم (1) لسنة 2008 بإنشاء اسباير زون",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=2762&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "في تطبيق أحكام هذا القرار، تكون للكلمات التالية، المعاني الموضحة قرين كل منها، ما لم يقتض السياق معنى آخر:\nالمؤسسة: مؤسسة اسباير زون.\nالرئيس: رئيس المؤسسة.\nاسباير أكاديمي: الإدارة العامة لأكاديمية التفوق الرياضي.\nاسباير لوجستكس: الإدارة العامة للدعم اللوجستي الرياضي.\nسبيتار: الإدارة العامة لمستشفى الطب الرياضي.\nالفصل الثاني\nإنشاء المؤسسة وأهدافها واختصاصاتها"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "تنشأ مؤسسة عامة تسمى «اسباير زون» تكون لها شخصية معنوية، وموازنة مستقلة، تعد على نمط الموازنات التجارية."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "تتبع المؤسسة ولي العهد، ويكون مقرها مدينة الدوحة."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "تهدف المؤسسة، من خلال تنسيق وتنظيم العمل بين إداراتها، إلى المساهمة في توفير بيئة رياضية عالية المستوى والارتقاء بمستوى الرياضة، وإعداد كوادر رياضية مدربة تدريباً بدنياً وعلمياً وتربوياً في مختلف التخصصات، بما يفي باحتياجات المجتمع القطري ويحقق طموحاته في المنافسات الرياضية إقليمياً وعالمياً."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "للمؤسسة في سبيل تحقيق أهدافها، ممارسة الاختصاصات التالية:\n1- إعداد وتنفيذ الخطط والسياسات المتعلقة بأنشطة المؤسسة.\n2- المساهمة في رعاية وتطوير الرياضة، وبناء مجتمع رياضي يحرص على تحقيق الإنجازات الرياضية إقليمياً ودولياً.\n3- نشر الوعي الرياضي، والتربية البدنية والعمل على تطويرها.\n4- توفير الرعاية الصحية للرياضيين.\n5- تهيئة الرياضيين في مختلف التخصصات للمنافسة على الصعيدين الإقليمي والدولي.\n6- توفير احتياجات المؤسسة من المنشآت والمرافق الرياضية وفقاً للمواصفات والمقاييس الدولية.\n7- اقتراح التشريعات المتعلقة بنشاط المؤسسة.\n8- أي اختصاصات أخرى في مجال تحقيق أهدافها، يكلفها بها ولي العهد."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "تتألف المؤسسة من الإدارات العامة التالية:\n1- الإدارة العامة لأكاديمية التفوق الرياضي (اسباير أكاديمي).\n2- الإدارة العامة للدعم الرياضي (اسباير لوجستكس).\n3- الإدارة العامة لمستشفى الطب الرياضي (سبيتار).\nويجوز بقرار من الرئيس تعديل تنظيم الإدارات التي تتألف منها المؤسسة بالإضافة أو الحذف أو الدمج، وكذلك تعيين اختصاصاتها وتعديلها."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "تهدف اسباير أكاديمي إلى توفير التدريب الرياضي والتحصيل العلمي للطلاب من ذوي المواهب الرياضية، وصولاً إلى إعداد كوادر رياضية مدربة تدريباً علمياً وعملياً وتربوياً في مختلف التخصصات الرياضية، بما يفي باحتياجات المجتمع القطري ويحقق طموحاته في المنافسات الرياضية إقليمياً وعالمياً، ولها في سبيل تحقيق أهدافها ممارسة الاختصاصات التالية:\n1- إعداد طلاب الأكاديمية تعليمياً وتربوياً بما يتناسب مع تفوقهم الرياضي.\n2- توفير أفضل البرامج التدريبية الأكاديمية لطلابها، للوصول بهم إلى أعلى مستويات التفوق الرياضي.\n3- توفير الرعاية الاجتماعية والصحية، والتغذية الرياضية الصحيحة للطلاب، وتطوير أنظمة التغذية الرياضية للرياضيين بصفة عامة.\n4- تهيئة الرياضيين في مختلف التخصصات للمنافسة في البطولات الرياضية على الصعيدين الإقليمي والدولي.\n5- إيجاد ثقافة رياضية متطورة في قطر وبناء مجتمع رياضي يحرص على الاهتمام بالانجازات والمنافسات الرياضية الإقليمية والدولية.\n6- توثيق الصلات والروابط مع الأكاديميات والكليات والهيئات الرياضية العربية والإقليمية والدولية التي تمارس نشاطاً شبيهاً بنشاط الأكاديمية.\n7- تطوير قواعد بيانات رياضية، واستخدام أنظمة الاتصالات وتكنولوجيا المعلومات لهذا الغرض، وجعلها في متناول الرياضيين والطلاب بصفة خاصة.\n8- أي اختصاصات أخرى يكلفها بها الرئيس."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "تهدف اسباير لوجستكس إلى تحقيق الدعم الرياضي من خلال تأمين منشآت رياضية عالية الجودة، لممارسة الأنشطة الرياضية المختلفة، بما يحقق بيئة رياضية مناسبة لدعم وتطوير أداء التدريب الرياضي، وصولاً إلى إعداد كوادر رياضية مدربة في مختلف التخصصات، وللإدارة في سبيل تحقيق أهدافها ممارسة الاختصاصات التالية:\n1- تقدير الاحتياجات من المنشآت والمرافق الرياضية، والعمل على توفيرها وفقاً للمواصفات والمقاييس الدولية، وبما يتفق مع نشاطات المؤسسة.\n2- توفير الدعم والمساندة في إقامة الدورات والبطولات والاحتفالات الرياضية، بالتنسيق مع الجهات المختصة.\n3- توفير الدعم والمساندة لكل من اسباير أكاديمي وسبيتار، وتأمين الخدمات المختلفة كالخدمات الأمنية والنظافة والصيانة وغيرها من الخدمات المماثلة.\n4- المساهمة في إعداد البحوث والدراسات والإحصاءات والبيانات المتعلقة بنشاطات المؤسسة وأهدافها.\n5- أي اختصاصات أخرى يكلفها بها الرئيس."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "تهدف سبيتار إلى توفير الرعاية الصحية والطبية للرياضيين، للوصول إلى أعلى مستويات ممكنة من الكفاءة الصحية والرياضية، ولها في سبيل تحقيق أهدافها ممارسة الاختصاصات التالية:\n1- إعداد الخطط والسياسات المتعلقة بالطب الرياضي وجراحة العظام، ومتابعة تنفيذها بالتنسيق مع الجهات الرياضية في الدولة.\n2- الإشراف على تشغيل المنشآت العلاجية والطبية في الدولة فيما يتعلق بمجالات الطب الرياضي وإصابات الملاعب، والمساهمة في تطوير العلوم الطبية الرياضية على المستوى المحلي والإقليمي والدولي.\n3- توفير أحدث معدات وأجهزة الطب الرياضي والعلاج الطبيعي، وتأمين تشغيلها.\n4- إعداد وتنفيذ برنامج وطني للطب الرياضي بالتنسيق مع الجهات الرياضية والمؤسسات الاجتماعية المحلية.\n5- توفير التخصصات الطبية المؤهلة في مجال الطب الرياضي، ووضع الخطط اللازمة للتدريب والتأهيل لاستمرار إمداد سبيتار بالكوادر البشرية والطبية المتخصصة.\n6- توفير الخدمات الوقائية والتأهيلية للرياضيين.\n7- وضع سياسة وآلية علاج اللاعبين المصابين والمرضى في الخارج، والإشراف على تنفيذها، بالتنسيق مع الجهات الطبية المختصة داخل الدولة وخارجها.\n8- القيام بالأنشطة العلمية وإجراء الأبحاث التعليمية في مجالات الطب الرياضي وجراحة العظام والعلوم الطبية الرياضية، والسعي لإنشاء برامج للدراسات العليا في مجالات الطب الرياضي وجراحة العظام، بالتنسيق مع الجامعات والمعاهد ذات الصلة داخل الدولة وخارجها.\n9- إنشاء نظم المعلومات الصحية في مجال الطب الرياضي وجراحة العظام وتوثيقها.\n10- تنظيم الدورات والندوات والمؤتمرات الطبية، ودعوة الخبراء والاستشاريين للمشاركة فيها، على المستوى المحلي والإقليمي والدولي.\n11- نشر وتنمية الوعي الصحي في مجال اختصاصاتها.\n12- توثيق الصلات والروابط مع المؤسسات الطبية والعلمية المماثلة داخل الدولة وخارجها.\n13- السعي للحصول على اعتراف دولي بها من المنظمات والمؤسسات ذات العلاقة بالطب الرياضي.\n14- إبداء الرأي بشأن منح التراخيص للأطباء والمعالجين الذين يمارسون الخدمات العلاجية في مجال الطب الرياضي في الدولة بصورة عامة وفي الأندية والجهات الرياضية الأخرى.\n15- أي اختصاصات أخرى يكلفها بها الرئيس.\nالفصل الثالث\nإدارة المؤسسة"
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "يتولى إدارة المؤسسة رئيس ونائب للرئيس، يصدر بتعيينهما قرار من الأمير."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "يكون للرئيس السلطات والصلاحيات اللازمة لإدارة شؤون المؤسسة واتخاذ القرارات اللازمة لتحقيق أهدافها، وله بوجه خاص ما يلي:\n1- وضع السياسة العامة للمؤسسة والإشراف على تنفيذها.\n2- إقرار خطط وبرامج ومشروعات المؤسسة ومتابعة تنفيذها.\n3- إصدار نظام استثمار أموال المؤسسة.\n4- الموافقة على قيام المؤسسة بتأسيس الشركات أو المساهمة في الشركات القائمة.\n5- إقرار خطط تطوير المنشآت التابعة للمؤسسة وإضافة منشآت جديدة.\n6- إصدار الهيكل التنظيمي للمؤسسة، وإصدار اللوائح الإدارية والمالية والفنية ولائحة شؤون موظفي المؤسسة.\n7- إقرار الموازنة السنوية للمؤسسة وحسابها الختامي.\n8- تحديد مقابل الخدمات التي تؤديها المؤسسة للغير.\n9- الموافقة على مشروعات العقود والاتفاقيات التي تكون المؤسسة أو الإدارات التابعة لها طرفاً فيها، وذلك وفقاً للشروط والأوضاع التي تقررها المؤسسة.\n10- الموافقة على الاقتراض من الحكومة أو المؤسسات المالية العامة أو الخاصة في الدولة.\nولا تكون قرارات الرئيس المتعلقة بالبنود (1، 3، 6، 7) نافذة إلا بعد اعتمادها من ولي العهد."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "يجوز للرئيس تشكيل لجان دائمة أو مؤقتة من موظفي المؤسسة لدراسة ما يراه من موضوعات، وله أن يضم إلى تلك اللجان أعضاء من خارج المؤسسة."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "للرئيس حق التوقيع عن المؤسسة، وله أن يفوض نائبه أو أياً من مديري عموم الإدارات التابعة للمؤسسة في التوقيع، منفردين أو مجتمعين، وذلك في الشؤون التي يحددها."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Article (14)",
      "content": "يقوم نائب الرئيس بمباشرة الاختصاصات التي يحددها الرئيس، ويحل محله في حالة غيابه أو خلو منصبه."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Article (15)",
      "content": "لا يعتد بخاتم المؤسسة على أوراقها إلا إذا اقترن بتوقيع الرئيس أو نائبه أو الشخص المفوض بالتوقيع."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Article (16)",
      "content": "يمثل نائب الرئيس المؤسسة أمام القضاء وفي علاقاتها مع الغير."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Article (17)",
      "content": "يرأس كل إدارة من الإدارات العامة التي تتألف منها المؤسسة مدير عام، يصدر بتعيينه قرار من الرئيس."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Article (18)",
      "content": "يكون مدير عام كل إدارة، مسئولاً أمام الرئيس في حدود الإدارة التي يترأسها، ويتولى تحت إشراف الرئيس ونائبه، وفي إطار السياسة العامة للمؤسسة، تصريف شؤون الإدارة، الإدارية والمالية والفنية، وفقاً للوائح والقواعد المقررة، وفي حدود الموازنة السنوية المخصصة للإدارة، وله بوجه خاص ما يلي:\n1- اقتراح الخطط والبرامج والمشروعات الخاصة بالإدارة.\n2- اقتراح الهيكل التنظيمي واللوائح الإدارية والمالية والفنية.\n3- تنفيذ قرارات رئيس المؤسسة ونائبه.\n4- إعداد مشروع الموازنة التقديرية للإدارة، تمهيداً لادراجها في موازنة المؤسسة.\n5- إعداد تقارير دورية عن أنشطة الإدارة ورفعها إلى الرئيس.\n6- أي أعمال أخرى يكلفه بها الرئيس أو نائبه، وفقاً لأحكام هذا القرار.\nالفصل الرابع\nالنظام المالي للمؤسسة"
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Article (19)",
      "content": "تتكون الموارد المالية للمؤسسة مما يلي:\n1- الاعتمادات المالية المخصصة لها في موازنة الدولة.\n2- الهبات والتبرعات والمنح من الأفراد والهيئات.\n3- حصيلة الإيرادات التي تحققها من استثمار أموالها وممارسة أنشطتها.\n4- القروض."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Article (20)",
      "content": "تبدأ السنة المالية للمؤسسة من أول شهر يناير وتنتهي في آخر شهر ديسمبر من كل عام، على أن تبدأ السنة المالية الأولى من تاريخ العمل بهذا القرار وتنتهي بنهاية شهر ديسمبر من العام الحالي."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Article (21)",
      "content": "دون الإخلال بأحكام قانون ديوان المحاسبة، لولي العهد، تعيين مراقب حسابات أو أكثر يتولى مراقبة حسابات المؤسسة."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Article (22)",
      "content": "لمراقب الحسابات، الحق في الاطلاع على جميع دفاتر المؤسسة وسجلاتها ومستنداتها، وفي طلب البيانات التي يرى ضرورة الحصول عليها، لأداء واجبه على الوجه الصحيح، وله أن يتحقق من موجودات المؤسسة والتزاماتها، ويرفع تقريراً بذلك إلى رئيس المؤسسة."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "Article (23)",
      "content": "يرفع الرئيس إلى ولي العهد، تقريراً مفصلاً عن أوجه نشاط المؤسسة وإداراتها ومشروعاتها، وسير العمل فيها ومركزها المالي في موعد لا يتجاوز ثلاثة أشهر من تاريخ انتهاء السنة المالية، متضمناً اقتراحاته وتوصياته، ومشفوعاً بصورة من تقرير مراقب الحسابات.\nالفصل الخامس\nأحكام عامة"
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "Article (24)",
      "content": "لولي العهد، في أي وقت، أن يطلب من الرئيس تقديم تقارير عن أوضاع المؤسسة الإدارية والمالية والفنية، أو أي وجه من أوجه نشاطاتها، أو أي معلومات تتعلق بها.\nوله أن يصدر توجيهات عامة بشأن ما يجب على المؤسسة إتباعه في الأمور المتعلقة بالسياسة العامة للمؤسسة."
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "Article (25)",
      "content": "يصدر الرئيس اللوائح والقرارات اللازمة لتنفيذ أحكام هذا القرار."
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "Article (26)",
      "content": "لا يجوز أن يكون لرئيس المؤسسة أو لنائبه أو لأي من مديري عموم الإدارات، أو لأحد موظفيها، مصلحة شخصية مباشرة أو غير مباشرة في العقود التي تبرمها المؤسسة أو الوحدات التابعة لها، أو المشاريع التي تقوم بها."
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "Article (27)",
      "content": "فيما لم يرد بشأنه نص خاص في اللوائح الداخلية للمؤسسة، يسرى على موظفي المؤسسة قانون الخدمة المدنية الصادر بالقانون رقم (1) لسنة 2001 المعدل بالمرسوم بقانون رقم (25) لسنة 2007 و لائحته التنفيذية ."
    },
    {
      "provision_ref": "art28",
      "section": "28",
      "title": "Article (28)",
      "content": "تؤول إلى المؤسسة في تاريخ العمل بهذا القرار، الأصول الثابتة والمنقولة وجميع الحقوق والالتزامات والاعتمادات المالية الخاصة بمشروع المدينة الرياضية وأكاديمية التفوق الرياضي (اسباير) ومستشفى الطب الرياضي وجراحة العظام، كما تؤول إليها جميع الممتلكات والمنشآت والأجهزة والمعدات وغيرها، التي كانت تتبع تلك الجهات في هذا التاريخ."
    },
    {
      "provision_ref": "art29",
      "section": "29",
      "title": "Article (29)",
      "content": "ينقل إلى المؤسسة من يُرى نقله من العاملين بمشروع المدينة الرياضية وأكاديمية التفوق الرياضي (اسباير) ومستشفى الطب الرياضي وجراحة العظام، بذات أوضاعهم وجميع المزايا المقررة لهم وقت النقل، إلى حين اعتماد لائحة شؤون موظفي المؤسسة."
    },
    {
      "provision_ref": "art30",
      "section": "30",
      "title": "Article (30)",
      "content": "يلغى كل حكم يخالف أحكام هذا القرار. ويستمر العمل بالأنظمة والقرارات والقواعد المعمول بها حالياً والتي لا تتعارض مع أحكامه، وذلك إلى أن يتم اعتماد اللوائح الخاصة بالمؤسسة."
    },
    {
      "provision_ref": "art31",
      "section": "31",
      "title": "Article (31)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القرار. ويعمل به من تاريخ صدوره. وينشر في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
