{
  "id": "qa-law-2771",
  "type": "statute",
  "title": "قرار أميري رقم (22) لسنة 2008 بإنشاء مركز قطر للقيادات",
  "short_name": "قرار أميري رقم (22) لسنة 2008 بإنشاء مركز قطر للقيادات",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=2771&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "في تطبيق أحكام هذا القرار، تكون للكلمات التالية، المعاني الموضحة قرين كل منها، ما لم يقتض السياق معنى آخر:\nالمركز: مركز قطر للقيادات.\nالمجلس: مجلس إدارة المركز.\nالرئيس: رئيس المجلس.\nالمدير: مدير عام المركز.\nالفصل الثاني\nإنشاء المركز وأهدافه واختصاصاته"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "ينشأ مركز يسمى «مركز قطر للقيادات»، تكون له شخصية معنوية، وموازنة تلحق بالموازنة العامة للدولة."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "يتبع المركز الأمير، ويكون مقره مدينة الدوحة."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "يهدف المركز إلى اختيار الأشخاص ذوي القدرات والمواهب الإدارية الواعدة في الوزارات والأجهزة الحكومية الأخرى، والمؤسسات والهيئات العامة، والجهات غير الحكومية، والعمل على صقل قدراتهم وتطويرها بهدف إعدادهم وتهيئتهم لتولي المسؤوليات القيادية في مختلف المجالات.\nوللمركز في سبيل تحقيق أهدافه، القيام بما يلي:\n1- وضع السياسات والخطط الكفيلة بتحقيق أهداف المركز.\n2- إعداد وتنفيذ البرامج العلمية والعملية، من مؤتمرات وندوات ودورات تدريبية، التي تساهم في تنمية القدرات والمهارات القيادية.\n3- العمل على جذب المؤهلين من ذوي الكفاءات المتميزة للاستفادة من خدمات المركز.\n4- معاونة الجهات الحكومية وغير الحكومية بتزويدهم بالكفاءات القيادية في مختلف المجالات.\n5- إنشاء قاعدة بيانات بالأشخاص من ذوي الكفاءات القيادية بالدولة، والعمل على تحديثها.\n6- منح الشهادات عن الدورات والبرامج المنفذة بالمركز.\n7- إنشاء بوابة الكترونية للتعريف بالمركز وأنشطته.\n8- إعداد الدراسات والبحوث، وتقديم المشورة بشأن ما يحال إليه من موضوعات تدخل في مجال اختصاصه.\nالفصل الثالث\nإدارة المركز"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "يتولى إدارة المركز، مجلس إدارة يشكل من رئيس ونائب للرئيس وعدد من الأعضاء لا يقل عن ثلاثة ولا يزيد عن خمسة، يصدر بتعيينهم وتحديد مكافآتهم قرار من الأمير."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "يتولى المجلس ممارسة كافة الصلاحيات اللازمة لتصريف وإدارة شؤون المركز، وله بوجه خاص ما يلي:\n1- وضع السياسة العامة للمركز والإشراف على تنفيذها.\n2- إقرار خطط وبرامج العمل بالمركز.\n3- قبول الهبات والوصايا والتبرعات والمنح.\n4- الموافقة على الاقتراض من الحكومة أو المؤسسات المالية العامة أو الخاصة في الدولة.\n5- إصدار مشروع الموازنة السنوية للمركز وحسابه الختامي.\n6- إصدار اللوائح الإدارية والمالية ولائحتي شؤون الموظفين والتدريب، والهيكل التنظيمي للمركز.\nولا تكون قرارات المجلس المتعلقة بالبندين (5)، (6)، نافذة إلا بعد اعتمادها من الأمير."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "للمجلس أن يشكل من بين أعضائه أو من غيرهم، لمعاونته في دراسة ما يعرض عليه من موضوعات، وله أن يستعين بمن يرى من الخبراء والمتخصصين في أداء أعماله."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "للمجلس أن يختار من بين أعضائه، عضواً منتدباً، يمارس الصلاحيات والاختصاصات التي يحددها المجلس."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "يكون للمركز مدير عام، يعين بقرار من رئيس المجلس، يتولى تصريف شؤون المركز الإدارية والمالية والفنية، في إطار السياسة العامة للمركز، ووفقاً للوائح والقرارات والأنظمة والخطط التي يضعها المجلس، وله بوجه خاص القيام بما يلي:\n1- تنفيذ قرارات المجلس.\n2- إعداد خطط وبرامج العمل بالمركز.\n3- اقتراح الهيكل التنظيمي للمركز.\n4- إعداد اللوائح الإدارية والمالية ولائحتي شؤون الموظفين والتدريب بالمركز.\n5- إعداد مشروع الموازنة السنوية للمركز وحسابه الختامي.\n6- إعداد تقارير ربع سنوية عن أنشطة المركز وانجازاته، وعرضها على المجلس.\n7- أي أعمال أخرى يكلفه بها المجلس."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "لا يعتد بخاتم المركز على أوراقه إلا إذا اقترن بتوقيع الرئيس أو من يفوضه."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "يمثل المدير، المركز أمام القضاء، وفي علاقته مع الغير.\nالفصل الرابع\nالنظام المالي للمركز"
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "تتكون الموارد المالية للمركز مما يلي:\n1- الاعتمادات المالية التي تخصصها له الدولة.\n2- الهبات والوصايا والتبرعات والمنح.\n3- الإيرادات التي يحققها المركز من ممارسة أنشطته.\n4- القروض."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "تكون للمركز موازنة سنوية تقديرية، تعد على نمط موازنات الوزارات والأجهزة الحكومية الأخرى، كما يكون له حساب خاص تودع فيه أمواله.\nوتبدأ السنة المالية للمركز مع بداية السنة المالية للدولة وتنتهي بنهايتها، على أن تبدأ السنة المالية الأولى من تاريخ العمل بهذا القرار، وتنتهي بنهاية السنة المالية الجارية للدولة.\nالفصل الخامس\nأحكام عامة"
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Article (14)",
      "content": "يرفع الرئيس إلى الأمير، تقريراً مفصلاً عن أوجه نشاط المركز وبرامجه، وسير العمل فيه ومركزه المالي، وفي موعد لا يتجاوز ثلاثة أشهر من تاريخ انتهاء السنة المالية متضمناً اقتراحاته وتوصياته، ومشفوعاً بصورة من تقرير ديوان المحاسبة.\nوللأمير، أن يطلب من الرئيس في أي وقت، تقديم تقرير عن أوضاع المركز الإدارية والمالية والفنية، أو أي وجه من أوجه أنشطته أو أي معلومات تتعلق به، وله أن يصدر للمركز توجيهات عامة بشأن ما يجب عليه اتباعه في الأمور المتعلقة بالسياسة العامة، وعلى الرئيس التقيد بهذه التوجيهات"
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Article (15)",
      "content": "على جميع الوزارات والأجهزة الحكومية الأخرى والهيئات والمؤسسات العامة التعاون مع المركز فيما يتخذه من قرارات وموافاته بما يطلبه من معلومات وبيانات في مجال اختصاصه."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Article (16)",
      "content": "فيما لم يرد بشأنه نص في هذا القرار أو في اللوائح الداخلية للمركز، يسري على موظفي المركز قانون الخدمة المدنية الصادر بالقانون رقم (1) لسنة 2001 المعدل بالمرسوم بقانون (25) لسنة 2007 ، و لائحته التنفيذية ."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Article (17)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القرار. ويعمل به من تاريخ صدوره. وينشر في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
