{
  "id": "qa-law-2768",
  "type": "statute",
  "title": "قرار نائب الحاكم رقم (20) لسنة 1967 باللائحة التنفيذية لقانون الوظائف العامة المدنية",
  "short_name": "قرار نائب الحاكم رقم (20) لسنة 1967 باللائحة التنفيذية لقانون الوظائف العامة المدنية",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=2768&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "إدارة الشئون الإدارية هي الجهة المسئولة عن تنفيذ أحكام قانون الوظائف العامة المدنية والقوانين والقرارات الخاصة بشئون الموظفين عموماً. وعلى هذه الإدارة تقديم البيانات وتسهيل اطلاع الإدارات الأخرى على ما ترى هذه الإدارات طلبه والاطلاع عليه."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "تعد إدارة الشئون الإدارية بياناً في أول ومنتصف السنة المالية بالوظائف المالية الشاغرة في إدارات الحكومة المختلفة. ويجب أن يتضمن البيان درجة الوظيفة ونوعها والمؤهلات اللازم توافرها فيمن يشغلها طبقاً للقانون."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "يرسل بيان الوظائف الشاغرة إلى وزارة المعارف ودائرة التدريب والتطوير المهني لحصر الطلبة القطريين الذين ينتظر تخرجهم، في كل فرع من فروع التعليم اللازمة لشغل هذه الوظائف، خلال الفترة الدراسية التالية."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "تتولى إدارة الشئون الإدارية عندما يرد إليها البيان المشار إليه في المادة السابقة من وزارة المعارف ودائرة التدريب والتطوير المهني توزيع الناجحين من هؤلاء الطلبة على الإدارات التي توجد فيها وظائف شاغرة وذلك بعد أخذ رأي الإدارة المختصة، ويبلغ المرشح بذلك ويحدد له الميعاد الذي يقدم فيه نفسه للإدارة المختصة لاتخاذ إجراءات التعيين."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "إذا لم يوجد من الطلبة القطريين من تتوافر فيهم الشروط اللازمة لشغل الوظائف الشاغرة، تقوم إدارة الشئون الإدارية بالإعلان عن هذه الوظائف في لوحة تعد لذلك أو في صحيفة أو أكثر من الصحف."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "عندما يقع الاختيار على أحد المرشحين للتعيين يبلغ بذلك، ويكلف بتقديم نفسه لإدارة الشئون الإدارية، أو للجهة التي تحددها له إذا كان المرشح بالخارج."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "يكلف المرشح بتقديم الأوراق الآتية:\n1- شهادة الميلاد أو شهادة رسمية تقوم مقامها.\n2- الشهادة الدراسية الحاصل عليها أو صورة رسمية منها.\n3- ثلاث صور شمسية حديثة.\n4- شهادة الجنسية أو ورقة رسمية تقام مقامها.\n5- شهادة رسمية من دوائر الشرطة والأمن العام أو جهة أخرى رسمية تقوم مقامها بعدم سابقة الحكم عليه في جريمة مخلفة بالشرف أو الأمانة."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "يعد قسم شئون الموظفين بإدارة الشئون الإدارية ملفاً تودع فيه الأوراق المذكورة في المادة السابقة بأرقام مسلسلة تعلى على غلاف من الداخل. وكل ورقة تودع بعد ذلك بالملف يجب أن تعلى على الغلاف برقم مسلسل طبقاً لتاريخ إيداعها."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "أ- يجب توقيع الكشف الطبي على كل مرشح وذلك لإثبات لياقته طبياً للعمل في قطر، ويتولى الكشف الطبي في قطر دائرة الخدمات الطبية والصحة العامة، ويتولاه في الخارج الممثل الطبي لحكومة قطر، أما البلاد التي ليس بها ممثل طبي فيتولى الكشف الهيئة الطبية الحكومية المختصة في تلك البلاد.\nب- يثبت الكشف الطبي في جميع الأحوال على النموذج المرفق، وتلصق عليه صورة المرشح ويذكر به نوع الوظيفة المرشح لها."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "بعد استيفاء الشروط والإجراءات المنصوص عليها في هذه اللائحة، يصدر قرار التعيين من نسختين ترسل إحداهما لمدير الدائرة المختصة وترفق الثانية بملف الموظف."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "إذا كان المرشح للتعيين غير قطري يبرم معه عقد طبقاً للنموذج (أ) أو (ب) أو (ج) أو (د) أو (هـ) المرافق لهذه اللائحة."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "1- يكون إبرام العقد (أ) مع موظفي الحلقتين الأولى والثانية إذا كان التعاقد خارجياً.\n2- يكون إبرام العقد (ب) مع موظفي الحلقتين الأولى والثانية إذا كان التعاقد محلياً.\n3- يكون إبرام العقد (ج) مع موظفي الحلقة الثالثة والرابعة إذا كان التعاقد خارجياً.\n4- يكون إبرام العقد (د) مع موظفي الحلقة الثالثة والرابعة إذا كان التعاقد محلياً.\n5- يكون إبرام العقد (هـ) مع الممرضات ذوات التعاقد الخارجي."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "ينوب عن الحكومة في توقيع العقود المذكورة في المادة السابقة مدير الشئون الإدارية أو من يحل محله في حالة غيابه."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Article (14)",
      "content": "على الجهة التي ألحق بها الموظف أو العامل الذي يقضي فترة اختبار، أن توافي إدارة الشئون الإدارية بتقرير عنه قبل نهاية فترة الاختبار المبينة في المادة (10) من القانون أو المنصوص عليها في العقد."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Article (15)",
      "content": "إذا قدم عن الموظف أو العامل خلال فترة الاختبار تقرير غير مرض أو نسب إليه ما لا يتفق مع بقائه في وظيفته، جاز لمدير الشئون الإدارية بناء على اقتراح مدير الدائرة المختصة وبعد موافقة نائب الحاكم إنهاء فترة الاختبار. (*)\nالفصل الثاني\nالترقيات والعلاوات"
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Article (16)",
      "content": "يعد قسم شئون الموظفين بإدارة الشئون الإدارية سجلاً لقيد أسماء موظفي كل حلقة وكل نوع من أنواع الوظائف بأرقام مسلسلة، وسجلاً خاصاً بالعمال، ويرتب الموظفون والعمال في كل سجل طبقاً لأقدميتهم، كل درجة على حدة."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Article (17)",
      "content": "يتضمن السجل المشار إليه في المادة السابقة الاسم وتاريخ الميلاد والجنسية والمؤهل الدراسي وتاريخ الحصول عليه والخبرة العملية وتاريخ التحاقه بالخدمة والدرجة التي عين فيها، ووظيفته الحالية ودرجته وتاريخ حصوله على كل منهما.\nوعلى قسم شئون الموظفين إجراء التعديلات اللازمة في كل سجل فور حصولها."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Article (18)",
      "content": "على مدير الشئون الإدارية أن يعرض هذا السجل على الجهة المختصة كلما كان معروضاً عليها أمر ترقية موظف أو عامل أو متى طلبت تلك الجهة ذلك."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Article (19)",
      "content": "أ- إذا رأت إحدى الدوائر ترقية موظف قطري طبقاً للمادة ( 17 ) من القانون، ترسل اقتراحها في هذا الشأن إلى مدير الشئون الإدارية الذي عليه أن يبدي رأيه في هذا الاقتراح إما بالموافقة أو الاعتراض مع إبداء الأسباب في الحالة الأخيرة.\nوفي حالة الموافقة، يحيل مدير الشئون الإدارية الموظف المذكور إلى دائرة التدريب والتطوير المهني لإجراء الامتحان المهني أو الكتابي المقرر لشغل الدرجة المراد ترقيته إليها.\nب- يؤدى الامتحان المنصوص عليه في المادة ( 96 ) من القانون أمام دائرة التدريب والتطوير المهني طبقاً للإجراءات المبينة في الفقرة السابقة."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Article (20)",
      "content": "على الموظف المتزوج الذي تتوافر فيه شروط استحقاق العلاوة الاجتماعية أو علاوة بدل السكن أو العلاوة المحلية أن يقدم إلى إدارة الشئون الإدارية قسيمة الزواج وشهادات ميلاد أولاده أو ما يقوم مقامها. ولا تصرف هذه العلاوات قبل تقديم تلك المستندات. فإن قدمت صرفت العلاوة من تاريخ الاستحقاق إن لم يكن هناك مانع من صرفها طبقاً لأحكام هذه اللائحة.\nالعلاوة الدورية"
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Article (21)",
      "content": "يعد قسم شئون الموظفين بإدارة الشئون الإدارية سجلين للعلاوات الدورية أحدهما للموظفين والآخر للعمال.\nويذكر في كل سجل الاسم والوظيفة والدرجة وتاريخ التعيين وتاريخ آخر علاوة دورية والراتب الذي وصل إليه بهذه العلاوة وتاريخ استحقاق العلاوة المقبلة."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Article (22)",
      "content": "(ألغيت بموجب قرار مجلس الوزراء رقم 5 تاريخ 17/06/1976 )."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "Article (23)",
      "content": "(ألغيت بموجب قرار مجلس الوزراء رقم 5 تاريخ 17/06/1976 )."
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "Article (24)",
      "content": "(ألغيت بموجب قرار مجلس الوزراء رقم 5 تاريخ 17/06/1976 )."
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "Article (25)",
      "content": "(ألغيت بموجب قرار مجلس الوزراء رقم 5 تاريخ 17/06/1976 )."
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "Article (26)",
      "content": "(ألغيت بموجب قرار مجلس الوزراء رقم 5 تاريخ 17/06/1976 )."
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "Article (27)",
      "content": "(ألغيت بموجب قرار مجلس الوزراء رقم 5 تاريخ 17/06/1976 )."
    },
    {
      "provision_ref": "art28",
      "section": "28",
      "title": "Article (28)",
      "content": "(ألغيت بموجب قرار مجلس الوزراء رقم 5 تاريخ 17/06/1976 )."
    },
    {
      "provision_ref": "art29",
      "section": "29",
      "title": "Article (29)",
      "content": "(ألغيت بموجب قرار مجلس الوزراء رقم 5 تاريخ 17/06/1976 )."
    },
    {
      "provision_ref": "art30",
      "section": "30",
      "title": "Article (30)",
      "content": "(ألغيت بموجب قرار مجلس الوزراء رقم 5 تاريخ 17/06/1976 ).\nعلاوة بدل التنقل"
    },
    {
      "provision_ref": "art31",
      "section": "31",
      "title": "Article (31)",
      "content": "يشترط لمنح الموظف أو العامل علاوة بدل سيارة أو علاوة بدل دراجة نارية أو قرض لشراء سيارة خاصة أو دراجة نارية على حسب الأحوال شرطان:\n1- أن تستلزم طبيعة العمل أو مستوى الوظيفة استعمال سيارة أو دراجة نارية حسب الأحوال ويثبت ذلك بشهادة من رئيس الدائرة التابع لها الموظف أو العامل.\n2- موافقة مدير الشئون الإدارية بعد العرض على نائب الأمير."
    },
    {
      "provision_ref": "art32",
      "section": "32",
      "title": "Article (32)",
      "content": "(كما تعدلت بموجب القرار رقم 13 تلسنة 1978 الجريدة الرسمية 7 لسنة 1978):\nتصرف علاوة بدل التنقل ومقدار القرض المقرر منحه لشراء سيارة خاصة أو دراجة نارية خاصة على النحو المبين بالجدول الآتي:\nفئة الموظف\nعلاوة بدل التنقل\nالقروض\nعلاوة بدل السيارة\nعلاوة بدل دراجة نارية\nالحد الأقصى لقرض السيارة\nالحد الأقصى لقرض الدراجة النارية\nالموظفون الذين يتقاضون مرتباً شهرياً قدره 2750 ريال فأكثر وتستلزم طبيعة عملهم أو مستوى الوظيفة استعمال سيارة.\n600 ريال شهرياً\n15.000 ريال\n(خمسة عشرة ألف ريال قطري)\nالموظفون الذين يتقاضون مرتباً شهرياً أقل من 2750 ريال وتستلزم طبيعة عملهم استعمال سيارة.\n400 ريال شهرياً\n10.000 ريال\n(عشرة آلاف ريال قطري)\nالموظفون الذين يتقاضون مرتباً شهرياً أقل من 2750 ريال وتستلزم طبيعة عملهم استعمال دراجة نارية\n200 ريال شهرياً\n3.500 ريال (ثلاثة آلاف وخمسمائة ريال قطري)"
    },
    {
      "provision_ref": "art33",
      "section": "33",
      "title": "Article (33)",
      "content": "يصرح للفراش الذي تستدعي طبيعة عمله التنقل خلال أوقات الدوام الرسمي بدراجة، على سبيل العهدة وتسترد منه عند نقله إلى عمل آخر لا يستدعي التنقل.\nويجوز منح الفراش الذي تنطبق عليه حكم الفقرة الأولى من هذه المادة علاوة بدل دراجة قدرها 15 ريالاً شهرياً بشرط أن يستعمل في تنقلاته دراجة خاصة به.\nويشترط في الحالتين موافقة مدير الشئون الإدارية."
    },
    {
      "provision_ref": "art34",
      "section": "34",
      "title": "Article (34)",
      "content": "(كما تعدلت بموجب القرار رقم 8 لسنة 1979 الجريدة الرسمية 4 لسنة 1979):\nيوقف صرف علاوة بدل التنقل في الحالات الآتية:\n1- خلال الإجازة الدورية.\n2- خلال الإجازة بلا راتب.\n3- خلال الإجازة المرضية التي يعالج فيها المريض بالخارج على حساب الحكومة ولم يترك عائلته في قطر.\n4- فترة تخصيص سيارة حكومية للموظف.\n5- ملغاة.\nوفي كل حالات المتقدمة الذكر، إذا كان الموظف قد منح قرضاً، وجب وقف تحصيل أقساط هذا القرض خلال الفترات المنوه عنها."
    },
    {
      "provision_ref": "art35",
      "section": "35",
      "title": "Article (35)",
      "content": "تصرف علاوة بدل التنقل لمن يستحقها من تاريخ الموافقة على منح هذه العلاوة أو من تاريخ استعمال وسيلة التنقل."
    },
    {
      "provision_ref": "art36",
      "section": "36",
      "title": "Article (36)",
      "content": "لا يجوز بأي حال من الأحوال أن تزيد قيمة القرض الذي يمنح للموظف أو العامل عن ثمن السيارة أو الدراجة النارية التي يشتريها مع مراعاة الحد الأقصى للقرض المنصوص عليه في المادة (32) من هذه اللائحة."
    },
    {
      "provision_ref": "art37",
      "section": "37",
      "title": "Article (37)",
      "content": "يقدم طلب القرض على الاستمارة المعدة لذلك إلى إدارة الشئون الإدارية مشفوعاً بالمستندات الآتية:\n1- عقد شراء السيارة أو الدراجة النارية أو ما يقومه مقامه.\n2- بوليصة تأمين شامل على السيارة أو الدراجة النارية حسب الأحوال."
    },
    {
      "provision_ref": "art38",
      "section": "38",
      "title": "Article (38)",
      "content": "يشترط لاستمرار صرف علاوة بدل التنقل للموظف أو العامل الذي منح قرضاً لشراء سيارة أو دراجة نارية أن تستمر السيارة أو الدراجة النارية في حيازته إلا إذا كان عدم الحيازة راجعاً لأسباب استثنائية جدية توافق عليها إدارة الشئون الإدارية."
    },
    {
      "provision_ref": "art39",
      "section": "39",
      "title": "Article (39)",
      "content": "يسدد القرض الذي يمنح للموظف أو العامل على أقساط شهرية تخصم من راتبه خلال مدة لا تجاوز ستة وثلاثين شهرا أو نهاية العقد أيهما أقرب تاريخا. مع مراعاة نص الفقرة الأخيرة من المادة ( 34 ) من هذه اللائحة."
    },
    {
      "provision_ref": "art40",
      "section": "40",
      "title": "Article (40)",
      "content": "أ- يجوز بعد موافقة لجنة تؤلف لهذا الغرض، منح قرض ثان لشراء سيارة أو دراجة نارية بالشروط الآتية:\n1- وفاء طالب القرض بكامل قيمة القرض الأول.\n2- انقضاء ثلاثة أعوام على الأقل على القرض الأول\n3- عدم زيادة القرض الثاني على الفرق بين ثمن السيارة أو الدراجة المراد شراء غيرها - حسب تقدير اللجنة - وأقصى قرض يمكن منحه الطالب لشراء سيارة أو دراجة وفقاً للقواعد المقرّرة في هذا الشأن.\nب- تؤلّف اللجنة المشار إليها في البند (أ) من ممثل لكل من:\n1- إدارة الأعتدة الميكانيكية.\n2- إدارة الشؤون الإدارية.\n3- إدارة المشتريات.\nوعلى اللجنة فحص السيارة أو الدراجة النارية المراد منح قرض ثان لاستبدال غيرها بها وتقرير ما إذا كانت صالحة للاستعمال، وفي الحالة الأخيرة تقدر اللجنة ثمنها."
    },
    {
      "provision_ref": "art41",
      "section": "41",
      "title": "Article (41)",
      "content": "أ- في حالة انتهاء خدمة الموظف أو العامل لسبب أو لآخر قبل سداد الأقساط المستحقة عليه، تستوفي الحكومة حقها بالكامل بالطريقتين الآتيتين أو إحداهما:\n1- عمل مقاصة بين ما للموظف أو للعامل من استحقاقات قبل الحكومة وما عليه من أقساط.\n2- استيلاء الحكومة على السيارة أو الدراجة النارية بعد تقدير ثمنها بواسطة إدارة الأعتدة الميكانيكية، أو بيعها، على أنه إذا زاد ثمنها على القرض رد الفرق بين الثمن والباقي من القرض.\nب- يجوز للحكومة في حال عدم استيفاء حقوقها بالطريقتين السابقتين أو إحداهما، الحجز على ما قد يكون للموظّف أو العامل من أموال مودعة باسمه في البنوك، وذلك بناء على حكم يصدر من المحكمة المختصة.\nعلاوة بدل التمثيل"
    },
    {
      "provision_ref": "art42",
      "section": "42",
      "title": "Article (42)",
      "content": "ملغاة ( الغيت بموجب قرار مجلس الوزراء 14/1991 )"
    },
    {
      "provision_ref": "art43",
      "section": "43",
      "title": "Article (43)",
      "content": "( عدلت بموجب قرار مجلس الوزراء 7/2000 ) ( عدلت بموجب قرار مجلس الوزراء 14/1991 )\n1- يكون إيفاد الوزراء، أو من في درجتهم، أو من ينوب عنهم، في المهام الرسمية في الخارج، بقرار من مجلس الوزراء، وفي حالة الإستعجال يصدر بالإيفاد قرار من رئيس مجلس الوزراء.\nويكون إيفاد وكلاء الوزارات وسائر الموظفين بقرار من الوزير المختص أو من في درجته.\n2- يكون الإشتراك في المعارض الدولية بالخارج، وإستضافة المؤتمرات والاجتماعات والندوات في الداخل، بقرار من مجلس الوزراء.\nالمواد من (43) إلى (51) حلت محل المواد الملغاة وكانت من (43) إلى (47) وذلك بقرار مجلس الوزراء رقم (18) لسنة 1972 الجريدة الرسمية العدد (12) لسنة 1972"
    },
    {
      "provision_ref": "art44",
      "section": "44",
      "title": "Article (44)",
      "content": "( عدلت بموجب قرار مجلس الوزراء 7/2000 ) ( عدلت بموجب قرار مجلس الوزراء 18/1993 ) ( عدلت بموجب قرار مجلس الوزراء 14/1991 )\nيستحق الموظف الذي يكلف بمهمة رسمية خارج الدولة علاوة بدل تمثيل، وتشمل هذه العلاوة نفقات السكن والمأكل والاتصالات ونقل الأمتعة الشخصية والانتقالات المحلية فيما عدا ما كان منها خارج المدن وكان متعلقاً بطبيعة المهمة الرسمية وذلك على النحو التالي:\n1- إذا كانت المهمة لإحدى الدول الأوروبية أو دول الأمريكيتين أو اليابان تكون العلاوة اليومية كما يلي:\nأ-&shy; وكيل الوزارة، ومن في درجته (2500) ريال.\nب- مساعد وكيل الوزارة، ومن في درجته (2200) ريال.\nجـ- &shy;موظفو الحلقتين الثانية والأولى وما يعلوها من درجات خاصة وما يعادلها (2000) ريال.\nد- موظفو الحلقات الأخرى وما يعادلها (1500) ريال.\n2- إذا كانت المهمة لإحدى الدول الأخرى تكون العلاوة اليومية كما يلي:\nأ- &shy;وكيل الوزارة، ومن في درجته (2000) ريال.\nب- مساعد وكيل الوزارة، ومن في درجته (1700) ريال.\nجـ- &shy;موظفو الحلقتين الثانية والأولى وما يعلوها من درجات خاصة وما يعادلها (1500) ريال.\nد- موظفو الحلقات الأخرى وما يعادلها (1000) ريال. المواد من (43) إلى (51) حلت محل المواد الملغاة وكانت من (43) إلى (47) وذلك بقرار مجلس الوزراء رقم (18) لسنة 1972 الجريدة الرسمية العدد (12) لسنة 1972"
    },
    {
      "provision_ref": "art45",
      "section": "45",
      "title": "Article (45)",
      "content": "ملغاة ( الغيت بموجب قرار مجلس الوزراء 18/1993 ) ( عدلت بموجب قرار مجلس الوزراء 14/1991 )"
    },
    {
      "provision_ref": "art46",
      "section": "46",
      "title": "Article (46)",
      "content": "يقرر وزير المالية والبترول المبلغ الذي يصرف لرئيس الوفد مقابل الحفاوة أو الاستقبال، بناء على عرض الوزير المختص. المواد من (43) إلى (51) حلت محل المواد الملغاة وكانت من (43) إلى (47) وذلك بقرار مجلس الوزراء رقم (18) لسنة 1972 الجريدة الرسمية العدد (12) لسنة 1972"
    },
    {
      "provision_ref": "art47",
      "section": "47",
      "title": "Article (47)",
      "content": "( عدلت بموجب قرار مجلس الوزراء 7/2000 ) ( عدلت بموجب قرار مجلس الوزراء 14/1991 )\nللموظف الذي يكلف بمهمة رسمية في الخارج أن يغادر قطر قبل التاريخ المحدد لبدء المهمة بيومين على الأكثر، وله أن يعود إلى قطر بعد إنتهاء المهمة بيومين على الأكثر، على أنه إذا كانت المهمة لإحدى دول مجلس التعاون لدول الخليج العربية، فتكون هذه المهمة يوماً واحداً فقط لكل من المغادرة والعودة، وتدخل هذه الأيام في حساب إستحقاق بدل التمثيل المقرر. المواد من (43) إلى (51) حلت محل المواد الملغاة وكانت من (43) إلى (47) وذلك بقرار مجلس الوزراء رقم (18) لسنة 1972 الجريدة الرسمية العدد (12) لسنة 1972"
    },
    {
      "provision_ref": "art48",
      "section": "48",
      "title": "Article (48)",
      "content": "( عدلت بموجب قرار مجلس الوزراء 18/1993 ) ( عدلت بموجب قرار مجلس الوزراء 14/1991 )\nتخفض العلاوة المنصوص عليها في المادة ( 44 ) إلى النصف في حالة الضيافة الكاملة للموظف لدى الدولة الموفد إليها. المواد من (43) إلى (51) حلت محل المواد الملغاة وكانت من (43) إلى (47) وذلك بقرار مجلس الوزراء رقم (18) لسنة 1972 الجريدة الرسمية العدد (12) لسنة 1972"
    },
    {
      "provision_ref": "art49",
      "section": "49",
      "title": "Article (49)",
      "content": "لا يكتسب الموظف أو العامل الذي يعهد إليه في أثناء إجازته الدورية بمهمة رسمية في البلد الذي يقضي به إجازته، أي حق في إجازة عن المدة التي يستغرقها إنجاز تلك المهمة. المواد من (43) إلى (51) حلت محل المواد الملغاة وكانت من (43) إلى (47) وذلك بقرار مجلس الوزراء رقم (18) لسنة 1972 الجريدة الرسمية العدد (12) لسنة 1972"
    },
    {
      "provision_ref": "art50",
      "section": "50",
      "title": "Article (50)",
      "content": "يجوز لمدير إدارة الشئون المالية صرف هذه العلاوة مقدما بصفة سلفة، على أن لا تزيد السلفة على ما يستحقه الموظف من علاوات عن المدة المقدرة لإنهاء المهمة، ويجب أن تسوى بعد نهاية المهمة الرسمية مباشرة. المواد من (43) إلى (51) حلت محل المواد الملغاة وكانت من (43) إلى (47) وذلك بقرار مجلس الوزراء رقم (18) لسنة 1972 الجريدة الرسمية العدد (12) لسنة 1972\nعلاوة بدل طبيعة العمل"
    },
    {
      "provision_ref": "art51",
      "section": "51",
      "title": "Article (51)",
      "content": "يستحق علاوة بدل طبيعة عمل كل موظف أو عامل استوفى الشرطين الآتيين:\n1- أن تستلزم طبيعة عمله استحقاق هذه العلاوة بشهادة مدير الإدارة التابع لها.\n2- موافقة مدير الشئون الإدارية. المواد من (43) إلى (51) حلت محل المواد الملغاة وكانت من (43) إلى (47) وذلك بقرار مجلس الوزراء رقم (18) لسنة 1972 الجريدة الرسمية العدد (12) لسنة 1972"
    },
    {
      "provision_ref": "art52",
      "section": "52",
      "title": "Article (52)",
      "content": "( عدلت بموجب قرار مجلس الوزراء 6/1993 ) ( عدلت بموجب قرار مجلس الوزراء 14/1991 )\nتصرف علاوة بدل طبيعة العمل للموظفين والعمال الاتي بيانهم على النحو التالي: -\n1- 288 سنويا لضابط اليخوت.\n2- ثلث الراتب الأساسي لموظفي وعمال البحرية الذين يتقاضون راتبا شهريا أقل من 1475 ريالا، وذلك عن المدة التي يقضونها في العمل بعيدا عن الشاطئ بشرط ألا تقل هذه المدة عن 24 ساعة في كل مرة.\n3- 300 ريال شهريا لمصوري الأشعة.\n4- 265 ريالا شهريا لمساعدي مصوري الأشعة.\n5- 120 ريالا شهريا لمحمضي الأفلام.\n6- 25 ريالا شهريا للممرضات الرئيسيات والممرضات والممرضين، وفنيي المختبر ومساعديهم.\n7- 15 ريالا شهريا لمساعدات الممرضات ومساعدي الممرضين.\n8- 10 ريالات شهريا لخدم وخادمات الأجنحة وعمال النظافة بدائرة الخدمات الطبية والصحة العامة.\n9- ثلاثة ريالات يوميا أو 30 ريالا شهريا لسائقي السيارات الثقيلة حسب الأحوال.\n10- ريالان يوميا للموظف الذي يعمل مدة 24 ساعة خارج الدوحة.\n11- نصف ريال يوميا للعامل الذي يعمل مدة 24 ساعة خارج الدوحة.\n12- 40 أو 20 ريال شهريا للمشرفين على السكن الحكومي للعزاب حسب الأحوال.\n13- 20 ريالا شهريا للفراشين.\n14- (20%) من الراتب الأساسي للقطريين العاملين في جميع الوزارات وأجهزة الحكومة الأخرى من الأطباء البشريين، وأطباء الأسنان، والبيطريين، والصيادلة، والمهندسين، والزراعيين، والعلميين، بشرط حصولهم على مؤهلي عملي عال في الطب، أو طب الأسنان، أو البيطرة، أو الصيدلة، أو الهندسة، أو الزراعة، أو العلوم.\nويقتصر منح البدل المشار إليه بالنسبة لغير القطريين على الأطباء البشريين، وأطباء الأسنان والمهندسين، والأطباء البيطريين، والصيادلة، والمهندسين الزراعيين فقط، بشرط حصولهم على مؤهل عال في الطب، أو طب الأسنان، أو الهندسة، أو البيطرة، أو الصيدلة، أو الزراعة، وأن يكونوا شاغلين لوظائف مخصصة لمهنهم، ومشتغلين لها بصفة بحتة.\n15- (20%) من الراتب الأساسي لخريجي كلية الطيران المدني لدول الخليج.\n(16) 20% من الراتب الأساسي وبحد أقصى 1500 ريال في الشهر لموظفي ديوان المحاسبة. وتكون هذه النسبة 40% من الراتب الأساسي بدون حد أقصى للقطريين شاغلي الوظائف المحاسبية الذين يزاولون المحاسبة بالديوان، دون غيرهم.\nعدل رقم هذه المادة من المادة 48 إلى المادة 52 بقرار مجلس الوزراء رقم (18) لسنة 1972 الجريدة الرسمية العدد (12) لسنة 1972\nعلاوة بدل العمل الإضافي"
    },
    {
      "provision_ref": "art53",
      "section": "53",
      "title": "Article (53)",
      "content": "( عدلت بموجب مرسوم بقانون 15/1997 ) ( عدلت بموجب قرار مجلس الوزراء 14/1991 )\nأ- يجوز منح الموظف أو العامل الذي لا يتجاوز راتبه 1000 ريال شهريا، علاوة بدل عمل إضافي عن الأعمال التي يطلب إليها تأديتها في غير أوقات العمل الرسمية.\nوتختص كل دائرة بصرف علاوة بدل العمل الإضافي للموظفين والعمال التابعين لها على أساس محاسبتهم عن الساعة من العمل الإضافي بساعة وربع من العمل العادي في الأيام العادية وبساعة ونصف في أيام العطلات الرسمية.\nب- تحتسب ساعات العمل الرسمية على أساس سبع ساعات في الأيام العادية وست ساعات أثناء شهر رمضان.\nوفي جميع الأحوال يوقف صرف علاوة بدل طبيعة العمل المنصوص عليها في هذه المادة أثناء الإجازات السنوية، والإجازات بدون راتب"
    },
    {
      "provision_ref": "art54",
      "section": "54",
      "title": "Article (54)",
      "content": "الحد الأقصى لساعات العمل الإضافي ثلاث ساعات في الأيام العادية وثماني ساعات في أيام العطلات الرسمية، على ألا يزيد بدل العمل لإضافي عن 40% من الراتب الأساسي. ويحدد مدير الشئون الإدارية بعد موافقة نائب الحاكم قواعد وشروط منح هذه العلاوة. (*)\nالفصل الثالث\nنفقات الانتقال"
    },
    {
      "provision_ref": "art55",
      "section": "55",
      "title": "Article (55)",
      "content": "أ- تتحمل الحكومة نفقات سفر الموظفين المعارين أو المتعاقدين من الخارج والمعينين على الحلقتين الأولى والثانية، ونفقة سفر زوجة الموظف وثلاثة من أولاد دون الثامنة عشرة عند التعيين والإجازات الدورية وانتهاء الخدمة.\nب- تتحمل الحكومة نفقة سفر الموظفين المعارين أو المتعاقدين من الخارج والمعينين على الحلقتين الثالثة والرابعة ونفقة سفر زوجة الموظف وثلاثة من أولاده دون الثامنة عشرة عند التعيين وانتهاء الخدمة فقط، وذلك باستثناء الممرضات غير المتزوجات أو المتزوجات اللائي لا يقيم أزواجهم في قطر، فتتحمل الحكومة نفقة سفرهن أثناء الإجازة.\nج- يكون سفر الموظفين المذكورين في الفقرتين (أ)، (ب) بالدرجة السياحية من أقرب مطار لمحل إقامة الموظف إلى قطر. ويصرف لكل من الموظف وزوجته عند التعيين وانتهاء الخدمة بدل وزن إضافي قدره 35 كيلو جراما جوا و250 جراما أو 35 قدما مكعبا بحرا.\nويصرف في الإجازة لكل من الموظف المعين على الحلقة الأولى أو الثانية وزوجته بدل وزن إضافي قدره عشرة كيلو جرامات جوا."
    },
    {
      "provision_ref": "art56",
      "section": "56",
      "title": "Article (56)",
      "content": "يصرف للموظف أو العامل المذكور في المادة السابقة عن أيام سفره عند التعيين والإجازة الدورية وانتهاء الخدمة بدل سفر على النحو المبين بالجدول الآتي:\nمكان التعاقد\nالاستحقاق عند التعيين\nالاستحقاق عند الاجازة\nالاستحقاق عند انتهاء الخدمة\nالمملكة المتحدة\nراتب نصف يوم\nراتب يومين\nراتب يوم\nالجمهورية الأردنية الهاشمية\nراتب يوم\nراتب يومين\nراتب يوم\nالجمهورية العربية المتحدة\nراتب يوم\nراتب يومين\nراتب يوم\nالجمهورية العربية السورية\nراتب يوم\nراتب يوم\nراتب يوم\nالجمهورية العراقية\nراتب يوم\nراتب يومين\nراتب يوم\nالجمهورية السودانية\nراتب يوم\nراتب يومين\nراتب يوم\nالجمهورية اللبنانية\nراتب نصف يوم\nراتب يوم\nراتب يوم\nالهند أو الباكستان\nراتب يوم\nراتب أربعة ايام\nراتب يومين\nقطاع غزة\nراتب يوم\nراتب ثلاثة ايام\nراتب يومين"
    },
    {
      "provision_ref": "art57",
      "section": "57",
      "title": "Article (57)",
      "content": "ملغاة ( الغيت بموجب قرار مجلس الوزراء 14/1997 ) ( عدلت بموجب قرار مجلس الوزراء 14/1991 )"
    },
    {
      "provision_ref": "art58",
      "section": "58",
      "title": "Article (58)",
      "content": "يكون سفر الموظفين والعمال الهنود والباكستانيين المعينين على إحدى الحلقتين الثالثة أو الرابعة وزوجاتهم وثلاثة من أولادهم دون الثامنة عشرة بالدرجة الثانية بحرا، وذلك عند التعيين وانتهاء الخدمة."
    },
    {
      "provision_ref": "art59",
      "section": "59",
      "title": "Article (59)",
      "content": "أ- يصرف بدل نفقات سفر للموظف أو العامل أو لعائلته في الحالات المنصوص عليها في المادة (52) من هذه اللائحة، إذا سافر من أو إلى محل إقامته بغير الطريق العادي وذلك بناء على طلب يقدمه غلى إدارة الشؤون الإدارية.\nوفي حالة السفر للإجازة بغير الطريق العادي لا يصرف له بدل وزن الإضافي جوا وبدل نفقات الانتقال براً.\nب- لا يسري حكم الفقرة السابقة على الهنود والباكستانيين المعنيين على إحدى الحلقتين الثالثة أو الرابعة."
    },
    {
      "provision_ref": "art60",
      "section": "60",
      "title": "Article (60)",
      "content": "إذا كان الزوجان موظفين في الحكومة أو كان أحدهما موظف في الحكومة والآخر في هيئة عامة أو مؤسسة عامة أو في شركة تملك الدولة 50%على الأقل من رأسمالها، استحق أحدهما نفقات السفر ومصروفات الانتقال أو بدل نفقات السفر وفقاً لأحكام المواد ( 56 )، ( 58 )، ( 60 ) من هذه اللائحة أو وفقاً للنظام المقرر بالهيئة أو المؤسسة أو الشركة، أيهما أكثر ميزة.\nالفصل الرابع\nالإجازات"
    },
    {
      "provision_ref": "art61",
      "section": "61",
      "title": "Article (61)",
      "content": "يقدم طلب الإجازة الدورية إلى مدير الشئون الإدارية بالنسبة لمديري الدوائر وإلى مدير الدائرة المختصة بالنسبة للموظفين والعمال، ويحال الطلب إلى قسم شئون الموظفين للتأشير عليه بمدى استحقاقها لها."
    },
    {
      "provision_ref": "art62",
      "section": "62",
      "title": "Article (62)",
      "content": "مع مراعاة حكم المادة ( 36 ) من القانون، يجب على الجهات المختصة عندما يرد لها الطلب من قسم شئون الموظفين أن تصدر قرارا بمنح الإجازة مع تحديد بدايتها ونهايتها، أو برفضها. وعلى الموظف ألا يقوم بالإجازة لا بعد إبلاغه الموفقة عليها."
    },
    {
      "provision_ref": "art63",
      "section": "63",
      "title": "Article (63)",
      "content": "أ- على كل موظف أو عامل منح إجازة دورية أن يحرر في اليوم الأخير من أيام العمل الرسمية إقرارا، على النموذج التي تعده إدارة الشئون الإدارية، يتضمن تاريخ انقطاعه عن العمل والتاريخ المحدد لانتهاء إجازته وعنوانه أثناء الإجازة.\nوعند العودة من الإجازة يحرر الموظف أو العامل إقرارا على نموذج آخر يتضمن تاريخ عودته وتاريخ استلامه العمل.\nب- يرسل كل من إقراري القيام والعودة إلى مدير الشئون الإدارية مؤشراً عليه بالاعتماد من مدير الدائرة المختصة."
    },
    {
      "provision_ref": "art64",
      "section": "64",
      "title": "Article (64)",
      "content": "يجب على الموظف أو العامل الذي يطلب مد إجازته الدورية أن يبلغ مدير الشئون الإدارية أو مدير الدائرة المختص حسب الأحوال بذلك كتابة قبل انتهاء الإجازة بوقت كاف، فإذا لم يخطر بالموافقة، وجب عليه العودة إلى عمله بمجرد انتهاء الإجازة."
    },
    {
      "provision_ref": "art65",
      "section": "65",
      "title": "Article (65)",
      "content": "تعد لكل موظف أو عامل بطاقة تودع بملفه تمسى (بطاقة الإجازات) تنقسم إلى أربعة أقسام، الأول للإجازات العارضة والثاني للإجازات الدورية والثالث للإجازات المرضية والرابع للإجازات الأخرى.\nوعلى قسم شئون الموظفين أن يدون هذه البطاقة كل ما يحصل عليه الموظف أو العامل من إجازات وأن يرجع إليها عند طلب أية إجازة."
    },
    {
      "provision_ref": "art66",
      "section": "66",
      "title": "Article (66)",
      "content": "على الموظف أو العامل الذي ينقطع عن عمله بسبب المرض أن يبلغ رئيسه المباشر فور انقطاعه، ليحيله إلى الجهة الطبية المختصة لتوقيع الكشف الطبي عليه وتقرير الإجازة اللازمة، فإذا انقضت الإجازة دون أن يشفى، وجب عليه أن يعيد الإبلاغ في اليوم التالي لانتهائها ليعاد الكشف عليه تمهيداً لمد إجازته المرضية، ويتكرر الإبلاغ والكشف حتى يعود الموظف إلى عمله أو يستنفذ إجازته المرضية."
    },
    {
      "provision_ref": "art67",
      "section": "67",
      "title": "Article (67)",
      "content": "إذا أصيب موظف أو عامل بمرض أو بجرح بسبب تأدية وظيفته، وبغير خطأ أ تقصير منه، وجب عليه أن يبلغ مدير الدائرة التابع لها فوراً.\nوعلى مدير الدائرة أن يبلغ الشرطة للتحقيق في الحادث وترسل صورة من البلاغ إلى مدير الشئون الإدارية. وعلى مدير الدائرة أن يبلغ الهيئة الطبية المختصة لتوقيع الكشف الطبي على الموظف أو العامل لمعرفة سبب مرضه ومدى صلته بالعمل والمدة اللازمة لعلاجه."
    },
    {
      "provision_ref": "art68",
      "section": "68",
      "title": "Article (68)",
      "content": "تتحمل الحكومة، بعد موافقة نائب الحاكم (*) ، نفقات السفر ومصروفات العلاج إذا رأت الهيئة الطبية المختصة أن حالة الموظف أو العامل الذي أصيب أثناء تأدية وظيفته أو بسببها تستدعي علاجه خارج قطر."
    },
    {
      "provision_ref": "art69",
      "section": "69",
      "title": "Article (69)",
      "content": "في حالة عدم عودة الموظف أو العامل إلى عمله بعد انتهاء إجازته مباشرة يتعين على مدير الدائرة إبلاغ إدارة الشئون الإدارية بذلك كتابة لاتباع ما تقضي به المادتان ( 56 )، ( 103 ) من القانون.\nالفصل الخامس\nالعلاج"
    },
    {
      "provision_ref": "art70",
      "section": "70",
      "title": "Article (70)",
      "content": "تتكفل الحكومة بعلاج الموظفين والعمال - وجميع أفراد أسرهم المقيمين معهم في قطر - في الداخل وفقا لأحكام المرسوم بقانون رقم (6) لسنة 1965 بشأن تنظيم العلاج الطبي في الداخل، وفي الخارج وفقا لأحكام المرسوم رقم (3) لسنة 1963 بشأن تنظيم العلاج الطبي في الخارج، وتعديلاتهما.\nالفصل السادس\nالتحقيق مع الموظفين والعمال وتأديبهم"
    },
    {
      "provision_ref": "art71",
      "section": "71",
      "title": "Article (71)",
      "content": "على قسم شئون الموظفين بإدارة الشئون الإدارية أن يعد سجلا خاصا بأرقام مسلسلة لقيد الشكاوي التي تقدم ضد الموظفين والعمال، وما يقع منهم من مخالفات لأحكام القوانين واللوائح والتعليمات. ويكون القيد في هذا السجل بناء على طلب مدير الدائرة المختصة."
    },
    {
      "provision_ref": "art72",
      "section": "72",
      "title": "Article (72)",
      "content": "إذا الشكوى مقدمة ضد موظف من الحلقة الأولى أو الثانية تعين على مدير الشئون الإدارية أن يقدمها فورا إلى مدير إدارة الشئون القانونية لإجراء التحقيق أو حفظ الشكوى بعد العرض على نائب الحاكم (*) . أما بالنسبة لموظفي الحلقتين الثالثة والرابعة فيتولى مدير الشئون الإدارية اتخاذ اللازم بشأن إجراء التحقيق أو حفظ الشكوى وذلك بعد أخذ رأي مدير إدارة الشئون القانونية."
    },
    {
      "provision_ref": "art73",
      "section": "73",
      "title": "Article (73)",
      "content": "يقوم بالتحقيق المفتش الإداري أو من يصدر به قرار من نائب الحاكم (*) ، ويثبت التحقيق في محضر يرقم بأرقام مسلسلة ويذكر به تاريخ ومكان وساعة افتتاح المحضر وساعة إتمامه واسم المحقق والكاتب، وتذيل كل ورقة من أوراق التحقيق بتوقيعهما."
    },
    {
      "provision_ref": "art74",
      "section": "74",
      "title": "Article (74)",
      "content": "أ- يتناول التحقيق ما يعرض أثناءه من وقائع تنطوي على مخالفات أو خروج على مقتضى الواجب ولو لم تتصل بالواقعة الأصلية.\nب- إذا تبين للمحقق أن لموظف آخر علاقة بموضوع التحقيق، تعين عليه إبلاغ مدير الشئون الإدارية لاتخاذ الإجراء المنصوص عليه في المادة ( 68 ) من هذه اللائحة.\nج- إذا بدت للمحقق شبهة ارتكاب جريمة من جرائم القانون العام تعين عليه إبلاغ مدير الشئون القانونية لاتخاذ اللازم في هذا الشأن بعد العرض على نائب الحاكم. (*)"
    },
    {
      "provision_ref": "art75",
      "section": "75",
      "title": "Article (75)",
      "content": "يجب أن يكون سماع الشهود في مواجهة الموظف أو العامل المشكو منه ما لم ير المحقق أن مصلحة التحقيق تقتضي سماعهم في غيبته، ويوقع الشاهد في نهاية أقواله بإمضائه أو ختمه أو بصمة إبهامه."
    },
    {
      "provision_ref": "art76",
      "section": "76",
      "title": "Article (76)",
      "content": "يثبت المحقق بعد انتهائه من التحقيق رأيه فيما هو منسوب إلى الموظف أو العامل بمذكرة يعرضها مع محاضر التحقيق على مدير الشئون الإدارية أو مدير الشئون القانونية حسب الأحوال المبينة في المادة ( 68 ) من هذه اللائحة.\nوإذا كانت المخالفة المنسوبة إلى الموظف أو العامل تستدعي توقيع جزاء أشد من الإنذار أو الخصم من الرتب، يحال إلى مجلس تأديب طبقاً للإجراءات المنصوص عليها في المادتين ( 67 )، ( 108 ) من القانون."
    },
    {
      "provision_ref": "art77",
      "section": "77",
      "title": "Article (77)",
      "content": "يكون لمجلس التأديب كاتب يتولى القيام بالأعمال الكتابية.\nومع عدم الإخلال بأحكام المادة ( 68 ) من القانون تكون جلسات مجلس التأديب غير علنية.\nوتدون جميع التحقيقات التي يباشرها المجلس في محاضر مسلسلة يوقعها الرئيس والأعضاء في نهاية كل جلسة من جلسات المحاكمة. وفي حال ندب أحد أعضاء المجلس لإجراء التحقيق يتولى العضو المنتدب التوقيع على هذه التحقيقات."
    },
    {
      "provision_ref": "art78",
      "section": "78",
      "title": "Article (78)",
      "content": "يعرض قرار مجلس التأديب على مدير الشئون القانونية مع جميع أوراق المحاكمة خلال أسبوعين من صدوره لإبداء رأيه بالموافقة أو الاعتراض مع بيان أسباب الإعتراض."
    },
    {
      "provision_ref": "art79",
      "section": "79",
      "title": "Article (79)",
      "content": "تتولى إدارة الأمن العام إبلاغ إدارة الشئون الإدارية عن كل موظف أو عامل يتهم في جريمة، برقم القضية ووصف التهمة والإجراءات التي تتخذ ضده، وعلى الأخص الحبس الاحتياطي والحكم الذي يصدر في القضية.\nالفصل السابع\nانتهاء الخدمة"
    },
    {
      "provision_ref": "art80",
      "section": "80",
      "title": "Article (80)",
      "content": "تعد إدارة الشئون الإدارة في أول شهر بيانا بأسماء الموظفين والعمال الذين يبلغون السن المقررة لترك الخدمة خلال الشهر التالي، وذلك لعرضها على نائب الحاكم (*) لاتخاذ قرار بإنهاء خدمة الموظف أوالعامل ابتداء من اليوم التالي لبلوغه هذا السن. ويبلغ القرار إلى الموظف أو العامل شخصيا وإلى رئيسه المباشر مع حفظ نسخة بالملف، فإذا كان الموظف أو العامل متغيبا عن العمل أرسل إليه القرار بكتاب مسجل بعلم الوصول."
    },
    {
      "provision_ref": "art81",
      "section": "81",
      "title": "Article (81)",
      "content": "إذا رأت إحدى الدوائر أن حاجة العمل تستدعي مد خدمة أحد الموظفين بعد بلوغه السن المقررة لترك الخدمة حررت بذلك لمدير الشئون الإدارية قبل حلول هذا التاريخ بشهرين على الأقل مبدية الأسباب التي تبني عليها هذا الطلب، وعلى مدير الشئون الإدارية رفع الطلب إلى نائب الحاكم قبل بلوغ السن بشهر على الأقل.\nوفي حالة عدم موافقة نائب الحاكم على المد قبل هذا التاريخ، تعتبر الخدمة منتهية بحكم القانون. (*)\nالفصل الثامن\nالتعويض"
    },
    {
      "provision_ref": "art82",
      "section": "82",
      "title": "Article (82)",
      "content": "إذا وقع حادث للموظف أو العامل بسبب أو أثناء تأدية وظيفته سواء كان ذلك في أوقات العمل الرسمي أو غيرها، تعين أن تقوم الجهة التابع لها الموظف أو العامل فور وقوع الحادث أو علمها به بإخطار إدارة الأمن العام مع تحديد تاريخ وساعة وقوع الحادث ومكانه لاتخاذ إجراءات التحقيق اللازمة. وترسل صورة من الاخطار إلى إدارة الشئون الإدارية."
    },
    {
      "provision_ref": "art83",
      "section": "83",
      "title": "Article (83)",
      "content": "يحال المصاب إلى الهيئة الطبية المختصة لتوقيع الكشف الطبي عليه مباشرة وتقرير مدى صلة الإصابة بالعمل فإذا اتضح من الكشف أن الموظف أو العامل غير لائق للخدمة صحيا تحدد الهيئة الطبية درجة العجز وما إذا كان كليا أو جزئيا."
    },
    {
      "provision_ref": "art84",
      "section": "84",
      "title": "Article (84)",
      "content": "إذا توفي الموظف أو العامل بسبب الحادث أو قررت الهيئة الطبية عدم لياقته للخدمة صحيا، تصدر إدارة الشئون الإدارية قرار بإنهاء خدمته وذلك مع عدم الإخلال بأحكام المواد ( 47 )، ( 49 )، ( 103 ) من القانون."
    },
    {
      "provision_ref": "art85",
      "section": "85",
      "title": "Article (85)",
      "content": "أ- يكون التعويض مستحقا وفقا لأحكام الشريعة الإسلامية في حالات الوفاة أو الإصابة بعجز كلي أو جزئي بسبب الوظيفة أو أثناء تأديتها، ويعتبر في حكم ذلك كل حادث يقع على الموظف أو العامل أثناء ذهابه لعمله وعودته منه أيا كانت وسيلة المواصلات، بشرط أن يكون الذهاب والإياب دون توقف أو تخلف أو انحراف عن الطريق الطبيعي.\nب- يوزع تعويض الوفاة على ورثة المتوفي طبقا لأحكام الشريعة الإسلامية أو قانون الأحوال الشخصية المعمول به في بلد المتوفي.\nالفصل التاسع\nأحكام عامة"
    },
    {
      "provision_ref": "art86",
      "section": "86",
      "title": "Article (86)",
      "content": "مع مراعاة أحكام المادة ( 114 ) من القانون، يلغى كل ما يخالف أحكام هذه اللائحة."
    },
    {
      "provision_ref": "art87",
      "section": "87",
      "title": "Article (87)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذه اللائحة. ويعمل بها من تاريخ صدورها. وتنشر في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
