{
  "id": "qa-law-2778",
  "type": "statute",
  "title": "قرار أميري رقم (23) لسنة 2002 بشأن المجلس الأعلى لشؤون الأسرة",
  "short_name": "قرار أميري رقم (23) لسنة 2002 بشأن المجلس الأعلى لشؤون الأسرة",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=2778&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "في تطبيق أحكام هذا القرار تكون للكلمات والعبارات التالية، المعاني الموضحة قرين كل منها، ما لم يقتض السياق معنى آخر:\nالمجلس الأعلى: المجلس الأعلى لشؤون الأسرة.\nالرئيس: رئيس المجلس الأعلى لشؤون الأسرة.\nالمجلس: مجلس إدارة المجلس الأعلى.\nالأمانة العامة: الأمانة العامة للمجلس الأعلى.\nالأمين العام: الأمين العام للمجلس الأعلى.\nالفصل الثاني\nالمجلس الأعلى"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "يكون للمجلس الأعلى شخصية اعتبارية وموازنة تلحق بالموازنة العامة للدولة، ويتبع الأمير مباشرة."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "يهدف المجلس الأعلى إلى تحقيق الأغراض المبينة فيما يلي، ويكون هو المرجع في كل ما يتعلق بشئون الأسرة:\n1- تعزيز دور الأسرة في المجتمع.\n2- العمل على رعاية الأسرة وتعزيز الروابط الأسرية.\n3- دراسة المشكلات التي تواجه الأسرة واقتراح الحلول المناسبة لها.\n4- العمل على تحقيق الأهداف التي نصت عليها المواثيق الدولية التي تعنى بشؤون الأسرة.\n5- العمل على تمكين المرأة من المشاركة في الحياة العامة الاجتماعية والسياسية والاقتصادية.\n6- العمل على تحسين أوضاع المرأة العاملة.\n7- الإشراف على رعاية وتأهيل ذوي الاحتياجات الخاصة من المعاقين وغيرهم.\n8- التنسيق بين الأنشطة التي تمارسها مؤسسات المجتمع المدني في الدولة من جهة والمنظمات الإقليمية والدولية من جهة أخرى.\n9- دراسة مشكلات انحراف الشباب واقتراح الحلول المناسبة لها، وذلك بالتنسيق والتشاور مع الجهات المختصة."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "للمجلس الأعلى في سبيل أغراضه، القيام بما يلي:\n1- وضع خطة قومية في إطار الخطة العامة للدولة، تهدف إلى حماية الأسرة ورعايتها في مختلف المجالات، وبخاصة الاجتماعية والصحية والثقافية والتعليمية والاقتصادية والبيئية والإعلامية.\n2- اقتراح السياسات العامة لتعزيز دور الأسرة في المجتمع.\n3- جمع البيانات والإحصائيات الخاصة بالأسرة، والعمل على إنشاء شبكة معلومات مركزية في هذا المجال.\n4- العمل على تحقيق التكافل الاجتماعي، واقتراح التشريعات اللازمة لذلك.\n5- اقتراح التشريعات المتعلقة بشئون الأسرة.\n6- التنسيق والتشاور مع الوزارات والأجهزة الحكومية الأخرى والهيئات والمؤسسات العامة وغيرها من الجهات العاملة في مجالات الأسرة والأمومة والطفولة والشباب.\n7- إبداء الرأي في مشروعات الاتفاقيات التي تبرم في مجال حماية الأسرة ومتابعة تنفيذها.\n8- التعاون مع الهيئات والمنظمات الدولية والإقليمية المعنية بشؤون الأسرة وتمثيل الدولة في المؤتمرات والندوات التي تنعقد لبحث قضايا الأسرة.\n9- توعية المجتمع بأهمية قضايا الأسرة وسبل معالجتها.\n10- عقد المؤتمرات والندوات وحلقات النقاش والبحث في الموضوعات التي تخص الأسرة."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "يرأس المجلس الأعلى حرم الأمير ويتألف من:\n1- مجلس الإدارة.\n2- الأمانة العامة."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "يعاون المجلس الأعلى في تحقيق أغراضه ومباشرة اختصاصاته اللجان التالية:\n1- لجنة ذوي الاحتياجات الخاصة.\n2- لجنة شؤون المرأة.\n3- لجنة الطفولة.\n4- لجنة المسنين.\n5- لجنة الشباب.\n6- اللجنة التنسيقية بين الجمعيات والمؤسسات الخاصة.\nويصدر بتشكيل هذه اللجان وتحديد مهامها وتنظيم العمل بها قرار من الرئيس، ويجوز بذات الإداة تعديل تشكيل هذه اللجان بالإضافة، أو الحذف، أو الإدماج، وكذلك تعديل مهامها وتنظيم العمل بها.\nالفصل الثالث\nمجلس الإدارة"
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "يتولى إدارة المجلس الأعلى مجلس إدارة يشكل من رئيس المجلس الأعلى رئيسا ونائب للرئيس وعضوية الأمين العام ورؤساء اللجان المنصوص عليها في المادة السابقة."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "يكون نائب الرئيس بدرجة وزير ويصدر بتعيينه أمر أميري. ويحل نائب الرئيس محل الرئيس عند غيابه أو خلو منصبه."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "يكون للمجلس جميع السلطات والصلاحيات اللازمة لإدارة شؤون المجلس الأعلى ومباشرة التصرفات التي يقتضيها حسن قيامه بأعماله، وله أن يتخذ القرارات التي يراها ضرورية لتحقق أغراضه وبوجه خاص ما يلي:\n1- وضع السياسة العامة للمجلس الأعلى ومراقبة تنفيذها.\n2- إقرار خطط وبرامج ومشروعات المجلس الأعلى ومتابعة تنفيذها.\n3- اقتراح مشروعات القوانين واللوائح والقرارات الخاصة بالأسرة.\n4- اعتماد اللوائح الداخلية الإدارية والمالية والفنية اللازمة لإدارة المجلس الأعلى، واللوائح الخاصة بالعاملين، وذلك دون التقيد بالنظم والقواعد المعمول بها في الحكومة.\n5- إقرار الموازنة العامة للمجلس الأعلى واعتماد الحساب الختامي.\n6- اعتماد الهيكل التنظيمي للمجلس الأعلى.\n7- دراسة مشروعات المعاهدات والاتفاقيات الدولية والإقليمية الخاصة بالأسرة وتقديم التوصيات بشأنها للأمير."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "يجتمع المجلس مرة على الأقل كل ثلاثة أشهر بدعوة من رئيسه، أو إذا طلب ذلك ثلاثة من أعضائه.\nولا يكون اجتماع المجلس صحيحا إلا إذا حضره أغلبية أعضائه، على أن يكون من بينهم الرئيس أو نائبه.\nويكون للمجلس أمين سر يختاره المجلس، ويحدد اختصاصاته ومكافآته المالية. ويضع المجلس لائحة لتنظيم أعماله واجتماعاته."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "تكون جلسات المجلس سرية، ولا يجوز الإنابة في الحضور أو التصويت.\nوتصدر القرارات بأغلبية أصوات الأعضاء الحاضرين، وعند تساوي الأصوات يرجح الجانب الذي منه الرئيس."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "للمجلس أن يدعو لحضور اجتماعاته من يرى الاستعانة بهم، من ذوي الخبرة والكفاءة من موظفي الحكومة وغيرهم، ولا يكون لهؤلاء حق التصويت عند اتخاذ القرارات."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "للمجلس أن يشكل لجانا وفرق عمل دائمة أو مؤقتة من ذوي الخبرة والكفاءة لمساعدته في دراسة الموضوعات الداخلة في اختصاصه."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Article (14)",
      "content": "تدون محاضر جلسات المجلس وقراراته في سجل خاص يوقعه رئيس المجلس وأمين السر."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Article (15)",
      "content": "لرئيس المجلس، ونائبه في حالة غيابه، حق التوقيع عن المجلس الأعلى، وللمجلس أن يفوض الأمين العام في التوقيع، وذلك في الشؤون التي يحددها المجلس وفقا لأحكام اللوائح الداخلية."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Article (16)",
      "content": "لا يعتد بخاتم المجلس الأعلى على أوراقه إلا إذا اقترن بتوقيع الرئيس أو الشخص المفوض بالتوقيع.\nالفصل الرابع\nالأمانة العامة"
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Article (17)",
      "content": "يكون للمجلس الأعلى أمين عام بدرجة وكيل وزارة يصدر بتعيينه مرسوم، بناء على ترشيح من الرئيس."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Article (18)",
      "content": "يتولى الأمين العام الإشراف على جميع الوحدات الإدارية للمجلس الأعلى وأنشطته."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Article (19)",
      "content": "تتألف الأمانة العامة من الوحدات الإدارية التالية:\n1- إدارة البرامج والبحوث.\n2- إدارة العلاقات والإعلام.\n3- إدارة تكنولوجيا المعلومات.\n4- إدارة الشؤون الإدارية والمالية.\nوتمارس كل منها الاختصاصات التي تحددها اللوائح الداخلية للمجلس الأعلى."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Article (20)",
      "content": "لرئيس المجلس تعديل تنظيم الوحدات الإدارية بالإضافة، أو الحذف، أو الإدماج، وكذلك تعيين اختصاصاتها أو تعديلها، كما يجوز له، إنشاء ما تقتضيه المصلحة العامة من أقسام في الوحدات الإدارية أو إلغاؤها، أو دمجها، وتعيين اختصاصات كل منها أو تعديلها."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Article (21)",
      "content": "يمثل الأمين العام للمجلس الأعلى أمام القضاء، وفي علاقته بالغير.\nالفصل الخامس\nالموارد المالية"
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Article (22)",
      "content": "تتكون موارد المجلس الأعلى مما يلي:\n1- الاعتمادات المالية التي تخصصها له الدولة في الموازنة العامة.\n2- مساهمات الهيئات والمؤسسات وغيرها من الجهات.\n3- الهبات والوصايا والمنح والتبرعات.\n4- حصيل إيرادات الأنشطة التي يمارسها.\n5- عوائد استثمار أمواله.\nويضع المجلس القواعد المنظمة لهذا الاستثمار.\n6- القروض التي يعقدها مع الغير في الداخل والخارج."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "Article (23)",
      "content": "يعد المجلس الأعلى تقريرا عن نشاطه وسير العمل به والمركز المالي له خلال فترة لا تتجاوز ثلاثة أشهر من نهاية كل سنة مالية.\nويرفع التقرير إلى الأمير، مشفوعا باقتراحات المجلس وتوصياته.\nالفصل السادس\nأحكام عامة"
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "Article (24)",
      "content": "فيما لم يرد بشأنه نص في هذا القرار أو في اللوائح الداخلية للمجلس الأعلى يسري على العاملين به قانون الخدمة المدنية المشار إليه."
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "Article (25)",
      "content": "يلغى القرار الأميري رقم (53) لسنة 1998 المشار إليه، كما يلغى كل حكم يخالف أحكام هذا القرار."
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "Article (26)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القرار. ويعمل به من تاريخ صدوره. وينشر في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
