{
  "id": "qa-law-2783",
  "type": "statute",
  "title": "قرار أميري رقم (25) لسنة 2007 بإنشاء جهاز الإحصاء",
  "short_name": "قرار أميري رقم (25) لسنة 2007 بإنشاء جهاز الإحصاء",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=2783&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "ينشأ جهاز يسمى «جهاز الإحصاء»، تكون له شخصية معنوية، وموازنة تلحق بالموازنة العامة للدولة."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "يتبع جهاز الإحصاء ولي العهد، ويكون مقره مدينة الدوحة."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "يهدف الجهاز إلى إقامة نظام إحصائي للدولة ووضع الخطط والبرامج اللازمة للتنظيم والإشراف على العمليات الإحصائية الرسمية، وله في سبيل تحقيق ذلك القيام بما يلي:\n1- القيام بالعمليات الإحصائية الاقتصادية والسكانية والاجتماعية وإحصاءات القوى العاملة، بالإضافة للإحصاءات السنوية والدورية.\n2- وضع البرامج والأنشطة اللازمة لتنفيذ التعدادات والمسوح والدراسات والبحوث الإحصائية، وتحديد أولوياتها.\n3- تصميم وتنفيذ النظام الآلي للبيانات والمعلومات الإحصائية بجميع مكوناته.\n4- جمع وتبويب ونشر نتائج المعلومات الإحصائية.\n5- إصدار النشرات الإحصائية السنوية والدورية، مدعومة بالرسوم البيانية كلما دعت الحاجة إلى ذلك.\n6- إعداد الاستمارات والجداول والعينات وكافة متطلبات العمليات الإحصائية.\n7- استخدام التوصيات وإعداد التصانيف الاقتصادية والاجتماعية وفقاً للمناهج والمفاهيم والمصطلحات المعمول بها دولياً.\n8- اعتماد البيانات الإحصائية والمعلومات التي يمكن تداولها مع المحافظة على أمن المعلومات.\n9- التنسيق مع الجهات الإقليمية والدولية وتزويدها بالبيانات والمعلومات اللازمة."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "يكون الجهاز هو المصدر الرسمي لجميع البيانات والعمليات الإحصائية الرسمية في الدولة."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "يتولى إدارة الجهاز رئيس ومساعد للرئيس في القيام بمهامه ويباشر الاختصاصات التي يحددها الرئيس، ويصدر بتعيينهما قرار أميري.\nويحل مساعد الرئيس محل الرئيس في حالة غيابه أو خلو منصبه."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "يكون لرئيس الجهاز السلطات والصلاحيات اللازمة لإدارة شؤون الجهاز وتحقيق أهدافه، وله بوجه خاص ما يلي:\n1- وضع السياسة العامة للجهاز والإشراف على تنفيذها.\n2- إقرار خطط وبرامج الجهاز ومتابعة تنفيذها.\n3- الإشراف على الوحدات الإدارية للجهاز.\n4- إقرار الهيكل التنظيمي للجهاز، وإصدار اللوائح الإدارية والمالية والفنية ولائحة شؤون الموظفين بالجهاز.\n5- إقرار الموازنة التقديرية السنوية للجهاز وحسابه الختامي.\n6- أي أعمال أخرى يكلفه بها ولي العهد.\nولا تكون القرارات المنصوص عليها في البنود (1، 4، 5) نافذة إلا بعد اعتمادها من ولي العهد."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "يمثل رئيس الجهاز، الجهاز، أمام القضاء وفي علاقته مع الغير."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "لا يجوز أن يكون لرئيس الجهاز أو مساعد الرئيس أو أي من موظفي الجهاز مصلحة شخصية مباشرة أو غير مباشرة في العقود التي تبرم مع الجهاز أو لحسابه أو في المشاريع التي يقوم بها."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "للجهاز أن يستعين بمن يراه من الفنيين والخبراء والمكاتب والجهات المتخصصة، لمعاونته في أداء مهامه وتحقيق أهدافه، وإعداد ما يلزم من خطط وبرامج أو دراسات أو بحوث أو مسوح أو تعدادات."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "يرفع رئيس الجهاز إلى ولي العهد تقارير ربع سنوية، وتقريراً مفصلاً عن أوجه نشاط الجهاز ومشروعاته، وسير العمل فيه، ومركزه المالي، في موعد لا يتجاوز ثلاثة أشهر من تاريخ انتهاء السنة المالية، متضمناً اقتراحاته وتوصياته."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "فيما لم يرد بشأنه نص في هذا القرار أو في لائحة شؤون موظفي الجهاز، تسري على موظفي الجهاز أحكام قانون الخدمة المدنية ."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القرار. ويُعمل به من 12/6/2007. وينشر في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
