{
  "id": "qa-law-2776",
  "type": "statute",
  "title": "قرار أميري رقم (23) لسنة 2007 بإنشاء وزارة العمل والشؤون الاجتماعية وتعيين اختصاصاتها",
  "short_name": "قرار أميري رقم (23) لسنة 2007 بإنشاء وزارة العمل والشؤون الاجتماعية وتعيين اختصاصاتها",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=2776&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "تُنشأ وزارة تسمى «وزارة العمل والشؤون الاجتماعية» وتعين اختصاصاتها على النحو الوارد في هذا القرار."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "تتولى الوزارة، بالإضافة إلى الاختصاصات العامة المنصوص عليها في القانون رقم (5) لسنة 1970 المشار إليه، الاختصاصات التالية:\n1- وضع سياسات وخطط استخدام القوى العاملة، ومتابعة تنفيذها.\n2- إدارة سوق العمل، وبناء نظام متكامل للمعلومات الخاصة به.\n3- تسوية المنازعات العمالية طبقاً لأحكام القانون.\n4- وضع خطط وبرامج التدريب والتأهيل المهني ومتابعة تنفيذها.\n5- المشاركة في وضع سياسات التقطير وبرامج تشغيل القوى العاملة الوطنية، ومتابعة تنفيذها.\n6- توفير الرعاية الاجتماعية، وتقديم خدمات الضمان الاجتماعي إلى المستحقين، وتنظيم صرف المعونات الاجتماعية.\n7- وضع وتطوير برامج التنمية الاجتماعية، والعمل على تنفيذها.\n8- رعاية وإيواء الأحداث وفقاً للقانون.\n9- تسجيل وشهر الجمعيات والمؤسسات الخاصة، والإشراف عليها وفقاً للقانون.\n10- وضع السياسات المتعلقة بالإسكان بالتنسيق مع الجهات المختصة، ومتابعة تنفيذها.\n11- العمل على تنفيذ القوانين واللوائح المتعلقة باختصاصات الوزارة.\n12- تمثيل الدورة في المؤتمرات والهيئات والمنظمات الإقليمية والدولية في مجال اختصاص الوزارة."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "مع مراعاة ما للوزير من اختصاص عام وفقاً لأحكام القانونين رقمي (5) لسنة 1970 ، (21) لسنة 2004 المشار إليهما، يتولى وزير العمل والشؤون الاجتماعية الاختصاصات التالية:\n1- الإشراف العام على إدارة شؤون الوزارة وطرق مباشرتها لاختصاصاتها.\n2- إصدار القرارات اللازمة لتنظيم العمل في الوزارة."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "يكون للوزير مكتب يرأسه مدير يتبعه مباشرة، ويتولى الاختصاصات التالية:\n1- تنظيم الملفات والمراسلات والأوراق الخاصة بمكتب الوزير.\n2- تلقي المكاتبات التي ترد إلى الوزير، وإعدادها للعرض عليه، وتوزيعها على الجهات المختصة لدراستها وفقاً لتعليمات الوزير.\n3- إعداد المذكرات والمراسلات التي يكلفه بها الوزير.\n4- الاتصال بالجهات المختلفة لتقديم الأوراق والإفادة بالبيانات التي يطلبها الوزير.\n5- إخطار الجهات المعنية بتأشيرات الوزير وتعليماته ومتابعة تنفيذها، واطلاعه على ما بشأنها.\n6- تنظيم وحضور المقابلات والمناقشات التي يسمح له الوزير بحضورها، وتسجيل ما يشير بتسجيله منها."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "مع مراعاة ما لوكيل الوزارة من اختصاص عام وفقاً لأحكام القانون رقم (5) لسنة 970 و القرار الأميري رقم (8) لسنة 1979 المشار إليهما، يتولى وكيل الوزارة، تحت إشراف الوزارة، الاختصاصات التالية:\n1- اقتراح مشروعات اللوائح والقرارات المنظمة للعمل في الوزارة أو المنفذة لاختصاصاتها.\n2- اعتماد وثائق الصرف والمستندات المالية وفقاً للأحكام والنظم المالية المقررة.\nويجوز لوكيل الوزارة أن يفوض بعض اختصاصاته إلى وكلاء الوزارة المساعدين أو مدير الوحدات الإدارية بالوزارة."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "يتولى وكيل الوزارة المساعد، تحت إشراف وكيل الوزارة، الاختصاصات التالية:\n1- الإشراف على سير العمل في الوحدات الإدارية التابعة له.\n2- اقتراح المشروعات التطويرية والميزانية التشغيلية للوحدات التابعة له، وأساليب تنفيذه ومتابعتها وتقييمها.\n3- توقيع المعاملات التي تدخل في اختصاصه، وإصدار القرارات التنفيذية في الموضوعات التي تقع في نطاق صلاحياته.\n4- اقتراح الحوافز للعاملين بالوحدات التابعة له، وفقاً لتقارير المتابعة وتقييم الأداء."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "تتألف الوزارة من الوحدات الإدارية المبينة بالخريطة التنظيمية المرفقة بهذا القرار، وهي:\nأولاً: الوحدات التابعة للوزير:\n1- مكتب الوزير.\n2- إدارة الشؤون القانونية.\nثانياً: الإدارات التابعة لوكيل الوزارة:\n1- إدارة العلاقات العامة.\n2- إدارة نظم المعلومات.\n3- إدارة الشؤون الإدارية.\n4- إدارة الشؤون المالية.\nثالثاً: الإدارات التابعة لوكيل الوزارة المساعد لشؤون العمل:\n1- إدارة العمل.\n2- إدارة تنمية القوى العاملة الوطنية.\nرابعاً: الإدارات التابعة لوكيل الوزارة المساعد للشؤون الاجتماعية:\n1- إدارة الجمعيات والمؤسسات الخاصة.\n2- إدارة الشؤون الاجتماعية.\n3- إدارة رعاية الأحداث.\nخامساً: تتبع إدارة الإسكان وكيل الوزارة المساعد لشؤون الإسكان."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "يرأس كل إدارة من الإدارات التي تتألف منها الوزارة، مدير يكون مسئولاً مباشرة أمام الوكيل أو وكيل الوزارة المساعد، بحسب الأحوال، ويتولى الاختصاصات التالية:\n1- تصريف شؤون الإدارة ومتابعة سير العمل فيها، والتنسيق بين الأقسام والمكاتب التي تتبعها.\n2- اقتراح القرارات التي يقتضيها تطوير نشاط الإدارة.\n3- إعداد مشروع موازنة الإدارة.\n4- اتخاذ القرارات والتوقيع على المعاملات المختلفة التي تدخل في اختصاصه."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "تختص إدارة الشؤون القانونية بما يلي:\n1- بحث ودراسة ومتابعة المسائل القانونية الخاصة بتطبيق التشريعات المتعلقة بنشاط الوزارة، بالتنسيق مع الإدارات المعنية.\n2- إعداد مشروعات الأدوات التشريعية الخاصة بالوزارة، وإبداء الرأي في مشروعات القوانين التي تحال إليها.\n3- إبداء الرأي القانوني في الموضوعات التي تحال إليها.\n4- إعداد مشروعات العقود والاتفاقيات الدولية المتعلقة باختصاصات الوزارة، بالتنسيق مع الإدارات المعنية.\n5- التحقيق في الوقائع والمخالفات المنسوبة إلى موظفي الوزارة، وإعداد المذكرات اللازمة بنتائج التحقيق مشفوعة بالرأي القانوني والتوصيات، وإحالتها إلى السلطة المختصة، ومتابعة تنفيذ ما يتخذ من قرارات بشأنها.\n6- متابعة المنازعات القضائية التي تكون الوزارة طرفاً فيها، بالتنسيق مع الجهات المختصة."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "تختص إدارة العلاقات العامة بما يلي:\n1- إصدار النشرات الإعلامية التي تهدف إلى التعريف بدور الوزارة وأنشطتها بالتنسيق مع الإدارات المعنية.\n2- متابعة ما ينشر في الصحف ووسائل الإعلام من موضوعات تتعلق بالوزارة واختصاصاتها، وعرضها على المسئولين، وإعداد الردود عليها.\n3- وضع البرامج للإعلام في المجالات المتعلقة باختصاصات الوزارة، من خلال وسائل الإعلام المختلفة.\n4- اتخاذ الترتيبات اللازمة لاستقبال ضيوف الوزارة وزائريها وتعريفهم بالوزارة والخدمات التي تؤديها.\n5- القيام بترتيبات السفر والضيافة والإقامة للوفود الزائرة والمغادرة، بالتنسيق مع إدارة الشؤون المالية.\n6- تنظيم الأنشطة الثقافية والاجتماعية والرياضية لموظفي الوزارة، والإشراف على إقامة المعارض والحفلات التي تقيمها أو تشترك فيها الوزارة."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "تختص إدارة نظم المعلومات بما يلي:\n1- إعداد خطط وسياسات استخدام الحاسب الآلي في أنشطة الوزارة، ومتابعة تنفيذها.\n2- برمجة وحفظ واسترجاع وتطوير نظم المعلومات والبيانات اللازمة لأنشطة الوزارة.\n3- توفير وصيانة الأجهزة والبرامج والشبكات الإلكترونية اللازمة لنظم العمل الآلية بالوزارة، بالتنسيق مع الادارات المعنية.\n4- إنشاء ومتابعة موقع الوزارة على شبكة المعلومات العالمية.\n5- تصميم وتشغيل وإدارة قواعد البيانات والمعلومات بأنواعها المختلفة.\n6- تقديم الدعم الفني اللازم لمستخدمي الشبكة بالوزارة، وتدريبهم على استخدام الأنظمة والبرامج وأجهزة الحاسب الآلي وملحقاتها."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "تختص إدارة الشؤون الإدارية بما يلي:\n1- تحديد احتياجات الوزارة من الوظائف والقوى العاملة بالتنسيق مع الإدارات المعنية.\n2- تنفيذ الإجراءات المتعلقة بشؤون موظفي الوزارة، وتنسيق ومتابعة الخدمات اللازمة لهم.\n3- تحديد الاحتياجات التدريبية لموظفي الوزارة بالتنسيق مع الإدارات المعنية.\n4- توفير احتياجات الوزارة وإداراتها المختلفة من المستلزمات والأجهزة والخدمات اللازمة لأداء مهامها، بالتنسيق مع الإدارات المعنية.\n5- تسلم وتصنيف وتسجيل وقيد البريد الصادر والوارد.\n6- تنظيم أرشيف الوزارة وحفظ وتوثيق المعلومات وفق أحدث الطرق."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "تختص إدارة الشؤون المالية بما يلي:\n1- تنفيذ القوانين واللوائح والنظم المالية المتعلقة بعمل الوزارة.\n2- إعداد مشروع الموازنة السنوية للوزارة وحسابها الختامي، بالتنسيق مع الإدارات المعنية.\n3- الإشراف على تنفيذ الاعتمادات وتدقيق حسابات الإيرادات والمصروفات.\n4- الإشراف على أعمال المشتريات والمناقصات والمزايدات بالتنسيق مع لجنة المناقصات المركزية.\n5- إعداد طلبات الدفع ومستندات الصرف ومعاملات رواتب الموظفين ومكافآتهم.\n6- الإشراف على تحصيل الرسوم ومقابل الخدمات التي تؤديها الوزارة.\n7- الإشراف على مخازن الوزارة."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Article (14)",
      "content": "تختص إدارة العمل بما يلي:\n1- مراقبة تنفيذ التشريعات العمالية.\n2- الترخيص باستقدام عمال من الخارج لحساب الغير.\n3- تسوية المنازعات العمالية طبقاً لأحكام القانون.\n4- اقتراح القرارات التنظيمية المتعلقة بالصحة والسلامة المهنية، ومراقبة تنفيذها.\n5- التفتيش على المنشآت واتخاذ التدابير والإجراءات اللازمة لضبط ما قد يقع فيها من مخالفات.\n6- متابعة القرارات والتوصيات الصادرة عن الهيئات والمنظمات العمالية الإقليمية والدولية، والتنسيق مع الجهات المختصة بشأن تنفيذها.\n7- إعداد مشروعات الاتفاقيات العمالية، والإشراف على تنفيذها."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Article (15)",
      "content": "تختص إدارة تنمية القوى العاملة الوطنية بما يلي:\n1- إعداد الدراسات والبحوث الميدانية لسوق العمل من حيث حجم العمالة واحتياجات سوق العمل في المجالات المختلفة، واستشراف احتياجاته المستقبلية.\n2- إعداد قاعدة بيانات متكاملة عن سوق العمل والعمالة واحتياجات السوق الحالية والمستقبلية من العمالة الوطنية في مختلف المجالات، بالتنسيق مع إدارة نظم المعلومات.\n3- وضع خطط استخدام القوى العاملة الوطنية، ومتابعة تنفيذها.\n4- وضع خطط وبرامج التدريب والتأهيل المهني ومتابعة تنفيذها.\n5- المشاركة في وضع سياسات التقطير وبرامج تشغيل القوى العاملة الوطنية، ومتابعة تنفيذها.\n6- قيد القطريين الباحثين عن العمل وترشيحهم للأعمال المناسبة لهم."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Article (16)",
      "content": "تختص إدارة الجمعيات والمؤسسات الخاصة بما يلي:\n1- تسجيل وشهر الجمعيات والمؤسسات الخاصة والإشراف عليها وفقاً للقانون.\n2- الاحتفاظ بملف لكل جمعية أو مؤسسة خاصة يضم نسخة من عقد أو وثيقة تأسيسها بحسب الأحوال، ونظامها الأساسي وشهادة تسجيلها والقرارات الصادرة بشأنها.\n3- إعداد الدراسات المتعلقة بدعم الجمعيات والمؤسسات الخاصة بما يساعدها على أداء أعمالها وتحقيق أهدافها.\n4- مراجعة مشروع الموازنة السنوية التقديرية، والحساب الختامي للجمعيات والمؤسسات الخاصة.\n5- دراسة الطلبات المقدمة من الجمعيات والمؤسسات الخاصة، للموافقة على انتسابها أو اشتراكها أو انضمامها إلى جمعية أو هيئة أو ناد مقره خارج الدولة."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Article (17)",
      "content": "تختص إدارة الشؤون الاجتماعية بما يلي:\n1- وضع سياسات وخطط الرعاية الاجتماعية، والعمل على تنفيذها.\n2- وضع وتنفيذ برامج التنمية الاجتماعية.\n3- توفير الرعاية الاجتماعية، وتقديم خدمات الضمان الاجتماعي إلى المستحقين، وتنظيم صرف المعونات الاجتماعية.\n4- متابعة تنفيذ التشريعات المتعلقة بالرعاية الاجتماعية والضمان الاجتماعي.\n5- الإشراف على مركز التدريب والتأهيل النسوي ."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Article (18)",
      "content": "تختص إدارة رعاية الأحداث بما يلي:\n1- رعاية وإيواء الأحداث وفقاً لأحكام القانون.\n2- الإشراف على دور الرعاية الاجتماعية المخصصة لإيواء ورعاية وتقويم وتأهيل الأحداث من خلال المؤسسات الاجتماعية.\n3- متابعة تنفيذ التدابير الخاصة بالاختبار القضائي، والواجبات التي يُلزم بها الحدث.\n4- تأمين احتياجات الأحداث نزلاء دور الرعاية الاجتماعية من الخدمات والرعاية الصحية والجسمانية والتعليمية والنفسية والاجتماعية.\n5- العمل على إعادة تأهيل الحدث المنحرف وتكون شخصيته على أسس سليمة وإعادة ارتباطه بأسرته ومجتمعه.\n6- العمل على تزويد الحدث بالمعارف والخبرات النظرية والمهنية.\n7- إجراء الدراسات والبحوث اللازمة لتحديد أسباب انحراف الأحداث واقتراح التوصيات اللازمة لتلافيها.\n8- العمل على نشر التوعية اللازمة في مجال رعاية وتربية الأطفال وظاهرة انحراف الاحداث وطرق الوقاية والعلاج في مجالاتها، من خلال المساهمة في الندوات والمؤتمرات والمحاضرات وغيرها من الوسائل المناسبة."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Article (19)",
      "content": "تختص إدارة الإسكان بما يلي:\n1- إجراء الدراسات والبحوث اللازمة لرسم وتطوير سياسات الإسكان في الدولة.\n2- التنسيق والتعاون مع كافة الجهات الحكومية والبنوك التي يتصل نشاطها بعمل الإدارة.\n3- إعداد وتطوير قاعدة متكاملة من البيانات والمعلومات الخاصة بالإسكان.\n4- إعداد تقارير دورية بشأن وضع الإسكان في الدولة.\n5- بحث الطلبات الخاصة بالانتفاع بنظم الإسكان، واتخاذ الإجراءات اللازمة بشأنها وفقاً للقوانين المتبعة.\n6- تنفيذ أحكام القوانين واللوائح والقرارات المتعلقة بالإسكان.\n7- تلقي الشكاوى المتعلقة بالانتفاع بنظم الإسكان، والعمل على تسويتها طبقاً لأحكام القانون.\n8- اتخاذ الإجراءات اللازمة لصيانة المساكن التابعة لها أو هدمها وإعادة بنائها في حالة الحاجة إلى ذلك."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Article (20)",
      "content": "يجوز بقرار من مجلس الوزراء، بناءً على اقتراح الوزير، تعديل تنظيم الوحدات الإدارية التي تتألف منها الوزارة بالإضافة إلى الحذف أو الإدماج، وتعيين اختصاصاتها وتعديلها."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Article (21)",
      "content": "يجوز بقرار من الوزير إنشاء ما تقتضيه المصلحة العامة من أقسام في الإدارات التي تتألف منها الوزارة، كما يجوز له إلغاؤها أو دمجها وتعيين اختصاصاتها وتعديلها."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Article (22)",
      "content": "يُنقل بقرار من مجلس الوزراء، بناءً على اقتراح وزير العمل والشؤون الاجتماعية، من يُرى نقله من موظفي وعمال وزارة شؤون الخدمة المدنية والإسكان، إلى وزارة العمل والشؤون الاجتماعية، بدأت درجاتهم وجميع حقوقهم ومزاياهم الوظيفية وقت النقل.\nوتتولى الأمانة العامة لمجلس الوزراء تسوية أوضاع من لا يتم نقله منهم إلى الوزارة."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "Article (23)",
      "content": "يصدر الوزير القرارات اللازمة لتنفيذ أحكام هذا القرار."
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "Article (24)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القرار. ويُعمل به من الأول من أكتوبر 2007. وينشر في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
