{
  "id": "qa-law-2790",
  "type": "statute",
  "title": "قرار أميري رقم (28) لسنة 2008 بتعديل بعض أحكام القرار الأميري رقم (13) لسنة 2005 بإنشاء الهيئة الوطنية للصحة",
  "short_name": "قرار أميري رقم (28) لسنة 2008 بتعديل بعض أحكام القرار الأميري رقم (13) لسنة 2005 بإنشاء الهيئة الوطنية للصحة",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=2790&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "يستبدل بنصوص المواد ( 3 )، ( 4 /بنود 4، 5، 7، 11، 14)، ( 5 ) من القرار الأميري رقم (13) لسنة 2005 المشار إليه، النصوص التالية:"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "«تهدف الهيئة إلى توفير الرعاية الصحية في الدولة، بمستوى يحظى بسمعة دولية وتقدير عالمي، من خلال وضع استراتيجية وطنية في إطار السياسة العامة للدولة».\nمادة (4/بنود 4، 5، 7، 11، 14) :\n«4- تقييم الأداء ووضع خطة للمراجعة لتفادي أوجه القصور وضمان استمرارية الجودة.\n5- تنظيم خدمات الصحة العامة في الداخل، وعلاج المواطنين في الخارج.\n7- وضع معايير بشأن تقييم وتنظيم وإدارة وتشغيل المستشفيات العامة، ومراكز الرعاية الصحية الأولية والمرافق العلاجية العامة الأخرى.\n11- وضع استراتيجيات البحث العلمي في مجال الرعاية الصحية وسياسات إجراء البحوث السريرية، والعمل على تطويرها.\n14- الإشراف على النظم التقنية للمعلومات الصحية بالدولة، ووضع أنظمة للسجلات والمعلومات الطبية باستخدام أحدث الوسائل التكنولوجية»."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "«تتولى الهيئة متابعة أداء الجهات التالية:\n1- مؤسسة حمد الطبية.\n2- المنشآت الطبية الخاصة كالمستشفيات الخاصة والعيادات والمختبرات الطبية والصيدليات ومحال ممارسة المهن الطبية المساعدة.\n3- المستشفيات ومراكز الرعاية الصحية الأولية وغيرها من المرافق العلاجية العامة التي يتم إنشاؤها»."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القرار. ويعمل به من تاريخ نشره في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
