{
  "id": "qa-law-2795",
  "type": "statute",
  "title": "قرار أميري رقم (29) لسنة 2010 بتعديل بعض أحكام القرار الأميري رقم (64) لسنة 2005 بشأن المكتب الهندسي الخاص",
  "short_name": "قرار أميري رقم (29) لسنة 2010 بتعديل بعض أحكام القرار الأميري رقم (64) لسنة 2005 بشأن المكتب الهندسي الخاص",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=2795&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "تُضاف إلى القرار الأميري رقم (64) لسنة 2005 المشار إليه، مادة جديدة برقم (5 مكرراً)، يكون نصها على النحو التالي:"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "مكرراً):\n«يُنشأ بالمكتب الهندسي الخاص قطاع يسمى «قطاع المحميات الطبيعية»، يتولى الإدارة والإشراف والرقابة على المحميات الطبيعية، ويكون له بوجه خاص ما يلي:\n1- إجراء الدراسات وتقييم المقترحات وتحديد مواقع المحميات الجديدة، بالتنسيق مع الجهات المختصة.\n2- وضع الخطط الخاصة بإدارة المحميات الطبيعية، بالتنسيق مع الجهات المختصة.\n3- الإشراف على إدارة المحميات الطبيعية في الدولة والمحافظة على التنوع الإحيائي والحياة الفطرية داخلها.\n4- توفير قاعدة البيانات والمعلومات المتعلقة بالمحميات الطبيعية.\n5- إصدار تصاريح دخول وزيارة المحميات الطبيعية.\n6- إصدار التراخيص المؤقتة للمخيمات الربيعية والسياحية والخاصة، وذلك في نطاق المحميات الطبيعية.\n7- إعطاء الموافقات على المشاريع والأنشطة الصناعية والتجارية والمحاجر والكسارات، وتصاريح استخراج ونقل ونخل الدفان، داخل المحميات الطبيعية، والإشراف عليها، بالتنسيق مع الجهات المختصة.\n8- إعداد الدراسات والبحوث ذات الصلة بالتنوع الاحيائى والحياة الفطرية فى المحميات الطبيعية.\n9- إعداد وتنفيذ برامج حفظ وتنمية التنوع الإحيائي والحياة الفطرية في المحميات الطبيعية.\n10- مكافحة التعديات والمخالفات الواقعة على الحياة الفطرية والمناطق الطبيعية، بالتعاون والتنسيق مع الجهات المختصة.\n11- اقتراح الأدوات التشريعية المتعلقة بالمحميات الطبيعية، ومتابعة تنفيذها بعد إصدارها.\n12- تنفيذ القوانين واللوائح والقرارات المتعلقة بأي من الاختصاصات السابقة»."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "يُلغى كل حكم يخالف أحكام هذا القرار."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القرار. ويُعمل به من تاريخ صدوره. ويُنشر في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
