{
  "id": "qa-law-2789",
  "type": "statute",
  "title": "قرار أميري رقم (27) لسنة 2011 بإنشاء اللجنة العليا لقطر 2022",
  "short_name": "قرار أميري رقم (27) لسنة 2011 بإنشاء اللجنة العليا لقطر 2022",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=2789&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "(عدلت بموجب 3/2014 ) ( عدلت بموجب قرار أميري 3/2014 )\nفي تطبيق أحكام هذا القرار، تكون للكلمات والعبارات التالية المعاني الموضحة قرين كل منها، ما لم يقتض السياق معنى آخر:\nاللجنة: اللجنة العليا لقطر 2022.\nمجلس الإدارة: مجلس إدارة اللجنة.\nالأمانة العامة: الأمانة العامة للجنة.\nالأمين العام: الأمين العام للجنة."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "(عدلت بموجب 3/2014 ) ( عدلت بموجب قرار أميري 3/2014 )\nتُنشأ لجنة تسمى \"اللجنة العليا لقطر 2022\"، تكون لها شخصية معنوية، وموازنة تُلحق بالموازنة العامة للدولة.\nويكون مقر اللجنة مدينة الدوحة."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "تهدف اللجنة إلى تحقيق أفضل الظروف الملائمة لتنظيم وإنجاز كأس العالم 2022، وبما يعزز خطط التنمية الشاملة في الدولة وفي جميع المجالات، ويؤدي إلى إيجاد إرث لدولة قطر يمتد بعد البطولة وعبر الأجيال."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "للجنة، بوصفها الجهة العليا المختصة بشؤون كأس العالم 2022، ممارسة جميع الصلاحيات والاختصاصات اللازمة لتحقيق أهدافها، ويكون لها بوجه خاص ما يلي:\n1- وضع الاستراتيجيات والسياسات العامة للدولة المتعلقة بكأس العام 2022، وبإعداد ومتابعة تنفيذ الخطط الإنمائية والاقتصادية والبنية التحتية للدولة ذات العلاقة بكأس العالم 2022، وإقرار الخطط والبرامج اللازمة لتنفيذها والإشراف عليها ومتابعة تنفيذها، وربطها برؤية قطر الوطنية 2030، مع مراعاة التزامات الدولة قبل الاتحاد الدولي لكرة القدم \"فيفا\".\n2- العمل على إيجاد البيئة المواتية لتنظيم وإنجاز كأس العام 2022، من جميع النواحي القانونية والتنظيمية والعمرانية والاجتماعية والاقتصادية.\n3- تحديد الأطر الكفيلة بدعم وتشجيع مختلف الفعاليات والأنشطة المتعلقة بكأس العالم 2022.\n3- متابعة وتقييم وإصدار التوجيهات بشأن الفعاليات المتعلقة بكأس العالم 2022.\n5- إقرار المشروعات الخاصة بكأس العالم التي تنفذ بصورة مباشرة بواسطة اللجنة، وتحديد ومتابعة وتنفيذ المشروعات التي تنفذ بواسطة الوزارات والجهات الأخرى الحكومية وغير الحكومية.\n6- التنسيق مع الوزارات والجهات الأخرى الحكومية وغير الحكومية واللجان والمنظمات المحلية والإقليمية والدولية والمبادرات والأنشطة والمشروعات، في جميع المجالات ذات العلاقة بكأس العالم 2022، بما يضمن التكامل بين استراتيجيات وخطط وقرارات وأنشطة الجهات المشار إليها والرؤية الوطنية الخاصة بكأس العالم 2022، ويؤدي إلى إنجازها على أحسن وجه.\n7- اقتراح مشروعات الأدوات التشريعية ذات العلاقة بكأس العالم 2022، وإبداء الرأي بشأن أي مشروعات أدوات تشريعية من شأنها أن تؤثر على تنظيم وإنجاز كأس العالم.\n8- تمثيل الدولة في جميع الهيئات والمنظمات والمؤتمرات والاجتماعات والندوات المحلية والإقليمية والدولية المتعلقة بكأس العالم 2022.\n9- أي أمور أخرى يكلفها بها الأمير."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "يتولى إدارة اللجنة مجلس إدارة يشكل من رئيس ونائب للرئيس، وعدد من الأعضاء من الجهات المعنية ومن ذوي الخبرة في مجال اختصاصات اللجنة، يصدر بتعيينهم وتحديد مكافآتهم قرار أميري.\nويكون لمجلس الإدارة أمين سر، يختاره رئيس المجلس، ويحدد اختصاصاته ومكافأته المالية."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "تكون مدة عضوية مجلس الإدارة أربع سنوات قابلة للتجديد لمدة أو مدد أخرى مماثلة."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "يتولى مجلس الإدارة جميع الصلاحيات والاختصاصات اللازمة لتحقيق أهداف اللجنة، ويكون له بوجه خاص ما يلي:\n1- وضع الاستراتيجيات والسياسات العامة للجنة، والإشراف على تنفيذها.\n2- إقرار الهيكل التنظيمي واللوائح الفنية الخاصة باللجنة.\n3- تحديد الرسوم ومقابل الخدمات المتعلقة بأنشطة كأس العالم 2022، أو التي تقدمها اللجنة.\n4- الموافقة على الاتفاقيات والعقود ومذكرات التفاهم وغيرها، التي تكون اللجنة طرفاً فيها.\n5- الموافقة على تأسيس شركات بمفردها أو بالاشتراك مع الغير، وإنشاء مشاريع أو المساهمة في الشركات والمشاريع القائمة، ذات العلاقة بكأس العالم 2022."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "يجتمع مجلس الإدارة بدعوة من رئيسه أو نائبه، أربعة اجتماعات على الأقل في السنة، وكلما دعت الحاجة لذلك.\nولا يكون اجتماع مجلس الإدارة صحيحاً إلا بحضور أغلبية أعضائه، على أن يكون من بينهم رئيس مجلس الإدارة أو نائبه.\nوتصدر القرارات بأغلبية أصوات الأعضاء الحاضرين، وعند التساوي يرجح الجانب الذي منه الرئيس."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "تُدون محاضر اجتماعات مجلس الإدارة وقراراته في سجل خاص مرقم الصفحات، يوقعه رئيس مجلس الإدارة وأمين السر."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "لمجلس الإدارة أن يدعو لحضور اجتماعاته من يرى ضرورة الاستعانة بهم من موظفين وخبراء ومستشارين في اللجنة، أو غيرهم من موظفي الدولة أو من ذوي الخبرة في مجال اختصاصات اللجنة، دون أن يكون لهم حق التصويت."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "لمجلس الإدارة إنشاء لجان وفرق عمل دائمة أو مؤقتة من بين أعضائه أو من غيرهم، لدراسة ما يحيله مجلس الادارة إليها من موضوعات، أو القيام بما يكلفها به من أعمال."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "لمجلس الإدارة تعيين عضو منتدب أو أكثر، من بين أعضاء مجلس الإدارة، ويحدد اختصاصاته ومكافأته المالية."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "لرئيس مجلس الإدارة حق التوقيع عن اللجنة، ولمجلس الإدارة أن يفوض العضو المنتدب أو أي عضو من أعضاء مجلس الإدارة أو الأمين العام أو غيره من موظفي اللجنة حق التوقيع، منفردين أو مجتمعين، وذلك بحسب قرار مجلس الإدارة."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Article (14)",
      "content": "لا يُعتد بخاتم اللجنة على أوراقها إلا إذا اقترن بتوقيع رئيس مجلس الإدارة أو الشخص المفوض بالتوقيع."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Article (15)",
      "content": "لا يجوز أن يكون لرئيس مجلس الإدارة أو نائبه أو أي عضو من أعضاء مجلس الإدارة، أو أحد الموظفين باللجنة، مصلحة شخصية، مباشرة أو غير مباشرة، في العقود التي تبرم مع اللجنة أو لحسابها أو المشاريع أو المناقصات أو المزايدات التي تقوم بها."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Article (16)",
      "content": "يكون للجنة أمانة عامة، يرأسها أمين عام، يصدر بتعيينه قرار أميري، ويحضر الأمين العام اجتماعات مجلس الإدارة، دون أن يكون له حق التصويت."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Article (17)",
      "content": "تكون الأمانة العامة الجهاز التنفيذي للجنة، وتتولى تحت إشراف مجلس الإدارة، وفي إطار السياسة العامة للجنة، جميع الأعمال الإدارية والمالية والفنية الخاصة باللجنة، وفقاً للوائح اللجنة، وفي حدود موازنتها السنوية."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Article (18)",
      "content": "يتولى الأمين العام الإشراف على الأمانة العامة وإدارة أعمالها، في إطار التوجيهات العامة للسياسة الاستراتيجية التي يقرها مجلس الإدارة، وفي حدود الموازنة المعتمدة، ويكون له بوجه خاص ما يلي:\n1- تنفيذ قرارات مجلس الإدارة.\n2- الإشراف على الوحدات الإدارية التابعة للأمانة العامة، والتنسيق بينهما، وتقييم أعمالها.\n3- اقتراح الاستراتيجيات والسياسات المتعلقة بكأس العالم 2022.\n4- اقتراح مشروعات الأدوات التشريعية ذات العلاقة بكأس العالم 2022.\n5- اقتراح اللوائح الفنية الخاصة باللجنة.\n6- إعداد مشروع الموازنة التقديرية السنوية للجنة وحسابها الختامي.\n7- التنسيق بين الوزارات والأجهزة الحكومية الأخرى والهيئات والمؤسسات العامة والجهات غير الحكومية واللجان والمنظمات المحلية والإقليمية والدولية، بما يضمن تنفيذ سياسات وخطط وقرارات اللجنة ذات العلاقة بكأس العالم 2022، ورفع تقارير دورية إلى مجلس الإدارة بشأن إنجاز المشروعات المتعلقة بكأس العالم 2022، مشفوعة بتوصياته ومقترحاته.\n8- إعداد تقرير سنوي عن إنجازات اللجنة وبرامج عملها.\n9- أي مهام أخرى يكلفه بها مجلس الإدارة، وفقاً لأحكام هذا القرار."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Article (19)",
      "content": "يمثل الأمين العام اللجنة، أمام القضاء وفي علاقتها بالغير."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Article (20)",
      "content": "يصدر بالهيكل التنظيمي للأمانة العامة، والإدارات والوحدات الإدارية التي تتألف منها الأمانة العامة وفرق العمل واللجان، قرار من رئيس مجلس الإدارة، بناءً على اقتراح الأمين العام.\nويصدر بإنشاء الأقسام في الإدارات التي تتألف منها الأمانة العامة، وتحديد اختصاصاتها، وتعديلها، قرار من الأمين العام."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Article (21)",
      "content": "يكون للجنة موازنة سنوية تقديرية، كما يكون لها حساب خاص تودع فيه أموالها.\nوتبدأ السنة المالية للجنة من أول أبريل وتنتهي في آخر مارس من كل عام، على أن تبدأ السنة المالية الأولى من تاريخ نفاذ هذا القرار وتنتهي بنهاية مارس من العام التالي."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Article (22)",
      "content": "يتولى ديوان المحاسبة مراقبة وتدقيق حسابات اللجنة، ويقوم برفع تقريره السنوي إلى الأمير.\nوتُستثنى اللجنة وعقودها ومناقصاتها واتفاقاتها من الرقابة المسبقة لديوان المحاسبة."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "Article (23)",
      "content": "ترفع اللجنة إلى الأمير تقريراً سنوياً مفصلاً عن أوجه نشاطها ومشروعاتها وسير العمل فيها ومركزها المالي، في موعد لا يتجاوز ثلاثة أشهر من تاريخ انتهاء السنه المالية، متضمناً اقتراحاتها وتوصياتها."
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "Article (24)",
      "content": "للأمير، في أي وقت، أن يطلب من اللجنة تقديم تقارير عن أوضاع اللجنة الإدارية والمالية والفنية، أو أي وجه من أوجه نشاطها أو أي معلومات تتعلق بها.\nوله أن يصدر توجيهات عامة بشأن ما يجب على اللجنة اتباعه في الأمور المتعلقة بالسياسة العامة."
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "Article (25)",
      "content": "يُصدر رئيس مجلس الإدارة القرارات اللازمة لتنفيذ أحكام هذا القرار."
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "Article (26)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القرار. ويُعمل به من تاريخ صدوره. ويُنشر في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
