{
  "id": "qa-law-2796",
  "type": "statute",
  "title": "قرار أميري رقم (29) لسنة 2009 بالهيكل التنظيمي للأمانة العامة لمجلس الوزراء",
  "short_name": "قرار أميري رقم (29) لسنة 2009 بالهيكل التنظيمي للأمانة العامة لمجلس الوزراء",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=2796&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "في تطبيق أحكام هذا القرار، يكون للكلمات والعبارات التالية، المعاني الموضحة قرين كل منها، ما لم يقتض السياق معنى آخر:\nالمجلس: مجلس الوزراء.\nالوزير: وزير الدولة لشؤون مجلس الوزراء.\nالأمانة العامة: الأمانة العامة لمجلس الوزراء.\nالأمين العام: الأمين العام لمجلس الوزراء.\nالجهات الحكومية: الوزارات والأجهزة الحكومية الأخرى والهيئات والمؤسسات العامة."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "يتكون الهيكل التنظيمي للأمانة العامة لمجلس الوزراء من الوحدات الإدارية التالية:\n1- وحدة العلاقات العامة والاتصال.\n2- إدارة التشريع.\n3- إدارة الموارد البشرية الحكومية.\n4- إدارة التنظيم والتطوير الحكومي.\n5- إدارة التخطيط والسياسات الحكومية.\n6- إدارة شؤون الجلسات والمتابعة.\n7- إدارة البحوث والدراسات القانونية.\n8- إدارة الموارد البشرية.\n9- إدارة الشؤون المالية والإدارية.\n10- إدارة نظم المعلومات. راجع قرار مجلس الوزراء رقم (38) لسنة 2010 بتعديل تنظيم بعض الوحدات الإدارية التي تتألف منها الأمانة العامة لمجلس الوزراء"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "تختص وحدة العلاقات العامة والاتصال بما يلي:\n1- إصدار النشرات والبرامج الإعلامية التي تهدف إلى التعريف بدور الأمانة العامة وأنشطتها واختصاصاتها، بالتنسيق مع الوحدات الإدارية المعنية.\n2- متابعة ما ينشر في الصحف ووسائل الإعلام من موضوعات تتعلق بالأمانة العامة واختصاصاتها، وعرضها على المسؤولين وإعداد الرد عليها.\n3- تلقي طلبات وشكاوى المراجعين وإحالتها إلى الجهات المختصة، والرد على استفساراتهم.\n4- القيام بترتيبات السفر والضيافة والإقامة لضيوف الأمانة العامة وللوفود الزائرة والمغادرة، بالتنسيق مع إدارة الشؤون المالية والإدارية.\n5- تنظيم الأنشطة الثقافية والاجتماعية والرياضية لموظفي الأمانة العامة، والإشراف على إقامة الحفلات التي تقيمها أو تشارك فيها الأمانة العامة.\n6- تنظيم المؤتمرات والندوات والمعارض التي تقيمها الأمانة العامة، وإعداد الموازنة اللازمة لذلك، بالتنسيق مع إدارة الشؤون المالية والإدارية."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "تختص إدارة التشريع بما يلي:\n1- إعداد وصياغة مشروعات الأدوات التشريعية التي تكلف بها الأمانة العامة من المجلس أو ترد إليها من الجهات المختصة.\n2- عرض مشروعات الأدوات التشريعية التي تنتهي من إعدادها على الأمين العام، ليتولى إحالتها إلى اللجنة الدائمة للشؤون التشريعية، لاتخاذ الإجراءات اللازمة بشأنها.\n3- مراجعة التشريعات القائمة واقتراح تحديثها أو تعديلها، وذلك بالتنسيق مع الجهات المختصة.\n4- المشاركة في دراسة التشريعات الخليجية والعربية والدولية، الموحدة أو النموذجية أو الاسترشادية، وحضور الاجتماعات المتعلقة بها، وذلك بالتنسيق مع الجهات المعنية."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "تختص إدارة الموارد البشرية الحكومية بما يلي:\n1- اقتراح السياسات العامة لنظم التوظف وقواعد التعيين والترقية، ومتابعة تنفيذها.\n2- اقتراح السياسة العامة للرواتب والأجور والحوافز والمزايا الوظيفية.\n3- اقتراح دليل وظائف ذوي الخبرة والكفاءة والتخصصات النادرة واشتراطات شغلها من مؤهلات علمية وخبرات عملية ومهارات وقدرات خاصة متميزة.\n4- مباشرة الاختصاصات المنوطة بها في قانون إدارة الموارد البشرية المشار إليه، وعلى الأخص:\n(أ) إعداد أسس ومعايير وأهداف ونماذج تقارير تقييم الأداء السنوي للموظفين.\n(ب) دراسة مقترحات الجهات الحكومية باستحداث الوظائف، وتقرير ما يلزم بشأنها بالتنسيق مع الإدارة المختصة بوزارة الاقتصاد والمالية.\n(جـ) إعداد دليل وصف وتصنيف وترتيب الوظائف العامة بالدولة.\n(د) إعداد الخطط والدراسات والبرامج الخاصة بتطبيق نظام وصف وتصنيف وترتيب الوظائف العامة، ومتابعة تنفيذها وتطويرها، واقتراح الحلول لإزالة المعوقات التي تواجهها.\n(هـ) اعتماد مشروعات وصف وتصنيف وترتيب الوظائف للجهات الحكومية، وتقديم الدعم الفني اللازم لها في هذا الشأن.\n5- المشاركة في وضع سياسات توطين الوظائف، ومتابعة تنفيذها.\n6- وضع وتحديث قاعدة بيانات لموظفي الدولة، وربطها بالجهات الحكومية.\n7- رفع تقارير دورية أو كلما طلب منها ذلك، عن تنفيذ سياسة الموارد البشرية في الجهات الحكومية، واقتراح التوصيات اللازمة بشأنها.\n8- المشاركة في إعداد الخطة السنوية التي يعدها معهد التنمية الإدارية لتدريب موظفي الجهات الحكومية، وإعداد تقرير دوري عن تقدم إنجاز الخطة التدريبية.\n9- اقتراح القواعد الخاصة بتدريب وتأهيل الموظفين وتنمية قدراتهم، بما يضمن تطوير ورفع مستوى الأداء."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "تختص إدارة التنظيم والتطوير الحكومي بما يلي:\n1- إعداد الدراسات واقتراح السياسات العامة للتنظيم والتطوير الحكومي.\n2- اقتراح خطط تطوير نظم وأساليب العمل وتبسيط الإجراءات.\n3- دراسة الأدلة التنظيمية لإجراءات العمل في الجهات الحكومية، واقتراح تطويرها.\n4- دراسة معوقات العمل الإداري بالجهات الحكومية وبحث أسبابها واقتراح الحلول المناسبة لها.\n5- اقتراح تعديل وتحديث التنظيم الإداري للجهات الحكومية، في ضوء نتائج الدراسات الخاصة بتقييم الأداء.\n6- متابعة تنفيذ الخطط والسياسات المعتمدة، لتطوير إجراءات وأساليب العمل بالجهات الحكومية، وتقديم الدعم الفني لإنجازها بالصورة العملية المناسبة.\n7- مراجعة الهياكل التنظيمية المقترحة من قبل الجهات الحكومية قبل اعتمادها وإبداء الملاحظات التنظيمية بشأنها، وذلك في ضوء المبادئ والأسس التنظيمية المقررة."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "تختص إدارة التخطيط والسياسات الحكومية بما يلي:\n1- دعم عملية التخطيط في الجهات الحكومية، من خلال نشر أدلة لاساليب ونماذج وضع الخطط ومتابعة تنفيذها.\n2- المراجعة الدورية لأهداف ونتائج الخطط التنفيذية للجهات الحكومية، للتأكد من سلامة تحقيق الأهداف والاستراتيجيات العامة للخطط النوعية، وذلك بالتنسيق مع الأمانة العامة للتخطيط التنموي، ورفع التقارير الدورية بشأنها.\n3- التنسيق مع وزارة الاقتصاد والمالية، لضمان الربط بين الأولويات التنموية الحكومية وإعداد الموازنة العامة.\n4- مراجعة الخطط التنفيذية للجهات الحكومية، والتنسيق فيما بينها، والتأكد من تجانسها مع الخطة الإستراتيجية العامة للتنمية، وذلك بالتنسيق مع الأمانة العامة للتخطيط التنموي.\n5- متابعة مدى تقدم تنفيذ الخطط متوسطة وقصيرة المدى للجهات الحكومية، وفق المؤشرات القياسية الموضوعية، وإعداد التقارير الخاصة بذلك، متضمنة معوقات التنفيذ والإجراءات التصحيحية المطلوبة.\n6- التنسيق مع الجهات المختصة، للتعرف على نتائج قياس الخطط، وأخذ الملاحظات في هذا الصدد."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "تختص إدارة شؤون الجلسات والمتابعة بما يلي:\n1- إعداد مشروع جدول أعمال لكل اجتماع من اجتماعات المجلس، وعرضه على الأمين العام.\n2- إعداد ملف لكل اجتماع من اجتماعات المجلس يضم الموضوعات المدرجة في جدول أعماله، والمستندات والوثائق المتعلقة بكل منها، وتوزيعه على الوزارات قبل الاجتماع بوقت كاف.\n3- إعداد موجز للموضوعات التي تعرض على المجلس، متضمناً بياناً لها وتحديداً للمسائل المطلوب إصدار قرار بشأنها.\n4- إعداد محضر لكل اجتماع يتضمن ملخص ما دار فيه من المناقشات، وما انتهى إليه من قرارات.\n5- إعداد المذكرات اللازمة لتبليغ قرارات المجلس، ومتابعة تنفيذها.\n6- إعداد مشروع جدول أعمال لكل اجتماع من اجتماعات اللجان الوزارية بالمجلس، وعرضه على رئيس اللجنة.\n7- إعداد ملف لكل اجتماع من اجتماعات اللجان يضم الموضوعات المدرجة في جدول أعمالها، والمستندات والوثائق المتعلقة بكل منها، وتوزيعه على الأعضاء قبل الاجتماع بوقت كاف.\n8- إعداد تقرير عن نتائج كل اجتماع من اجتماعات اللجان يتضمن ما انتهت إليه من قرارات أو توصيات.\n9- إعداد المراسلات والبيانات والتعليمات التي تتطلبها أعمال المجلس واللجان الوزارية.\n10- إعداد تقارير دورية بالموضوعات المقيدة بالأمانة العامة.\n11- متابعة الموضوعات المرسلة إلى الجهات الحكومية وما تم بشأنها.\n12- إعداد بيان بالموضوعات التي يقرر المجلس تأجيل النظر فيها، ومتابعة إعادة عرضها في الوقت الذي يقرره.\n13- متابعة نتائج أعمال اللجان الدائمة أو المؤقتة المشكلة بقرار من المجلس."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "تختص إدارة البحوث والدراسات القانونية بما يلي:\n1- بحث ودراسة ومتابعة المسائل القانونية الخاصة بنشاط الأمانة العامة، بالتنسيق مع الإدارات المعنية.\n2- إعداد البحوث والدراسات وإبداء الآراء القانونية، بشأن الموضوعات التي تُكلف بدراستها.\n3- إبداء الرأي القانوني في الموضوعات التي تحال إليها.\n4- إعداد مشروعات العقود والاتفاقيات ومذكرات التفاهم المتعلقة باختصاصات الأمانة العامة، بالتنسيق مع الإدارات المعنية.\n5- التحقيق في الوقائع والمخالفات المنسوبة لموظفي الأمانة العامة، وإعداد المذكرات اللازمة بنتائج التحقيق مشفوعة بالرأي القانوني والتوصيات، وعرضها على السلطة المختصة، ومتابعة تنفيذ ما يتخذ من قرارات بشأنها.\n6- متابعة المنازعات والقضايا التي يكون مجلس الوزراء طرفاً فيها، بالتنسيق مع الجهات المختصة."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "تختص إدارة الموارد البشرية بما يلي:\n1- تنفيذ القوانين واللوائح والنظم المتعلقة بشؤون الموظفين.\n2- تحديد احتياجات الأمانة العامة من الوظائف والموظفين، بالتنسيق مع الوحدات الإدارية المختلفة.\n3- إعداد مشروع وصف وتصنيف وترتيب الوظائف، ومتابعة تنفيذه وتطويره.\n4- إعداد مشروع موازنة الباب الأول، بالتنسيق مع إدارة الشؤون المالية والإدارية.\n5- تنفيذ إجراءات تقييم الأداء للموظفين.\n6- القيام بإجراءات النقل والندب والإعارة.\n7- دراسة استحقاق الموظفين للإجازات، وفقاً للقانون.\n8- إعداد الدراسات الخاصة بالهيكل الوظيفي للأمانة العامة، وتقديم المقترحات اللازمة لتطوير التنظيم الإداري بها.\n9- تحديد الاحتياجات التدريبية لموظفي الأمانة العامة، بالتنسيق مع الوحدات الإدارية المختلفة، وتنفيذها، وتقييم مدى الاستفادة منها.\n10- وضع وتحديث قواعد البيانات الخاصة بشؤون موظفي الأمانة العامة."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "تختص إدارة الشؤون المالية والإدارية بما يلي:\n1- تنفيذ القوانين واللوائح والنظم المالية والإدارية المتعلقة بعمل الأمانة العامة.\n2- إعداد مشروع الموازنة السنوية للأمانة العامة وحسابها الختامي، بالتنسيق مع الوحدات الإدارية المعنية.\n3- توفير احتياجات الأمانة العامة ووحداتها الإدارية المختلفة من المستلزمات والأجهزة اللازمة لأداء مهامها، بالتنسيق مع الوحدات الإدارية المعنية.\n4- القيام بأعمال المشتريات والمناقصات والمزايدات، وفقاً للقواعد والأنظمة المعمول بها في الدولة.\n5- الإشراف على تنفيذ الاعتمادات وتدقيق حسابات الإيرادات والمصروفات.\n6- تسلم وتصنيف وقيد البريد الصادر والوارد.\n7- تنظيم أرشيف الأمانة العامة وحفظ الوثائق، وفقاً لأحدث الطرق.\n8- إعداد مستندات الصرف، وسائر المعاملات المالية الأخرى.\n9- اتخاذ الإجراءات اللازمة لتخصيص السكن الحكومي، وصرف بدل الأثاث لموظفي الأمانة العامة، بالتنسيق مع الجهات المختصة.\n10- القيام بجميع أعمال الخدمات الإدارية.\n11- الإشراف على مخازن الأمانة العامة."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "تختص إدارة نظم المعلومات بما يلي:\n1- إعداد خطط وسياسات استخدام الحاسب الآلي في أنشطة الأمانة العامة ومتابعة تنفيذها.\n2- برمجة وحفظ واسترجاع وتطوير نظم المعلومات والبيانات اللازمة لأنشطة الأمانة العامة.\n3- توفير وصيانة الأجهزة والبرامج والشبكات الإلكترونية اللازمة لنظم العمل الآلية بالأمانة العامة، بالتنسيق مع الإدارات المعنية.\n4- تصميم وتشغيل وإدارة قواعد البيانات والمعلومات بأنواعها المختلفة.\n5- تقديم الدعم الفني اللازم لمستخدمي الشبكات الإلكترونية بالأمانة العامة، وتدريبهم على استخدام الأنظمة والبرامج وأجهزة الحاسب الآلي وملحقاتها.\n6- إنشاء ومتابعة وتحديث موقع الأمانة العامة على شبكة المعلومات الدولية."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "لمجلس الوزراء، بناءً على اقتراح الوزير، تعديل تنظيم الوحدات الإدارية التي يتكون منها الهيكل التنظيمي للأمانة العامة بالإضافة أو الحذف أو الدمج، وتعيين اختصاصاتها.\nوللوزير إنشاء ما تقتضيه المصلحة العامة من أقسام في الوحدات الإدارية التي يتكون منها الهيكل التنظيمي للأمانة العامة، وله إلغاؤها أو دمجها، وتعيين اختصاصاتها وتعديلها، ولا يكون قرار الوزير نافذاً إلا بعد اعتماده من مجلس الوزراء."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Article (14)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القرار. ويُعمل به من تاريخ صدوره. ويُنشر في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
