{
  "id": "qa-law-2799",
  "type": "statute",
  "title": "قرار أميري رقم (2) لسنة 1990 بإنشاء الكلية التكنولوجية",
  "short_name": "قرار أميري رقم (2) لسنة 1990 بإنشاء الكلية التكنولوجية",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=2799&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "تنشأ كلية التعليم التقني تسمى (الكلية التكنولوجية)، تتبع جامعة قطر، وتكون لها موازنة مستقلة تلحق بموازنة الجامعة."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "تختص الكلية التكنولوجية بكل ما يتعلق بالتعليم التقني، وبوجه خاص إعداد الكفاءات الفنية المدربة تدريباً علمياً وميدانياً في التخصصات المختلفة التي تفي بحاجات المجتمع القطري، وفقاً لما تتضمنه اللائحة الداخلية للكلية."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "يقبل بالكلية الحاصلون على شهادة الثانوية العامة أو ما يعادلها. وتحدد اللائحة الداخلية للكلية شروط قبولهم."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "تحدد اللائحة الداخلية للكلية عدد سنوات الدراسة، والمناهج الدراسية ونظامها الداخلي، ونظام الامتحانات، ومدة ومواعيد الدراسة، وسائر ما يقتضيه نظام الدراسة بها."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "يمنح المتخرج من الكلية بعد اجتياز سنوات الدراسة بنجاح دبلوماً في فرع التخصص، وتحدد اللائحة الداخلية للكلية مسمى هذا المؤهل."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "يتولى رسم السياسة العامة للتعليم التقني مجلس يسمى (مجلس التعليم التقني). وتكون اختصاصاته على الوجه التالي:\n(أ) تعزيز العلاقات بين الكلية والمؤسسات العامة والخاصة في المجتمع. في مجالات الدراسات والبحوث والندوات والدورات التدريبية.\n(ب) متابعة الخريجين، والاحتياجات المتجددة لسوق العمل في مختلف التخصصات التقنية.\n(ج) تنسيق وربط التدريب الميداني والتطبيقي للطلاب بمواقع العمل في المؤسسات العامة والخاصة.\n(د) مناقشة الاحتياجات والخطط المالية للكلية وتقديم المقترحات بشأن وسائل تدبير التمويل اللازم لأنشطتها ومجالات الإنفاق المختلفة لتحقيق أهداف الكلية.\n(هـ) مناقشة التقرير السنوي لنشاط الكلية.\n(و) أية مسائل أخرى يحيلها إليه مجلس الجامعة أو مدير الجامعة من شأنها النهـوض بالتعليم التقني."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "يشكل مجلس التعليم التقني برئاسة مدير الجامعة، وعضوية عميد الكلية التكنولوجية، وعدد من الأعضاء من ذوي الخبرة في شئون التعليم التقني، يعينون بقرار أميري بناء على عرض مدير الجامعة لمدة ثلاث سنوات قابلة للتجديد.\nويرفع مجلس التعليم التقني توصياته إلى مجلس الجامعة لاتخاذ ما يراه بشأنها."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "يكون للكلية التكنولوجية مجلس يرأسه العميد، ويشترك في عضويته وكيل الكلية ورؤساء الأقسام وثلاثة أعضاء يختارهـم مجلس الكلية من هيئة التدريس أو من الخارج، يعينون بقرار أميري بناء على اقتراح مجلس الجامعة."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "فيما لم يرد بشأنه نص خاص في هذا القرار تسري على الكلية التكنولوجية، القواعد المتعلقة بإدارة كليات الجامعة الأخرى."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "أعضاء هيئة التدريس هم:\n(أ) الأساتذة.\n(ب) الأساتذة المساعدون.\n(ج) المدرسون."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "أعضاء هيئة التدريب هم:\n(أ) مدرب متخصص أول.\n(ب) مدرب متخصص ثان.\n(ج) مدرب متخصص ثالث.\n(د) مدرب.\n(هـ) مدرب مساعد."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "يسري بشأن تعيين أعضاء هيئة التدريس، القواعد الخاصة بنظائرهم في الجامعة.\nويشترط بالنسبة للأساتذة والأساتذة المساعدين، إضافة إلى الشروط الواردة في قانون الجامعة، توافر الخبرة العلمية والعملية من إحدى الجامعات أو المعاهد التطبيقية."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "يشترط فيمن يعين مدرباً متخصصاً أولا، إضافة إلى الشروط المنصوص عليها في قانون الوظائف العامة المدنية، ما يلي:\n(أ) أن يكون حاصلاً على درجة الماجستير وأن يكون قد مضى على حصوله عليها مدة ثماني سنوات.\n(ب) أن يكون قد شغل وظيفة مدرب متخصص ثان مدة ثلاث سنوات على الأقل.\nويجوز تعيين من حصل على درجة البكالوريوس فقط في هذه الوظيفة إذا توافرت فيه الشروط الآتية:\n(أ) أن تتوافر لديه الخبرة في مجال الوظيفة المرشح لها لمدة لا تقل عن خمسة عشرة سنة بعد حصوله على المؤهل.\n(ب) أن يكون قد شغل وظيفة مدرب متخصص ثان مدة خمس سنوات على الأقل."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Article (14)",
      "content": "يشترط فيمن يعين مدرباً متخصصاً ثانياً، إضافة إلى الشروط المنصوص عليها في قانون الوظائف العامة المدنية، ما يلي:\n(أ) أن يكون حاصلاً على درجة الماجستير وأن يكون قد مضى على حصوله عليها مدة خمس سنوات.\n(ب) أن يكون قد شغل وظيفة مدرب متخصص ثالث مدة ثلاث سنوات على الأقل.\nويجوز تعيين من حصل على درجة البكالوريوس فقط، في هذه الوظيفة، إذا توافرت فيه الشروط الآتية:\n(أ) أن تتوافر لديه الخبرة في مجال الوظيفة المرشح لها لمدة لا تقل عن عشر سنوات بعد حصوله على المؤهل.\n(ب) أن يكون قد شغل وظيفة مدرب متخصص ثالث مدة خمس سنوات على الأقل."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Article (15)",
      "content": "يشترط فيمن يعين مدرباً متخصصاً ثالثاً، إضافة إلى الشروط المنصوص عليها في قانون الوظائف العامة المدنية، ما يلي:\n(أ) أن يكون حاصلاً على درجة الماجستير.\n(ب) أن يكون لديه خبرة تطبيقية في مجال الوظيفة المرشح لها لا تقل عن ثلاث سنوات.\nويجوز تعيين من حصل على درجة البكالوريوس فقط، في هذه الوظيفة، إذا توافرت فيه الشروط الآتية:\n(أ) أن تتوافر لديه الخبرة في مجال الوظيفة المرشح لها لمدة لا تقل عن سبع سنوات بعد حصوله على المؤهل.\n(ب) أن يكون قد شغل وظيفة مدرب خمس سنوات على الأقل."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Article (16)",
      "content": "يشترط فيمن يعين مدرباً، إضافة إلى الشروط المنصوص عليها في قانون الوظائف العامة المدنية، ما يلي:\n(أ) أن يكون حاصلاً على درجة البكالوريوس.\n(ب) أن يكون قد مضى على حصوله على المؤهل خمس سنوات على الأقل.\n(ج) أن يكون لديه خبرة تطبيقية في مجال الوظيفة المرشح لها لا تقل عن ثلاث سنوات."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Article (17)",
      "content": "يشترط فيمن يعين مدرباً مساعداً، إضافة إلى الشروط المنصوص عليها في قانون الوظائف العامة المدنية، ما يلي:\n(أ) أن يكون حاصلاً على دبلوم في مجال التخصص (سنتين بعد الثانوية العامة).\n(ب) أن يكون لديه الخبرة في مجال الوظيفة المرشح لها لمدة خمس سنوات على الأقل منها سنتان في مجال التدريب."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Article (18)",
      "content": "تسرى أحكام قانون الوظائف العامة المدنية على أعضاء هيئة التدريس وذلك فيما لم يرد بشأنه نص خاص في هذا القرار، أو في القانون رقم (2) لسنة 1977 بإنشاء جامعة قطر واللوائح والقرارات الصادرة تنفيذا له."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Article (19)",
      "content": "يسري على أعضاء هيئة التدريس جدول الوظائف والمرتبات والبدلات المطبق على نظائرهم بالجامعة، ويطبق الجدول المرافق لهذا القرار على أعضاء هيئة التدريب والفنيين."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Article (20)",
      "content": "إلى أن تصدر اللائحة الداخلية للكلية، تطبق بصفة مؤقتة القواعد التي يضعها مدير الجامعة لهذا الغرض."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Article (21)",
      "content": "تعتمد المبالغ الضرورية لبدء الدراسة بالكلية وحتى نهاية السنة المالية الحالية بقرار أميري بناء على عرض مدير الجامعة.\nويحدد مجلس الجامعة ميعاد بدء الدراسة في الكلية. ورد ترقيم الـ «مادة 21» في النص الورقي «مادة 23»"
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Article (22)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القرار. ويعمل به من تاريخ صدوره. وينشر في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
