{
  "id": "qa-law-2802",
  "type": "statute",
  "title": "قرار أميري رقم (31) لسنة 2009 بالهيكل التنظيمي لوزارة الاقتصاد والمالية",
  "short_name": "قرار أميري رقم (31) لسنة 2009 بالهيكل التنظيمي لوزارة الاقتصاد والمالية",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=2802&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "يتكون الهيكل التنظيمي لوزارة الاقتصاد والمالية من الوحدات الإدارية المبينة [[بالخريطة التنظيمية|1_1004_31_23062009_7_41_28.0]] المرفقة بهذا القرار، وهي:\nأولاً: الوحدات الإدارية التابعة للوزير:\n1- مكتب الوزير.\n2- وحدة العلاقات العامة والاتصال.\n3- وحدة التدقيق الداخلي.\n4- إدارة الشؤون القانونية.\n5- لجنة المناقصات المركزية.\n1- مكتب التخطيط الاستراتيجي وإدارة الأداء.\n2- مكتب إدارة السياسات الائتمانية والديون.\nثانياً: الوحدات الإدارية التابعة لوكيل الوزارة للشؤون الاقتصادية:\n1- مكتب الوكيل.\n2- إدارة السياسات الاقتصادية.\n3- ملغاة.\n4- إدارة التعاون الدولي الاقتصادي والمالي.\nثالثاً: الوحدات الإدارية التابعة لوكيل الوزارة للشؤون المالية:\n1- مكتب الوكيل.\n2- إدارة الإيرادات العامة والضرائب.\n3- إدارة الموازنة العامة.\n4- إدارة الحسابات والخزانة العامة.\n5- إدارة التدقيق الحكومي.\n6- إدارة الموارد البشرية.\n7- إدارة الشؤون المالية والإدارية.\n8- إدارة النظم والمعلومات المالية.\n9- إدارة الإسكان والمباني الحكومية.\nرابعاً: الوحدات الإدارية التابعة للإدارة العامة للجمارك:\n1- إدارة الشؤون الجمركية.\n2- إدارة الجمارك الجوية.\n3- إدارة الجمارك البرية.\n4- إدارة الجمارك البحرية.\n1- مكتب المدير العام.\n2- وحدة الشؤون القانونية الجمركية.\n3- وحدة الرقابة والتدقيق الجمركي.\n4- وحدة العلاقات والشؤون الدولية الجمركية.\n5- إدارة المساندة الجمركية."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "تختص وحدة العلاقات العامة والاتصال بما يلي:\n1- إصدار النشرات والبرامج الإعلامية التي تهدف إلى التعريف بدور الوزارة وأنشطتها واختصاصاتها، بالتنسيق مع الوحدات الإدارية المعنية.\n2- متابعة ما ينشر في الصحف ووسائل الإعلام من موضوعات تتعلق بالوزارة واختصاصاتها، وعرضها على المسؤولين وإعداد الردود عليها.\n3- تلقي طلبات وشكاوى المراجعين وإحالتها إلى الجهات المختصة، والرد على استفساراتهم.\n4- القيام بترتيبات السفر والضيافة والإقامة لضيوف الوزارة وللوفود الزائرة والمغادرة، بالتنسيق مع إدارة الشؤون المالية والإدارية.\n5- تنظيم الأنشطة الثقافية والاجتماعية والرياضية لموظفي الوزارة، والإشراف على إقامة الحفلات التي تقيمها أو تشارك فيها الوزارة.\n6- تنظيم المؤتمرات والندوات والمعارض التي تقيمها الوزارة، وإعداد الموازنة اللازمة لذلك، بالتنسيق مع إدارة الشؤون المالية والإدارية."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "تختص وحدة التدقيق الداخلي بما يلي:\n1- وضع مشروع خطة التدقيق السنوية على الوحدات الإدارية بالوزارة، ورفعها للوزير لاعتمادها، وإعداد تقارير بنتائج التدقيق.\n2- مراقبة مدى الالتزام بتنفيذ القوانين واللوائح والقرارات المتعلقة بأنشطة الوزارة\n3- التحقق من انسجام نظم وأساليب العمل مع اختصاصات وأهداف الوزارة، ورفع المقترحات اللازمة في هذا الشأن.\n4- مراقبة المستندات المالية من سندات قبض وسندات صرف وسندات قيد وغيرها بعد الصرف.\n5- دراسة مشاكل ومعوقات العمل بالوزارة، وبحث أسبابها واقتراح الحلول المناسبة لها.\n6- مراجعة التعليمات المالية، واقتراح ما يلزم لها من تعديلات، ومراقبة تنفيذها.\n7- مراقبة إجراءات تعيين الموظفين، وإجازاتهم، وترقياتهم، وغير ذلك مما يتعلق بشؤون الموظفين، والتحقق من الالتزام بالقوانين واللوائح والقرارات المنظمة لذلك.\n8- التأكد من سلامة الأموال والعهد والأثاث والأدوات والمباني، والموجودات الأخرى التي تملكها الوزارة أو تخضع لإشرافها.\n9- الاشتراك في جرد محتويات المخازن والعهد الأخرى."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "تختص إدارة الشؤون القانونية بما يلي:\n1- بحث ودراسة ومتابعة المسائل القانونية الخاصة بنشاط الوزارة، بالتنسيق مع الوحدات الإدارية المعنية.\n2- إعداد مشروعات الأدوات التشريعية الخاصة بالوزارة، وإبداء الرأي في مشروعات القوانين التي تحال إليها.\n3- إبداء الرأي القانوني في الموضوعات التي تحال إليها.\n4- إعداد مشروعات العقود والاتفاقيات ومذكرات التفاهم المتعلقة باختصاصات الوزارة، بالتنسيق مع الوحدات الإدارية المعنية.\n5- التحقيق في الوقائع والمخالفات المنسوبة لموظفي الوزارة، وإعداد المذكرات اللازمة بنتائج التحقيق مشفوعة بالرأي القانوني والتوصيات، وعرضها على السلطة المختصة، ومتابعة تنفيذ ما يتخذ من قرارات بشأنها.\n6- متابعة المنازعات والقضايا التي تكون الوزارة طرفاً فيها، بالتنسيق مع الجهات المختصة."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "تمارس لجنة المناقصات المركزية اختصاصاتها المنصوص عليها في قانون تنظيم المناقصات والمزايدات، وتتكون من الإدارتين التاليتين:\n1- إدارة التموين.\n2- إدارة الشؤون الفنية."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "تختص إدارة التموين بما يلي:\n1- وضع الخطة اللازمة لتوفير المواد التموينية والأعلاف والمحافظة على مخزون استراتيجي منها.\n2- إعداد ومتابعة طرح المناقصات والممارسات الخاصة بتوفير المواد التموينية والأعلاف.\n3- إعداد ومسك سجلات توريد المواد التموينية المتعاقد عليها.\n4- متابعة توريد المواد التموينية والأعلاف المطلوبة.\n5- استلام العينات المقدمة من المتناقصين في المناقصات وإرسالها للتحليل المخبري والتأكد من مطابقتها للشروط والمواصفات.\n6- فتح الاعتمادات المستندية للموردين، بالتنسيق مع الوحدة الإدارية المختصة بالوزارة والبنوك المختصة.\n7- القيام بتوفير وشراء مواد المساعدات والإغاثة التي تقدمها قطر للدول الشقيقة والصديقة، وفقاً للتعليمات الصادرة في هذا الشأن، ومتابعة استلام وتخزين هذه المواد وإرسالها للجهات المختصة، وذلك بالتنسيق مع الجهات المعنية في الدولة.\n8- استلام الشحنات الواردة من المواد التموينية والأعلاف وأخذ عينات عشوائية وإرسالها إلى الوحدة الإدارية المختصة للتأكد من مطابقتها للشروط والمواصفات المطلوبة.\n9- تخزين المواد التموينية والأعلاف ومواد المساعدات والإغاثة بطرق التخزين المتعارف عليها.\n10- مسك دفتر لكل صنف وتسجيل الوارد والمنصرف منه والرصيد المتبقي.\n11- صرف الكميات المطلوبة من المواد التموينية والأعلاف لمراكز التوزيع والجهات الحكومية والمواطنين بموجب أذونات تسليم، صادرة عن الوحدة الإدارية المختصة.\n12- إصدار أذونات التسليم التي يتم بموجبها صرف المواد التموينية والأعلاف من المخزن، وذلك في ضوء الأرصدة المتاحة بالمخزن من كل صنف.\n13- صرف أذونات البيع للمواطنين."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "تختص إدارة الشؤون الفنية بما يلي:\n1- تسلم وثائق المناقصات المركزية والمحلية والمزايدات المزمع الإعلان عنها، متضمنة الشروط والمواصفات المحددة لكل منها.\n2- إعداد إعلانات المناقصات والمزايدات.\n3- الإعلان عن المناقصات المركزية والمحلية والمزايدات بوسائل الإعلام المختلفة وحسب طبيعة كل منها.\n4- توفير وبيع كراسات الشروط الخاصة بالمناقصات والمزايدات.\n5- تسلم إيصالات المقابل النقدي لوثائق المناقصات والمزايدات وتسليمها إلى الوحدة الإدارية المعنية.\n6- التدقيق على كتب التفويض الواردة من الشركات والمؤسسات بشأن شخصية المخول بالاستلام.\n7- مراجعة التقارير الفنية والمالية الخاصة بالعطاءات الواردة من الجهة الحكومية المعنية، وفقاً للشروط والمواصفات المنصوص عليها في وثائق المناقصات والمزايدات، وتقديم تقرير بشأنها.\n8- التأكد من الالتزام بأحكام قانون تنظيم المناقصات والمزايدات والقرارات والتعاميم الصادرة تنفيذاً له.\n9- التدقيق الحسابي لبنود التكاليف المالية للعطاءات الواردة.\n10- دراسة وتحليل أسباب استبعاد العطاءات الأقل تكلفة."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "تختص إدارة السياسات الاقتصادية بما يلي:\n1- اقتراح إطار الاقتصاد الكلي في الدولة بما يساهم في إعداد خططها المتوسطة والطويلة الأجل.\n2- إعداد الدراسات والتنبؤات الخاصة بالإيرادات والنفقات العامة، بما يكفل وضع إطار عام للموازنة العامة للدولة وحدود قصوى لإنفاق الجهات الحكومية، وفقاً لمعدلات النمو المتوقعة للاقتصاد الكلي في السنة المالية، بالتنسيق مع الجهات المعنية.\n3- اقتراح تحديث النموذج الاقتصادي الكلي بما يحقق التوازن والاستقرار الاقتصادي والمالي للاقتصاد الوطني، بما يضمن تحقيق كفاءة نظام مالي مأمون المخاطر، والارتقاء بالخدمات المالية للدولة إلى أعلى معدلات الأداء وبأقل تكلفة ممكنة.\n4- اقتراح السياسات والبرامج الاقتصادية والمالية ومتابعة تنفيذها، بالتنسيق مع الجهات المعنية، بما يكفل استقرار مستوى الأسعار، وزيادة فرص العمل، وتشجيع الاستثمار ونمو الدخل القومي.\n5- دراسة وتحليل المتغيرات الاقتصادية والمالية المحلية والدولية وبيان مدى تأثيرها على السياسات والبرامج الاقتصادية، بالتنسيق مع الجهات المعنية.\n6- تقديم التوصيات اللازمة لتحقيق الانسجام بين السياسات الاقتصادية والمالية والنقدية.\n7- إبداء الرأي فيما يعرض عليها من مشروعات القوانين واللوائح والقرارات الاقتصادية والمالية.\n8- دراسة أثر تطور الدين العام الداخلي والخارجي على أداء الاقتصاد الوطني.\n9- دراسة أثر عجز الموازنة العامة على الاقتصاد الوطني وكيفية تمويله بما يتماشى مع أهداف السياسة المالية للدولة.\n10- توفير جميع الاحصاءات والمعلومات الاقتصادية والمالية بما يخدم أغراض وغايات التنمية في الدولة، بالتنسيق مع الجهات المعنية."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "ملغاة ( الغيت بموجب قرار مجلس الوزراء 16/2012 )"
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "تختص إدارة التعاون الدولي الاقتصادي والمالي بما يلي:\n1- إعداد التقارير المتعلقة بالعلاقات الاقتصادية للدولة مع المنظمات والهيئات الدولية.\n2- دراسة وتحليل مشروعات الاتفاقيات الاقتصادية، ومتابعة تنفيذها، وإعداد تقارير عن تطور العلاقات الاقتصادية الناشئة عنها، وذلك بما يخدم أغراض الخطط الإنمائية للدولة.\n3- متابعة القرارات والتوصيات الصادرة عن الهيئات والمنظمات والمجموعات الاقتصادية الدولية، وإعداد التقارير اللازمة عن أنشطتها، بالتنسيق مع الجهات المختصة.\n4- حصر وتحليل البيانات الاقتصادية والمالية التي يطلبها كل من صندوق النقد الدولي والبنك الدولي للإنشاء والتعمير، والمنظمات المتخصصة، بالتنسيق مع الجهات المعنية.\n5- إبداء الرأي في انضمام الدولة للمنظمات الدولية، وفي مقدار مساهمتها في المنظمات والهيئات التي سبق الانضمام إليها، وما تقدمه الدولة من مساعدات للدول الأخرى، ومتابعة نتائجها، بالتنسيق مع الجهات المعنية."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "تختص إدارة الإيرادات العامة والضرائب، بجميع الأمور المتعلقة بالإيرادات العامة للدولة والضرائب والرسوم، وبوجه خاص ما يلي:\n1- اقتراح السياسات المتعلقة بالإيرادات العامة للضرائب والرسوم وكيفية تحصيلها وتطويرها، بالتنسيق مع الجهات المعنية.\n2- تقدير ومراقبة الإيرادات العامة والضرائب والرسوم.\n3- مراجعة سندات القبض والتسويات الواردة من الجهات الحكومية، بالتنسيق مع الإدارة المعنية.\n4- إعداد الدراسات والأبحاث المتعلقة بالإيرادات العامة والضرائب والرسوم، بالتنسيق مع الجهات المعنية.\n5- إبداء الرأي بشأن مشروعات القوانين واللوائح والقرارات والدراسات والتقارير والإحصاءات ذات العلاقة بالإيرادات العامة والضرائب والرسوم.\n6- إعداد وتنفيذ أحكام الاتفاقيات الدولية الضريبية، ومتابعة الأعمال الضريبية للمنظمات الدولية، بالتنسيق مع الجهات المختصة وإدارة التعاون الدولي الاقتصادي والمالي بالوزارة.\n7- اقتراح مشروعات القوانين واللوائح المتعلقة بالإيرادات العامة والضرائب والرسوم."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "تختص إدارة الموازنة العامة، بتنفيذ أحكام القوانين واللوائح والقرارات المتعلقة بالموازنة العامة للدولة وتقييم أدائها من خلال تفعيل مبدأ القيمة مقابل التكلفة، وبوجه خاص ما يلي:\n1- إعداد المنشور السنوي للموازنة العامة، الذي يتضمن الأسس المالية والمحاسبية والموجهات العامة لتقييم أداء الجهات الحكومية الواجب إتباعها، لإعداد وتنفيذ الموازنة العامة.\n2- مناقشة تقديرات الموازنة العامة للدولة في ضوء ما تضعه الجهات الحكومية من مؤشرات ومعايير أداء نتائجها ومخرجاتها وجدوى عملياتها المتعددة، وإعداد المشروع النهائي للموازنة العامة للدولة.\n3- متابعة تنفيذ الموازنة العامة للدولة مع الوزارات والجهات الحكومية المختلفة، وتقييمها لتكاليف مخرجاتها، ومدى تحقيقها لمبدأ القيمة مقابل التكلفة، وإعداد التقارير اللازمة بشأنها.\n4- مراجعة تقييم طلبات الاعتماد الإضافية والمناقلات، وتحديد إمكانيات ووسائل تمويلها.\n5- إبداء الرأي فيما تعده الجهات الحكومية من تقارير بنتائج أدائها، وتقديم الدعم الفني اللازم لتطويرها.\n6- المتابعة الدورية لمؤشرات قياس الأداء بالجهات الحكومية، وإعداد تقرير سنوي عنها متضمناً مستويات الأداء والمعوقات والحلول المقترحة.\n7- إبداء الرأي بشأن مشروعات القوانين واللوائح والقرارات والبرامج التي لها انعكاسات مالية، وتحديد كيفية تمويلها من خلال الموازنة العامة للدولة."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "تختص إدارة الحسابات والخزانة العامة، بمسك حسابات الدولة من مصروفات وإيرادات، وبوجه خاص ما يلي:\n1- إجراء القيود المحاسبية الخاصة بالعمليات المالية للوزارات والأجهزة الحكومية الأخرى، والمراكز المالية لعمليات الصرف والقبض، ومساهمات ومساعدات الدولة المحلية والإقليمية والدولية، وإجراء ما يلزم بشأنها من مطابقات مع الجهات المعنية.\n2- متابعة تحويل أرصدة حسابات الوزارات والأجهزة الحكومية الأخرى من المصارف إلى حساب الدولة، بالتنسيق مع إدارة الإيرادات العامة والضرائب.\n3- المراجعة الدورية للحسابات المفتوحة لدى المصارف واقتراح إلغاء غير الضروري منها.\n4- إعداد وتطوير النماذج والمستندات المالية وتعميم تطبيقها، بالتنسيق مع الإدارات المعنية.\n5- فتح الاعتمادات المستندية وإصدار أوامر الدفع الخاصة بها وقيدها بالحسابات المتعلقة بها، ومراقبة تنفيذها.\n6- فتح وإدارة حساب خزانة موحد، ومتابعة باقي حسابات الخزانة، وتغذيتها بالسيولة اللازمة بالتنسيق مع الجهات المعنية.\n7- إبداء الرأي بشأن سبل تمويل العجز المالي الحكومي.\n8- متابعة حسابات القروض الدائنة والمدينة وإعداد التسويات المتعلقة بها.\n9- إعداد الحساب الختامي للدولة.\n10- إدارة ومحاسبة الأصول الثابتة بالجهات الحكومية."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Article (14)",
      "content": "تختص إدارة التدقيق الحكومي بما يلي:\n1- تدقيق الرواتب والأجور والمعاملات الذاتية.\n2- تدقيق المصروفات الجارية والرأسمالية.\n3- تدقيق مصروفات المشروعات والخدمات الاستشارية.\n4- تدقيق المعاملات الخاصة بالسلف المقيدة بالموازنة العامة.\n5- إعداد السياسات العامة للتدقيق لوحدات التدقيق الداخلي بالجهات الحكومية.\n6- متابعة تنفيذ الجهات الحكومية لسياسات وبرامج التدقيق، ومراجعة التقارير الدورية التي تعدها إدارات التدقيق بها، وإعداد التقارير بشأنها.\n7- تقييم الأداء التنظيمي للجهات الحكومية، ومدى مساهمته في تحقيق أهدافها، والعمل على تشخيص المشاكل التنظيمية التي تواجهها، واقتراح الحلول المناسبة لها.\n8- اعتماد موجهات عامة لقياس مؤشرات الأداء للأجهزة الحكومية، ومتابعة تنفيذها، وتطبيق معايير للإثابة والتحفيز، ومعايير الجزاءات لضعف الأداء، بالتنسيق مع الأجهزة الحكومية.\n9- إعداد ونشر أدلة لتقييم الأداء لاستخدامها بالجهات الحكومية.\n10- تقييم برامج الرقابة الداخلية في الجهات الحكومية، والتأكد من تطبيق أحكام القوانين واللوائح والقرارات التنظيمية."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Article (15)",
      "content": "تختص إدارة الموارد البشرية بما يلي:\n1- تنفيذ القوانين واللوائح والنظم المتعلقة بشؤون الموظفين.\n2- تحديد احتياجات الوزارة من الوظائف والموظفين، بالتنسيق مع الوحدات الإدارية المختلفة.\n3- إعداد مشروع وصف وتصنيف وترتيب الوظائف ومتابعة تنفيذه وتطويره.\n4- إعداد مشروع موازنة الباب الأول بالتنسيق مع إدارة الشؤون المالية والإدارية.\n5- تنفيذ إجراءات تقييم الأداء للموظفين.\n6- القيام بإجراءات النقل والندب والإعارة.\n7- دراسة استحقاق الموظفين للإجازات وفقاً للقانون.\n8- إعداد الدراسات الخاصة بالهيكل الوظيفي للوزارة، وتقديم المقترحات اللازمة لتطوير التنظيم الإداري بها.\n9- تحديد الاحتياجات التدريبية لموظفي الوزارة، بالتنسيق مع الوحدات الإدارية المختلفة وتنفيذها وتقييم مدى الاستفادة منها.\n10- وضع وتحديث قواعد البيانات الخاصة بشؤون موظفي الوزارة."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Article (16)",
      "content": "تختص إدارة الشؤون المالية والإدارية بما يلي:\n1- تنفيذ القوانين واللوائح والنظم المالية والإدارية المتعلقة بعمل الوزارة.\n2- إعداد مشروع الموازنة السنوية للوزارة وحسابها الختامي بالتنسيق مع الوحدات الإدارية المعنية.\n3- توفير احتياجات الوزارة ووحداتها الإدارية المختلفة من المستلزمات والأجهزة اللازمة لأداء مهامها، بالتنسيق مع الوحدات الإدارية المعنية.\n4- القيام بأعمال المشتريات والمناقصات والمزايدات، وفقاً للقواعد والأنظمة المعمول بها في الدولة.\n5- الإشراف على تنفيذ الاعتمادات وتدقيق حسابات الإيرادات والمصروفات.\n6- تسلم وتصنيف وقيد البريد الصادر والوارد.\n7- تنظيم أرشيف الوزارة وحفظ الوثائق، وفقاً لأحدث الطرق.\n8- إعداد مستندات الصرف، وسائر المعاملات المالية الأخرى.\n9- اتخاذ الإجراءات اللازمة لتخصيص السكن الحكومي، وصرف بدل الأثاث لموظفي الوزارة، بالتنسيق مع الجهات المختصة.\n10- تحصيل الرسوم ومقابل الخدمات التي تؤديها الوزارة.\n11- القيام بجميع أعمال الخدمات الإدارية.\n12- الإشراف على مخازن الوزارة."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Article (17)",
      "content": "تختص إدارة النظم والمعلومات المالية بما يلي:\n1- وضع نظم المعلومات المالية في الدولة، والإشراف عليها، وتحديثها بمستجدات ومعايير تكنولوجيا المعلومات، بالتنسيق مع الجهات المعنية.\n2- تصميم أنظمة معلومات الإدارة المالية وحمايتها وتقديم الدعم الفني لها بالتنسيق مع الجهات الحكومية.\n3- إدارة وصيانة نظم معلومات الإدارة المالية بالوزارة ودعم جميع مستخدميها.\n4- إعداد خطط وسياسات استخدام الحاسب الآلي في أنشطة الوزارة ومتابعة تنفيذها.\n5- برمجة وحفظ واسترجاع وتطوير نظم المعلومات والبيانات اللازمة لأنشطة الوزارة.\n6- توفير وصيانة الأجهزة والبرامج والشبكات الإلكترونية اللازمة لنظم العمل الآلية بالوزارة، بالتنسيق مع الوحدات الإدارية المعنية.\n7- تصميم وتشغيل وإدارة قواعد البيانات والمعلومات بأنواعها المختلفة.\n8- تقديم الدعم الفني اللازم لمستخدمي الشبكات الإلكترونية بالوزارة، وتدريبهم على استخدام الأنظمة والبرامج وأجهزة الحاسب الآلي وملحقاتها.\n9- إنشاء ومتابعة وتحديث موقع الوزارة على شبكة المعلومات الدولية."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Article (18)",
      "content": "تختص إدارة الإسكان والمباني الحكومية بما يلي:\n1- وضع سياسة الإسكان الحكومي والمباني الحكومية ومتابعة تنفيذها.\n2- توفير الاحتياجات المقررة من المساكن والمباني الحكومية، وفقاً للمعايير والخطط والبرامج الموضوعة، وفي ضوء الإمكانات والموارد المتاحة.\n3- الإشراف على المساكن والمباني الحكومية وصيانتها.\n4- تنفيذ أحكام القوانين والقرارات واللوائح المتعلقة بالإسكان الحكومي والمباني الحكومية، وإعداد تقارير دورية بشأن أوضاعها بالدولة."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Article (19)",
      "content": "تختص إدارة الشؤون الجمركية بإدارة تنفيذ اللوائح والأنظمة الجمركية بجميع الدوائر الجمركية ومراقبة تطبيقها بشكل سليم، وبوجه خاص ما يلي:\n1- إعداد قاعدة بيانات خاصة بالقيمة الجمركية للبضائع المختلفة، والعمل على تحديثها وتعميمها على الدوائر الجمركية وإجراء الدراسات والأبحاث المتعلقة بها، وفق الاتفاقيات الدولية.\n2- تحديد منشأ البضائع المستوردة، وفقاً للقوانين والأنظمة المعمول بها.\n3- إعداد الشروط الإضافية والشروط التطبيقية للتعرفة الجمركية والمشاركة في إعداد التعديلات على نسب الرسوم الجمركية.\n4- متابعة التعديلات التي تطرأ على النظام المنسق والتفسيرات الصادرة عن منظمة الجمارك العالمية.\n5- تطبيق القواعد والإجراءات المتعلقة بالترخيص الخاص بالمخلصين الجمركيين وتحديد احتياجات الدوائر الجمركية من المخلصين، ومتابعة جميع الشؤون التنظيمية والمالية المتعلقة بهم.\n6- متابعة الإجراءات المتعلقة بإدخال البضائع المستوردة إلى الدولة وفق أحد أوضاع تعليق الرسوم وإعادة تصديرها، وإجراءات بيع البضائع بالمزاد العلني.\n7- الإشراف على المناطق والأسواق الحرة والمستودعات، واقتراح الشروط الواجب توافرها عند إدخال البضائع إليها وإخراجها منها.\n8- اتخاذ الإجراءات والتدابير اللازمة لتطبيق الأنظمة والتوصيات الصادرة عن المنظمات الدولية والعربية والإقليمية المختصة بشؤون الجمارك والتي تكون الدولة عضواً فيها.\n9- اقتراح تعديل الأنظمة واللوائح والإجراءات الجمركية المعمول بها، بما من شأنه تسهيل وتطوير الخدمات الجمركية المقدمة وبما يتوافق مع الاتفاقيات والمعاهدات الدولية التي تكون الدولة طرفاً فيها.\n10- مسك سجلات منتظمة خاصة بالجهات والبضائع المعفاة من الرسوم الجمركية والضرائب الأخرى بموجب القوانين والأنظمة المعمول بها.\n11- إصدار تراخيص مزاولة النشاط لكل من المخلصين الجمركيين ومكاتب التخليص الجمركي.\n12- تنظيم دورات تدريبية للمخلصين الجمركيين ومندوبيهم بهدف تأهيلهم وتنمية قدراتهم للقيام بأعمال التخليص الجمركي، وتحصيل المقابل المادي للاشتراك في هذه الدورات وفقاً لما يصدر بتحديده قرار من الوزير."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Article (20)",
      "content": "تختص إدارة الجمارك الجوية بتنفيذ أحكام القوانين واللوائح والقرارات التنفيذية الجمركية، وبوجه خاص ما يلي:\n1- مراقبة حركة البضائع الواردة والصادرة عن طريق دائرة جمرك الشحن الجوي والدوائر الجمركية الجوية الأخرى.\n2- مراقبة حركة الرسائل والطرود البريدية الواردة عن طريق المنافذ الجوية وشركات النقل الجوي السريع.\n3- مراقبة حركة المسافرين عن طريق دائرة جمرك صالة الركاب وتفتيشهم ومعاينة أمتعتهم، وفقاً لأحكام القانون والقرارات التنفيذية الصادرة بهذا الخصوص.\n4- القيام بتفتيش ومعاينة وسائط النقل والبضائع والأشخاص وفقاً للقواعد والأسس المنصوص عليها في التشريعات المنظمة لذلك.\n5- تطبيق التشريعات المتعلقة بمنع أو تقييد دخول بعض أنواع البضائع إلى الدولة أو خروجها منها.\n6- استقبال المعاملات الجمركية الخاصة بالتخليص على البضائع المسموح بدخولها إلى البلاد وإتمام الإجراءات الجمركية بشأنها من معاينة وتحديد القيمة الجمركية وتحصيل الرسوم الجمركية المستحقة عليها والرسوم الأخرى بموجب التشريعات وتوريدها في الحساب المخصص لذلك.\n7- الإشراف على تخزين البضائع سواء المتروكة أو المحجوزة في المخازن الجمركية ومتابعة اتخاذ الإجراءات القانونية بشأنها بعد انتهاء مدة الحفظ القانونية.\n8- الإشراف على إيداع وإخراج البضائع في المناطق الحرة والمستودعات والأسواق الحرة.\n9- مكافحة التهريب الجمركي والأنشطة التجارية غير المشروعة بما في ذلك ضبط البضائع موضوع المخالفة وحجزها، تمهيداً لاتخاذ الإجراءات القانونية بشأنها.\n10- مراقبة حركة المسافرين والبضائع ووسائل النقل العابرة (الترانزيت) وتحصيل الرسوم المستحقة عليها، ومتابعتها لحين خروجها من البلاد وتسديد القيود.\n11- قيد البيانات الخاصة بإدخال البضائع إلى الدولة، وفق وضع الإدخال المؤقت للأغراض المختلفة ومتابعتها لحين إعادة تصديرها بعد انتهاء المدة القانونية."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Article (21)",
      "content": "تختص إدارة الجمارك البرية بتنفيذ أحكام القوانين واللوائح والقرارات التنفيذية الجمركية، وبوجه خاص ما يلي:\n1- مراقبة حركة البضائع الواردة والصادرة عن طريق دائرة جمرك أبو سمرة ودائرة جمرك الشحن البري.\n2- مراقبة حركة المسافرين وتفتيشهم ومعاينة أمتعتهم، وفقاً للقرارات التنفيذية الصادرة بهذا الخصوص.\n3- القيام بتفتيش ومعاينة وسائط النقل والبضائع والأشخاص وفقاً للقواعد والأسس المنصوص عليها في التشريعات المنظمة لذلك.\n4- تطبيق التشريعات المتعلقة بمنع أو تقييد دخول بعض أنواع البضائع إلى الدولة أو خروجها منها.\n5- استقبال المعاملات الجمركية الخاصة بالتخليص على البضائع المسموح بدخولها إلى الدولة وإتمام الإجراءات الجمركية بشأنها من معاينة وتحديد القيمة الجمركية وتحصيل الرسوم الجمركية المستحقة عليها والرسوم الأخرى بموجب التشريعات وتوريدها في الحساب المخصص لذلك.\n6- الإشراف على تخزين البضائع سواء المتروكة أو المحجوزة في المخازن الجمركية ومتابعة اتخاذ الإجراءات القانونية بشأنها بعد انتهاء مدة الحفظ القانونية.\n7- مكافحة التهريب الجمركي والأنشطة التجارية غير المشروعة بما في ذلك ضبط البضائع موضوع المخالفة وحجزها تمهيداً لاتخاذ الإجراءات القانونية بشأنها.\n8- مراقبة حركة المسافرين والبضائع ووسائل النقل العبارة (الترانزيت) وتحصيل الرسوم المستحقة عليها، ومتابعتها لحين خروجها من البلاد وتسديد القيود.\n9- قيد البيانات الخاصة بإدخال البضائع إلى الدولة، وفق وضع الإدخال المؤقت للأغراض المختلفة ومتابعتها لحين إعادة تصديرها بعد انتهاء المدة القانونية."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Article (22)",
      "content": "تختص إدارة الجمارك البحرية بتنفيذ أحكام القوانين واللوائح التنفيذية الجمركية، وبوجه خاص ما يلي:\n1- مراقبة حركة البضائع الواردة والصادرة عن طريق الدائرة الجمركية البحرية.\n2- مراقبة حركة المسافرين عن طريق الموانئ البحرية وتفتيشهم ومعاينة أمتعتهم وفقاً لأحكام القانون والقرارات التنفيذية الصادرة بهذا الخصوص.\n3- القيام بتفتيش ومعاينة وسائط النقل والبضائع والأشخاص، وفقاً للقواعد والأسس المنصوص عليها في التشريعات المنظمة لذلك.\n4- تطبيق التشريعات المتعلقة بمنع أو تقييد دخول بعض أنواع البضائع إلى الدولة أو خروجها منها.\n5- استقبال المعاملات الجمركية الخاصة بالتخليص على البضائع المسموح بدخولها إلى البلاد وإتمام الإجراءات الجمركية بشأنها من معاينة وتحديد القيمة الجمركية وتحصيل الرسوم الجمركية المستحقة عليها والرسوم الأخرى بموجب التشريعات وتوريدها في الحساب المخصص لذلك.\n6- الإشراف على تخزين البضائع سواء المتروكة أو المحجوزة في المخازن الجمركية ومتابعة اتخاذ الإجراءات القانونية بشأنها بعد انتهاء مدة الحفظ القانونية.\n7- الإشراف على إيداع وإخراج البضائع في المناطق الحرة والمستودعات والأسواق الحرة.\n8- مكافحة التهريب الجمركي والأنشطة التجارية غير المشروعة بما في ذلك ضبط البضائع موضوع المخالفة وحجزها تمهيداً لاتخاذ الإجراءات القانونية بشأنها.\n9- مراقبة حركة المسافرين والبضائع ووسائل النقل العابرة (الترانزيت) وتحصيل الرسوم المستحقة عليها، ومتابعتها لحين خروجها من البلاد وتسديد القيود.\n10- قيد البيانات الخاصة بإدخال البضائع إلى الدولة، وفق وضع الإدخال المؤقت للأغراض المختلفة ومتابعتها لحين إعادة تصديرها بعد انتهاء المدة القانونية."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "Article (23)",
      "content": "يصدر بتحديد اختصاصات كل من مكتب الوزير ومكتب الوكيل قرار من الوزير."
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "Article (24)",
      "content": "يجوز بقرار من مجلس الوزراء، بناءً على اقتراح الوزير، تعديل تنظيم الوحدات الإدارية التي يتكون منها الهيكل التنظيمي للوزارة، بالإضافة أو الحذف أو الدمج، وتعيين اختصاصاتها."
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "Article (25)",
      "content": "يجوز بقرار من الوزير، إنشاء ما تقتضيه المصلحة العامة، من أقسام في الوحدات الإدارية التي تتألف منها الوزارة، كما يجوز له إلغاؤها أو دمجها، وتعيين اختصاصاتها وتعديلها، ولا يكون قرار الوزير نافذاً إلا بعد اعتماده من مجلس الوزراء."
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "Article (26)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القرار، ويُعمل به من تاريخ صدوره. ويُنشر في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
