{
  "id": "qa-law-2804",
  "type": "statute",
  "title": "قرار أميري رقم (32) لسنة 2011 بإنشاء لجنة استثمار أموال صندوقي المعاشات المدنية والعسكرية",
  "short_name": "قرار أميري رقم (32) لسنة 2011 بإنشاء لجنة استثمار أموال صندوقي المعاشات المدنية والعسكرية",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=2804&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "تُنشأ بالهيئة العامة للتقاعد والتأمينات الاجتماعية لجنة تُسمى «لجنة استثمار أموال صندوقي المعاشات المدنية والعسكرية»، تكون لها شخصية معنوية."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "تُشكل اللجنة برئاسة وزير الاقتصاد والمالية، ومحافظ مصرف قطر المركزي أو نائبه نائباً للرئيس، وعضوية رئيس الهيئة العامة للتقاعد والتأمينات الاجتماعية وممثل عن كل من:\n1- جهاز قطر للاستثمار، يختاره الجهاز.\n2- الجهات العسكرية، يختاره رئيس أركان القوات المسلحة.\n3- القطاع الخاص، يختاره وزير الاقتصاد والمالية.\nويتولى أمانة سر اللجنة، موظف أو أكثر من موظفي الهيئة العامة للتقاعد والتأمينات الاجتماعية، يصدر بندبهم وتحديد اختصاصاتهم ومكافآتهم قرار من رئيس اللجنة، بناءً على اقتراح رئيس الهيئة."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "تهدف اللجنة إلى تحقيق الاستثمار الأمثل لأموال صندوق المعاشات المنشأ بالقانون رقم (24) لسنة 2002 ، وصندوق المعاشات العسكري المنشأ بالقانون رقم (13) لسنة 2006 ، المشار إليهما، بمراعاة معايير الأمان والسيولة، وللجنة ممارسة جميع الصلاحيات والاختصاصات اللازمة لتحقيق أهدافها، وبوجه خاص ما يلي:\n1- رسم السياسات العامة المتعلقة باستثمار أموال صندوقي المعاشات المدنية والعسكرية.\n2- الإشراف على استثمار أموال الصندوقين المشار إليهما، بما يضمن الاستثمار الأمثل لهذه الأموال، وتحديد أفضل الأساليب لتحقيق ذلك، ومتابعة تنفيذها.\n3- إقرار خطط وبرامج ومشاريع استثمار أموال الصندوقين المشار إليهما، ومتابعة تنفيذها.\n4- إقرار العمليات الاستثمارية المزمع دخول الصندوقين فيها، بمراعاة اعتبارات السيولة وحجم الأموال المستثمرة.\n5- الاستعانة بالشركات الاستشارية وبيوت الخبرة والمؤسسات المالية وغيرها من الجهات للقيام بالدراسات التي تحتاجها.\n6- توقيع العقود اللازمة لتنفيذ مهامها، ومتابعة تنفيذها، والعمل على تذليل الصعوبات والمعوقات التي قد تعترضها."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "تجتمع اللجنة بدعوة من رئيسها أربعة اجتماعات على الأقل في السنة، وكلما دعت الحاجة إلى ذلك، ولا تكون اجتماعات اللجنة صحيحة إلا بحضور أغلبية أعضائها، على أن يكون من بينهم الرئيس أو نائبه، وتصدر اللجنة قراراتها بأغلبية أصوات الأعضاء الحاضرين، عند التساوي في الأصوات يرجح الجانب الذي منه الرئيس.\nوتضع اللجنة نظاماً لعملها، يتضمن مكان انعقادها، ومواعيد اجتماعاتها، والقواعد اللازمة لممارسة اختصاصاتها."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "يُمثل اللجنة رئيسها، أمام القضاء وفي علاقتها مع الغير.\nولرئيس اللجنة الحق في التوقيع عنها في كل ما يتعلق بشؤونها، ويجوز له أن يفوض نائبه أو أحد الأعضاء في التوقيع عنه في الأمور التي يحددها."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "للجنة أن تستعين بمن ترى الاستعانة بهم من ذوي الكفاءة والخبرة للقيام بما تكلفهم به من أعمال أو تقديم ما تطلبه من مشورة أو بيانات أو إيضاحات، ولهؤلاء حضور اجتماعات اللجنة والمشاركة في المناقشات، دون أن يكون لهم حق التصويت."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "يرفع رئيس اللجنة إلى رئيس مجلس الوزراء تقريراً سنوياً عن أعمال وأنشطة اللجنة، متضمناً اقتراحاتها وتوصياتها."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "يُلغى كل حكم يخالف أحكام هذا القرار."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القرار. ويُعمل به من تاريخ صدوره. ويُنشر في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
