{
  "id": "qa-law-2816",
  "type": "statute",
  "title": "قرار أميري رقم (36) لسنة 2009 بالهيكل التنظيمي لوزارة البلدية والتخطيط العمراني",
  "short_name": "قرار أميري رقم (36) لسنة 2009 بالهيكل التنظيمي لوزارة البلدية والتخطيط العمراني",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=2816&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "يتكون الهيكل التنظيمي لوزارة البلدية والتخطيط العمراني من الوحدات الإدارية المبينة بالخريطة التنظيمية المرفقة بهذا القرار، وهي:\nأولاً: الوحدات الإدارية التابعة للوزير:\n1- مكتب الوزير.\n2- إدارة العلاقات العامة والاتصال.\n3- إدارة التدقيق الداخلي.\n4- إدارة الجودة.\n5- إدارة نزع الملكية.\nثانياً: الوحدات الإدارية التابعة لوكيل الوزارة:\n1- مكتب وكيل الوزارة.\n2- إدارة الشؤون القانونية.\n3- مركز نظم المعلومات الجغرافية.\n4- البلديات.\n- إدارة الشؤون الفنية.\n- إدارة شؤون الخدمات.\n- إدارة الرقابة البلدية.\n- إدارة الشؤون العامة.\nثالثاً: الوحدات الإدارية التابعة لوكيل الوزارة المساعد لشؤون التخطيط:\n2- إدارة التخطيط العمراني.\n3- إدارة الأراضي والمساحة.\n4- إدارة تخطيط النقل والبنية التحتية.\n5- إدارة أملاك الدولة.\nرابعاً: الوحدات الإدارية التابعة لوكيل الوزارة المساعد لشؤون الخدمات العامة:\n1- إدارة النظافة العامة.\n2- إدارة الحدائق العامة.\n3- إدارة الأعتدة الميكانيكية.\nخامساً: الوحدات الإدارية التابعة لوكيل الوزارة المساعد لشؤون الخدمات المشتركة:\n1- إدارة الموارد البشرية.\n2- إدارة الشؤون المالية والإدارية.\n3- إدارة نظم المعلومات. راجع قرار مجلس الوزراء رقم (43) لسنة 2010 بتعديل تنظيم بعض الوحدات الإدارية التي تتألف منها وزارة البلدية والتخطيط العمراني وتعيين اختصاصاتها"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "تختص إدارة العلاقات العامة والاتصال بما يلي:\n1- إصدار النشرات والبرامج الإعلامية التي تهدف إلى التعريف بدور الوزارة وأنشطتها واختصاصاتها، بالتنسيق مع الوحدات الإدارية المعنية.\n2- متابعة ما ينشر في الصحف ووسائل الإعلام من موضوعات تتعلق بالوزارة واختصاصاتها، وعرضها على المسؤولين وإعداد الرد عليها.\n3- تلقي طلبات وشكاوى المراجعين وإحالتها إلى الجهات المختصة، والرد على استفساراتهم.\n4- القيام بترتيبات السفر والضيافة والإقامة لضيوف الوزارة وللوفود الزائرة والمغادرة، بالتنسيق مع إدارة الشؤون المالية والإدارية.\n5- تنظيم الأنشطة الثقافية والاجتماعية والرياضية لموظفي الوزارة، والإشراف على إقامة الحفلات التي تقيمها أو تشارك فيها الوزارة.\n6- تنظيم المؤتمرات والندوات والمعارض التي تقيمها الوزارة، وإعداد الموازنة اللازمة لذلك، بالتنسيق مع إدارة الشؤون المالية والإدارية."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "تختص إدارة التدقيق الداخلي بما يلي:\n1- وضع مشروع خطة التدقيق السنوية على الوحدات الإدارية بالوزارة والجهات التابعة لها، ورفعها للوزير لاعتمادها، وإعداد تقارير بنتائج التدقيق.\n2- مراقبة مدى الالتزام بتنفيذ القوانين واللوائح والقرارات المتعلقة بأنشطة الوزارة والجهات التابعة لها.\n3- مراقبة المستندات المالية من سندات قبض وسندات صرف وسندات قيد وغيرها بعد الصرف.\n4- مراقبة التعليمات المالية وتعديلاتها، ومراقبة تنفيذها.\n5- مراقبة إجراءات تعيين الموظفين، وملفاتهم، وإجازاتهم، وترقياتهم، وغير ذلك مما يتعلق بشؤون الموظفين، والتحقق من الالتزام بالقوانين واللوائح والقرارات المنظمة لذلك.\n6- التأكد من سلامة الأموال والعهد والأثاث والأدوات والمباني والموجودات الأخرى التي تملكها الوزارة أو تخضع لإشرافها.\n7- الاشتراك في جرد محتويات المخازن والعهد الأخرى.\n8- اقتراح ما يلزم من تعديلات على اللوائح والنظم المالية المعمول بها."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "تختص إدارة الجودة بما يلي:\n1- مراجعة وتقييم أداء الوحدات الإدارية بالوزارة ووضع مقترحات لرفع الكفاءة العامة لها.\n2- تقديم الدعم للوحدات الإدارية بالوزارة، لوضع خطط مشاريع تحسين جودة الخدمات العامة وتنسيق مبادراتها وخططها ومشاريعها في هذا المجال.\n3- إجراء استطلاعات الرأي والمسوح الدورية العامة، للتعرف على رضى المستفيدين عن الخدمات التي تقدمها الوزارة، وآرائهم ومقترحاتهم بشأنها.\n4- اقتراح سياسات وخطط وبرامج تطوير مواقع الخدمات بالوحدات الإدارية بالوزارة.\n5- اقتراح خطط تطوير نظام وأساليب العمل وتبسيط الإجراءات، ودراسة النماذج المستديمة لتطويرها، وفقاً للأسس العلمية المتعارف عليها.\n6- دراسة مشاكل ومعوقات العمل بالوزارة، وبحث أسبابها واقتراح الحلول المناسبة لعلاجها.\n7- إعداد الأدلة التنظيمية المختلفة الخاصة بإجراءات العمل في الوزارة.\n8- اقتراح تعديل وتحديث التنظيم الإداري للوزارة، على ضوء نتائج الدراسات الخاصة بتقييم أداء الوحدات الإدارية ومستوى تقديم الخدمات للجمهور."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "تختص إدارة نزع الملكية بما يلي:\n1- دراسة طلبات نزع ملكية العقارات أو الاستيلاء عليها مؤقتاً للمنفعة العامة، التي ترد للوزارة، وإقتراح مشروعات الأدوات التشريعية اللازمة لذلك.\n2- تنفيذ إجراءات نزع ملكية العقارات أو الاستيلاء عليها مؤقتاً للمنفعة العامة، بالتنسيق مع الجهات المختصة.\n3- تثمين العقارات المنزوع ملكيتها، وتقدير التعويضات المستحقة عنها.\n4- متابعة إجراءات نقل ملكية العقارات المنزوع ملكيتها إلى أملاك الدولة."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "تختص إدارة الشؤون القانونية بما يلي:\n1- بحث ودراسة ومتابعة المسائل القانونية الخاصة بنشاط الوزارة، بالتنسيق مع الوحدات الإدارية المعنية.\n2- إعداد مشروعات الأدوات التشريعية الخاصة بالوزارة، وإبداء الرأي في مشروعات القوانين التي تحال إليها.\n3- إبداء الرأي القانوني في الموضوعات التي تحال إليها.\n4- إعداد مشروعات العقود والاتفاقيات ومذكرات التفاهم المتعلقة باختصاصات الوزارة، بالتنسيق مع الوحدات الإدارية المعنية.\n5- التحقيق في الوقائع والمخالفات المنسوبة لموظفي الوزارة، وإعداد المذكرات اللازمة بنتائج التحقيق مشفوعة بالرأي القانوني والتوصيات، وعرضها على السلطة المختصة، ومتابعة تنفيذ ما يتخذ من قرارات بشأنها.\n6- متابعة المنازعات والقضايا التي تكون الوزارة طرفاً فيها، بالتنسيق مع الجهات المختصة."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "يختص مركز نظم المعلومات الجغرافية بما يلي:\n1- توفير الخرائط الجغرافية الأساسية للدولة والخدمات المتعلقة بها، بالتنسيق مع الجهات المختصة بالدولة.\n2- إنشاء وصيانة الشبكات الجيوديسية الوطنية الأفقية والرأسية والخدمات المتعلقة بها.\n3- توفير الاتصال بقاعدة البيانات الطبوغرافية الرقمية وصيانتها.\n4- القيام بالدراسات والبحوث اللازمة لتطوير نظم المعلومات الجغرافية والنظام العالمي الشامل لتحديد المواقع.\n5- وضع وتطوير ومراقبة المعايير والمواصفات الوطنية المتعلقة بنظم المعلومات الجغرافية وتحديد المواقع على مستوى الدولة.\n6- تشغيل وصيانة شبكة الألياف الضوئية عالية السرعة (الجيسنت) وربطها بقواعد بيانات نظم المعلومات الجغرافية في الدولة، وتأمين بياناتها.\n7- تقديم المساعدة والمشورة التقنية للوزارات والأجهزة الحكومية الأخرى المختصة بالأمور المتعلقة بنظم المعلومات الجغرافية والنظام العالمي الشامل لتحديد المواقع.\n8- التنسيق بين الهيئات والمؤسسات التي تقوم بتطبيق نظم المعلومات الجغرافية على مستوى الدولة.\n9- التعاون مع المنظمات الدولية والجهات المعنية بنظم المعلومات الجغرافية العربية والإقليمية والدولية.\n10- دراسة احتياجات الوزارات والأجهزة الحكومية الأخرى من برمجيات نظم المعلومات الجغرافية، والقيام بتوفيرها وتشغيلها وصيانتها.\n11- العمل على إتاحة الخدمات الالكترونية لنظم المعلومات الجغرافية.\n12- إدارة وتشغيل وصيانة البنية الأساسية لنظم المعلومات الجغرافية بالدولة.\n13- تصميم وتنفيذ الأنظمة والخطط والإجراءات اللازمة لضمان أمن وسلامة وسرية المعلومات على مستوى الدولة، من خلال شبكة نظم المعلومات الجغرافية وقواعد البيانات والنظم وخطط الوقاية من الكوارث ومعالجتها."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "تختص كل بلدية من البلديات ضمن حدودها الجغرافية بما يلي:\n1- اقتراح السياسات والبرامج والخطط والقرارات والموازنات اللازمة لتطوير البلدية، وتقدم العمران فيها، والنهوض بمرافقها العامة، بالتنسيق مع الوحدات الإدارية المختصة.\n2- الإشراف على النظافة العامة للمنطقة وتحرير محاضر الضبط بحق المخالفين، والإشراف على عقود إيجار الحاويات ومكافحة الحشرات والقوارض ورفع السيارات المهملة والحيوانات النافقة، وسحب مياه الصرف الصحي للمباني غير المتصلة بالشبكة العامة للصرف الصحي، وتنظيم الحملات اللازمة في المنازل والشوارع والمناطق، وفقاً للبرامج المقررة والمعايير الفنية الموضوعة من قبل إدارة النظافة العامة، وذلك بالتنسيق مع الجهات المختصة بالدولة.\n3- الإشراف على الحدائق والمتنزهات وصيانتها وإدارتها وإعدادها للجمهور، وفقاً للخطط والبرامج التي تضعها الإدارة المختصة في الوزارة.\n4- العمل على توفير مكاتب استقبال طلبات المستخدمين والمستهلكين المتعلقة بتوصيل خدمات البنية التحتية، بالتنسيق مع الجهات المعنية.\n5- إصدار تراخيص البناء والحفر والصيانة والهدم، ومراقبة أعمال تنفيذ المباني للتأكد من مطابقتها للمخططات والمواصفات المعتمدة من الجهات المختصة، وإصدار شهادات إتمام البناء، وتحرير المحاضر بحق المخالفين وإجراء الصلح في المخالفات.\n6- التفتيش على أماكن عرض وبيع وتخزين ونقل وتصنيع وإنتاج وتداول المواد الغذائية، ومراقبة تطبيق القوانين واللوائح والقرارات المتعلقة بالمواد الغذائية وصلاحيتها للاستهلاك الآدمي، واتخاذ التدابير القانونية بحق المخالفين، وفقاً للنظم والقواعد المقررة.\n7- إصدار تراخيص الإعلانات واللافتات والملصقات الدعائية والإعلانية.\n8- الإشراف على المقابر، والقيام بإجراءات دفن الموتى.\n9- الإشراف على مناطق الخدمات المساندة التابعة للوزارة، من حيث تأمين النظافة، وتراخيص البناء، وتراخيص الإعلانات، والتنسيق مع الجهات المختصة بشأن المرافق العامة للخدمات اللازمة لها.\n10- صيانة الطرق والأرصفة وأعمدة الإنارة داخل المدن والقرى، بالتنسيق مع الجهات المختصة.\n11- مراقبة الأسواق والمحال التجارية، وتنظيم مواعيد العمل فيها.\n12- تحصيل الرسوم والإيرادات الخاصة بالبلدية، بالتنسيق مع الوحدات الإدارية المختصة بالوزارة.\n13- قيد التصرفات التي ترد على انتفاع غير القطريين بالعقارات في المناطق الاستثمارية المعتمدة والتي تدخل في حدود اختصاصاتها.\n14- تسجيل عقود إيجار العقارات، حسب القوانين المنظمة لذلك.\n15- مكافحة التسول، بالتنسيق مع الجهات المختصة بالدولة.\n16- اقتراح إنشاء دورات المياه العامة، والإشراف على نظافتها وصيانتها.\n17- إنجاز أعمال شؤون الموظفين والعمال، بالتنسيق مع الوحدات الإدارية المختصة بالوزارة.\n18- تقدير موازنة البلدية في ضوء تقدير الاحتياجات من الآلات واللوازم والمواد والتجهيزات اللازمة لتنفيذ خططها، والصرف منها في حدود الاعتمادات المرصودة لها في الموازنة السنوية.\n19- إدارة المخازن الخاصة بلوازم ومعدات وتجهيزات البلدية.\n20- متابعة أعمال صيانة مباني ومنشآت البلدية.\n21- مراقبة الأراضي الحكومية ومنع التعديات عليها.\n22- تنفيذ المشاريع الإنشائية الصغيرة.\n23- عنونة وترقيم المساكن والشوارع والساحات العامة، بالتنسيق مع الإدارة المختصة بالوزارة.\n24- إنشاء أو إدارة أو المساهمة في تنفيذ الأعمال التي تقع ضمن سلطات نطاقها البلدي لتحقيق الصالح العام."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "تتكون كل بلدية من الوحدات الإدارية التالية:\n1- إدارة الشؤون الفنية.\n2- إدارة شؤون الخدمات.\n3- إدارة الرقابة البلدية.\n4- إدارة الشؤون العامة. راجع قرار مجلس الوزراء رقم (43) لسنة 2010 بتعديل تنظيم بعض الوحدات الإدارية التي تتألف منها وزارة البلدية والتخطيط العمراني وتعيين اختصاصاتها"
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "تختص إدارة الشؤون الفنية بما يلي:\n1- الإشراف على مناطق الخدمات المساندة التابعة للوزارة، وإصدار تراخيص البناء الخاصة بها، والتنسيق مع الجهات المختصة بشأن المرافق العامة للخدمات اللازمة لها.\n2- صيانة الطرق والأرصفة وأعمدة الإنارة داخل المدن والقرى، بالتنسيق مع الجهات المختصة.\n3- التنظيم والإشراف على المواقف العامة للمركبات بمختلف أنواعها، ومركبات النقل العام، واقتراح تركيب العدادات في المواقف العامة والإشراف عليها.\n4- دراسة ومراجعة طلبات تطوير الأراضي ومطابقتها للاشتراطات التخطيطية المعتمدة.\n5- دراسة ومراجعة الطلبات والمعاملات من المنظور العمراني، بالتنسيق مع الإدارة المختصة في الوزارة.\n6- مراجعة التصميمات المعمارية والإنشائية للمعاملة، وتقييم مدى تطبيقها للقواعد والاشتراطات البنائية المعتمدة.\n7- المساهمة في وضع الاشتراطات التصميمية ومشروعات اللوائح الخاصة بتنظيم المباني.\n8- إصدار تراخيص البناء والحفر والصيانة والهدم، وشهادات إتمام البناء.\n9- إصدار رخص الإعلانات واللافتات والملصقات.\n10- المشاركة في المعاينات للأراضي والعقارات في النطاق البلدي، وتقديم التقارير بذلك إلى الإدارة المختصة بالوزارة.\n11- القيام بأعمال المعاينة ضمن نطاق البلدية، وتسليم المواقع بالنسبة لرخص البناء الجديدة.\n12- تنفيذ المشاريع الإنشائية الصغيرة.\n13- عنونة وترقيم المساكن والشوارع والتقاطعات والساحات والأماكن العامة، بالتنسيق مع الإدارة المختصة بالوزارة."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "تختص إدارة شؤون الخدمات بما يلي:\n1- الإشراف على النظافة العامة للمنطقة ورفع السيارات المهملة والإشراف على عقود إيجار الحاويات، بالتنسيق مع الجهات المختصة، ومكافحة الحشرات والقوارض ورفع الحيوانات النافقة، وسحب مياه الصرف الصحي للمباني غير المتصلة بشبكة الصرف الصحي، وتنظيم الحملات اللازمة في المنازل والشوارع والمناطق، وفقاً للبرامج المقررة والمعايير الفنية الموضوعة من قبل إدارة النظافة العامة.\n2- الإشراف على المقابر، والقيام بإجراءات دفن الموتى.\n3- نقل الحيوانات المهملة والضالة وتنظيم إيواء هذه الحيوانات في الحظائر، وذلك بالتنسيق مع الجهات المختصة بالدولة.\n4- الإشراف على الحدائق والمتنزهات وصيانتها وإدارتها وإعدادها للجمهور، وفقاً للخطط والبرامج التي تضعها الإدارة المختصة في الوزارة.\n5- اقتراح إنشاء دورات المياه العامة، والإشراف على نظافتها وصيانتها."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "تختص إدارة الرقابة البلدية بما يلي:\n1- التفتيش على أماكن عرض وبيع وتخزين ونقل وتصنيع وإنتاج وتداول المواد الغذائية، ومراقبة تطبيق القوانين واللوائح والقرارات المتعلقة بالمواد الغذائية وصلاحيتها للاستهلاك الآدمي، واتخاذ التدابير القانونية بحق المخالفين، وفقاً للقواعد والنظم المقررة.\n2- مراقبة أعمال تنفيذ المباني والحفريات، للتأكد من مطابقتها للمخططات والمواصفات المعتمدة من الجهات المختصة، وتحرير المحاضر بحق المخالفين وإجراء الصلح في المخالفات.\n3- مراقبة الأسواق والمحال التجارية والصالونات والإعلانات.\n4- مكافحة التسول، بالتنسيق مع الجهات المختصة بالدولة.\n5- التفتيش على أملاك الدولة الخاصة والعامة ضمن حدود البلدية ومنع التعدي عليها.\n6- مراقبة النظافة العامة، وإصدار شهادات نظافة الموقع، وتحرير محاضر الضبط بحق المخالفين حسب القوانين واللوائح."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "تختص إدارة الشؤون العامة بما يلي:\n1- تحصيل الرسوم والإيرادات الخاصة بالبلدية، بالتنسيق مع الوحدات الإدارية المختصة بالوزارة.\n2- إنجاز أعمال شؤون الموظفين والعمال، بالتنسيق مع الوحدات الإدارية المختصة بالوزارة.\n3- تقدير موازنة البلدية في ضوء تقدير الاحتياجات من الآلات واللوازم والمواد والتجهيزات اللازمة لتنفيذ خططها، والصرف منها في حدود الاعتمادات المرصودة لها في الموازنة السنوية.\n4- إدارة المخازن الخاصة بلوازم ومعدات وتجهيزات البلدية.\n5- متابعة أعمال صيانة مباني ومنشآت وسيارات البلدية.\n6- تقديم خدمات الدعم الفني للحاسب الآلي في البلدية، بالتنسيق مع إدارة نظم المعلومات."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Article (14)",
      "content": "تختص إدارة التخطيط العمراني بما يلي:\n1- وضع استراتيجية التنمية العمرانية.\n2- إعداد الدراسات التخطيطية والخطط العمرانية الشاملة.\n3- إعداد مخططات عمرانية، هيكلية وعامة، للمدن والتجمعات الحضرية والقرى.\n4- إعداد الدراسات والمشروعات التفصيلية للمناطق والأحياء والتجمعات الحضرية.\n5- إعداد المعايير والمعدلات التخطيطية لجميع أنماط استعمالات الأراضي، بالتنسيق مع الجهات المختصة.\n6- تحديد المناطق المطلوب نزع ملكيتها للمنفعة العامة، وفقاً للمخططات العمرانية التي تعدها إدارة نزع الملكية.\n7- إنشاء قاعدة بيانات متكاملة لجمع وحفظ البيانات والمعلومات التخطيطية وتحديثها.\n8- إعداد الإشتراطات والقواعد ومواصفات التصميم لمشروعات التطوير العمراني المختلفة.\n9- دراسة ومراجعة طلبات تطوير المشروعات الكبرى ومتابعة المراحل الإجرائية الخاصة بتنفيذها.\n10- المشاركة في إعداد اللوائح والإشتراطات العمرانية البنائية، واقتراح سبل تحديثها وتطويرها.\n11- رصد وإجراء المسوحات الميدانية للهيكل العمراني للمدن والتجمعات الحضرية.\n12- تنظيم العقارات، والقيام بأعمال الفرز والضم وتقاسيم الأراضي.\n13- تحديد المواقع المطلوبة لاستخدمات الخدمات والمرافق العامة."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Article (15)",
      "content": "تختص إدارة الأراضي والمساحة بما يلي:\n1- توفير القسائم السكنية للمواطنين المستحقين، وفقاً للقوانين والنظم المعمول بها.\n2-\n3- مسك سجلات الأراضي المخصصة لطلبات الإسكان والمنح الخاصة والهبات الأميرية.\n4- صرف البدل النقدي المقرر مقابل إدخال الأراضي الخاصة وتحويلها لنظام الإسكان.\n5- التنسيق مع الجهات المختصة لوضع الشرط المانع على إدخال الأراضي الخاصة، أو رفع الشرط المانع عن الأراضي الحكومية.\n6- إنشاء قاعدة بيانات الملكية، ومسح الأراضي وتحديثها وإدارتها.\n7- توفير البيانات والمعلومات اللازمة للجهات المختصة بالدولة.\n8- إجراء أعمال المسح للأراضي والعقارات في جميع انحاء الدولة، وإصدار القيود الخاصة بذلك.\n9- توفير المخططات العقارية على خريطة قطر الرقمية.\n10- حصر ومسح وقيد الأراضي المرخصة والمستغلة من قبل المنتفعين والجهات المختصة.\n11- مسح المياه الإقليمية التابعة للدولة، وإعداد الخرائط البحرية الخاصة بذلك، بالتنسيق مع الجهات المختصة."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Article (16)",
      "content": "تختص إدارة تخطيط النقل والبنية التحتية بما يلي:\n1- إعداد الخطط التطويرية الخاصة بعناصر البنية التحتية والتي تشمل الماء والكهرباء وتصريف مياه الأمطار والصرف الصحي، بالتنسيق المباشر مع الجهات المقدمة لهذه الخدمات.\n2- إعداد الخطط التطويرية والمعايير التصميمية الخاصة بشبكات النقل وأنظمة المرور، وفقاً لأحدث المعايير للطرق، بالتنسيق مع الجهات المختصة.\n3- تخطيط شبكات الشوارع والجسور والأنفاق والعناصر الداخلة ضمن شبكات النقل.\n4- الإشراف على متابعة طلبات تحديد مسارات الطرق وشبكات البنية التحتية ومواقع التخطيط.\n5- المساهمة في وضع المعايير الخاصة بإدارة وتشغيل وصيانة شبكات النقل ومسارات الطرق والتقاطعات ومواقف انتظار السيارات.\n6- إعداد دراسات تخطيطية لمسارات حركة وسائل النقل والمواصلات بمختلف أنواعها وعلى جميع مستوياتها، بالتنسيق مع الوحدات الإدارية المختصة بالوزارة، والجهات المعنية.\n7- تحديد مسارات الخدمة والمرافق العامة.\n8- دراسة ومتابعة المعاملات الخاصة بتنفيذ المخططات المعتمدة في المناطق الحضرية والخارجية بالدولة، بالتنسيق مع الجهات المعنية.\n9- دراسة اقترحات فتح الطرق المؤقتة والبديلة واعتمادها.\n10- إعداد الخطط والسياسات والبرامج التطويرية الخاصة بعناصر البنية التحتية، بالتنسيق مع الجهات المختصة.\n11- وضع استراتيجية تخطيط مسارات جميع مرافق وهياكل البنية التحتية على مستوى الدولة.\n12- المساهمة في وضع المعايير الخاصة بإدارة وتشغيل وصيانة شبكات خدمات البنية التحتية.\n13- اقتراح سياسات تنمية مرافق وهياكل البنية التحتية على جميع المستويات بالدولة، بالتنسيق مع الجهات المختصة.\n14- إعداد دورات تدريبية وتأهيلية للكوادر التي تعمل في مجال إدارة وتشغيل شبكات البنية التحتية، بالتنسيق مع الجهات المختصة."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Article (17)",
      "content": "تختص إدارة أملاك الدولة بما يلي:\n1- حفظ بيانات الأراضي والعقارات المملوكة للدولة، وتسجيل جميع الأراضي والعقارات المنزوع ملكيتها للمنفعة العامة، ضمن سجل أملاك الدولة.\n2- مسك وتنظيم سجل أملاك الدولة العامة، وسجل أملاك الدولة الخاصة.\n3- تأمين احتياجات الوزارات والأجهزة الحكومية والهيئات والمؤسسات العامة من الأراضي، والتوصية بشراء الأراضي اللازمة لتلك الجهات ولمشروعات الإسكان.\n4- إعداد مشروعات عقود بيع الأراضي ومتابعة تنفيذها.\n5- حماية أملاك الدولة العامة والخاصة من التعديلات وإزالتها في حالة حدوثها، بالتنسيق مع الجهات المعنية.\n6- إجراء البحث للتعرف على جميع العقارات المملوكة للدولة ملكية خاصة وحصرها وقيدها في السجل الخاص بها واتخاذ إجراءات تسجيل العقارات غير المسجلة واستصدار سندات ملكية باسم الدولة، وفقاً لأحكام قانون التسجيل العقاري ولائحته التنفيذية.\n7- إدارة عقارات الدولة الخاصة، عدا ما نص القانون على إسناد إداراتها إلى جهات معنية.\n8- حصر وقيد الأراضي المرخصة والمستغلة من قبل المنتفعين والجهات المختصة.\n9- التصرف في الأراضي غير الزراعية، سواء كانت فضاء أو مبنية أو مشغولة بمنشآت ثابتة أو غير ثابتة، لشاغليها أو لغيرهم، طبقاً للقوانين السارية."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Article (18)",
      "content": "تختص إدارة النظافة العامة بما يلي:\n1- إعداد الخطط والبرامج الزمنية اللازمة لتنفيذ أعمال النظافة العامة.\n2- الإشراف على مشروع النظافة العامة.\n3- الإشراف على القوى البشرية الخاصة بأعمال النظافة العامة، وتوزيعها حسب الخطط الموضوعة للتنفيذ.\n4- الإشراف على تشغيل السيارات والآليات الخاصة بجمع القمامة والنفايات الصلبة ومتابعة صيانتها، وتوزيعها حسب خطط العمل.\n5- القيام بحملات النظافة العامة، بالتنسيق مع الجهات المختصة.\n6- توعية المواطنين بشؤون النظافة العامة وتنظيم الحملات الإعلامية اللازمة لذلك، بالتنسيق مع الجهات المختصة.\n7- نقل المخلفات وطمرها والتخلص منها في الأماكن التي تحددها الجهات المختصة.\n8- تنظيف الشواطئ والجزر في الدولة، وضبط مخالفات النظافة العامة بها.\n9- اقتراح القواعد والشروط المنظمة لأعمال الشركات الخاصة التي تتولى أعمال النظافة العامة.\n10- إجراء الرقابة الفنية على الأقسام المختصة بالنظافة العامة في البلديات، وتقديم المساعدة الفنية لها.\n11- اقتراح القوانين والنظم الخاصة بالنظافة العامة."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Article (19)",
      "content": "تختص إدارة الحدائق العامة بما يلي:\n1- تقدير احتياجات البلديات للحدائق العامة والمتنزهات والمسطحات الخضراء وأعمال الزراعات التجميلية في الشوارع والميادين.\n2- إعداد الدراسات والرسومات الخاصة بمشاريع تجميل المدن والحدائق والمتنزهات العامة.\n3- اقتراح أنواع الأشجار والشتلات والزهور التي يمكن زراعتها في الحدائق والمتنزهات العامة، والإشراف على المشاتل الخاصة بها.\n4- اقتراح أنظمة تشغيل وإدارة الحدائق العامة والمتنزهات، ومراقبة تنفيذها.\n5- تنفيذ الأعمال المتعلقة بالتشجير والحدائق بالبلدية، ومتابعتها.\n6- تنفيذ مشاريع تجميل المدن.\n7- العمل على إدخال الأساليب الفنية لتطوير أعمال التشجير والحدائق وأعمال الري المتعلقة بها.\n8- القيام بالدورات التثقيفية والإرشادية للعاملين في مجالات إدارة وتطوير وصيانة الحدائق العامة والتشجير."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Article (20)",
      "content": "تختص إدارة الأعتدة الميكانيكية بما يلي:\n1- وضع المواصفات الفنية للسيارات والمعدات والآليات الخاصة بالوزارات والأجهزة الحكومية الأخرى، بالتنسيق مع الجهات المعنية، وتقديم الاستشارات الفنية.\n2- شراء السيارات والمعدات والآليات وصيانتها، ووضع برامج استبدالها وتأمين الاحتياجات اللازمة من قطع الغيار وأدوات الصيانة.\n3- استئجار السيارات الخاصة بالوزارة.\n4- الإشراف على حسن تشغيل السيارات في مختلف الوحدات الإدارية بالوزارة.\n5- شطب السيارات والمعدات الحكومية والتصرف بها، وفقاً للنظم المعمول بها."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Article (21)",
      "content": "تختص إدارة الموارد البشرية بما يلي:\n1- تنفيذ القوانين واللوائح والنظم المتعلقة بشؤون الموظفين.\n2- تحديد احتياجات الوزارة من الوظائف والموظفين، بالتنسيق مع الوحدات الإدارية المختلفة.\n3- إعداد مشروع وصف وتصنيف وترتيب الوظائف، ومتابعة تنفيذه وتطويره.\n4- إعداد مشروع موازنة الباب الأول، بالتنسيق مع إدارة الشؤون المالية والإدارية.\n5- تنفيذ إجراءات تقييم الأداء للموظفين.\n6- القيام بإجراءات النقل والندب والإعارة.\n7- دراسة استحقاق الموظفين للإجازات، وفقاً للقانون.\n8- إعداد الدراسات الخاصة بالهيكل الوظيفي للوزارة، وتقديم المقترحات اللازمة لتطوير التنظيم الإداري بها.\n9- تحديد الاحتياجات التدريبية لموظفي الوزارة، بالتنسيق مع الوحدات الإدارية المختلفة وتنفيذها وتقييم مدى الاستفادة منها.\n10- وضع وتحديث قواعد البيانات الخاصة بشؤون موظفي الوزارة."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Article (22)",
      "content": "تختص إدارة الشؤون المالية والإدارية بما يلي:\n1- تنفيذ القوانين واللوائح والنظم المالية والإدارية المتعلقة بعمل الوزارة.\n2- إعداد مشروع الموازنة السنوية للوزارة وحسابها الختامي، بالتنسيق مع الوحدات الإدارية المعنية.\n3- توفير احتياجات الوزارة ووحداتها الإدارية المختلفة من المستلزمات والأجهزة اللازمة لأداء مهامها، بالتنسيق مع الوحدات الإدارية المعنية.\n4- القيام بأعمال المشتريات والمناقصات والمزايدات، وفقاً للقواعد والأنظمة المعمول بها في الدولة.\n5- الإشراف على تنفيذ الاعتمادات وتدقيق حسابات الإيرادات والمصروفات.\n6- تسلم وتصنيف وقيد البريد الصادر والوارد.\n7- تنظيم أرشيف الوزارة وحفظ الوثائق، وفقاً لأحدث الطرق.\n8- إعداد مستندات الصرف، وسائر المعاملات المالية الأخرى.\n9- اتخاذ الإجراءات اللازمة لتخصيص السكن الحكومي، وصرف بدل الأثاث لموظفي الوزارة، بالتنسيق مع الجهات المختصة.\n10- تحصيل الرسوم ومقابل الخدمات التي تؤديها الوزارة.\n11- القيام بجميع أعمال الخدمات الإدارية.\n12- الإشراف على مخازن الوزارة."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "Article (23)",
      "content": "تختص إدارة نظم المعلومات بما يلي:\n1- إعداد خطط وسياسات استخدام الحاسب الآلي في أنشطة الوزارة ومتابعة تنفيذها.\n2- برمجة وحفظ واسترجاع وتطوير نظم المعلومات والبيانات اللازمة لأنشطة الوزارة.\n3- توفير وصيانة الأجهزة والبرامج والشبكات الإلكترونية اللازمة لنظم العمل الآلية بالوزارة، بالتنسيق مع الوحدات الإدارية المعنية.\n4- تصميم وتشغيل وإدارة قواعد البيانات والمعلومات بأنواعها المختلفة.\n5- تقديم الدعم الفني اللازم لمستخدمي الشبكات الإلكترونية بالوزارة، وتدريبهم على استخدام الأنظمة والبرامج وأجهزة الحاسب الآلي وملحقاتها.\n6- إنشاء ومتابعة وتحديث موقع الوزارة على شبكة المعلومات الدولية."
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "Article (24)",
      "content": "يصدر بتحديد اختصاصات كل من مكتب الوزير ومكتب وكيل الوزارة قرار من الوزير."
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "Article (25)",
      "content": "يجوز بقرار من مجلس الوزراء، بناءً على اقتراح الوزير، تعديل تنظيم الوحدات الإدارية التي تتألف منها الوزارة أو البلدية بالإضافة أو الحذف أو الدمج، وتعيين اختصاصاتها."
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "Article (26)",
      "content": "يجوز بقرار من الوزير إنشاء ما تقتضيه المصلحة العامة من أقسام في الوحدات الإدارية التي تتألف منها الوزارة أو البلدية كما يجوز له إلغاؤها أو دمجها، وتعيين اختصاصاتها وتعديلها، ولا يكون قرار الوزير نافذاً إلا بعد اعتماده من مجلس الوزراء."
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "Article (27)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القرار. ويعُمل به من تاريخ صدوره. وينُشر في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
