{
  "id": "qa-law-2813",
  "type": "statute",
  "title": "قرار أميري رقم (35) لسنة 2009 بالهيكل التنظيمي لوزارة العمل",
  "short_name": "قرار أميري رقم (35) لسنة 2009 بالهيكل التنظيمي لوزارة العمل",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=2813&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "يتكون الهيكل التنظيمي لوزارة العمل من الوحدات الإدارية المبينة بالخريطة التنظيمية المرفقة بهذا القرار وهي:\nالوحدات الإدارية التابعة للوزير:\n1- مكتب الوزير.\n2- وحدة العلاقات العامة والاتصال.\n3- وحدة التعاون الدولي.\n4- وحدة التدقيق الداخلي.\n5- وحدة التخطيط والبحوث.\n6- إدارة الشؤون القانونية.\nالوحدات الإدارية التابعة لوكيل الوزارة:\n1- مكتب وكيل الوزارة.\n2- إدارة الاستخدام.\n3- إدارة علاقات العمل.\n4- إدارة تنمية القوى العاملة الوطنية.\n5- إدارة تفتيش العمل.\n6- إدارة الموارد البشرية.\n7- إدارة الشؤون المالية والإدارية.\n8- إدارة نظم المعلومات."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "تختص وحدة العلاقات العامة والاتصال بما يلي:\n1- إصدار النشرات والبرامج الإعلامية التي تهدف إلى التعريف بدور الوزارة وأنشطتها واختصاصاتها، بالتنسيق مع الوحدات الإدارية المعنية.\n2- متابعة ما ينشر في الصحف ووسائل الإعلام من موضوعات تتعلق بالوزارة واختصاصاتها، وعرضها على المسؤولين وإعداد الرد عليها.\n3- تلقي طلبات وشكاوى المراجعين وإحالتها إلى الجهات المختصة، والرد على استفساراتهم.\n4- القيام بترتيبات السفر والضيافة والإقامة لضيوف الوزارة وللوفود الزائرة والمغادرة، بالتنسيق مع إدارة الشؤون المالية والإدارية.\n5- تنظيم الأنشطة الثقافية والاجتماعية والرياضية لموظفي الوزارة، والإشراف على إقامة الحفلات التي تقيمها أو تشارك فيها الوزارة.\n6- تنظيم المؤتمرات والندوات والمعارض التي تقيمها الوزارة، وإعداد الموازنة اللازمة لذلك، بالتنسيق مع إدارة الشؤون المالية والإدارية."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "تختص وحدة التعاون الدولي بما يلي:\n1- إعداد أوراق العمل المتعلقة بالمؤتمرات والندوات والاجتماعات المحلية والإقليمية والدولية، فيما يخص نشاط الوزارة، بالتنسيق مع الجهات المعنية.\n2- الإعداد لحضور المؤتمرات والاجتماعات التي تعقدها المنظمات والهيئات الإقليمية والدولية المختصة بقضايا العمل، التي تشارك الدولة في عضويتها.\n3- إعداد التقارير والردود التي تطلبها المنظمات والهيئات الإقليمية والدولية، فيما يخص نشاط الوزارة بالتنسيق مع الإدارات المختصة.\n4- دراسة ومتابعة تنفيذ توصيات المنظمات والهيئات الإقليمية والدولية، بالتنسيق مع الجهات المختصة بالدولة.\n5- إعداد التقارير اللازمة بشأن إسهامات المنظمات والهيئات الإقليمية والدولية في تنمية وتدعيم الأنشطة المختلفة في مجالات عمل الوزارة بالتنسيق مع الجهات المختصة.\n6- متابعة سداد المساهمات المالية للدولة في المنظمات المعنية بمجالات عمل الوزارة، والتي تكون الدولة عضواً فيها، بالتنسيق مع الجهات المختصة.\n7- دراسة السبل الكفيلة بتفعيل دور الدولة في مجال التعاون العمالي والفني مع المنظمات العربية والإقليمية والدولية.\n8- جمع المعلومات والبحوث الصادرة عن المنظمات والهيئات ذات الصلة بالعمل محلياً وإقليمياً ودولياً ونشرها بغرض الاستفادة منها.\n9- ترجمة الوثائق والكتب والبحوث العلمية والمكاتبات الأجنبية المتعلقة باختصاصات الوزارة."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "تختص وحدة التدقيق الداخلي بما يلي:\n1- وضع مشروع خطة التدقيق السنوية على الوحدات الإدارية بالوزارة، ورفعها للوزير لاعتمادها، وإعداد تقارير بنتائج التدقيق.\n2- مراقبة مدى الالتزام بتنفيذ القوانين واللوائح والقرارات المتعلقة بأنشطة الوزارة.\n3- التحقق من انسجام نظم وأساليب العمل مع اختصاصات وأهداف الوزارة، ورفع المقترحات اللازمة في هذا الشأن.\n4- مراقبة المستندات المالية من سندات قبض وسندات صرف وسندات قيد وغيرها بعد الصرف.\n5- دراسة مشاكل ومعوقات العمل بالوزارة، وبحث أسبابها واقتراح الحلول المناسبة لها.\n6- مراجعة التعليمات المالية، واقتراح ما يلزم لها من تعديلات، ومراقبة تنفيذها.\n7- مراقبة إجراءات تعيين الموظفين، وإجازاتهم، وترقياتهم، وغير ذلك مما يتعلق بشؤون الموظفين، والتحقق من الالتزام بالقوانين واللوائح والقرارات المنظمة لذلك.\n8- التأكد من سلامة الأموال والعهد والأثاث والأدوات والمباني والموجودات الأخرى التي تملكها الوزارة أو تخضع لإشرافها.\n9- الاشتراك في جرد محتويات المخازن والعهد الأخرى."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "تختص وحدة التخطيط والبحوث بما يلي:\n1- إجراء الدراسات والبحوث عن الظواهر العمالية واقتراح البرامج العلاجية لهذه الظواهر، بالتنسيق مع الجهات المختصة.\n2- إعداد الدراسات والبحوث حول سوق العمل واقتراح الحلول المناسبة، بالتنسيق مع الجهات المختصة.\n3- إعداد الإحصاءات والبيانات الدورية الفصلية والسنوية الموحدة عن نشاط الوحدات الإدارية بالوزارة، بالتنسيق مع الوحدة الإدارية المختصة.\n4- إعداد الدراسات والبحوث لخطط وسياسات استخدام القوى العاملة الوطنية وسياسات التوطين والبرامج الخاصة بالوزارة.\n5- إعداد الدراسات لسياسات توظيف الوافدين.\n6- إعداد الدراسات لسياسات معايير علاقات العمل."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "تختص إدارة الشؤون القانونية بما يلي:\n1- بحث ودراسة ومتابعة المسائل القانونية الخاصة بنشاط الوزارة، بالتنسيق مع الوحدات الإدارية المعنية.\n2- إعداد مشروعات الأدوات التشريعية الخاصة بالوزارة، وإبداء الرأي في مشروعات القوانين التي تحال إليها.\n3- إبداء الرأي القانوني في الموضوعات التي تحال إليها.\n4- إعداد مشروعات العقود والاتفاقيات ومذكرات التفاهم المتعلقة باختصاصات الوزارة، بالتنسيق مع الوحدات الإدارية المعنية.\n5- التحقيق في الوقائع والمخالفات المنسوبة لموظفي الوزارة، وإعداد المذكرات اللازمة بنتائج التحقيق مشفوعة بالرأي القانوني والتوصيات، وعرضها على السلطة المختصة، ومتابعة تنفيذ ما يتخذ من قرارات بشأنها.\n6- متابعة المنازعات والقضايا التي تكون الوزارة طرفاً فيها، بالتنسيق مع الجهات المختصة."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "تختص إدارة الاستخدام بما يلي:\n1- دراسة الطلبات الخاصة باستقدام العمالة من الخارج، وتقرير مدى الحاجة إليها.\n2- اقتراح القواعد والاشتراطات والإجراءات والنماذج اللازمة لمنح أو تجديد أو إلغاء تراخيص استقدام عمال من الخارج لحساب الغير.\n3- فحص البيانات والسجلات الرسمية لدى مكاتب الاستقدام والتأكد من مطابقتها للقانون، واتخاذ التدابير اللازمة ضد المكاتب المخالفة.\n4- تسوية المنازعات التي تنشأ بين مكاتب الاستقدام وأصحاب العمل، وفقاً لقانون العمل والقرارات المنفذة له وإحالتها للقضاء إذا تعذر تسويتها ودياً.\n5- إصدار وتجديد وإلغاء تراخيص العمل، طبقاً لأحكام القانون.\n6- إعداد قاعدة بيانات خاصة بالعمالة الوافدة، بالتنسيق مع الإدارات المختصة."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "تختص إدارة علاقات العمل بما يلي:\n1- تلقي وقيد ودراسة الشكاوي والمنازعات العمالية.\n2- تسوية المنازعات العمالية ودياً، وإحالتها للقضاء إذا تعذر ذلك طبقاً للقانون.\n3- التصديق على عقود العمل والشهادات والمستندات الخاصة بالعمل.\n4- توعية العمال وأصحاب العمل بأحكام التشريعات العمالية، وتقديم الاستشارات المتعلقة بها.\n5- متابعة تنفيذ قواعد وإجراءات التفاوض الجماعي بين أصحاب العمل والعمال.\n6- متابعة تنفيذ قواعد تنظيم الاتفاقيات المشتركة.\n7- اقتراح قواعد تنظيم شروط وإجراءات الانتخابات العمالية والإشراف عليها.\n8- فحص وتسجيل طلبات إنشاء اللجان والتنظيمات العمالية وفقاً للقانون، وذلك بالتنسيق مع الجهات المختصة بالوزارة."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "تختص إدارة تنمية القوى العاملة الوطنية بما يلي:\n1- تخطيط وتنفيذ برامج التوجيه والإرشاد المهني للموطنين الباحثين عن عمل.\n2- متابعة مدى التزام الجهات الحكومية والخاصة بشأن توطين الوظائف، وإعداد التقارير الخاصة بذلك.\n3- العمل على فض المنازعات بين المواطنين المرشحين للتعيين أو المعينين مع جهات عملهم في القطاع الخاص، وذلك وفقاً للقواعد والقوانين المعمول بها.\n4- إعداد قاعدة بيانات متكاملة عن سوق العمل واحتياجات السوق الحالية والمستقبلية من العمالة الوطنية في مختلف المجالات، بالتنسيق مع إدارة نظم المعلومات.\n5- وضع خطط استخدام العمالة الوطنية ومتابعة تنفيذها.\n6- وضع خطط وبرامج تدريب وتأهيل القوى العاملة الوطنية ومتابعة تنفيذها.\n8- قيد القطريين الباحثين عن العمل وترشيحهم للأعمال المناسبة لهم."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "تختص إدارة تفتيش العمل بما يلي:\n1- مراقبة تنفيذ التشريعات العمالية والخطة العامة للتفتيش العمالي.\n2- القيام بالتفتيش الدوري والمفاجئ لأماكن العمل للتأكد من تطبيق قانون العمل والقرارات المنفذة له.\n3- توجيه النصح والإرشاد إلى أصحاب العمل في كيفية إزالة المخالفات.\n4- توجيه الإنذارات وتحرير محاضر المخالفات، ورفعها إلى الجهات المختصة، لاتخاذ الإجراءات اللازمة.\n5- الإشراف والتأكد من قيام المؤسسات والمنشآت الخاصة باتخاذ الاحتياطات والاشتراطات اللازم توافرها، وفقاً لقانون العمل والقرارات المنفذة له.\n6- إجراء تقييم للمخاطر الناشئة عن استخدام المواد الخطرة في العمل، بالتنسيق مع الجهات المعنية في الدولة.\n7- مراقبة التزام أصحاب العمل بصرف أجور العمال بانتظام وفي المواعيد المحددة.\n8- مراقبة ومتابعة اتخاذ إجراءات السلامة والصحة المهنية."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "تختص إدارة الموارد البشرية بما يلي:\n1- تنفيذ القوانين واللوائح والنظم المتعلقة بشؤون الموظفين.\n2- تحديد احتياجات الوزارة من الوظائف والموظفين، بالتنسيق مع الوحدات الإدارية المختلفة.\n3- إعداد مشروع وصف وتصنيف وترتيب الوظائف، ومتابعة تنفيذه وتطويره.\n4- إعداد مشروع موازنة الباب الأول، بالتنسيق مع إدارة الشؤون المالية والإدارية.\n5- تنفيذ إجراءات تقييم الأداء للموظفين.\n6- القيام بإجراءات النقل والندب والإعارة.\n7- دراسة استحقاق الموظفين للإجازات وفقاً للقانون.\n8- إعداد الدراسات الخاصة بالهيكل الوظيفي للوزارة، وتقديم المقترحات اللازمة لتطوير التنظيم الإداري بها.\n9- تحديد الاحتياجات التدريبية لموظفي الوزارة، بالتنسيق مع الوحدات الإدارية المختلفة وتنفيذها وتقييم مدى الاستفادة منها.\n10- وضع وتحديث قواعد البيانات الخاصة بشؤون موظفي الوزارة."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "تختص إدارة الشؤون المالية والإدارية بما يلي:\n1- تنفيذ القوانين واللوائح والنظم المالية والإدارية المتعلقة بعمل الوزارة.\n2- إعداد مشروع الموازنة السنوية للوزارة وحسابها الختامي، بالتنسيق مع الوحدات الإدارية المعنية.\n3- توفير احتياجات الوزارة ووحداتها الإدارية المختلفة من المستلزمات والأجهزة اللازمة لأداء مهامها، بالتنسيق مع الوحدات الإدارية المعنية.\n4- القيام بأعمال المشتريات والمناقصات والمزايدات، وفقاً للقواعد والأنظمة المعمول بها في الدولة.\n5- الإشراف على تنفيذ الاعتمادات وتدقيق حسابات الإيرادات والمصروفات.\n6- تسلم وتصنيف وقيد البريد الصادر والوارد.\n7- تنظيم أرشيف الوزارة وحفظ الوثائق، وفقاً لأحدث الطرق.\n8- إعداد مستندات الصرف، وسائر المعاملات المالية الأخرى.\n9- اتخاذ الإجراءات اللازمة لتخصيص السكن الحكومي، وصرف بدل الأثاث لموظفي الوزارة، بالتنسيق مع الجهات المختصة.\n10- تحصيل الرسوم ومقابل الخدمات التي تؤديها الوزارة.\n11- القيام بجميع أعمال الخدمات الإدارية.\n12- الإشراف على مخازن الوزارة."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "تختص إدارة نظم المعلومات بما يلي:\n1- إعداد خطط وسياسات استخدام الحاسب الآلي في أنشطة الوزارة ومتابعة تنفيذها.\n2- برمجة وحفظ واسترجاع وتطوير نظم المعلومات والبيانات اللازمة لأنشطة الوزارة.\n3- توفير وصيانة الأجهزة والبرامج والشبكات الإلكترونية اللازمة لنظم العمل الآلية بالوزارة، بالتنسيق مع الوحدات الإدارية المعنية.\n4- تصميم وتشغيل وإدارة قواعد البيانات والمعلومات بأنواعها المختلفة.\n5- تقديم الدعم الفني اللازم لمستخدمي الشبكات الإلكترونية بالوزارة، وتدريبهم على استخدام الأنظمة والبرامج وأجهزة الحاسب الآلي وملحقاتها.\n6- إنشاء ومتابعة وتحديث موقع الوزارة على شبكة المعلومات الدولية."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Article (14)",
      "content": "يصدر بتحديد اختصاصات كل من مكتب الوزير ومكتب وكيل الوزارة قرار من الوزير."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Article (15)",
      "content": "يجوز بقرار من مجلس الوزراء، بناءً على اقتراح الوزير، تعديل تنظيم الوحدات الإدارية التي يتكون منها الهيكل التنظيمي للوزارة بالإضافة أو الحذف أو الدمج، وتعيين اختصاصاتها."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Article (16)",
      "content": "يجوز بقرار من الوزير إنشاء ما تقتضيه المصلحة العامة من أقسام في الوحدات الإدارية التي تتألف منها الوزارة، كما يجوز له إلغاؤها أو دمجها، وتعيين اختصاصاتها وتعديلها، ولا يكون قرار الوزير نافذاً إلا بعد اعتماده من مجلس الوزراء."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Article (17)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القرار. ويُعمل به من تاريخ صدوره. ويُنشر في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
