{
  "id": "qa-law-2811",
  "type": "statute",
  "title": "قرار أميري رقم (34) لسنة 2009 بالهيكل التنظيمي لوزارة الأوقاف والشؤون الإسلامية",
  "short_name": "قرار أميري رقم (34) لسنة 2009 بالهيكل التنظيمي لوزارة الأوقاف والشؤون الإسلامية",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=2811&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "يتكون الهيكل التنظيمي لوزارة الأوقاف والشؤون الإسلامية من الوحدات الإدارية المبينة بالخريطة التنظيمية المرفقة بهذا القرار، وهي:\nأولاً: الوحدات الإدارية التابعة للوزير:\n1- مكتب الوزير.\n2- وحدة العلاقات العامة والاتصال.\n3- وحدة التدقيق الداخلي.\n4- إدارة صندوق الزكاة.\n5- الإدارة العامة للأوقاف:\n- إدارة الاستثمار.\n- إدارة شؤون الأموال الوقفية.\n- إدارة المصارف الوقفية.\nثانياً: الوحدات الإدارية التابعة لوكيل الوزارة:\n1- مكتب وكيل الوزارة.\n2- إدارة الشؤون الإسلامية.\n3- إدارة البحوث والدراسات الإسلامية.\n4- إدارة شؤون الحج والعمرة.\n5- إدارة الدعوة والإرشاد الديني.\n6- إدارة المساجد.\nثالثاً: الوحدات الإدارية التابعة لوكيل الوزارة المساعد لشؤون الخدمات المشتركة:\n1- إدارة الموارد البشرية.\n2- إدارة الشؤون المالية والإدارية.\n3- إدارة نظم المعلومات.\n4- إدارة الشؤون القانونية. راجع قرار مجلس الوزراء رقم (40) لسنة 2010 بتعديل تنظيم بعض الوحدات الإدارية التي تتألف منها وزارة الأوقاف والشؤون الإسلامية وتعيين اختصاصاتها"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "تختص وحدة العلاقات العامة والاتصال بما يلي:\n1- إصدار النشرات والبرامج الإعلامية التي تهدف إلى التعريف بدور الوزارة وأنشطتها واختصاصاتها، بالتنسيق مع الوحدات الإدارية المعنية.\n2- متابعة ما ينشر في الصحف ووسائل الإعلام من موضوعات تتعلق بالوزارة واختصاصاتها، وعرضها على المسؤولين وإعداد الرد عليها.\n3- تلقي طلبات وشكاوى المراجعين وإحالتها إلى الجهات المختصة، والرد على استفساراتهم.\n4- القيام بترتيبات السفر والضيافة والإقامة لضيوف الوزارة وللوفود الزائرة والمغادرة، بالتنسيق مع إدارة الشؤون المالية والإدارية.\n5- تنظيم الأنشطة الثقافية والاجتماعية والرياضية لموظفي الوزارة، والإشراف على إقامة الحفلات التي تقيمها أو تشارك فيها الوزارة.\n6- تنظيم المؤتمرات والندوات والمعارض التي تقيمها الوزارة، وإعداد الموازنة اللازمة لذلك، بالتنسيق مع إدارة الشؤون المالية والإدارية."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "تختص وحدة التدقيق الداخلي بما يلي:\n1- وضع مشروع خطة التدقيق السنوية على الوحدات الإدارية بالوزارة، ورفعها للوزير لاعتمادها، وإعداد تقارير بنتائج التدقيق.\n2- مراقبة مدى الالتزام بتنفيذ القوانين واللوائح والقرارات المتعلقة بأنشطة الوزارة.\n3- التحقق من انسجام نظم وأساليب العمل مع اختصاصات وأهداف الوزارة، ورفع المقترحات اللازمة في هذا الشأن.\n4- مراقبة المستندات المالية من سندات قبض وسندات صرف وسندات قيد وغيرها بعد الصرف.\n5- دراسة مشاكل ومعوقات العمل بالوزارة، وبحث أسبابها واقتراح الحلول المناسبة لها.\n6- مراجعة التعليمات المالية، واقتراح ما يلزم لها من تعديلات، ومراقبة تنفيذها.\n7- مراقبة إجراءات تعيين الموظفين، وإجازاتهم، وترقياتهم، وغير ذلك مما يتعلق بشؤون الموظفين، والتحقق من الالتزام بالقوانين واللوائح والقرارات المنظمة لذلك.\n8- التأكد من سلامة الأموال والعهد والأثاث والأدوات والمباني والموجودات الأخرى التي تملكها الوزارة أو تخضع لإشرافها.\n9- الاشتراك في جرد محتويات المخازن والعهد الأخرى."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "تختص إدارة صندوق الزكاة بما يلي:\n1- إعداد خطة سنوية تقديرية للإيرادات والمصروفات من أموال الزكاة والصدقات والتبرعات الأخرى.\n2- تلقي الزكاة وصرفها في الأوجه المقررة لها.\n3- تلقي الصدقات والتبرعات والهبات وغيرها، وإيداع المتحصلات في الحساب الخاص بالصندوق.\n4- دراسة الطلبات المستحقة للزكاة، والبت فيها.\n5- تلقي ودراسة الطلبات المقدمة للصندوق واتخاذ الإجراء المناسب بشأنها.\n6- تنمية الفائض من أموال الصندوق، واستثمارها بالطرق الشرعية.\n7- اتخاذ الوسائل الكفيلة لحث المسلم على إخراج الزكاة والتبرع بالصدقات، بالتنسيق مع وحدة العلاقات العامة والاتصال.\n8- الرد على الاستفسارات المتعلقة بالزكاة.\n9- إعداد قاعدة بيانات لمستحقي الزكاة والمساعدة."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "تختص الإدارة العامة للأوقاف بما يلي:\n1- اقتراح السياسة العامة لإدارة واستثمار أموال الأوقاف، وتطويرها وتنمية إيراداتها على أسس اقتصادية، ووضع النظم الكفيلة بذلك.\n2- إدارة شؤون الأوقاف والإشراف عليها بما يكفل تحقيق أهدافها.\n3- اقتراح نظام لصرف عائدات الأوقاف على أوجه الوقف أو البر المختلفة، التي يصدر بتحديدها قرار من الوزير.\n4- تمويل إنشاء وتشغيل المشاريع الوقفية، بالتنسيق مع الجهات المعنية.\n5- تخصيص الأموال اللازمة للمشاريع الوقفية.\n6- تسجيل الأوقاف وإصدار الحجج الوقفية واعتمادها.\n7- إدارة الأوقاف والوصايا في حالة عزل الناظر أو الوصي أو المعين، أو في حالة النزاع بشأنها.\n8- تنظيم إدارة الوقفيات المخصصة لغرض واحد في المجالات التي تحقق أهدافها.\n9- اقتراح الموافقة على الصلح والتحكيم والتنازل عن الحقوق بالنسبة لأموال الأوقاف وما في حكمها.\n10- الإشراف على الأموال الموصى أو المتبرع بها لمصارف البر.\n11- مراقبة تنفيذ القوانين واللوائح والنظم المالية المتعلقة بأموال الوقف."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "تتكون الإدارة العامة للأوقاف من الوحدات الإدارية التالية:\n1- إدارة الاستثمار.\n2- إدارة شؤون الأموال الوقفية.\n3- إدارة المصارف الوقفية."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "تختص إدارة الاستثمار بما يلي:\n1- اقتراح نظم إدارة استثمار أموال الوقف.\n2- وضع الخطط الاستثمارية التي تكفل تحقيق أهداف الوزارة، ومتابعة تنفيذها بعد إقرارها من الوزير.\n3- دراسة العمليات الاستثمارية المزمع دخول الوزارة فيها، واختيار أنسبها والقيام بما يلزم للمحافظة على تحقيق التوازن بين موقف السيولة المالية المراد الاحتفاظ بها وحجم الأموال المستثمرة، وذلك في ضوء الموارد المالية المتوفرة.\n4- العمل على تحقيق إيرادات مقارنة بالمشاريع المثيلة بالسوق.\n5- متابعة استثمار العقارات الخاصة بالإدارة العامة للأوقاف والعقارات التي تديرها.\n6- إعداد تقارير دورية ربع سنوية عن وضع الاستثمارات التي تقوم بها الإدارة العامة للأوقاف ورفعها لعرضها على الوزير.\n7- مسك الحسابات الخاصة بأموال الوقف."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "تختص إدارة شؤون الأموال الوقفية بما يلي:\n1- تطبيق القوانين واللوائح المالية المتعلقة بأموال الأوقاف.\n2- تسلم المبالغ الواردة وتوريدها.\n3- صرف المبالغ وفقاً للضوابط واللوائح المالية والإدارية المعتمدة.\n4- مسك الحسابات الخاصة بأموال الوقف.\n5- تنظيم ومتابعة ومراقبة العهد النقدية والنثريات والاستحقاقات الدائنة والمدينة.\n6- اقتراح مشروع الموازنة السنوية والحساب الختامي بالتنسيق مع الإدارات المختلفة.\n7- الإشراف على أعمال المشتريات والمزايدات الخاصة بأموال الأوقاف وأنشطة المخازن الخاصة بالممتلكات الوقفية.\n8- إعداد المستندات الخاصة بالمناقصات والمزايدات ومشروعات العقود الخاصة بأموال الأوقاف."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "تختص إدارة المصارف الوقفية بما يلي:\n1- إعداد الدراسات اللازمة للمشاريع الوقفية الخيرية، وفقاً لاحتياجات المجتمع، وتحقيق شروط الواقفين، وفق الضوابط الشرعية.\n2- دراسة المشاريع الخيرية المقدمة من الجهات الأخرى بما يتناسب مع شروط الواقفين وأهداف المصارف الوقفية، وفق الضوابط الشرعية، وتقديم الرأي بشأنها للجهة المختصة بالوزارة.\n3- تسويق وعرض المشاريع الوقفية الخيرية على الراغبين في الوقف أو التبرع، واتخاذ الوسائل الكفيلة بالتواصل معهم.\n4- اتخاذ الوسائل اللازمة للتعريف بالوقف والعمل على رفع مستوى الوعي به لدى أفراد المجتمع ومؤسساته، بالتنسيق مع الوحدات الإدارية المختصة.\n5- تنفيذ ومتابعة المشاريع الوقفية الخيرية والسعي لتطويرها.\n6- تعزيز العلاقة مع المؤسسات الوقفية الخارجية، بالتنسيق مع الجهات المختصة."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "تختص إدارة الشؤون الإسلامية بما يلي:\n1- تعزيز العلاقات مع الوزارات والهيئات العربية والإقليمية والدولية، في مجال الشؤون الإسلامية.\n2- الإشراف على طباعة المصحف الشريف وتدقيقه، واتخاذ ما يلزم في هذا الشأن.\n3- نشر الموروث الإسلامي من الكتب والمصنفات والمخطوطات، وتدقيقها ومراجعتها.\n4- طباعة وتوزيع الكتب الإسلامية.\n5- جمع وصيانة وترميم المخطوطات، واقتراح تحقيق وطباعة المناسب منها، بالتنسيق مع الجهات المعنية.\n6- تنمية روح الحوار والتسامح الديني، وتقديم الرؤية الشرعية للمشكلات المعاصرة.\n7- رصد الأنشطة الاجتماعية المخلة بالمبادئ الإسلامية، واقتراح الإجراءات المناسبة بشأنها.\n8- رصد ما ينشر ويبث في وسائل الإعلام من الموضوعات الدينية، واتخاذ ما يلزم بشأنها.\n9- اقتراح المشاركة في المؤتمرات الإسلامية الداخلية والخارجية، بالتنسيق مع الجهات المعنية.\n10- تتبع ما تسفر عنه المؤتمرات الإسلامية من نتائج وتوصيات للاستفادة منها.\n11- إبداء الرأي في البرامج الإذاعية والتلفزيونية المحالة من الجهات المختصة، واقتراح الإجراءات المناسبة بشأنها."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "تختص إدارة البحوث والدراسات الإسلامية بما يلي:\n1- إعداد البحوث والدراسات المتعلقة بالجوانب الشرعية والفكرية المعاصرة، التي تسهم في تنمية الوعي الثقافي، ونشرها بجميع الوسائل المناسبة، واقتراح ترجمة المناسب منها.\n2- إحياء البحث العلمي في المجالات الشرعية والفكرية، والعمل على نشره بالوسائل المتاحة.\n3- رصد ومتابعة الأنشطة البحثية والفكرية المتعلقة بالقضايا الشرعية، وتحديد طرق الاستفادة منها.\n4- تنظيم وعقد الندوات واللقاءات العلمية الشرعية، والعمل على الاستفادة من نتائجها وتوصياتها.\n5- تقديم الرؤية الشرعية للمشكلات المعاصرة.\n6- العمل على تشجيع البحث العلمي في المجالات الشرعية.\n7- إنشاء نظم للمحفوظات الخاصة بالمعلومات التي تخدم الأهداف الإسلامية.\n8- نشر وتوزيع التقويم القطري، وإصدار النشرات الدورية.\n9- تصوير الوثائق المكتبية وحفظها على أشرطة مصغرة.\n10- إقامة قاعدة بيانات بالبحوث الشرعية الصادرة عن المجامع الفقهية الإسلامية، للاستفادة منها.\n11- الإشراف على الجوائز الإسلامية.\n12- الإشراف على المكتبات الإسلامية الوقفية."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "تختص إدارة شؤون الحج والعمرة بما يلي:\n1- إصدار تراخيص مزاولة مهنة مقاولي الحج والعمرة، وفقاً للقواعد والنظم المعمول بها في هذا الشأن.\n2- إصدار تصاريح تسيير حملات الحج والعمرة.\n3- تقييم وتصنيف مقاولي الحج والعمرة.\n4- مراقبة أداء مقاولي الحج والعمرة أثناء المواسم.\n5- إصدار النشرات والبيانات لتوعية الراغبين في أداء الحج والعمرة.\n6- التنسيق مع الجهات المختصة في الداخل والخارج في كل ما يختص بشؤون الحج والعمرة.\n7- العمل على تذليل العقبات التي تعترض الحجيج والمعتمرين.\n8- المشاركة في الإشراف على بعثة الحج السنوية.\n9- متابعة الإجراءات اللازمة بشأن مخالفات مقاولي الحج والعمرة."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "تختص إدارة الدعوة والإرشاد الديني بما يلي:\n1- العمل على إبراز الدعوة الإسلامية وإظهار الصورة الحقيقية للإسلام ومبادئه، في كافة المجالات بالوسائل المناسبة.\n2- المصادقة على إشهار إسلام غير المسلمين.\n3- الترخيص والإشراف على المواقع الإسلامية الإلكترونية في الدولة.\n4- التشجيع على حفظ القرآن الكريم وتعليمه بالوسائل المناسبة.\n5- إنشاء مراكز تحفيظ القرآن الكريم في الدولة والإشراف عليها.\n6- إعداد برامج تحفيظ القرآن، واختيار المدرسين والمدرسات لمراكز التحفيظ.\n7- إقامة المسابقات المحلية والدولية في حفظ القرآن الكريم، والترشيح للمسابقات التي تقام خارج الدولة.\n8- التنسيق والتعاون مع الجهات العاملة في مجال الدعوة لتبادل المعلومات والخبرات.\n9- إقامة الدروس العلمية المنهجية في العلوم الشرعية، بالتنسيق مع الجهات المختصة.\n10- إعداد المواد الدعوية المسموعة والمرئية ونشرها بالوسائل المناسبة، بالتنسيق مع الجهات المعنية.\n11- نشر الثقافة الإسلامية وقيم ومبادئ الإسلام بين غير المسلمين.\n12- ترجمة الكتيبات والمواد الدعوية.\n13- الإشراف على مركز قطر الثقافي الإسلامي.\n14- الإشراف على إدارة الشبكة الإسلامية.\n15- إعداد وتأهيل الأئمة والخطباء لأداء مهامهم.\n16- إنشاء معاهد الدعوة والعلوم الإسلامية والإشراف عليها."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Article (14)",
      "content": "تختص إدارة المساجد بما يلي:\n1- الترخيص والإشراف على المساجد، بما يكفل تحقيق أهدافها.\n2- تحديد احتياجات المساجد من العاملين الأكفاء، والرقابة عليهم.\n3- تشجيع الكوادر القطرية للعمل بمهنة الإمامة والخطابة.\n4- اقتراح الدورات التدريبية التأهيلية التي يحتاج إليها الأئمة والخطباء والمؤذنون.\n5- اقتراح الخطباء لصلاة الجمعة والعيدين، وصلاة الاستسقاء، بالتنسيق مع الوحدات الإدارية المعنية.\n6- تنظيم برامج الوعظ في المساجد، بالتنسيق مع الوحدات الإدارية المعنية.\n7- إعداد سجلات بالعهد التي تحتويها المساجد ومساكن الأئمة والمؤذنين.\n8- التحقق من المخالفات التي تقع من العاملين بالمساجد، واتخاذ الإجراءات اللازمة بشأنها.\n9- تحديد احتياجات المناطق في الدولة من المساجد والمصليات.\n10- تزويد المناطق بالمساجد المؤقتة والإشراف على حفظها.\n11- إعداد الخطة السنوية لصيانة المساجد ومساكن الأئمة، بالتنسيق مع الجهات المختصة.\n12- الإشراف على إعداد وتنفيذ أعمال الإنشاء والصيانة للمساجد.\n13- الإشراف على مشاريع تشييد المساجد ومساكن الأئمة المملوكة للوقف، من حيث التصاميم والمواصفات الفنية والهندسية والتنفيذ.\n14- إعداد قاعدة بيانات عن المساجد والمصليات والعاملين فيها."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Article (15)",
      "content": "تختص إدارة الموارد البشرية بما يلي:\n1- تنفيذ القوانين واللوائح والنظم المتعلقة بشؤون الموظفين.\n2- تحديد احتياجات الوزارة من الوظائف والموظفين، بالتنسيق مع الوحدات الإدارية المختلفة.\n3- إعداد مشروع وصف وتصنيف وترتيب الوظائف، ومتابعة تنفيذه وتطويره.\n4- إعداد مشروع موازنة الباب الأول، بالتنسيق مع إدارة الشؤون المالية والإدارية.\n5- تنفيذ إجراءات تقييم الأداء للموظفين.\n6- القيام بإجراءات النقل والندب والإعارة.\n7- دراسة استحقاق الموظفين للإجازات وفقاً للقانون.\n8- إعداد الدراسات الخاصة بالهيكل الوظيفي للوزارة، وتقديم المقترحات اللازمة لتطوير التنظيم الإداري بها.\n9- تحديد الاحتياجات التدريبية لموظفي الوزارة، بالتنسيق مع الوحدات الإدارية المختلفة وتنفيذها وتقييم مدى الاستفادة منها.\n10- وضع وتحديث قواعد البيانات الخاصة بشؤون موظفي الوزارة."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Article (16)",
      "content": "تختص إدارة الشؤون المالية والإدارية بما يلي:\n1- تنفيذ القوانين واللوائح والنظم المالية والإدارية المتعلقة بعمل الوزارة.\n2- إعداد مشروع الموازنة السنوية للوزارة وحسابها الختامي بالتنسيق مع الوحدات الإدارية المعنية.\n3- توفير احتياجات الوزارة ووحداتها الإدارية المختلفة من المستلزمات والأجهزة اللازمة لأداء مهامها، بالتنسيق مع الوحدات الإدارية المعنية.\n4- القيام بأعمال المشتريات والمناقصات والمزايدات، وفقاً للقواعد والأنظمة المعمول بها في الدولة.\n5- الإشراف على تنفيذ الاعتمادات وتدقيق حسابات الإيرادات والمصروفات.\n6- تسلم وتصنيف وقيد البريد الصادر والوارد.\n7- تنظيم أرشيف الوزارة وحفظ الوثائق وفقاً لأحدث الطرق.\n8- إعداد مستندات الصرف، وسائر المعاملات المالية الأخرى.\n9- اتخاذ الإجراءات اللازمة لتخصيص السكن الحكومي، وصرف بدل الأثاث لموظفي الوزارة، بالتنسيق مع الجهات المختصة.\n10- تحصيل الرسوم ومقابل الخدمات التي تؤديها الوزارة.\n11- القيام بجميع أعمال الخدمات الإدارية.\n12- الإشراف على مخازن الوزارة."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Article (17)",
      "content": "تختص إدارة نظم المعلومات بما يلي:\n1- إعداد خطط وسياسات استخدام الحاسب الآلي في أنشطة الوزارة ومتابعة تنفيذها.\n2- برمجة وحفظ واسترجاع وتطوير نظم المعلومات والبيانات اللازمة لأنشطة الوزارة.\n3- توفير وصيانة الأجهزة والبرامج والشبكات الإلكترونية اللازمة لنظم العمل الآلية بالوزارة، بالتنسيق مع الوحدات الإدارية المعنية.\n4- تصميم وتشغيل وإدارة قواعد البيانات والمعلومات بأنواعها المختلفة.\n5- تقديم الدعم الفني اللازم لمستخدمي الشبكات الإلكترونية بالوزارة، وتدريبهم على استخدام الأنظمة والبرامج وأجهزة الحاسب الآلي وملحقاتها.\n6- إنشاء ومتابعة وتحديث موقع الوزارة على شبكة المعلومات الدولية."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Article (18)",
      "content": "تختص إدارة الشؤون القانونية بما يلي:\n1- بحث ودراسة ومتابعة المسائل القانونية الخاصة بنشاط الوزارة، بالتنسيق مع الوحدات الإدارية المعنية.\n2- إعداد مشروعات الأدوات التشريعية الخاصة بالوزارة، وإبداء الرأي في مشروعات القوانين التي تحال إليها.\n3- إبداء الرأي القانوني في الموضوعات التي تحال إليها.\n4- إعداد مشروعات العقود والاتفاقيات ومذكرات التفاهم المتعلقة باختصاصات الوزارة، بالتنسيق مع الوحدات الإدارية المعنية.\n5- التحقيق في الوقائع والمخالفات المنسوبة لموظفي الوزارة، وإعداد المذكرات اللازمة بنتائج التحقيق مشفوعة بالرأي القانوني والتوصيات، وعرضها على السلطة المختصة، ومتابعة تنفيذ ما يتخذ من قرارات بشأنها.\n6- متابعة المنازعات والقضايا التي تكون الوزارة طرفاً فيها، بالتنسيق مع الجهات المختصة."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Article (19)",
      "content": "يصدر بتحديد اختصاصات كل من مكتب الوزير ومكتب وكيل الوزارة قرار من الوزير."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Article (20)",
      "content": "يجوز بقرار من مجلس الوزراء، بناءً على اقتراح الوزير، تعديل تنظيم الوحدات الإدارية التي يتكون منها الهيكل التنظيمي للوزارة بالإضافة أو الحذف أو الدمج، وتعيين اختصاصاتها."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Article (21)",
      "content": "يجوز بقرار من الوزير إنشاء ما تقتضيه المصلحة العامة من أقسام في الوحدات الإدارية التي تتألف منها الوزارة، كما يجوز له إلغاؤها أو دمجها، وتعيين اختصاصاتها وتعديلها، ولا يكون قرار الوزير نافذاً إلا بعد اعتماده من مجلس الوزراء."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Article (22)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القرار. ويُعمل به من تاريخ صدوره. ويُنشر في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
