{
  "id": "qa-law-2821",
  "type": "statute",
  "title": "قرار أميري رقم (37) لسنة 2001 بإنشاء المجلس الأعلى للشئون الاقتصادية والاستثمار",
  "short_name": "قرار أميري رقم (37) لسنة 2001 بإنشاء المجلس الأعلى للشئون الاقتصادية والاستثمار",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=2821&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "في تطبيق أحكام هذا القرار، تكون للكلمات والعبارات التالية، المعاني الموضحة قرين كل منها، ما لم يقتض السياق معنى آخر:\nالمجلس الأعلى: المجلس الأعلى للشئون الاقتصادية والاستثمار.\nالمجلس: المجلس المنصوص عليه في المادة ( 6 ) من هذا القرار.\nالرئيس: رئيس المجلس الأعلى.\nالأمانة العامة: الأمانة العامة للمجلس الأعلى.\nالأمين العام: الأمين العام للمجلس الأعلى."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "ينشأ مجلس أعلى يسمى (المجلس الأعلى للشئون الاقتصادية والاستثمار) تكون له شخصية اعتبارية، وموازنة مستقلة تلحق بالموازنة العامة للدولة."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "يختص المجلس الأعلى، بصفة عامة، بجميع الأمور المتعلقة بشئون الاقتصاد والطاقة واستثمار احتياطي الدولة."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "للمجلس الأعلى في سبيل مباشرة إختصاصاته المتعلقة بشئون الاقتصاد والطاقة القيام بالآتي:\n1- وضع السياسات العامة للدولة في المجالات الاقتصادية والمالية والتجارية وشئون الطاقة، وإقرار الخطط اللازمة لتنفيذها، ومتابعة التنفيذ.\n2- التنسيق بين الوزارات والأجهزة الحكومية، والهيئات والمؤسسات والشركات العامة العاملة في المجالات المنصوص عليها في البند السابق، لتحقيق التكامل بين أنشطتها بما يحقق المصلحة العامة.\n3- وضع الأسس العامة التي يتعين مراعاتها في إعداد وتنفيذ الخطط الإنمائية للدولة.\n4- إقرار السياسات المالية والنقدية للدولة، وأولويات الإنفاق العام.\n5- تحديد الأسس التي يتعين الالتزام بها في إعداد الموازنة العامة للدولة وموازنات الهيئات والمؤسسات والشركات العامة، بما يحقق الأهداف المرجوة.\n6- إقرار المشروعات الخاصة باستغلال موارد الثروة الطبيعية للبلاد، والمشروعات الصناعية والاقتصادية الكبرى التي تقوم بها الدولة أو الهيئات أو المؤسسات أو الشركات العامة.\n7- وضع الأسس العامة للسياسات التجارية، على المستويين المحلي والدولي، بما يكفل تنمية التجارة الداخلية، وتعزيز التبادل التجاري وتعظيم عائداته.\n8- رسم السياسات اللازمة لتنويع القاعدة الاقتصادية، وزيادة مصادر الإيراد العام.\n9- وضع السياسات والضوابط والمعايير المتعلقة بخصخصة المشروعات العامة وتحديد أولوياتها.\n10- إقرار السياسات المتعلقة بتعزيز القطاع الخاص، وزيادة مساهمته في النشاط الاقتصادي والتنمية الاقتصادية.\n11- تحديد السياسات والإجراءات الواجب اتخاذها لتشجيع الاستثمارات الوطنية والأجنبية، وتقرير الحوافز المناسبة في هذا الشأن.\n12- متابعة التطورات الاقتصادية العالمية، وتأثيراتها المحتملة على الاقتصاد الوطني، واتخاذ التدابير اللازمة للاستفادة من إيجابياتها، والحد من آثارها الضارة.\n13- تحديد الأطر الكفيلة بدعم التعاون الاقتصادي والتجاري على المستويين الإقليمي والدولي.\n14- أي أمور أخرى يكلفه بها الأمير."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "للمجلس الأعلى في سبيل مباشرة إختصاصاته المتعلقة باستثمار احتياطي الدولة القيام بالآتي:\n1- تحديد الأهداف المراد تحقيقها من استثمار احتياطي الدولة ضمن الإستراتيجية العامة للدولة.\n2- وضع سياسة طويلة الأجل لاستثمار احتياطي الدولة، وبرامج سنوية لذلك الاستثمار.\n3- متابعة تنفيذ برامج الاستثمار وتقييم نتائجها بصورة دورية.\n4- تحديد البنوك والمؤسسات المالية التي يجوز استثمار احتياطي الدولة لديها أو عن طريقها.\n5- تحديد أنواع العملات التي يجوز توظيف أموال الاحتياطي في أصول مقومة بها.\n6- تحديد أنواع الأوراق المالية التي يجوز الاستثمار فيها.\n7- أي أمور أخرى يكلفه بها الأمير."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "( عدلت بموجب قرار أميري 88/2014 ) ( عدلت بموجب قرار أميري 72/2013 ) ( عدلت بموجب قرار أميري 82/2009 ) ( عدلت بموجب قرار أميري 81/2008 ) ( عدلت بموجب قرار أميري 17/2007 ) ( عدلت بموجب قرار أميري 15/2007 ) ( عدلت بموجب قرار أميري 1/2005 ) ( عدلت بموجب قرار أميري 3/2004 ) ( عدلت بموجب قرار أميري 17/2003 )\nيُشكل المجلس من الأمير رئيساً، ونائب الأمير نائباً للرئيس، وعضوية كل من:\n1- رئيس مجلس الوزراء ووزير الداخلية (عضواً تنفيذياً).\n2- وزير الخارجية.\n3- وزير الطاقة والصناعة.\n4- وزير المالية.\n5- وزير الاقتصاد والتجارة.\n6- محافظ مصرف قطر المركزى .\n7- المستشار الاقتصادي بالديوان الأميري.\n8- ممثلين اثنين عن جهاز قطر للاستثمار، يختارهما الجهاز.\nويجوز تعديل تشكيل المجلس أو إضافة أعضاء جدد بقرار من الأمير. راجع قرار أميري رقم (2) لسنة 2002 بتعديل تشكيل المجلس الأعلى للشؤون الاقتصادية والاستثمار"
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "يجتمع المجلس بدعوة من رئيسه أو نائبه مرة كل ثلاثة أشهر، وكلما دعت الضرورة لذلك.\nويكون اجتماع المجلس صحيحاً بحضور أغلبية أعضائه، وتصدر قراراته بأغلبية أصوات الأعضاء الحاضرين، وعند التساوي يرجح الجانب الذي منه الرئيس."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "للمجلس أن يدعو لحضور جلساته من يرى ضرورة حضوره من الوزراء والخبراء ورجال الأعمال وغيرهم للاستعانة برأيهم والمشاركة في مناقشات المجلس، دون أن يكون لهم حق التصويت."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "للمجلس أن يشكل من بين أعضائه أو من غيرهم من الفنيين والمختصين بأجهزة الدولة أو من رجال الأعمال، لجاناً دائمة أو مؤقتة، أو مجموعات عمل، لدراسة أي من الموضوعات المتعلقة باختصاصاته، وله أن يكلف بيوت خبرة أو خبراء مستقلين ببعض الدراسات اللازمة لأداء مهامه."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "( عدلت بموجب قرار أميري 82/2009 ) ( عدلت بموجب قرار أميري 18/2003 ) ( عدلت بموجب قرار أميري 17/2003 )\nيكون للمجلس الأعلى أمانة عامة ، يرأسها أمين عام يكون متفرغاً لممارسة مهام منصبه ، ويصدر بتعيين الأمين العام قرار من رئيس المجلس.\nوتتألف الأمانة العامة من الوحدات الإدارية التالية:\n1- إدارة الاستثمارات المالية.\n2- إدارة الاستثمارات المباشرة.\n3- إدارة محاسبة الاستثمار.\n4- إدارة السياسات العامة للإقتصاد.\n5- إدارة السياسات العامة للطاقة.\n6- إدارة الشئون الإدارية والمالية.\nوتحدد اختصاصات نائبي الأمين العام والوحدات الإدارية السابقة بقرار من الأمين العام."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "يتولى الأمين العام، في إطار السياسة العامة التي يضعها المجلس، وتحت إشرافه، تصريف الشئون الفنية والإدارية والمالية للمجلس الأعلى، ويكون له على الأخص القيام بما يلي:\n1- شراء وبيع الأسهم والسندات والأذونات والأوراق المالية الأخرى التي تصدرها الحكومة أو مؤسساتها المالية العامة أو الخاصة في داخل دولة قطر أو خارجها، وفقاً للمعايير والضوابط التي يحددها المجلس.\n2- شراء العقارات وامتلاكها بالكامل أو بالمشاركة مع الغير وتأجيرها وبيعها.\n3- ربط الودائع النقدية بمختلف أنواعها لدى البنوك والمؤسسات المالية في داخل وخارج قطر.\n4- إنشاء حقائب استثمارية في الأسواق الاستثمارية المختلفة وتوكيل مسئولية إدارتها إلى بنوك أو مؤسسات مالية.\n5- شراء وبيع العملات الأجنبية.\n6- شراء وبيع الذهب والمعادن النفيسة.\n7- إعداد الدراسات والتوصيات الخاصة بالأعمال المعروضة على المجلس.\n8- إعداد تقرير عن نشاط المجلس الأعلى خلال السنة المالية، وعن المركز المالي له.\n9- القيام بأي أعمال أخرى يكلفه بها المجلس."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "ينقل من يُرى نقله من العاملين بالمجلس الأعلى لاستثمار احتياطي الدولة إلى المجلس الأعلى، وذلك بذات درجاتهم ورواتبهم وأوضاعهم الوظيفية الأخرى."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "يخول المجلس أيا من أعضائه أو الأمين العام حق التوقيع، منفردين أو مجتمعين، في الشئون التي يحددها المجلس، ولا يعتد بخاتم المجلس الأعلى على أوراقه إلا إذا إقترن بتوقيع رئيس المجلس أو الشخص المفوض بالتوقيع."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Article (14)",
      "content": "يعد الأمين العام مشروع موازنة المجلس الأعلى السنوية، وحسابه الختامي، طبقاً لأحكام الموازنة العامة للدولة."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Article (15)",
      "content": "يتولى ديوان المحاسبة مراقبة وتدقيق حسابات المجلس الأعلى وفقاً لأحكام القانون وعليه رفع تقريره السنوي للأمير."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Article (16)",
      "content": "يلغى القرار الأميري رقم (58) لسنة 2000 المشار إليه، كما يلغى كل حكم يخالف أحكام هذا القرار."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Article (17)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القرار. ويعمل به من تاريخ صدوره. ويُنشر في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
