{
  "id": "qa-law-2823",
  "type": "statute",
  "title": "قرار أميري رقم (38) لسنة 2010 بإنشاء المؤسسة العامة للحي الثقافي",
  "short_name": "قرار أميري رقم (38) لسنة 2010 بإنشاء المؤسسة العامة للحي الثقافي",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=2823&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "في تطبيق أحكام هذا القرار، تكون للكلمات والعبارات التالية، المعاني الموضحة قرين كل منها، ما لم يقتض السياق معنى آخر:\nالمؤسسة: المؤسسة العامة للحي الثقافي.\nالرئيس: رئيس المؤسسة.\nالمدير العام: المدير العام المؤسسة.\nالفصل الثاني\nإنشاء المؤسسة وأهدافها واختصاصاتها"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "تُنشأ مؤسسة عامة تسمى \" المؤسسة العامة للحي الثقافي\"، تكون لها شخصية معنوية، وموازنة مستقلة، وتدار على أسس تجارية."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "تتبع المؤسسة الأمير مباشرة، ويكون مقرها مدينة الدوحة."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "تهدف المؤسسة، من خلال إدارة واستغلال مباني ومرافق الحي الثقافي، إلى المساهمة في النهوض بالحركة الثقافية، وتشجيع وإبراز الطاقات الإبداعية، ولها في سبيل تحقيق ذلك، على الأخص، القيام بما يلي:\n1- العمل على جعل الحي الثقافي بيئة مناسبة لرعاية وتفعيل النشاط الثقافي والإبداعي الفكري والفني.\n2- تهيئة الحي الثقافي ليكون ملتقى للمبدعين والمثقفين.\n3- المساهمة في نشر الوعي الثقافي من خلال تنظيم المهرجانات والمعارض والندوات، وغيرها من الأنشطة ذات الطبيعة الثقافية، بالتنسيق مع وزارة الثقافة والفنون والتراث.\n4- استثمار مباني ومرافق الحي الثقافي، وتأسيس الشركات بمفردها أو مع الغير.\n5- إدارة واستثمار مواردها المتحققة من أنشطتها في المجالات المختلفة.\n6- إجراء البحوث والدراسات ذات العلاقة بأهداف وأنشطة المؤسسة.\n7- إصدار المطبوعات والدوريات التي تعبر عن أهداف وأنشطة المؤسسة.\n8- التنسيق والتعاون مع الوزارات والأجهزة الحكومية الأخرى، والقطاع الخاص، والمؤسسات والمنظمات الخليجية والعربية والدولية، في قيام المؤسسة بمهامها.\nالفصل الثالث\nإدارة المؤسسة"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "يتولى إدارة المؤسسة رئيس، ونائب للرئيس، يصدر بتعيينهما وتحديد مكافآتهما قرار أميري.\nويحل نائب الرئيس محل الرئيس في حالة غيابه أو خلو منصبه."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "يكون للرئيس جميع السلطات والصلاحيات اللازمة لإدارة شؤون المؤسسة الإدارية والمالية والفنية، واتخاذ ما يراه مناسباً لتحقيق أهدافها، بما في ذلك تشكيل مجلس استشاري متخصص يعينه بالرأي والمشورة في الأمور المتعلقة بشؤون المؤسسة، ويكون للرئيس بوجه خاص ما يلي:\n1- وضع السياسة العامة للمؤسسة والإشراف على تنفيذها.\n2- إقرار خطط وبرامج ومشروعات المؤسسة، ومتابعة تنفيذها.\n3- وضع نظام لاستثمار مباني ومرافق وأموال المؤسسة.\n4- إقرار الهيكل التنظيمي للمؤسسة.\n5- إقرار اللوائح الإدارية والمالية والفنية للمؤسسة.\n6- تحديد مقابل الخدمات التي تؤديها المؤسسة.\n7- الموافقة على مشروعات العقود والاتفاقات التي تكون المؤسسة طرفاً فيها، وذلك وفقاً للشروط والأوضاع التي تقررها الأدوات التشريعية النافذة.\n8- عقد القروض اللازمة لنشاط المؤسسة.\n9- إقرار الموازنة السنوية التقديرية للمؤسسة وحسابها الختامي.\n10- قبول الهبات والوصايا والتبرعات والمنح.\n11- اقتراح الأدوات التشريعية المتعلقة بالمؤسسة.\nولا تكون قرارات الرئيس المنصوص عليها في البنود (3)، (4)، (5)، (8)، (9)، نافذة، إلا بعد اعتمادها من الأمير."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "للرئيس الحق في التوقيع عن المؤسسة، وله أن يفوض نائب الرئيس أو المدير العام أو غيرهما من موظفي المؤسسة، في التوقيع عن المؤسسة، منفردين أو مجتمعين، وذلك وفقاً للشروط والأوضاع التي تقررها لوائح المؤسسة."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "لا يُعتد بخاتم المؤسسة على أوراقها، إلا إذا اقترن بتوقيع الرئيس أو الشخص المفوض بالتوقيع."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "يكون للمؤسسة مدير عام، يصدر بتعيينه وتحديد راتبه قرار من الرئيس."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "يتولى المدير العام تحت إشراف الرئيس، وفي إطار السياسة العامة للمؤسسة، تصريف جميع شؤونها الإدارية والمالية والفنية، وفقاً للقوانين واللوائح والنظم المقررة، وفي حدود الموازنة السنوية المعتمدة، ويكون له على الأخص ما يلي:\n1- اقتراح خطط وبرامج ومشروعات المؤسسة، ومتابعة تنفيذها بعد إقرارها.\n2- الإشراف العام على الجهاز الإداري للمؤسسة.\n3- تنفيذ قرارات الرئيس.\n4- اقتراح الهيكل التنظيمي للمؤسسة.\n5- إعداد مشروعات اللوائح الإدارية والمالية والفنية الخاصة بالمؤسسة.\n6- التفاوض وإعداد مشروعات العقود والاتفاقات التي تكون المؤسسة طرفاً فيها، وذلك وفقاً للقوانين واللوائح والنظم المقررة.\n7- إعداد مشروع الموازنة التقديرية السنوية للمؤسسة وحسابها الختامي.\n8- إعداد تقرير سنوي عن برامج المؤسسة وانجازاتها، وعرضه على الرئيس في نهاية كل سنة مالية.\n9- القيام بأي أعمال أخرى يكلفه بها الرئيس، وفقاً لأحكام هذا القرار.\nوللمدير العام تفويض بعض صلاحياته لشاغلي المناصب التنفيذية بالمؤسسة، بما يتفق مع المهام الوظيفية لهذه المناصب."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "يمثل المدير العام المؤسسة، أمام القضاء وفي علاقاتها مع الغير."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "لا يجوز أن يكون للرئيس، أو نائب الرئيس، أو المدير العام، أو أي من موظفي المؤسسة، مصلحة شخصية مباشرة أو غير مباشرة في العقود التي تبرم مع المؤسسة، أو لحسابها، أو في المشروعات التي تقوم بها، أو في أي مجال من مجالات نشاطها.\nالفصل الرابع\nالنظام المالي للمؤسسة"
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "تتكون الموارد المالية للمؤسسة مما يلي:\n1- الاعتمادات المالية التي تخصصها لها الدولة.\n2- الإيرادات التي تحققها المؤسسة من ممارسة أنشطتها.\n3- عوائد استثمار أموالها.\n4- القروض التي تعقدها مع الغير.\n5- الهبات والوصايا والتبرعات والمنح التي تقبلها المؤسسة."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Article (14)",
      "content": "تُعتبر أموال المؤسسة الثابتة والمنقولة من الأموال العامة المملوكة للدولة ملكية خاصة، وتخضع لأحكامها."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Article (15)",
      "content": "يكون للمؤسسة موازنة تقديرية سنوية، تُعد على نمط الموازنات التجارية.\nوتبدأ السنة المالية للمؤسسة من أول أبريل وتنتهي في آخر مارس من كل عام، على أن تبدأ السنة المالية الأولى من تاريخ العمل بهذا القرار وتنتهي في آخر مارس من العام التالي."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Article (16)",
      "content": "يتولى ديوان المحاسبة مراقبة وتدقيق حسابات المؤسسة وفقاً لأحكام القانون، ويرفع تقريره السنوي للأمير.\nوللأمير تعيين مراقب حسابات أو أكثر يتولى مراقبة وتدقيق حسابات المؤسسة، ولمراقب الحسابات، في كل وقت، الحق في الاطلاع على جميع دفاتر المؤسسة وسجلاتها ومستنداتها، وفي طلب البيانات التي يرى ضرورة الحصول عليها لأداء واجبه على الوجه الصحيح، وله أن يتحقق من موجودات المؤسسة والتزاماتها، وفي حالة عدم تمكنه من ممارسة هذه الحقوق، يرفع بذلك تقريراً إلى الأمير.\nالفصل الخامس\nأحكام عامة"
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Article (17)",
      "content": "يرفع الرئيس إلى الأمير، تقريراً مفصلاً عن أوجه نشاط المؤسسة ومشروعاتها وسير العمل فيها ومركزها المالي، في موعد لا يتجاوز ثلاثة أشهر من تاريخ انتهاء السنة المالية، متضمناً اقتراحاته وتوصياته ومشفوعاً بصورة من تقرير مراقب الحسابات."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Article (18)",
      "content": "للأمير، في أي وقت، أن يطلب من الرئيس تقديم تقارير عن أوضاع المؤسسة الإدارية والمالية والفنية، أو أي وجه من أوجه نشاطها أو أي معلومات تتعلق بها. وله أن يصدر توجيهات عامة بشأن ما يجب على المؤسسة إتباعه في الأمور المتعلقة بالسياسة العامة."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Article (19)",
      "content": "تؤول إلى المؤسسة، في تاريخ العمل بهذا القرار، جميع الأموال الثابتة والمنقولة المخصصة للحى الثقافي، والتي كانت تتبع وزارة الثقافة والفنون والتراث، كما تؤول إليها جميع الحقوق والالتزامات المقررة له أو عليه."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Article (20)",
      "content": "يُنقل إلى المؤسسة من يُرى نقله من موظفي وزارة الثقافة والفنون والتراث، وذلك بذات درجاتهم ورواتبهم وأوضاعهم الوظيفية الأخرى."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Article (21)",
      "content": "يُصدر الرئيس اللوائح والقرارات اللازمة لتنفيذ أحكام هذا القرار، وإلى أن تصدر تلك اللوائح والقرارات، يستمر العمل بالنظم والقواعد المعمول بها فيما لا يتعارض مع أحكامه."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Article (22)",
      "content": "تُلغى إدارة الحي الثقافي من الهيكل التنظيمي لوزارة الثقافة والفنون والتراث، كما يُلغى كل حكم يخالف أحكام هذا القرار."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "Article (23)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القرار. ويُعمل به من تاريخ صدوره. ويُنشر في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
