{
  "id": "qa-law-2824",
  "type": "statute",
  "title": "قرار أميري رقم (38) لسنة 2009 بالهيكل التنظيمي لوزارة الأعمال والتجارة",
  "short_name": "قرار أميري رقم (38) لسنة 2009 بالهيكل التنظيمي لوزارة الأعمال والتجارة",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=2824&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "يتكون الهيكل التنظيمي لوزارة الأعمال والتجارة من الوحدات الإدارية المبينة بالخريطة التنظيمية المرفقة بهذا القرار، وهي:\nأولاً: الوحدات الإدارية التابعة للوزير:\n1- مكتب الوزير.\n2- وحدة العلاقات العامة والاتصال.\n3- وحدة التدقيق الداخلي.\n4- إدارة الشؤون القانونية.\nثانياً: الوحدات الإدارية التابعة لوكيل الوزارة:\n1- مكتب وكيل الوزارة.\n2- إدارة الموارد البشرية.\n3- إدارة الشؤون المالية والإدارية.\n4- إدارة نظم المعلومات.\nثالثاً: الوحدات الإدارية التابعة لوكيل الوزارة المساعد لشؤون الأعمال:\n1- إدارة تنمية الأعمال.\n2- إدارة ترويج الاستثمار.\n3- إدارة شراكة القطاع الحكومي والقطاع الخاص.\n4- إدارة شؤون النقل العام.\nرابعاً: الوحدات الإدارية التابعة لوكيل الوزارة المساعد لشؤون التجارة:\n1- إدارة التسجيل والتراخيص التجارية.\n2- إدارة حماية المستهلك.\n3- إدارة مراقبة الشركات.\n4- إدارة التعاون الدولي والاتفاقيات التجارية. راجع قرار مجلس الوزراء رقم (6) لسنة 2011 بتعديل تنظيم بعض الوحدات الإدارية التي تتألف منها وزارة الأعمال والتجارة وتعيين اختصاصاتها"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "تختص وحدة العلاقات العامة والاتصال بما يلي:\n1- إصدار النشرات والبرامج الإعلامية التي تهدف إلى التعريف بدور الوزارة وأنشطتها واختصاصاتها، بالتنسيق مع الوحدات الإدارية المعنية.\n2- متابعة ما ينشر في الصحف ووسائل الإعلام من موضوعات تتعلق بالوزارة واختصاصاتها، وعرضها على المسؤولين وإعداد الرد عليها.\n3- تلقي طلبات وشكاوى المراجعين وإحالتها إلى الجهات المختصة، والرد على استفساراتهم.\n4- القيام بترتيبات السفر والضيافة والإقامة لضيوف الوزارة وللوفود الزائرة والمغادرة، بالتنسيق مع إدارة الشؤون المالية والإدارية.\n5- تنظيم الأنشطة الثقافية والاجتماعية والرياضية لموظفي الوزارة، والإشراف على إقامة الحفلات التي تقيمها أو تشارك فيها الوزارة.\n6- تنظيم المؤتمرات والندوات والمعارض التي تقيمها الوزارة، وإعداد الموازنة اللازمة لذلك، بالتنسيق مع إدارة الشؤون المالية والإدارية."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "تختص وحدة التدقيق الداخلي بما يلي:\n1- وضع مشروع خطة التدقيق السنوية على الوحدات الإدارية بالوزارة، ورفعها للوزير لاعتمادها، وإعداد تقارير بنتائج التدقيق.\n2- مراقبة مدى الالتزام بتنفيذ القوانين واللوائح والقرارات المتعلقة بأنشطة الوزارة\n3- التحقق من انسجام نظم وأساليب العمل مع اختصاصات وأهداف الوزارة، ورفع المقترحات اللازمة في هذا الشأن.\n4- مراقبة المستندات المالية من سندات قبض وسندات صرف وسندات قيد وغيرها بعد الصرف.\n5- دراسة مشاكل ومعوقات العمل بالوزارة، وبحث أسبابها واقتراح الحلول المناسبة لها.\n6- مراجعة التعليمات المالية، واقتراح ما يلزم لها من تعديلات، ومراقبة تنفيذها.\n7- مراقبة إجراءات تعيين الموظفين، وإجازاتهم، وترقياتهم، وغير ذلك مما يتعلق بشؤون الموظفين، والتحقق من الالتزام بالقوانين واللوائح والقرارات المنظمة لذلك.\n8- التأكد من سلامة الأموال والعهد والأثاث والأدوات والمباني والموجودات الأخرى التي تملكها الوزارة أو تخضع لإشرافها.\n9- الاشتراك في جرد محتويات المخازن والعهد والأخرى."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "تختص إدارة الشؤون القانونية بما يلي:\n1- بحث ودراسة ومتابعة المسائل القانونية الخاصة بنشاط الوزارة، بالتنسيق مع الوحدات الإدارية المعنية.\n2- إعداد مشروعات الأدوات التشريعية الخاصة بالوزارة، وإبداء الرأي في مشروعات القوانين التي تحال إليها.\n3- إبداء الرأي القانوني في الموضوعات التي تحال إليها.\n4- إعداد مشروعات العقود والاتفاقيات ومذكرات التفاهم المتعلقة باختصاصات الوزارة، بالتنسيق مع الوحدات الإدارية المعنية.\n5- التحقيق في الوقائع والمخالفات المنسوبة لموظفي الوزارة، وإعداد المذكرات اللازمة بنتائج التحقيق مشفوعة بالرأي القانوني والتوصيات، وعرضها على السلطة المختصة، ومتابعة تنفيذ ما يتخذ من قرارات بشأنها.\n6- متابعة المنازعات والقضايا التي تكون الوزارة طرفاً فيها، بالتنسيق مع الجهات المختصة."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "تختص إدارة الموارد البشرية بما يلي:\n1- تنفيذ القوانين واللوائح والنظم المتعلقة بشؤون الموظفين.\n2- تحديد احتياجات الوزارة من الوظائف والموظفين، بالتنسيق مع الوحدات الإدارية المختلفة.\n3- إعداد مشروع وصف وتصنيف وترتيب الوظائف، ومتابعة تنفيذه وتطويره.\n4- إعداد مشروع موازنة الباب الأول بالتنسيق مع إدارة الشؤون المالية والإدارية.\n5- تنفيذ إجراءات تقييم الأداء للموظفين.\n6- القيام بإجراءات النقل والندب والإعارة.\n7- دراسة استحقاق الموظفين للإجازات، وفقاً للقانون.\n8- إعداد الدراسات الخاصة بالهيكل الوظيفي للوزارة، وتقديم المقترحات اللازمة لتطوير التنظيم الإداري بها.\n9- تحديد الاحتياجات التدريبية لموظفي الوزارة، بالتنسيق مع الوحدات الإدارية المختلفة وتنفيذها وتقييم مدى الاستفادة منها.\n10- وضع وتحديث قواعد البيانات الخاصة بشؤون موظفي الوزارة."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "تختص إدارة الشؤون المالية والإدارية بما يلي:\n1- تنفيذ القوانين واللوائح والنظم المالية والإدارية المتعلقة بعمل الوزارة.\n2- إعداد مشروع الموازنة السنوية للوزارة وحسابها الختامي، بالتنسيق مع الوحدات الإدارية المعنية.\n3- توفير احتياجات الوزارة ووحداتها الإدارية المختلفة من المستلزمات والأجهزة اللازمة لأداء مهامها، بالتنسيق مع الوحدات الإدارية المعنية.\n4- القيام بأعمال المشتريات والمناقصات والمزايدات، وفقاً للقواعد والأنظمة المعمول بها في الدولة.\n5- الإشراف على تنفيذ الاعتمادات وتدقيق حسابات الإيرادات والمصروفات.\n6- تسلم وتصنيف وقيد البريد الصادر والوارد.\n7- تنظيم أرشيف الوزارة وحفظ الوثائق، وفقاً لأحدث الطرق.\n8- إعداد مستندات الصرف، وسائر المعاملات المالية الأخرى.\n9- اتخاذ الإجراءات اللازمة لتخصيص السكن الحكومي، وصرف بدل الأثاث لموظفي الوزارة، بالتنسيق مع الجهات المختصة.\n10- تحصيل الرسوم ومقابل الخدمات التي تؤديها الوزارة.\n11- القيام بجميع أعمال الخدمات الإدارية.\n12- الإشراف على مخازن الوزارة."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "تختص إدارة نظم المعلومات بما يلي:\n1- إعداد خطط وسياسات استخدام الحاسب الآلي في أنشطة الوزارة ومتابعة تنفيذها.\n2- برمجة وحفظ واسترجاع وتطوير نظم المعلومات والبيانات اللازمة لأنشطة الوزارة.\n3- توفير وصيانة الأجهزة والبرامج والشبكات الإلكترونية اللازمة لنظم العمل الآلية بالوزارة، بالتنسيق مع الوحدات الإدارية المعنية.\n4- تصميم وتشغيل وإدارة قواعد البيانات والمعلومات بأنواعها المختلفة.\n5- تقديم الدعم الفني اللازم لمستخدمي الشبكات الإلكترونية بالوزارة، وتدريبهم على استخدام الأنظمة والبرامج وأجهزة الحاسب الآلي وملحقاتها.\n6- إنشاء ومتابعة وتحديث موقع الوزارة على شبكة المعلومات الدولية."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "تختص إدارة تنمية الأعمال بما يلي:\n1- اقتراح السياسات والبرامج اللازمة لتطوير وتنمية قطاع الأعمال وتشجيع الاستثمار المحلي وجذب الاستثمار الأجنبي، بالتنسيق مع الوزارات والإدارات المعنية.\n2- إعداد الدراسات والبحوث اللازمة لتطوير وتنمية بيئة قطاع الأعمال والاستثمار، والتجارة الداخلية، والعلاقات التجارية الخارجية، بالتنسيق مع الإدارات المعنية.\n3- اقتراح آليات حديثة لتطوير الإجراءات المؤسسية لقطاع الأعمال والاستثمار، وتعميم وتفعيل النافذة الواحدة لتيسير إجراءات الأعمال والاستثمار.\n4- المشاركة في إعداد وتطوير قاعدة بيانات الخدمات العامة المقدمة لقطاع الأعمال والاستثمار.\n5- إعداد الأدلة الإرشادية المتعلقة بمجالات الأعمال والاستثمار بالدولة.\n6- تقديم الدعم الفني والإداري اللازم لتشجيع المشروعات الصغيرة والمتوسطة.\n7- التنسيق بين الجهات الحكومية وغير الحكومية لتنفيذ آلية لتحفيز الشباب على الاستثمار في المشروعات الصغيرة والمتوسطة.\n8- اقتراح سياسات واستراتيجيات وخطط وبرامج تنمية الصادرات والتبادل التجاري.\n9- متابعة تنفيذ برامج تنمية الصادرات والتبادل التجاري، وتعزيز القدرة التنافسية للمنتجات القطرية في الأسواق الخارجية.\n10- توفير قاعدة البيانات والمعلومات والخدمات المساندة لعمليات التصدير وإجراء عمليات المسح الخارجي للأسواق بغرض النفاذ إليها والترويج للسلع والخدمات القطرية فيها.\n11- التنسيق والتعاون مع المؤسسات الدولية المعنية بتنمية الصادرات.\n12- وضع برامج التدريب والتأهيل للكوادر القطرية العاملة في مجال التصدير والتسويق الدولي، ومتابعة تنفيذها بالتنسيق مع الجهات المعنية."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "تختص إدارة ترويج الاستثمار بما يلي:\n1- إعداد الدراسات والبحوث التجارية اللازمة لدعم الأنشطة الاستثمارية بالدولة، ودراسات الجدوى المبدئية المتعلقة بتحديد الفرص الاستثمارية المستهدفة في قطاعات الدولة المختلفة، ودراسات تنويع الدخل ودعم التنمية المستدامة في الدولة، بالتنسيق مع الإدارات المعنية.\n2- اقتراح سياسات تشجيع ودعم الأعمال المشتركة بين المستثمرين القطريين والمستثمرين والشركات الأجنبية.\n3- إعداد قاعدة البيانات والمعلومات وأدلة التعريف المتعلقة بفرص الاستثمار المتاحة بالدولة، والأعمال المشتركة.\n4- اقتراح السياسات والبرامج اللازمة لتطوير نظم وأساليب الترويج والإعلان عن فرص الاستثمار، واتخاذ السبل الناجحة في الترويج والإعلان عن فرص الاستثمار في الدولة، وإعداد أدلة إرشادية لتعريف المستثمرين بها.\n5- الترويج للمشروعات والأعمال اللازمة للاستثمار في مجالات استغلال وتصنيع ونقل وتسويق المنتجات.\n6- اتخاذ الإجراءات اللازمة لتشجيع الاستثمار وتيسير الإجراءات للمستثمرين، بالتنسيق مع الجهات المختصة.\n7- دراسة الأسواق المحلية والخارجية، واقتراح ما يلزم لتنشيط الصادرات للأسواق الخارجية.\n8- المشاركة في المنتديات والمعارض والندوات والمؤتمرات التي تهدف إلى التعريف بالسياسة الاستثمارية للدولة، وإعداد الدراسات اللازمة لذلك."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "تختص إدارة شراكة القطاع الحكومي والقطاع الخاص بما يلي:\n1- اقتراح السياسات والمعايير والضوابط والبرامج اللازمة لتحقيق الشراكة بين القطاع الحكومي والقطاع الخاص في مجالات الأعمال والاستثمار.\n2- تحديد مجالات ومشروعات شراكة القطاعين الحكومي والخاص، في ضوء متطلبات التنمية المستدامة.\n3- دراسة وتحليل تجارب الشراكة وأنماط الشراكة المتميزة على المستويين الإقليمي والدولي وتحديد أوجه الاستفادة منها.\n4- إعداد نماذج العقود والاتفاقيات ذات الصلة بصور الشراكة بين القطاع الحكومي والقطاع الخاص، وفقاً للمعايير المحلية والعالمية.\n5- إعداد تقارير المتابعة الدورية للشراكة، متضمنة دراسة المشكلات والمعوقات الخاصة بها، واقتراح الحلول المناسبة لها.\n6- اقتراح وسائل دعم وتحفيز الشراكة على مستوى القطاعات والمشروعات، ومتابعة تنفيذها بعد اعتمادها.\n7- تقديم الدعم الإداري والفني للقطاع الخاص، للمشاركة في إقامة وتشغيل وإدارة وتمويل مشروعات الشراكة.\n8- بناء وتحديث قاعدة بيانات ومعلومات لمشروعات الشراكة، بالتعاون مع الجهات المختصة، متضمنة مشروعات الأنشطة المتاحة لمشاركة القطاع الخاص في إقامتها أو تشغيلها أو إدارتها أو تمويلها.\n9- التنسيق والتعاون مع غرفة تجارة وصناعة قطر فيما يتعلق بالشراكة بين القطاعين الحكومي والخاص."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "تختص إدارة شؤون النقل العام بما يلي:\n1- الإشراف على قطاع المواصلات بالدولة.\n2- الترويج لقطاع المواصلات بالدولة.\n3- إصدار التراخيص المتعلقة بإدارة الخدمات البريدية.\n4- تنظيم الشؤون البحرية بالدولة والإشراف عليها.\n5- تسجيل وترخيص جميع الأمور المتعلقة بالشؤون البحرية."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "تختص إدارة التسجيل والتراخيص التجارية بما يلي:\n1- تنفيذ أحكام القوانين واللوائح المنظمة للشؤون التجارية، وعلى الأخص السجل التجاري وسجل الوكلاء التجاريين، ومزاولة الأعمال التجارية، والشركات، وتنظيم مهنة مراقبة الحسابات، والعلامات والبيانات والأسماء التجارية، والنماذج والرسوم الصناعية، والمؤشرات والتصاميم الجغرافية.\n2- الإشراف على تنظيم ومراقبة الأسواق، بالتنسيق مع الجهات المعنية.\n3- القيد في السجل التجاري وسجل الوكلاء التجاريين، والرقابة على أنشطتهم.\n4- دراسة طلبات التراخيص للأنشطة التجارية، وإبداء الرأي بشأنها.\n5- قيد الأنشطة الاقتصادية والمهنية والحرفية.\n6- إعداد سجلات المحاسبين وقيدهم في مكاتب مراقبة الحسابات، والإشراف على أعمالهم ومراقبتها في ضوء قانون تنظيم مهنة مراقبة الحسابات والنظم المحاسبية المقررة.\n7- إصدار التراخيص التجارية المتعلقة بمزاولة الأعمال.\n8- متابعة حالات التنازل عن العلامات التجارية ونقل الملكية وعقود التراخيص.\n9- المصادقة على شهادات المنشأ القطرية والخليجية والعربية والدولية.\n10- مراجعة عقود الوكالات التجارية، والتأكد من استيفاءها للشروط الواجب توافرها.\n11- متابعة وتنفيذ الضوابط والشروط المتعلقة بمبدأ المعاملة بالمثل بالنسبة للدول المصدرة للسلع والبضائع التي يكون لها وكلاء محليون في الدولة."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "تختص إدارة حماية المستهلك بما يلي:\n1- تنفيذ أحكام التشريعات المنظمة لحماية حقوق المستهلك ومكافحة الغش التجاري، وحماية المنافسة ومنع الممارسات الاحتكارية.\n2- اتخاذ التدابير اللازمة لحماية المستهلك، وذلك وفقاً للقوانين والأنظمة المعمول بها.\n3- اتخاذ التدابير اللازمة لمكافحة الغش التجاري، وذلك وفقاً للقوانين والأنظمة المعمول بها.\n4- التنسيق والتعاون مع جمعيات حماية المستهلك وهيئات ومؤسسات المجتمع المدني العاملة في مجال حماية وتوعية المستهلك.\n5- مراقبة أسعار السلع والمواد والخدمات في الأسواق، وإعداد التقارير اللازمة عن اتجاهات تطورها محلياً ودولياً.\n6- إصدار التراخيص اللازمة للتخفيضات والتنزيلات.\n7- اتخاذ إجراءات الفحص والتحليل ومدى المطابقة للمواصفات القياسية للسلع والبضائع بالأسواق لحماية الحاجات الحيوية للمستهلك وحمايته من الغش التجاري."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Article (14)",
      "content": "تختص إدارة مراقبة الشركات بما يلي:\n1- تنفيذ أحكام القوانين واللوائح المنظمة لتأسيس ومراقبة الشركات.\n2- الإشراف على تأسيس الشركات التجارية.\n3- التفتيش على الشركات ومراقبة تنفيذها لأحكام التشريعات التجارية.\n4- تنظيم مهنة مراقبة الحسابات.\n5- إعداد سجلات المحاسبين وقيدهم في القسم المختص والإشراف على أعمالهم.\n6- قيد الشركات غير القطرية، والشركات الخاضعة لقوانين الاستثمار، ومكاتب التمثيل التجاري."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Article (15)",
      "content": "تختص إدارة التعاون الدولي والاتفاقيات التجارية بما يلي:\n1- اقتراح وسائل تنمية التجارة الخارجية، وخاصة ترشيد الواردات وتنويع الصادرات وتوزيعها الجغرافي على المستويين الإقليمي والدولي.\n2- دراسة وتحليل مشروعات الاتفاقيات المزمع إبرامها مع الدول الأخرى والتفاوض بشأنها، ومتابعة تنفيذها، وإعداد تقارير عن تطور العلاقات التجارية الناشئة عن هذه الاتفاقيات.\n3- متابعة أعمال منظمة التجارة العالمية والمنظمات والهيئات والمجموعات التجارية الإقليمية والدولية في مجالي التجارة والاستثمار، وإعداد التقارير اللازمة عن أنشطتها، بالتنسيق مع الجهات المختصة.\n4- متابعة تنفيذ القرارات والتوصيات الصادرة عن منظمة التجارة العالمية والمنظمات الإقليمية والدولية في مجالي التجارة والاستثمار، ومتابعة تنفيذ الجهات ذات العلاقة بالدولة للالتزامات والقرارات والتوصيات الصادرة عن تلك المنظمة وفق الالتزامات الواردة بقوائم عروض الدولة، وكذا الالتزامات المقررة بشأن المنظمات الأخرى.\n5- العمل على تنمية العلاقات مع المنظمات والهيئات العربية والإقليمية والدولية ذات الصلة باختصاصات الوزارة، ومتابعة تنفيذ القرارات والتوصيات الصادرة عنها."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Article (16)",
      "content": "يصدر بتحديد اختصاصات كل من مكتب الوزير ومكتب وكيل الوزارة قرار من الوزير."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Article (17)",
      "content": "يجوز بقرار من مجلس الوزراء، بناءً على اقتراح الوزير، تعديل تنظيم الوحدات الإدارية التي يتكون منها الهيكل التنظيمي للوزارة بالإضافة أو الحذف أو الدمج، وتعيين اختصاصاتها."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Article (18)",
      "content": "يجوز بقرار من الوزير إنشاء ما تقتضيه المصلحة العامة من أقسام في الوحدات الإدارية التي تتألف منها الوزارة، كما يجوز له إلغاؤها أو دمجها، وتعيين اختصاصاتها وتعديلها، ولا يكون قرار الوزير نافذاً إلا بعد اعتماده من مجلس الوزراء."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Article (19)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القرار. ويُعمل به من تاريخ صدوره. ويُنشر في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
