{
  "id": "qa-law-2820",
  "type": "statute",
  "title": "قرار أميري رقم (37) لسنة 2009 بالهيكل التنظيمي لوزارة الثقافة والفنون والتراث",
  "short_name": "قرار أميري رقم (37) لسنة 2009 بالهيكل التنظيمي لوزارة الثقافة والفنون والتراث",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=2820&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "( عدلت بموجب قرار مجلس الوزراء 15/2013 ) ( عدلت بموجب قرار أميري 38/2010 )\nيتكون الهيكل التنظيمي لوزارة الثقافة والفنون والتراث من الوحدات الإدارية المبينة بالخريطة التنظيمية المرفقة بهذا القرار، وهي:\nأولاً: الوحدات الإدارية التابعة للوزير:\n1- مكتب الوزير.\n2- وحدة العلاقات العامة والاتصال.\n3- وحدة التعاون الدولي.\n4- وحدة التدقيق الداخلي.\n5- إدارة المطبوعات والنشر.\n6- إدارة الاتصالات.\n4- إدارة الشؤون القانونية.\nثانياً: الوحدات الإدارية التابعة لوكيل الوزارة:\n1- مكتب وكيل الوزارة.\n2- إدارة البحوث والدراسات الثقافية.\n3- إدارة الثقافة والفنون.\n4- إدارة المكتبات العامة.\n5- ملغى.\n6- إدارة التراث.\n7- إدارة المراكز الشبابية.\n8- إدارة الأنشطة والفعاليات الشبابية.\nثالثاً: الوحدات الإدارية التابعة لوكيل الوزارة المساعد لشؤون الخدمات المشتركة:\n1- إدارة الموارد البشرية.\n2- إدارة الشؤون المالية والإدارية.\n3- إدارة نظم المعلومات. راجع قرار مجلس الوزراء رقم (42) لسنة 2010 بتعديل تنظيم بعض الوحدات الإدارية التي تتألف منها وزارة الثقافة والفنون والتراث وتعيين اختصاصاتها"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "تختص وحدة العلاقات العامة والاتصال بما يلي:\n1- إصدار النشرات والبرامج الإعلامية التي تهدف إلى التعريف بدور الوزارة وأنشطتها واختصاصاتها، بالتنسيق مع الوحدات الإدارية المعنية.\n2- متابعة ما ينشر في الصحف ووسائل الإعلام من موضوعات تتعلق بالوزارة واختصاصاتها، وعرضها على المسؤولين وإعداد الرد عليها.\n3- تلقي طلبات وشكاوى المراجعين وإحالتها إلى الجهات المختصة، والرد على استفساراتهم.\n4- القيام بترتيبات السفر والضيافة والإقامة لضيوف الوزارة وللوفود الزائرة والمغادرة، بالتنسيق مع إدارة الشؤون المالية والإدارية.\n5- تنظيم الأنشطة الثقافية والاجتماعية والرياضية لموظفي الوزارة، والإشراف على إقامة الحفلات التي تقيمها أو تشارك فيها الوزارة.\n6- تنظيم المؤتمرات والندوات والمعارض التي تقيمها الوزارة، وإعداد الموازنة اللازمة لذلك، بالتنسيق مع إدارة الشؤون المالية والإدارية."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "تختص وحدة التعاون الدولي بما يلي:\n1- إعداد أوراق العمل المتعلقة بالمؤتمرات والندوات والاجتماعات المحلية والإقليمية والدولية، فيما يخص نشاط الوزارة، بالتنسيق مع الجهات المعنية.\n2- الإعداد لحضور المؤتمرات والاجتماعات التي تعقدها المنظمات والهيئات الإقليمية والدولية المختصة بقضايا الثقافة، التي تشارك الدولة في عضويتها.\n3- إعداد التقارير والردود التي تطلبها المنظمات والهيئات الإقليمية والدولية، فيما يخص نشاط الوزارة بالتنسيق مع الإدارات المختصة.\n4- دراسة ومتابعة تنفيذ توصيات المنظمات والهيئات الإقليمية والدولية، بالتنسيق مع الجهات المختصة بالدولة.\n5- إعداد التقارير اللازمة بشأن إسهامات المنظمات والهيئات الإقليمية والدولية في تنمية وتدعيم الأنشطة المختلفة في مجالات عمل الوزارة، بالتنسيق مع الجهات المختصة.\n6- متابعة سداد المساهمات المالية للدولة في المنظمات المعنية بمجالات عمل الوزارة، والتي تكون الدولة عضواً فيها، بالتنسيق مع الجهات المختصة.\n7- دراسة السبل الكفيلة بتفعيل دور الدولة في المجال الثقافي مع المنظمات والهيئات الإقليمية والدولية.\n8- جمع المعلومات والبحوث الصادرة عن المنظمات والهيئات ذات الصلة بالثقافة، محلياً وإقليمياً ودولياً، ونشرها بغرض الاستفادة منها.\n9- ترجمة الوثائق والكتب والبحوث العلمية والمكاتبات الأجنبية المتعلقة باختصاصات الوزارة."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "تختص وحدة التدقيق الداخلي بما يلي:\n1- وضع مشروع خطة التدقيق السنوية على الوحدات الإدارية بالوزارة، ورفعها للوزير لاعتمادها، وإعداد تقارير بنتائج التدقيق.\n2- مراقبة مدى الالتزام بتنفيذ القوانين واللوائح والقرارات المتعلقة بأنشطة الوزارة.\n3- التحقق من انسجام نظم وأساليب العمل مع اختصاصات وأهداف الوزارة، ورفع المقترحات اللازمة في هذا الشأن.\n4- مراقبة المستندات المالية من سندات قبض وسندات صرف وسندات قيد وغيرها بعد الصرف.\n5- دراسة مشاكل ومعوقات العمل بالوزارة، وبحث أسبابها واقتراح الحلول المناسبة لها.\n6- مراجعة التعليمات المالية، واقتراح ما يلزم لها من تعديلات، ومراقبة تنفيذها.\n7- مراقبة إجراءات تعيين الموظفين، وإجازاتهم، وترقياتهم، وغير ذلك مما يتعلق بشؤون الموظفين، والتحقق من الالتزام بالقوانين واللوائح والقرارات المنظمة لذلك.\n8- التأكد من سلامة الأموال والعهد والأثاث والأدوات والمباني والموجودات الأخرى التي تملكها الوزارة أو تخضع لإشرافها.\n9- الاشتراك في جرد محتويات المخازن والعهد الأخرى."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "تختص إدارة المطبوعات والنشر بما يلي:\n1- تملك حقوق التأليف والنشر وأسماء الشهرة التجارية للمواد الإذاعية التي تنتجها أو تستخدمها، ومنح الغير حق استغلالها.\n2- بحث ودراسة وإصدار طلبات التراخيص اللازمة للمطبوعات الصحفية والمطابع ودور النشر والمكتبات ومؤسسات استيراد وتصدير وتوزيع المطبوعات ومؤسسات الدعاية والإعلان والعلاقات العامة والإنتاج الفني ومحلات بيع توزيع المصنفات الفنية.\n3- الرقابة على المطبوعات المحلية والمصنفات الفنية المحلية والخارجية وفقاً للقانون.\n4- الموافقة على إصدار وتوزيع مطبوعات ونشرات البعثات والهيئات الدبلوماسية والقنصلية المعتمدة لدى الدولة، بالتنسيق مع الوحدات الإدارية المختصة.\n5- إصدار الكتب والنشرات التي تتضمن تعريفاً بالدولة في مختلف النواحي وتزويد السفارات والبعثات الدبلوماسية بها، بالتنسيق مع الوحدات الإدارية المختصة."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "تختص إدارة الاتصالات بما يلي:\n1- بحث ودراسة طلبات الترخيص بإنشاء وتملك محطات البث الإذاعي المسموع والمرئي، وإصدارها.\n2- الإشراف والرقابة على المواد المسموعة والمرئية التي تبثها محطات البث الإذاعي المسموع والمرئي الخاصة."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "تختص إدارة البحوث والدراسات الثقافية بما يلي:\n1- إجراء البحوث والدراسات الثقافية المتعلقة باختصاصات الوزارة.\n2- ترجمة الأعمال الفكرية والأدبية المتميزة من اللغات الأخرى إلى اللغة العربية، وترجمة الأعمال الإبداعية المنتقاة من اللغة العربية إلى اللغات الأخرى.\n3- إصدار الكتب للمؤلفين القطريين والعرب في المجالات الفكرية والأدبية والثقافية المختلفة.\n4- إصدار مجلة الدوحة، وما قد يصدر مستقبلاً من مجلات متخصصة في مختلف مجالات الثقافة."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "تختص إدارة الثقافة والفنون بما يلي:\n1- رعاية الحركة الثقافية والفنية في الدولة.\n2- إقامة الأسابيع والفعاليات الثقافية والفنية القطرية في الخارج، واستقبال الأسابيع والفعاليات الثقافية والفنية من الدول الأخرى، بالتنسيق مع الجهات المختصة.\n3- تنظيم المحاضرات والندوات، والأمسيات الشعرية.\n4- إدارة الصالون الثقافي ودعم نشاطه.\n5- دعم الأعمال الفنية وتوفير سبل تطويرها.\n6- الترخيص بإنشاء الفرق الشعبية والمسرحية والموسيقية، والإشراف عليها.\n7- منح تراخيص إقامة الأعمال الفنية والرقابة عليها.\n8- منح تراخيص إقامة الحفلات الفنية العامة والأنشطة الفنية والتراثية في البلاد.\n9- الإشراف على الفرقة القطرية للفنون الشعبية، ودعمها وتطويرها.\n10- الإشراف على مسرح قطر الوطني."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "تختص إدارة المكتبات العامة بما يلي:\n1- إنشاء المكتبات العامة والإشراف عليها وتطويرها.\n2- الاشتراك في المعارض والمؤتمرات والندوات المحلية والدولية في مجال المكتبات.\n3- حصر وتجميع التراث القطري وفهرسته وصيانته، وإصدار البيلوغرافيا الوطنية.\n4- توفير مختلف مصادر المعلومات اللازمة لتقديم الخدمات المعلوماتية والببليوغرافية لجمهور المثقفين والدارسين والباحثين وللهيئات."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "تختص إدارة الحي الثقافي بما يلي:\n1- العمل على جعل الحي الثقافي بيئة مناسبة لرعاية وتفعيل النشاط الثقافي والإبداعي الفكري والفني، والنهوض بالحركة الثقافية وتشجيع وإبراز الطاقات الإبداعية.\n2- تهيئة الحي الثقافي ليكون ملتقى للمبدعين والمثقفين.\n3- استغلال وإدارة وحماية مباني ومرافق الحي الثقافي.\n4- اقتراح السياسات والخطط والبرامج المتعلقة بالإسهام في نشر الوعي الثقافي من خلال تنظيم المهرجانات والمعارض والندوات في مرافق الحي الثقافي، وغيرها من الأنشطة ذات الطبيعة الثقافية، بالتنسيق مع الوحدات الإدارية المختصة."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "تختص إدارة التراث بما يلي:\n1- الاهتمام بالتراث القطري العربي والإسلامي.\n2- جمع وتدوين وتوثيق مواد التراث الشعبي، وبحثها ودراستها ونشرها، للتعريف بها، وإتاحتها للباحثين والمهتمين.\n3- إنشاء أرشيف للتراث الشعبي.\n4- تنظيم الفعاليات الوطنية التراثية، وإحياء المناسبات التراثية ودعم العاملين بها.\n5- تنظيم الندوات والمؤتمرات واللقاءات المتعلقة بالتراث الشعبي."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "تختص إدارة المراكز الشبابية بما يلي:\n1- بحث ودراسة طلبات الترخيص بإنشاء المراكز الشبابية، ورفع التوصية بشأنها.\n2- دعم ورعاية المراكز الشبابية، بالتنسيق مع الجهات المختصة في الدولة.\n3- متابعة أعمال المراكز الشبابية، وإعداد التقارير الدورية عن إنجازاتها."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "تختص إدارة الأنشطة والفعاليات الشبابية بما يلي:\n1- اكتشاف وصقل المواهب الشبابية ثقافياً وعلمياً ودينياً.\n2- إعداد البرامج الشبابية ودعمها بالعناصر الفنية المؤهلة والمتميزة، بالتنسيق مع الجهات المختصة.\n3- الإشراف على الأنشطة المختلفة بالمراكز الشبابية وتقييمها، ومتابعة تنفيذها.\n4- حُذف.\n5- إقامة الندوات والمسابقات الثقافية والعلمية والدينية.\n6- إقامة المهرجانات الشبابية المحلية والخارجية.\n7- المشاركة في المهرجانات الشبابية الخارجية.\n8- إقامة معسكرات العمل والخدمة العامة، والإشراف على تكوين فرق الجوالة."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Article (14)",
      "content": "تختص إدارة الموارد البشرية بما يلي:\n1- تنفيذ القوانين واللوائح والنظم المتعلقة بشؤون الموظفين.\n2- تحديد احتياجات الوزارة من الوظائف والموظفين، بالتنسيق مع الوحدات الإدارية المختلفة.\n3- إعداد مشروع وصف وتصنيف وترتيب الوظائف، ومتابعة تنفيذه وتطويره.\n4- إعداد مشروع موازنة الباب الأول، بالتنسيق مع إدارة الشؤون المالية والإدارية.\n5- تنفيذ إجراءات تقييم الأداء للموظفين.\n6- القيام بإجراءات النقل والندب والإعارة.\n7- دراسة استحقاق الموظفين للإجازات، وفقاً للقانون.\n8- إعداد الدراسات الخاصة بالهيكل الوظيفي للوزارة، وتقديم المقترحات اللازمة لتطوير التنظيم الإداري بها.\n9- تحديد الاحتياجات التدريبية لموظفي الوزارة، بالتنسيق مع الوحدات الإدارية المختلفة وتنفيذها وتقييم مدى الاستفادة منها.\n10- وضع وتحديث قواعد البيانات الخاصة بشؤون موظفي الوزارة."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Article (15)",
      "content": "تختص إدارة الشؤون المالية والإدارية بما يلي:\n1- تنفيذ القوانين واللوائح والنظم المالية والإدارية المتعلقة بعمل الوزارة.\n2- إعداد مشروع الموازنة السنوية للوزارة وحسابها الختامي، بالتنسيق مع الوحدات الإدارية المعنية.\n3- توفير احتياجات الوزارة ووحداتها الإدارية المختلفة من المستلزمات والأجهزة اللازمة لأداء مهامها، بالتنسيق مع الوحدات الإدارية المعنية.\n4- القيام بأعمال المشتريات والمناقصات والمزايدات، وفقاً للقواعد والأنظمة المعمول بها في الدولة.\n5- الإشراف على تنفيذ الاعتمادات وتدقيق حسابات الإيرادات والمصروفات.\n6- تسلم وتصنيف وقيد البريد الصادر والوارد.\n7- تنظيم أرشيف الوزارة وحفظ الوثائق، وفقاً لأحدث الطرق.\n8- إعداد مستندات الصرف، وسائر المعاملات المالية الأخرى.\n9- اتخاذ الإجراءات اللازمة لتخصيص السكن الحكومي، وصرف بدل الأثاث لموظفي الوزارة، بالتنسيق مع الجهات المختصة.\n10- تحصيل الرسوم ومقابل الخدمات التي تؤديها الوزارة.\n11- القيام بجميع أعمال الخدمات الإدارية.\n12- الإشراف على مخازن الوزارة."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Article (16)",
      "content": "تختص إدارة نظم المعلومات بما يلي:\n1- إعداد خطط وسياسات استخدام الحاسب الآلي في أنشطة الوزارة ومتابعة تنفيذها.\n2- برمجة وحفظ واسترجاع وتطوير نظم المعلومات والبيانات اللازمة لأنشطة الوزارة.\n3- توفير وصيانة الأجهزة والبرامج والشبكات الإلكترونية اللازمة لنظم العمل الآلية بالوزارة، بالتنسيق مع الوحدات الإدارية المعنية.\n4- تصميم وتشغيل وإدارة قواعد البيانات والمعلومات بأنواعها المختلفة.\n5- تقديم الدعم الفني اللازم لمستخدمي الشبكات الإلكترونية بالوزارة، وتدريبهم على استخدام الأنظمة والبرامج وأجهزة الحاسب الآلي وملحقاتها.\n6- إنشاء ومتابعة وتحديث موقع الوزارة على شبكة المعلومات الدولية."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Article (17)",
      "content": "تختص إدارة الشؤون القانونية بما يلي:\n1- بحث ودراسة ومتابعة المسائل القانونية الخاصة بنشاط الوزارة، بالتنسيق مع الوحدات الإدارية المعنية.\n2- إعداد مشروعات الأدوات التشريعية الخاصة بالوزارة، وإبداء الرأي في مشروعات القوانين التي تحال إليها.\n3- إبداء الرأي القانوني في الموضوعات التي تحال إليها.\n4- إعداد مشروعات العقود والاتفاقيات ومذكرات التفاهم المتعلقة باختصاصات الوزارة، بالتنسيق مع الوحدات الإدارية المعنية.\n5- التحقيق في الوقائع والمخالفات المنسوبة لموظفي الوزارة، وإعداد المذكرات اللازمة بنتائج التحقيق مشفوعة بالرأي القانوني والتوصيات، وعرضها على السلطة المختصة، ومتابعة تنفيذ ما يتخذ من قرارات بشأنها.\n6- متابعة المنازعات والقضايا التي تكون الوزارة طرفاً فيها، بالتنسيق مع الجهات المختصة."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Article (18)",
      "content": "يصدر بتحديد اختصاصات كل من مكتب الوزير ومكتب وكيل الوزارة قرار من الوزير."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Article (19)",
      "content": "يجوز بقرار من مجلس الوزراء، بناءً على اقتراح الوزير، تعديل تنظيم الوحدات الإدارية التي تتألف منها الوزارة بالإضافة أو الحذف أو الدمج، وتعيين اختصاصاتها وتعديلها."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Article (20)",
      "content": "يجوز بقرار من الوزير إنشاء ما تقتضيه المصلحة العامة من أقسام في الوحدات الإدارية التي تتألف منها الوزارة، كما يجوز له إلغاؤها أو دمجها وتعيين اختصاصاتها وتعديلها، ولا يكون قرار الوزير نافذاً إلا بعد اعتماده من مجلس الوزراء."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Article (21)",
      "content": "يُلغى القرار الأميري رقم (20) لسنة 2005 ، و المرسوم رقم (90) لسنة 1990 ، المشار إليهما."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Article (22)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القرار. ويُعمل به من تاريخ صدوره. ويُنشر في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
