{
  "id": "qa-law-2826",
  "type": "statute",
  "title": "قرار أميري رقم (39) لسنة 2011 بإنشاء لجنة تسيير مشروع إنشاء شبكات السكك الحديدية القطرية «الريل»",
  "short_name": "قرار أميري رقم (39) لسنة 2011 بإنشاء لجنة تسيير مشروع إنشاء شبكات السكك الحديدية القطرية «الريل»",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=2826&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "تُنشأ لجنة تُسمى «لجنة تسيير مشروع إنشاء شبكات السكك الحديدية القطرية-الريل»، وتكون لها شخصية معنوية، وموازنة تلحق بالموازنة العامة للدولة."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "تتبع اللجنة الأمير، ويكون مقرها مدينة الدوحة."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "( عدلت بموجب قرار أميري 96/2014 ) ( عدلت بموجب قرار أميري 25/2012 )\nتُشكل اللجنة من رئيس مجلس الوزراء، رئيساً، ووزير المواصلات نائباً للرئيس، وعضوية كل من:\n1- وزير البلدية والتخطيط العمراني.\n2- رئيس هيئة الأشغال العامة.\n3- وكيل الوزارة المساعد لشؤون التخطيط العمراني بوزارة البلدية والتخطيط العمراني.\n4- ممثل عن وزارة المالية.\n5- ممثل عن اللجنة العليا للمشاريع والإرث.\n6- ممثل عن المؤسسة العامة القطرية للكهرباء والماء.\n7- ممثل عن شركة سكك الحديد القطرية (الريل).\nوتختار الجهات المنصوص عليها في البنود أرقام (4)، (5)، (6)، (7) من يمثلها في عضوية اللجنة.\nويكون للجنة أمين سر، يصدر بتعيينه وتحديد صلاحياته قرار من رئيس اللجنة."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "تتولى اللجنة، بالتنسيق مع الجهات المعنية، الإشراف على مشروع إنشاء شبكات السكك الحديدية القطرية «الريل»، ولها في سبيل تحقيق ذلك القيام بجميع الأعمال اللازمة في هذا الشأن، ولها بوجه خاص القيام بما يلي:\n1- وضع الخطط والبرامج اللازمة لإنشاء شبكات السكك الحديدية في الدولة، ومتابعة تنفيذها، وتقدير الموازنة اللازمة لها.\n2- إعداد الدراسات والمواصفات الفنية لمشروعات شبكات السكك الحديدية.\n3- طرح المناقصات المتعلقة بإنشاء شبكات السكك الحديدية بالدولة وتوفير جميع احتياجاتها من أجهزة ومعدات وغيرها.\n4- توقيع العقود اللازمة لإنشاء الشبكات ومتابعة تنفيذها.\n5- متابعة تقدم العمل في المشروع والعمل على تذليل الصعوبات والمعوقات التي تعترض ذلك.\n6- تشغيل وإدارة شبكات السكك الحديدية بالدولة، واستئجارها وتأجيرها وصيانتها، والتأكد من صلاحيتها وسلامتها، ووضع القواعد التي تكفل حماية وسلامة النقل بشبكات السكك الحديدية، ووضع شروط نقل الركاب والبضائع والبريد، وذلك بالتنسيق مع الجهات المعنية.\n7- تحديد وتحصيل الرسوم مقابل الخدمات التي تقدم من خلال شبكات السكك الحديدية.\n8- التعاون مع المنظمات والاتحادات والهيئات الإقليمية والعربية والدولية المختصة بشبكات السكك الحديدية، بالتنسيق مع الجهات المعنية.\n9- التنسيق مع الجهات الحكومية والخاصة داخل الدولة ذات العلاقة بأعمال اللجنة بما يحقق الأهداف التي أنشئت من أجلها.\n10- التعاون والشراكة مع الجهات والمؤسسات الحكومية والدولية والشركات، وذلك من خلال إبرام العقود والاتفاقيات ومذكرات التفاهم سواء داخل الدولة أم خارجها، ذات العلاقة بأعمال اللجنة من أجل ممارسة وتطوير أعمالها.\n11- اقتراح التشريعات المتعلقة بقطاع النقل بالسكك الحديدية.\n12- تمثيل الدولة في الاجتماعات والمؤتمرات والندوات والهيئات والمنظمات المتصلة بنشاط اللجنة، بالتنسيق مع الجهات المختصة.\n13- القيام بأي أعمال تُسند إليها وتكون لازمة لتنفيذ المشروع."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "يجوز للجنة تأسيس وتملك شركات، بمفردها أو مع الغير، لإدارة وتشغيل وصيانة مشروع شبكات السكك الحديدية القطرية «الريل»"
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "تجتمع اللجنة بدعوة من رئيسها، مرة على الأقل شهرياً، وكلما اقتضت الضرورة ذلك."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "لا تكون اجتماعات اللجنة صحيحة إلا بحضور أغلبية أعضائها، على أن يكون من بينهم رئيس اللجنة أو نائبه، وتصدر اللجنة قراراتها بأغلبية أصوات الأعضاء الحاضرين، وعند تساوي الأصوات يرجح الجانب الذي منه الرئيس، وتكون اجتماعات اللجنة ومداولاتها سرية."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "للجنة أن تدعو لحضور اجتماعاتها من ترى ضرورة الاستعانة بهم من موظفي الدولة أو غيرهم من ذوي الكفاءة والخبرة، لتقديم ما تطلبه من مشورة أو بيانات أو إيضاحات، دون أن يكون لهم حق التصويت."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "للجنة أن تُشكل لجاناً فرعية من بين أعضائها أو من غيرهم، لدراسة أي من الموضوعات المتعلقة باختصاصاتها، ولها أن تكلف خبراء أو بيوت خبرة للقيام بإعداد بعض الدراسات أو تقديم الاستشارات أو القيام ببعض المهام اللازمة لأداء عملها."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "تدون محاضر اجتماعات اللجنة وقراراتها في سجل خاص مرقم الصفحات،\nأو على محاضر مفردة مرقمة تحفظ في ملف خاص، ويوقعه الرئيس والأعضاء وأمين السر."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "لرئيس اللجنة حق التوقيع عنها، وله أن يفوض عضواً أو أكثر من أعضاء اللجنة، منفردين أو مجتمعين، في الشؤون التي يحددها."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "يكون للجنة موازنة سنوية تقديرية تُعد وفقاً للقواعد المعمول بها في الدولة، وتبدأ السنة المالية للجنة من أول أبريل وتنتهي في نهاية شهر مارس من كل عام على أن تبدأ السنة المالية الأولى من تاريخ العمل بهذا القرار وتنتهي في نهاية شهر مارس من العام التالي."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "يرفع رئيس اللجنة تقارير دورية إلى الأمير عن أنشطة وانجازات اللجنة، والصعوبات التي قد تواجهها، مشفوعاً بمقترحاته وتوصياته بشأنها."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Article (14)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القرار. ويُعمل به من تاريخ صدوره. ويُنشر في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
