{
  "id": "qa-law-2837",
  "type": "statute",
  "title": "قرار أميري رقم (40) لسنة 2009 بالهيكل التنظيمي لوزارة الشؤون الاجتماعية",
  "short_name": "قرار أميري رقم (40) لسنة 2009 بالهيكل التنظيمي لوزارة الشؤون الاجتماعية",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=2837&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "يتكون الهيكل التنظيمي لوزارة الشؤون الاجتماعية من الوحدات الإدارية المبينة بالخريطة التنظيمية المرفقة بهذا القرار، وهي:\nأولاً: الوحدات التابعة للوزير:\n1- مكتب الوزير.\n2- وحدة العلاقات العامة والاتصال.\n3- وحدة التعاون الدولي.\n4- وحدة التدقيق الداخلي.\n5- وحدة الرصد والتقييم.\n6- إدارة تخطيط السياسات والبرامج الاجتماعية.\n7- إدارة الشؤون القانونية.\nثانياً: الوحدات الإدارية التابعة لوكيل الوزارة:\n1- مكتب وكيل الوزارة.\n2- إدارة الموارد البشرية.\n3- إدارة الشؤون المالية والإدارية.\n4- إدارة نظم المعلومات.\nثالثاً: الوحدات التابعة لوكيل الوزارة المساعد للرعاية الاجتماعية:\n1- إدارة الضمان الاجتماعي.\n2- إدارة الإسكان.\n3- إدارة الحماية الاجتماعية.\nرابعاً: الإدارات التابعة لوكيل الوزارة المساعد للتنمية الاجتماعية:\n1- إدارة المسنين والأشخاص ذوي الإعاقة.\n2- إدارة التنمية الأسرية.\n3- إدارة تنمية الأسر المنتجة.\n4- إدارة الجمعيات والمؤسسات الخاصة. راجع قرار مجلس الوزراء رقم (39) لسنة 2010 بتعديل تنظيم بعض الوحدات الإدارية التي تتألف منها وزارة الشؤون الاجتماعية وتعيين اختصاصاتها"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "تختص وحدة العلاقات العامة والاتصال بما يلي:\n1- إصدار النشرات والبرامج الإعلامية التي تهدف إلى التعريف بدور الوزارة وأنشطتها واختصاصاتها، بالتنسيق مع الوحدات الإدارية المعنية.\n2- متابعة ما ينشر في الصحف ووسائل الإعلام من موضوعات تتعلق بالوزارة واختصاصاتها، وعرضها على المسؤولين وإعداد الرد عليها.\n3- تلقي طلبات وشكاوى المراجعين وإحالتها إلى الجهات المختصة، والرد على استفساراتهم.\n4- القيام بترتيبات السفر والضيافة والإقامة لضيوف الوزارة وللوفود الزائرة والمغادرة، بالتنسيق مع إدارة الشؤون المالية والإدارية.\n5- تنظيم الأنشطة الثقافية والاجتماعية والرياضية لموظفي الوزارة، والإشراف على إقامة الحفلات التي تقيمها أو تشارك فيها الوزارة.\n6- تنظيم المؤتمرات والندوات والمعارض التي تقيمها الوزارة، وإعداد الموازنة اللازمة لذلك، بالتنسيق مع إدارة الشؤون المالية والإدارية."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "تختص وحدة التعاون الدولي بما يلي:\n1- إعداد أوراق العمل المتعلقة بالمؤتمرات والندوات والاجتماعات المحلية والإقليمية والدولية، فيما يخص نشاط الوزارة، بالتنسيق مع الجهات المعنية.\n2- الإعداد لحضور المؤتمرات والاجتماعات التي تعقدها المنظمات والهيئات الإقليمية والدولية المختصة بقضايا الشؤون الاجتماعية، التي تشارك الدولة في عضويتها.\n3- إعداد التقارير والردود التي تطلبها المنظمات والهيئات الإقليمية والدولية، فيما يخص نشاط الوزارة، بالتنسيق مع الإدارات المختصة.\n4- دراسة ومتابعة تنفيذ توصيات المنظمات والهيئات الإقليمية والدولية، بالتنسيق مع الجهات المختصة بالدولة.\n5- إعداد التقارير اللازمة بشأن إسهامات المنظمات والهيئات الإقليمية والدولية في تنمية وتدعيم الأنشطة المختلفة في مجالات عمل الوزارة، بالتنسيق مع الجهات المختصة.\n6- متابعة سداد المساهمات المالية للدولة في المنظمات المعنية بمجالات عمل الوزارة، والتي تكون الدولة عضواً فيها، بالتنسيق مع الجهات المختصة.\n7- دراسة السبل الكفيلة بتفعيل دور الدولة في مجال الشؤون الاجتماعية مع المنظمات العربية والإقليمية والدولية.\n8- جمع المعلومات والبحوث الصادرة عن المنظمات والهيئات ذات الصلة بالشؤون الاجتماعية، محلياً وإقليمياً ودولياً، ونشرها بغرض الاستفادة منها.\n9- ترجمة الوثائق والكتب والبحوث العلمية والمكاتبات الأجنبية المتعلقة باختصاصات الوزارة."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "تختص وحدة التدقيق الداخلي بما يلي:\n1- وضع مشروع خطة التدقيق السنوية على الوحدات الإدارية بالوزارة، ورفعها للوزير لاعتمادها، وإعداد تقارير بنتائج التدقيق.\n2- مراقبة مدى الالتزام بتنفيذ القوانين واللوائح والقرارات المتعلقة بأنشطة الوزارة.\n3- التحقق من انسجام نظم وأساليب العمل مع اختصاصات وأهداف الوزارة، ورفع المقترحات اللازمة في هذا الشأن.\n4- مراقبة المستندات المالية من سندات قبض وسندات صرف وسندات قيد وغيرها بعد الصرف.\n5- دراسة مشاكل ومعوقات العمل بالوزارة، وبحث أسبابها واقتراح الحلول المناسبة لها.\n6- مراجعة التعليمات المالية، واقتراح ما يلزم لها من تعديلات، ومراقبة تنفيذها.\n7- مراقبة إجراءات تعيين الموظفين، وإجازاتهم، وترقياتهم، وغير ذلك مما يتعلق بشؤون الموظفين، والتحقق من الالتزام بالقوانين واللوائح والقرارات المنظمة لذلك.\n8- التأكد من سلامة الأموال والعهد والأثاث والأدوات والمباني والموجودات الأخرى التي تملكها الوزارة أو تخضع لإشرافها.\n9- الاشتراك في جرد محتويات المخازن والعهد الأخرى."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "تختص وحدة الرصد والتقييم بما يلي:\n1- رصد وتقييم تنفيذ الخطة الإستراتيجية للوزارة وتقديم التوصيات المناسبة بشأنها للوزير.\n2- رصد وتقييم تأثير السياسات والبرامج التي تنفذها الوزارة وتقديم التوصيات المناسبة بشأنها للوزير.\n3- إعداد التقارير الدورية التي تقدمها الوزارة للمجلس الأعلى لشؤون الأسرة عن تنفيذ السياسات التي اقرها المجلس ونفذتها الوزارة.\n4- إعداد ملخص بأهم الحقائق والتحديات التي تكشف عنها الدراسات والتقارير التي تعدها الإدارات المختلفة بالوزارة وتقديم التوصيات بشأنها للوزير.\n5- تطوير قاعدة بيانات خاصة بالتنمية والحماية الاجتماعية لتمكين الوزارة من رصد وتقييم السياسات والبرامج والخدمات التي تقوم بتقديمها."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "تختص إدارة تخطيط السياسات والبرامج الاجتماعية بما يلي:\n1- اقتراح وتخطيط السياسات والبرامج الاجتماعية في الدولة، بالتنسيق مع الجهات المعنية.\n2- إبداء الرأي في الموضوعات التي تحال إليها من الوزير أو من وكيل الوزارة.\n3- إجراء الدراسات والبحوث والإحصاءات اللازمة في مجالات اختصاص الوزارة، بالتنسيق مع الوحدات الإدارية بها.\n4- جمع البيانات والمعلومات والدراسات الاجتماعية من المؤسسات الحكومية وغير الحكومية، لفهرستها وتصنيفها.\n5- متابعة تنفيذ خطط السياسات والبرامج الاجتماعية بشكل دوري، ورفع تقارير بنتائجها إلى الوزير، واقتراح التوصيات المناسبة بشأنها.\n6- مراقبة وتقييم عمل برامج التدريب والتأهيل الاجتماعي، والعمل على تطويرها.\n7- وضع وتطوير خطة عمل لمتابعة البحوث والدراسات الصادرة عن الإدارات المختلفة بالوزارة، وتحليل نتائجها، وإعداد تقارير بشأنها، ورفها للوزير.\n8- إنشاء قاعدة بيانات خاصة بالقطاع الاجتماعي في الدولة.\n9- إعداد التقارير الدورية عن أنشطة الوزارة."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "تختص إدارة الشؤون القانونية بما يلي:\n1- بحث ودراسة ومتابعة المسائل القانونية الخاصة بنشاط الوزارة، بالتنسيق مع الوحدات الإدارية المعنية.\n2- إعداد مشروعات الأدوات التشريعية الخاصة بالوزارة، وإبداء الرأي في مشروعات القوانين التي تحال إليها.\n3- إبداء الرأي القانوني في الموضوعات التي تحال إليها.\n4- إعداد مشروعات العقود والاتفاقيات ومذكرات التفاهم المتعلقة باختصاصات الوزارة، بالتنسيق مع الوحدات الإدارية المعنية.\n5- التحقيق في الوقائع والمخالفات المنسوبة لموظفي الوزارة، وإعداد المذكرات اللازمة بنتائج التحقيق مشفوعة بالرأي القانوني والتوصيات، وعرضها على السلطة المختصة، ومتابعة تنفيذ ما يتخذ من قرارات بشأنها.\n6- متابعة المنازعات والقضايا التي تكون الوزارة طرفاً فيها، بالتنسيق مع الجهات المختصة."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "تختص إدارة الموارد البشرية بما يلي:\n1- تنفيذ القوانين واللوائح والنظم المتعلقة بشؤون الموظفين.\n2- تحديد احتياجات الوزارة من الوظائف والموظفين، بالتنسيق مع الوحدات الإدارية المختلفة.\n3- إعداد مشروع وصف وتصنيف وترتيب الوظائف، ومتابعة تنفيذه وتطويره.\n4- إعداد مشروع موازنة الباب الأول، بالتنسيق مع إدارة الشؤون المالية والإدارية.\n5- تنفيذ إجراءات تقييم الأداء للموظفين.\n6- القيام بإجراءات النقل والندب والإعارة.\n7- دراسة استحقاق الموظفين للإجازات، وفقاً للقانون.\n8- إعداد الدراسات الخاصة بالهيكل الوظيفي للوزارة، وتقديم المقترحات اللازمة لتطوير التنظيم الإداري بها.\n9- تحديد الاحتياجات التدريبية لموظفي الوزارة، بالتنسيق مع الوحدات الإدارية المختلفة وتنفيذها وتقييم مدى الاستفادة منها.\n10- وضع وتحديث قواعد البيانات الخاصة بشؤون موظفي الوزارة."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "تختص إدارة الشؤون المالية والإدارية بما يلي:\n1- تنفيذ القوانين واللوائح والنظم المالية والإدارية المتعلقة بعمل الوزارة.\n2- إعداد مشروع الموازنة السنوية للوزارة وحسابها الختامي، بالتنسيق مع الوحدات الإدارية المعنية.\n3- توفير احتياجات الوزارة ووحداتها الإدارية المختلفة من المستلزمات والأجهزة اللازمة لأداء مهامها، بالتنسيق مع الوحدات الإدارية المعنية.\n4- القيام بأعمال المشتريات والمناقصات والمزايدات، وفقاً للقواعد والأنظمة المعمول بها في الدولة.\n5- الإشراف على تنفيذ الاعتمادات وتدقيق حسابات الإيرادات والمصروفات.\n6- تسلم وتصنيف وقيد البريد الصادر والوارد.\n7- تنظيم أرشيف الوزارة وحفظ الوثائق، وفقاً لأحدث الطرق.\n8- إعداد مستندات الصرف، وسائر المعاملات المالية الأخرى.\n9- اتخاذ الإجراءات اللازمة لتخصيص السكن الحكومي، وصرف بدل الأثاث لموظفي الوزارة، بالتنسيق مع الجهات المختصة.\n10- تحصيل الرسوم ومقابل الخدمات التي تؤديها الوزارة.\n11- القيام بجميع أعمال الخدمات الإدارية.\n12- الإشراف على مخازن الوزارة."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "تختص إدارة نظم المعلومات بما يلي:\n1- إعداد خطط وسياسات استخدام الحاسب الآلي في أنشطة الوزارة ومتابعة تنفيذها.\n2- برمجة وحفظ واسترجاع وتطوير نظم المعلومات والبيانات اللازمة لأنشطة الوزارة.\n3- توفير وصيانة الأجهزة والبرامج والشبكات الإلكترونية اللازمة لنظم العمل الآلية بالوزارة، بالتنسيق مع الوحدات الإدارية المعنية.\n4- تصميم وتشغيل وإدارة قواعد البيانات والمعلومات بأنواعها المختلفة.\n5- تقديم الدعم الفني اللازم لمستخدمي الشبكات الإلكترونية بالوزارة، وتدريبهم على استخدام الأنظمة والبرامج وأجهزة الحاسب الآلي وملحقاتها.\n6- إنشاء ومتابعة وتحديث موقع الوزارة على شبكة المعلومات الدولية."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "تختص إدارة الضمان الاجتماعي بما يلي:\n1- تلقي ودراسة طلبات الحصول على خدمات الضمان الاجتماعي والمساعدات الاجتماعية الأخرى.\n2- تقرير حالات المستفيدين بمعاش الضمان الاجتماعي، وتحديد مقداره، وفقاً لشروط وضوابط استحقاقه.\n3- متابعة حالات المستفيدين بمعاش الضمان الاجتماعي، للتأكد من استمرار توافر شروط استحقاقهم.\n4- اتخاذ التدابير اللازمة لتأهيل المنتفعين بنظام الضمان الاجتماعي، وفقاً لأحكام القانون، بالتنسيق مع الجهات المختصة.\n5- تقديم خدمات الإغاثة العاجلة للمنكوبين، وفقاً للقوانين واللوائح المعمول بها، بالتنسيق مع الجهات المختصة بالدولة.\n6- متابعة البحوث والدراسات والتقارير والاتفاقيات في مجال الضمان الاجتماعي والتأمينات الاجتماعية، والعمل على الاستفادة منها في مجال اختصاص الإدارة."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "تختص إدارة الإسكان بما يلي:\n1- إجراء الدراسات والبحوث اللازمة لرسم وتطوير سياسات الإسكان في الدولة.\n2- التنسيق والتعاون مع الجهات الحكومية والمؤسسات المالية التي يتصل نشاطها بعمل الإدارة.\n3- تلقي ودراسة طلبات الانتفاع بنظام الإسكان، واتخاذ الإجراءات اللازمة بشأنها، وفقاً للقواعد والإجراءات المقررة.\n4- تنفيذ أحكام القوانين واللوائح والقرارات المتعلقة بالإسكان.\n5- تلقي الشكاوي المتعلقة بالانتفاع بنظام الإسكان، والعمل على تسويتها طبقاً لأحكام القانون.\n6- اتخاذ الإجراءات اللازمة لصيانة المساكن التابعة للإدارة أو هدمها وإعادة بنائها عند الاقتضاء.\n7- إعداد وتطوير قاعدة متكاملة من البيانات والمعلومات الخاصة بالإسكان.\n8- إعداد تقارير دورية بشأن وضع الإسكان في الدولة، ورفعها إلى الجهات المختصة."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "تختص إدارة الحماية الاجتماعية بما يلي:\n1- توعية المجتمع بمفهوم الحماية الاجتماعية.\n2- إعداد وتنفيذ برامج للوقاية من انحراف الأحداث، وتأهيل المنحرفين ومواجهة المشكلات الاجتماعية في مجال الأحداث.\n3- الإشراف على دور الرعاية الاجتماعية المخصصة لرعاية وتأهيل الأحداث.\n4- مساعدة المسجونين المفرج عنهم والمدمنين المتعافين وأسرهم على التكيف والاندماج الاجتماعي، بالتنسيق مع المؤسسات الحكومية وغير الحكومية المعنية.\n5- توفير بيئة صالحة ومناخ اجتماعي مناسب وفرص عمل للمفرج عنهم للحيلولة دون عودتهم إلى الانحراف، وذلك بالتنسيق مع المؤسسات الحكومية وغير الحكومية المعنية."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Article (14)",
      "content": "تختص إدارة المسنين والأشخاص ذوي الإعاقة بما يلي:\n1- الإسهام في تنفيذ الاستراتيجيات والخطط والسياسات الوطنية المتعلقة بالأشخاص ذوي الإعاقة والمسنين.\n2- تطوير وتنفيذ البرامج والخدمات اللازمة لرعاية وتأهيل الأشخاص ذوي الإعاقة والمسنين، بالتعاون مع المؤسسات الحكومية وغير الحكومية ذات العلاقة.\n3- توعية وتثقيف المجتمع بحقوق الأشخاص ذوي الإعاقة والمسنين وتنفيذ برامج التدريب الموجهة للعاملين معهم، بالتعاون مع المؤسسات الحكومية وغير الحكومية ذات العلاقة.\n4- المشاركة في تمثيل الدولة في المؤتمرات والفعاليات الإقليمية والدولية ذات الصلة بقضايا الأشخاص ذوي الإعاقة والمسنين.\n5- تنظيم الندوات والمؤتمرات وورش العمل لمناقشة القضايا المتعلقة بالأشخاص ذوي الإعاقة والمسنين."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Article (15)",
      "content": "تختص إدارة التنمية الأسرية بما يلي:\n1- الإسهام في تنفيذ الاستراتيجيات والخطط والسياسات الوطنية المتعلقة بالأسرة والمرأة والطفل.\n2- زيادة وعي المجتمع بالتحديات والقضايا الأسرية والاجتماعية وآثارها وطرق الوقاية منها.\n3- تنفيذ مشاريع وبرامج تنمية وتطور إبداعات الأطفال والناشئة ثقافياً وتعليمياً واجتماعياً وترفيهياً، بالتنسيق مع المؤسسات الحكومية وغير الحكومية ذات العلاقة.\n4- تنفيذ برامج تنمية المرأة وتطوير قدراتها، بالتعاون مع المؤسسات الحكومية وغير الحكومية ذات العلاقة.\n5- توعية وتثقيف المجتمع بحقوق المرأة والطفل وتنفيذ برامج التدريب الموجهة للعاملين معهم، بالتعاون مع المؤسسات الحكومية وغير الحكومية ذات العلاقة.\n6- المشاركة في تمثيل الدولة في المؤتمرات والفعاليات الإقليمية والدولية ذات الصلة بقضايا الأسرة والمرأة والطفل.\n7- تنظيم المؤتمرات والندوات وورش العمل لمناقشة قضايا الأسرة والمرأة والطفل.\n8- الإشراف والترخيص لدور الحضانة، وتحديد أعمار الأطفال الملتحقين بها، واعتماد المناهج التربوية والتعليمية لها."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Article (16)",
      "content": "تختص إدارة تنمية الأسر المنتجة بما يلي:\n1- التنسيق مع المؤسسات المعنية بالمرأة والأسرة بهدف إنشاء مشروعات تنموية لتمكين الأفراد والأسر اقتصاديا وتشجيعهم على الاعتماد على النفس.\n2- تطوير وتنفيذ مشروعات دعم وتنمية الأسر المنتجة من خلال التدريب وتوفير الخدمات المساعدة.\n3- توفير مجالات لتسويق منتجات برامج الأسر المنتجة.\n4- تشجيع الادخار العائلي وترشيد الاستهلاك."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Article (17)",
      "content": "تختص إدارة الجمعيات والمؤسسات الخاصة بما يلي:\n1- تسجيل وشهر الجمعيات والمؤسسات الخاصة، والإشراف والرقابة عليها وفقاً للقانون.\n2- الإشراف والرقابة على جميع الأمور المتعلقة بالأعمال الخيرية.\n3- الاحتفاظ بملف لكل جمعية أو مؤسسة خاصة يضم نسخة من عقد أو وثيقة تأسيسها بحسب الأحوال، ونظامها الأساسي وشهادة تسجيلها والقرارات الصادرة بشأنها.\n4- إعداد الدراسات المتعلقة بدعم الجمعيات والمؤسسات الخاصة بما يساعدها على أداء أعمالها وتحقيق أهدافها.\n5- دراسة الطلبات المقدمة من الجمعيات والمؤسسات الخاصة، للموافقة على انتسابها أو اشتراكها أو انضمامها إلى أي جمعية أو هيئة أو ناد مقره خارج الدولة.\n6- تنظيم العمل الاجتماعي التطوعي وتفعيل المشاركة الاجتماعية.\n7- مراجعة مشروع الموازنة السنوية التقديرية، والحساب الختامي للجمعيات والمؤسسات الخاصة."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Article (18)",
      "content": "يصدر بتحديد اختصاصات كل من مكتب الوزير ومكتب وكيل الوزارة قرار من الوزير."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Article (19)",
      "content": "يجوز بقرار من مجلس الوزراء، بناءً على اقتراح الوزير، تعديل تنظيم الوحدات الإدارية التي تتألف منها الوزارة بالإضافة أو الحذف أو الدمج، وتعيين اختصاصاتها."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Article (20)",
      "content": "يجوز بقرار من الوزير إنشاء ما تقتضيه المصلحة العامة من أقسام في الوحدات الإدارية التي تتألف منها الوزارة، كما يجوز له إلغاؤها أو دمجها، وتعيين اختصاصاتها وتعديلها، ولا يكون قرار الوزير نافذاً إلا بعد اعتماده من مجلس الوزراء."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Article (21)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القرار. ويُعمل به من تاريخ صدوره. ويُنشر في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
