{
  "id": "qa-law-2827",
  "type": "statute",
  "title": "قرار أميري رقم (39) لسنة 2006 بإنشاء الأمانة العامة للتخطيط التنموي",
  "short_name": "قرار أميري رقم (39) لسنة 2006 بإنشاء الأمانة العامة للتخطيط التنموي",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=2827&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "في تطبيق أحكام هذا القرار، يقصد بالأمانة العامة، الأمانة العامة للتخطيط التنموي، وبالأمين العام، أمين عام الأمانة العامة."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "تنشأ أمانة عامة للتخطيط التنموي، تكون لها شخصية اعتبارية، وموازنة خاصة تلحق بالموازنة العامة للدولة."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "تتبع الأمانة العامة ولي العهد، ويكون مقرها مدينة الدوحة."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "تهدف الأمانة العامة إلى وضع رؤى شاملة وخطط استراتيجية عامة لتحقيق التنمية في الدولة في جميع المجالات، ومتابعة تنفيذها، ولها في سبيل تحقيق ذلك القيام بما يلي:\n1- وضع رؤية شاملة طويلة الأجل لأهداف التنمية في المجالات المختلفة تتضمن وصفاً للخصائص التي يتعين أن يكون عليها المجتمع والحقوق والمزايا التي يتمتع بها أفراده مستقبلاً، وذلكَ بعد التشاور مع السلطات العليا والجهات الحكومية واستطلاع رأي القطاع الخاص ومنظمات المجتمع المدني والمواطنين.\n2- إعداد الخطة الاستراتيجية العامة لتحقيق الرؤية الشاملة للتنمية، موضحاً بها أولويات التنمية والأهداف الكمية لها في المجالات الاقتصادية والاجتماعية والسكانية، وتحديد الآليات المتبعة لتحقيقها، وذلك بعد التشاور مع الجهات الحكومية واستطلاع رأي القطاع الخاص ومنظمات المجتمع المدني.\n3- إبلاغ الرؤية الشاملة والخطة الاستراتيجية العامة للتنمية، بعد اعتمادها، الى الجهات المعنية ومنظمات المجتمع المدني.\n4- إعداد البحوث وإجراء الدراسات المتعلقة بالرؤية الشاملة والخطة الاستراتيجية العامة للتنمية، بناء على تكليف من ولي العهد أو من الأمين العام.\n5- توضيح الرؤية الشاملة والخطة الاستراتيجية العامة للتنمية، للجهات المختلفة، وتقديم المعونة الفنية لها بشأن إعداد الخطط التنفيذية.\n6- مراجعة الخطط التنفيذية التي تضعها الجهات المختلفة والتنسيق فيما بينها، والتأكد من تجانسها، مع الخطة الاستراتيجية العامة للتنمية، ومن عدم وجود تعارض بين الخطط التنفيذية المقدمة من مختلف الجهات بالدولة، مع إبلاغ الأجهزة المعنية والجهات العليا في حال وجوده.\n7- المتابعة الدورية لمدى تقدم تنفيذ الخطط، وإعداد التقارير الخاصة بتقييم الأداء ومتابعة التنفيذ، متضمنة الإجراءات التصحيحية الضرورية.\n8- أي مهام يكلفها بها ولي العهد في مجالات اختصاصاتها."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "تغطي مدة الرؤية الشاملة عشرين عاماً على الأقل، وتكون مدة الخطة الاستراتيجية العامة للتنمية خمس سنوات، على أن يتم تعديلها كلما كان ذلك ضرورياً."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "يعتمد الأمير الرؤية الشاملة والخطة الاستراتيجية العامة للتنمية."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "تتولى الوزارات والأجهزة الحكومية والهيئات والمؤسسات العامة إعداد الخطط التنفيذية متوسطة الأجل، متضمنة الأنشطة والمشروعات والبرامج التي تساهم بها في تنفيذ الخطة الاستراتيجية للتنمية."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "يتولى رئاسة الأمانة العامة، أمين عام، يعين لمدة خمس سنوات قابلة للتجديد لمدة أو مدد أخرى مماثلة، من ذوي الخبرة والكفاءة في مجال التخطيط، يكون متفرغاً لعمله، ويصدر بتعيينه وتحديد درجته، قرار أميري."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "يتولى الأمين العام جميع الأعمال الفنية والإدارية والمالية التي تتطلبها أعمال الأمانة العامة، وله بوجه خاص ما يلي:-\n1- وضع السياسة العامة للأمانة العامة والإشراف على تنفيذها.\n2- الإشراف على إعداد الدراسات الخاصة بالتنمية طويلة الأجل بالدولة.\n3- إقرار خطط وبرامج الأمانة العامة ومتابعة تنفيذها.\n4- الإشراف على إعداد تصور للرؤية الشاملة والخطة الاستراتيجية العامة للتنمية الاقتصادية والاجتماعية.\n5- إعداد تقرير كل ثلاثة أشهر عن أعمال ونشاط الأمانة العامة وما تم تنفيذه من خططها وبرامجها، مشفوعاً بتوصياته واقتراحاته ورفعه إلى ولي العهد.\n6- الإشراف على إدارات الأمانة العامة.\n7- إقرار الهيكل التنظيمي للأمانة العامة.\n8- إصدار اللوائح الإدارية والمالية والفنية ولائحة شئون الموظفين بالأمانة العامة دون التقيد بالقواعد والنظم الحكومية.\n9- إقرار الموازنة التقديرية السنوية للأمانة العامة وحسابها الختامي.\n10- أي أعمال أخرى يكلفه بها ولي العهد."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "يمثل الأمين العام، الأمانة العامة، أمام القضاء وفي علاقاتها مع الغير."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "تتألف الأمانة العامة من الإدارات التالية:\n1- إدارة الشئون الاقتصادية.\n2- إدارة الشئون الاجتماعية.\n3- إدارة شئون الجهات الحكومية.\n4- إدارة الشئون الإدارية والمالية."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "يرأس كل إدارة من الإدارات التي تتألف منها الأمانة العامة، مدير، ويكون مسئولاً مباشرة أمام الأمين العام، ويتولى الاختصاصات التالية:\n1- تصريف شئون الإدارة، ومتابعة سير العمل فيها، والتنسيق بين أقسامها.\n2- اتخاذ القرارات والتوقيع على المعاملات، التي تدخل في نطاق اختصاصاته.\n3- اقتراح القرارات التي يقتضيها تطوير نشاط الإدارة.\n4- معاونة الأمين العام في الأمور التي تدخل في نطاق اختصاصاته.\n5- إعداد مشروع موازنة الإدارة."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "تختص إدارة الشئون الاقتصادية بما يلي:\n1- الاشتراك في وضع تصور للرؤية الشاملة والخطة الاستراتيجية العامة للتنمية الاقتصادية في الدولة.\n2- معاونة الأمين العام في عرض الجوانب الاقتصادية من الرؤية الشاملة والخطة الاستراتيجية العامة على الجهات المعنية.\n3- رصد ومتابعة تطور التنمية الاقتصادية في الدولة.\n4- إعداد الدراسات المتعلقة بالتحليل الاقتصادي والتنبؤات الاقتصادية."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Article (14)",
      "content": "تختص إدارة الشئون الاجتماعية بما يلي:\n1- الاشتراك في وضع تصور للرؤية الشاملة والخطة الاستراتيجية العامة للتنمية الاجتماعية في الدولة.\n2- معاونة الأمين العام في عرض الجوانب الاجتماعية من الرؤية الشاملة والخطة الاستراتيجية العامة على الجهات المعنية.\n3- رصد ومتابعة تطور الهيكل الديموغرافي للدولة في مجالات التعليم والعمل والصحة وغيرها من الأمور المتعلقة بالأوضاع الاجتماعية.\n4- إعداد الدراسات المتعلقة بالتنمية الاجتماعية طويلة المدى."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Article (15)",
      "content": "تختص إدارة شئون الجهات الحكومية بما يلي:\n1- الاشتراك في وضع تصور للرؤية الشاملة والخطة الاستراتيجية العامة لتحسين أداء الجهات الحكومية في الدولة.\n2- إعداد دراسات بشأن أداء الجهات الحكومية وتطوره خلال المراحل المختلفة لتنفيذ الخطة الاستراتيجية العامة للتنمية.\n3- اقتراح الأنشطة والمجالات الاقتصادية التي يتولاها القطاع الخاص.\n4- تقديم المساندة اللازمة للجهات الحكومية فيما يتعلق بإعداد الخطة الخاصة بكل منها."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Article (16)",
      "content": "تختص إدارة الشئون الإدارية والمالية بما يلي:\n1- تطبيق القوانين واللوائح والأنظمة الإدارية والمالية.\n2- تحديد احتياجات الأمانة العامة من الوظائف والقوى العاملة بالتنسيق مع باقي وحداتها الإدارية.\n3- تنفيذ الإجراءات المتعلقة بشئون الموظفين.\n4- تحديد الاحتياجات التدريبية لموظفي الأمانة العامة.\n5- توفير احتياجات الأمانة العامة ووحداتها الإدارية من المستلزمات والأجهزة اللازمة لأداء مهامها.\n6- إعداد مشروع موازنة الأمانة العامة وتنفيذها بعد اعتمادها."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Article (17)",
      "content": "تنشأ بالأمانة العامة لجنة تسمى «لجنة التنسيق» تشكل برئاسة الأمين العام وعضوية رؤساء إدارات الأمانة العامة، تختص بما يلي:\n1- التنسيق بين الأمانة العامة والجهات المعنية في الدولة فيما يتعلق بتنفيذ الرؤية الشاملة والخطة الاستراتيجية العامة للتنمية.\n2- متابعة مدى اتفاق الخطط التنفيذية للتنمية للوزارات والجهات الأخرى المعنية مع الرؤية الشاملة والخطة الاستراتيجية العامة للتنمية.\n3- التنسيق بين إدارات الأمانة العامة في مباشرة كل منها لاختصاصاتها وتعاونها مع الإدارات الأخرى."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Article (18)",
      "content": "يجوز بقرار من ولي العهد، بناءً على اقتراح الأمين العام، تعديل تنظيم الوحدات الإدارية التي تتألف منها الأمانة العامة بالإضافة أو الحذف أو الإدماج، وكذلك تعيين اختصاصاتها وتعديلها."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Article (19)",
      "content": "يجوز بقرار من الأمين العام إنشاء ما تقتضيه المصلحة العامة من أقسام في الإدارات التي تتألف منها الأمانة العامة، كما يجوز له إلغاؤها أو دمجها وتعيين اختصاصاتها وتعديلها."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Article (20)",
      "content": "للأمانة العامة أن تستعين بمن تراه من الفنيين أو الخبراء أو المكاتب أو الجهات المتخصصة، لمعاونتها في أداء مهامها أو تحقيق أهدافها، وإعداد ما يلزم من خطط وبرامج أو دراسات أو بحوث في مجالات اختصاصاتها، باستثناء الموضوعات ذات الصفة السرية."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Article (21)",
      "content": "تؤول إلى الأمانة العامة في تاريخ العمل بهذا القرار جميع الحقوق والالتزامات والاعتمادات المالية المخصصة لمجلس التخطيط."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Article (22)",
      "content": "يُلغى القرار الأميري رقم (1) لسنة 1998 المشار إليه، كما يلغى كل حكم يخالف أحكام هذا القرار."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "Article (23)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القرار، ويعمل به بعد ستة أشهر من تاريخ نشره في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
