{
  "id": "qa-law-2831",
  "type": "statute",
  "title": "قرار أميري رقم (3) لسنة 2009 بإنشاء لجنة تنظيم مهرجان الدوحة السينمائي",
  "short_name": "قرار أميري رقم (3) لسنة 2009 بإنشاء لجنة تنظيم مهرجان الدوحة السينمائي",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=2831&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "تنشأ لجنة تسمى «لجنة تنظيم مهرجان الدوحة - ترابيكا السينمائي»، تكون لها شخصية معنوية، وتشكل على النحو التالي:\n1- رئيس مجلس أمناء هيئة متاحف قطر\nرئيساً\n2- المدير العام لهيئة متاحف قطر\nنائباً للرئيس\n3- خبير استشاري يختاره رئيس اللجنة\nعضواً\n4- مدير إدارة العلاقات الدولية بشبكة الجزيرة الفضائية\nعضواً\n5- مدير إدارة التدقيق العام (ممثل عن وزارة الاقتصاد والمالية)\nعضواً\nويكون للجنة أمين سر يصدر بتعيينه وتحديد اختصاصاته قرار من رئيس اللجنة."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "تتولى اللجنة اتخاذ كافة الإجراءات اللازمة لتنظيم مهرجان الدوحة السينمائي، ولها بوجه خاص ما يلي:\n1- وضع الخطط والبرامج اللازمة لتنظيم المهرجان وتحديد مواعيد إقامة فعالياته سنوياً.\n2- تقدير الاعتمادات المالية اللازمة لأداء مهامها.\n3- التنسيق مع الوزارات والأجهزة المعينة للمساهمة في تنظيم المهرجان وحفل الافتتاح.\n4- توجيه الدعوة لكبار المدعوين، ووضع الترتيبات المناسبة لاستقبالهم وانتقالهم وإسكانهم.\n5- دعوة وسائل الإعلام المحلية والدولية والتنسيق معهم في التغطية الإعلامية للحدث.\n6- التعاقد مع الشركات المحلية والعالمية التي يتم اختيارها لهذا الغرض.\n7- الاتصال بالجهات العالمية والمؤسسات والهيئات الدولية المعنية بالفنون السينمائية، لمعاونتها في أداء مهامها.\n8- اتخاذ الإجراءات اللازمة لحماية حقوق الملكية الفكرية للمهرجان."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "على الوزارات والأجهزة الحكومية الأخرى والجهات المعنية بالدولة، التعاون مع اللجنة لإزالة أي عقبات وتذليل أي صعوبات تحول دون إتمام مهامها في الموعد المحدد."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "للجنة التفاوض مع الاستشاريين والمقاولين، والموافقة على العقود اللازمة في حدود الاعتمادات المالية المخصصة لها."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "لرئيس اللجنة حق التوقيع عنها في كل ما يتعلق بشؤونها، وله أن يفوض أحد أو بعض أعضاء اللجنة في التوقيع في الشؤون التي يحددها."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "تضع اللجنة نظاماً لعملها، يتضمن مكان إنعقادها ومواعيد اجتماعاتها، والقواعد اللازمة لممارسة اختصاصاتها."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "للجنة أن تستعين بمن ترى من ذوي الخبرة والكفاءة أو من الموظفين والفنيين، لتقديم ما تطلبه من مشورة أو بيانات أو إيضاحات."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "للجنة أن تشكل من بين أعضائها أو من غيرهم، لجنة فرعية أو أكثر، أو تكلف أحد أعضائها بدراسة أي من الموضوعات الداخلة في اختصاصاتها.\nولها أن تشكل لجنة تتولى اختصاصات لجنتي المناقصات المركزية والمحلية، بالنسبة للمناقصات اللازمة لتنفيذ المهام المنوطة بها، على أن يشترك في عضويتها ممثل عن ديوان المحاسبة. وللجنة أن تتعاقد بطريق الاتفاق المباشر، إذا اقتضت المصلحة العامة ذلك."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "ترفع اللجنة إلى مكتب الأمير في أقرب وقت تقريراً يتضمن احتياجاتها اللازمة لتسيير أدائها لمهامها بالكفاءة اللازمة، كما ترفع تقارير دورية عن أنشطة وإنجازات اللجنة، والصعوبات التي قد تواجهها، ومقترحاتها بشأنها."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القرار. ويُعمل به من تاريخ صدوره. وينشر في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
