{
  "id": "qa-law-2828",
  "type": "statute",
  "title": "قرار أميري رقم (39) لسنة 2009 بالهيكل التنظيمي لوزارة البيئة",
  "short_name": "قرار أميري رقم (39) لسنة 2009 بالهيكل التنظيمي لوزارة البيئة",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=2828&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "يتكون الهيكل التنظيمي لوزارة البيئة من الوحدات الإدارية المبينة بالخريطة التنظيمية المرفقة بهذا القرار، وهي:\nأولاً: الوحدات الإدارية التابعة للوزير:\n1ـ مكتب الوزير.\n2ـ وحدة العلاقات العامة والاتصال.\n3ـ وحدة التعاون الدولي.\n4ـ وحدة التدقيق الداخلي.\n5ـ مركز معالجة النفايات.\nثانياً: الوحدات الإدارية التابعة لوكيل الوزارة:\n1ـ مكتب وكيل الوزارة.\n2ـ وحدة المشاريع.\n3ـ إدارة العمليات البيئية.\n4ـ إدارة الشؤون القانونية.\nثالثاً: الوحدات الإدارية التابعة لوكيل الوزارة المساعد لشؤون البيئة:\n1ـ إدارة التقييم البيئي.\n2ـ إدارة الرصد والتفتيش الصناعي.\n3ـ إدارة الوقاية من الإشعاع والمواد الكيميائية.\n4ـ إدارة الحماية والتأهيل البيئي.\n5ـ إدارة المحميات والحياة الفطرية.\n6ـ إدارة المياه.\nرابعاً: الوحدات الإدارية التابعة لوكيل الوزارة المساعد لشؤون الزراعة والثروة الحيوانية والسمكية:\n1ـ إدارة الشؤون الزراعية.\n2ـ إدارة الثروة الحيوانية.\n3ـ إدارة الثروة السمكية.\n4ـ مركز التقنية الحيوية.\n5ـ مركز قطر خضراء.\nخامساًً: الوحدات الإدارية التابعة لوكيل الوزارة المساعد لشؤون المختبرات والتقييس:\n1ـ إدارة المختبرات المركزية.\n2ـ إدارة الجودة والمطابقة.\n3ـ إدارة المواصفات والتقييس.\nسادساً: الوحدات الإدارية التابعة لوكيل الوزارة المساعد لشؤون الخدمات المشتركة:\n1ـ إدارة الموارد البشرية.\n2ـ إدارة الشؤون المالية والإدارية.\n3ـ إدارة الخدمات العامة.\n4ـ إدارة نظم المعلومات."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "تختص وحدة العلاقات العامة والاتصال بما يلي:\n1ـ إصدار النشرات والبرامج الإعلامية التي تهدف إلى التعريف بدور الوزارة وأنشطتها واختصاصاتها، بالتنسيق مع الوحدات الإدارية المعنية.\n2ـ متابعة ما ينشر في الصحف ووسائل الإعلام من موضوعات تتعلق بالوزارة واختصاصاتها، وعرضها على المسؤولين وإعداد الرد عليها.\n3ـ تلقي طلبات وشكاوى المراجعين وإحالتها إلى الجهات المختصة، والرد على استفساراتهم.\n4ـ القيام بترتيبات السفر والضيافة والإقامة لضيوف الوزارة وللوفود الزائرة والمغادرة، بالتنسيق مع إدارة الشؤون المالية والإدارية.\n5ـ تنظيم الأنشطة الثقافية والاجتماعية والرياضية لموظفي الوزارة، والإشراف على إقامة الحفلات التي تقيمها أو تشارك فيها الوزارة.\n6ـ تنظيم المؤتمرات والندوات والمعارض التي تقيمها الوزارة، وإعداد الموازنة اللازمة لذلك، بالتنسيق مع إدارة الشؤون المالية والإدارية."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "تختص وحدة التعاون الدولي بما يلي:\n1ـ إعداد أوراق العمل المتعلقة بالمؤتمرات والندوات والاجتماعات المحلية والإقليمية والدولية، فيما يخص نشاط الوزارة، بالتنسيق مع الجهات المعنية.\n2ـ الإعداد لحضور المؤتمرات والاجتماعات التي تعقدها المنظمات والهيئات الإقليمية والدولية المختصة بقضايا البيئة، التي تشارك الدولة في عضويتها.\n3ـ إعداد التقارير والردود التي تطلبها المنظمات والهيئات الإقليمية والدولية، فيما يخص نشاط الوزارة بالتنسيق مع الإدارات المختصة.\n4ـ دراسة ومتابعة تنفيذ توصيات المنظمات والهيئات الإقليمية والدولية، بالتنسيق مع الجهات المختصة بالدولة.\n5ـ إعداد التقارير اللازمة بشأن إسهامات المنظمات والهيئات الإقليمية والدولية في تنمية وتدعيم الأنشطة المختلفة في مجالات عمل الوزارة بالتنسيق مع الجهات المختصة.\n6ـ متابعة سداد المساهمات المالية للدولة في المنظمات المعنية بمجالات عمل الوزارة، والتي تكون الدولة عضواً فيها، بالتنسيق مع الجهات المختصة.\n7ـ دراسة السبل الكفيلة بتفعيل دور الدولة في مجال التعاون البيئي مع المنظمات العربية والإقليمية والدولية.\n8ـ جمع المعلومات والبحوث الصادرة عن المنظمات والهيئات ذات الصلة بالبيئة، محلياً وإقليمياً ودولياً، ونشرها بغرض الاستفادة منها.\n9ـ ترجمة الوثائق والكتب والبحوث العلمية والمكاتبات الأجنبية المتعلقة باختصاصات الوزارة."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "تختص وحدة التدقيق الداخلي بما يلي:\n1ـ وضع مشروع خطة التدقيق السنوية على الوحدات الإدارية بالوزارة، ورفعها للوزير لاعتمادها، وإعداد تقارير بنتائج التدقيق.\n2ـ مراقبة مدى الالتزام بتنفيذ القوانين واللوائح والقرارات المتعلقة بأنشطة الوزارة.\n3ـ التحقق من انسجام نظم وأساليب العمل مع اختصاصات وأهداف الوزارة، ورفع المقترحات اللازمة في هذا الشأن.\n4ـ مراقبة المستندات المالية من سندات قبض وسندات صرف وسندات قيد وغيرها بعد الصرف.\n5ـ دراسة مشاكل ومعوقات العمل بالوزارة، وبحث أسبابها واقتراح الحلول المناسبة لها.\n6ـ مراجعة التعليمات المالية، واقتراح ما يلزم لها من تعديلات، ومراقبة تنفيذها.\n7ـ مراقبة إجراءات تعيين الموظفين، وإجازاتهم، وترقياتهم، وغير ذلك مما يتعلق بشؤون الموظفين، والتحقق من الالتزام بالقوانين واللوائح والقرارات المنظمة لذلك.\n8ـ التأكد من سلامة الأموال والعهد والأثاث والأدوات والمباني والموجودات الأخرى التي تملكها الوزارة أو تخضع لإشرافها.\n9ـ الاشتراك في جرد محتويات المخازن والعهد الأخرى."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "يختص مركز معالجة النفايات بما يلي:\n1ـ الإشراف على مصنع معالجة النفايات ومحطات الترحيل التابعة له والمطامر الصحية للنفايات وإعادة تدويرها، طبقاً للمواصفات والمعايير الصحية والبيئية.\n2ـ الإشراف على مصنع السماد العضوي.\n3ـ التنسيق مع الجهات المختصة داخل الوزارة لوضع خطط إدارية سليمة لمعالجة النفايات تأخذ بعين الاعتبار الحفاظ على صحة وسلامة البيئة والمجتمع."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "تختص وحدة المشاريع بما يلي:\n1ـ اقتراح الأولويات لمشاريع الوزارة ضمن خططها المعتمدة.\n2ـ تقييم العروض الفنية لمشاريع الوزارة بالتنسيق مع الوحدات الإدارية المعنية، ورفع التوصية بالترسية.\n3ـ التنسيق مع الوحدات الإدارية بالوزارة لتحسين وتطوير الإجراءات والمعايير المتعلقة بتحديد احتياجاتها، ومتابعة تنفيذ المشاريع وتقييم نتائجها وتسليمها للإدارات.\n4ـ إعداد تقارير دورية عن سير أعمال المشاريع التي تشرف عليها الإدارة."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "تختص إدارة العمليات البيئية بما يلي:\n1ـ إدارة غرفة العمليات الرئيسية في الوزارة.\n2ـ استقبال البلاغات عن الحوادث البيئية الطارئة واستفسارات الجمهور.\n3ـ إبلاغ الجهات المختصة في الوزارة وخارجها عن الحوادث البيئية الطارئة.\n4ـ تنسيق خطط التعامل مع الجهات المختصة بالدولة في حالة حدوث طارئ بيئي.\n5ـ التنسيق مع الجهات الحكومية والخاصة فيما يتعلق بخطط الإخلاء.\n6ـ متابعة البيانات الواردة من شبكات الإنذار المبكر وتقييمها، بالتنسيق مع الإدارات المعنية بالوزارة والجهات الأخرى المختصة.\n7ـ توفير ونقل البيانات والمعلومات عن الحالات البيئية الطارئة للجهات المختصة في الدولة."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "تختص إدارة الشؤون القانونية بما يلي:\n1ـ بحث ودراسة ومتابعة المسائل القانونية الخاصة بنشاط الوزارة، بالتنسيق مع الوحدات الإدارية المعنية.\n2ـ إعداد مشروعات الأدوات التشريعية الخاصة بالوزارة، وإبداء الرأي في مشروعات القوانين التي تحال إليها.\n3ـ إبداء الرأي القانوني في الموضوعات التي تحال إليها.\n4ـ إعداد مشروعات العقود والاتفاقيات ومذكرات التفاهم المتعلقة باختصاصات الوزارة، بالتنسيق مع الوحدات الإدارية المعنية.\n5ـ التحقيق في الوقائع والمخالفات المنسوبة لموظفي الوزارة، وإعداد المذكرات اللازمة بنتائج التحقيق مشفوعة بالرأي القانوني والتوصيات، وعرضها على السلطة المختصة، ومتابعة تنفيذ ما يتخذ من قرارات بشأنها.\n6ـ متابعة المنازعات والقضايا التي تكون الوزارة طرفاً فيها، بالتنسيق مع الجهات المختصة."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "تختص إدارة التقييم البيئي بما يلي:\n1ـ تطبيق المواصفات والاشتراطات التي يجب على المنشآت الصناعية الالتزام بها لضمان حماية البيئة.\n2ـ تطبيق إجراءات تقويم الأثر البيئي.\n3ـ تقييم الدراسات التي تقدم للوزارة للحصول على تصريح بيئي، وإصدار هذا التصريح.\n4ـ تقديم اقتراح المشاريع الكفيلة بإعادة التدوير أو التخلص من المواد الصناعية أو الإنشائية.\n5ـ متابعة تنفيذ اشتراطات تقييم دراسات الأثر البيئي للمشاريع أثناء الإنشاء وقبل التشغيل.\n6ـ التعاون مع الجهات المختصة لوضع وتحديد وتفسير المواصفات والمعايير البيئية، ومراجعة وثائق الشروط المرجعية ونطاق العمل للدراسات والخطط.\n7ـ استلام وتقييم طلبات الاستشاريين والمقاولين البيئيين المقدمة لأغراض التسجيل والاعتماد، وإصدار التوصية في شأنها، ومتابعة أداء الشركات بشكل دوري.\n8ـ إصدار الموافقات البيئية المتعلقة بدراسات تقويم الأثر البيئي."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "تختص إدارة الرصد والتفتيش الصناعي بما يلي:\n1ـ إعداد وتنفيذ خطط وبرامج الرصد للهواء والماء والتربة.\n2ـ مراقبة المعدلات ونسب الملوثات في الطبيعة لضمان عدم تجاوزها للحدود والمعايير المسموح بها.\n3ـ إنشاء وتشغيل شبكات ونظم الرصد المستمر لمستويات تركيز الملوثات في المناطق السكنية والصناعية والتجارية وحقول النفط ومواقع دفن النفايات وغيرها.\n4ـ تحديد مصادر الملوثات المختلفة وتحديد الأولويات الواجب اتباعها من قبل الجهات المعنية للتحكم في هذه المصادر، وخفض وتحديد الكمية القصوى للملوثات التي تصدر عنها.\n5ـ مراجعة واعتماد خطط التكنولوجيا المستخدمة لرصد الملوثات ومعالجتها والحد من إنبعاثها.\n6ـ إصدار تصاريح التشغيل للمنشآت المصرح لها بيئياً والتفتيش عليها، ورصد المخالفات البيئية ذات العلاقة ورفع التقارير بشأنها.\n7ـ إعداد تقارير دورية عن نتائج قياس الملوثات المختلفة بالدولة، ومقارنتها بالحدود المسموح بها.\n8ـ إعداد تقارير دورية حول وضع مؤشرات حالة البيئة في الدولة.\n9ـ دراسة الشكاوى المتعلقة بالتلوث البيئي ورفع التوصيات اللازمة بشـأنها للجهات المعنية.\n10ـ التأكد من صحة البيانات التي تـقدمها المنشـآت الصناعية بخصوص الإنبعاثات الملوثة وكمية النفايات.\n11ـ التدقيق على سجل بيان المنشأة للتأكد من مدى التزامها بتطبيق معايير حماية البيئة."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "تختص إدارة الوقاية من الإشعاع والمواد الكيميائية بما يلي:\n1ـ دراسة طلبات الترخيص للمؤسسات والعاملين في المجال الإشعاعي، وإصدار التراخيص لها.\n2ـ إعداد لوائح ونظم واشتراطات العمل في المجال الإشعاعي، بما في ذلك الحدود المسموح بها للتعرض الإشعاعي، وإدارة النفايات المشعة، وشروط النقل والتخزين والعمل بالمواد المشعة، وذلك وفقاً لأحكام القوانين المنظمة.\n3ـ التفتيش على المنشآت والأعمال والممارسات التي تتضمن مصدراً مشعاً أو جهازاً مُصدراً للإشعاعات، وعلى الأجهزة والأماكن التي تأثرت بالإشعاع، وكذلك المشاركة في المراقبة الحدودية.\n4ـ وضع خطة للطوارئ والأمان النووي عند وقوع حوادث إشعاعية، واعتماد خطط الطوارئ للمنشآت والمؤسسات المالكة للأجهزة والمصادر المشعة، وذلك بالتعاون مع الجهات المختصة.\n5ـ إعداد معايير ضبط الجودة البيئية الإشعاعية، بالتنسيق مع الوحدات الإدارية المعنية.\n6ـ إنشاء وتشغيل شبكة للإنذار المبكر عن التسربات الإشعاعية والمواد الخطرة.\n7ـ إعداد المشاريع الوطنية للاستخدامات السلمية للطاقة النووية، بالتنسيق مع جهات الدولة المختلفة.\n8ـ التنسيق مع الوكالة الدولية للطاقة الذرية، للحصول على الدعم الفني والمالي اللازم لتنفيذ المشاريع الوطنية.\n9ـ التنسيق والإشراف على خطط تدريب وتأهيل العاملين في مجال التطبيقات النووية، والاستعانة بالمنح التدريبية التي تقدمها المؤسسات والهيئات الدولية في هذا المجال.\n10ـ المساهمة في تنفيذ المشاريع الإقليمية المتعلقة بالاستخدامات السلمية للطاقة النووية.\n11ـ إعداد خطط وبرامج التعامل مع المواد الخطرة، ووضع معايير ومتطلبات الوقاية والأمان منها عند تداولها.\n12ـ إعداد اللوائح التنظيمية والإرشادات الفنية الخاصة بالوقاية من المخاطر البيئية الناجمة عن سوء تداول أو استيراد أو تصدير أو تخزين أو نقل أو تعبئة المواد الخطرة.\n13ـ التعاون مع الهيئات العالمية لمتابعة المواد الخطرة المحظورة والمقيدة الاستخدام، واتخاذ الإجراءات اللازمة بشأنها على المستوى الوطني.\n14ـ إعداد المعايير البيئية لنقل وتعبئة وتخزين المواد الخطرة، وفقاً للأنظمة المعمول بها عالمياً.\n15ـ اعتماد نماذج التراخيص المتعلقة بتداول المواد والنفايات الخطرة.\n16ـ تقييم طلبات الترخيص بتداول أو استيراد أو تصدير أو تخزين أو نقل أو تعبئة المواد الخطرة، وإصدار التراخيص لها، ومتابعة مدة سريانها.\n17ـ تحديد المواقع المناسبة لمعالجة المواد الضارة والخطرة ونفاياتها والتخلص منها، وتخصيص قطع الأراضي، في هذه المواقع لهذه الغاية، بالتنسيق مع الجهات المختصة.\n18ـ إدارة قاعدة بيانات بنك معلومات المواد الخطرة المصدرة من الدولة والمستوردة إليها، والعمل على استمرارية تطويرها وتحديثها، بالتنسيق مع الجهات المعنية.\n19ـ إصدار التصاريح الخاصة بالتعامل مع النفايات، وفقاً للوائح المقرة لذلك.\n20ـ تقييم مزاولة الخدمات البيئية لأغراض التسجيل والاعتماد وإصدار شهادة بذلك، ومتابعة تقييم أدائها بشكل دوري."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "تختص إدارة الحماية والتأهيل البيئي بما يلي:\n1ـ مراقبة وحماية الحياة البرية والبحرية في الدولة من خلال وضع الخطط الخاصة بحمايتها وتنفيذها، بالتنسيق مع الجهات المختصة.\n2ـ التنسيق مع الجهات المعنية في ضبط المخالفات البيئية البرية والبحرية، وإحالتها إلى الجهات المختصة.\n3ـ المشاركة مع جهات الاختصاص في إعادة تأهيل المناطق البرية والساحلية والبحرية.\n4ـ الاشتراك في وضع برنامج إعادة زراعة الروض والمناطق الطبيعية بالنباتات البرية والمحافظة عليها من التصحر، بالتنسيق مع الجهات المختصة.\n5ـ إلزام الشركات المنتفعة بأراضي حكومية خارج المدن بإزالة جميع المنشآت وإعادة تأهيل الموقع بعد انتهاء عقد الانتفاع أو عدم صلاحية المنشآت من الناحية البيئية.\n6ـ إزالة المخالفات بالطريق الإداري فيما يخص التصاريح المؤقتة."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "تختص إدارة المحميات والحياة الفطرية بما يلي:\n1ـ وضع الخطط الخاصة بإدارة المحميات الطبيعية، بالتنسيق مع الجهات المختصة.\n2ـ إجراء الدراسات وتقييم المقترحات بشأن مواقع المحميات الجديدة.\n3ـ الإشراف على إدارة المحميات الطبيعية في الدولة والمحافظة على الحياة الفطرية فيها.\n4ـ توفير قاعدة البيانات والمعلومات المتعلقة بالمحميات الطبيعية، بما في ذلك أنواع وأعداد الكائنات الفطرية.\n5ـ إصدار تصاريح دخول وزيارة المحميات.\n6ـ الاشتراك في دراسة المشاريع التنموية وتقييم تأثيراتها البيئية على مناطق حماية المحميات الطبيعية والحياة الفطرية.\n7ـ إعطاء الموافقات البيئية للبناء خارج المدن وفي القرى، بالتنسيق مع الجهات المختصة.\n8ـ إدارة وإصدار التراخيص البيئية المؤقتة للمنشآت البرية (العزب) والمخيمات الخاصة.\n9ـ إصدار التراخيص البيئية على المواقع الصناعية والتجارية والمحاجر والكسارات، وتصاريح استخراج ونقل ونخل الدفان والإشراف عليها، بالتنسيق مع الجهات المختصة.\n10ـ إعداد وتنفيذ برامج إعادة توطين الكائنات المهددة بالانقراض بالبيئة القطرية، وتوفير الظروف المناسبة لنموها وتكاثرها.\n11ـ متابعة تنفيذ التزامات الدولة الناتجة عن توقيع الاتفاقيات والبروتوكولات الإقليمية والدولية ذات العلاقة بالتنوع الإحيائي والحياة الفطرية والتي تكون الدولة طرفاً فيها.\n12ـ الاشتراك في إعداد الدراسات والبحوث والمسوغات ذات الصلة بالتنوع الإحيائي.\n13ـ دراسة مدى الاستفادة من الوسائل العلمية المتطورة والتكنولوجيا الحديثة في مجال حماية الحياة البرية والبحرية، ونشر هذه الدراسات بعد ثبوت صلاحيتها للاستفادة منها.\n14ـ إصدار شهادات الاستيراد والتصدير الخاصة بالكائنات المحمية باتفاقيات دولية ومنتجاتها ومخلفاتها.\n15ـ الإشراف على إدارة عمليات تأهيل وإكثار الحياة الفطرية بالتنسيق مع الجهات المختصة.\n16ـ رعاية الحيوانات النادرة والحيوانات المهددة بالانقراض داخل المحميات والمحافظة عليها، وإجراء التجارب الحقلية والميدانية في مجال تنمية الحياة الفطرية.\n17ـ الإشراف على مركز أصدقاء البيئة."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Article (14)",
      "content": "تختص إدارة المياه بما يلي:\n1ـ وضع الخطط والبرامج المتعلقة بتقييم وضع كافة أنواع موارد المياه في الدولة، وإدارتها وتنميتها وحمايتها، وفقاً للاستراتيجيات والقوانين المعتمدة في هذا الشأن.\n2ـ تشغيل وتطوير وصيانة شبكات مراقبة موارد المياه الجوفية في الدولة وتسجيل البيانات المتعلقة بها وتحليلها، للاستفادة منها في تقييم وإدارة هذه الموارد للاستخدامات الزراعية وغيرها.\n3ـ مراقبة جودة المياه المعالجة ومطابقتها للشروط الصحية والإشراف على مخلفات الصرف الصحي ووضع الوسائل الكفيلة للحد من التلوث البيئي الناجم عنها، وإزالة المخالفات بالطريق الإداري، وذلك بالتنسيق مع الجهات المختصة.\n4ـ تقدير الميزان المائي لمختلف الأحواض المائية بالدولة.\n5ـ متابعة تنفيذ الخطط الخاصة بتنمية موارد المياه في الدولة وترشيد استخدامها، وفقاً للأهداف المعتمدة في هذا الشأن.\n6ـ دراسة وإصدار التراخيص ذات العلاقة بموارد المياه الجوفية ومتابعة تنفيذها، وفق معطيات الوضع المائي في إطار القوانين والأنظمة والإجراءات المتعلقة بموارد المياه الجوفية.\n7ـ إصدار تصاريح حفر وصيانة الآبار وما يتعلق بها من منشآت، ومراقبة الشركات العاملة في هذا المجال.\n8ـ القيام بالبحوث والدراسات المتعلقة بموارد المياه وإداراتها وتنميتها ومتابعتها.\n9ـ الاشتراك في إنشاء قاعدة بيانات معلومات المياه الجوفية وربطها بنظام المعلومات الجوفية."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Article (15)",
      "content": "تختص إدارة الشؤون الزراعية بما يلي:\n1ـ إعداد وتنفيذ الخطط والبرامج والبحوث التي من شأنها تحقيق تنمية زراعية مستدامة في البلاد.\n2ـ الإشراف على المحاجر الزراعية وإداراتها، وفقاً للقانون.\n3ـ حماية الثروة الزراعية من الآفات والأمراض وتنفيذ البرامج واتخاذ الإجراءات اللازمة للحد من انتشارها ومكافحتها.\n4ـ إعداد وتنفيذ البرامج الإرشادية والتدريبية التي تهدف إلى نقل التكنولوجيا وتوجيه المزارعين نحو الطرق الإنتاجية والتسويقية الحديثة، بالتنسيق مع الوحدات الإدارية المختصة.\n5ـ تقديم الخدمات الزراعية للمزارعين والعمل على تقييمها، وفقاً للمستجدات.\n6ـ الإشراف على مراكز التنمية الزراعية ومراكز ومحطات ومزارع البحوث الزراعية وإدارتها.\n7ـ إصدار التراخيص المتعلقة بالمشاتل الخاصة.\n8ـ إدارة وتطوير وتأهيل المراعي، بالتركيز على زراعة نباتات البيئة القطرية والنباتات التي يمكن تأقلمها محلياً ولا تشكل تهديداً لاستمرار نباتات البيئة القطرية.\n9ـ اقتراح الآليات المناسبة لتنسيق وتنفيذ برامج بحوث مشتركة مع المؤسسات والمراكز المحلية والإقليمية والدولية.\n10ـ إعداد التقارير السنوية لبرامج البحوث وإصدار النشرات العلمية الدورية.\n11ـ تثبيت حدود المزارع وبيوت البر وإصدار تصاريح زيادة المساحات واستملاك أراضي المزارع، بالتنسيق مع الجهات المختصة.\n12ـ تنظيم شؤون الحيازات الزراعية والأراضي الرعوية، والعمل على مراقبة تنفيذ القوانين والقرارات الصادرة في هذا الشأن.\n13ـ إصدار التراخيص الزراعية، ومراقبة ما قد يقع من مخالفات في المزارع ورفع التقارير بشأنها."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Article (16)",
      "content": "تختص إدارة الثروة الحيوانية بما يلي:\n1ـ إعداد مقترحات خطط تنمية وحماية الثروة الحيوانية وتنفيذها.\n2ـ اقتراح الدراسات والبرامج الإنتاجية والإرشادات البيطرية، والمشروعات التي من شأنها تنمية وحماية الثروة الحيوانية وتنفيذها.\n3ـ اقتراح ضوابط إدارية وقانونية لإنشاء سجل مربي الماشية والرعاة، والإشراف على تنفيذها.\n4ـ وضع الخطط والبرامج والمشروعات البحثية.\n5ـ إعداد البرنامج السنوي للبحوث التطبيقية والدراسات وتنفيذها والمتعلقة بالأمراض الحيوانية متضمنة أمراض النقص الغذائي، الدم، والسموم.\n6ـ الإشراف على التقصي الحقلي والمختبري عن الأمراض الحيوانية المختلفة.\n7ـ الإشراف على إدارة وتشغيل العيادات البيطرية الحكومية، بالإضافة إلى الإشراف والرقابة الفنية على العيادات البيطرية الخاصة.\n8ـ الإشراف على تنفيذ حملة التحصين الوطني للأمراض المعدية والبرامج العلاجية.\n9ـ تشغيل وإدارة حدائق الحيوان والعمل على تحديثها وتطويرها.\n10ـ الإشراف على المحاجر البيطرية والعمل على تطويرها، وفقاً للقانون.\n11ـ الإشراف على مراكز ومحطات البحوث الحيوانية وإداراتها.\n12ـ إصدار تراخيص العزب الدائمة، بالتنسيق مع الجهات المختصة.\n13ـ إصدار تصاريح استيراد وتصدير ونقل وعبور الكائنات الحية ومنتجاتها عبر الحدود، والتنسيق مع الوحدات الإدارية المعنية بتطبيق الاتفاقيات الدولية في مجال حماية الكائنات الحية المهددة بالانقراض.\n14ـ إعداد التقارير السنوية لبرامج البحوث وإصدار النشرات العلمية الدورية.\n15ـ حفظ سجلات خاصة بمربي الثروة الحيوانية، تبين أنواعها وسلالاتها، والأمراض التي تصيبها، ووضع برامج إرشادية خاصة بالتوعية."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Article (17)",
      "content": "تختص إدارة الثروة السمكية بما يلي:\n1ـ اقتراح الخطة العامة لحماية الثروة السمكية وتنميتها وتصنيعها وحسن استغلالها، والإشراف على تنفيذها.\n2ـ إعداد خطط وبرامج البحوث والدراسات السمكية، بالتنسيق مع الجهات المختصة.\n3ـ اقتراح أنظمة الحماية والوقاية والتنمية المستدامة للمخزون السمكي، والإدارة الرشيدة للمصايد السمكية، وتحديد طرق ووسائل ومواسم الصيد، والمواقع التي يسمح فيها بالصيد والكميات المسموح بها.\n4ـ إنشاء المزارع السمكية التجريبية وإعداد البحوث والبرامج المتعلقة بتنميتها، والإشراف على أنشطة ومشروعات الاستزراع السمكي في الدولة بالتنسيق مع الجهات المعنية.\n5ـ منح التراخيص لسفن الصيد والصيادين المحترفين، وفقاً لأحكام القانون.\n6ـ مراقبة تنفيذ القوانين المنظمة لاستغلال وتداول وتسويق وحماية الثروة السمكية.\n7ـ تقديم الخدمات للصيادين وتدريبهم ووضع البرامج الإرشادية لتوعيتهم بأفضل السبل الحديثة في مجال الصيد وتداول الأسماك."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Article (18)",
      "content": "يختص مركز التقنية الحيوية بما يلي:\n1ـ إجراء البحوث التطبيقية التخصصية وتقديم التشخيص العلمي للظواهر البيئية، في المجالات النباتية والحيوانية والسمكية والبحرية.\n2ـ إجراء الدراسات التي من شأنها إيجاد حلول للمشكلات والمعوقات التي تواجه سلامة البيئة، والمجالات النباتية والحيوانية والسمكية والبحرية باستخدام التقنيات الحيوية.\n3ـ تطوير طرق إكثار المحاصيل الاقتصادية المختلفة باستخدام التقنية الحيوية.\n4ـ الإكثار النسيجي للنباتات المختلفة وفقاً لاحتياجات البرامج المختلفة.\n5ـ استخدام تقنيات البصمة الوراثية في التعريف والتصنيف والتحسين في المجالات النباتية والحيوانية والسمكية والبحرية.\n6ـ تقييم وتحليل مخاطر الأغذية المستمدة من التقنية الحيوية.\n7ـ المساهمة في المحافظة على الأصول والسلالات الوراثية النباتية والحيوانية والسمكية والبحرية في الدولة."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Article (19)",
      "content": "يختص مركز قطر خضراء بما يلي:\n1ـ العمل على نشر الرقعة الخضراء في الدولة من خلال تشجيع الزراعة في المدن وخارجها.\n2ـ تنظيم المسابقات السنوية التي تشجع على زيادة الرقع الخضراء في المنازل والمدارس والمدن الصناعية.\n3ـ تقديم المشورة حول تصاميم الحدائق المنزلية والمدرسية، وأنظمة الري فيها.\n4ـ تقديم المشورة الزراعية حول معالجة المشاكل الناتجة عن تصاميم الحدائق المنزلية والمدرسية القائمة واقتراح الحلول لها.\n5ـ إصدار المطبوعات الخاصة بالتثقيف الزراعي."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Article (20)",
      "content": "تختص إدارة المختبرات المركزية بما يلي:\n1ـ المشاركة في اقتراح اللوائح والنظم الخاصة باعتماد المختبرات وأجهزة الخدمات غير الحكومية والمشاركة في تنفيذ هذه اللوائح والنظم بعد اعتمادها.\n2ـ تقديم الخدمات المتعلقة بفحص واختبار السلع والمنتجات والخدمات، للتأكد من مستوى جودتها أو مطابقتها للمواصفات القياسية المعتمدة، وذلك حسب اللوائح والنظم المتبعة.\n3ـ إجراء البحوث والدراسات المتعلقة بطرق الفحص والاختبار للسلع والمنتجات أثناء إعداد مشاريع المواصفات القياسية المتعلقة بها.\n4ـ إعداد الدراسات والبحوث المختبرية للأجهزة الحكومية والشركات والأفراد ذات الصلة بتطوير الجودة والمطابقة للمواصفات القياسية المعتمدة، وفقاً لأحكام القوانين واللوائح المتبعة.\n5ـ إجراء الفحوص والاختبارات الخاصة بمنح علامة الجودة وشهادة المطابقة للمواصفات القياسية، بالتنسيق مع الجهات المختصة.\n6ـ معايرة ودمغ المعادن الثمينة والأحجار الكريمة حسب اللوائح والنظم المتبعة، والتنسيق مع مختبرات المعايرة المعتمدة حول تقديم الخدمات في هذا المجال.\n7ـ معايرة ودمغ المقاييس والمكاييل والموازين، وفقاً لأحكام القوانين واللوائح المتبعة.\n8ـ التعاون الفني مع المختبرات المحلية والخارجية لتبادل المعلومات.\n9ـ إصدار تقارير الفحص والاختبار للسلع والمنتجات والخامات الصادر بشأنها مواصفات قياسية قطرية.\n10ـ توفير الدعم للأنشطة البحثية وتقديم الاستشارات الفنية والتحليلية التي تحتاجها الوحدات الإدارية بالوزارة في مجال الفحص والتحليل."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Article (21)",
      "content": "تختص إدارة الجودة والمطابقة بما يلي:\n1ـ التحقيق من مطابقة السلع والمنتجات المحلية والمستوردة للمواصفات القياسية المعتمدة.\n2ـ تنفيذ خطط التفتيش الدوري والمفاجئ للمواقع والمصانع والمخازن والسلع والمنتجات والخدمات، بالتنسيق مع الجهات المختصة.\n3ـ اقتراح اللوائح والأنظمة المتعلقة بمنح علامة الجودة وشهادة المطابقة واعتماد المختبرات وأجهزة الخدمات غير الحكومية، والعمل على تنفيذ هذه اللوائح والأنظمة بعد اعتمادها.\n4ـ تقديم الخدمات والمشورة للأجهزة والأفراد حول المطابقة للمواصفات القياسية وتحسين الجودة.\n5ـ المتابعة الدورية لمستوى الجودة لدى الجهات الحاصلة على علامة الجودة.\n6ـ التنسيق مع الأجهزة الحكومية المحلية والخليجية والعربية والدولية في مجال ضبط الجودة والمطابقة للمواصفات القياسية."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Article (22)",
      "content": "تختص إدارة المواصفات والتقييس بما يلي:\n1ـ إعداد الدراسات الخاصة بتعديل وتحديث اللوائح الفنية والمواصفات القياسية القطرية.\n2ـ إعداد وصياغة مشروعات اللوائح الفنية والمواصفات القطرية بالتنسيق مع الجهات المعنية ومتابعة إجراءات اعتمادها وإصدارها.\n3ـ المشاركة في دراسة مشروعات اللوائح الفنية والمواصفات القياسية الخليجية والعربية والدولية، بالتنسيق مع الجهات المعنية.\n4ـ إعداد الأدلة الإرشادية والنظم والإجراءات الخاصة بنشاط الإدارة.\n5ـ اقتراح أسعار بيع اللوائح الفنية والمواصفات القياسية القطرية والنشرات والمطبوعات المتعلقة بها.\n6ـ إعداد دليل المواصفات القياسية القطرية."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "Article (23)",
      "content": "تختص إدارة الموارد البشرية بما يلي:\n1ـ تنفيذ القوانين واللوائح والنظم المتعلقة بشؤون الموظفين.\n2ـ تحديد احتياجات الوزارة من الوظائف والموظفين، بالتنسيق مع الوحدات الإدارية المختلفة.\n3ـ إعداد مشروع وصف وتصنيف وترتيب الوظائف، ومتابعة تنفيذه وتطويره.\n4ـ إعداد مشروع موازنة الباب الأول، بالتنسيق مع إدارة الشؤون المالية والإدارية.\n5ـ تنفيذ إجراءات تقييم الأداء للموظفين.\n6ـ القيام بإجراءات النقل والندب والإعارة.\n7ـ دراسة استحقاق الموظفين للإجازات، وفقاً للقانون.\n8ـ إعداد الدراسات الخاصة بالهيكل الوظيفي للوزارة، وتقديم المقترحات اللازمة لتطوير التنظيم الإداري بها.\n9ـ تحديد الاحتياجات التدريبية لموظفي الوزارة، بالتنسيق مع الوحدات الإدارية المختلفة وتنفيذها وتقييم مدى الاستفادة منها.\n10ـ وضع وتحديث قواعد البيانات الخاصة بشؤون موظفي الوزارة."
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "Article (24)",
      "content": "تختص إدارة الشؤون المالية والإدارية بما يلي:\n1ـ تنفيذ القوانين واللوائح والنظم المالية والإدارية المتعلقة بعمل الوزارة.\n2ـ إعداد مشروع الموازنة السنوية للوزارة وحسابها الختامي بالتنسيق مع الوحدات الإدارية المعنية.\n3ـ توفير احتياجات الوزارة ووحداتها الإدارية المختلفة من المستلزمات والأجهزة اللازمة لأداء مهامها، بالتنسيق مع الوحدات الإدارية المعنية.\n4ـ القيام بأعمال المشتريات والمناقصات والمزايدات، وفق الأنظمة والقواعد المعمول بها في الدولة.\n5ـ الإشراف على تنفيذ الاعتمادات وتدقيق حسابات الإيرادات والمصروفات.\n6ـ تسلم وتصنيف وقيد البريد الصادر والوارد.\n7ـ تنظيم أرشيف الوزارة وحفظ الوثائق، وفقاً لأحدث الطرق.\n8ـ إعداد مستندات الصرف، وسائر المعاملات المالية الأخرى.\n9ـ اتخاذ الإجراءات اللازمة لتخصيص السكن الحكومي، وصرف بدل الأثاث لموظفي الوزارة بالتنسيق مع الجهات المختصة.\n10 ـ تحصيل الرسوم ومقابل الخدمات التي تؤديها الوزارة."
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "Article (25)",
      "content": "تختص إدارة الخدمات العامة بما يلي:\n1ـ الإشراف على مخازن الوزارة.\n2ـ توفير وسائل النقل البرية والبحرية والآليات والمعدات وصيانتها، وتوفير الوقود والتأكد من الاستخدام الأمثل والسليم لها.\n3ـ تأمين احتياجات الوزارة من المركبات وقطع الغيار، بالتنسيق مع الوحدات المختصة."
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "Article (26)",
      "content": "تختص إدارة نظم المعلومات بما يلي:\n1ـ إعداد خطط وسياسات استخدام الحاسب الآلي في أنشطة الوزارة ومتابعة تنفيذها.\n2ـ برمجة وحفظ واسترجاع وتطوير نظم المعلومات والبيانات اللازمة لأنشطة الوزارة.\n3ـ توفير وصيانة الأجهزة والبرامج والشبكات الإلكترونية اللازمة لنظم العمل الآلية بالوزارة، بالتنسيق مع الوحدات الإدارية المعنية.\n4ـ تصميم وتشغيل وإدارة قواعد البيانات والمعلومات بأنواعها المختلفة.\n5ـ تقديم الدعم الفني اللازم لمستخدمي الشبكات الإلكترونية بالوزارة، وتدريبهم على استخدام الأنظمة والبرامج وأجهزة الحاسب الآلي وملحقاتها.\n6ـ إنشاء ومتابعة وتحديث موقع الوزارة على شبكة المعلومات الدولية."
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "Article (27)",
      "content": "يصدر بتحديد اختصاصات كل من مكتب الوزير ومكتب وكيل الوزارة قرار من الوزير."
    },
    {
      "provision_ref": "art28",
      "section": "28",
      "title": "Article (28)",
      "content": "يجوز بقرار من مجلس الوزراء، بناءً على اقتراح الوزير، تعديل تنظيم الوحدات الإدارية التي تتألف منها الوزارة بالإضافة أو الحذف أو الدمج، وتعيين اختصاصاتها وتعديلها."
    },
    {
      "provision_ref": "art29",
      "section": "29",
      "title": "Article (29)",
      "content": "يجوز بقرار من الوزير إنشاء ما تقتضيه المصلحة العامة من أقسام في الوحدات الإدارية التي تتألف منها الوزارة، كما يجوز له إلغاؤها أو دمجها وتعيين اختصاصاتها وتعديلها، ولا يكون قرار الوزير نافذاً إلا بعد اعتماده من مجلس الوزراء."
    },
    {
      "provision_ref": "art30",
      "section": "30",
      "title": "Article (30)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القرار. ويُعمل به من تاريخ صدوره. ويُنشر في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
