{
  "id": "qa-law-2841",
  "type": "statute",
  "title": "قرار أميري رقم (42) لسنة 2007 بإنشاء اللجنة المنظمة لمهرجان قطر البحري",
  "short_name": "قرار أميري رقم (42) لسنة 2007 بإنشاء اللجنة المنظمة لمهرجان قطر البحري",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=2841&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "تنشأ لجنة تسمى «اللجنة المنظمة لمهرجان قطر البحري» تكون لها شخصية معنوية، وموازنة مستقلة، ويكون مقرها مدينة الدوحة."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "تهدف اللجنة إلى تنظيم مهرجان قطر البحري السنوي، ولها في سبيل ذلك القيام بما يلي:\n1- إعداد الخطة السنوية العامة للمهرجان.\n2- وضع وتنفيذ الخطط اللازمة لتنظيم المهرجان.\n3- تحديد متطلبات المهرجان من منشآت وتجهيزات ومواصلات واتصالات.\n4- تحديد فعاليات وأحداث المهرجان سنوياً.\n5- التنسيق مع وزارات الدولة، والأجهزة الحكومية الأخرى، والهيئات والمؤسسات العامة، في مجال تنظيم المهرجان."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "يتولى إدارة اللجنة مجلس إدارة مكون من:\n1. الشيخة/ هنادي بنت ناصر آل ثاني\nرئيساً.\n2. الآنسة/ النوار محمد الخليفي\nعضواً.\n3. الدكتور/ سيف علي الحجري\nعضواً.\n4. السيد/ أحمد راشد المسند\nعضواً.\n5. السيد/ خليل إبراهيم الجابر\nعضواً.\n6. السيد/ جان بول ديبوار\nعضواً.\nويكون للمجلس أمين سر يختاره رئيس المجلس، ويحدد صلاحياته."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "يكون لمجلس إدارة اللجنة جميع السلطات والصلاحيات اللازمة لإدارة شؤون اللجنة، وله بوجه خاص ما يلي:-\n1- اعتماد السياسات والخطط العامة للجنة ومراقبة تنفيذها.\n2- إقرار الخطط والبرامج التنفيذية لعمل اللجنة.\n3- اعتماد الهيكل التنظيمي واللوائح الإدارية والمالية والتنفيذية المنظمة لأعمال اللجنة.\n4- اعتماد برامج المهرجان ونشاطاته.\n5- مراقبة الأداء العام لأجهزة اللجنة وموظفيها، والإشراف على تقيدها والتزامها بالضوابط والنظم الداخلية.\n6- اعتماد عقود الأعمال والخدمات والمشتريات، وفقاً للوائح ودليل الصلاحيات المالية، وأنظمة التعاقد الخاصة باللجنة.\n7- تعيين مراقب الحسابات الخارجي، لمراقبة الأداء المالي للجنة.\n8- إقرار الموازنة السنوية للجنة، وحسابها الختامي."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "يضع المجلس نظاماً لعمله، يحدد فيه مواعيد اجتماعاته، وكيفية إدارة مناقشاته، واتخاذ قراراته."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "للمجلس أن يشكل لجاناً فرعية دائمة أو مؤقتة من أعضائه أو من غيرهم، لمعاونته في أداء مهامه، ويجوز له أن يدعو لحضور اجتماعاته من يرى الاستفادة برأيهم وخبراتهم في الموضوعات المطروحة عليه، دون أن يكون لهم حق التصويت."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "يمثل رئيس اللجنة، اللجنة أمام القضاء وفي علاقاتها مع الغير، ويكون له حق التوقيع عنها في كل ما يتعلق بشؤونها.\nويجوز لرئيس المجلس أن يفوض عضواً أو أكثر من أعضاء المجلس أو المدير العام في التوقيع منفردين أو مجتمعين في الشؤون التي يحددها."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "يرفع رئيس المجلس إلى الأمير تقارير نصف سنوية عن نشاطات اللجنة وإنجازاتها، وما قد يصادفها من عقبات، مشفوعاً بمقترحاته وتوصياته بشأنها."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "يكون للجنة مدير عام يصدر بتعيينه قرار من مجلس الإدارة، يتولى تسيير أمور اللجنة الفنية والإدارية والمالية، وذلك في إطار السياسات والخطط التي يضعها المجلس، ويكون له بوجه خاص ما يلي:-\n1- اقتراح خطط المهرجان السنوية وبرامجه.\n2- الإشراف على أعمال وحدات اللجنة وإداراتها وأقسامها المختلفة.\n3- اقتراح الهيكل التنظيمي للجنة.\n4- اقتراح اللوائح المالية والإدارية والفنية المنظمة لأعمال اللجنة.\n5- تنفيذ قرارات المجلس.\n6- إعداد تقارير شهرية عن سير العمل في إعداد برامج وفعاليات المهرجان.\n7- إعداد مشروع موازنة اللجنة وحسابها الختامي.\n8- أي أعمال أخرى يكلفه بها المجلس."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "يصدر بتحديد الوحدات التي تتألف منها اللجنة واختصاصات وأقسام كل منها، قرار من مجلس الإدارة، بناءً على اقتراح المدير العام."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "تتكون الموارد المالية للجنة من:-\n1- الاعتمادات المالية التي تخصصها لها الدولة.\n2- حصيلة الإيرادات الناتجة عن تنظيم المهرجان.\n3- الهبات والتبرعات والمنح التي يقبلها مجلس الإدارة."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "يكون للجنة موازنة سنوية تقديرية تعد على نمط الموازنات التجارية، وتبدأ السنة المالية لها من أول أبريل، وتنتهي في آخر مارس من كل سنة، على أن تشمل السنة المالية الأولى المدة من تاريخ نفاذ هذا القرار، وحتى آخر مارس من السنة التالية."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "يكون للجنة مراقب حسابات أو أكثر يتم تعيينه وتحديد مكافأته بقرار من مجلس الإدارة.\nولمراقب الحسابات الحق في الاطلاع على جميع الدفاتر والسجلات والأوراق، وطلب البيانات اللازمة لأداء واجبه، ويرفع المراقب تقاريره إلى مجلس الإدارة."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Article (14)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القرار. ويُعمل به من تاريخ صدوره. وينشر في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
