{
  "id": "qa-law-2839",
  "type": "statute",
  "title": "قرار أميري رقم (41) لسنة 2006 بإنشاء الهيئة القطرية للأوقاف",
  "short_name": "قرار أميري رقم (41) لسنة 2006 بإنشاء الهيئة القطرية للأوقاف",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=2839&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "في تطبيق أحكام هذا القرار، تكون للكلمات التالية، المعاني الموضحة قرين كل منها، ما لم يقتض السياق معنى آخر:\nالهيئة: الهيئة القطرية للأوقاف.\nالمجلس: مجلس إدارة الهيئة.\nالمدير: مدير عام الهيئة.\nالفصل الثاني\nإنشاء الهيئة وأهدافها واختصاصاتها"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "تنشأ هيئة تسمى «الهيئة القطرية للأوقاف»، تكون لها شخصية اعتبارية، وموازنة تلحق بالموازنة العامة للدولة."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "تتبع الهيئة الأمير، ويكون مقرها مدينة الدوحة."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "تهدف الهيئة إلى إدارة أموال الأوقاف واستثمارها، والتصرف فيها على أسس اقتصادية وفق الضوابط الشرعية، بغرض تنميتها والمحافظة عليها باعتبارها أموالاً خاصة.\nكما تتولى الهيئة تنفيذ شروط الواقفين والأحكام والقرارات النهائية الصادرة من اللجان والمحاكم بشأن القسمة أو الاستحقاق أو غيرها.\nويكون للهيئة الحق في التعاقد وإجراء جميع التصرفات والأعمال التي من شأنها تحقيق الغرض من إنشائها."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "تختص الهيئة بما يلي:\n1- رسم السياسة العامة لإدارة واستثمار أموال الأوقاف.\n2- إدارة شؤون الأوقاف والإشراف عليها وتنظيمها بما يكفل تحقيق أهدافها.\n3- استثمار أموال الأوقاف وتطويرها وتنمية إيراداتها على أسس اقتصادية، ووضع النظم الكفيلة بذلك.\n4- الإشراف على الأموال الموصى أو المتبرع بها لمصارف البر.\n5- الموافقة على الصلح والتحكيم والتنازل عن الحقوق بالنسبة لأموال الأوقاف، وما في حكمها.\n6- اقتراح نظام لصرف عائدات أموال الأوقاف في أوجه الوقف أو أوجه البر المختلفة التي يصدر بتحديدها قرار من المجلس.\n7- تمويل إنشاء وتشغيل المشاريع الوقفية بالتنسيق مع الجهات المعنية.\n8- تخصيص الأموال اللازمة للمشاريع الوقفية.\n9- تسجيل الأوقاف وإصدار الحجج الوقفية واعتمادها.\n10- تسلم إدارة الأوقاف والوصايا بوقف في حال عزل الناظر أو الوصي المعين أو في حالة التنازع بشأنها."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "يجوز للهيئة، بقرار من المجلس، تنظيم إدارة الوقفيات المخصصة لغرض واحد في المجالات التي تحقق أهدافها، وتكون هذه الوقفيات خاضعة لإشراف ورقابة الهيئة.\nالفصل الثالث\nإدارة الهيئة"
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "يتولى إدارة الهيئة مجلس إدارة يشكل من رئيس ونائب للرئيس، وعدد من الأعضاء لا يقل عن خمسة ولا يزيد على تسعة، ويصدر بتعيين أعضاء المجلس وتحديد مكافآتهم قرار من الأمير، بناءً على اقتراح مجلس الوزراء.\nويحل نائب الرئيس محل الرئيس في حالة غيابه أو خلو منصبه، ويكون للمجلس أمين سر يختاره المجلس، ويحدد اختصاصاته ومكافأته المالية."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "تكون مدة عضوية المجلس ثلاث سنوات قابلة للتجديد لمدة أو مدد أخرى مماثلة."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "يكون للمجلس السلطات والصلاحيات اللازمة لإدارة شؤون الهيئة وتحقيق أهدافها، وبوجه خاص ما يلي:\n1- وضع السياسة العامة للهيئة والإشراف على تنفيذها.\n2- إقرار خطط وبرامج ومشروعات الهيئة ومتابعة تنفيذها.\n3- اقتراح الهيكل التنظيمي للهيئة.\n4- إصدار اللوائح الإدارية والمالية والفنية ولائحة شؤون الموظفين بالهيئة.\n5- إقرار الموازنة التقديرية السنوية للهيئة، وحسابها الختامي.\n6- قبول الوصايا والتبرعات والهبات والمنح.\n7- اقتراح التشريعات المتعلقة بالهيئة.\nولا تكون قرارات المجلس المنصوص عليها في البنود (1)، (4)، (5)، (6)، إذا كانت من خارج الدولة نافذة، إلا بعد اعتمادها من الأمير."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "يمثل رئيس المجلس الهيئة، أمام القضاء، وفي علاقاتها مع الغير."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "يجتمع المجلس، بدعوة من رئيسه، مرة على الأقل كل شهر، وكلما طلب ذلك أربعة من أعضائه.\nولا يكون اجتماع المجلس صحيحاً إلا بحضور ثلثي أعضائه على الأقل، على أن يكون من بينهم الرئيس أو نائبه."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "تكون اجتماعات المجلس سرية، ولا تجوز الإنابة في الحضور أو التصويت، وتصدر قرارات المجلس بأغلبية أصوات الأعضاء الحاضرين، وعند تساوي الأصوات يرجح الجانب الذي منه الرئيس."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "تدون محاضر اجتماعات المجلس وقراراته في سجل خاص، يوقعها رئيس المجلس وأمين السر."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Article (14)",
      "content": "للمجلس أن يدعو لحضور اجتماعه من يرى الإستعانة بهم من موظفي الهيئة أو غيرهم من ذوي الخبرة والكفاءة، ويكون للمدعوين الاشتراك في المناقشات، دون أن يكون لهم حق التصويت."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Article (15)",
      "content": "للمجلس أن يشكل من بين أعضائه لجنة أو أكثر، لمعاونته في دراسة ما يعرض عليه من موضوعات، وله أن يضم إلى تلك اللجان أعضاء من ذوي الخبرة والكفاءة من داخل الهيئة أو خارجها."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Article (16)",
      "content": "لرئيس المجلس حق التوقيع عن الهيئة، وللمجلس الحق في أن يفوض المدير أو غيره من موظفي الهيئة حق التوقيع، منفردين أو مجتمعين، وذلك في الشؤون التي يحددها المجلس."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Article (17)",
      "content": "لا يعتد بخاتم الهيئة على أوراقها إلا إذا اقترن بتوقيع رئيس المجلس، أو الشخص المفوض بالتوقيع."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Article (18)",
      "content": "لا يجوز أن يكون لرئيس وأعضاء المجلس، أو المدير، أو أي من موظفي الهيئة مصلحة شخصية مباشرة، أو غير مباشرة في العقود التي تبرم مع الهيئة أو لحسابها، أو في المشاريع التي تقوم بها، أو في أي مجال آخر من مجالات نشاطها."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Article (19)",
      "content": "يكون للهيئة مدير عام، من غير أعضاء المجلس، يصدر بتعيينه قرار من المجلس، يتولى تحت إشرافه وفي إطار السياسة العامة للهيئة تصريف جميع شؤونها الفنية والإدارية والمالية وفقاً للوائح الهيئة، وفي حدود الموازنة السنوية، وله بوجه خاص القيام بما يلي:\n1- اقتراح خطط وبرامج ومشروعات الهيئة.\n2- إعداد الهيكل التنظيمي للهيئة، ولوائحها الإدارية والمالية والفنية ولائحة شؤون الموظفين.\n3- إعداد جدول أعمال المجلس بالتنسيق مع رئيس المجلس.\n4- تنفيذ قرارات المجلس.\n5- إعداد مشروع الموازنة التقديرية السنوية للهيئة، وحسابها الختامي.\n6- إعداد تقرير سنوي عن إنجازات وبرامج مشروعات الهيئة، وعرضه على المجلس في نهاية كل سنة مالية.\n7- أي أعمال أخرى يكلفه بها المجلس وفقاً لأحكام هذا القرار.\nالفصل الرابع\nإدارة أموال الأوقاف"
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Article (20)",
      "content": "ينشأ في الهيئة صندوق يسمى «صندوق الأوقاف» تؤول إليه جميع عائدات إدارة واستثمار أموال الأوقاف، وعائدات الأموال الأخرى التي يدخل في اختصاص الهيئة إدارتها واستثمارها، والصرف منها وفق الضوابط الشرعية."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Article (21)",
      "content": "يصدر بنظام إدارة صندوق الأوقاف واستثمار أمواله وقواعد الصرف منها قرار من الأمير، بناءً على اقتراح المجلس.\nالفصل الخامس\nالنظام المالي للهيئة"
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Article (22)",
      "content": "تتكون الموارد المالية للهيئة من:\n1- الاعتمادات المالية التي تخصصها لها الدولة.\n2- التبرعات والهبات والمنح."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "Article (23)",
      "content": "تكون للهيئة موازنة سنوية تقديرية، تعد على نمط موازنات الوزارات والأجهزة الحكومية الأخرى، كما يكون لها حساب خاص توع فيه أموالها.\nوتبدأ السنة المالية للهيئة مع بداية السنة المالية للدولة وتنتهي بنهايتها، على أن تبدأ السنة المالية الأولى للهيئة من تاريخ العمل بهذا القرار وتنتهي بنهاية السنة المالية للدولة من العام التالي."
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "Article (24)",
      "content": "للأمير تعيين مراقب حسابات أو أكثر لمراقبة حسابات الهيئة والأموال التي تديرها، ولمراقب الحسابات في كل وقت، الحق في الاطلاع على دفاتر الهيئة وسجلاتها ومستنداتها، وفي طلب البيانات التي يراها ضرورية لأداء واجبه، وله أن يتحقق من موجودات الهيئة والتزاماتها، ويرفع مراقب الحسابات تقريراً سنوياً بذلك إلى الأمير.\nالفصل السادس\nأحكام عامة"
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "Article (25)",
      "content": "يرفع المجلس إلى الأمير تقريراً سنوياً مفصلاً عن أوجه نشاط الهيئة ومشروعاتها وسير العمل فيها ومركزها المالي، في موعد لا يتجاوز ثلاثة أشهر من تاريخ انتهاء السنة المالية للهيئة، على أن يتضمن التقرير مقترحاته وتوصياته، وأن يرفق به صورة من تقرير ديوان المحاسبة."
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "Article (26)",
      "content": "للأمير، في أي وقت، أن يطلب من الهيئة تقديم تقارير عن أوضاعها الإدارية والمالية والفنية، أو أي وجه من أوجه نشاطها، أو أي معلومات تتعلق بها.\nوله أن يصدر توجيهات عامة بشأن ما يجب على الهيئة إتباعه في الأمور المتعلقة بنشاطها."
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "Article (27)",
      "content": "تلغى إدارة الأوقاف بوزارة الأوقاف والشؤون الإسلامية وتؤول إلى الهيئة جميع حقوقها والتزاماتها والاعتمادات الخاصة بها."
    },
    {
      "provision_ref": "art28",
      "section": "28",
      "title": "Article (28)",
      "content": "ينقل إلى الهيئة، بقرار من مجلس الوزراء، من يُرى نقلهم من موظفي إدارة الأوقاف بوزارة الأوقاف والشوون الإسلامية، بذات درجاتهم وحقوقهم ومزاياهم الوظيفية وقت نقلهم، إلى حين اعتماد لائحة شؤون موظفي الهيئة."
    },
    {
      "provision_ref": "art29",
      "section": "29",
      "title": "Article (29)",
      "content": "فيما لم يرد بشأنه نص في هذا القرار أو في لائحة شؤون موظفي الهيئة، يسري على موظفي الهيئة قانون الخدمة المدنية ."
    },
    {
      "provision_ref": "art30",
      "section": "30",
      "title": "Article (30)",
      "content": "يصدر بالهيكل التنظيمي للهيئة وتحديد الإدارات التي تتألف منها وتعيين اختصاصاتها قرار من مجلس الوزراء، بناءً على اقتراح المجلس.\nويجوز بقَرار من المجلس إنشاء أقسام في الإدارات التي تتألف منها الهيئة، وتعيين اختصاصاتها وتعديلها بالإلغاء أو الإضافة أو الدمج."
    },
    {
      "provision_ref": "art31",
      "section": "31",
      "title": "Article (31)",
      "content": "يصدر مجلس الوزراء، بناءً على اقتراح المجلس، القرارات اللازمة لتنفيذ أحكام هذا القرار."
    },
    {
      "provision_ref": "art32",
      "section": "32",
      "title": "Article (32)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القرار. ويعمل به من تاريخ نشره في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
