{
  "id": "qa-law-2847",
  "type": "statute",
  "title": "قرار أميري رقم (44) لسنة 2010 بإنشاء صندوق دعم الأنشطة الاجتماعية والرياضية (دعم)",
  "short_name": "قرار أميري رقم (44) لسنة 2010 بإنشاء صندوق دعم الأنشطة الاجتماعية والرياضية (دعم)",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=2847&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "في تطبيق أحكام هذا القرار، تكون للكلمات التالية المعاني الموضحة قرين كل منها، ما لم يقتض السياق معنى آخر:\nالصندوق: صندوق دعم الأنشطة الاجتماعية والرياضية، المنشأ بمقتضى أحكام هذا القرار.\nالمجلس: مجلس إدارة الصندوق.\nالرئيس: رئيس مجلس إدارة الصندوق."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "( عدلت بموجب قرار أميري 38/2015 ) ( عدلت بموجب قرار أميري 156/2013 )\nيُنشأ صندوق يُسمى «صندوق دعم الأنشطة الاجتماعية والرياضية دعم»، يتبع نائب الأمير، وتكون له شخصية معنوية، وموازنة مستقلة."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "يهدف الصندوق إلى دعم الأنشطة الرياضية والثقافية والاجتماعية والخيرية، وذلك في إطار السياسة العامة للدولة، ووفقاً للبرامج والخطط المقررة."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "( عدلت بموجب قرار أميري 38/2015 ) ( عدلت بموجب قرار أميري 156/2013 )\nيتولى إدارة الصندوق مجلس إدارة، يُشكل من رئيس ونائب للرئيس وعدد من الأعضاء، يصدر بتعيينهم وتحديد مكافآتهم قرار من الأمير.\nويكون للمجلس أمين سر يختاره المجلس، ويحدد اختصاصاته ومكافأته."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "مدة العضوية في المجلس ثلاث سنوات قابلة للتجديد لمدة أو مدد أخرى مماثلة."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "( عدلت بموجب قرار أميري 38/2015 ) ( عدلت بموجب قرار أميري 156/2013 )\nيكون للمجلس كافة السلطات والصلاحيات اللازمة لإدارة شؤون الصندوق، وتحقيق أهدافه، ويتولى بوجه خاص ما يلي:\n1- وضع السياسة العامة للصندوق والإشراف على تنفيذها.\n2- وضع الضوابط والإجراءات اللازمة لدعم الأنشطة الرياضية والثقافية والاجتماعية والخيرية.\n3- تقديم المنح والمساعدات إلى الجهات والهيئات والمؤسسات والجمعيات والمراكز الرياضية والثقافية والاجتماعية والخيرية.\n4- إبرام العقود والاتفاقيات التي يكون الصندوق طرفاً فيها، وذلك وفقاً للقواعد والإجراءات المعمول بها في الدولة.\n5- وضع نظام استثمار أموال الصندوق.\n6- إقرار مشروع موازنة الصندوق السنوية، وحسابه الختامي.\n7- النظر في التقارير الدورية وتقارير المتابعة، التي تقدم عن سير العمل بالصندوق.\n8- قبول الهبات والوصايا والتبرعات والمنح.\n9- اقتراح مشروعات الأدوات التشريعية المتعلقة بنشاط الصندوق.\nولا تكون قرارات المجلس المنصوص عليها في البنود (2)، (5)، (6) نافذة إلا بعد اعتمادها من نائب الأمير."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "يجتمع المجلس بدعوة من رئيسه، أربعة اجتماعات على الأقل في السنة، وكلما دعت الحاجة، ولا يكون اجتماع المجلس صحيحاً إلا بحضور أغلبية أعضائه، على أن يكون من بينهم الرئيس أو نائبه.\nوتصدر قرارات المجلس بأغلبية أصوات الأعضاء الحاضرين، وعند تساوي الأصوات يرجح الجانب الذي منه الرئيس."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "تُدون محاضر اجتماعات المجلس وقراراته في سجل يوقع من الرئيس وأمين السر."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "للمجلس أن يطلب ما يراه لازماً من بيانات أو مستندات من الجهات المختصة أو غيرها، وله أن يدعو لحضور اجتماعاته من يرى ضرورة الاستعانة بهم من موظفي الوزارات والأجهزة الحكومية الأخرى أو غيرهم من ذوي الكفاءة والخبرة، دون أن يكون لهم حق التصويت."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "للمجلس أن يشكل لجاناً فرعية، من بين أعضائه أو من غيرهم من ذوي الكفاءة والخبرة، لدراسة ما يعهد إليها من موضوعات تدخل في اختصاصات الصندوق."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "يُمثل الرئيس الصندوق، أمام القضاء وفي علاقته بالغير."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "يتولى الرئيس التوقيع عن الصندوق، وللمجلس أن يفوض أياً من أعضائه أو المدير التنفيذي في التوقيع، منفردين أو مجتمعين، وذلك في الشؤون التي يحددها."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "لا يُعتد بخاتم الصندوق على أوراقه إلا إذا اقترن بتوقيع الرئيس أو الشخص المفوض بالتوقيع."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Article (14)",
      "content": "لا يجوز أن يكون للرئيس أو لأي عضو من أعضاء المجلس، أو لأحد موظفي الصندوق، مصلحة شخصية مباشرة أو غير مباشرة في العقود التي تبرم مع الصندوق أو لحسابه، أو في المشاريع التي يقوم بها، أو في مجالات نشاطه."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Article (15)",
      "content": "يكون للصندوق مدير تنفيذي يصدر بتعيينه قرار من المجلس، يتولى تصريف شؤون الصندوق، وفقاً لقرارات المجلس والنظم والقواعد المقررة، وفي حدود الموازنة السنوية، ويكون له بوجه خاص القيام بما يلي:\n1- تنفيذ قرارات المجلس.\n2- تلقي طلبات المنح والمساعدات وعرضها على المجلس مع التوصيات المناسبة.\n3- إعداد مشروع الموازنة التقديرية السنوية للصندوق، وحسابه الختامي.\n4- إصدار أوامر الصرف في حدود الاعتمادات المالية، وفقاً للوائح والنظم المعمول بها في الدولة.\n5- إعداد تقارير دورية وتقارير متابعة عن سير العمل في الصندوق، ورفعها إلى المجلس.\n6- إعداد تقرير سنوي عن سير العمل بالصندوق يشتمل على البيانات المالية المعتمدة من مراقبي الحسابات، وعلى شرح مفصل لانجازات وبرامج عمل الصندوق، وعرضه على المجلس في نهاية كل سنة مالية.\n7- أي أعمال أخرى يكلفه بها المجلس."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Article (16)",
      "content": "تتكون الموارد المالية للصندوق مما يلي:\n1- الاعتمادات المالية التي تخصصها الدولة للمصاريف التشغيلية للصندوق.\n2- حصيلة المساهمات المنصوص عليها في المادة (1) من القانون رقم (13) لسنة 2008 المشار إليه.\n3- عوائد استثمار أمواله.\n4- الهبات والوصايا والتبرعات والمنح.\n5- أية موارد أخرى يقبلها المجلس."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Article (17)",
      "content": "( عدلت بموجب قرار أميري 38/2015 ) ( عدلت بموجب قرار أميري 156/2013 )\nلنائب الأمير تعيين مراقب حسابات أو أكثر، ولمراقب الحسابات في أي وقت، الحق في الاطلاع على جميع السجلات ومستندات ودفاتر الصندوق وفي طلب جميع البيانات التي يرى ضرورة الاطلاع عليها، وله أن يتحقق من موجودات الصندوق والتزاماته، ويرفع مراقب الحسابات تقريره السنوي إلى نائب الأمير."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Article (18)",
      "content": "( عدلت بموجب قرار أميري 38/2015 ) ( عدلت بموجب قرار أميري 156/2013 )\nلنائب الأمير أن يطلب من المجلس، في أي وقت، تقديم تقارير عن وضع الصندوق المالي أو التنظيمي، أو أي وجه من وجوه نشاطه أو أي معلومات تتعلق به.\nوله أن يُصدر توجيهات عامة، بشأن ما يجب على الصندوق اتباعه في الامور المتعلقة بالسياسة العامة."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Article (19)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القرار. ويُعمل به من تاريخ صدوره. ويُنشر في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
