{
  "id": "qa-law-2849",
  "type": "statute",
  "title": "قرار أميري رقم (45) لسنة 2011 بتنظيم برنامج قطر الوطني للأمن الغذائي",
  "short_name": "قرار أميري رقم (45) لسنة 2011 بتنظيم برنامج قطر الوطني للأمن الغذائي",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=2849&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "يُنظم برنامج قطر الوطني للأمن الغذائي على النحو الوارد في هذا القرار."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "في تطبيق أحكام هذا القرار، تكون للكلمات والعبارات التالية، المعاني الموضحة قرين كل منها، ما لم يقتض السياق معنى آخر:\nالبرنامج: برنامج قطر الوطني للأمن الغذائي.\nفريق العمل: فريق العمل المنصوص عليه في المادة ( 8 ) من هذا القرار.\nالرئيس التنفيذي: الرئيس التنفيذي للبرنامج ورئيس فريق العمل."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "يكون للبرنامج شخصية معنوية، وموازنة تلحق بموازنة الديوان الأميري."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "يتبع البرنامج ولي العهد، ويكون مقره مدينة الدوحة."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "يهدف البرنامج إلى إعداد مشروع وطني استراتيجي متكامل للأمن الغذائي في الدولة، بما يكفل توفير الموارد اللازمة لتحقيق التنمية المستدامة، وذلك في إطار السياسة العامة للدولة، ووفقاً للبرامج والخطط والاستراتيجيات الموضوعة، وللبرنامج في سبيل ذلك ممارسة جميع الصلاحيات والاختصاصات اللازمة لتنفيذ أعماله وتحقيق أهدافه."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "يكون للبرنامج رئيس تنفيذي، يصدر بتعيينه قرار من ولي العهد.\nويمثل الرئيس التنفيذي البرنامج، أمام القضاء وفي علاقته مع الغير."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "يتولى الرئيس التنفيذي جميع السلطات والصلاحيات اللازمة لإدارة شؤون البرنامج، واتخاذ القرارات اللازمة لتحقيق أهدافه، ويكون له بوجه خاص ما يلي:\n1- وضع الاستراتيجيات والسياسات المتعلقة بالأمن الغذائي في الدولة.\n2- إقرار خطط وبرامج ومشروعات البرنامج ومتابعة تنفيذها.\n3- تحديد الأطر الكفيلة بتحقيق الأمن الغذائي في الدولة وتوفير المواد الغذائية اللازمة لتحقيق التنمية المستدامة.\n4- إصدار ومتابعة وتقييم التوجيهات المتعلقة بالأمن الغذائي في الدولة.\n5- إقرار اللوائح الإدارية والمالية للبرنامج.\n6- إقرار الموازنة السنوية للبرنامج وحسابه الختامي.\n7- الموافقة على مشروعات العقود والاتفاقيات التي يكون البرنامج طرفاً فيها.\nولا تكون قرارات الرئيس التنفيذي المنصوص عليها في البنود (1)، (5)، (6) نافذة، إلا بعد اعتمادها من ولي العهد."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "يُشكل فريق العمل برئاسة الرئيس التنفيذي، وعضوية عدد من الأعضاء يمثلون الجهات ذات الصلة بعمل البرنامج، وفقاً لما يقترحه الرئيس التنفيذي، يصدر بتعيينهم وتحديد مكافآتهم قرار من ولي العهد.\nوتختار كل جهة من يمثلها في عضوية فريق العمل.\nويكون لفريق العمل أمين سر، يعاونه موظف أو أكثر، يصدر بندبهم وتحديد اختصاصاتهم ومكافآتهم قرار من الرئيس التنفيذي."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "تكون مدة عضوية فريق العمل ثلاث سنوات قابلة للتجديد لمدة أو مدد أخرى مماثلة."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "يتولى فريق العمل معاونة الرئيس التنفيذي في إدارة شؤون البرنامج، وتقديم المقترحات والتوصيات المتعلقة بعمل البرنامج وتحقيق أهدافه، ويكون له بوجه خاص ما يلي:\n1- اقتراح الاستراتيجيات والسياسات المتعلقة بالأمن الغذائي في الدولة.\n2- وضع خطط وبرامج ومشروعات البرنامج.\n3- اقتراح اللوائح الإدارية والمالية للبرنامج.\n4- اقتراح الموازنة السنوية للبرنامج وحسابه الختامي.\n5- أي مهام أخرى يكلفه بها الرئيس التنفيذي."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "يجتمع فريق العمل بدعوة من رئيسه، مرة على الأقل كل أربعة أشهر، وكلما دعت الحاجة، ولا يكون اجتماعه صحيحاً إلا بحضور أغلبية أعضائه، على أن يكون من بينهم الرئيس التنفيذي، وتصدر توصياته بأغلبية أصوات الأعضاء الحاضرين، وعند التساوي يرجح الجانب الذي منه الرئيس التنفيذي.\nويضع فريق العمل نظاماً لعمله، يتضمن القواعد اللازمة لممارسة اختصاصاته."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "لا يجوز أن يكون للرئيس التنفيذي أو أعضاء فريق العمل أو أي من موظفي البرنامج، مصلحة شخصية، مباشرة أو غير مباشرة، في العقود التي تبرم مع البرنامج أو لحسابه أو في المشاريع التي يقوم بها."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "للبرنامج أن يستعين بمن يرى من موظفي الوزارات والأجهزة الحكومية الأخرى والهيئات والمؤسسات العامة أو غيرهم من ذوي الكفاءة والخبرة، لتقديم ما يطلبه من مشورة أو بيانات أو إيضاحات، ولهؤلاء حضور اجتماعات فريق العمل والمشاركة في المناقشات، دون أن يكون لهم حق التصويت.\nكما يكون للبرنامج الاستعانة ببيوت الخبرة المتخصصة للقيام بالدراسات والبحوث المتعلقة بعمله."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Article (14)",
      "content": "يتولى ديوان المحاسبة مراقبة وتدقيق حسابات البرنامج ويقوم برفع تقرير سنوي في هذا الشأن إلى ولي العهد."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Article (15)",
      "content": "على الوزارات والأجهزة الحكومية الأخرى والهيئات والمؤسسات العامة، والشركات التي تمتلكها أو تساهم فيها الدولة، التنسيق مع البرنامج فيما يتعلق بتنفيذ الأعمال الداخلة في اختصاصاتها، والمتعلقة بعمل البرنامج، والحصول على موافقة البرنامج المسبقة قبل إجراء أي من الأعمال المشار إليها."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Article (16)",
      "content": "على الجهات المنصوص عليها في المادة السابقة، موافاة البرنامج بما يطلبه من المعلومات والبيانات اللازمة لأداء عمله، والتعاون معه في مجال اختصاصاته، والالتزام بما يصدر عن البرنامج من توصيات وتوجيهات في نطاق اختصاصاته، والامتناع عن أي عمل من شأنه تأخير أو إعاقة عمل البرنامج وتحقيق أهدافه."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Article (17)",
      "content": "يرفع الرئيس التنفيذي إلى ولي العهد، تقريراً مفصلاً، كل ستة أشهر، عن أوجه نشاط البرنامج ومشروعاته وسير العمل فيه ومركزه المالي، متضمناً اقتراحاته وتوصياته."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Article (18)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القرار. ويُعمل به من تاريخ صدوره. ويُنشر في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
