{
  "id": "qa-law-2855",
  "type": "statute",
  "title": "قرار أميري رقم (47) لسنة 2009 بتنظيم الهيئة العامة للطيران المدني",
  "short_name": "قرار أميري رقم (47) لسنة 2009 بتنظيم الهيئة العامة للطيران المدني",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=2855&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "في تطبيق أحكام هذا القرار، تكون للكلمات التالية، المعاني الموضحة قرين كل منها، ما لم يقتض السياق معنى آخر:\nالهيئة: الهيئة العامة للطيران المدني.\nالوزير: وزير الأعمال والتجارة.\nالرئيس: رئيس الهيئة."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "تكون للهيئة العامة للطيران المدني شخصية معنوية، وموازنة تُلحق بموازنة وزارة الأعمال والتجارة."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "تتبع الهيئة وزير الأعمال والتجارة، ويكون مقرها مدينة الدوحة."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "تهدف الهيئة إلى النهوض بمرفقي الطيران المدني والأرصاد الجوية، والوصول بهما إلى أفضل المستويات من حيث الكفاءة والدقة، وتأمين سلامة الطيران المدني في مجال النقل الجوي، وللهيئة في سبيل تحقيق أهدافها، ممارسة الاختصاصات التالية:\n1- وضع السياسات والخطط المتعلقة بمرفقي الطيران المدني والأرصاد الجوية، ومتابعة تنفيذها.\n2- تنفيذ الاتفاقيات والمعاهدات الدولية في مجال الطيران المدني، وتوثيق الصلات مع المنظمات الدولية والدول الأجنبية.\n3- تشغيل وإدارة المطارات المدنية في الدولة، والتأكد من صلاحيتها للملاحة الجوية.\n4- القيام بأعمال المراقبة الجوية، وإدارة ما يتبعها من مرافق خدمات الملاحة الجوية والمراقبة الجوية، ووضع القواعد التي تكفل حماية وسلامة الملاحة الجوية وإشاراتها، بما في ذلك تحديد ارتفاعات المباني والمنشآت بما لا يؤثر على الملاحة الجوية وإشاراتها، بالتنسيق مع الجهات المعنية.\n5- صيانة الأجهزة الملاحية والمدرجات والممرات والقيام بخدمات الأمن وخدمات الإطفاء والإنقاذ بالمطار، بالتنسيق مع الجهات المختصة.\n6- وضع القواعد المتعلقة بشروط التحليق فوق إقليم الدولة والهبوط في مطاراتها أو الإقلاع منها، وشروط نقل الركاب والبضائع والبريد طبقاً للقانون، وذلك بالتنسيق مع الجهات المعنية.\n7- تحديد شروط تسجيل الطائرات في الدولة، والقيام بتسجيلها، وإصدار شهادات صلاحيتها للطيران، وتحديد علامات الجنسية والتسجيل، وإخطار منظمة الطيران المدني الدولي بها وبأي تغيير يطرأ عليها.\n8- التحقق من تطبيق الأنظمة الدولية المتعارف عليها في مطارات الدولة، والتعاون مع المنظمات والاتحادات والهيئات الإقليمية والعربية والدولية المختصة بالمطارات المدنية، بالتنسيق مع الجهات المعنية.\n9- التحقيق في حوادث الطيران، ووضع القواعد اللازمة لذلك.\n10- الإشراف على إصلاح الطائرات وصيانتها، ومدى مطابقة تصنيعها للمواصفات الدولية، وكذلك على الأماكن التي تجري فيها عمليات الإصلاح، ومنح الشهادات والإجازات والتراخيص اللازمة لممارسة هذه الأعمال.\n11- منح التراخيص لشركات النقل الجوي، ومراقبتها فيما يتعلق بإجراءات تسيير الخطوط الجوية التجارية والخاصة، والإشراف على هذه الخطوط وضمان التزامها بالقواعد المعمول بها.\n12- اقتراح الرسوم المتعلقة بهبوط وعبور ومغادرة الطائرات المختلفة وكيفية تحصيلها.\n13- إدارة وصيانة وتطوير محطات الرصد الجوي، بما تشتمل عليه من منصات وعوامات بحرية، وكذلك محطات رصد الزلازل وما إلى ذلك.\n14- إعداد نشرة الأرصاد الجوية للأجهزة المسؤولة عن حركة الطيران وعن الموانئ البحرية في الدولة، وللأجهزة الحكومية الأخرى ذات الشأن.\n15- إنشاء بنك لمعلومات الأرصاد الجوية، يضم كل ما يتوافر من المطبوعات المتعلقة بالأرصاد الجوية والمناخ وما يصدر دورياً عن هذه الشؤون من نشرات أو بيانات أو معلومات عن دولة قطر والدول المحيطة بها.\n16- التعاقد مع شركات أو جهات تزاول أعمالاً شبيهة بأعمالها، وتستطيع معاونتها على تحقيق أغراضها، أو الاشتراك بأي وجه من الوجوه معها، أو شراؤها أو إلحاقها بها أو إدماجها فيها، سواء أكانت وطنية أم أجنبية، وذلك بعد موافقة مجلس الوزراء.\n17- تأسيس الشركات بمفردها أو مع الغير، أو تملك شركات قائمة أو المساهمة فيها، سواء في الداخل أو الخارج، وذلك بعد موافقة مجلس الوزراء.\n18- اقتراح مشروعات القوانين واللوائح المتعلقة بشؤون الطيران المدني والأرصاد الجوية.\n19- تمثيل الدولة في الاجتماعات والمؤتمرات والندوات المتصلة بنشاطها، بالتنسيق مع الجهات المختصة."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "يكون الوزير مسؤولاً عن الأداء العام للهيئة وله السلطات والصلاحيات اللازمة لإدارة شؤونها وتحقيق أهدافها، وبصفة خاصة ما يلي:\n1- الإشراف العام على أداء الهيئة.\n2- اقتراح الموازنة التقديرية السنوية للهيئة.\n3- رفع تقرير سنوي عن إنجازات وبرامج عمل الهيئة لمجلس الوزراء، في نهاية كل سنة مالية، ومناقشة البيانات والتقارير المتعلقة بها أمامه.\n4- مناقشة الموضوعات والتقارير المتعلقة بنشاط الهيئة أمام مجلس الشورى."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "يكون للهيئة رئيس، يصدر بتعيينه قرار أميري.\nويجوز، بقرار أميري، تعيين مساعد للرئيس، يحل محله عند غيابه أو خلو منصبه. وللرئيس أن يفوض بعض اختصاصاته إلى مساعده."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "يتولى الرئيس، تحت إشراف الوزير، وفي إطار السياسة العامة للهيئة، تصريف جميع شؤونها الفنية والمالية والإدارية، وفقاً للوائح والنظم المقررة، وفي حدود الموازنة السنوية، وله بوجه خاص ما يلي:\n1- وضع السياسة العامة للهيئة والإشراف على تنفيذها.\n2- إقرار الخطط قصيرة المدى وبرامج المشروعات الخاصة بالهيئة ومتابعة تنفيذها.\n3- الإشراف على حسن سير العمل بالهيئة.\n4- إقرار الرسوم والأجور عن الخدمات التي تقدمها الهيئة.\n5- اقتراح التشريعات المتعلقة بعمل الهيئة.\n6- إعداد تقرير سنوي عن برامج عمل الهيئة وإنجازاتها وعرضه على الوزير في نهاية كل سنة مالية.\nولا تكون قرارات الرئيس المنصوص عليها في البنود (1)، (2)، (4) نافذة، إلا بعد اعتمادها من مجلس الوزراء، بناءً على عرض الوزير."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "تتألف الهيئة من الوحدات الإدارية المبينة بالخريطة التنظيمية المرفقة بهذا القرار، وهي:\nأولاً: الوحدات الإدارية التابعة للوزير:\n- وحدة التدقيق الداخلي.\nثانياً: الوحدات الإدارية التابعة للرئيس:\n1- مكتب الرئيس.\n2- وحدة العلاقات العامة والاتصال.\n3- وحدة التعاون الدولي.\n4- وحدة الشؤون القانونية.\n5- إدارة الملاحة الجوية.\n6- إدارة السلامة الجوية.\n7- إدارة النقل الجوي وشؤون المطارات.\n8- إدارة الأرصاد الجوية.\n9- إدارة الخدمات المشتركة.\n1- وحدة أمن الطيران.\n2- وحدة التحقيق في حوادث وكوارث الطائرات."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "تختص وحدة التدقيق الداخلي بما يلي:\n1- وضع مشروع خطة التدقيق السنوية على الوحدات الإدارية بالهيئة، ورفعها للوزير لاعتمادها، وإعداد تقارير بنتائج التدقيق.\n2- مراقبة مدى الالتزام بتنفيذ القوانين واللوائح والقرارات المتعلقة بأنشطة الهيئة.\n3- التحقق من انسجام نظم وأساليب العمل مع اختصاصات وأهداف الهيئة، ورفع المقترحات اللازمة في هذا الشأن.\n4- مراقبة المستندات المالية من سندات قبض وسندات صرف وسندات قيد وغيرها بعد الصرف.\n5- دراسة مشاكل ومعوقات العمل بالهيئة، وبحث أسبابها، واقتراح الحلول المناسبة لها.\n6- مراجعة التعليمات المالية، واقتراح ما يلزم لها من تعديلات، ومراقبة تنفيذها.\n7- مراقبة إجراءات تعيين الموظفين، وإجازاتهم، وترقياتهم، وغير ذلك مما يتعلق بشؤون الموظفين، والتحقق من الالتزام بالقوانين واللوائح والقرارات المنظمة لذلك.\n8- التأكد من سلامة الأموال والعهد والأثاث والأدوات والمباني والموجودات الأخرى التي تملكها الهيئة أو تخضع لإشرافها.\n9- الاشتراك في جرد محتويات المخازن والعهد الأخرى."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "تختص وحدة العلاقات العامة والاتصال بما يلي:\n1- إصدار النشرات والبرامج الإعلامية التي تهدف إلى التعريف بدور الهيئة وأنشطتها واختصاصاتها، بالتنسيق مع الوحدات الإدارية المعنية.\n2- متابعة ما ينشر في الصحف ووسائل الإعلام من موضوعات تتعلق بالهيئة واختصاصاتها، وعرضها على المسؤولين، وإعداد الرد عليها.\n3- تلقي طلبات وشكاوى المراجعين وإحالتها إلى الجهات المختصة، والرد على استفساراتهم.\n4- القيام بترتيبات السفر والضيافة والإقامة لضيوف الهيئة وللوفود الزائرة والمغادرة، بالتنسيق مع إدارة الخدمات المشتركة.\n5- تنظيم الأنشطة الثقافية والاجتماعية والرياضية لموظفي الهيئة، والإشراف على إقامة الحفلات التي تقيمها أو تشارك فيها الهيئة.\n6- تنظيم المؤتمرات والندوات والمعارض التي تقيمها الهيئة، وإعداد الموازنة اللازمة لذلك، بالتنسيق مع إدارة الخدمات المشتركة."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "تختص وحدة التعاون الدولي بما يلي:\n1- إعداد أوراق العمل المتعلقة بالمؤتمرات والندوات والاجتماعات المحلية والإقليمية والدولية، فيما يخص نشاط الهيئة، بالتنسيق مع الجهات المختصة.\n2- الإعداد لحضور المؤتمرات والاجتماعات التي تعقدها المنظمات والهيئات الإقليمية والدولية ذات الصلة بنشاط الهيئة، والتي تشارك الدولة في عضويتها.\n3- إعداد التقارير والردود التي تطلبها المنظمات والهيئات الإقليمية والدولية، فيما يخص نشاط الهيئة، بالتنسيق مع الوحدات الإدارية المختصة.\n4- دراسة ومتابعة تنفيذ توصيات المنظمات والهيئات الإقليمية والدولية، بالتنسيق مع الجهات المختصة بالدولة.\n5- إعداد التقارير اللازمة بشأن إسهامات المنظمات والهيئات الإقليمية والدولية في تنمية وتدعيم الأنشطة المختلفة في مجالات عمل الهيئة، بالتنسيق مع الجهات المختصة.\n6- متابعة سداد المساهمات المالية للدولة في المنظمات المعنية بمجالات عمل الهيئة، والتي تكون الدولة عضواً فيها، بالتنسيق مع الجهات المختصة.\n7- دراسة السبل الكفيلة بتفعيل دور الدولة في مجال أنشطة الهيئة مع المنظمات والهيئات الإقليمية والدولية.\n8- جمع المعلومات والبحوث الصادرة عن المنظمات والهيئات ذات الصلة بنشاط الهيئة، محلياً وإقليمياً ودولياً، ونشرها بغرض الاستفادة منها.\n9- ترجمة الوثائق والكتب والبحوث العلمية والمكاتبات الأجنبية المتعلقة باختصاصات الهيئة."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "تختص وحدة الشؤون القانونية بما يلي:\n1- بحث ودراسة ومتابعة المسائل القانونية الخاصة بنشاط الهيئة، بالتنسيق مع الوحدات الإدارية المعنية.\n2- إعداد مشروعات الأدوات التشريعية الخاصة بالهيئة، وإبداء الرأي في مشروعات القوانين التي تحال إليها.\n3- إبداء الرأي القانوني في الموضوعات التي تحال إليها.\n4- إعداد مشروعات العقود والاتفاقيات ومذكرات التفاهم المتعلقة باختصاصات الهيئة، بالتنسيق مع الوحدات الإدارية المعنية.\n5- التحقيق في الوقائع والمخالفات المنسوبة لموظفي الهيئة، وإعداد المذكرات اللازمة بنتائج التحقيق مشفوعة بالرأي القانوني والتوصيات، وعرضها على السلطة المختصة، ومتابعة تنفيذ ما يتخذ من قرارات بشأنها.\n6- متابعة المنازعات والقضايا التي تكون الهيئة طرفاً فيها، بالتنسيق مع الجهات المختصة."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "تختص إدارة الملاحة الجوية بما يلي:\n1- تنظيم وإدارة الأجواء القطرية، وفقاً للقوانين والأنظمة المحلية والإقليمية والدولية.\n2- تنظيم وإدارة شبكة الاتصالات السلكية واللاسلكية المتعلقة بالطيران المدني.\n3- المشاركة في لجان تحقيق حوادث الطيران.\n4- الاحتفاظ بسجلات الاتصالات اليومية المختلفة.\n5- وضع خطط تطوير نظم المراقبة الجوية واتصالات الطيران ورفع مستواها.\n6- تحديد المواصفات اللازمة لتحديث نظم المراقبة الجوية والملاحة الجوية والاتصالات.\n7- تحديد مسارات الملاحة الجوية والمناطق التي تكون الملاحة فيها محظورة، أو مقيدة أو خطرة، بالتنسيق مع الجهات المختصة.\n8- تحديد طرق الملاحة الجوية التي يتعين أن تسلكها الطائرات المرخص لها بالمرور في إقليم الدولة سواء عند دخولها في مجالها الجوي أو خروجها منه أو تحليقها فوقه.\n9- وضع أنظمة الاقتراب والهبوط وتعديلها عند اللزوم.\n10- التنسيق مع السلطات العسكرية والمراكز الجوية المجاورة لضمان سلامة الملاحة الجوية.\n11- تحديد مواصفات أجهزة الاتصالات الإلكترونية وأجهزة الملاحة وأجهزة الرادار وصيانتها.\n12- تحديد المؤهلات والجدارة الفنية والطبية الدورية للموظفين العاملين في المراقبة الجوية ومن في حُكمهم، ورفع التقارير اللازمة.\n13- اقتراح رسوم الهبوط والإيواء.\n14- دراسة القرارات والملاحق والوثائق الصادرة عن المنظمة الدولية للطيران المدني، والعمل على تنفيذها، ودراسة مقترحات تعديلها.\n15- وضع خطط المشاركة في عمليات البحث والإنقاذ، بالتنسيق مع السلطات العسكرية.\n16- المشاركة في الاجتماعات والمؤتمرات والندوات المحلية والإقليمية والدولية التي تدخل في نطاق اختصاصاتها.\n17- إعداد التقارير السنوية اللازمة.\n18- إعداد خطط وبرامج التدريب، بالتنسيق مع الوحدات الإدارية المختصة.\n19- إجراء الصيانة اللازمة لمدرجات وممرات المطار وساحات وقوف الطائرات والمباني والمنشآت التابعة للهيئة ومرافقها وأجهزتها الكائنة بالمطار، وفقاً لمعايير وإجراءات السلامة المقررة.\n20- الإشراف على صيانة المعدات والآلات والعربات التابعة للهيئة الكائنة بالمطار، وتوفير قطع الغيار اللازمة لها."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Article (14)",
      "content": "تختص إدارة السلامة الجوية بما يلي:\n1- وضع معايير السلامة والكفاءة الفنية والتشغيلية الواجب توافرها في الطائرات المسجلة في الدولة، من حيث صلاحية الطيران والعمليات الجوية والصيانة.\n2- وضع اللوائح الداخلية والقواعد لتسجيل صلاحية وصيانة الطائرات وترخيص الأفراد، وفقاً للقواعد القياسية والقواعد الموصى بها دولياً، الواردة في الملاحق أرقام (6، 7، 8) لمعاهدة شيكاغو الخاصة بالطيران المدني الدولي، والأنظمة المحلية.\n3- تحديد شروط الصلاحية للعمل ضمن أفراد طاقم الطائرة، وإصدار الإجازات والوثائق الخاصة بذلك، وفقاً للقواعد المعمول بها دولياً.\n4- تحديد الوثائق التي يتعين أن تحملها الطائرات التي تعمل في الملاحة الجوية، والتفتيش عليها، وإصدار الوثائق التي يتعين أن تحملها الطائرات المسجلة في الدولة.\n5- الإشراف على المطارات المدنية في الدولة والتأكد من صلاحيتها للملاحة الجوية، من النواحي الفنية والتأهيلية المطلوب توافرها في العاملين ومقدمي الخدمات الملاحية.\n6- تنظيم سجل الطائرات المسجلة بالدولة والإشراف عليه، طبقاً للملحق رقم (7) لمعاهدة شيكاغو، والأنظمة الصادرة محلياً.\n7- فحص الطائرات، وإصدار شهادات صلاحية للطائرات المسجلة بالدولة وللأجهزة المحمولة جواً، طبقاً للملحق رقم (8) لمعاهدة شيكاغو، والأنظمة الصادرة محلياً، وتحديد علامات الجنسية والتسجيل وإخطار منظمة الطيران المدني الدولي بها وبأي تغيير يطرأ عليها.\n8- إصدار الشهادات اللازمة لفحص عمليات صيانة الطائرات، وفقاً للملحقين رقمي (1، 6) لمعاهدة شيكاغو، والأنظمة الصادرة محلياً.\n9- الترخيص للأفراد المعنيين بتشغيل وصيانة الطائرات، طبقاً للملحق رقم (1) من معاهدة شيكاغو.\n10- الإشراف إدارياً على عملية إصدار التراخيص لمن يتطلب عملهم الحصول على رخص مزاولة المهنة.\n11- الإشراف والمشاركة في أعمال اللجان المختصة بالتحقيق في حوادث الطيران والبحث والإنقاذ، وحفظ وصيانة السجلات.\n12- وضع متطلبات التراخيص والتدريب للأفراد المعنيين بتشغيل وصيانة الطائرات وفق الأنظمة الدولية والمحلية.\n13- تحديد المتطلبات التدريبية اللازمة سنوياً بالتنسيق مع الوحدات الإدارية المختصة.\n14- اعتماد مراكز الصيانة التي تقوم بعملية صيانة الطائرات المسجلة في الدولة ومراكز التدريب في مجالات الطيران المختلفة الخارجية والداخلية.\n15- اقتراح رسوم إصدار التراخيص لموظفي السلامة والمراقبة الجوية."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Article (15)",
      "content": "تختص إدارة النقل الجوي وشؤون المطارات بما يلي:\n1- إعداد مشروعات اتفاقيات النقل الجوي المقترح إبرامها مع الدول الأخرى، ومتابعة إجراءات إبرامها ونفاذها، واقتراح تعديل الاتفاقيات القائمة، والمشاركة في الاجتماعات والمشاورات المتعلقة بها، وإعداد التقارير عن الاتفاقيات ذات الصلة بنشاط الهيئة.\n2- وضع برامج وخطط تنمية حركة النقل الجوي، والتعاون مع المنظمات الدولية والإقليمية ذات الصلة بالنقل الجوي، وتنفيذ قراراتها، والمشاركة في المؤتمرات والاجتماعات التي تعقدها.\n3- التنسيق مع وزارة الخارجية والجهات المعنية فيما يتعلق بطائرات الملوك والرؤساء والشخصيات الهامة، ومع القيادة العامة للقوات المسلحة فيما يتعلق بتشغيل الطائرات العسكرية.\n4- التأكد من التزام شركات الطيران بتنفيذ بنود اتفاقيات النقل الجوي.\n5- مراقبة حقوق النقل الجوي الممنوحة للناقلات الوطنية والأجنبية، والعمل على تأمين حقوق النقل الجوي المطلوبة للناقلات الوطنية.\n6- دراسة أجور النقل الجوي ومراقبة تنفيذها بعد اعتمادها، وضبط المنافسة وتحقيق التوازن بين شركات الطيران العاملة في الدولة، وبحث الشكاوى المقدمة ضدها، وتحصيل الغرامات المالية، وفقاً للقوانين المنظمة لحركة النقل الجوي.\n7- اعتماد طلبات تراخيص التشغيل المؤقت الخاص والعام لشركات الطيران.\n8- مراقبة التزام مكاتب السفر بأحكام القانون، وتلقي طلبات الترخيص بفتح مكاتب جديدة والبت فيها، وإعداد الدراسات المتعلقة بأوضاع مكاتب السفر، واقتراح تحديث وتطوير التشريعات المنظمة لها.\n9- الإشراف على تطبيق نظام إدارة السلامة وفقاً لبنود دليل ترخيص المطارات، ومراقبة مستوى الخدمات المقدمة من الجهات الحكومية العاملة في المطار، وخدمات شركات الخدمات الأرضية والتأكد من تطبيقها لمعايير السلامة الأرضية، وفقاً للقوانين والنظم المعمول بها\nمحلياً ودولياً.\n10- متابعة ومراقبة تنفيذ توصيات منظمة الطيران المدني الدولي فيما يتعلق بتطبيق الملحق التاسع، والإشراف على شؤون المطارات المحلية، وفقاً لما نص عليه الملحق الرابع عشر."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Article (16)",
      "content": "تختص إدارة الأرصاد الجوية بما يلي:\n1- إدارة وصيانة وتطوير وتشغيل نظم متكاملة من محطات الأرصاد الجوية والبحرية وطبقات الجو العليا، بما تشمله من منصات وعوامات بحرية ورادارات طقس، وكذلك محطات رصد الزلازل وغيرها للقيام بعمليات الأرصاد الجوية والهيدرولوجية والجيوفيزيائية المتصلة بالأحوال الجوية والمناخية والغلاف الجوي.\n2- إجراء عمليات رصد الأحوال الجوية والبحرية، وتجميع نتائجها وتبادلها ونشرها، وتحليل المعلومات والبيانات وتسويقها، وإصدار التنبؤات والتحذيرات الجوية والبحرية.\n3- تنمية وسائل وطرق جمع معلومات الأرصاد الجوية وتحليلها، لتحسين التنبؤات الجوية.\n4- إعداد نشرات الأرصاد الجوية للجهات المسؤولة عن حركة الطيران والموانئ البحرية وللجهات الحكومية الأخرى والجهات الخاصة في الدولة، التي يتأثر نشاطها بالعوامل الجوية.\n5- التصريح للجهات الداخلية بتقديم خدمات الأرصاد والتنبؤات الجوية وفقاً لمعايير المنظمة العالمية للأرصاد الجوية.\n6- الإشراف على الجهات التي تقدم خدمات الأرصاد الجوية داخل الدولة، والتنسيق والتعاون مع الجهات الحكومية، التي يتصل نشاطها بعمل الأرصاد الجوية.\n7- إعداد الدراسات والتقارير وتقديم التوصيات والمشورات العلمية المتعلقة بتقلبات الطقس المختلفة والمناخ للجهات الحكومية.\n8- المتابعة والمساهمة مع الجهات المعنية بالدولة بدراسة تلوث الهواء وتأثير الأحوال الجوية على انتقال ملوثات الهواء ومراقبتها ومتابعتها في الغلاف الجوي بواسطة الأقمار الصناعية وغيرها من الطرق والوسائل.\n9- التعاون والتنسيق مع المنظمة العالمية للأرصاد الجوية والمنظمات الدولية، ذات الصلة بالأرصاد الجوية والدول الأخرى، والمشاركة في الندوات والمؤتمرات العلمية التي تعقد بواسطتها، بالتنسيق مع الجهات المعنية."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Article (17)",
      "content": "تختص إدارة الخدمات المشتركة بما يلي:\n1- تنفيذ القوانين واللوائح والنظم المالية والإدارية المتعلقة بعمل الهيئة.\n2- توفير احتياجات الهيئة ووحداتها الإدارية المختلفة من المستلزمات والأجهزة والخدمات اللازمة لأداء مهامها، بالتنسيق مع الإدارات المعنية.\n3- تحديد احتياجات الهيئة من الوظائف والموظفين، بالتنسيق مع الوحدات الإدارية المختلفة.\n4- تحديد الاحتياجات التدريبية لموظفي الهيئة، بالتنسيق مع الوحدات الإدارية المختلفة وتنفيذها وتقييم مدى الاستفادة منها.\n5- إعداد مشروع الموازنة التقديرية السنوية للهيئة وحسابها الختامي، بالتنسيق مع الوحدات الإدارية المعنية.\n6- القيام بأعمال المشتريات والمناقصات والمزايدات، وفقاً للقواعد والأنظمة المعمول بها في الدولة.\n7- إعداد مستندات الصرف، وسائر المعاملات المالية الأخرى.\n8- الإشراف على تنفيذ الاعتمادات وتدقيق حسابات الإيرادات والمصروفات.\n9- القيام بجميع الخدمات المتعلقة بنظم المعلومات واستخدام الحاسب الآلي.\n10- القيام بأعمال الصيانة اللازمة للمباني والمنشآت والآلات المختلفة للهيئة، بالتنسيق مع الجهات المعنية.\n11- توفير الخدمات الإدارية والإشراف على مخازن الهيئة.\n12- تحصيل الرسوم ومقابل الخدمات التي تؤديها الهيئة.\n13- تسلم وتصنيف وقيد البريد الصادر والوارد، وتنظيم أرشيف الهيئة وحفظ الوثائق وفقاً لأحدث الطرق."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Article (18)",
      "content": "يمثل الرئيس الهيئة أمام القضاء وفي علاقاتها مع الغير."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Article (19)",
      "content": "تتكون الموارد المالية للهيئة من:\n1- الاعتمادات المالية التي تخصصها لها الدولة.\n2- الموارد الأخرى التي يعتمدها مجلس الوزراء، بناءً على عرض الوزير."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Article (20)",
      "content": "لوزير الاقتصاد والمالية تعيين مراقب حسابات أو أكثر للهيئة، ولمراقب الحسابات في أي وقت، الحق في الاطلاع على جميع دفاترها وسجلاتها ومستنداتها، وفي طلب البيانات التي يرى ضرورة الحصول عليها لأداء واجبه على الوجه الصحيح، وله أن يتحقق من موجودات الهيئة والتزاماتها. وفي حالة عدم تمكنه من ممارسة هذه الحقوق، يرفع تقريراً بذلك إلى وزير الاقتصاد والمالية."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Article (21)",
      "content": "للوزير، في أي وقت، أن يطلب من الهيئة تقديم تقارير عن أوضاعها الفنية والمالية والإدارية، أو عن أي وجه من أوجه نشاطاتها، أو أي معلومات تتعلق بها.\nوله أن يصدر للهيئة توجيهات عامة، بشأن ما يجب عليها اتباعه في الأمور المتعلقة بالمصلحة أو السياسة العامة."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Article (22)",
      "content": "تُحدد اختصاصات مكتب الرئيس بقرار يصدر منه."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "Article (23)",
      "content": "يجوز بقرار من مجلس الوزراء، بناءً على اقتراح الوزير، تعديل تنظيم الوحدات الإدارية التي تتألف منها الهيئة بالإضافة أو الحذف أو الدمج، وتعيين اختصاصاتها.\nكما يجوز بقرار من الوزير، بناءً على اقتراح الرئيس، إنشاء ما تقتضيه المصلحة العامة من أقسام في الوحدات الإدارية التي تتألف منها الهيئة، أو إلغاؤها أو دمجها، وتعيين اختصاصاتها وتعديلها، ولا يكون قرار الوزير نافذاً إلا بعد اعتماده من مجلس الوزراء."
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "Article (24)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القرار. ويُعمل به من تاريخ صدوره. ويُنشر في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
