{
  "id": "qa-law-2852",
  "type": "statute",
  "title": "قرار أميري رقم (46) لسنة 2008 بإنشاء جهاز الطيران الأميري",
  "short_name": "قرار أميري رقم (46) لسنة 2008 بإنشاء جهاز الطيران الأميري",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=2852&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "ينشأ جهاز يسمى «جهاز الطيران الأميري»، يتبع الديوان الأميري، وتكون له موازنة سنوية، تلحق بموازنة الديوان الأميري."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "يختص جهاز الطيران الأميري بما يلي:\n1- تنظيم رحلات الطائرات الأميرية.\n2- تشغيل الطائرات الأميرية، وصيانتها، والمحافظة على سلامتها.\n3- تنظيم استخدام أطقم الطائرات، وتوزيع العمل بينهم.\nوللجهاز في سبيل مباشرة اختصاصاته القيام بكافة الأعمال واتخاذ الإجراءات الواجبة لضمان تشغيل الطائرات الأميرية بالكفاءة والنظام اللازمين، وبما تقتضيه قواعد الطيران المدني الدولية.\nويباشر الجهاز اختصاصاته من خلال الوحدات التي يتألف منها الديوان الأميري.\nوتتولى إدارة التشريفات الأميرية تنسيق أنشطة الجهاز المنصوص عليها في البندين (1)، (3) بما يتفق وكفالة الاستخدام الأمثل له."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "يتولى إدارة الجهاز، رئيس، ومساعد للرئيس يعاونه في القيام بمهامه ويباشر الاختصاصات التي يحددها الرئيس، ويصدر بتعيينهما قرار من رئيس الديوان الأميري."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "يكون لرئيس الجهاز السلطات والصلاحيات اللازمة لإدارة شؤون الجهاز، وله بوجه خاص ما يلي:\n1- وضع السياسة العامة للجهاز والإشراف على تنفيذها.\n2- إقرار خطط وبرامج الجهاز ومتابعة تنفيذها.\n3- إعداد الهيكل التنظيمي للجهاز.\n4- إعداد الموازنة التقديرية السنوية للجهاز.\n5- أي أعمال أخرى يكلفه بها رئيس الديوان الأميري.\nولا تكون القرارات المنصوص عليها في البنود (1)، (3)، (4) نافذة إلا بعد اعتمادها من رئيس الديوان الأميري."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "لا يجوز أن يكون لرئيس الجهاز أو مساعد الرئيس أو أي من موظفي الجهاز مصلحة شخصية مباشرة أو غير مباشرة في العقود التي تبرم مع الجهاز أو لحسابه."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "للجهاز أن يستعين بمن يراه من الفنيين والخبراء والمكاتب والجهات المتخصصة، لمعاونته في أداء مهامه، وتقديم ما يطلبه من مشورة أو بيانات أو إيضاحات."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "يرفع رئيس الجهاز إلى رئيس الديوان الأميري تقارير ربع سنوية، وتقريراً مفصلاً عن سير العمل في الجهاز، في موعد لا يتجاوز ثلاثة أشهر من تاريخ السنة المالية، متضمناً اقتراحاته وتوصياته."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "تُستبدل بالخريطة التنظيمية المرفقة بالقرار الأميري رقم (1) لسنة 2007 بتعديل بعض أحكام القرار الأميري رقم (10) لسنة 2006 المشار إليه، الخريطة التنظيمية المرفقة بهذا القرار."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القرار. ويُعمل به من تاريخ صدوره. ويُنشر في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
