{
  "id": "qa-law-2851",
  "type": "statute",
  "title": "قرار أميري رقم (46) لسنة 2009 بتنظيم الهيئة العامة للسياحة",
  "short_name": "قرار أميري رقم (46) لسنة 2009 بتنظيم الهيئة العامة للسياحة",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=2851&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "في تطبيق أحكام هذا القرار، تكون للكلمات التالية، المعاني الموضحة قرين كل منها، ما لم يقتض السياق معنى آخر:\nالهيئة: الهيئة العامة للسياحة.\nالوزير: وزير الأعمال والتجارة.\nالرئيس: رئيس الهيئة."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "تكون للهيئة العامة للسياحة شخصية معنوية، وموازنة ملحقة بموازنة وزارة الأعمال والتجارة."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "تتبع الهيئة وزير الأعمال والتجارة، ويكون مقرها مدينة الدوحة."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "تهدف الهيئة إلى تنمية السياحة، وتنظيمها وترويجها داخلياً وخارجياً، والإشراف والرقابة على جميع أوجه النشاط السياحي، والعمل على إظهار السمات الحضارية والثقافية والفنية والسياحية للدولة، ولها في سبيل ذلك ممارسة الاختصاصات التالية:\n1- اتخاذ جميع الوسائل اللازمة لتنمية السياحة وتطويرها وتنشيطها.\n2- إعداد خطط وبرامج التنمية السياحية، وتطوير الأجهزة المعنية بشؤون السياحة ورفع كفاءتها.\n3- اقتراح سبل المحافظة على المواقع السياحية وتطويرها، بالتنسيق مع الجهات المعنية.\n4- إصدار تراخيص الفنادق والأنشطة التي تمارس بداخلها، ومكاتب السياحة، والخدمات السياحية، والنقل السياحي، والمرشدين السياحيين، والأندية السياحية، والأنشطة السياحية الأخرى، وتصنيفها، وترخيص الفعاليات والمهرجانات السياحية، وذلك بالتنسيق مع الجهات المعنية.\n5- الإشراف والرقابة على المواقع السياحية والفنادق ومكاتب السياحة، وغيرها من المنشآت السياحية، والمرافق المتصلة بالنشاط السياحي، بالتنسيق مع الجهات المعنية.\n6- الإشراف على خدمات المرشدين السياحيين، وغيرهم من العاملين في القطاع السياحي والإشراف على تأهيلهم.\n7- إصدار التراخيص بإقامة وتنظيم المعارض والمؤتمرات في الدولة، بالتنسيق مع الجهات المعنية.\n8- ترخيص وتصنيف منظمي المعارض في الدولة، بالتنسيق مع الجهات المعنية.\n9- الإشراف والرقابة على المواقع والمرافق المتصلة بنشاط إقامة المعارض، بالتنسيق مع الجهات المعنية.\n10- الإشراف على خدمات منظمي المعارض، وغيرهم من العاملين في قطاع تنظيم المعارض، والإشراف على تأهيلهم.\n11- إقامة وتنظيم المؤتمرات والمواسم والندوات المعنية بشؤون السياحة.\n12- التعاون مع المنظمات والاتحادات والهيئات الإقليمية والدولية المعنية بشؤون السياحة.\n13- تنمية الوعي السياحي وتشجيعه بين المواطنين.\n14- اقتراح السياسة العامة لإقامة المعارض داخل الدولة وخارجها، والإشراف على تنفيذها.\n15- إقامة وتنظيم ورعاية المعارض المحلية والإقليمية والدولية داخل الدولة وخارجها، والمشاركة فيها.\n16- التعاقد مع شركات أو جهات تزاول أعمالاً شبيهة بأعمالها، وتستطيع معاونتها على تحقيق أغراضها، أو الاشتراك بأي وجه من الوجوه معها، أو شراؤها أو إلحاقها بها أو إدماجها فيها، سواء أكانت وطنية أم أجنبية، وذلك بعد موافقة مجلس الوزراء.\n17- تأسيس الشركات بمفردها أو مع الغير، أو تملك شركات قائمة أو المساهمة فيها، سواء في الداخل أو الخارج، وذلك بعد موافقة مجلس الوزراء.\n18- اقتراح التشريعات اللازمة لتنمية وتطوير وتشجيع الحركة السياحية وصناعة المعارض."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "يكون الوزير مسؤولاً عن الأداء العام للهيئة، وله السلطات والصلاحيات اللازمة لإدارة شؤونها وتحقيق أهدافها، وبصفة خاصة ما يلي:\n1- الإشراف العام على أداء الهيئة.\n2- اقتراح الموازنة التقديرية السنوية للهيئة.\n3- رفع تقرير سنوي عن إنجازات وبرامج عمل الهيئة إلى مجلس الوزراء في نهاية كل سنة مالية، ومناقشة البيانات والتقارير المتعلقة بها أمامه.\n4- مناقشة الموضوعات والتقارير المتعلقة بنشاط الهيئة أمام مجلس الشورى."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "يكون للهيئة رئيس، يصدر بتعيينه قرار أميري.\nويجوز، بقرار أميري، تعيين مساعد للرئيس، يحل محله عند غيابه أو خلو منصبه. وللرئيس أن يفوض بعض اختصاصاته إلى مساعده."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "يتولى الرئيس، تحت إشراف الوزير، وفي إطار السياسة العامة للهيئة، تصريف جميع شؤونها الفنية والمالية والإدارية، وفقاً للوائح والنظم المقررة، وفي حدود الموازنة السنوية، وله بوجه خاص يلي:\n1- وضع السياسة العامة للهيئة والإشراف على تنفيذها.\n2- إقرار الخطط قصيرة المدى وبرامج المشروعات الخاصة بالهيئة ومتابعة تنفيذها.\n3- الإشراف على حسن سير العمل بالهيئة.\n4- إقرار الرسوم والأجور عن الخدمات التي تقدمها الهيئة.\n5- اقتراح التشريعات المتعلقة بعمل الهيئة.\n6- إعداد تقرير سنوي عن برامج عمل الهيئة وإنجازاتها وعرضه على الوزير في نهاية كل سنة مالية.\nولا تكون قرارات الرئيس المنصوص عليها في البنود (1)، (2)، (4)، نافذة إلا بعد اعتمادها من مجلس الوزراء، بناءً على عرض الوزير."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "تتألف الهيئة من الوحدات الإدارية المبينة بالخريطة التنظيمية المرفقة بهذا القرار، وهي:\nأولاً: الوحدات الإدارية التابعة للوزير:\n- وحدة التدقيق الداخلي.\nثانياً: الوحدات الإدارية التابعة للرئيس:\n1- مكتب الرئيس.\n2- وحدة العلاقات العامة والاتصال.\n3- وحدة التعاون الدولي.\n4- وحدة الشؤون القانونية.\n5- إدارة السياحة.\n6- إدارة التسويق والترويج السياحي.\n7- مركز المعارض.\n8- إدارة الخدمات المشتركة. راجع قرار وزير الأعمال والتجارة رقم (71) لسنة 2011 بإنشاء أقسام في الوحدات الإدارية التي تتألف منها الهيئة العامة للسياحة وتعيين اختصاصاتها"
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "تختص وحدة التدقيق الداخلي بما يلي:\n1- وضع مشروع خطة التدقيق السنوية على الوحدات الإدارية بالهيئة، ورفعها للوزير لاعتمادها، وإعداد تقارير بنتائج التدقيق.\n2- مراقبة مدى الالتزام بتنفيذ القوانين واللوائح والقرارات المتعلقة بأنشطة الهيئة.\n3- التحقق من انسجام نظم وأساليب العمل مع اختصاصات وأهداف الهيئة، ورفع المقترحات اللازمة في هذا الشأن.\n4- مراقبة المستندات المالية من سندات قبض وسندات صرف وسندات قيد وغيرها بعد\nالصرف.\n5- دراسة مشاكل ومعوقات العمل بالهيئة، وبحث أسبابها واقتراح الحلول المناسبة لها.\n6- مراجعة التعليمات المالية، واقتراح ما يلزم لها من تعديلات، ومراقبة تنفيذها.\n7- مراقبة إجراءات تعيين الموظفين، وإجازاتهم، وترقياتهم، وغير ذلك مما يتعلق بشؤون الموظفين، والتحقق من الالتزام بالقوانين واللوائح والقرارات المنظمة لذلك.\n8- التأكد من سلامة الأموال والعهد والأثاث الأدوات والمباني، والموجودات الأخرى التي تملكها الهيئة أو تخضع لإشرافها.\n9- الاشتراك في جرد محتويات المخازن والعهد والأخرى."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "تختص وحدة العلاقات والاتصال بما يلي:\n1- إصدار النشرات والبرامج الإعلامية التي تهدف إلى التعريف بدور الهيئة وأنشطتها واختصاصاتها، بالتنسيق مع الوحدات الإدارية المعنية.\n2- متابعة ما ينشر في الصحف ووسائل الإعلام من موضوعات تتعلق بالهيئة واختصاصاتها، وعرضها على المسؤولين وإعداد الرد عليها.\n3- تلقي طلبات وشكاوى المراجعين وإحالتها إلى الجهات المختصة، والرد على استفساراتهم.\n4- القيام بترتيبات السفر والضيافة والإقامة لضيوف الهيئة وللوفود الزائرة والمغادرة، بالتنسيق مع إدارة الخدمات المشتركة.\n5- تنظيم الأنشطة الثقافية والاجتماعية والرياضية لموظفي الهيئة، والإشراف على إقامة الحفلات التي تقيمها أو تشارك فيها الهيئة.\n6- تنظيم المؤتمرات والندوات والمعارض التي تقيمها الهيئة، وإعداد الموازنة اللازمة لذلك، بالتنسيق مع إدارة الخدمات المشتركة."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "تختص وحدة التعاون الدولي بما يلي:\n1- إعداد أوراق العمل المتعلقة بالمؤتمرات والندوات والاجتماعات المحلية والإقليمية والدولية، فيما يخص نشاط الهيئة، بالتنسيق مع الجهات المختصة.\n2- الإعداد لحضور المؤتمرات والاجتماعات التي تعقدها المنظمات والهيئات الإقليمية والدولية المعنية بقضايا السياحة، والتي تشارك الدولة في عضويتها.\n3- إعداد التقارير والردود التي تطلبها المنظمات والهيئات الإقليمية والدولية، فيما يخص نشاط الهيئة، بالتنسيق مع الوحدات الإدارية المختصة.\n4- دراسة ومتابعة تنفيذ توصيات المنظمات والهيئات الإقليمية والدولية ، بالتنسيق مع الجهات المختصة بالدولة.\n5- إعداد التقارير اللازمة بشأن إسهامات المنظمات والهيئات الإقليمية والدولية في تنمية وتدعيم الأنشطة المختلفة في مجالات عمل الهيئة، بالتنسيق مع الجهات المختصة.\n6- متابعة سداد المساهمات المالية للدولة في المنظمات المعنية بمجالات عمل الهيئة، والتي تكون الدولة عضواً فيها، بالتنسيق مع الجهات المختصة.\n7- دراسة السبل الكفيلة بتفعيل دور الدولة في مجال التعاون السياحي مع المنظمات والهيئات الإقليمية والدولية.\n8- جمع المعلومات والبحوث الصادرة عن المنظمات والهيئات ذات الصلة بالسياحة، محلياً وإقليمياً ودولياً، ونشرها بغرض الاستفادة منها.\n9- ترجمة الوثائق والكتب والبحوث العلمية والمكاتبات الأجنبية المتعلقة باختصاصات الهيئة."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "تختص وحدة الشؤون القانونية بما يلي:\n1- بحث ودراسة ومتابعة المسائل القانونية الخاصة بنشاط الهيئة، بالتنسيق مع الوحدات الإدارية المعنية.\n2- إعداد مشروعات الأدوات التشريعية الخاصة بالهيئة، وإبداء الرأي في مشروعات القوانين التي تحال إليها.\n3- إبداء الرأي القانوني في الموضوعات التي تحال إليها.\n4- إعداد مشروعات العقود والاتفاقيات ومذكرات التفاهم المتعلقة باختصاصات الهيئة، بالتنسيق مع الوحدات الإدارية المعنية.\n5- التحقيق في الوقائع والمخالفات المنسوبة لموظفي الهيئة، وإعداد المذكرات اللازمة بنتائج التحقيق مشفوعة بالرأي القانوني والتوصيات، وعرضها على السلطة المختصة، ومتابعة تنفيذ ما يتخذ من قرارات بشأنها.\n6- متابعة المنازعات والقضايا التي تكون الهيئة طرفاً فيها، بالتنسيق مع الجهات المختصة."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "تختص إدارة السياحة بما يلي:\n1- إعداد خطط ومشروعات التنمية السياحية، والعمل على تنفيذها بعد اعتمادها.\n2- إجراء الدراسات والبحوث ودراسات وجدوى المشروعات السياحية، بالتعاون مع المكاتب المتخصصة وبيوت الخبرة العالمية.\n3- تنمية ونشر الوعي السياحي بين المواطنين، لتشجيع السياحة الداخلية في البلاد.\n4- رعاية الفعاليات السياحية الهادفة إلى تنشيط السياحة الداخلية، بالتنسيق مع الجهات المعنية.\n5- إصدار تراخيص المنشآت الفندقية والسياحية ومكاتب السياحة والخدمات السياحية والنقل السياحي والمرشدين السياحيين والأندية السياحية والفعاليات والمهرجانات السياحية، والأنشطة السياحية الأخرى، وإصدار تراخيص مزاولة المهن السياحية، وفقاً للنظم المقررة.\n6- وضع اللوائح الداخلية لترخيص وتصنيف المنشآت الفندقية والسياحية ومكاتب السياحة والخدمات السياحية، والنقل السياحي والمرشدين السياحيين، والأندية السياحية والفعاليات والمهرجانات السياحية، والأنشطة والمهن السياحية الأخرى.\n7- تنظيم سجلات ترخيص وتصنيف المنشآت الفندقية والسياحية ومكاتب السياحة والخدمات السياحية والنقل السياحي والمرشدين السياحيين، والأندية السياحية والفعاليات والمهرجانات السياحية والأنشطة السياحية الأخرى القائمة في الدولة.\n8- الرقابة على نشاط الجهات المرخصة والعاملة بالقطاع السياحي ومدى التزامها بتطبيق القوانين والقرارات واللوائح والتعليمات السارية في الدولة.\n9- اقتراح نظم ومعايير مزاولة المهن السياحية ومتابعة تنفيذها بعد اعتمادها."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Article (14)",
      "content": "تختص إدارة التسويق والترويج السياحي بما يلي:\n1- إعداد خطط وبرامج التسويق السياحي في الدولة، والعمل على تنفيذها.\n2- إعداد الدراسات والبحوث التي تهدف إلى تنشيط السياحة في الدولة.\n3- إعداد الحملات الإعلامية لترويج السياحة بجميع الوسائل الإعلامية المختلفة.\n4-اقتراح إقامة المعارض للترويج السياحي في الخارج.\n5-المشاركة في المعارض السياحية الخارجية، وغيرها من الأنشطة السياحية في مختلف المجالات.\n6- التنسيق بين أنشطة الجهات السياحية في الدولة.\n7- تنظيم المؤتمرات والندوات المتخصصة بنشاط السياحة.\n8- متابعة ما ينشر عن السياحة في وسائل الإعلام المختلفة وتحليلها."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Article (15)",
      "content": "يختص مركز المعارض بما يلي:\n1- إقامة وتنظيم ورعاية المعارض المحلية والإقليمية والدولية داخل الدولة وخارجها، والمشاركة فيها.\n2- إصدار التراخيص بإقامة وتنظيم المعارض في الدولة، بالتنسيق مع الجهات المعنية.\n3- ترخيص وتصنيف منظمي المعارض في الدولة، بالتنسيق مع الجهات المعنية.\n4- الإشراف والرقابة على المواقع والمرافق المتصلة بنشاط إقامة المعارض، بالتنسيق مع الجهات المعنية.\n5- الإشراف على خدمات منظمي المعارض، وغيرهم من العاملين في قطاع تنظيم المعارض، والإشراف على تأهيلهم.\n6- الاشتراك في المعارض والأسواق الدولية للترويج للمنتجات الوطنية وتسهيل إنتشارها في دول العالم، بالتنسيق مع الجهات المختصة.\n7- التعاون مع المنظمات والاتحادات والهيئات الإقليمية والدولية المعنية بصناعة المعارض.\n8- دعم وتشجيع ورعاية المؤتمرات والندوات وورش العمل المعنية بصناعة المعارض."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Article (16)",
      "content": "تختص إدارة الخدمات المشتركة فيما يلي:\n1- تنفيذ القوانين واللوائح والنظم المالية والإدارية المتعلقة بعمل الهيئة.\n2- توفير احتياجات الهيئة ووحداتها الإدارية المختلفة من المستلزمات والأجهزة والخدمات اللازمة لأداء مهامها، بالتنسيق مع الوحدات الإدارية المعنية.\n3- تحديد احتياجات الهيئة من الوظائف والموظفين، بالتنسيق مع الوحدات الإدارية المختلفة.\n4- تحديد الاحتياجات التدريبية لموظفي الهيئة، بالتنسيق مع الوحدات الإدارية المختلفة، وتنفيذها وتقييم مدى الاستفادة منها.\n5- إعداد مشروع الموازنة التقديرية السنوية للهيئة وحسابها الختامي، بالتنسيق مع الوحدات الإدارية المعنية.\n6- القيام بأعمال المشتريات والمناقصات والمزايدات، وفقاً للقواعد والأنظمة المعمول بها في الدولة.\n7- إعداد مستندات الصرف، وسائر المعاملات المالية الأخرى.\n8- الإشراف على تنفيذ الاعتمادات وتدقيق حسابات الإيرادات والمصروفات.\n9- القيام بجميع الخدمات المتعلقة بنظم المعلومات واستخدام الحاسب الآلي.\n10- القيام بأعمال الصيانة اللازمة للمباني والمنشآت والآلات المختلفة للهيئة، بالتنسيق مع الجهات المعنية.\n11- توفير الخدمات الإدارية والإشراف على مخازن الهيئة.\n12- تحصيل الرسوم ومقابل الخدمات التي تؤديها الهيئة.\n13- تسلم وتصنيف وقيد البريد الصادر والوارد، وتنظيم أرشيف الهيئة وحفظ الوثائق، وفقاً لأحدث الطرق."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Article (17)",
      "content": "يمثل الرئيس الهيئة أمام القضاء وفي علاقاتها مع الغير."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Article (18)",
      "content": "تتكون الموارد المالية للهيئة من:\n1- الاعتمادات المالية التي تخصصها لها الدولة.\n2- الموارد الأخرى التي يعتمدها الوزراء، بناءً على عرض الوزير."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Article (19)",
      "content": "لوزير الاقتصاد والمالية تعيين مراقب حسابات أو أكثر للهيئة، ولمراقب الحسابات في أي وقت، الحق في الاطلاع على جميع دفاترها وسجلاتها ومستنداتها، وفي طلب البيانات التي يرى ضرورة الحصول عليها لأداء واجبه على الوجه الصحيح، وله أن يتحقق من موجودات الهيئة والتزاماتها. وفي حالة عدم تمكنه من ممارسة هذه الحقوق، يرفع تقريراً بذلك إلى وزير الاقتصاد والمالية."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Article (20)",
      "content": "للوزير، في أي وقت، أن يطلب من الهيئة تقديم تقارير عن أوضاعها الفنية والمالية والإدارية، أو أي وجه من وجوه نشاطها، أو أي معلومات تتعلق بها.\nوله أن يصدر للهيئة توجيهات عامة، بشأن ما يجب عليها اتباعه في الأمور المتعلقة بالمصلحة أو السياسة العامة."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Article (21)",
      "content": "تُحدد اختصاصات مكتب الرئيس بقرار يصدر منه."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Article (22)",
      "content": "يجوز بقرار من مجلس الوزراء، بناءً على اقتراح الوزير، تعديل تنظيم الوحدات الإدارية التي تتألف منها الهيئة بالإضافة أو الحذف أو الدمج، وتعيين اختصاصاتها.\nكما يجوز بقرار من الوزير، بناءً على اقتراح الرئيس، إنشاء ما تقتضيه المصلحة العامة من أقسام في الوحدات الإدارية التي تتألف منها الهيئة أو إلغاؤها أو دمجها، وتعيين اختصاصاتها وتعديلها، ولا يكون قرار الوزير نافذاً إلا بعد اعتماده من مجلس الوزراء."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "Article (23)",
      "content": "يٌلغى القرار الأميري رقم (24) لسنة 2007 المشار إليه."
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "Article (24)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القرار. ويُعمل به من تاريخ صدوره. ويُنشر في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
