{
  "id": "qa-law-2850",
  "type": "statute",
  "title": "قرار أميري رقم (45) لسنة 2010 بتنظيم كلية أحمد بن محمد العسكرية",
  "short_name": "قرار أميري رقم (45) لسنة 2010 بتنظيم كلية أحمد بن محمد العسكرية",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=2850&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "في تطبيق أحكام هذا القرار، تكون للكلمات والعبارات التالية، المعاني الموضحة قرين كل منها، ما لم يقتض السياق معنى آخر:\nالجهات العسكرية: وزارة الدفاع ووزارة الداخلية وجهاز أمن الدولة وجهاز الاستخبارات العسكرية وقوة الأمن الداخلي والحرس الأميري، أو أي جهاز أمني أو قوة عسكرية أخرى بحسب الأحوال.\nالقائد العام: القائد العام للقوات المسلحة القطرية.\nرئيس الأركان: رئيس أركان القوات المسلحة القطرية.\nالكلية: كلية أحمد بن محمد العسكرية.\nالمجلس الأعلى: المجلس الأعلى للكلية المنصوص عليه في المادة ( 7 ) من هذا القرار.\nمجلس الكلية: المجلس المنصوص عليه في المادة ( 12 ) من هذا القرار.\nالقائد: قائد الكلية.\nالمساعد: مساعد القائد.\nالعميد: عميد الشؤون الأكاديمية بالكلية.\nالطالب العسكري: كل من تم اختياره للالتحاق بالكلية، لتأهيله ليكون ضابطاً.\nعضو هيئة التدريس: من تم تعيينه على إحدى درجات أعضاء هيئة التدريس المحددة بالمادة ( 18 ) من هذا القرار.\nعضو هيئة التدريب العسكري: من تم اختياره كمدرب وفقاً للمادة ( 20 ) من هذا القرار.\nالفصل الثاني\nالكلية"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "تُنظم كلية أحمد بن محمد العسكرية على النحو الوارد في هذا القرار."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "تتبع الكلية رئيس الأركان، وتكون لها شخصية معنوية، وموازنة تلحق بموازنة وزارة الدفاع."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "تهدف الكلية، باعتبارها كلية عسكرية أكاديمية، إلى ما يلي:\n1- إعداد ضباط مؤهلين في العلوم العسكرية والشرطية والأمنية والأكاديمية.\n2- تأهيل خريجي الجامعات والمعاهد المدنية في العلوم العسكرية لشغل وظائف الضباط.\n3- إجراء البحوث والدراسات العلمية التي تخدم الأهداف العسكرية والأمنية للدولة."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "يكون للكلية قائد ومساعد قائد، من ضباط القوات المسلحة، يصدر بتعيينهم قرار من القائد العام، بناءً على اقتراح رئيس الأركان."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "يتولى القائد قيادة الكلية وإدارتها، وتصريف جميع شؤونها، ويكون مسؤولاً عن تنفيذ لوائحها وأنظمتها وقرارات المجلس الأعلى ومجلس الكلية، وله أن يصدر من الأوامر والتعليمات ما يراه مناسباً لضمان سير الدراسة والتدريب والعمل بالكلية، وفقاً للوائح والأنظمة والقرارات الصادرة في هذا الشأن.\nويتولى المساعد سلطات واختصاصات القائد المنصوص عليها في الفقرة السابقة، في حالة غيابه أو خلو منصبه، وأي اختصاصات أخرى يكلفه بها القائد.\nالفصل الثالث\nالمجلس الأعلى للكلية"
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "يكون للكلية مجلس أعلى، يُشكل من رئيس ونائب للرئيس وعدد من الأعضاء، يصدر بتسميتهم قرار من القائد العام، بناء على اقتراح رئيس الأركان."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "يختص المجلس الأعلى بما يلي:\n1- وضع السياسة العامة للكلية، ومراقبة تنفيذها.\n2- تحديد شروط القبول في الكلية وأسس الاختيار.\n3- تحديد أعداد الطلبة المرشحين سنوياً للالتحاق بالكلية.\n4- تحديد الأماكن الشاغرة المخصصة بالكلية لقبول طلبة عسكريين من الجهات العسكرية.\n5- إقرار الموازنة السنوية للكلية.\n6- إقرار التخصصات العلمية والبرامج الأكاديمية للكلية، بعد اعتمادها من الجهة المختصة في الدولة.\n7- إقرار اللوائح المالية والإدارية والتنظيمية اللازمة لتسيير العمل في الكلية.\n8- تعيين العميد، بناءً على اقتراح مجلس الكلية.\n9- إقرار خطط الدراسة العلمية والعسكرية التي تحقق أهداف الكلية.\n10- تحديد الشهادات الدراسية لخريجي الكلية ودرجاتها العلمية.\n11- اعتماد ترقيات أعضاء هيئة التدريس، وفقاً للائحة شؤون أعضاء هيئة التدريس بالكلية.\n12- إقرار المقترحات الخاصة بتطوير الكلية.\nولا تكون قرارات المجلس الأعلى المنصوص عليها في البنود أرقام (1)، (2)، (5)، (6)، (7)، (10) نافذة، إلا بعد اعتمادها من القائد العام أو من يفوضه."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "يجتمع المجلس الأعلى بدعوة من رئيسه، مرة واحدة على الأقل كل ثلاثة أشهر، وكلما دعت الحاجة، ولا يكون اجتماعه صحيحاً إلا بحضور أغلبية أعضائه، على أن يكون من بينهم الرئيس أو نائبه.\nوللمجلس أن يشكل من بين أعضائه لجنة أو أكثر لدراسة ما يعرض عليه من موضوعات، وله أن يضم إلى عضوية هذه اللجان من يرى الاستعانة بهم من ذوي الخبرة والكفاءة.\nويضع المجلس الأعلى نظاماً لعمله، يتضمن القواعد اللازمة لممارسة اختصاصاته."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "للمجلس الأعلى عند الضرورة، أن يدعو لحضور جلساته من يرى الاستعانة بخبرته أو كفاءته من موظفي الجهات الحكومية أو غيرهم، دون أن يكون له حق التصويت."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "يراعي المجلس الأعلى عند تحديد شروط القبول وأسس اختيار المرشحين للالتحاق بالكلية، استيفاء ما يلي:\n1- الشروط الواردة في المادتين ( 27 )، ( 37 ) من اللائحة التنفيذية لقانون الخدمة العسكرية المشار إليه.\n2- المستوى الطبي المطلوب للوظائف المرشح لها الطلبة، بحسب درجات التصنيف الطبي لمستويات اللياقة الطبية في القوات المسلحة القطرية.\n3- عناصر اختبار فحص اللياقة البدنية، وطريقة ومكان الفحص، والمستويات المطلوبة لاستيفاء شروط القبول بالنسبة للياقة البدنية.\n4- النسبة المئوية لمجموع درجات النجاح لحملة الشهادة الثانوية العامة أو ما يعادلها، وفقاً للمادة ( 28 ) من اللائحة التنفيذية لقانون الخدمة العسكرية المشار إليه.\n5- الدورات العسكرية والتخصصية، ومدة الخدمة المطلوبة لقبول طلبة مرشحين من الرتب الأخرى في الجهات العسكرية.\n6- الحالة الاجتماعية المتطلبة في الطالب العسكري، إذا كان ذلك محل اعتبار لأغراض التأهيل العسكري أو الأكاديمي.\nالفصل الرابع\nمجلس الكلية"
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "يُشكل في الكلية مجلس يسمى «مجلس الكلية»، برئاسة قائد الكلية، ومساعد قائد الكلية نائباً للرئيس، وعضوية كل من:\n1- عميد الشؤون الأكاديمية بالكلية.\n2- ممثلين عن الوحدات الرئيسية بالكلية.\n3- رؤساء الأقسام العلمية بالكلية.\nويصدر بتسمية أعضاء مجلس الكلية قرار من رئيس الأركان، بناء على اقتراح القائد، على أن يكون ترشيح ممثلي الوحدات الرئيسية من قبل وحداتهم."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "يختص مجلس الكلية بما يلي:\n1- اقتراح خطط الدراسة العلمية والعسكرية التي تحقق أهداف الكلية.\n2- اقتراح التخصصات العلمية والبرامج الأكاديمية بالكلية.\n3- اقتراح الموازنة السنوية للكلية.\n4- اقتراح ترقيات أعضاء هيئة التدريس.\n5- اقتراح تعيين العميد.\n6- اقتراح اللوائح المالية والإدارية والتنظيمية اللازمة لتسيير العمل في الكلية.\n7- تعيين رؤساء الأقسام العلمية بالكلية.\n8- اعتماد شهادات الخريجين.\n9- دراسة المقترحات المقدمة بشأن تطوير الكلية، وسير العمل والدراسة بها."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Article (14)",
      "content": "يجتمع مجلس الكلية بدعوة من رئيسه، ولا يكون اجتماعه صحيحاً إلا بحضور أغلبية أعضائه، على أن يكون من بينهم الرئيس أو نائبه.\nويضع مجلس الكلية نظاماً لعمله، يعتمده المجلس الأعلى، يتضمن القواعد اللازمة لممارسة اختصاصاته.\nالفصل الخامس\nمجلس الشؤون الأكاديمية"
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Article (15)",
      "content": "يُشكل في الكلية مجلس يسمى «مجلس الشؤون الأكاديمية»، برئاسة العميد، وعضوية جميع رؤساء الأقسام العلمية، ومن يرى القائد إضافته من أعضاء هيئة التدريس أو التدريب العسكري والضباط الآخرين في الكلية.\nويصدر بتسمية الأعضاء قرار من القائد، بناءً على اقتراح العميد.\nويضع مجلس الشؤون الأكاديمية نظاماً لعمله، يعتمده المجلس الأعلى، يتضمن القواعد اللازمة لممارسة اختصاصاته."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Article (16)",
      "content": "يختص مجلس الشؤون الأكاديمية بدراسة كل ما يتصل بالشؤون العلمية والبحثية، واقتراح ما يراه مناسباً لسير العمل والدراسة بالكلية.\nالفصل السادس\nهيئتا التدريس والتدريب"
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Article (17)",
      "content": "يكون اختيار أعضاء هيئة التدريس وفقاً للضوابط والشروط التي تحددها لائحة شؤون أعضاء هيئة التدريس في الكلية."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Article (18)",
      "content": "تكون الدرجات الأكاديمية لأعضاء هيئة التدريس على النحو التالي:\n1- أستاذ.\n2- أستاذ مشارك.\n3- أستاذ مساعد.\n4- مدرس.\n5- مدرس مساعد."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Article (19)",
      "content": "يعين أعضاء هيئة التدريس في الكلية على درجات وظائف أعضاء هيئة التدريس المعتمدة بالكلية، وفقاً للنظم المالية والإدارية المعتمدة من المجلس الأعلى."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Article (20)",
      "content": "يكون اختيار أعضاء هيئة التدريب العسكري بالكلية، وفقاً للمؤهلات العسكرية وبالشروط المقررة بلائحة نظم التدريب العسكري والدراسة الأكاديمية المعتمدة، ويكون تعيينهم بوظائف التدريب في الكلية بقرار من رئيس الأركان."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Article (21)",
      "content": "يجوز للمجلس الأعلى، بناءً على توصية مجلس الكلية، الاستعانة بمدربين أو أساتذة من مؤسسات التدريب العسكري والأكاديمي والجامعات المعتمدة أو من ذوي المؤهلات والخبرة التي تحتاج لها الكلية."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Article (22)",
      "content": "يجوز انتداب ضباط وأعضاء هيئتي التدريس والتدريب، من الجهات العسكرية الأخرى، للعمل في مجال التدريس والتدريب العسكري والأمني والإداري.\nويكون الانتداب بقرار من رئيس الأركان، بناءً على توصية القائد، بالتنسيق مع الجهة المنتدب منها.\nالفصل السابع\nنظام الدراسة بالكلية"
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "Article (23)",
      "content": "تكون الدراسة في جميع أقسام الكلية باللغة العربية، بالإضافة إلى ما يقرره المجلس الأعلى من لغات أجنبية مصاحبة لمنهج الدراسة المعتمد.\nويجوز تدريس مادة أو أكثر بلغة أجنبية، ويحدد المجلس الأعلى هذه المواد."
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "Article (24)",
      "content": "تحدد لائحة نظام الدراسة في الكلية جميع الأمور المتعلقة بالدراسة، بما في ذلك المناهج الدراسية، ومدة الدراسة ومواعيدها، ونظام الامتحانات، وأسس منح الدرجات فيها، وإعادة امتحانات الراسبين، ونظام الشهادات العسكرية والأكاديمية التي تمنحها الكلية."
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "Article (25)",
      "content": "يُمنح الطالب العسكري بعد اجتيازه بنجاح متطلبات الدراسة في الكلية، الشهادة الدراسية المعتمدة في أحد التخصصات التي تدرس بالكلية، كما يمنح شهادة الدبلوم في العلوم العسكرية أو الشرطية، وشهادة التدريب العسكري الأساسي لتأهيل الطلبة العسكريين، من خريجي الجامعات والمعاهد المدنية، في العلوم العسكرية لشغل وظائف الضباط."
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "Article (26)",
      "content": "ينظم بقرار من القائد العام، بناء على توصية المجلس الأعلى، شروط وإجراءات قبول الطلبة في الدول الشقيقة أو الصديقة للدراسة بالكلية، ومنحهم الشهادة الدراسية المعتمدة في أحد التخصصات العلمية بالكلية، إضافة إلى شهادة الدبلوم في العلوم العسكرية أو الشرطية دون الرتبة."
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "Article (27)",
      "content": "تتحمل الكلية نفقات التعليم والسكن والمعيشة، وتكاليف الكتب والمستلزمات التي تتطلبها الدراسة، وتوفير التجهيزات العسكرية اللازمة للتدريب، والمواد والتجهيزات اللازمة لأغراض بحوث أعضاء هيئة التدريس والطلبة بالكلية، كما تتحمل نفقات العلاج الطبي للطلبة داخل الدولة وخارجها، وذلك وفقاً للضوابط والشروط التي تحددها اللوائح المعتمدة."
    },
    {
      "provision_ref": "art28",
      "section": "28",
      "title": "Article (28)",
      "content": "يمنح الطلبة المتفوقون في نهاية كل سنة دراسية مكافآت مالية تشجيعية، يصدر بتحديدها قرار من المجلس الأعلى."
    },
    {
      "provision_ref": "art29",
      "section": "29",
      "title": "Article (29)",
      "content": "يخضع الطلبة العسكريون بالكلية للائحة شؤون الطلبة في كل ما يتعلق بمخصصاتهم المالية الشهرية، وإجازاتهم، وإجراءات تأديبهم، وتوقيع الجزاءات عليهم، وأية أمور إدارية أخرى تتعلق بشؤونهم."
    },
    {
      "provision_ref": "art30",
      "section": "30",
      "title": "Article (30)",
      "content": "تشمل اللوائح التنظيمية ما يلي:\n1- لائحة نظام الدراسة في الكلية.\n2- لائحة نظم التدريب العسكرية والدراسة الأكاديمية.\n3- لائحة شؤون أعضاء هيئة التدريس.\n4- لائحة شؤون الطلبة.\n5- أي لوائح تنظيمية أخرى يقرها المجلس الأعلى، ويعتمدها القائد العام أو من يفوضه.\nالفصل الثامن\nأحكام عامة"
    },
    {
      "provision_ref": "art31",
      "section": "31",
      "title": "Article (31)",
      "content": "يصدر القائد العام، أو من يفوضه، اللوائح والقرارات اللازمة لتنفيذ أحكام هذا القرار."
    },
    {
      "provision_ref": "art32",
      "section": "32",
      "title": "Article (32)",
      "content": "مع مراعاة أحكام المادة ( 25 ) من هذا القرار، يتولى مجلس الكلية اتخاذ الإجراءات اللازمة لاعتماد شهادات خريجي الكلية الذين لم تعتمد شهاداتهم في تاريخ العمل بهذا القرار."
    },
    {
      "provision_ref": "art33",
      "section": "33",
      "title": "Article (33)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القرار. ويُعمل به من تاريخ صدوره. ويُنشر في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
