{
  "id": "qa-law-2860",
  "type": "statute",
  "title": "قرار أميري رقم (49) لسنة 2009 بتنظيم الهيئة العامة لشؤون القاصرين",
  "short_name": "قرار أميري رقم (49) لسنة 2009 بتنظيم الهيئة العامة لشؤون القاصرين",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=2860&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "في تطبيق أحكام هذا القرار، تكون للكلمات التالية، المعاني الموضحة قرين كل منها، ما لم يقتض السياق معنى آخر:\nالهيئة: الهيئة العامة لشؤون القاصرين.\nالوزير: وزير الأوقاف والشؤون الإسلامية.\nالرئيس: رئيس الهيئة.\nالصندوق: صندوق أموال القاصرين ومن في حكمهم."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "تكون للهيئة العامة لشؤون القاصرين شخصية معنوية، وموازنة تُلحق بموازنة وزارة الأوقاف والشؤون الإسلامية."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "تتبع الهيئة وزير الأوقاف والشؤون الإسلامية، ويكون مقرها مدينة الدوحة."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "تهدف الهيئة إلى المحافظة على أموال القاصرين ومن في حكمهم وتنميتها، وحماية حقوقهم المالية، بما يضمن لهم حياة كريمة ويعود عليهم بالنفع العام في جميع شؤونهم، ولها في سبيل تحقيق ذلك القيام بما يلي:\n1- الوصاية على القاصرين أو الحمل المستكن الذين ليس لهم ولي أو وصي مختار.\n2- القوامة على فاقدي أو ناقصي الأهلية، والوكالة عن المفقودين أو الغائبين، الذين لا قيم أو وكيل لهم.\n3- الإشراف على تصرفات الأولياء والأوصياء والقيمين والوكلاء، ومراقبتهم في أدائهم لواجباتهم وممارستهم لصلاحياتهم.\n4- رعاية شؤون القاصرين ومن في حكمهم المنصوص عليهم في البندين (1)، (2) من هذه المادة، والإشراف على شؤونهم اجتماعياً وتربوياً وصحياً وتعليمياً، وتسلُم أموالهم وإدارتها واستثمارها والمحافظة عليها، وفتح الحسابات المصرفية ومسك السجلات الخاصة لكل منهم، والنيابة عنهم لدى الجهات المختصة داخل الدولة وخارجها.\n5- حصر أموال التركات التي لها وارث والإشراف على إدارتها، واتخاذ ما يلزم للمحافظة عليها، ومسك السجلات والحسابات الخاصة بها إلى حين قسمتها.\n6- حصر وتسلُم وإدارة واستثمار أموال التركات التي لا وارث لها، وأموال التركات التي صدر قرار بقسمتها ولم يتقدم مستحقوها من الورثة لاستلامها بعد إخطارهم بكتاب مسجل، وأموال الغائبين والمفقودين الذين لا وكيل لهم، وذلك وفقاً لأحكام الشريعة الإسلامية.\n7- إعداد وتنفيذ الدراسات والخطط اللازمة لتنمية أموال القاصرين ومن في حكمهم، وغيرها من الأموال التي تديرها الهيئة، وفقاً لأحكام الشريعة الإسلامية."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "يكون الوزير مسؤولاً عن الأداء العام للهيئة وله السلطات والصلاحيات اللازمة لإدارة شؤونها وتحقيق أهدافها، وبصفة خاصة ما يلي:\n1- الإشراف العام على أداء الهيئة.\n2- اقتراح الموازنة التقديرية السنوية للهيئة.\n3- رفع تقرير سنوي عن إنجازات وبرامج عمل الهيئة لمجلس الوزراء، في نهاية كل سنة مالية، ومناقشة البيانات والتقارير المتعلقة بها أمامه.\n4- مناقشة الموضوعات والتقارير المتعلقة بنشاط الهيئة أمام مجلس الشورى."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "يكون للهيئة رئيس، يصدر بتعيينه قرار أميري.\nويجوز، بقرار أميري، تعيين مساعد للرئيس، يحل محله عند غيابه أو خلو منصبه. وللرئيس أن يفوض بعض اختصاصاته إلى مساعده."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "يتولى الرئيس، تحت إشـراف الوزير، وفي إطار السياسة العامة للهيئة، تصريف جميع شـؤونها الفنية والمالية والإدارية، وفقاً للوائح والنظم المقررة، وفي حدود الموازنة السنوية، وله بوجه خاص ما يلي:\n1- وضع السياسة العامة للهيئة والإشراف على تنفيذها.\n2- إقرار الخطط قصيرة المدى، وبرامج المشروعات الخاصة بالهيئة، ومتابعة تنفيذها.\n3- الإشراف على حسن سير العمل بالهيئة.\n4- إقرار الرسوم والأجور عن الخدمات التي تقدمها الهيئة.\n5- قبول الوصايا والتبرعات والهبات والمنح.\n6- اقتراح التشريعات المتعلقة بعمل الهيئة.\n7- إعداد تقرير سنوي عن برامج عمل الهيئة وإنجازاتها وعرضه على الوزير في نهاية كل سنة مالية.\nولا تكون قرارات الرئيس المنصوص عليها في البنود (1)، (2)، (4)، (5) نافذة، إلا بعد اعتمادها من مجلس الوزراء، بناءً على عرض الوزير."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "تتألف الهيئة من الوحدات الإدارية المبينة بالخريطة التنظيمية المرفقة بهذا القرار، وهي:\nأولاً: الوحدات الإدارية التابعة للوزير:\n- وحدة التدقيق الداخلي.\nثانياً: الوحدات الإدارية التابعة للرئيس:\n1- مكتب الرئيس.\n2- وحدة العلاقات العامة والاتصال.\n3- وحدة خدمة المراجعين.\n4- إدارة الرعاية والتوجيه.\n5- إدارة الاستثمار.\n6- إدارة التركات.\n7- إدارة الشؤون القانونية\n8- إدارة الخدمات المشتركة."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "تختص وحدة التدقيق الداخلي بما يلي:\n1- وضع مشروع خطة التدقيق السنوية على الوحدات الإدارية بالهيئة، ورفعها للوزير لاعتمادها، وإعداد تقارير بنتائج التدقيق.\n2- مراقبة مدى الالتزام بتنفيذ القوانين واللوائح والقرارات المتعلقة بأنشطة الهيئة.\n3- التحقق من انسجام نظم وأساليب العمل مع اختصاصات وأهداف الهيئة، ورفع المقترحات اللازمة في هذا الشأن.\n4- مراقبة المستندات المالية من سندات قبض وسندات صرف وسندات قيد وغيرها بعد الصرف.\n5- دراسة مشاكل ومعوقات العمل بالهيئة، وبحث أسبابها، واقتراح الحلول المناسبة لها.\n6- مراجعة التعليمات المالية، واقتراح ما يلزم لها من تعديلات، ومراقبة تنفيذها.\n7- مراقبة إجراءات تعيين الموظفين، وإجازاتهم، وترقياتهم، وغير ذلك مما يتعلق بشؤون الموظفين، والتحقق من الالتزام بالقوانين واللوائح والقرارات المنظمة لذلك.\n8- التأكد من سلامة الأموال والعهد والأثاث والأدوات والمباني والموجودات الأخرى التي تملكها الهيئة أو تخضع لإشرافها.\n9- الاشتراك في جرد محتويات المخازن والعهد الأخرى."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "تختص وحدة العلاقات العامة والاتصال بما يلي:\n1- إصدار النشرات والبرامج الإعلامية التي تهدف إلى التعريف بدور الهيئة وأنشطتها واختصاصاتها، بالتنسيق مع الوحدات الإدارية المعنية.\n2- متابعة ما ينشر في الصحف ووسائل الإعلام من موضوعات تتعلق بالهيئة واختصاصاتها، وعرضها على المسؤولين، وإعداد الرد عليها.\n3- تلقي طلبات وشكاوى المراجعين وإحالتها إلى الجهات المختصة، والرد على استفساراتهم.\n4- القيام بترتيبات السفر والضيافة والإقامة لضيوف الهيئة وللوفود الزائرة والمغادرة، بالتنسيق مع إدارة الخدمات المشتركة.\n5- تنظيم الأنشطة الثقافية والاجتماعية والرياضية لموظفي الهيئة، والإشراف على إقامة الحفلات التي تقيمها أو تشارك فيها الهيئة.\n6- تنظيم المؤتمرات والندوات والمعارض التي تقيمها الهيئة، وإعداد الموازنة اللازمة لذلك، بالتنسيق مع إدارة الخدمات المشتركة."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "تختص وحدة خدمة المراجعين بما يلي:\n1- استقبال المراجعين وتوجيههم.\n2- تسلُم معاملات المراجعين والتحقق من استيفائها للشروط والتأكد من سلامة وكفاية البيانات والمستندات المطلوبة.\n3- تسليم المعاملات المنجزة للمستفيدين.\n4- التنسيق مع الإدارات المختصة في الهيئة لإنجاز معاملات المراجعين، لتسهيل وتنظيم مراجعة المستفيدين.\n5- التنسيق مع الإدارات المعنية في الهيئة لبحث ودراسة ما تنشره أو تبثه وسائل الإعلام المختلفة، فيما يتعلق بشكاوى المراجعين المتصلة بنشاط الهيئة، بقصد إزالة أسبابها.\n6- العمل على تحسين الخدمات المقدمة للمراجعين، وتسهيل إجراءات إنجازها."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "تختص إدارة الرعاية والتوجيه بما يلي:\n1- اقتراح الخطط والبرامج اللازمة لرعاية القاصرين ومن في حكمهم، اجتماعياً وتربوياً وصحياً وتعليمياً، والعمل على تنفيذها بعد اعتمادها.\n2- إبداء الرأي حول تقدير النفقة الشهرية للقاصرين ومن في حكمهم، ومن تجب عليهم نفقتهم، والإذن للقاصر أو للسفيه أو لذي الغفلة في تسلم وإدارة أمواله أو بعضها، أو غير ذلك من الأمور التي يطلب الرأي فيها بخصوصهم.\n3- إبداء الرأي بخصوص ترشيد القاصر.\n4- الإشراف على تصرفات الأولياء والأوصياء والقيمين والوكلاء، وعلى تصرفات القاصرين ومن في حكمهم، بخصوص ما تقرر الإذن لهم بإدارته من أموالهم.\n5- تسجيل أموال القاصرين ومن في حكمهم، لدى الجهات المختصة، وحفظ المستندات المثبتة لحقوقهم، بالتنسيق مع إدارة الشؤون القانونية.\n6- مراجعة حسابات القاصرين ومن في حكمهم المأذون لهم بالإدارة، أو التي يقدمها الأولياء والأوصياء والقيمين والوكلاء.\n7- مسك سجلات بيانات القاصرين ومن في حكمهم، وتنظيم ملف لكل منهم، بالتنسيق مع الإدارات المختصة."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "تختص إدارة الاستثمار بما يلي:\n1- اقتراح نظام إدارة استثمار أموال الصندوق.\n2- وضع الخطط الاستثمارية التي تكفل تحقيق أهداف الهيئة، ومتابعة تنفيذها بعد إقرارها من الرئيس.\n3- دراسة العمليات الاستثمارية المزمع الدخول فيها، واختيار أنسبها، والقيام بما يلزم للمحافظة على تحقيق التوازن بين موقف السيولة المراد الاحتفاظ بها وحجم الأموال المستثمرة، وذلك في ضوء الموارد المالية للهيئة والتزاماتها.\n4- متابعة العقارات الخاصة بالهيئة والعقارات التي تديرها.\n5- مسك الحسابات الخاصة بأموال الصندوق.\n6- تسلُم أموال القاصرين ومن في حكمهم، المشمولين برعاية الهيئة، التي تم حصرها، بمحضر رسمي لإدارتها واستثمارها، وذلك إلى حين انتهاء نيابة الهيئة عنهم وتسلُمهم لأموالهم.\n7- تسلُم أموال التركات التي لا وارث لها، التي تم حصرها، وإدارتها واستثمارها.\n8- اقتراح الخدمات التي تؤديها الهيئة لغير المشمولين برعايتها، والقيم الإيجارية للأموال التي تديرها الهيئة، بالتنسيق مع الإدارات المعنية.\n9- إعداد تقارير دورية ربع سنوية عن وضع الاستثمارات التي تقوم بها الهيئة."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Article (14)",
      "content": "تختص إدارة التركات بما يلي:\n1- اتخاذ الإجراءات اللازمة لحصر أموال التركات التي لها وارث، والإشراف على إدارتها، واتخاذ ما يلزم للمحافظة عليها، ومسك السجلات الخاصة بها، إلى حين قسمتها، بالتنسيق مع الجهات المعنية.\n2- اتخاذ الإجراءات اللازمة لحصر وتسلم أموال الغائبين والمفقودين، الذين لا وكيل لهم، وكذلك أموال التركات التي لا وراث لها، وإعداد السجلات والكشوف الخاصة بها، وتسليمها إلى إدارة الاستثمار.\n3- اتخاذ إجراءات تسجيل أموال القاصرين ومن في حكمهم والمشمولين برعاية الهيئة، لدى الجهات المختصة، وذلك بالتنسيق مع الإدارات المعنية.\n4- إدارة أموال التركات التي صدر قرار بقسمتها ولم يتقدم مستحقوها من الورثة لتسلمها رغم إخطارهم طبقاً للقانون.\n5- مراجعة سجلات القاصرين ومن في حكمهم، والتأكد من إدخال البيانات الضرورية أو التغييرات التي قد تحدث تعديلاً في أوضاعهم طبقاً للقانون، وذلك بالتنسيق مع الإدارات المعنية."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Article (15)",
      "content": "تختص إدارة الشؤون القانونية بما يلي:\n1- بحث ودراسة ومتابعة المسائل القانونية الخاصة بنشاط الهيئة، بالتنسيق مع الوحدات الإدارية المعنية.\n2- إعداد مشروعات الأدوات التشريعية الخاصة بالهيئة، وإبداء الرأي في مشروعات القوانين التي تحال إليها.\n3- إبداء الرأي القانوني في المسائل المتعلقة بشؤون القاصرين، وغيرها من الموضوعات التي تحال إليها.\n4- إعداد مشروعات العقود والاتفاقيات ومذكرات التفاهم المتعلقة باختصاصات الهيئة، بالتنسيق مع الوحدات الإدارية المعنية.\n5- التحقيق في الوقائع والمخالفات المنسوبة لموظفي الهيئة، وإعداد المذكرات اللازمة بنتائج التحقيق مشفوعة بالرأي القانوني والتوصيات، وعرضها على السلطة المختصة، ومتابعة تنفيذ ما يتخذ من قرارات بشأنها.\n6- متابعة المنازعات والقضايا التي تكون الهيئة طرفاً فيها، بالتنسيق مع الجهات المختصة."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Article (16)",
      "content": "تختص إدارة الخدمات المشتركة بما يلي:\n1- تنفيذ القوانين واللوائح والنظم المالية والإدارية المتعلقة بعمل الهيئة.\n2- توفير احتياجات الهيئة ووحداتها الإدارية المختلفة من المستلزمات والأجهزة اللازمة لأداء مهامها، بالتنسيق مع الإدارات المعنية.\n3- تحديد احتياجات الهيئة من الوظائف والموظفين، بالتنسيق مع الوحدات الإدارية المختلفة.\n4- تحديد الاحتياجات التدريبية لموظفي الهيئة، بالتنسيق مع الوحدات الإدارية المختلفة وتنفيذها وتقييم مدة الاستفادة منها.\n5- إعداد مشروع الموازنة التقديرية السنوية للهيئة وحسابها الختامي، بالتنسيق مع الوحدات الإدارية المعنية.\n6- القيام بأعمال المشتريات والمناقصات والمزايدات، وفقاً للقواعد والأنظمة المعمول بها في الدولة.\n7- إعداد مستندات الصرف، وسائر المعاملات المالية الأخرى.\n8- الإشراف على تنفيذ الاعتمادات وتدقيق حسابات الإيرادات والمصروفات.\n9- القيام بجميع الخدمات المتعلقة بنظم المعلومات واستخدام الحاسب الآلي.\n10- القيام بأعمال الصيانة اللازمة للمباني والمنشآت والآلات المختلفة بالهيئة، بالتنسيق مع الجهات المعنية.\n11- توفير الخدمات الإدارية والإشراف على مخازن الهيئة.\n12- تحصيل الرسوم ومقابل الخدمات التي تؤديها الهيئة.\n13- تسلم وتصنيف وقيد البريد الصادر والوارد، وتنظيم أرشيف الهيئة وحفظ الوثائق، وفقاً لأحدث الطرق."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Article (17)",
      "content": "يمثل الرئيس الهيئة أمام القضاء وفي علاقاتها مع الغير."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Article (18)",
      "content": "تتكون الموارد المالية للهيئة من:\n1- الاعتمادات المالية التي تخصصها لها الدولة.\n2- الأموال والهبات والوصايا والتبرعات والمنح.\n3- الموارد الأخرى التي يعتمدها مجلس الوزراء، بناءً على عرض الوزير."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Article (19)",
      "content": "لوزير الاقتصاد والمالية تعيين مراقب حسابات أو أكثر للهيئة، ولمراقب الحسابات في أي وقت، الحق في الاطلاع على جميع دفاترها وسجلاتها ومستنداتها، وفي طلب البيانات التي يرى ضرورة الحصول عليها، لأداء واجبه على الوجه الصحيح، وله أن يتحقق من موجودات الهيئة والتزاماتها. وفي حالة عدم تمكنه من ممارسة هذه الحقوق، يرفع تقريراً بذلك إلى وزير الاقتصاد والمالية."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Article (20)",
      "content": "للوزير، في أي وقت، أن يطلب من الهيئة تقديم تقارير عن أوضاعها الفنية والمالية والإدارية، أو أي وجه من أوجه نشاطاتها أو أي معلومات تتعلق بها.\nوله أن يصدر للهيئة توجيهات عامة، بشأن ما يجب عليها اتباعه في الأمور المتعلقة بالمصلحة أو السياسة العامة."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Article (21)",
      "content": "تُحدد اختصاصات مكتب الرئيس بقرار يصدر منه."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Article (22)",
      "content": "يجوز بقرار من مجلس الوزراء، بناءً على اقتراح الوزير، تعديل تنظيم الوحدات الإدارية التي تتألف منها الهيئة بالإضافة أو الحذف أو الدمج، وتعيين اختصاصاتها.\nكما يجوز بقرار من الوزير، بناء على اقتراح الرئيس، إنشاء ما تقتضيه المصلحة العامة من أقسام في الوحدات الإدارية التي تتألف منها الهيئة، أو إلغاؤها أو دمجها، وتعيين اختصاصاتها وتعديلها، ولا يكون قرار الوزير نافذاً إلا بعد اعتماده من مجلس الوزراء."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "Article (23)",
      "content": "يُصدر الوزير، بناءً على اقتراح الرئيس، القرارات اللازمة لتنفيذ أحكام هذا القرار، وإلى أن تصدر هذه القرارات، يُعمل بالأنظمة والقواعد المعمول بها حالياً فيما لا يتعارض مع أحكام هذا القرار."
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "Article (24)",
      "content": "يُلغى القرار الأميري رقم (66) لسنة 2004 المشار إليه."
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "Article (25)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القرار. ويُعمل به من تاريخ صدوره. ويُنشر في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
