{
  "id": "qa-law-2869",
  "type": "statute",
  "title": "قرار أميري رقم (51) لسنة 2009 بتنظيم وكالة الأنباء القطرية",
  "short_name": "قرار أميري رقم (51) لسنة 2009 بتنظيم وكالة الأنباء القطرية",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=2869&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "في تطبيق أحكام هذا القرار، تكون للكلمات والعبارات التالية، المعاني الموضحة قرين كل منها، مل لم يقتض السياق معنى آخر:\nالوكالة: وكالة الأنباء القطرية.\nالمدير: مدير عام الوكالة.\nمساعد المدير: مساعد مدير عام الوكالة."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "تكون لوكالة الأنباء القطرية شخصية معنوية، وموازنة تُلحق بموازنة مجلس الوزراء."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "تتبع الوكالة مجلس الوزراء، ويكون مقرها مدينة الدوحة."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "تهدف الوكالة إلى الحصول على الأنباء الموثوقة من مختلف المصادر الداخلية والخارجية، وإعادة توزيعها وتسويقها محلياً وعالمياً، وتحليل الأنباء والمعلومات وإعداد التعليقات والدراسات بما يهم الرأي العام المحلي والعالمي وإصدارها وتوزيعها وتسويقها، وتتولى بوجه خاص ما يلي:\n1- وضع وتنفيذ إستراتيجية للإعلام الخارجي.\n2- المساهمة في نشر الوعي الإعلامي، بما يساعد في تعزيز ورفع مستوى المهنة الإعلامية في الدولة.\n3- المساهمة في تأهيل وتدريب العاملين في المجال الإعلامي، ورفع مستواهم المهني من خلال برامج تدريبية وتطويرية مستمرة.\n4- المساهمة في التعريف إعلاميا بدولة قطر، في شتى الميادين على الساحة الدولية.\n5- المساهمة في توطيد الصلات وتوثيقها مع مختلف الأجهزة والشخصيات الإعلامية في الخارج، وتنظيم زيارات الإعلاميين للدولة.\n6- متابعة تنفيذ الاتفاقيات الإعلامية التي تكون الدولة طرفاً فيها، وإعداد تقارير بالنتائج والملاحظات والاقتراحات اللازمة في هذا الإطار.\n7- تبادل ونقل الخدمات والتعاون مع الأجهزة المحلية والعربية والعالمية.\n8- إجراء استطلاعات الرأي واستخلاص اتجاهات الرأي العام المحلي والعربي والعالمي وتصنيفها وإصدارها وتوزيعها وتسويقها، من خلال إصدار نشرات نوعية باللغات المختلفة.\n9- القيام بالتحقيقات الصحفية لتغطية الموضوعات التي تهم الرأي العام في الداخل والخارج، وتوزيعها وتسويقها.\n10- تصوير الأحداث المحلية والعالمية وإعدادها للتوزيع والتوثيق وتسويقها.\n11- إعداد الدراسات والبحوث والنشرات التخصصية التي تهم الرأي العام المحلي والعربي والدولي وإصدارها وتوزيعها وتسويقها.\n12- تقديم الخدمات الإخبارية المصورة والمقروءة.\n13- تقديم الخدمات الإعلامية لأجهزة الدولة المختلفة عن طريق مراسليها في الداخل والخارج.\n14- رصد وتجميع واستقصاء المعلومات الخاصة بالدولة من مختلف وسائل الإعلام وشبكة الإنترنت وتصنيفها وتوثيقها، وإصدار نشرات خاصة بذلك حسبما تقتضيه الحاجة.\n15- إعداد المواد الإعلامية المتضمنة أهم أخبار الدولة والعمل على نشرها في وسائل الإعلام.\n16- أرشفة الصحف العربية والأجنبية الرئيسية والمواد الإخبارية المهمة للدولة إلكترونيا.\n17- مواكبة التطورات والمتغيرات المهنية والتقنية في مجالات عملها والاستفادة منها.\n18- المشاركة في المعارض الإعلامية والمؤتمرات الصحفية والتغطية الإعلامية للمؤتمرات والفعاليات في الداخل والخارج."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "يتولى إدارة الوكالة مدير يصدر بتعيينه قرار أميري، وتكون له جميع السلطات والصلاحيات اللازمة لإدارة شؤون الوكالة وتحقيق أهدافها، وله بوجه خاص ما يلي:\n1- وضع السياسة العامة للوكالة والإشراف على تنفيذها.\n2- إقرار الخطط قصيرة المدى وبرامج الوكالة ومتابعة تنفيذها.\n3- الإشراف على الوحدات الإدارية للوكالة.\n4- اقتراح الموازنة التقديرية السنوية للوكالة.\n5- تحديد الرسوم والأجور عن الخدمات التي تقدمها الوكالة.\nولا تكون القرارات المنصوص عليها في البندين (1)، (5) نافذة إلا بعد اعتمادها من مجلس الوزراء."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "يكون للوكالة مساعد مدير يصدر بتعيينه قرار من رئيس مجلس الوزراء يتولى تحت إشراف المدير، وفي إطار السياسة العامة للوكالة، تصريف جميع شؤونها الفنية والمالية والإدارية، وفقاً للوائح والنظم المقررة، وفي حدود الموازنة السنوية، وله بوجه خاص ما يلي:\n1- اقتراح الخطط قصيرة المدى وبرامج الوكالة.\n2- الإشراف على حسن سير العمل بالوكالة.\n3- إعداد التقارير الدورية عن برامج عمل الوكالة وإنجازاتها وعرضها على المدير.\n4- أي أعمال أخرى يكلفه بها المدير."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "تتألف الوكالة من الوحدات الإدارية المبينة بالخريطة التنظيمية المرفقة بهذا القرار، وهي:\nأولاً: الوحدات الإدارية التابعة للمدير العام:\n1- مكتب المدير العام.\n2- وحدة التدقيق الداخلي.\n3- وحدة التعاون الدولي.\n4- وحدة العلاقات العامة والاتصال.\nثانياً: الوحدات الإدارية التابعة لمساعد المدير:\n1- إدارة التحرير والرصد الإعلامي.\n2- إدارة الأخبار.\n3- إدارة العلاقات الإعلامية.\n4- إدارة الشؤون الفنية.\n5- إدارة الخدمات المشتركة. راجع قرار مجلس الوزراء رقم (45) لسنة 2010 بتعديل تنظيم بعض الوحدات الإدارية التي تتألف منها وكالة الأنباء القطرية وتعيين اختصاصاتها"
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "تختص وحدة التدقيق الداخلي بما يلي:\n1- وضع مشروع خطة التدقيق السنوية على الوحدات الإدارية بالوكالة، ورفعها لمجلس الوزراء لاعتمادها، وإعداد تقارير بنتائج التدقيق.\n2- مراقبة مدى الالتزام بتنفيذ القوانين واللوائح والقرارات المتعلقة بأنشطة الوكالة.\n3- التحقق من انسجام نظم وأساليب العمل مع اختصاصات وأهداف الوكالة، ورفع المقترحات اللازمة في هذا الشأن.\n4- مراقبة المستندات المالية من سندات قبض وسندات صرف وسندات قيد وغيرها بعد الصرف.\n5- دراسة مشاكل ومعوقات العمل بالوكالة، وبحث أسبابها واقتراح الحلول المناسبة لها.\n6- مراجعة التعليمات المالية، واقتراح ما يلزم لها من تعديلات، ومراقبة تنفيذها.\n7- مراقبة إجراءات تعيين الموظفين، وإجازاتهم، وترقياتهم، وغير ذلك مما يتعلق بشؤون الموظفين، والتحقق من الالتزام بالقوانين واللوائح والقرارات المنظمة لذلك.\n8- التأكد من سلامة الأموال والعهد والأثاث والأدوات والمباني والموجودات الأخرى التي تملكها الوكالة أو تخضع لإشرافها.\n9- الاشتراك في جرد محتويات المخازن والعهد الأخرى."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "تخصص وحدة التعاون الدولي بما يلي:\n1- إعداد أوراق العمل المتعلقة بالمؤتمرات والندوات والاجتماعات المحلية والإقليمية والدولية، فيما يخص نشاط الوكالة، بالتنسيق مع الجهات المختصة.\n2- الإعداد لحضور المؤتمرات والاجتماعات التي تعقدها المنظمات والهيئات الإقليمية والدولية التي تشارك الوكالة في عضويتها.\n3- إعداد التقارير والردود التي تطلبها المنظمات والهيئات الإقليمية والدولية، فيما يخص نشاط الوكالة، بالتنسيق مع الوحدات الإدارية المختصة.\n4- دراسة ومتابعة تنفيذ توصيات المنظمات والهيئات الإقليمية والدولية، بالتنسيق مع الجهات المختصة بالدولة.\n5- إعداد التقارير اللازمة بشأن إسهامات المنظمات والهيئات الإقليمية والدولية في تنمية وتدعيم الأنشطة المختلفة في مجالات عمل الوكالة، بالتنسيق مع الجهات المختصة.\n6- جمع المعلومات والبحوث الصادرة عن المنظمات والهيئات ذات الصلة باختصاصات الوكالة، ونشرها بغرض الاستفادة منها.\n7- دراسة السبل الكفيلة بتفعيل دور الوكالة في مجال التعاون الإذاعي والتلفزيوني مع المنظمات والهيئات الإقليمية والدولية.\n8- متابعة سداد المساهمات المالية للدولة في المنظمات المعنية بمجالات عمل الوكالة، والتي تكون الدولة عضواً فيها، بالتنسيق مع الجهات المختصة.\n9- ترجمة الوثائق والكتب والبحوث العلمية والمكاتبات الأجنبية المتعلقة باختصاصات الوكالة."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "تختص وحدة العلاقات العامة والاتصال بما يلي:\n1- إصدار النشرات والبرامج الإعلامية التي تهدف إلى التعريف بدور الوكالة وأنشطتها واختصاصاتها، بالتنسيق مع الوحدات الإدارية المعنية.\n2- متابعة ما ينشر في الصحف ووسائل الإعلام من موضوعات تتعلق بالوكالة واختصاصاتها، وعرضها على المسؤولين وإعداد الرد عليها.\n3- القيام بترتيبات السفر والضيافة والإقامة لضيوف الوكالة وللوفود الزائرة والمغادرة، بالتنسيق مع إدارة الخدمات المشتركة.\n4- تنظيم الأنشطة الثقافية والاجتماعية والرياضية لموظفي الوكالة، والإشراف على إقامة الحفلات التي تقيمها أو تشارك فيها الوكالة.\n5- تنظيم المؤتمرات والندوات والمعارض التي تقيمها الوكالة، وإعداد الموازنة اللازمة لذلك، بالتنسيق مع إدارة الخدمات المشتركة."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "تختص إدارة التحرير والرصد الإعلامي بما يلي:\n1- اقتراح وضع السياسات المتعلقة بالأمور التحريرية في الوكالة.\n2- الاطلاع على الصحف المحلية والعربية والعالمية ومتابعة الأخبار المنشورة، وخاصة ما يتعلق بالدولة.\n3- رصد الأخبار التي تصدر عن الإذاعات والتلفزيونات، أو التي تبثها وكالات الأنباء وتجميعها وتحليلها وإحالتها إلى إدارة الأخبار.\n4- متابعة المصادر الإخبارية المختلفة على شبكة الإنترنت وما يصدر من مطبوعات لتوفير المادة الإخبارية في الوكالة بكفاءة عالية.\n5- الاحتفاظ بكافة الأخبار الكترونياً، وتصنيفها للرجوع إليها في أي وقت.\n6- الاستفادة من المادة الإخبارية المتوفرة في إصدار مطبوعات تتناول موضوعات مختلفة.\n7- القيام بالأعمال الصحفية، وإعداد الأبحاث والدراسات المختلفة.\n8- ترجمة الأخبار الواردة باللغات الأجنبية، وإعادة تحريرها."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "تختص إدارة الأخبار بما يلي:\n1- دراسة وتقييم الأخبار الواردة لها من مصادر الأخبار المختلفة باللغة العربية أو باللغات الأخرى، واستكمال عناصر الأخبار وتحريرها.\n2- مراجعة الأخبار قبل بثها والتأكد من صلاحيتها للنشر وتحديد القنوات التي سيتم بث الأخبار إليها، وفقاً للسياسات العامة للوكالة.\n3- القيام بإعداد الموضوعات الإخبارية المصورة لأهم الأحداث والموضوعات الصحفية، وذلك وفقاً لسياسات الوكالة.\n4- إصدار النشرات التخصصية والنوعية في جميع المجالات، أو بثها عن طريق شبكة الإنترنت من خلال موقع الوكالة الإخباري.\n5- تحديد نوعيات الأخبار، والجهة التي سيتم توجيه الخبر إليها."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "تختص إدارة العلاقات الإعلامية بما يلي:\n1- اقتراح فتح المكاتب الخارجية والإعلامية في الخارج، ووضع المعايير المناسبة لها بما يتفق مع السياسة العامة للوكالة.\n2- اقتراح ترشيح العاملين في المكاتب الخارجية ومتابعة أدائهم، وتقديم التقارير بشأنهم ورفعها للمدير ومساعده.\n3- متابعة المؤسسات الإعلامية سواء في الداخل أو الخارج، وتقديم تقارير بشأنها لرفعها لجهة الاختصاص.\n4- إقامة المعارض والمؤتمرات والمشاركة فيها وتنظيمها والعمل على تغطيتها الإعلامية، وفقاً لخطط الوكالة في هذا الشأن.\n5- إنشاء أرشيف للإعلاميين ومتابعة أنشطتهم والإشراف على تنفيذ السياسة الإعلامية للوكالة ومنح التراخيص لهم."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Article (14)",
      "content": "تختص إدارة الشؤون الفنية بما يلي:\n1- تشغيل أجهزة البث الداخلي والخارجي واستقبال إرسال وكالات الأنباء وأجهزة الرصد الإلكتروني.\n2- تقديم المشورة والدعم والمساندة الفنية والتقنية اللازمة، لضمان كفاءة التشغيل والبث والاستقبال، والعمل على تحسين مستوى أداء الأجهزة والمعدات الفنية.\n3- اقتراح المشروعات الهندسية ووضع خطط وبرامج ونظم التشغيل والصيانة اللازمة للمنشآت والمحطات والشبكات والمعدات والأجهزة الفنية في الوكالة، لضمان عملها بكفاءة وفعالية.\n4- تقديم المقترحات اللازمة لتطوير الأجهزة العاملة في الوكالة، وفقاً لأحدث النظم المعمول بها عالمياً في مجال عمل الوكالة.\n5- المشاركة في إعداد مواصفات وتصميمات منشآت ومحطات الإرسال والاستقبال والشبكات والتجهيزات الهندسية والفنية اللازمة.\n6- الإسهام بالرأي الفني في عقود المشتريات والمناقصات والممارسات الهندسية والفنية للوكالة، والمشاركة في استلام المعدات والأجهزة الفنية التي يتم توريدها للوكالة.\n7- تقديم الاقتراحات اللازمة لاحتياجات الوكالة من المهندسين والكوادر الفنية المتخصصة، واقتراح الدورات التدريبية وورش العمل الفنية والهندسية المناسبة بالتنسيق مع الإدارات المختصة.\n8- متابعة التطورات الفنية في مجال التشغيل والبث والاستقبال."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Article (15)",
      "content": "تختص إدارة الخدمات المشتركة بما يلي:\n1- تنفيذ القوانين واللوائح والنظم المالية والإدارية المتعلقة بعمل الوكالة.\n2- حُذف.\n3- توفير احتياجات الوكالة ووحداتها الإدارية المختلفة من المستلزمات والأجهزة والخدمات اللازمة لأداء مهامها، بالتنسيق مع الإدارات المعنية.\n4- تحديد احتياجات الوكالة من الوظائف والموظفين، بالتنسيق مع الوحدات الإدارية المختلفة.\n5- تحديد الاحتياجات التدريبية لموظفي الوكالة، بالتنسيق مع الوحدات الإدارية المختلفة وتنفيذها وتقييم مدى الاستفادة منها.\n6- القيام بأعمال المشتريات والمناقصات والمزايدات، وفق الأنظمة والقواعد المعمول بها في الدولة.\n7- إعداد مستندات الصرف، وسائر المعاملات المالية الأخرى.\n8- الإشراف على تنفيذ الاعتمادات وتدقيق حسابات الإيرادات والمصروفات.\n9- القيام بجميع الخدمات المتعلقة بنظم المعلومات واستخدام الحاسب الآلي.\n10- القيام بأعمال الصيانة اللازمة للمباني والمنشآت والآلات المختلفة للوكالة، بالتنسيق مع الجهات المعنية.\n11- توفير الخدمات الإدارية والإشراف على مخازن الوكالة.\n12- تحصيل الرسوم ومقابل الخدمات التي تؤديها الوكالة.\n13- تسلم وتصنيف وقيد البريد الصادر والوارد، وتنظيم أرشيف الوكالة وحفظ الوثائق وفقاً لأحدث الطرق.\n14- إعداد مشروع الموازنة السنوية للوكالة وحسابها الختامي، بالتنسيق مع الإدارات المعنية."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Article (16)",
      "content": "يمثل المدير الوكالة أمام القضاء وفي علاقاتها مع الغير."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Article (17)",
      "content": "تتكون الموارد المالية للوكالة من:\n1- الأموال والاعتمادات المالية التي تخصصها لها الدولة.\n2- الموارد الأخرى التي يعتمدها مجلس الوزراء، بناءً على عرض المدير."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Article (18)",
      "content": "لرئيس مجلس الوزراء، أن يطلب من المدير، في أي وقت، تقديم تقارير عن أوضاع الوكالة الفنية والمالية والإدارية، أو أي وجه من أوجه نشاطاتها، أو أي معلومات تتعلق بها، وله أن يصدر للوكالة توجيهات عامة بشأن ما يجب عليها إتباعه من الأمور المتعلقة بالسياسة العامة، وعلى الوكالة التقيد بهذه التوجيهات."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Article (19)",
      "content": "يرفع المدير إلى رئيس مجلس الوزراء تقريراً سنوياً مفصلاً، عن أوجه نشاط الوكالة ومشروعاتها وسير العمل فيها في موعد لا يتجاوز ثلاثة أشهر من تاريخ انتهاء السنة المالية، متضمناً اقتراحات الوكالة وتوصياتها."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Article (20)",
      "content": "تُحدد اختصاصات مكتب المدير بقرار يصدر منه."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Article (21)",
      "content": "يجوز بقرار من مجلس الوزراء، بناءً على اقتراح المدير، تعديل تنظيم الوحدات الإدارية التي تتألف منها الوكالة، بالإضافة أو الحذف أو الدمج، وتعيين اختصاصاتها وتعديلها.\nكما يجوز بقرار من المدير، بناءً على اقتراح مساعد المدير، إنشاء ما تقتضيه المصلحة العامة من أقسام في الوحدات الإدارية التي تتألف منها الوكالة أو إلغاؤها أو دمجها، وتعيين اختصاصاتها وتعديلها، ولا يكون قرار المدير نافذاً إلا بعد اعتماده من مجلس الوزراء."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Article (22)",
      "content": "يُلغى القرار الأميري رقم (72) لسنة 2007 المشار إليه."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "Article (23)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القرار. ويُعمل به من تاريخ صدوره. ويُنشر في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
