{
  "id": "qa-law-2876",
  "type": "statute",
  "title": "قرار أميري رقم (53) لسنة 2011 بتنظيم الديوان الأميري الخاص",
  "short_name": "قرار أميري رقم (53) لسنة 2011 بتنظيم الديوان الأميري الخاص",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=2876&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "يكون تنظيم الديوان الأميري الخاص على النحو المبين بهذا القرار."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "يتبع الديوان الأميري الخاص الأمير، وتكون له شخصية معنوية، وموازنة ملحقة بالموازنة العامة للدولة."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "يختص الديوان الأميري الخاص بما يلي:\n1- تنظيم صرف المساعدات الخاصة التي يأمر الأمير بمنحها للمواطنين.\n2- الإشراف على تنظيم الجلسة الأسبوعية للأمير مع المواطنين.\n3- أي أعمال أخرى يكلفه بها الأمير."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "يجوز للأمير تعيين مشرف عام على الديوان الأميري الخاص، يتولى الإشراف العام على أعمال الديوان الأميري الخاص، ووضع السياسات اللازمة لمباشرة اختصاصاته، وإقرار ما يصدر من قرارات من الرئيس قبل عرضها على الأمير."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "يكون للديوان الأميري الخاص رئيس، يصدر بتعيينه قرار أميري، وتكون له جميع السلطات والصلاحيات اللازمة لإدارة شؤون الديوان الأميري الخاص وتحقيق أهدافه، وله بوجه خاص ما يلي:\n1- إصدار اللوائح الفنية اللازمة لتسيير العمل بالديوان الأميري الخاص.\n2- إصدار الهيكل التنظيمي للديوان الأميري الخاص.\n3- إعداد الموازنة السنوية للديوان الأميري الخاص وحسابه الختامي.\n4- الإشراف على أعمال الوحدات الإدارية للديوان الأميري الخاص.\n5- إعداد تقرير سنوي عن عمل الديوان الأميري الخاص وانجازاته، ورفعه إلى الأمير في نهاية كل سنة مالية.\n6- أية أعمال أخرى يكلفه بها الأمير.\nولا تكون قرارات الرئيس المنصوص عليها في البنود (1)، (2)، (3) نافذة إلا بعد اعتمادها من الأمير."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "يكون رئيس الديوان الأميري الخاص ممثلاً له أمام القضاء وفي علاقته بالغير."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "للأمير تعيين مراقب لحسابات الديوان الأميري الخاص، ولمراقب الحسابات الحق في الاطلاع على دفاتر الديوان الأميري الخاص ومستنداته، وفي طلب البيانات التي يراها ضرورية لأداء واجبه، ويرفع مراقب الحسابات تقريره السنوي مشفوعاً بتوصياته إلى الأمير، ويقدم نسخة منه إلى رئيس الديوان الأميري الخاص."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "يجوز بقرار من رئيس الديوان الأميري الخاص تعديل تنظيم الوحدات الإدارية التي يتألف منها الديوان الأميري الخاص، بالإضافة أو الحذف أو الدمج، وتعيين اختصاصاتها وتعديلها، كما يجوز له إنشاء ما تقتضيه المصلحة العامة من أقسام في تلك الوحدات، وكذلك إلغاؤها أو دمجها وتعيين اختصاصاتها وتعديلها."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "تسري على موظفي الديوان الأميري الخاص لائحة إدارة الموارد البشرية بالديوان الأميري المشار إليها، ويكون لرئيس الديوان الأميري الخاص الصلاحيات المقررة قانوناً لرئيس الديوان الأميري، فيما يتعلق بتطبيق أحكام هذه اللائحة على موظفي الديوان الأميري الخاص."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "يُلغى كل حكم يخالف أحكام هذا القرار."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القرار. ويُعمل به من تاريخ صدوره. ويُنشر في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
