{
  "id": "qa-law-2874",
  "type": "statute",
  "title": "قرار أميري رقم (52) لسنة 2011 بتنظيم كلية المجتمع في قطر",
  "short_name": "قرار أميري رقم (52) لسنة 2011 بتنظيم كلية المجتمع في قطر",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=2874&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "في تطبيق أحكام هذا القرار، تكون للكلمات والعبارات التالية، المعاني الموضحة قرين كل منها، ما لم يقتض السياق معنى آخر:\nالمجلس الأعلى: المجلس الأعلى للتعليم.\nالوزير: وزير التعليم والتعليم العالي الأمين العام للمجلس الأعلى للتعليم.\nالكلية: كلية المجتمع في قطر.\nالمجلس: مجلس أمناء الكلية.\nالرئيس: رئيس الكلية."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "تُنظم كلية المجتمع في قطر على النحو الوارد في هذا القرار."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "كلية المجتمع في قطر، هيئة ذات طابع علمي للتعليم الأكاديمي والتقني، تتبع المجلس الأعلى، وتكون لها شخصية معنوية، وموازنة تُلحق بموازنة المجلس الأعلى.\nويكون مقر الكلية مدينة الدوحة، ويجوز لها إنشاء فروع أخرى داخل الدولة، بناءً على اقتراح المجلس وموافقة المجلس الأعلى."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "تهدف الكلية إلى:\n1- إعداد كوادر فنية مدربة تدريباً علمياً وعملياً في التخصصات التي تفي باحتياجات المجتمع القطري وسوق العمل.\n2- إعداد خريجين مؤهلين لاستكمال الدرجة الجامعية الأولى بالجامعات المختلفة.\nوللكلية في سبيل ذلك منح الشهادات المناسبة، وفقاً للبرامج التي يقترحها المجلس ويعتمدها المجلس الأعلى."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "يتولى إدارة الكلية مجلس أمناء، يُشكل من رئيس للمجلس، ونائب للرئيس يحل محله عند غيابه أو خلو منصبه، وخمسة أعضاء، يختارهم المجلس الأعلى للتعليم، ويصدر بتعيينهم وتحديد مكافآتهم قرار من الوزير.\nويكون للمجلس أمين سر، يُعين بقرار من رئيس المجلس، ويحدد اختصاصاته ومكافأته المالية."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "تكون مدة عضوية المجلس سنتين قابلة للتجديد لمدة أو مدد أخرى مماثلة."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "يكون للمجلس السلطات والصلاحيات اللازمة لإدارة شؤون الكلية، وتحقيق أهدافها، ويكون له بوجه خاص ما يلي:\n1- وضع السياسة العامة للكلية، ومراقبة تنفيذها.\n2- إقرار خطط وبرامج ومشروعات الكلية، ومتابعة تنفيذها.\n3- إقرار الخطط والبرامج الدراسية والتدريبية.\n4- إنشاء الأقسام المختلفة بالكلية، وتعديلها.\n5- إقرار مناهج الدراسة والتدريب ونظم الامتحانات.\n6- إقرار فئات الرسوم الدراسية، والمكافآت والمخصصات الشهرية للطلاب المستحقون للمنح الدراسية.\n7- اقتراح الموازنة السنوية.\n8- إقرار اللوائح الإدارية والمالية والفنية والتنظيمية.\n9- إقرار اللوائح اللازمة لتسيير العمل بالكلية.\n10- تعيين عمداء الكلية وتحديد مخصصاتهم المالية.\n11- منح الدرجات العلمية.\n12- إقرار الهيكل التنظيمي للكلية.\n13- قبول التبرعات والمنح والهبات والوصايا.\nولا تكون قرارات المجلس المنصوص عليها في البنود (4)، (6)، (8)، (10)، (11)، (12)، (13)، نافذة إلا بعد اعتمادها من المجلس الأعلى."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "يجتمع المجلس بدعوة من رئيسه، أربع مرات على الاقل في السنة، وكلما دعت الحاجة، ويُشترط لصحة انعقاد المجلس حضور أغلبية أعضائه، على أن يكون من بينهم رئيس المجلس، وتصدر القرارات بأغلبية أصوات الأعضاء الحاضرين، وفي حالة التساوي في الأصوات يرجح الجانب الذي منه رئيس المجلس، ولا تجوز الإنابة في الحضور أو التصويت.\nوللمجلس أن يدعو لحضور اجتماعاته من يرى الاستعانة بهم من موظفي الكلية أو غيرهم من ذوي الخبرة، دون أن يكون لهم حق التصويت."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "للمجلس أن يُشكل من بين أعضائه لجنة أو أكثر يُعهد إليها ببعض اختصاصاته، وله أن يستعين بأية جهة استشارية يرى الاستعانة بها."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "يكون للكلية رئيس، يصدر بتعيينه قرار من الوزير، ويتولى الرئيس تحت إشراف المجلس، إدارة الكلية وتصريف شؤونها العلمية والفنية والإدارية والمالية في حدود الموازنة السنوية المعتمدة، وذلك وفقاً للوائح والنظم والقواعد والخطط المقررة في هذا الشأن، وله بوجه خاص القيام بما يلي:\n1- اقتراح خطط وبرامج ومشروعات الكلية.\n2- اقتراح الخطط والبرامج الدراسية والتدريبية ونظم الامتحانات.\n3- اقتراح اللوائح الإدارية والمالية والفنية والتنظيمية المنظمة لعملها.\n4- إعداد مشروعات الاتفاقيات مع الجامعات الأخرى لمعادلة وتبادل المناهج الدراسية.\n5- إعداد مشروع الموازنة التقديرية السنوية للكلية.\n6- إعداد تقرير سنوي عن نشاطات الكلية وإنجازاتها في ضوء الخطط والأهداف السنوية المقررة، وعرضه على المجلس في نهاية كل سنة دراسية.\n7- تنفيذ قرارات المجلس.\n8- اقتراح الهيكل التنظيمي للكلية.\n9- أيه اختصاصات أخرى يكلفه بها المجلس."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "يمثل الرئيس الكلية أمام القضاء، وفي علاقاتها مع الغير."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "يكون للكلية عميد أو أكثر لمعاونة الرئيس في إدارة شؤونها، وللرئيس أن يفوض بعض اختصاصاته إلى العميد، ويحدد المجلس الاختصاصات الأخرى للعميد."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "تحدد لوائح الكلية نظام الدراسة والتدريب بالكلية على أن تتضمن شروط قبول الطلاب لكل تخصص، وعدد سنوات الدراسة والمناهج الدراسية، والنظام الداخلي للكلية، ومدة ومواعيد الدراسة، ونظام الامتحانات، وشهادات التخرج.\nكما تحدد لوائح الكلية جميع الأمور المنظمة لشؤون أعضاء هيئة التدريس، وشؤون الطلاب، وشؤون الموظفين والعاملين."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Article (14)",
      "content": "يجوز للكلية التعاون مع الجامعات والكليات النظيرة المعترف بها، التي تتمتع بخبرة طويلة وسمعة عالية في مجال التعليم الأكاديمي والمهني والتقني، ومع المنظمات التعليمية ومنظمات الاعتماد الأكاديمي العالمية للقيام بما يلي:\n1- المشاركة في وضع خطط واحتياجات ومناهج الدراسة والتدريب للتخصصات التي تقوم الكلية بتدريسها وبما يحقق الوصول إلى معادلة شهادة التخرج من قبل الكليات والجامعات الأخرى.\n2- إعداد البرامج الأكاديمية التي تحتاجها الكلية.\n3- تقديم المشورة والمساهمة بالخبرات المتاحة في تطوير مناهج ومرافق الكلية لمسايرة التقدم العلمي والتقني، وربط المناهج بمتطلبات سوق العمل.\n4- الحصول على الاعتراف الأكاديمي من منظمات الاعتماد الأكاديمي حسب الأنظمة المتبعة لديها."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Article (15)",
      "content": "تتكون الموارد المالية للكلية من:\n1- الاعتمادات المالية التي تخصصها لها الدولة.\n2- الرسوم الدراسية التي يقرها المجلس.\n3- التبرعات والمنح والهبات والوصايا."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Article (16)",
      "content": "يقدم الرئيس، في نهاية كل سنة مالية، تقريراً إلى المجلس عن نشاط الكلية ومركزها المالي متضمناً اقتراحاته وتوصياته، ويرفع المجلس هذا التقرير إلى المجلس الأعلى.\nوللمجلس الأعلى في أي وقت أن يطلب من المجلس تقديم تقارير عن وضع الكلية وأية معلومات تتعلق بها، وله أن يصدر توجيهات عامة يلتزم بها المجلس."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Article (17)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القرار. ويُعمل به من تاريخ صدوره. ويُنشر في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
