{
  "id": "qa-law-2879",
  "type": "statute",
  "title": "قرار أميري رقم (54) لسنة 2009 بتنظيم مركز الدراسات القانونية والقضائية",
  "short_name": "قرار أميري رقم (54) لسنة 2009 بتنظيم مركز الدراسات القانونية والقضائية",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=2879&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "في تطبيق أحكام هذا القرار، تكون للكلمات والعبارات التالية، المعاني الموضحة قرين كل منها، ما لم يقتض السياق معنى آخر:\nالوزارة: وزارة العدل.\nالوزير: وزير العدل.\nالمركز: مركز الدراسات القانونية والقضائية.\nالمدير: مدير المركز.\nالمحاكم: المحاكم بمختلف درجاتها.\nالقضاة: قضاة المحاكم بمختلف درجاتهم.\nأعضاء النيابة العامة: أعضاء النيابة العامة بمختلف درجاتهم.\nالمساعدون: مساعدو القضاة بالمحكمة الابتدائية، ومساعدو النيابة في النيابة العامة.\nالقانونيون: كل من يتولى عملاً قانونياً في الوزارات، والأجهزة الحكومية الأخرى، والهيئات والمؤسسات العامة، والشركات التي تساهم فيها الدولة بنسبة (50%) من رأس مالها على الأقل.\nالمحامون: المحامون المقيدة أسماؤهم بجدول المحامين.\nأعوان القضاء: موظفو قلم الكتاب، وأمناء السر، وأمناء الصندوق، والقائمون على الإعلانات القضائية والتنفيذ بالمحاكم والنيابة العامة."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "يتبع مركز الدراسات القانونية والقضائية وزير العدل، وتكون له شخصية معنوية، ويكون مقره مدينة الدوحة."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "يهدف المركز إلى تحقيق ما يلي:\n1- تدريب القضاة وأعضاء النيابة العامة والمساعدين والقانونيين، لتطوير قدراتهم ومهاراتهم العلمية والتطبيقية وتحديثها.\n2- تدريب أعوان القضاء، ومأموري الضبط القضائي، بما يكفل تنمية مهاراتهم وقدراتهم العملية على أداء الأعمال المنوطة بهم.\n3- تدريب المحامين.\n4- إعداد مؤهلين للتعيين في وظائف القضاء والنيابة العامة، ممن يرشحهم المجلس الأعلى للقضاء أو النائب العام.\n5- تنمية البحث العلمي وتعميقه في الميادين القانونية والقضائية لدى المتدربين، وإقامة الندوات واللقاءات، وإصدار المجلات والدوريات القانونية."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "يكون لوزير العدل السلطات والصلاحيات اللازمة لتحقيق أهداف المركز، وبوجه خاص ما يلي:\n1- وضع السياسة العامة للمركز، والإشراف والرقابة على تنفيذها.\n2- إقرار الخطط قصيرة المدى للمركز.\n3- تحديد رسوم التدريب بعد اعتمادها من مجلس الوزراء."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "يكون للمركز مدير، يصدر بتعيينه قرار من رئيس مجلس الوزراء، بناءً على اقتراح الوزير.\nويجوز، بقرار من الوزير، تعيين مساعد للمدير، يحل محله عند غيابه أو خلو منصبه. وللمدير أن يفوض بعض اختصاصاته إلى مساعده."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "يتولى المدير، تصريف شؤون المركز الفنية والمالية والإدارية، في إطار السياسة العامة للمركز، ووفقاً للوائح والقرارات والأنظمة المعمول بها، ويكون له بوجه خاص ممارسة الاختصاصات التالية:\n1- اقتراح الخطط قصيرة المدى للمركز وعرضها على الوزير.\n2- رفع تقرير سنوي عن أنشطة المركز وإنجازاته، والصعوبات التي تعترض أعماله، والحلول المناسبة لها، وعرضها على الوزير في نهاية كل سنة مالية.\n3- اقتراح النظم والقرارات التي يقتضيها تطوير نشاط المركز.\n4- اتخاذ القرارات والتوقيع على المعاملات التي تدخل في اختصاصه.\n5- الأعمال الأخرى التي يكلفه بها الوزير."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "يتألف المركز من الوحدات الإدارية المبينة بالخريطة التنظيمية المرفقة بهذا القرار، وهي:\n1- وحدة العلاقات العامة والاتصال.\n2- وحدة الدراسات والبحوث.\n3- إدارة التدريب. راجع قرار وزير العدل رقم (77) لسنة 2011 بإنشاء أقسام في الوحدات الإدارية التي يتألف منها مركز الدراسات القانونية والقضائية وتعيين اختصاصاتها"
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "تختص وحدة العلاقات العامة والاتصال بما يلي:\n1- إصدار النشرات والبرامج الإعلامية التي تهدف إلى التعريف بدور المركز وأنشطته واختصاصاته، بالتنسيق مع الوحدات الإدارية المعنية.\n2- متابعة ما ينشر في الصحف ووسائل الإعلام من موضوعات تتعلق بالمركز واختصاصاته، وعرضها على المسؤولين، وإعداد الرد عليها.\n3- القيام بترتيبات السفر والضيافة والإقامة لضيوف المركز وللوفود الزائرة والمغادرة، بالتنسيق مع الوحدة الإدارية المساندة بالوزارة.\n4- تنظيم الأنشطة الثقافية والاجتماعية والرياضية لموظفي المركز، والإشراف على إقامة الحفلات التي يقيمها أو يشارك فيها المركز.\n5- تنظيم المؤتمرات والندوات والمعارض التي يقيمها المركز، وإعداد الموازنة اللازمة لذلك، بالتنسيق مع الوحدة الإدارية المساندة بالوزارة."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "تختص وحدة الدراسات والبحوث بما يلي:\n1- اقتراح وإعداد موضوعات البحوث والدراسات المتعلقة بمجالات العمل القانوني والقضائي، وتحديد وسائل تنفيذها، وفقاً لبرنامج زمني محدد يوضح أولوياتها وأهميتها.\n2- التعاون القانوني مع المؤسسات والجهات ذات العلاقة باختصاصات المركز داخل الدولة وخارجها.\n3- إصدار المجلات والنشرات القانونية والقضائية وتوزيعها، والإشراف على المكتبة وتطويرها.\n4- الإعداد الفني للندوات والمؤتمرات والحلقات النقاشية، وتنفيذها."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "تختص إدارة التدريب بما يلي:\n1- اقتراح مناهج الدورات التدريبية القانونية والقضائية ومتابعة تنفيذها وتحديثها.\n2- تنفيذ البرامج التدريبية بمختلف أنواعها، بالتنسيق مع أعضاء هيئة التدريب.\n3- إجراء الامتحانات المقررة وإعلان نتائجها.\n4- توفير مستلزمات التدريب، بالتنسيق مع الوحدات الإدارية المعنية.\n5- التنسيق مع الجهات المعنية التي ينتسب إليها المرشحون للتدريب.\n6- اقتراح الخطة السنوية لعمل الإدارة، وتقديم تقارير دورية عن نشاطها وإنجازاتها."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "تتولى الوحدات المالية والإدارية وغيرها من الوحدات المساندة الأخرى بوزارة العدل مباشرة ما يتعلق باختصاصات المركز في تلك الأمور."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "للمركز قبول متدربين من الدول الأخرى للدراسة فيه، وذلك وفقاً للشروط والضوابط التي يصدر بها قرار من الوزير بناءً على اقتراح المدير."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "يمثـل المدير المركـز أمـام القضاء وفي علاقاتـه مع الغيـر."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Article (14)",
      "content": "يتولى أعمال التدريب بالمركز، عدد من القضاة والخبراء القانونيين وأساتذة الجامعات. ويصدر بندبهم وتحديد مكافآتهم قرار من الوزير، بناءً على اقتراح المدير."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Article (15)",
      "content": "يتم التدريب في دورات، وفقاً للخطط والبرامج التي يضعها المركز، بناءً على اقتراح المدير.\nويكون التدريب إلزامياً لمدة لا تقل عن سنة للمساعدين والقانونيين الجدد حديثي التخرج الذين لم يمض على تعيينهم مدة ثلاث سنوات، ويعتبر تخلف المتدرب بغير عذر مقبول عن التدريب إخلالاً بواجبات وظيفته.\nويكون التدريب إلزامياً لمدة لا تقل عن ستة أشهر للمحامين تحت التدريب.\nوللمركز عقد دورات تدريبية للقضاة، وأعضاء النيابة العامة، والقانونيين، وأعوان القضاء، ومأموري الضبط القضائي، لرفع كفاءتهم وتحسين أدائهم الوظيفي والمهني."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Article (16)",
      "content": "يمنح المتدرب، في نهاية كل دورة تدريبية، شهادة تفيد إتمام التدريب، وفقاً للنماذج التي تعد لهذا الغرض بعد اجتياز الاختبارات اللازمة التي يضعها المركز.\nوتصدر هذه الشهادة من المدير ويعتمدها الوزير."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Article (17)",
      "content": "يجوز بقرار من مجلس الوزراء، بناءً على اقتراح الوزير، منح المتدربين الحاصلين على شهادة إتمام التدريب، بعض المزايا المالية أو الأدبية التي يراها مناسبة."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Article (18)",
      "content": "تلتزم الجهة التابع لها المتدرب خلال فترة التدريب بصرف راتبه، وجميع المزايا الأخرى التي يتمتع بها في وظيفته الأصلية، وتحتسب فترة التدريب ضمن مدة الخدمة."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Article (19)",
      "content": "يجوز بقرار من مجلس الوزراء، بناءً على اقتراح الوزير، تعديل تنظيم الوحدات الإدارية التي يتألف منها المركز، بالإضافة أو الحذف أو الدمج، وتعيين اختصاصاتها وتعديلها.\nكما يجوز بقرار من الوزير إنشاء ما تقتضيه المصلحة العامة من أقسام في الوحدات الإدارية التي يتألف منها المركز، أو إلغاؤها أو دمجها، وتعيين اختصاصاتها وتعديلها، ولا يكون قرار الوزير نافذاً إلا بعد اعتماده من مجلس الوزراء."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Article (20)",
      "content": "يصدر الوزير اللوائح والقرارات اللازمة لتنفيذ أحكام هذا القرار."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Article (21)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القرار. ويُعمل به من تاريخ صدوره. ويُنشر في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
