{
  "id": "qa-law-2875",
  "type": "statute",
  "title": "قرار أميري رقم (52) لسنة 2009 بتنظيم جهاز الإحصاء",
  "short_name": "قرار أميري رقم (52) لسنة 2009 بتنظيم جهاز الإحصاء",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=2875&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "في تطبيق أحكام هذا القرار، تكون للكلمات والعبارات التالية، المعاني الموضحة قرين كل منها، ما لم يقتض السياق معنى آخر:\nالجهاز: جهاز الإحصاء.\nالرئيس: رئيس الجهاز.\nالرئيس التنفيذي: الرئيس التنفيذي للجهاز."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "تكون لجهاز الإحصاء شخصية معنوية، وموازنة تُلحق بموازنة مجلس الوزراء."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "يتبع الجهاز مجلس الوزراء، ويكون مقره مدينة الدوحة."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "يهدف الجهاز إلى إقامة نظام إحصائي للدولة، ووضع الخطط والبرامج اللازمة للقيام بالعمليات الإحصائية الرسمية وتنظيمها والإشراف عليها، وله في سبيل ذلك ممارسة الاختصاصات التالية:\n1- القيام بالعمليات الإحصائية الاقتصادية والسكانية والاجتماعية والبيئية وإحصاءات القوى العاملة وغيرها، ونشر نتائجها بأشكال متعددة للمستخدمين في فترات زمنية محددة.\n2- وضع البرامج والأنشطة اللازمة لتنفيذ التعدادات والمسوح والدراسات والبحوث الإحصائية، وتحديد أولوياتها، وفقاً للاستراتيجيات والسياسات الإحصائية المعتمدة.\n3- تصميم وتنفيذ النظام الآلي لبناء قواعد البيانات والمعلومات الإحصائية.\n4- جمع وتبويب وتخزين وحفظ المعلومات الإحصائية وتحليلها، ونشر نتائج العمليات الإحصائية.\n5- إصدار النشرات الإحصائية السنوية والدورية، مدعومة بالرسوم البيانية، كلما دعت الحاجة إلى ذلك، بالتنسيق مع الجهات المختصة.\n6- إعداد الاستمارات والجداول والعينات وكافة متطلبات العمليات الإحصائية.\n7- استخدام التوصيات وإعداد التصانيف الاقتصادية والاجتماعية، وفقاً للمناهج والمفاهيم والمصطلحات المعمول بها دولياً.\n8- اعتماد البيانات الإحصائية والمعلومات التي يمكن تداولها مع المحافظة على أمن المعلومات.\n9- توحيد المعايير والمفاهيم الإحصائية.\n10- متابعة التطورات في المجالات الإحصائية، وتطبيق أحدث المناهج والأساليب الإحصائية.\n11- ربط العمليات الإحصائية النوعية والكمية بالأهداف التنموية للرؤية الوطنية الشاملة، بالتنسيق مع الجهات المختصة.\n12- التنسيق مع الجهات التي تتولى وضع الرؤى والخطط الاستراتيجية للتنمية الشاملة بشأن الاستفادة من نتائج العمليات الإحصائية الرسمية.\n13- التنسيق مع الجهات الإقليمية والدولية وتزويدها بالبيانات والمعلومات اللازمة، بالتنسيق مع الجهات المختصة."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "يكون الجهاز هو المصدر الرسمي لجميع البيانات والعمليات الإحصائية الرسمية في الدولة."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "يتولى إدارة الجهاز رئيس يصدر بتعيينه قرار أميري، ويكون له جميع السلطات والصلاحيات اللازمة لإدارة شؤون الجهاز وتحقيق أهدافه، وله بوجه خاص ما يلي:\n1- وضع السياسة العامة للجهاز ومراقبة تنفيذها.\n2- إقرار الخطط قصيرة المدى، وبرامج ومشروعات الجهاز ومتابعة تنفيذها.\n3- الإشراف على الوحدات الإدارية للجهاز.\n4- اقتراح الموازنة التقديرية السنوية للجهاز."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "يكون للجهاز رئيس تنفيذي، يصدر بتعيينه قرار أميري.\nويجوز، بقرار أميري، تعيين مساعد للرئيس التنفيذي، يحل محله عند غيابه أو خلو منصبه. وللرئيس التنفيذي أن يفوض بعض اختصاصاته إلى مساعده."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "يتولى الرئيس التنفيذي، تحت إشراف الرئيس، وفي إطار السياسة العامة للجهاز، تصريف جميع شؤونه الفنية والمالية والإدارية، وفقاً للوائح والنظم المقررة، وفي حدود الموازنة السنوية، وله بوجه خاص ما يلي:\n1- اقتراح الخطط قصيرة المدى وبرامج ومشروعات الجهاز ومتابعة تنفيذها.\n2- الإشراف على حسن سير العمل بالجهاز.\n3- رفع تقرير سنوي عن إنجازات وبرامج ومشروعات الجهاز، وعرضه على الرئيس نهاية كل سنة مالية."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "يتألف الجهاز من الوحدات الإدارية المبينة بالخريطة التنظيمية المرفقة بهذا القرار، وهي:\nأولاً: الوحدات الإدارية التابعة للرئيس:\n1- مكتب الرئيس.\n2- وحدة العلاقات العامة والاتصال.\n3- وحدة التعاون الدولي.\n4- وحدة التدقيق الداخلي.\nثانياً: الوحدات الإدارية التابعة للرئيس التنفيذي:\n1- مكتب الرئيس التنفيذي.\n2- إدارة الإحصاءات السكانية والاجتماعية.\n3- إدارة التعدادات والمسوح الأسرية والأساليب الإحصائية.\n4- إدارة الإحصاءات الاقتصادية والحسابات الوطنية.\n5- إدارة تقنية المعلومات.\n6- إدارة الخدمات المشتركة."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "تختص وحدة العلاقات العامة والاتصال بما يلي:\n1- إصدار النشرات والبرامج الإعلامية التي تهدف إلى التعريف بدور الجهاز وأنشطته واختصاصاته، بالتنسيق مع الوحدات الإدارية المعنية.\n2- متابعة ما ينشر في الصحف ووسائل الإعلام من موضوعات تتعلق بالجهاز واختصاصاته، وعرضها على المسؤولين وإعداد الرد عليها.\n3- وضع البرامج الإعلامية في المجالات المتعلقة باختصاصات الجهاز لنشرها من خلال وسائل الإعلام المختلفة.\n4- القيام بترتيبات السفر والضيافة والإقامة لضيوف الجهاز وللوفود الزائرة والمغادرة، بالتنسيق مع إدارة الخدمات المشتركة.\n5- تنظيم الأنشطة الثقافية والاجتماعية والرياضية لموظفي الجهاز، والإشراف على إقامة الحفلات التي يقيمها أو يشارك فيها الجهاز.\n6- تنظيم المؤتمرات والندوات والمعارض التي يقيمها الجهاز، وإعداد الموازنة اللازمة لذلك، بالتنسيق مع إدارة الخدمات المشتركة."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "تختص وحدة التعاون الدولي بما يلي:\n1- إعداد أوراق العمل المتعلقة بالمؤتمرات والندوات والاجتماعات المحلية والإقليمية والدولية، فيما يخص نشاط الجهاز، بالتنسيق مع الجهات المختصة.\n2- الإعداد لحضور المؤتمرات والاجتماعات التي تعقدها المنظمات والهيئات الإقليمية والدولية المختصة بقضايا الإحصاء، والتي تشارك الدولة في عضويتها.\n3- إعداد التقارير والردود التي تطلبها المنظمات والهيئات الإقليمية والدولية، فيما يخص نشاط الجهاز، بالتنسيق مع الوحدات الإدارية المختصة.\n4- دراسة ومتابعة تنفيذ توصيات المنظمات والهيئات الإقليمية والدولية، بالتنسيق مع الجهات المختصة بالدولة.\n5- إعداد التقارير اللازمة بشأن إسهامات المنظمات والهيئات الإقليمية والدولية في تنمية وتدعيم الأنشطة المختلفة في مجالات عمل الجهاز، بالتنسيق مع الجهات المختصة.\n6- متابعة سداد المساهمات المالية للدولة في المنظمات المعنية بمجالات عمل الجهاز، والتي تكون الدولة عضواً فيها، بالتنسيق مع الجهات المختصة.\n7- دراسة السبل الكفيلة بتفعيل دور الدولة في مجال أنشطة الجهاز مع المنظمات والهيئات الإقليمية والدولية.\n8- جمع المعلومات والبحوث الصادرة عن المنظمات والهيئات ذات الصلة بأنشطة الجهاز، محلياً وإقليمياً ودولياً، ونشرها بغرض الاستفادة منها.\n9- القيام بأعمال الترجمة والتدقيق اللغوي للمطبوعات والمنشورات الصادرة عن الجهاز، بما في ذلك البيانات الواردة على موقع الجهاز الالكتروني، بالإضافة إلى الوثائق والكتب والبحوث\nالعلمية الأجنبية، والمكاتبات المتعلقة باختصاصات الجهاز.\n10- وضع وتنفيذ خطط لتحسين خدمة المستخدمين، ونشر البيانات الإحصائية التي ينتجها الجهاز وإتاحتها للمستخدمين على نطاق واسع.\n11- تلقي طلبات الحصول على البيانات والنشرات من مختلف الجهات وتلبيتها، بالتنسيق مع الوحدات الإدارية المعنية.\n12- الإعداد لتنفيذ مسح سنوي يقيس مدى رضا المستخدمين عن خدمات الجهاز."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "تختص وحدة التدقيق الداخلي بما يلي:\n1- وضع مشروع خطة التدقيق السنوية على الوحدات الإدارية بالجهاز، ورفعها للرئيس لاعتمادها، وإعداد تقارير بنتائج التدقيق.\n2- مراقبة مدى الالتزام بتنفيذ القوانين واللوائح والقرارات المتعلقة بأنشطة الجهاز.\n3- التحقق من انسجام نظم وأساليب العمل مع اختصاصات وأهداف الجهاز، ورفع المقترحات اللازمة في هذا الشأن.\n4- مراقبة المستندات المالية من سندات قبض وسندات صرف وسندات قيد وغيرها بعد الصرف.\n5- دراسة مشاكل ومعوقات العمل بالجهاز، وبحث أسبابها واقتراح الحلول المناسبة لها.\n6- مراجعة التعليمات المالية، واقتراح ما يلزم لها من تعديلات، ومراقبة تنفيذها.\n7- مراقبة إجراءات تعيين الموظفين، وإجازاتهم، وترقياتهم، وغير ذلك مما يتعلق بشؤون الموظفين، والتحقق من الالتزام بالقوانين واللوائح والقرارات المنظمة لذلك.\n8- التأكد من سلامة الأموال والعهد والأثاث والأدوات والمباني والموجودات الأخرى التي يملكها الجهاز أو تخضع لإشرافه.\n9- الاشتراك في جرد محتويات المخازن والعهد الأخرى."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "تختص إدارة الإحصاءات السكانية والاجتماعية بما يلي:\n1- إجراء الدراسات السكانية والاجتماعية، وتحليل المعلومات والبيانات الواردة، وجمعها وتوثيقها.\n2- إعداد مؤشرات سكانية واجتماعية ووطنية، ومؤشرات التنمية المستدامة، والمؤشرات الأخرى للتقارير الدولية.\n3- إعداد المؤشرات الإحصائية في الجوانب السكانية، والعمالة، والتعليم، والثقافة، ودخل وإنفاق ومديونية الأسر، والصحة، والنوع الاجتماعي، والعدالة، والإحصاءات الاجتماعية الأخرى، والإحصاءات البيئية وغيرها، وإجراء البحوث والتحاليل والدراسات وإعداد المنشورات والمطبوعات التحليلية في الجوانب المشار إليها.\n4- القيام بعملية النشر الواسع لمخرجات البيانات السكانية والاجتماعية.\n5- التنسيق مع الجهات الحكومية المعنية لضمان تكامل جميع المدخلات الإحصائية اللازمة لإنجاز رؤية تحليلية كاملة لكل موضوع، وإنتاج البيانات الإحصائية التي تلبي طلبات المستخدمين.\n6- تحديد نطاق عملية جمع وإنتاج البيانات وتصاميم التقارير والمنشورات التحليلية بالتعاون مع الوحدات الإدارية المعنية."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Article (14)",
      "content": "تختص إدارة التعدادات والمسوح الأسرية والأساليب الإحصائية بالقيام بجميع الأعمال المتعلقة بالتعدادات والمسوح الأسرية والأساليب الإحصائية، ولها بوجه خاص ما يلي:\n1- تصميم وتنفيذ الإجراءات والأساليب الإحصائية والتعدادات والمسوحات، بما في ذلك تعدادات السكان والمساكن والمنشآت والمسوحات الأسرية.\n2- تصميم العينات وتطوير أطر المعاينة وتفاصيلها وأساليب التقدير، ورصد وتقييم الأخطاء الناتجة من العينات، ومراقبة الجودة الإحصائية.\n3- التحليل الوصفي والاستدلال الإحصائي المتضمن للتقدير.\n4- تصميم الاستبيانات وجداول المخرجات.\n5- إعداد التصانيف الوطنية اعتماداً على التصانيف الدولية.\n6- وضع أطر المعاينة ومنهجيات تنقية البيانات وأساليب الجدولة.\n7- تطوير أدلة وأساليب الأعمال الميدانية والمكتبية."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Article (15)",
      "content": "تختص إدارة الإحصاءات الاقتصادية والحسابات الوطنية بما يلي:\n1- تطوير وتحديث سجل المنشآت.\n2- إجراء مسوحات المنشآت الاقتصادية، بالتنسيق مع الوحدات الإدارية المعنية.\n3- إعداد الحسابات القومية، والإحصاءات المتعلقة بالقطاع الحكومي والقطاع المالي.\n4- إعداد الأرقام القياسية للأسعار وغيرها من المؤشرات، بما في ذلك مؤشر الأسعار الاستهلاكية ومؤشر أسعار المنتجين.\n5- إنتاج إحصاءات تتعلق بالصناعة التحويلية، والطاقة، والبناء، والتجارة الداخلية والخارجية، والمالية، والتأمين، والنقل، والاتصالات، والخدمات، والقطاعات الاقتصادية الأخرى.\n6- القيام بعملية التحليل الاقتصادي، وإجراء البحوث، وإعداد التقارير.\n7- نشر منتجات البيانات الاقتصادية بالتنسيق مع قسم نشر البيانات.\n8- التنسيق مع الجهات الحكومية لضمان تكامل كافة الإحصاءات المطلوبة لإعداد الحسابات القومية، وإيجاد رؤية كاملة عن الإحصاءات القطاعية.\n9- إعداد بيانات إحصائية دقيقة تلبي طلبات المستخدمين."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Article (16)",
      "content": "تختص إدارة تقنية المعلومات بما يلي:\n1- الربط الالكتروني مع قواعد البيانات الخاصة بالجهات الأخرى المنتجة للإحصاءات المختلفة (السجلات الإدارية) وتطبيق المعايير الموحدة للتصانيف والتعاريف الإحصائية الدولية.\n2- تطبيق نظام جمع البيانات الكترونياً باستخدام الأجهزة المبرمجة خصيصاً لجمع البيانات.\n3- توفير الاستمارات الالكترونية من خلال الموقع الالكتروني لجهاز الإحصاء، تسهيلاً للمؤسسات والأفراد على استيفائها بشكل مباشر، وتخزينها على قواعد البيانات الخاصة بها.\n4- تصميم وإعداد نظم التطبيقات التنظيمية المختلفة.\n5- تطوير البرامج والتطبيقات وقواعد البيانات اللازمة لإدخال البيانات الخاصة بمختلف المسوح والتعدادات ومعالجتها واستخراج التقارير، وكذلك تطوير قواعد البيانات المتعلقة بالنشر.\n6- توفير البرامج والأدوات المتخصصة في تحليل البيانات الإحصائية.\n7- إعداد قواعد تنقيح البيانات من الأخطاء وقواعد الشمول لضمان جودة البيانات ودقتها.\n8- تحديث ومعالجة الأطر العامة للمسوح للإسهام في عملية اختيار وتوزيع العينات.\n9- تحليل البيانات الإحصائية بالاعتماد على المواقع والتوزيعات الجغرافية باستخدام تقنية المعلومات الجغرافية.\n10- الحفاظ على سرية البيانات الإحصائية وتأمين المعلومات الشخصية المتعلقة بالأفراد والمؤسسات وأرشفتها وحفظها الكترونياً.\n11- نشر جميع الإحصائيات والمعلومات على الموقع الالكتروني الخاص بجهاز الإحصاء والعمل على تحديثه بشكل مستمر.\n12- إعداد الإصدارات الالكترونية لنتائج المسوح والتعدادات المختلفة.\n13- تصميم البنية التشغيلية والبنية التصميمية الشبكية، والعمل على صيانتها وتحديثها بشكل مستمر.\n14- تشغيل أجهزة الحاسوب وإدارتها وضمان عملها على نحو سليم.\n15- ضمان أمن البيانات وتنفيذ عمليات النسخ الاحتياطي الدوري.\n16- ضمان تشغيل الإنترنت والإنترانت وعملهما على أعلى مستوى.\n17- تشغيل نظام الاتصالات وصيانته."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Article (17)",
      "content": "تختص إدارة الخدمات المشتركة بما يلي:\n1- تنفيذ القوانين واللوائح والنظم المالية والإدارية المتعلقة بعمل الجهاز.\n2- توفير احتياجات الجهاز ووحداته الإدارية المختلفة من المستلزمات والأجهزة والخدمات اللازمة لأداء مهامها، بالتنسيق مع الوحدات الإدارية المعنية.\n3- القيام بجميع أعمال الشؤون القانونية الخاصة بالجهاز.\n4- تحديد الاحتياجات التدريبية لموظفي الجهاز، بالتنسيق مع الوحدات الإدارية المختلفة وتنفيذها وتقييم مدى الاستفادة منها.\n5- القيام بأعمال المشتريات والمناقصات والمزايدات، وفقاً للقواعد والأنظمة المعمول بها في الدولة.\n6- الإشراف على تنفيذ الاعتمادات وتدقيق حسابات الإيرادات والمصروفات.\n7- إعداد مشروع الموازنة التقديرية السنوية للجهاز وحسابها الختامي، بالتنسيق مع الإدارات المعنية.\n8- القيام بأعمال شؤون موظفي الجهاز.\n9- القيام بأعمال أرشيف الجهاز.\n10- إعداد مستندات الصرف، وسائر المعاملات المالية الأخرى.\n11- توفير الخدمات الإدارية والإشراف على مخازن الجهاز."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Article (18)",
      "content": "يمثل الرئيس الجهاز أمام القضاء وفي علاقاته مع الغير."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Article (19)",
      "content": "تتكون الموارد المالية للجهاز من:\n1- الأموال والاعتمادات المالية التي تخصصها له الدولة.\n2- الموارد الأخرى التي يعتمدها مجلس الوزراء بناءً على عرض الرئيس."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Article (20)",
      "content": "للجهاز أن يستعين بمن يراه من الفنيين والخبراء والمكاتب والجهات المتخصصة، لمعاونته في أداء مهامه وتحقيق أهدافه، وإعداد ما يلزم من خطط أو برامج أو دراسات أو بحوث أو مسوح أو تعدادات."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Article (21)",
      "content": "يرفع الرئيس إلى رئيس مجلس الوزراء تقريراً مفصلاً عن أوجه نشاط الجهاز ومشروعاته وسير العمل فيه، في موعد لا يتجاوز ثلاثة أشهر من تاريخ انتهاء السنة المالية، متضمناً اقتراحاته وتوصياته."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Article (22)",
      "content": "لرئيس مجلس الوزراء، أن يطلب من الرئيس، في أي وقت، تقديم تقارير عن أوضاع الجهاز الفنية والمالية والإدارية، أو أي وجه من أوجه أنشطته، أو أي معلومات تتعلق به.\nوله أن يصدر للجهاز توجيهات عامة، بشأن ما يجب عليه إتباعه في الأمور المتعلقة بالمصلحة العامة أو السياسة العامة."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "Article (23)",
      "content": "يصدر بتحديد اختصاصات كل من مكتب الرئيس ومكتب الرئيس التنفيذي قرار من الرئيس."
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "Article (24)",
      "content": "يجوز بقرار من مجلس الوزراء، بناءً على اقتراح الرئيس، تعديل تنظيم الوحدات الإدارية التي يتألف منها الجهاز بالإضافة أو الحذف أو الدمج، وتعيين اختصاصاتها.\nكما يجوز بقرار من الرئيس، بناءً على اقتراح الرئيس التنفيذي، إنشاء ما تقتضيه المصلحة العامة من أقسام في الوحدات الإدارية التي يتألف منها الجهاز، أو إلغاؤها أو دمجها، وتعيين اختصاصاتها وتعديلها، ولا يكون قرار الرئيس نافذاً إلا بعد اعتماده من مجلس الوزراء."
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "Article (25)",
      "content": "يُلغى القرار الأميري رقم (25) لسنة 2007 المشار إليه، كما يُلغى كل حكم يخالف أحكام هذا القرار."
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "Article (26)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القرار. ويُعمل به من تاريخ صدوره. ويُنشر في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
