{
  "id": "qa-law-2878",
  "type": "statute",
  "title": "قرار أميري رقم (53) لسنة 1998 بإنشاء المجلس الأعلى لشئون الأسرة",
  "short_name": "قرار أميري رقم (53) لسنة 1998 بإنشاء المجلس الأعلى لشئون الأسرة",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=2878&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "يُنشأ مجلس أعلى يُسمى (المجلس الأعلى لشئون الأسرة) تكون له شخصية اعتبارية وموازنة مستقلة تلحق بالموازنة العامة للدولة."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "يتبع المجلس، مجلس الوزراء، ويكون مقره مدينة الدوحة."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "يهدف المجلس إلى تحقيق الأغراض التالية:\n1- تعزيز دور الأسرة في المجتمع.\n2- العمل على رعاية الأسرة وتعزيز الروابط الأسرية.\n3- دراسة المشكلات التي تواجه الأسرة واقتراح الحلول المناسبة لها.\n4- العمل على تحقيق الأهداف التي نص عليها الإعلان العالمي لحقوق الطفل واتفاقية حقوق الطفل وغيرها من المواثيق الدولية التي تعنى بشئون الأسرة.\n5- حماية الأطفال من الاستخدام غير المشروع.\n6- نشر الوعي الصحي بين الأمهات والإهتمام بثقافة الطفل.\n7- حث المرأة على المشاركة في الحياة الاجتماعية.\n8- العمل على تحسين أوضاع المرأة العاملة.\n9- رعاية وتأهيل ذوي الاحتياجات الخاصة من المعاقين وغيرهم.\n10- التنسيق بين الأنشطة التي تمارسها الجمعيات النسائية في الدولة والمنظمات الإقليمية والدولية.\n11- دراسة مشكلات انحراف الشباب واقتراح الحلول المناسبة لها وذلك بالتنسيق والتشاور مع الجهات المختصة.\n12- أي أعمال أخرى تحال إليه من الجهات المختصة مما يرتبط بأهدافه السابقة."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "للمجلس في سبيل تحقيق أغراضه القيام بما يلي بالتنسيق والتعاون مع الجهات المختصة:\n1- وضع خطة قومية في إطار الخطة العامة للدولة، تهدف لحماية الأسرة ورعايتها في مختلف المجالات، وبخاصة الاجتماعية والصحية والتربوية والثقافية.\n2- اقتراح السياسة العامة لتعزيز دور الأسرة في المجتمع.\n3- جمع البيانات والاحصائيات الخاصة بالأسرة والعمل على إنشاء شبكة معلومات مركزية في هذا المجال.\n4- إجراء الدراسات والبحوث اللازمة لتوفير حياة أفضل للأسرة وذوي الاحتياجات الخاصة.\n5- دراسة التشريعات الخاصة بالأسرة وإبداء الرأي بشأنها.\n6- إنشاء دور الحضانة والإشراف عليها.\n7- التنسيق والتشاور مع الوزارات والأجهزة الحكومية الأخرى والهيئات المؤسسات العامة وغيرها من الجهات العاملة في مجالات الأسرة والأمومة والطفولة والشباب.\n8- إبداء الرأي في مشروعات الاتفاقيات التي تبرم في مجال حماية الأسرة ومتابعة تنفيذها.\n9- التعاون مع الهيئات والمنظمات الدولية والإقليمية المعنية بشئون الأسرة والمشاركة في المؤتمرات والندوات التي تعقد لبحث قضايا الأسرة.\n10- تشجيع المشاركة الشعبية على الاهتمام بقضايا الأسرة وسبل معالجتها.\nالفصل الثاني\nأجهزة المجلس الأعلى واختصاصاتها"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "يتألف المجلس من الأجهزة التالية:\n1- الأمانة العامة.\n2- اللجنة الفنية الاستشارية.\n3- اللجان التطوعية."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "يشكل المجلس برئاسة حرم الأمير، ونائب للرئيس وعدد من الأعضاء يمثلون الوزارات والأجهزة الحكومية والجهات التالية:\n1- وزارة شئون الخدمة المدنية والإسكان.\n2- وزارة التربية والتعليم والتعلم العالي.\n3- وزارة الصحة العامة.\n4- وزارة الأوقاف والشئون الإسلامية.\n5- الهيئة العامة للشباب والرياضة.\n6- مجلس التخطيط.\n7- الجمعيات والمؤسسات الخاصة.\n8- أحد كبار رجال الأعمال.\nويكون ممثلو الوزارات والأجهزة الحكومية بدرجة وكيل وزارة أو ما يعادلها وترشح كل جهة ممثلها.\nويصدر بتسمية أعضاء المجلس قرار أميري.\nويحل نائب الرئيس عند غيابه أو خلو منصبه."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "تكون مدة عضوية المجلس ثلاث سنوات قابلة للتجديد لمدة أو مدد أخرى مماثلة."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "يكون للمجلس السلطات والصلاحيات اللازمة لإدارة شئونه، واتخاذ جميع ما يراه ضرورياً من القرارات تحقيقاً لأغراضه وذلك وفقاً لأحكام هـذا القرار، وبوجه خاص ما يلي:\n1. وضع السياسة العامة للمجلس.\n2. إقرار خطط وبرامج ومشروعات المجلس ومراقبة تنفيذها.\n3. وضع اللوائح الداخلية بما في ذلك اللوائح الإدارية والمالية والفنية ولوائح العاملين دون التقيد بالقواعد المعمول بها في الدولة.\n4. متابعة تنفيذ قرارات مجلس الوزراء التي يصدرها بشأن الأسرة مع الوزارات والأجهزة الحكومية والهيئات والمؤسسات العامة المختصة.\n5. اقتراح مشروعات القوانين واللوائح والقرارات الخاصة بالأسرة.\n6. إقرار الموازنة العامة للمجلس واعتماد الحساب الختامي.\n7. دراسة مشروعات المعاهدات والاتفاقيات الدولية والاقليمية الخاصة بالأسرة وتقديم التوصيات بشأنها لمجلس الوزراء.\n8. اقرار الهيكل التنظيمي للمجلس وتشكيل اللجان الدائمة والمؤقتة لدراسة أي موضوعات تدخل في اختصاصه.\n9. تعيين الأمين العام."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "يُمثل الرئيس المجلس أمام القضاء وفي علاقته مع الغير."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "يجتمع المجلس مرة كل شهر على الأقل بدعوة من رئيسه أو إذا طلب ذلك ثلاثة من أعضائه. ولا يكون اجتماع المجلس صحيحاً إلا بحضور أغلبية أعضائه على أن يكون من بينهم الرئيس أو نائبه."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "تصدر قرارات المجلس بأغلبية أصوات الأعضاء الحاضرين، وعند تساوي الأصوات يرجح الجانب الذي منه الرئيس. وتدون محاضر الجلسات والقرارات في سجل خاص يوقع من رئيس المجلس."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "للمجلس أن يدعو لحضور اجتماعاته من يرى الإستعانة بهم من ذوي الخبرة من موظفي الحكومة وغيرهم ولا يكون لهؤلاء صوت معدود عند اتخاذ القرارات."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "يملك حق التوقيع عن المجلس، رئيس المجلس أو نائبه في حالة غيابه وللمجلس أن يفوض الأمين العام في التوقيع، وذلك في الشئون التي يحددها المجلس وفقاً لأحكام اللوائح الداخلية."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Article (14)",
      "content": "لا يجوز أن يكون لرئيس المجلس أو لأي عضو من أعضائه، أو لأحد العاملين به، مصلحة شخصية مباشرة أو غير مباشرة في العقود التي تُبرم مع المجلس أو لحسابه، أو المشروعات التي يقوم بها، أو في أي مجال آخر من مجالات نشاطه."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Article (15)",
      "content": "يعاون المجلس، لجنة فنية استشارية يصدر تشكيلها قرار من رئيس المجلس."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Article (16)",
      "content": "تتولى اللجنة الفنية الاستشارية تحت إشراف المجلس الاختصاصات التالية:\n1. دارسة واقتراح مشروعات العمل وتقديمها للمجلس لإقرارها.\n2. إجراء الدراسات والبحوث في مجالات تنمية الأسرة.\n3. إعداد مقترحات الخطة الشاملة لتنمية الأسرة.\n4. دراسة التشريعات السارية في مجال الأسرة وتقديم توصيات بشأنها للمجلس.\n5. دراسة برامج التدريب وتقديم التوصيات والاقتراحات للارتقاء بمستوى الأداء.\n6. دراسة أي موضوعات أخرى يكلفها بها المجلس."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Article (17)",
      "content": "تكون قرارات المجلس نافذة من تاريخ صدورها عدا ما يتعلق منها بما يلي:\n1. السياسة العامة للمجلس.\n2. قبول الهبات أو الوصايا أو التبرعات أو القروض.\n3. اللوائح الداخلية للمجلس.\nوفي جميع هذه الأحوال لا تكون قراراته نافذة إلا بعد اعتمادها من مجلس الوزراء.\nالفصل الثالث\nالأمانة لعامة"
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Article (18)",
      "content": "يكون للمجلس أمين عام، يصدر بتعيينه قرار من رئيس المجلس. ويحضر الأمين العام جلسات المجلس دون أن يكون له صوت معدود.\nويتولى الأمين العام الإشراف على جميع الوحدات الإدارية للمجلس وأنشطته ويكون له بوجه خاص القيام بما يلي:\n1. إعداد جدول أعمال المجلس وتنفيذ قراراته.\n2. إبلاغ قرارات المجلس إلى الجهات المختصة في الدولة ومتابعة تنفيذها.\n3. الإشراف على أعمال الأقسام واللجان التابعة للأمانة العامة وتنسيق العمل بينها.\n4. الأشراف على جميع الأعمال الإدارية والمالية للمجلس.\n5. القيام بأعمال سكرتارية المجلس.\n6. تنسيق عمل المجلس مع الوزارات والأجهزة الحكومية والهيئات والمؤسسات العامة.\n7. اقتراح الهياكل التنظيمية واللوائح الإدارية والمالية والفنية ولوائح العاملين.\n8. إعداد مشروع الموازنة التقديرية والحساب الختامي.\n9. إعداد تقارير دورية عن عمل المجلس الأعلى وإنجازاته في نهاية كل سنة مالية.\n10. أي أعمال أخرى يكلفه بها المجلس مما يرتبط باختصاصاته السابقة."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Article (19)",
      "content": "تتألف الأمانة العامة من الأقسام التالية:\n1- قسم البحوث والتخطيط.\n2- قسم المعلومات.\n3- قسم الإعلام.\n4- قسم اللجان التطوعية.\n5- قسم الشئون الإدارية والمالية."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Article (20)",
      "content": "يختص قسم البحوث والتخطيط بما يلي:\n1- تنسيق العمل مع الجهات الرسمية والخاصة المعنية بالأسرة.\n2- اقتراح معايير تقييم الأداء ومتابعة تطبيقها.\n3- إعداد برامج عمل المجلس.\n4- التعاون مع اللجنة الفنية الاستشارية في إعداد الخطة الشاملة لتنمية الأسرة والمشاركة في إعداد البحوث التي تقترحها.\n5- متابعة وتقييم ورصد ما تم تنفيذه من قبل الجهات الرسمية بشأن الخطة الشاملة لتنمية الأسرة."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Article (21)",
      "content": "يختص قسم المعلومات بما يلي:\n1. إنشاء شبكة معلومات وبيانات متكاملة عن الأسرة بالتنسيق والتعاون مع الجهات المختصة في الدولة.\n2. التنسيق والتشاور مع وحدات المعلومات المعنية بشئون الأسرة وتقديم المشورة لها وتحديث بياناتها.\n3. تحديد معايير جمع المعلومات والمؤشرات والبيانات الصحية والاجتماعية والتربوية التي تتفق عليها الجهات المعنية بشئون الأسرة.\n4. تزويد الأمانة العامة ومجلس الإدارة بأحدث البيانات المتعلقة بالأسرة.\n5. ربط شبكة معلومات المجلس بشبكات المعلومات الدولية الخاصة بالمنظمات المعنية بشئون الأسرة.\n6. معالجة البيانات وتحليلها باستخدام برامج الحاسوب الإحصائية.\n7. توفير المعلومات وتزويد المستفيدين بها ومساعدتهم على استرجاعها.\n8. حصر الدراسات والبحوث والتقارير المتعلقة بالأسرة الصادرة عن الهيئات الدولية والإقليمية والمحلية.\n9. الاشتراك في الدوريات المتخصصة في شئون الأسرة والشباب.\n10. تصنيف المطبوعات والدوريات والدراسات وفهرستهـا وتوثيقهـا وعمل ملخصات لها."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Article (22)",
      "content": "يختص قسم الإعلام بما يلي:\n1- وضع خطة إعلامية للاهتمام بالأسرة وتنفيذها بالتعاون مع الجهات المعنية الرسمية والخاصة.\n2- المساهمة في توعية أفراد الأسرة بالمسائل التي تؤدي إلى تحسين نمط حياتهم.\n3- تقديم المشورة والدعم لبرامج توعية الأسرة التي تنفذها الجهات المعنية في الدولة.\n4- التعاون مع اللجنة الفنية الاستشارية في إعداد وإنتاج البرامج والمواد الإعلامية الثقافية المتعلقة بالأسرة لتقديمها في وسائل الإعلام المختلفة."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "Article (23)",
      "content": "يختص قسم اللجان التطوعية بما يلي:\n1- ربط عمل اللجان باختصاصات واحتياجات الأمانة العامة واللجنة الفنية الاستشارية.\n2- إحالة التوصيات والمشروعات التي تقترحها اللجان إلى الأمانة العامة لعرضها على المجلس."
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "Article (24)",
      "content": "يختص قسم الشئون الإدارية والمالية بما يلي:\n1- القيام بجميع الأعمال الإدارية والمالية للمجلس.\n2- تنفيذ الإجراءات المتعلقة بشئون موظفي المجلس.\n3- توفير المستلزمات والأجهزة اللازمة لعمل المجلس.\n4- اقتراح مشروع موازنة المجلس وتنفيذها."
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "Article (25)",
      "content": "يعاون المجلس في أداء مهامه ومباشرة اختصاصاته لجان تطوعية لشئون المرأة والأمومة والطفولة والشباب وذوي الاحتياجات الخاصة، ويصدر بتشكيل هذه اللجان وتحديد مهامها وتنظيم العمل بها، قرار من المجلس.\nالفصل الرابع\nالنظام المالي للمجلس الأعلى"
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "Article (26)",
      "content": "تتكون موارد المجلس مما يلي:\n1- الاعتمادات المالية التي تخصصها له الدولة في الموازنة العامة.\n2- مساهمات الجهات والهيئات.\n3- الهبات والوصايا والتبرعات.\n4- حصيلة إيرادات الأنشطة التي يمارسها.\n5- عوائد استثمار أمواله.\n6- القروض التي يعقدها مع الغير."
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "Article (27)",
      "content": "يعد المجلس تقريراً عن نشاطه وسير العمل به والمركز المالي له خلال مدة لا تتجاوز ثلاثة أشهر من نهاية كل سنة مالية، ويرفعه إلى مجلس الوزراء مشفوعاً باقتراحاته وتوصياته.\nالفصل الخامس\nأحكام عامة"
    },
    {
      "provision_ref": "art28",
      "section": "28",
      "title": "Article (28)",
      "content": "لمجلس الوزراء في أي وقت أن يطلب من المجلس تقديم تقارير عن أوضاعه الإدارية والمالية والفنية أو أي وجه من وجوه نشاطه أو أي معلومات تتعلق به وله أن يصدر توجيهات عامه يلتزم بها المجلس."
    },
    {
      "provision_ref": "art29",
      "section": "29",
      "title": "Article (29)",
      "content": "فيما لم يرد بشأنه نص خاص في هذا القرار أو اللوائح أو القرارات التي تعد وفقاً لأحكامه تسري على العاملين في المجلس أحكام قانون الوظائف العامة المدنية و لائحته التنفيذية .\nوإلى أن يتم وضع هذه اللوائح تطبق على العاملين أحكام قانون الوظائف العامة المدنية ولائحته التنفيذية."
    },
    {
      "provision_ref": "art30",
      "section": "30",
      "title": "Article (30)",
      "content": "يُلغى كل حكم يخالف أحكام هذا القرار."
    },
    {
      "provision_ref": "art31",
      "section": "31",
      "title": "Article (31)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القرار. ويُعمل به من تاريخ صدوره. ويُنشر في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
