{
  "id": "qa-law-2881",
  "type": "statute",
  "title": "قرار أميري رقم (55) لسنة 2009 بإنشاء مركز التأهيل الوظيفي",
  "short_name": "قرار أميري رقم (55) لسنة 2009 بإنشاء مركز التأهيل الوظيفي",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=2881&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "في تطبيق أحكام هذا القرار، تكون للكلمات التالية، المعاني الموضحة قرين كل منها، ما لم يقتض السياق معنى آخر:\nالوزارة: وزارة العمل.\nالوزير: وزير العمل.\nالمركز: مركز التأهيل الوظيفي.\nالمدير: مدير المركز."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "يُنشأ بوزارة العمل مركز يُسمى \"مركز التأهيل الوظيفي\"، يتبع وزير العمل، وتكون له شخصية معنوية، ويكون مقره مدينة الدوحة."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "يهدف المركز إلى تحقيق ما يلي:\n1- تأهيل القطريين غير العاملين من حملة الشهادة الثانوية وما دونها لشغل وظائف في الجهات الحكومية، والهيئات والمؤسسات العامة، والقطاعين المشترك والخاص.\n2- تأهيل وإعادة تأهيل القطريين غير العاملين من ذوي التخصصات الجامعية غير المناسبة، وفقاً لاحتياجات سوق العمل القطري."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "يكون للوزير السلطات والصلاحيات اللازمة لتحقيق أهداف المركز، وبوجه خاص ما يلي:\n1- وضع السياسة العامة للمركز، والإشراف والرقابة على تنفيذها.\n2- إقرار الخطط قصيرة المدى للمركز."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "يكون للمركز مدير، يصدر بتعيينه قرار من رئيس مجلس الوزراء، بناءً على اقتراح الوزير.\nويجوز، بقرار من الوزير، تعيين مساعد للمدير، يحل محله عند غيابه أو خلو منصبه. وللمدير أن يفوض بعض اختصاصاته إلى مساعده."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "يتولى المدير تصريف شؤون المركز الفنية والمالية والإدارية، في إطار السياسة العامة للمركز، وفقاً للوائح والقرارات والأنظمة المعمول بها، ويكون له بوجه خاص ممارسة الاختصاصات التالية:\n1- اقتراح الخطط قصيرة المدى للمركز ولوائحه الداخلية، وعرضها على الوزير لاعتمادها.\n2- اقتراح النظم والقرارات التي يقتضيها تطوير نشاط المركز.\n3- اتخاذ القرارات والتوقيع على المعاملات التي تدخل في اختصاصه.\n4- الأعمال الأخرى التي يكلفه بها الوزير."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "يتألف المركز من الوحدات الإدارية المبينة بالخريطة التنظيمية المرفقة بهذا القرار وهي:\n1- وحدة العلاقات العامة والاتصال.\n2- وحدة الدراسات والبحوث.\n3- إدارة التدريب والتأهيل."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "تختص وحدة العلاقات العامة والاتصال بما يلي:\n1- إصدار النشرات والبرامج الإعلامية التي تهدف إلى التعريف بدور المركز وأنشطته واختصاصاته، بالتنسيق مع الوحدات الإدارية المعنية.\n2- متابعة ما ينشر في الصحف ووسائل الإعلام من موضوعات تتعلق بالمركز واختصاصاته، وعرضها على المسؤولين، وإعداد الرد عليها.\n3- القيام بترتيبات السفر والضيافة والإقامة لضيوف المركز وللوفود الزائرة والمغادرة، بالتنسيق مع الوحدة الإدارية المساندة بالوزارة.\n4- تنظيم الأنشطة الثقافية والاجتماعية والرياضية لموظفي المركز، والإشراف على إقامة الحفلات التي يقيمها أو يشارك فيها المركز.\n5- تنظيم المؤتمرات والندوات والمعارض التي يقيمها المركز، وإعداد الموازنة اللازمة لذلك، بالتنسيق مع الوحدة الإدارية المساندة بالوزارة."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "تختص وحدات الدراسات والبحوث بما يلي:\n1- اقتراح وإعداد موضوعات البحوث والدراسات المتعلقة بمجالات عمل المركز، وتحديد وسائل تنفيذها، وفقاً لبرنامج زمني محدد يوضح أولوياتها وأهميتها.\n2- التعاون مع المؤسسات والجهات ذات العلاقة باختصاصات المركز داخل الدولة وخارجها.\n3- إصدار المجلات والنشرات المتعلقة بعمل المركز، والإشراف على مكتبة المركز وتطويرها.\n4- الإعداد الفني للندوات والمؤتمرات والحلقات النقاشية، وتنفيذها."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "تختص إدارة التدريب والتأهيل بما يلي:\n1- اقتراح مناهج الدورات التدريبية والتأهيلية، ومتابعة تنفيذها وتحديثها.\n2- تنفيذ البرامج التدريبية والتأهيلية بمختلف أنواعها، بالتنسيق مع أعضاء هيئة التدريب.\n3- إجراء الامتحانات المقررة وإعلان نتائجها.\n4- توفير مستلزمات التدريب والتأهيل، بالتنسيق مع الوحدات الإدارية المعنية.\n5- الإشراف على أعمال التدريب والتأهيل.\n6- اقتراح الخطة السنوية لعمل الإدارة، وتقديم تقارير دورية عن نشاطها وإنجازاتها."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "تتولى الوحدات المالية والإدارية، وغيرها من الوحدات المساندة الأخرى بالوزارة، مباشرة ما يتعلق باختصاصات المركز في تلك الأمور."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "يمثل المدير المركز أمام القضاء وفي علاقاته مع الغير."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "يُلحق بالمركز عدد كاف من الموظفين والفنيين والخبراء، يصدر بتعيينهم قرار من الوزير، وللمركز أن يستعين بالخبرات الفنية المختلفة بالجهات الحكومية أو الخاصة."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Article (14)",
      "content": "يتولى أعمال التدريب والتأهيل بالمركز، عدد من الخبراء وأساتذة الجامعات، ويصدر بندبهم وتحديد مكافآتهم قرار من الوزير، بناءً على اقتراح المدير."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Article (15)",
      "content": "يتم التدريب والتأهيل في دورات، وفقاً للخطط والبرامج التي يضعها المركز، بناءً على اقتراح المدير."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Article (16)",
      "content": "يمنح المتدرب، في نهاية كل دورة تدريبية، شهادة تفيد إتمام التدريب أو التأهيل، وفقاً للنماذج التي تُعد لهذا الغرض بعد اجتياز الاختبارات اللازمة التي يضعها المركز.\nوتصدر هذه الشهادة من المدير ويعتمدها الوزير."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Article (17)",
      "content": "يضع المركز اللوائح الفنية المتعلقة بنظام العمل به، ولا تصبح هذه اللوائح نافذة إلا بعد اعتمادها من مجلس الوزراء، بناء على عرض الوزير."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Article (18)",
      "content": "يرفع المدير إلى الوزير تقريراً دورياً كل ثلاثة أشهر بسير العمل بالمركز وما يعترضه من معوقات، وسبل تذليلها، كما يرفع الوزير إلى مجلس الوزراء، في نهاية كل سنة مالية، تقريراً سنوياً عن أوجه نشاط المركز وسير العمل فيه وإنجازاته."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Article (19)",
      "content": "يجوز بقرار من مجلس الوزراء، بناءً على اقتراح الوزير، تعديل تنظيم الوحدات الإدارية التي يتألف منها المركز، بالإضافة أو الحذف أو الدمج، وتعيين اختصاصاتها وتعديلها.\nكما يجوز بقرار من الوزير إنشاء ما تقتضيه المصلحة العامة من أقسام في الوحدات الإدارية التي يتألف منها المركز، أو إلغاؤها أو دمجها، وتعيين اختصاصاتها وتعديلها، ولا يكون قرار الوزير نافذاً إلا بعد اعتماده من مجلس الوزراء."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Article (20)",
      "content": "يصدر الوزير اللوائح والقرارات اللازمة لتنفيذ أحكام هذا القرار."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Article (21)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القرار. ويُعمل به من تاريخ صدوره. ويُنشر في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
