{
  "id": "qa-law-2884",
  "type": "statute",
  "title": "قرار أميري رقم (57) لسنة 2009 بتنظيم كلية قطر لعلوم الطيران",
  "short_name": "قرار أميري رقم (57) لسنة 2009 بتنظيم كلية قطر لعلوم الطيران",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=2884&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "في تطبيق أحكام هذا القرار، يكون للكلمات التالية، المعاني الموضحة قرين كل منها، ما لم يقتض السياق معنى آخر:\nالوزارة : وزارة العمل.\nالوزير: وزير العمل.\nالكلية: كلية قطر لعلوم الطيران.\nالمدير: مدير الكلية."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "تتبع كلية قطر لعلوم الطيران وزير العمل، وتكون لها شخصية معنوية، وموازنة تُلحق بموازنة وزارة العمل، ويكون مقرها مدينة الدوحة."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "تهدف الكلية إلى إعداد الكوادر الفنية المتخصصة في جميع مجالات الطيران المدني، ولها في سبيل تحقيق أهدافها ما يلي:\n1- إقامة البرامج التدريبية في مختلف مجالات الطيران المدني.\n2- توثيق الصلات والروابط مع مثيلاتها من الكليات والهيئات العربية والأجنبية والدولية، من أجل معاونتها على تحقيق أهدافها في الداخل أو الخارج."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "يكون للوزير السلطات والصلاحيات اللازمة لتحقيق أهداف الكلية، وبوجه خاص ما يلي:\n1- وضع السياسة العامة للكلية، والإشراف والرقابة على تنفيذها.\n2- إقرار الخطط قصيرة المدى للكلية.\n3- تحديد رسوم التدريب والخدمات التي تقدمها الكلية بعد اعتمادها من مجلس الوزراء."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "يكون للكلية مدير، يصدر بتعيينه قرار من رئيس مجلس الوزراء، بناءً على عرض الوزير.\nويجوز، بقرار من الوزير، تعيين مساعد للمدير، يحل محله عند غيابه أو خلو منصبه. وللمدير أن يفوض بعض اختصاصاته إلى مساعده."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "يتولى المدير، تصريف شؤون الكلية الفنية والإدارية والمالية، في إطار السياسة العامة للكلية، ووفقاً للوائح والقرارات والأنظمة المعمول بها، ويكون له بوجه خاص ممارسة الاختصاصات الآتية:\n1- اقتراح الخطط قصيرة المدى للكلية، وعرضها على الوزير لاعتمادها.\n2- اقتراح النظم والقرارات التي يقتضيها تطوير نشاط الكلية، وعرضها على الوزير لاعتمادها.\n3- اتخاذ القرارات والتوقيع على المعاملات التي تدخل في اختصاصه.\n4- الأعمال الأخرى التي يكلفه بها الوزير."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "تتألف الكلية من الوحدات الإدارية المبينة بالخريطة التنظيمية المرفقة بهذا القرار، وهي:\n1- وحدة العلاقات العامة والاتصال.\n2- قسم الخدمات المساندة للطائرات.\n3- إدارة الشؤون الأكاديمية.\n4- إدارة الخدمات المشتركة."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "تختص وحدة العلاقات العامة والاتصال بما يلي:\n1- إصدار النشرات والبرامج الإعلامية التي تهدف إلى التعريف بدور الكلية وأنشطتها واختصاصاتها، بالتنسيق مع الوحدات الإدارية المعنية.\n2- متابعة ما يُنشر في الصحف ووسائل الإعلام من موضوعات تتعلق بالكلية واختصاصاتها، وعرضها على المسؤولين، وإعداد الرد عليها.\n3- القيام بترتيبات السفر والضيافة والإقامة لضيوف الكلية، وللوفود الزائرة والمغادرة، بالتنسيق مع إدارة الخدمات المشتركة.\n4- تنظيم الأنشطة الثقافية والاجتماعية والرياضية لموظفي الكلية، والإشراف على إقامة الحفلات التي تقيمها أو تشارك فيها الكلية.\n5- تنظيم المؤتمرات والندوات والمعارض التي تقيمها الكلية، وإعداد الموازنة اللازمة لذلك، بالتنسيق مع إدارة الخدمات المشتركة."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "يختص قسم الخدمات المساندة للطائرات بإدارة عمليات الصيانة لطائرات التدريب والطائرات الخاصة، وإدارة تركيبات الوقود لها، وله بوجه خاص ما يلي:\n1- وضع خطط وبرامج الصيانة للطائرات وتوفير المعدات والمستلزمات المطلوبة لذلك.\n2- مراقبة الطائرات من حيث مواعيد الخدمة وتحديد فترات الصيانة ضمن الجداول المحددة.\n3- حفظ سجلات الطائرات وتحركاتها بشكل سليم وآمن.\n4- أعمال المراقبة الفورية على الطائرات وأجزائها لضمان التعامل معها بسرعة.\n5- تطوير برامج وإجراءات صيانة الطائرات.\n6- إدارة تركيبات الوقود ومعالجة طلبات الوقود للطائرات."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "تختص إدارة الشؤون الأكاديمية بإدارة عمليات التدريب في مختلف مجالات الطيران المدني، وتصميم البرامج التدريبية والمناهج المطلوب تنفيذها، ولها بوجه خاص ما يلي:\n1- إعداد مشروعات خطط الكلية في المجالات الأكاديمية ومجالات التدريب المختلفة على الطيران المدني، وتنفيذها بعد إقرارها.\n2- وضع وتصميم وتنفيذ البرامج التدريبية وتوفير مستلزماتها، بما يتوافق مع المعايير المحددة من المنظمات الدولية المعتمدة، وبالتنسيق مع الجهات المختصة بالدولة.\n3- تطوير وتحديث البرامج والأساليب والمحتوى الأكاديمي والتدريبي، بما يتوافق مع آخر المستجدات العلمية في مجال الطيران المدني.\n4- تقييم البرامج التدريبية المختلفة وتحديد اتجاهات تطويرها.\n5- تقييم مستوى الأداء الأكاديمي والتدريبي في مختلف المجالات، من خلال اعتماد معايير ضبط الجودة والنوعية وتحديد مدى الالتزام بها وتطبيقها.\n6- عقد المؤتمرات والندوات والحلقات الخاصة بمجالات التدريب على الطيران، بالتنسيق مع الوحدات الإدارية المعنية في الكلية.\n7- تولي عمليات قبول الطلبة المتقدمين للتدريب، ومتابعتهم، وإدارة معاملاتهم الرسمية والإجراءات الخاصة بمنحهم شهادات التدريب.\n8- توفير الأجهزة والمعدات والمستلزمات والمختبرات والورش وصيانتها وتحديثها، بما يتوافق مع التطورات التقنية الحديثة، وذلك بالتنسيق مع الوحدة الإدارية المختصة بالكلية.\n9- تحديد مواعيد الامتحانات وجدولها وتشكيل لجانها وتأمين مستلزماتها وأساليب إقرار نتائجها بحسب الصلاحيات المخولة.\n10- تحديد الاحتياجات السنوية اللازمة للإدارة من الوظائف الجديدة والمصروفات التشغيلية والمصروفات الرأسمالية، بالتنسيق مع الوحدات الإدارية المعنية بالكلية.\n11- اختيار الكوادر الأكاديمية والتدريبية للتعيين في الكلية."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "تختص إدارة الخدمات المشتركة بما يلي:\n1- تنفيذ القوانين واللوائح والنظم المالية والإدارية المتعلقة بعمل الكلية.\n2- توفير احتياجات الكلية ووحداتها الإدارية المختلفة من المستلزمات والأجهزة والخدمات اللازمة لأداء مهامها، بالتنسيق مع الوحدات الإدارية المعنية.\n3- تحديد احتياجات الكلية من الوظائف والموظفين، بالتنسيق مع الوحدات الإدارية المختلفة.\n4- تحديد الاحتياجات التدريبية لموظفي الكلية، بالتنسيق مع الوحدات الإدارية المختلفة، وتنفيذها، وتقييم مدى الاستفادة منها.\n5- القيام بأعمال المشتريات والمناقصات والمزايدات، وفقاً للقواعد والأنظمة المعمول بها في الدولة.\n6- إعداد مستندات الصرف، وسائر المعاملات المالية الأخرى.\n7- الإشراف على تنفيذ الاعتمادات وتدقيق حسابات الإيرادات والمصروفات.\n8- القيام بجميع الأعمال المتعلقة بالشؤون القانونية.\n9- القيام بجميع الخدمات المتعلقة بنظم المعلومات واستخدام الحاسب الآلي.\n10- القيام بأعمال الصيانة اللازمة للمباني والمنشآت والآلات المختلفة بالكلية، بالتنسيق مع الجهات المعنية.\n11- توفير الخدمات الإدارية، والإشراف على مخازن الكلية.\n12- تحصيل الرسوم ومقابل الخدمات التي تؤديها الكلية.\n13- تسلم وتصنيف وقيد البريد الصادر والوارد، وتنظيم أرشيف الكلية وحفظ الوثائق، وفقاً لأحدث الطرق."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "يمثل المدير الكلية أمام القضاء وفي علاقاتها مع الغير."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "للكلية قبول متدربين من الدول الأخرى للدراسة فيها، وذلك وفقاً للشروط والضوابط التي يصدر بها قرار من الوزير، بناءً على اقتراح المدير."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Article (14)",
      "content": "تضع الكلية اللوائح الفنية المتعلقة بنظام العمل بها ولا تصبح هذه اللوائح نافذة إلا بعد اعتمادها من مجلس الوزراء، بناء على عرض الوزير."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Article (15)",
      "content": "يرفع المدير إلى الوزير تقريراً دورياً كل ثلاثة أشهر بسير العمل بالكلية وما يعترضه من معوقات، وسُبل تذليلها. كما يرفع الوزير إلى مجلس الوزراء، في نهاية كل سنة مالية، تقريراً سنوياً عن أوجه نشاط الكلية وسير العمل فيها، وانجازاتها."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Article (16)",
      "content": "يجوز بقرار من مجلس الوزراء، بناءً على اقتراح الوزير، تعديل تنظيم الوحدات الإدارية التي تتألف منها الكلية، بالإضافة أو الحذف أو الدمج، وتعيين اختصاصاتها وتعديلها.\nكما يجوز بقرار من الوزير، بناءً على اقتراح المدير، إنشاء ما تقتضيه المصلحة العامة من أقسام في الوحدات الإدارية التي تتألف منها الكلية، أو إلغاؤها أو دمجها، وتعيين اختصاصاتها وتعديلها، ولا يكون قرار الوزير نافذاً إلا بعد اعتماده من مجلس الوزراء."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Article (17)",
      "content": "يُصدر الوزير اللوائح والقرارات اللازمة لتنفيذ أحكام هذا القرار."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Article (18)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القرار. ويُعمل به من تاريخ صدوره. ويُنشر في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
