{
  "id": "qa-law-2883",
  "type": "statute",
  "title": "قرار أميري رقم (56) لسنة 2009 بتنظيم معهد التنمية الإدارية",
  "short_name": "قرار أميري رقم (56) لسنة 2009 بتنظيم معهد التنمية الإدارية",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=2883&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "في تطبيق أحكام هذا القرار، تكون للكلمات التالية، المعاني الموضحة قرين كل منهما، ما لم يقتض السياق معنى آخر:\nالوزير: وزير الدولة لشؤون مجلس الوزراء.\nالمعهد: معهد التنمية الإدارية.\nالمدير: مدير المعهد."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "يتبع المعهد وزير الدولة لشؤون مجلس الوزراء، ويكون له شخصية معنوية، ومقره مدينة الدوحة."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "يهدف المعهد إلى المشاركة في تطوير كفاءة الجهاز الإداري للدولة والهيئات والمؤسسات العامة والأجهزة الحكومية الأخرى، وإعادة تأهيل الموظفين القطريين الذين يشغلون وظائف لا تتناسب مع مؤهلاتهم الدراسية، وله في سبيل تحقيق أهدافه ما يلي:\n1- إعداد وتنفيذ البرامج والدورات التدريبية الداخلية، وحلقات البحث والندوات العلمية، وذلك في ضوء الخطة الوطنية للتدريب التي تضعها إدارة الموارد البشرية الحكومية بالأمانة العامة لمجلس الوزراء.\n2- عقد المؤتمرات واللقاءات العلمية التي تتناول مشاكل وسياسات التنمية الإدارية.\n3- إجراء الدراسات والبحوث التنظيمية والإدارية وتوجيهها والإشراف عليها، بالتعاون مع الوزارات والأجهزة الحكومية الأخرى والهيئات والمؤسسات العامة، وبما يلبي الإحتياجات البحثية والإستشارية لهذه الجهات.\n4- تشجيع ونشر البحوث والدراسات والكتب والدوريات والنشرات العلمية، في مجال التنمية الإدارية، وتقرير المنح والمكافآت المحققة لهذا الهدف.\n5- جمع وتبويب وتصنيف الوثائق الإدارية، ووضعها في خدمة الجهاز الإداري للدولة وخطط وبرامج التنمية الإدارية."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "يكون للوزير السلطات والصلاحيات اللازمة لتحقيق أهداف المعهد، وبوجه خاص ما يلي:\n1- وضع السياسة العامة للمعهد، والإشراف والرقابة على تنفيذها.\n2- إقرار الخطط قصيرة المدى للمعهد.\n3- تحديد رسوم التدريب، بعد اعتمادها من مجلس الوزراء."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "يكون للمعهد مدير، يصدر بتعيينه قرار من رئيس مجلس الوزراء، بناءً على اقتراح الوزير.\nويجوز، بقرار من الوزير، تعيين مساعد للمدير، يحل محله عند غيابه أو خلو منصبه. وللمدير أن يفوض بعض اختصاصاته إلى مساعده."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "يتولى المدير تصريف شؤون المعهد الفنية والإدارية والمالية، في إطار السياسة العامة للمعهد، وفقاً للوائح والقرارات والأنظمة المعمول بها، ويكون له بوجه خاص ممارسة الاختصاصات الآتية:\n1- اقتراح الخطط قصيرة المدى للمعهد ولوائحه الداخلية ورفعها إلى الوزير لاعتمادها.\n2- إعداد تقرير سنوي عن أنشطة المعهد وانجازاته، والصعوبات التي تعترض أعماله، والحلول المناسبة لها، وعرضها على الوزير في نهاية كل سنة مالية.\n3- اقتراح النظم والقرارات التي يقتضيها تطوير نشاط المعهد.\n4- اتخاذ القرارات والتوقيع على المعاملات التي تدخل في اختصاصه.\n5- الأعمال الأخرى التي يكلفه بها الوزير."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "يتألف المعهد من الوحدات الإدارية المبينة بالخريطة التنظيمية المرفقة بهذا القرار وهي:\n1- وحدة العلاقات العامة والاتصال.\n2- وحدة التعاون الدولي.\n3- إدارة التخطيط والتطوير.\n4- إدارة التدريب والتأهيل.\n5- إدارة البحوث والاستشارات. راجع قرار مجلس الوزراء رقم (37) لسنة 2010 بتعديل تنظيم بعض الوحدات الإدارية التي يتألف منها معهد التنمية الإدارية وتعيين اختصاصاتها"
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "تختص وحدة العلاقات العامة والاتصال بما يلي:\n1- إصدار النشرات والبرامج الإعلامية التي تهدف إلى التعريف بدور المعهد وأنشطته واختصاصه، بالتنسيق مع الوحدات الإدارية المعنية.\n2- متابعة ما يُنشر في الصحف ووسائل الإعلام من موضوعات تتعلق بالمعهد واختصاصاته، وعرضها على المسؤولين وإعداد الرد عليها.\n3- تلقي طلبات وشكاوى المراجعين وإحالتها إلى الجهات المختصة، والرد على استفساراتهم.\n4- القيام بترتيبات السفر والضيافة والإقامة لضيوف المعهد وللوفود الزائرة والمغادرة، بالتنسيق مع الإدارات المعنية.\n5- تنظيم الأنشطة الثقافية والاجتماعية والرياضية لموظفي المعهد، والإشراف على إقامة الحفلات التي يقيمها أو يشارك فيها المعهد.\n6- تنظيم المؤتمرات والندوات والمعارض التي يقيمها المعهد، وإعداد الموازنة اللازمة لذلك، بالتنسيق مع الإدارات المعنية."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "تختص وحدة التعاون الدولي بما يلي:\n1- إعداد أوراق العمل المتعلقة بالمؤتمرات والندوات والاجتماعات المحلية والإقليمية والدولية، فيما يخص نشاط المعهد، بالتنسيق مع الجهات المختصة.\n2- الإعداد لحضور المؤتمرات والاجتماعات التي تعقدها المنظمات والهيئات الإقليمية والدولية المختصة بنشاط المعهد، والتي تشارك الدولة في عضويتها.\n3- إعداد التقارير والردود التي تطلبها المنظمات والهيئات الإقليمية والدولية، فيما يخص نشاط المعهد، بالتنسيق مع الوحدات الإدارية المختصة.\n4- دراسة ومتابعة تنفيذ توصيات المنظمات والهيئات الإقليمية والدولية فيما يخص نشاط المعهد، بالتنسيق مع الجهات المختصة بالدولة.\n5- إعداد التقارير اللازمة بشأن إسهامات المنظمات والهيئات الإقليمية والدولية في تنمية وتدعيم الأنشطة المختلفة في مجالات عمل المعهد، بالتنسيق مع الجهات المختصة.\n6- متابعة سداد المساهمات المالية للدولة في المنظمات المعنية بمجالات عمل المعهد، والتي تكون الدولة عضواً فيها، بالتنسيق مع الجهات المختصة.\n7- دراسة السُبل الكفيلة بتفعيل أنشطة المعهد مع المنظمات والهيئات الإقليمية والدولية.\n8- جمع المعلومات والبحوث الصادرة عن المنظمات والهيئات ذات الصلة بعمل المعهد، محلياً وإقليمياً ودولياً، ونشرها بغرض الاستفادة منها.\n9- ترجمة الوثائق والكتب والبحوث العلمية والمكاتبات الأجنبية المتعلقة باختصاصات المعهد."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "تختص إدارة التخطيط والتطوير بما يلي:\n1- تحديد الاحتياجات التدريبية والاستشارية والبحوث التطبيقية للجهاز الحكومي، وذلك بالتنسيق مع إدارة الموارد البشرية الحكومية والأجهزة الحكومية الأخرى.\n2- إعداد خطط التدريب والاستشارات والبحوث التطبيقية السنوية للمعهد، بالتنسيق مع الإدارات المعنية الأخرى بالمعهد.\n3- إعداد وتطوير المعايير اللازمة لضمان جودة برامج التدريب والتأهيل، والاعتماد الأكاديمي والمهني للمدربين، ومراكز التدريب والتأهيل المحلية والدولية.\n4- إعداد وتطوير البرامج والحقائب التدريبية وفق المواصفات والمعايير الدولية، والتي تلبي الاحتياجات التدريبية والتأهيلية للأجهزة الحكومية المختلفة.\n5- إعداد خطط ربط التدريب بالمسار الوظيفي، وذلك بالتنسيق مع إدارة الموارد البشرية الحكومية بالأمانة العامة لمجلس الوزراء.\n6- دراسة ومراجعة إستراتيجية عمل المعهد وتطويرها حسب الحاجة.\n7- تجسيد قيم التميز والقدرة التنافسية في خطط المعهد.\n8- المراجعة المستمرة لأداء الأقسام العلمية التابعة للمعهد واقتراح البرامج اللازمة لتعزيز الأداء.\n9- نشر ثقافة الجودة بين كافة أعضاء هيئة التدريب بالمعهد.\n10- تبادل الخبرات مع هيئات ومنظمات ضمان الجودة والاعتماد على المستوى المحلي والدولي."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "تختص إدارة التدريب والتأهيل بما يلي:\n1- تنفيذ خطط المعهد في مجالات التدريب والتأهيل المختلفة.\n2- تنفيذ البرامج التدريبية الخاصة، والتي تعقد بالتنسيق مع بعض الجهات الحكومية.\n3- قبول وتسجيل المرشحين لبرامج التدريب والتأهيل المختلفة.\n4- تنفيذ البرامج التدريبية والتأهيلية التي تعقد في إطار اتفاقيات أو مذكرات تفاهم بين المعهد والجهات الدولية المماثلة.\n5- تأمين كافة مستلزمات تنفيذ البرامج التدريبية والتأهيلية بالمعهد.\n6- متابعة أداء المدربين ورفع التوصيات بشأن تطوير أدائهم.\n7- توفير قاعدة بيانات تحتوي على المعلومات الضرورية عن المدربين المعتمدين لدى المعهد من داخل وخارج الدولة."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "تختص إدارة البحوث والاستشارات بما يلي:\n1- تنفيذ مشروعات خطط المعهد في مجالات البحوث والاستشارات والترجمة والنشر.\n2- إبداء المشورة في المجالات التنظيمية والإدارية لوحدات الجهاز الإداري للدولة وللهيئات والمؤسسات العامة.\n3- إعداد الدراسات والبحوث التنظيمية والإدارية للأجهزة الإدارية للدولة والهيئات والمؤسسات العامة.\n4- القيام بأعمال نشر وتوثيق وجمع المعلومات الإدارية.\n5- تشكيل الفرق البحثية والاستشارية في المعهد ومتابعتها.\n6- إصدار المجلة العلمية للمعهد والدوريات والأدلة الإرشادية.\n7- دعم وتشجيع ونشر البحوث والدراسات العلمية والتطبيقية للمعهد.\n8- تنظيم وعقد الندوات واللقاءات العلمية.\n9- توفير قاعدة بيانات تحتوي على المعلومات الضرورية عن الباحثين والاستشاريين المعتمدين لدى المعهد من داخل وخارج الدولة."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "تتولى الوحدات المالية والإدارية وغيرها من الوحدات المساندة بالأمانة العامة لمجلس الوزراء، مباشرة ما يتعلق باختصاصات المعهد في تلك الأمور."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Article (14)",
      "content": "يلحق بالمعهد عدد كاف من الموظفين والفنيين والخبراء، يصدر بتعيينهم قرار من الوزير، وللمعهد أن يستعين بالخبرات الفنية المختلفة بالجهات الحكومية أو الخاصة."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Article (15)",
      "content": "يتولى أعمال التدريب بالمعهد، عدد من الخبراء وأساتذة الجامعات. ويصدر بندبهم وتحديد مكافآتهم قرار من الوزير، بناءً على اقتراح المدير."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Article (16)",
      "content": "يتم التدريب والتأهيل في دورات، وفقاً للخطط والبرامج التي يضعها المركز."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Article (17)",
      "content": "يُمنح المتدرب، في نهاية كل دورة، شهادة تدريبية تفيد إتمام التدريب، وفقاً للنماذج التي تُعد لهذا الغرض بعد اجتياز الاختبارات اللازمة التي يضعها المعهد."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Article (18)",
      "content": "يجوز بقرار من مجلس الوزراء، بناءً على اقتراح الوزير، منح المتدربين الحاصلين على شهادة إتمام التدريب، بعض المزايا المالية أو الأدبية."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Article (19)",
      "content": "يضع المعهد اللوائح الفنية المتعلقة بنظام العمل به، ولا تصبح هذه اللوائح نافذة إلا بعد اعتمادها من مجلس الوزراء، بناء على عرض الوزير."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Article (20)",
      "content": "يمثل المدير المعهد أمام القضاء وفي علاقاته مع الغير."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Article (21)",
      "content": "للمعهد قبول متدربين من الدول الأخرى للدراسة فيه، وذلك وفقاً للشروط والضوابط التي يصدر بها قرار من الوزير، بناءً على اقتراح المدير."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Article (22)",
      "content": "يرفع المدير إلى الوزير تقريراً دورياً كل ثلاثة أشهر بسير العمل بالمعهد وما يعترضه من معوقات وسُبل تذليلها، كما يرفع الوزير إلى مجلس الوزراء، في نهاية كل سنة مالية، تقريراً سنوياً عن أوجه نشاط المعهد وسير العمل فيه، وانجازاته."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "Article (23)",
      "content": "يجوز بقرار من مجلس الوزراء، بناءً على اقتراح الوزير، تعديل تنظيم الوحدات الإدارية التي يتألف منها المعهد بالإضافة أو الحذف أو الدمج، وتعيين اختصاصاتها وتعديلها.\nكما يجوز بقرار من الوزير إنشاء ما تقتضيه المصلحة العامة من أقسام في الوحدات الإدارية التي يتألف منها المعهد، أو إلغاؤها أو دمجها، وتعيين اختصاصاتها وتعديلها، ولا يكون قرار الوزير نافذاً إلا بعد اعتماده من مجلس الوزراء."
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "Article (24)",
      "content": "يُصدر الوزير اللوائح والقرارات اللازمة لتنفيذ أحكام هذا القرار."
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "Article (25)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القرار. ويُعمل به من تاريخ صدوره. ويُنشر في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
