{
  "id": "qa-law-2885",
  "type": "statute",
  "title": "قرار أميري رقم (58) لسنة 2009 بالهيكل التنظيمي لوزارة الخارجية",
  "short_name": "قرار أميري رقم (58) لسنة 2009 بالهيكل التنظيمي لوزارة الخارجية",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=2885&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "تتألف وزارة الخارجية من الوحدات الإدارية المبينة بالخريطة التنظيمية المرفقة بهذا القرار، وهي:\n1- مكتب الوزير.\n2- مكتب وكيل الوزارة.\n3- إدارة شؤون مجلس التعاون.\n4- إدارة الشؤون العربية.\n5- إدارة الشؤون الأسيوية والأفريقية.\n6- إدارة الشؤون الأوروبية والأمريكية.\n7- إدارة الشؤون القنصلية.\n8- إدارة المراسم.\n9- إدارة المنظمات والمؤتمرات الدولية.\n10- إدارة التنمية الدولية.\n11- إدارة التعاون الفني الدولي.\n12- إدارة الشؤون القانونية.\n13- إدارة البحوث وتحليل وتقنية المعلومات.\n14- إدارة الشؤون الإدارية والمالية.\n15- مكتب حقوق الإنسان.\n16- مكتب التدريب وتطوير الموارد البشرية.\n17- مكتب الرقابة والتدقيق.\n18- مكتب الشؤون الفنية.\n19- مكتب الشؤون الأمنية.\n20- مكتب المناوبة.\n21- اللجنة الدائمة لتنظيم المؤتمرات."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "تختص إدارة شؤون مجلس التعاون بما يلي:\n1- العمل على تنمية وتطوير العلاقات الثنائية بين الدولة ودول مجلس التعاون لدول الخليج العربية، والعمل على تحقيق أهداف المجلس في المجالات السياسية والاقتصادية والثقافية والفنية وغيرها، ومتابعة ما يحدث من تطورات في هذه الدول.\n2- دراسة التقارير الواردة من الأمانة العامة لمجلس التعاون، وإبداء الرأي بشأنها، وإحالتها لجهة الاختصاص، وتحليل وتقويم التقارير والأبحاث الواردة من البعثات الدبلوماسية القطرية في دول المجلس وإبداء الرأي بشأنها.\n3- دراسة ومتابعة ما يحال إليها من أمور وموضوعات وتقارير وأبحاث تتعلق بالأوضاع والتطورات والعلاقات بين الدولة ودول مجلس التعاون.\n4- دراسة وتحليل وتقييم القرارات والتوصيات التي تصدر عن مجلس التعاون وأجهزته ولجانه المختلفة واقتراح أسلوب تنفيذها ومتابعتها، بالتنسيق مع الوزارات والأجهزة الحكومية الأخرى المختصة.\n5- التنسيق مع الأمانة العامة لمجلس التعاون والأجهزة المعنية في الدولة بشأن اجتماعات القمة والمجالس الوزارية واللجان، وتنظيم مشاركة الدولة في هذه الاجتماعات وإعداد الدراسات والموضوعات والتقارير التي تتطلبها هذه المشاركة.\n6- التشاور والتنسيق مع الجهات المختصة في الدولة حول ما يقع في نطاق اختصاص هذه الجهات من موضوعات ذات طبيعة اقتصادية أو ثقافية أو فنية أو غيرها، تحال إلى الوزارة من قبل دول مجلس التعاون أو من الأمانة العامة أو المؤسسات أو اللجان الخليجية المشتركة، وذلك لدراستها وإبداء الرأي بشأنها.\n7- إعداد الدراسات والأبحاث والتقارير اللازمة لدعم العمل المشترك وتطوير التعاون بين دول مجلس التعاون، بالتنسيق مع الجهات المختصة بالدولة.\n8- إعداد مشروعات الاتفاقيات التي يتقرر عقدها مع دول مجلس التعاون، بالتنسيق مع إدارة الشؤون القانونية بالوزارة.\n9- متابعة وتوجيه نشاط البعثات الدبلوماسية القطرية في دول مجلس التعاون.\n10- تنسيق ومتابعة وتطوير العلاقات مع البعثات الدبلوماسية لدول مجلس التعاون في الدولة.\n11- متابعة ما ينشر في صحف دول مجلس التعاون عن كل ما يهم الدولة، وتحليله وتقويمه وإبداء الرأي حول ما يلزم اتخاذه من ترتيبات أو توصيات بشأنه، بالتنسيق مع إدارة البحوث وتحليل وتقنية المعلومات بالوزارة.\n12- متابعة ودراسة ما يصدر عن بعثات دول مجلس التعاون في الدولة من نشرات أو مطبوعات، وإبداء ما قد يلزم بشأنها من آراء أو تعليقات.\n13- الإعداد والمتابعة والتنسيق لزيارات الوفود الرسمية العليا لدول مجلس التعاون، وما يطلب منها من تقارير بشأنها.\n14- الإعداد والمتابعة والتنسيق للزيارات الرسمية التي تقوم بها وفود عليا من دول مجلس التعاون للدولة.\n15- التحضير لأعمال اللجان المشتركة مع دول مجلس التعاون والمشاركة فيها ومتابعة تنفيذ ما يصدر عنها من قرارات.\n16- إعداد التقارير اللازمة حول علاقات الدولة مع دول مجلس التعاون، وتحديث المعلومات الواردة بتلك التقارير.\n17- إعداد تقارير دورية عن نشاط البعثات الدبلوماسية في دول مجلس التعاون."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "تختص إدارة الشؤون العربية بما يلي:\n1- العمل على تنمية وتطوير العلاقات الثنائية بين الدولة والدول العربية في المجالات السياسية والاقتصادية والثقافية والفنية وغيرها، ومتابعة ما يحدث من تطورات في هذه الدول.\n2- دراسة وتحليل وتقويم التقارير والأبحاث الواردة من البعثات الدبلوماسية القطرية في الدول العربية وإبداء الرأي بشأنها.\n3- دراسة ومتابعة ما يحال إليها من أمور وموضوعات وتقارير وأبحاث تتعلق بالأوضاع والتطورات والعلاقات بين الدولة والدول العربية الأخرى.\n4- دراسة التقارير الواردة من الأمانة العامة لجامعة الدول العربية، وإبداء الرأي بشأنها وإحالتها لجهة الاختصاص.\n5- متابعة وتوجيه نشاط البعثات الدبلوماسية القطرية في الدول العربية.\n6- تنسيق ومتابعة وتطوير العلاقات مع البعثات الدبلوماسية العربية في الدولة.\n7- متابعة ودراسة ما ينشر في صحف الدول العربية عن كل ما يهم الدولة، وتحليله وتقويمه وإبداء الرأي بشأن ما يلزم اتخاذه من ترتيبات أو توصيات، بالتنسيق مع إدارة البحوث وتحليل وتقنية المعلومات بالوزارة.\n8- متابعة ما يصدر عن البعثات الدبلوماسية العربية في الدولة من نشرات أو مطبوعات، وإبداء ما قد يلزم بشأنها من آراء أو تعليقات.\n9- التنسيق مع جامعة الدول العربية والأجهزة المعنية في الدولة بشأن اجتماعات القمة والمجالس الوزارية المختلفة والمنظمات المختصة واللجان، وإبداء الرأي في كل ما يحال إليها من موضوعات تتعلق بتنمية وتطوير التعاون مع جامعة الدول العربية.\n10- متابعة تنفيذ ما يصدر عن جامعة الدول العربية ومنظماتها المتخصصة من قرارات تكون الدولة قد أقرتها، وإعداد التقارير بشأن مدى التقدم في تنفيذ هذه القرارات.\n11- الإعداد والمتابعة والتنسيق لزيارات وفود الدولة الرسمية العليا للدول العربية، وما يطلب منها من تقارير بهذا الخصوص.\n12- الإعداد والمتابعة والتنسيق للزيارات الرسمية التي تقوم بها وفود عليا من الدول العربية للدولة.\n13- التحضير لأعمال اللجان المشتركة مع الدول العربية والمشاركة فيها، ومتابعة تنفيذ ما يصدر عنها من قرارات.\n14- إعداد مشروعات الاتفاقيات التي يتقرر عقدها مع الدول العربية، بالتنسيق مع إدارة الشؤون القانونية بالوزارة.\n15- إعداد التقارير اللازمة حول علاقات الدولة مع الدول العربية، وتحديث المعلومات الواردة بتلك التقارير.\n16- إعداد تقارير دورية عن نشاط البعثات الدبلوماسية في الدول العربية."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "تختص إدارة الشؤون الآسيوية والأفريقية بما يلي:\n1- العمل على تنمية وتطوير العلاقات الثنائية بين الدولة والدول الآسيوية والإفريقية، في المجالات السياسية والاقتصادية والثقافية والفنية وغيرها، ومتابعة ما يحدث من تطورات في هذه الدول.\n2- دراسة وتحليل وتقويم التقارير والأبحاث الواردة من البعثات الدبلوماسية القطرية في الدول الآسيوية والأفريقية، وإبداء الرأي بشأنها.\n3- دراسة ومتابعة ما يحال إليها من أمور وموضوعات وتقارير وأبحاث تتعلق بالأوضاع والعلاقات بين الدولة والدول الآسيوية والأفريقية.\n4- متابعة وتوجيه نشاط البعثات الدبلوماسية القطرية في الدول الآسيوية والأفريقية.\n5- تنسيق ومتابعة وتطوير العلاقات مع البعثات الدبلوماسية الآسيوية والإفريقية المعتمدة في الدولة.\n6- متابعة ما ينشر في صحف الدول الآسيوية والأفريقية عن كل ما يهم الدولة، وتحليله وتقويمه وإبداء الرأي بشأن ما يلزم اتخاذه من ترتيبات أو توصيات، بالتنسيق مع إدارة البحوث وتحليل وتقنية المعلومات بالوزارة.\n7- متابعة ودراسة ما يصدر عن البعثات الدبلوماسية الآسيوية والأفريقية في الدولة من نشرات أو مطبوعات، وإبداء ما قد يلزم بشأنها من آراء أو تعليقات.\n8- التنسيق مع المنظمات الإقليمية الآسيوية والإفريقية والجهات المعنية في الدولة، وإبداء الرأي في كل ما يحال إليها من موضوعات تتعلق بالتعاون مع هذه المنظمات، والتنسيق في ذلك مع إدارة المنظمات والمؤتمرات الدولية.\n9- إعداد التقارير اللازمة حول علاقة الدولة مع الدولة الآسيوية والإفريقية، وتحديث المعلومات الواردة بتلك التقارير.\n10- إعداد مشروعات الاتفاقيات التي يتقرر عقدها مع الدول الآسيوية والإفريقية، بالتنسيق مع إدارة الشؤون القانونية بالوزارة.\n11- التحضير لأعمال اللجان المشتركة مع الدول الآسيوية والإفريقية والمشاركة فيها، ومتابعة تنفيذ ما يصدر عنها من قرارات.\n12- الإعداد والمتابعة والتنسيق لزيارات وفود الدولة الرسمية العليا للدول الآسيوية والإفريقية، وما يطلب منها من تقارير بشأنها.\n13- الإعداد والمتابعة والتنسيق للزيارات الرسمية التي تقوم بها وفود عليا من الدول الآسيوية والإفريقية للدولة.\n14- إعداد تقارير دورية عن نشاط البعثات الدبلوماسية في الدول الآسيوية والإفريقية."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "تختص إدارة الشؤون الأوروبية والأمريكية بما يلي:\n1- العمل على تنمية وتطوير العلاقات الثنائية بين الدولة والدول الأوروبية والأمريكية في المجالات السياسية والاقتصادية والثقافية والفنية وغيرها ومتابعة ما يحدث من تطورات في هذه الدول.\n2- دراسة وتحليل وتقويم التقارير والأبحاث الواردة من البعثات الدبلوماسية القطرية في الدول الأوروبية والأمريكية وإبداء الرأي بشأنها.\n3- دراسة ومتابعة ما يحال إليها من أمور وموضوعات وتقارير وأبحاث تتعلق بالأوضاع والتطورات والعلاقات بين الدولة والدول الأوروبية والأمريكية.\n4- متابعة علاقة الدولة مع الاتحاد الأوروبي وجمع المعلومات وتلقي التقارير عنها وإبداء الرأي بشأنها.\n5- متابعة وتوجيه نشاط البعثات الدبلوماسية القطرية في الدول الأوروبية والأمريكية.\n6- تنسيق ومتابعة وتطوير العلاقات مع البعثات الدبلوماسية الأوروبية والأمريكية في الدولة.\n7- متابعة ما ينشر في صحف الدول الأوروبية والأمريكية عن كل ما يهم الدولة، وتحليله وتقويمه وإبداء الرأي بشأن ما يلزم اتخاذه من ترتيبات أو توصيات، بالتنسيق مع إدارة البحوث وتحليل وتقنية المعلومات بالوزارة.\n8- متابعة ودراسة ما يصدر عن البعثات الدبلوماسية الأوروبية والأمريكية في الدولة من نشرات أو مطبوعات، وإبداء ما قد يلزم بشأنها من آراء أو تعليقات.\n9- التنسيق مع المنظمات الإقليمية الأوروبية والأمريكية والأجهزة المعنية في الدولة، وإبداء الرأي في كل ما يحال إليها من موضوعات تتعلق بالتعاون مع هذه المنظمات بالتنسيق مع إدارة المنظمات والمؤتمرات الدولية بالوزارة.\n10- التحضير لأعمال اللجان المشتركة مع الدول الأوروبية والأمريكية والمشاركة فيها ومتابعة تنفيذ ما يصدر عنها من قرارات.\n11- إعداد مشروعات الاتفاقيات التي يتقرر عقدها مع الدول الأوروبية والأمريكية، بالتنسيق مع إدارة الشؤون القانونية بالوزارة.\n12- إعداد التقارير اللازمة حول علاقات الدولة مع الدول الأوروبية والأمريكية، وتحديث المعلومات الواردة بتلك التقارير.\n13- الإعداد والمتابعة والتنسيق لزيارات وفود الدولة الرسمية العليا للدول الأوروبية والأمريكية، وما يطلب منها من تقارير بشأنها.\n14- الإعداد والمتابعة والتنسيق للزيارات الرسمية التي تقوم بها وفود عليا من الدول الأوروبية والأمريكية للدولة.\n15- إعداد تقارير دورية عن نشاط البعثات الدبلوماسية في الدول الأوروبية والأمريكية."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "تختص إدارة الشؤون القنصلية بما يلي:\n1- حماية ورعاية مصالح المواطنين في الخارج، ومتابعة هذه المصالح، بالتنسيق مع بعثات الدولة الدبلوماسية والقنصلية في الخارج، أو بعثات الدول الأجنبية الدبلوماسية والقنصلية لدى الدولة، وكذلك مع الوزارات والأجهزة الحكومية الأخرى.\n2- إعداد القواعد والتعليمات المنظمة للشؤون القنصلية في ضوء القوانين واللوائح والقرارات المعمول بها، وإبلاغ السفارات والقنصليات القطرية بهذه التعليمات ومتابعة تنفيذها.\n3- إعداد التعليمات وإبلاغها لبعثات الدولة في الخارج لإصدار وتجديد جوازات السفر العادية للمواطنين، وفقاً للقواعد المقررة، وإصدار تذاكر المرور في الحالات التي تستدعي ذلك.\n4- التصديق على الشهادات والوثائق والمستندات الصادرة عن الوزارات والأجهزة الحكومية والبعثات الدبلوماسية والقنصلية المعتمدة في الدولة، وتحصيل الرسوم المقررة على ذلك.\n5- تبليغ الأوراق القضائية وطلبات الإنابة، بالتنسيق مع إدارة الشؤون القانونية بالوزارة.\n6- التنسيق مع الجهات المختصة بشأن ممارسة الدولة لحقوق الرقابة والتفتيش على السفن التي تحمل جنسيات أجنبية أو على طاقم كل منها، وكذلك السفن والطائرات المسجلة في الدولة وتحمل جنسيتها عند تواجدها في الدول الأخرى.\n7- التنسيق مع الجهات المختصة في تقديم المساعدة للسفن والطائرات الأجنبية وأطقمها وتلقي البلاغات عن دخولها أو سفرها عبر المياه والأجواء القطرية، وإصدار تصاريح المرور للملاحة البحرية والطيران غير التجاريين في المياه والأجواء القطرية."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "تختص إدارة المراسم بما يلي:\n1- التعاون والتنسيق مع التشريفات الأميرية بالديوان الأميري، في تنظيم وتطبيق مراسم الاستقبال والوداع، وغير ذلك من الترتيبات الرسمية المتعلقة برؤساء الدول وأولياء العهود والأمراء ونواب الرؤساء ورؤساء الحكومات وكبار الشخصيات الرسمية الأجنبية.\n2- اتخاذ الترتيبات اللازمة لمراسم استقبال رؤساء البعثات التمثيلية الأجنبية عند حضورهم للبلاد لأول مرة لتقديم أوراق اعتمادهم، وتسلم وحفظ وثائق اعتمادهم.\n3- رعاية شؤون موظفي السلكين الدبلوماسي والقنصلي الأجنبي، وممثلي المنظمات الإقليمية والدولية المعتمدين لدى الدولة.\n4- إصدار بطاقات الهوية الشخصية لموظفي السلكين الدبلوماسي والقنصلي الأجنبي، وممثلي المنظمات الإقليمية والدولية المعتمدين في الدولة، وكذلك التعاون والتنسيق مع الجهات المختصة في شأن إصدار بطاقات الهوية الشخصية للعاملين الأجانب من غير الدبلوماسيين في البعثات التمثيلية المعتمدة في الدولة.\n5- إعداد القائمة الدبلوماسية للبعثات القطرية بالخارج والبعثات الأجنبية في الدولة والبيانات الخاصة بموظفي تلك البعثات من دبلوماسيين وغيرهم، وتحديثها.\n6- إعداد الترتيبات اللازمة لتنظيم الحفلات والاستقبالات الرسمية.\n7- التعاون والتنسيق مع الجهات المختصة في ترتيب وتحديد مواعيد ومقابلات موظفي السلكين الدبلوماسي والقنصلي الأجنبي المعتمدين مع المسؤولين الرسميين في الدولة وكذلك تنسيق برامج الزيارات الرسمية للوفود الأجنبية.\n8- الاحتفاظ بأعلام الدول الأجنبية والأناشيد الوطنية الخاصة بها، وتزويد البعثات الدبلوماسية القطرية بالخارج بأعلام الدولة ونشيدها الوطني.\n9- تحديد وتنظيم الحصانات والإعفاءات والمزايا الدبلوماسية، ومعالجة الشؤون المتعلقة بتطبيقها، وذلك مع مراعاة مبدأ المعاملة بالمثل.\n10- جمع وتحديث البيانات الرئيسية عن المناسبات الرسمية في الدول الأخرى، وذلك لاتخاذ إجراءات المجاملة الدولية والرسمية بشأنها.\n11- إصدار جوازات السفر القطرية الدبلوماسية والخاصة ولمهمة ، والإشراف على تأشيرات الدخول والمرور التي تمنحها البعثات التمثيلية القطرية في الخارج على جوازات السفر الأجنبية.\n12- العمل على توفير احتياجات الوزارة من النقليات والإشراف على استخدامها."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "تختص إدارة المنظمات والمؤتمرات الدولية بما يلي:\n1- العمل على تنمية علاقات الدولة مع منظمة الأمم المتحدة ووكالاتها المتخصصة والمنظمات الدولية الأخرى، في ضوء الأهداف والمصالح العليا للدولة، وذلك بالتنسيق والتشاور مع الجهات المختصة.\n2- متابعة نشاط الأمم المتحدة ووكالاتها المتخصصة والمؤتمرات والاجتماعات الدولية وذلك من خلال المشاركة فيها أو متابعة وقائع أعمالها، وتزويد الوفود الدائمة أو الوفود المشاركة فيها بالتعليمات الصادرة من الدولة، وفقاً لما تقتضيه مصلحة الدولة.\n3- متابعة وتوجيه نشاط الوفود الدائمة للدولة، ودراسة ما ترفعه من تقارير حول أعمالها وإبداء الرأي بشأنها.\n4- التنسيق والتعاون مع وزارات الدولة وأجهزتها المختصة بشأن المشاركة في المنظمات والمؤتمرات والاجتماعات الدولية.\n5- دراسة وتحليل ما يصدر عن الأمم المتحدة والمنظمات والمؤتمرات الدولية من قرارات أو توصيات تكون الدولة قد وافقت عليها أو أقرتها، وإعداد التقارير اللازمة بشأن تنفيذ هذه القرارات أو التوصيات، بالتعاون مع الجهات المختصة بالدولة.\n6- تنظيم ومتابعة سبل الإفادة من المعونات الفنية التي تقدمها الأمم المتحدة والوكالات والمنظمات المتخصصة، بالتنسيق مع الجهات المعنية بالدولة، وتنظيم مساهمة الدولة فيما يطلب من مهام أو ترتيبات دولية.\n7- اقتراح الترشيحات لعضوية المنظمات الدولية ومتابعتها واستضافة مقارها، بالتنسيق مع الجهات المعنية.\n8- متابعة ترشيحات الدول والأفراد للمناصب الدولية، بالتنسيق مع الجهات المعنية في الدولة."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "تختص إدارة التنمية الدولية بما يلي:\n1- اقتراح سياسة الدولة في مجال المساعدات والمعونات الإنمائية الإنسانية لدعم التنمية الاقتصادية والاجتماعية في الدول النامية، بالتنسيق مع الجهات المختصة.\n2- تنظيم وتوجيه المساعدات الإنمائية، بما يتفق مع أولويات الدولة والقرارات والتوصيات الدولية بهذا الشأن.\n3- حصر وتسجيل المساعدات الإنمائية المقدمة من الدولة وتحديثها سنوياً، بالتنسيق مع الجهات المختصة.\n4- إعداد التقارير والدراسات الخاصة بالمساعدات الإنمائية والإنسانية المقدمة من الدولة للدول العربية والأجنبية، وتوثيقها لدى المنظمات والهيئات الدولية.\n5- متابعة تقييم المساعدات الإنمائية المقدمة من الدولة واقتراح السبل الكفيلة لرفع كفاءة تلك المساعدات.\n6- رصد وتحليل التقارير الدولية بشأن المساعدات الإنمائية والإنسانية المقدمة من الدولة، بالتنسيق مع الجهات المختصة.\n7- تقديم الاستشارات الفنية لأجهزة الدولة والمنظمات غير الحكومية المعنية بتقديم المساعدات الإنمائية والإنسانية.\n8- متابعة تنفيذ البرامج والمشاريع ذات الأغراض الإنسانية والخيرية، طبقاً لتوجهات الدولة، بالتنسيق مع صندوق قطر للتنمية والجهات الحكومية ذات الصلة.\n9- عقد الشراكات مع الدول والمنظمات الإقليمية والدولية العاملة في مجال تقديم العون التنموي والإنساني."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "تختص إدارة التعاون الفني الدولي بما يلي:\n1- تحديد جميع احتياجات الجهات الحكومية في الدولة من أنشطة التعاون الفني المقدمة من الأمم المتحدة ووكالاتها المتخصصة والمنظمات الدولية والعربية الأخرى، وفقاً للخطط والبرامج الموضوعة، واتخاذ إجراءات تنفيذها.\n2- إعداد البحوث والدراسات ذات العلاقة بأنشطة التعاون الفني مع المنظمات والهيئات العربية والإقليمية والدولية، بالتنسيق مع الجهات الحكومية في الدولة.\n3- متابعة برامج وأنشطة المنظمات والهيئات العربية والإقليمية والدولية ذات الطابع الفني، وما يصدر عنها من قرارات وتوصيات، وإعداد خطط العمل للاستفادة من هذه البرامج والأنشطة بالتعاون مع الجهة المختصة.\n4- تنظيم ومتابعة سبل الاستفادة من العون الفني الذي تقدمه الأمم المتحدة والمنظمات والهيئات المتخصصة، بالتنسيق مع الجهات المعنية بالدولة.\n5- تقديم المقترحات والتوصيات اللازمة بشأن الاستفادة من برامج وأنشطة المنظمات والهيئات العربية والإقليمية والدولية.\n6- تزويد الجهات الحكومية في الدولة بما يصدر عن المنظمات والهيئات الدولية من برامج للتعاون الفني في مجال الخبرات والاستشارات، والتأهيل والتدريب، والمعلومات والندوات والمؤتمرات، والمطبوعات والنشرات والتقارير والإحصائيات، والدراسات والبحوث، ونظم وبرامج المعلومات.\n7- إعداد التقرير السنوي الخاص بأنشطة التعاون الفني للجهات الحكومية في الدولة مع المنظمات والهيئات الدولية."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "تختص إدارة الشؤون القانونية بما يلي:\n1- إبداء الرأي القانوني في الأمور والمسائل التي تحال إليها.\n2- إعداد وصياغة مشروعات الأدوات التشريعية الخاصة بالوزارة، وإبداء الرأي في مشروعات الأدوات التشريعية المحالة إلى الوزارة.\n3- دراسة مشروعات المعاهدات والاتفاقيات الدولية التي ترغب الدولة أن تكون طرفاً فيها وإبداء الرأي القانوني بشأن التوقيع عليها أو الانضمام إليها، وذلك بالتنسيق مع الوزارات والأجهزة الحكومية المعنية والإدارة المختصة بالوزارة.\n4- متابعة المعاهدات والاتفاقيات الدولية من حيث تجديدها أو مدها أو إنهائها وما يطرأ عليها من تعديلات، بالتنسيق مع الجهات المعنية في الدولة.\n5- تولي ومتابعة الأمور المتعلقة بالمحاكم الإقليمية والدولية، ومتابعة أعمال اللجان القانونية المتخصصة وما يصدر عنها من قرارات في المجالات الإقليمية والدولية، وبحث مدى اتفاقها مع قوانين الدولة ومصالحها العليا.\n6- اتخاذ الإجراءات اللازمة لإبرام المعاهدات والاتفاقيات التي تكون الدولة طرفاً فيها، والتصديق عليها ونشرها وتسجيلها لدى الهيئات الإقليمية والدولية المختصة، بالتنسيق مع إدارة المنظمات والمؤتمرات الدولية.\n7- إعداد الملفات المتعلقة بالاتفاقيات والمعاهدات التي تكون الدولة طرفاً فيها وحفظها، وذلك بالتنسيق مع الجهات المعنية.\n8- دراسة القضايا والموضوعات ذات الطبيعة القانونية المتعلقة بمصالح الدولة في الخارج وبعثاتها الدبلوماسية والقنصلية، والتوجيه إلى ما يلزم اتباعها لحمايتها، بالتنسيق مع الجهات المختصة في الدولة.\n9- إعداد ومراجعة وصياغة مشروعات العقود التي تبرمها الوزارة وبعثاتها الدبلوماسية والقنصلية وإحالتها إلى الجهات المختصة لمراجعتها، ومتابعة ما يطرأ من مشكلات تعترض تنفيذها.\n10- التحقيق في الوقائع والمخالفات المنسوبة إلى موظفي الوزارة من غير موظفي السلكين الدبلوماسي والقنصلي والمحالة من الوزير أو وكيل الوزارة، وإعداد المذكرات اللازمة بنتائج التحقيق مشفوعة بالرأي القانوني، ومتابعة تنفيذ ما يتخذ بشأنها من قرارات.\n11- معالجة الجوانب القانونية المتعلقة بجميع المعاهدات والاتفاقيات ومذكرات التفاهم والبروتوكولات واللوائح الدولية التي تربط الدولة بالخارج، أو يمكن أن تلزمها، والحرص على استيفاء الإجراءات اللازمة للموافقة عليها وتصديقها وقبولها، أو الانضمام إليها ونشرها.\n12- النظر في النزاعات الدبلوماسية والقنصلية وجميع الجوانب القانونية المرتبطة بالأعمال الخارجية التي تقوم بها الوزارة.\n13- إعداد مشروعات الاتفاقيات التي يتقرر عقدها مع الدول العربية والأجنبية.\n14- حفظ أصول جميع المعاهدات والوثائق الدبلوماسية المتعلقة بها ووثائق التصديق أو القبول أو الانضمام المتعلقة بجميع المعاهدات الدولية التي تكون الدولة طرفاً فيها."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "تختص إدارة البحوث وتحليل وتقنية المعلومات بما يلي:\n1- إعداد الدراسات والأبحاث والتقارير في مختلف الميادين السياسية والاقتصادية والثقافية والفنية والإعلامية وغيرها عن الدول الأخرى متى طلب منها ذلك.\n2- توفير وتطوير البيانات والمعلومات السياسية والاقتصادية والثقافية والفنية وغيرها، بما يوفر لإدارات الوزارة وبعثاتها الدبلوماسية قاعدة متكاملة من المعلومات.\n3- دراسة وتصميم وتنفيذ وصيانة نظم المعلومات الآلية بما يساعد على تطوير أعمال الوزارة وتقديم المقترحات الفنية بشأنها.\n4- المعالجة الآلية لبيانات ومعلومات الوزارة والإشراف على إدخالها واسترجاعها وإصدار المعلومات والتقارير اللازمة عنها.\n5- تشغيل الحاسوب بالوزارة وتنظيم استخدامه وتطويره وضبط عملياته.\n6- رصد ومتابعة وتوثيق أهم الأخبار السياسية والاقتصادية وغيرها عن الدولة بشكل خاص ودول العالم بشكل عام.\n7- تصنيف وحفظ الوثائق والمستندات، ووضع النظم والإجراءات الكفيلة بالمحافظة على سرية نظم المعلومات.\n8- تصميم وتقديم البرامج التدريبية الداخلية لموظفي الوزارة في مجال المعلومات، بالتنسيق مع مكتب التدريب وتطوير الموارد البشرية بالوزارة.\n9- توفير الخدمات المتطورة لمكتبة الوزارة وتزويدها بمصادر المعرفة المتخصصة المرتبطة بمجالات العمل الدبلوماسي والقنصلي.\n10- القيام بأعمال الترجمة التحريرية والشفوية للموضوعات والوثائق والتقارير والأعمال المرتبطة بأنشطة الوزارة.\n11- إصدار المطبوعات في مجال اختصاص الإدارة عن الدولة وتزويد المؤسسات الإعلامية والصحفية بتلك المطبوعات.\n12- ربط أنظمة الحاسوب المستخدمة بالوزارة مع بعثات الدولة في الخارج.\n13- تجهيز وإعداد الحقيبة الدبلوماسية والحفاظ على سرية محتوياتها.\n14- دراسة ما يصدر عن التجمعات الإقليمية والدولية وعن مراكز الأبحاث والدراسات، فيما يتصل بالإصلاح والديمقراطية والتنمية، وتحليلها وتزويد المسئولين بالرأي حولها.\n15- التنسيق مع جميع الإدارات والأقسام وما يرد من تقارير من ممثلي الدولة في الخارج وذلك لضمان امتلاك الوزارة المعطيات اللازمة لتحديد خياراتها وقدراتها في التعامل مع المستجدات.\n16- تقديم الدعم الفني اللازم لمستخدمي الشبكات الالكترونية في الوزارة، وتدريبهم على استخدام الأنظمة والبرامج وأجهزة الحاسب الآلي وملحقاتها.\n17- تحديد الاحتياجات من الأنظمة الآلية ومواصفات الأجهزة والمعدات المطلوبة.\n18- برمجة وحفظ واسترجاع وتعديل نظم المعلومات والبيانات اللازمة لأنشطة الوزارة.\n19- تصميم وتشغيل وإدارة قواعد البيانات والمعلومات بأنواعها المختلفة.\n20- اقتراح البرامج التدريبية في مجال تقنية المعلومات."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "تختص إدارة الشؤون الإدارية والمالية بما يلي:\n1- تطبيق القوانين واللوائح الإدارية والمالية ومتابعة تنفيذها.\n2- تحديد احتياجات الوزارة من الوظائف والموارد البشرية، بالتنسيق مع باقي الوحدات الإدارية بالوزارة.\n3- تنفيذ الإجراءات المتعلقة بشؤون الموظفين.\n4- توفير احتياجات الوزارة ووحداتها الإدارية المختلفة من المستلزمات والأجهزة اللازمة لأداء مهامها، والإشراف على مخازن الوزارة.\n5- إعداد مشروع موازنة الوزارة ومتابعة تنفيذها بعد اعتمادها.\n6- تقديم المشورة في جميع الشؤون المتعلقة بتطوير الأنظمة الإدارية والمالية وأساليب العمل في الوزارة."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Article (14)",
      "content": "يختص مكتب حقوق الإنسان بما يلي:\n1- تقديم الرأي والمشورة في الأمور والمسائل المتعلقة بحقوق الإنسان التي تحال إليه.\n2- إبداء الرأي في مشروعات الاتفاقيات الدولية المتعلقة بحقوق الإنسان والتي ترغب الدولة أن تكون طرفاً فيها، وذلك بالتنسيق مع إدارة الشؤون القانونية بالوزارة والجهات المختصة بالدولة.\n3- المشاركة في إعداد التقارير التي تعدها الدولة عن حقوق الإنسان بموجب الاتفاقيات الدولية وتقديمها لهيئات الرصد الدولية المعنية، بالتنسيق مع إدارة الشؤون القانونية بالوزارة.\n4- إعداد الردود المناسبة على تقارير المنظمات الدولية والمنظمات غير الحكومية حول أوضاع حقوق الإنسان في الدولة، بالتنسيق مع الجهات المختصة، وإرسالها لهذه المنظمات.\n5- إعداد الردود على تقارير الحكومات الأجنبية عن أحوال حقوق الإنسان في الدولة، بالتنسيق مع الجهات المختصة، وإبلاغها لتلك الحكومات.\n6- موافاة بعثات الدولة الدبلوماسية والقنصلية في الخارج بمستجدات حقوق الإنسان في الدولة.\n7- متابعة القضايا المتعلقة بحقوق الإنسان محلياً ودولياً، ومتابعة الاجتماعات والأنشطة التي تعقد في إطار المنظمات الإقليمية والدولية في مجال حقوق الإنسان، والتنسيق لإشراك الجهات المعنية في الوزارة أو خارجها في هذه الأعمال.\n8- إحالة الشكاوى التي ترد من الخارج والمتعلقة بانتهاكات حقوق الإنسان إلى الجهات المختصة ومتابعتها.\n9- إعداد الخطط والمقترحات اللازمة للاستفادة من خدمات الاستشارة والمساعدة الفنية التي تقدمها المنظمات الدولية في مجال حقوق الإنسان.\n10- تمثيل الوزارة في الجهات المعنية بحقوق الإنسان التي تنشئها الدولة."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Article (15)",
      "content": "يختص مكتب التدريب وتطوير الموارد البشرية بما يلي:\n1- حصر الاحتياجات التدريبية المستقبلية لجميع الوحدات الإدارية بالوزارة وضبط المراحل الزمنية والتدابير التطبيقية تلبية لتلك الاحتياجات.\n2- وضع الخطط والبرامج اللازمة لتحقيق أهداف المكتب وتنظيم عمله.\n3- العمل على تدريب موظفي السلكين الدبلوماسي والقنصلي والموظفين الإداريين بالوزارة وتحسين قدراتهم ورفع مستوى أدائهم.\n4- توفير فرص التدريب لجميع الوحدات الإدارية بالوزارة، وذلك وفقاً لاحتياجات هذه الوحدات وبالتنسيق معها، بما في ذلك فرص الحصول على خبرات دولية قصيرة الأجل أو المشاركة في برامج التدريب المتعددة في الداخل أو الخارج والتي يجري تنظيمها عن طريق المنظمات الدولية والوكالات المتخصصة.\n5- إقامة الدورات التدريبية التخصصية لتأهيل المعينين الجدد في وظائف السلكين الدبلوماسي والقنصلي وتنمية قدراتهم.\n6- التنسيق مع الأجهزة والمؤسسات التعليمية المناسبة لإقامة دورات لتعليم اللغات الأجنبية لموظفي الوزارة.\n7- إعداد وتنفيذ البرامج والدورات التدريبية العادية والتخصصية وتنظيم البرامج التدريبية الميدانية.\n8- متابعة أحوال الدارسين والموفدين من موظفي الوزارة إلى المؤسسات التدريبية في الداخل والخارج، ودراسة أوضاعهم، وإعداد التقارير عن أدائهم فيها."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Article (16)",
      "content": "يختص مكتب الرقابة والتدقيق بما يلي:\n1- وضع مشروع خطة التدقيق السنوية على الوحدات الإدارية بالوزارة والبعثات الدبلوماسية والقنصلية والمكاتب التمثيلية في الخارج، ورفعها للوزير لاعتمادها، وإعداد تقارير بنتائج التدقيق.\n2- مراقبة مدى الالتزام بتنفيذ القوانين واللوائح والقرارات المتعلقة بأنشطة الوزارة.\n3- التحقق من انسجام نظم وأساليب العمل مع اختصاصات وأهداف الوزارة، ورفع المقترحات اللازمة في هذا الشأن.\n4- دراسة مشاكل ومعوقات العمل بالوزارة وبحث أسبابها واقتراح الحلول المناسبة لها.\n5- مراقبة حسابات أجهزة الوزارة والبعثات الدبلوماسية والقنصلية والمكاتب التمثيلية في الخارج، عن طريق فحص ومراجعة وتفتيش المستندات ودفاتر وسجلات المتحصلات والمستحقات والمصروفات العامة، والتحقق من أن التصرفات المالية والقيود الحسابية الخاصة بها قد تمت وفقاً للقانون واللوائح المالية والحسابية والقواعد العامة لموازنة الدولة.\n6- مراقبة إجراءات تعيين الموظفين، وملفاتهم، وإجازاتهم، وترقياتهم، وغير ذلك مما يتعلق بشؤون الموظفين، والتحقق من الالتزام بالقوانين واللوائح والقرارات المنظمة لذلك.\n7- كشف حالات الإهمال والمخالفات والتجاوزات المالية والإدارية، وبحث الأسباب التي أدت إلى وقوعها واقتراح الوسائل الكفيلة بعلاجها.\n8- مراجعة عمليات المتحصلات القنصلية وإجراء الجرد اللازم للنقدية والطوابع القنصلية وأية أوراق خارجية أخرى ذات قيمة مالية والتحقق من مدى مطابقتها للقيود والسجلات.\n9- فحص ودراسة ومراجعة مختلف اللوائح والأنظمة المالية والحسابية والإدارية، للتحقق من كفايتها، وتحديد أوجه النقص والقصور فيها، واقتراح الوسائل الكفيلة بالوصول إلى أفضل مستوى من الكفاءة والدقة.\n10- مراقبة انضباط سير المجريات المالية والإدارية، وإعداد تقارير دورية عن الزيارات الرقابية التي يقوم بها ورفعها للجهة المعنية في الوزارة."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Article (17)",
      "content": "يختص مكتب الشؤون الفنية بما يلي:\n1- الإشراف على مشاريع بناء وتأثيث وتجهيز وصيانة مبنى الوزارة، ومتابعة تطوير المنطقة الدبلوماسية، وذلك بالتنسيق مع الجهات المختصة بالدولة.\n2- متابعة إجراءات عقود إنشاء وشراء واستئجار مباني البعثات التمثيلية في الخارج بالتنسيق مع الجهات المختصة.\n3- الإشراف على جميع الأعمال المتعلقة بصيانة المباني والأثاث والآلات والتوصيلات الكهربائية والمائية وخطوط الهاتف والتلكس والفاكس وغيرها الخاصة بالوزارة.\n4- الإشراف ومتابعة التأمين على جميع ممتلكات الدولة من مبان وأثاث بمبنى الوزارة والبعثات التمثيلية في الخارج، بالتنسيق مع الجهات المختصة في الدولة.\n5- فتح سجلات لجميع المباني وتجهيزاتها المملوكة للوزارة والبعثات التمثيلية بالخارج متضمنة كل البيانات المتعلقة بالمبنى من الناحية الفنية أو المالية كالخرائط وسندات الملكية والفواتير والإيصالات وغيرها من المستندات وتحديثها."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Article (18)",
      "content": "يختص مكتب الشؤون الأمنية بما يلي:\n1- تنظيم ومراقبة إجراءات دخول وخروج جميع الأشخاص لمبنى الوزارة.\n2- متابعة إجراءات السلامة لمبنى الوزارة وجميع محتوياته واقتراح السبل الكفيلة بعلاج ما يوجد في هذه الإجراءات من قصور، وذلك بالتنسيق مع الجهات المختصة بالدولة.\n3- التأكد من كفاءة عمل ترتيبات الدفاع المدني بمبنى الوزارة وملحقاته.\n4- إعداد وإصدار بطاقات الهوية لجميع العاملين بالوزارة.\n5- إعداد وإصدار بطاقات هوية مناسبة للعمال وغيرهم ممن يؤدون أعمال مؤقتة في المبنى وملحقاته.\n6- وضع الإرشادات التوجيهات الأمنية وتعميمها على العاملين في الوزارة.\n7- الإشراف على أعمال حراسة المبنى بالتنسيق مع الجهات المختصة.\n8- تنظيم الإشراف على أماكن وقوف السيارات وحركتها داخل مبنى الوزارة، وإصدار بطاقات دخولها.\n9- الاحتفاظ بسجل مفاتيح جميع مكاتب الوزارة، واتخاذ الإجراءات الأمنية اللازمة عند فقدانها.\n10- وضع نظام أمني خاص للبعثات الدبلوماسية والقنصلية للدولة في الخارج، والإشراف عليه ومتابعته."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Article (19)",
      "content": "يختص مكتب المناوبة بما يلي:\n1- تلقي الاتصالات والمراسلات والمعلومات الواردة للوزارة خلال فترة المناوبة، وإحالتها إلى الجهات المختصة.\n2- تدوين الملاحظات ومتابعة الموضوعات التي ترد إليه خلال فترة المناوبة، أو تلك التي تحيلها إليه الجهات المسئولة في الوزارة بعد انتهاء أوقات الدوام الرسمي، وإعداد تقارير المناوبة في السجل المعد لذلك."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Article (20)",
      "content": "تختص اللجنة الدائمة لتنظيم المؤتمرات بما يلي:\n2- تنظيم المؤتمرات التي تقيمها أو تُكلف بها وزارة الخارجية وإدارة أعمالها ومتابعة تنفيذ قراراتها وتوصياتها، بالتنسيق مع إدارات الوزارة المعنية والجهات الحكومية الأخرى ذات الصلة، وفقاً لأهداف المؤتمرات والأغراض التي تعقد من أجلها.\n3- اقتراح موازنات هذه المؤتمرات، بالتنسيق مع الجهات الحكومية الأخرى المختصة، وفقاً للقرارات العليا التي تقضي بقيام هذه المؤتمرات.\n4. وضع وتطوير آليات المراجعة بغرض تقييم أعمال المؤتمرات والتقدم بتوصيات محددة حول تحسين تنظيمها وإدارتها.\n5- التنسيق بين الجهات الحكومية في الدولة وإخطارها بالمواعيد المقترحة للاستضافة، وإعداد مخطط سنوي وجدولة لها.\n6- أي اختصاصات أخرى تتعلق بتنظيم المؤتمرات تكلفها بها الجهات المسؤولة في الوزارة."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Article (21)",
      "content": "يصدر بتحديد اختصاصات كل من مكتب الوزير ومكتب وكيل الوزارة قرار من الوزير."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Article (22)",
      "content": "يجوز بقرار من مجلس الوزراء، بناء على اقتراح الوزير، تعديل تنظيم الوحدات الإدارية التي تتألف منها الوزارة بالإضافة أو الحذف أو الدمج، وتعيين اختصاصاتها."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "Article (23)",
      "content": "يجوز بقرار من الوزير إنشاء ما تقتضيه المصلحة العامة من أقسام في الوحدات الإدارية التي تتألف منها الوزارة كما يجوز لها إلغاؤها أو دمجها، وتعيين اختصاصاتها وتعديلها، ولا يكون قرار الوزير نافذاً إلا بعد اعتماده من مجلس الوزراء."
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "Article (24)",
      "content": "يُلغى القرار الأميري رقم (30) لسنة 2009 المشار إليه."
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "Article (25)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القرار. ويُعمل به من تاريخ صدوره. ويُنشر في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
