{
  "id": "qa-law-2897",
  "type": "statute",
  "title": "قرار أميري رقم (6) لسنة 2009 بإنشاء لجنة تطوير الاستثمار في قطاع السيارات",
  "short_name": "قرار أميري رقم (6) لسنة 2009 بإنشاء لجنة تطوير الاستثمار في قطاع السيارات",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=2897&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "تُنشأ لجنة تسمى \"لجنة تطوير الاستثمار في قطاع السيارات\"، تكون لها موازنة تلحق بموازنة الأمانة العامة لمجلس الوزراء."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "تتبع اللجنة رئيس مجلس الوزراء، ويكون مقرها مدينة الدوحة."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "تُشكل اللجنة برئاسة ممثل عن جهاز قطر للاستثمار، وممثل عن نادي قطر للسيارات والدراجات النارية نائباً للرئيس، وعضوية ممثل عن كل من الجهات التالية:\n1- وزارة الطاقة والصناعة.\n2- وزارة البلدية والتخطيط العمراني.\n3- وزارة الأعمال والتجارة.\n4- بنك قطر للتنمية.\n5- شركة الديار القطرية للاستثمار العقاري.\nوتكون مدة عضوية اللجنة سنتين قابلة للتجديد لمدة أو مدد أخرى مماثلة.\nوتختار كل جهة من يمثلها في اللجنة، ويصدر بتسمية رئيس ونائب رئيس وأعضاء اللجنة وتحديد مكافآتهم قرار من رئيس مجلس الوزراء.\nويكون للجنة أمين سر، وعدد كافٍ من الموظفين، يصدر بتعيينهم أو ندبهم وتحديد رواتبهم أو مكافآتهم قرار من رئيس اللجنة."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "تتولى اللجنة، بالتنسيق مع الجهات المعنية، القيام بكل ما من شأنه تنظيم وتنمية وتطوير ودعم الاستثمار في مجال السيارات، سواء المجالات الصناعية أو السياحية أو الرياضية وغيرها، وبوجه خاص ما يلي:\n1- دراسة وتحديد فرص جذب الاستثمار في المجالات المشار إليها.\n2- وضع السياسات والخطط اللازمة لتحقيق أهداف اللجنة وتنفيذها.\n3- طرح المناقصات وإبرام العقود والاتفاقيات المتعلقة بأعمال اللجنة.\n4- إعداد الموازنة السنوية للجنة وحسابها الختامي.\n5- وضع خطة شاملة للاستثمار العقاري الخاص بقطاع السيارات، وتنفيذها.\n6- دراسة كيفية الارتقاء بالمجالات الصناعية والسياحية والرياضية لقطاع السيارات في الدولة، وتقديم المقترحات المتعلقة بذلك.\n7- دراسة كيفية استغلال حلبة لوسيل للسيارات وما حولها من المجالات السياحية بقطاع السيارات.\n8- اقتراح إنشاء شركة أو شركات متخصصة في المجالات التي تدخل في اختصاصات اللجنة.\n9- أية أعمال أخرى تعهد إليها في مجال عملها."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "تجتمع اللجنة بدعوة من رئيسها، ولا يكون اجتماعها صحيحا إلا بحضور أغلبية أعضائها، على أن يكون من بينهم الرئيس أو نائبه، وتصدر قراراتها وتوصياتها بأغلبية أصوات الحاضرين، وعند التساوي يرجح الجانب الذي منه الرئيس.\nوتضع اللجنة نظاماً لعملها، يتضمن مواعيد اجتماعاتها، والقواعد اللازمة لممارسة اختصاصاتها."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "للجنة أن تدعو لحضور اجتماعاتها من ترى ضرورة الاستعانة بهم من موظفي الدولة أو من غيرهم من ذوي الخبرة، دون أن يكون لهم حق التصويت."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "للجنة أن تشكل لجاناً فرعية أو مجموعات عمل من بين أعضائها أو من غيرهم، لدراسة أي من الموضوعات المتعلقة باختصاصاتها، ولها أن تكلف خبراء أو بيوت خبرة للقيام ببعض الأعمال أو لإعداد الدراسات أو تقديم الاستثمارات اللازمة لأداء عملها."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "يمثل اللجنة أمام القضاء وفي علاقاتها بالغير رئيسها، ويحل نائب الرئيس محل الرئيس في حالة غيابه.\nولرئيس اللجنة حق التوقيع عنها في كل ما يتعلق بشؤونها، ويجوز له أن يفوض نائب الرئيس أو أحد أعضاء اللجنة، منفردين أو مجتمعين، في التوقيع في الشؤون التي يحددها."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "ترفع اللجنة إلى رئيس مجلس الوزراء تقارير نصف سنوية عن الأعمال التي أنجزتها، ومركزها المالي، وتوصياتها بهذا الشأن.\nولرئيس مجلس الوزراء أن يطلب من اللجنة، في أي وقت، موافاته بأي بيانات أو معلومات أو تقارير يرى ضرورة موافاته بها."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القرار. ويُعمل به من تاريخ صدوره. وينشر في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
