{
  "id": "qa-law-2899",
  "type": "statute",
  "title": "قرار أميري رقم (72) لسنة 2007 بتنظيم وكالة الأنباء القطرية",
  "short_name": "قرار أميري رقم (72) لسنة 2007 بتنظيم وكالة الأنباء القطرية",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=2899&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "تنظم وكالة الأنباء القطرية على النحو الوارد في هذا القرار."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "تتبع وكالة الأنباء القطرية مجلس الوزراء، وتكون لها شخصية معنوية، وموازنة تلحق بالموازنة العامة للدولة."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "تتولى الوكالة الحصول على الأنباء الموثوقة من مختلف المصادر الداخلية والخارجية وإعادة توزيعها وتسويقها محليا وعالميا، وتحليل الأنباء والمعلومات وإعداد التعليقات والدراسات بما يهم الرأي العام المحلي والعالمي وإصدارها وتوزيعها وتسويقها، وتتولى بوجه خاص ما يلي:\n1- وضع وتنفيذ استراتيجية للإعلام الخارجي.\n2- المساهمة في نشر الوعي الإعلامي بما يساعد في تعزيز ورفع مستوى المهنية الإعلامية في الدولة.\n3- المساهمة في تأهيل وتدريب العاملين في المجال الإعلامي، ورفع مستواهم المهني من خلال برامج تدريبية وتطويرية مستمرة.\n4- المساهمة في التعريف إعلاميا بدولة قطر في شتى الميادين على الساحة الدولية.\n5- المساهمة في توطيد الصلات وتوثيقها مع مختلف الأجهزة والشخصيات الإعلامية في الخارج، وتنظيم زيارات الإعلاميين للدولة.\n6- متابعة تنفيذ الاتفاقيات الإعلامية التي تكون الدولة طرفاً فيها، وإعداد تقارير بالنتائج والملاحظات والاقتراحات اللازمة في هذا الإطار.\n7- تبادل ونقل الخدمات والتعاون مع أجهزة الإعلام المحلية والعربية والعالمية.\n8- إجراء استطلاعات الرأي واستخلاص اتجاهات الرأي العام المحلي والعربي والعالمي وتصنيفها وإصدارها وتوزيعها وتسويقها من خلال إصدار نشرات نوعية باللغات المختلفة.\n9- القيام بالتحقيقات الصحفية لتغطية الموضوعات التي تهم الرأي العام في الداخل والخارج وتوزيعها وتسويقها.\n10- تصوير الأحداث المحلية والعالمية وإعدادها للتوزيع والتوثيق وتسويقها.\n11- إعداد الدراسات والبحوث والنشرات التخصصية التي تهم الرأي العام المحلي والعربي والدولي وإصدارها وتوزيعها وتسويقها.\n12- تقديم الخدمات الإخبارية المصورة والمقروءة.\n13- تقديم الخدمات الإعلامية لأجهزة الدولة المختلفة عن طريق مراسليها في الداخل والخارج.\n14- رصد وتجميع واستقصاء المعلومات الخاصة بالدولة من مختلف وسائل الإعلام وشبكة الإنترنت وتصنيفها وتوثيقها، وإصدار نشرات خاصة بذلك حسبما تقتضيه الحاجة.\n15- إعداد المواد الإعلامية المتضمنة أهم أخبار الدولة والعمل على نشرها في وسائل الإعلام.\n16- أرشفة الصحف العربية والأجنبية الرئيسية والمواد الإخبارية المهمة للدولة إلكترونيا.\n17- مواكبة التطورات والمتغيرات المهنية والتقنية في مجالات عملها والاستفادة منها.\n18- المشاركة في المعارض الإعلامية والمؤتمرات الصحفية والتغطية الإعلامية للمؤتمرات والفعاليات في الداخل والخارج."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "يكون للوكالة مدير عام يصدر بتعيينه وتحديد درجته قرار أميري.\nويعاون المدير العام عدد من المساعدين يصدر بتعيينهم قرار من رئيس مجلس الوزراء بناء على اقتراح المدير العام."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "يمثل مدير عام الوكالة، الوكالة أمام القضاء وفي علاقاتها مع الغير."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "يتولى المدير العام جميع الأعمال الفنية والإدارية والمالية، التي تتطلبها أعمال الوكالة، وله بوجه خاص ما يلي:\n1- وضع السياسة العامة للوكالة.\n2- إعداد الخطط والبرامج لتنفيذ اختصاصات الوكالة ومتابعة تنفيذها على نحو مستمر لتحقيق أهداف الوكالة.\n3- الإشراف على الوحدات الإدارية التي تتألف منها الوكالة والتنسيق بينها.\n4- إقرار الأسس التي تعتمدها الوكالة في جمع الأخبار وتحريرها وتحليلها وبثها.\n5- تحديد مقابل الخدمات والأنشطة التي تقدمها الوكالة للجهات المختلفة.\n6- إقرار الموازنة التقديرية للوكالة وحسابها الختامي.\n7- معالجة المشاكل والمعوقات التي تعترض عمل الوكالة أو تنفيذ الخطط المعتمدة.\n8- إصدار لائحة شؤون موظفي الوكالة.\n9- اقتراح الوسائل اللازمة لتحسين إيرادات الوكالة وزيادة مواردها المالية.\n10- رفع تقارير ربع سنوية لمجلس الوزراء عن أداء الوكالة، وتقرير سنوي شامل عن عملها والخطط والبرامج الجديدة المزمع اعتمادها للارتقاء بمستوى نشاط الوكالة.\nولا تكون القرارات المنصوص عليها في البنود أرقام (1)، (5)، (6)، (8) نافذة إلا بعد اعتمادها من مجلس الوزراء."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "تتكون الوكالة من الإدارات التالية:\n1- مكتب المدير العام.\n2- إدارة الأخبار.\n3- إدارة العلاقات الإعلامية.\n4- إدارة التحرير والرصد الإعلامي.\n5- إدارة الشؤون الهندسية وتكنولوجيا المعلومات.\n6- إدارة الشؤون الإدارية والمالية.\nويرأس كل إدارة من الإدارات مدير، يكون مسئولاً عن إدارته أمام المدير العام، ويصدر بتحديد اختصاصات إدارات الوكالة قرار من المدير العام، ولا يصبح القرار نافذاً إلا بعد اعتماده من مجلس الوزراء."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "يجوز بقرار من مجلس الوزراء، بناء على اقتراح المدير العام، تعديل تنظيم الوحدات الإدارية التي تتألف منها الوكالة بالإضافة أو الحذف أو الدمج، وتعيين اختصاصاتها وتعديلها."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "يجوز بقرار من المدير العام إنشاء ما تقتضيه المصلحة العامة من أقسام في الإدارات التي تتألف منها الوكالة، كما يجوز له إلغاؤها أو دمجها وتعيين اختصاصاتها وتعديلها."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "تتكون موازنة الوكالة من الموارد التالية:\n1- الاعتمادات المالية التي تخصصها لها الدولة.\n2- عائد الأنشطة التي تمارسها الوكالة.\n3- أرباح وعوائد ما تستثمره من أموالها بموافقة مجلس الوزراء."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "يجوز للوكالة أن تنشئ مكاتب، وتعيّن مراسلين لها في الخارج، وفق ما تقتضيه متطلبات العمل، بقرار من المدير العام."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "تؤول إلى الوكالة من تاريخ العمل بهذا القرار، جميع الحقوق والالتزامات والاعتمادات المخصصة لوكالة الأنباء القطرية ووكالة الإعلام الخارجي."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "يُلغى المرسوم رقم (94) لسنة 1975 المشار إليه، كما يلغى كل حكم يخالف أحكام هذا القرار."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Article (14)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القرار. ويُعمل به بعد ثلاثة أشهر من تاريخ صدوره. ويُنشر في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
