{
  "id": "qa-law-2892",
  "type": "statute",
  "title": "قرار أميري رقم (62) لسنة 2007 بإنشاء جائزة ولي العهد للشباب",
  "short_name": "قرار أميري رقم (62) لسنة 2007 بإنشاء جائزة ولي العهد للشباب",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=2892&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "تنشأ جائزة تسمى «جائزة ولي العهد للشباب» وتدرج الاعتمادات المالية اللازمة لها في موازنة وزارة الثقافة والفنون والتراث."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "تهدف الجائزة إلى ترسيخ الانتماء الوطني لدى الشباب وإذكاء روح العمل الجماعي لديهم، وذلك من خلال الاشتراك في مجموعة من البرامج والأنشطة الرياضية والاجتماعية والثقافية والحرفية التي تؤدي إلى النهوض بهم، وزيادة قدراتهم على تحمل المسؤولية وتنمية مهاراتهم معارفهم وتحفيزهم على اكتشاف ذواتهم، وتعميق معرفتهم بمجتمعهم، وتنمية وإبراز قدرات ذوي الاحتياجات الخاصة منهم."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "تتكون الجائزة من ثلاث مستويات، كما يلي:\nالمستوى الأول: الجائزة الذهبية.\nالمستوى الثاني: الجائزة الفضية.\nالمستوى الثالث: الجائزة البرونزية.\nوتمنح مرة واحدة كل عام، ويجوز تقسيمها أو منحها للشخص الواحد أكثر من مرة.\nوتحدد القيمة المالية للجائزة بقرار من وزير الثقافة والفنون والتراث وفقاًً لمستوى الجائزة."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "تنشأ بوزارة الثقافة والفنون والتراث لجنة تسمى «لجنة أمناء جائزة ولي العهد للشباب» تشكل من رئيس، ونائب للرئيس، وعدد من الأعضاء لا يقل عن خمسة ولا يزيد على سبعة من ذوي الخبرة والكفاءة في برامج وأنشطة الجائزة، يصدر بتعيينهم وتحديد مكافآتهم قرار من وزير الثقافة والفنون والتراث.\nوتكون مدة عضوية اللجنة ثلاث سنوات قابلة للتجديد لمدة أو مدد أخرى مماثلة.\nويكون للجنة مقرر يصدر بتعيينه وتحديد اختصاصاته ومكافأته المالية، قرار من رئيس اللجنة."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "تختص اللجنة بالإشراف على شؤون الجائزة بما يحقق أهدافها، وبوجه خاص ما يلي:\n1- الإشراف على تنفيذ سياسة الجائزة، واعتماد برامجها وأنشطتها.\n2- الإشراف والتوجيه والمتابعة للبرامج والأنشطة المتصلة بأهداف الجائزة.\n3- اقتراح الاعتمادات المالية اللازمة للجائزة.\n4- وضع المعايير اللازمة لتحديد كل مستوى من مستويات الجائزة.\n5- تحديد الأسس اللازمة للمفاضلة بين المشاركين في برامج وأنشطة الجائزة وفقاً لكل مستوى من مستوياتها، وتشكيل لجان الإشراف على برامجها وأنشطتها، ولجان تقييم الأداء.\n6- تحديد موعد الإعلان عن الجائزة، وبدء موعد تقييم الأداء وانتهائه، واختيار الفائزين وإجراءات تسليم الجوائز لهم."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "تجتمع اللجنة، بدعوة من رئيسها، مرة كل شهر على الأقل، وكلما دعت الحاجة. ولا يكون اجتماعها صحيحاً إلا بحضور أغلبية الأعضاء، على أن يكون من بينهم الرئيس أو نائبه، وتصدر قرارات اللجنة بأغلبية أصوات الأعضاء الحاضرين، وعند تساوي الأصوات يرجح الجانب الذي منه الرئيس.\nويحل نائب الرئيس محل الرئيس في حالة غيابه أو خلو منصبه.\nوتضع اللجنة نظاماً لعملها، على أن يتضمن القواعد اللازمة لمباشرة اختصاصاتها."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "للجنة أن تدعو لحضور اجتماعاتها من ترى الاستعانة بهم من ذوي الخبرة والكفاءة في مجالات اختصاصاتها، ويكون لهم حق الاشتراك في المناقشات، دون أن يكون لهم حق التصويت."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "ترفع اللجنة تقريراً سنوياً عن سير العمل في الجائزة إلى ولي العهد."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "يصدر وزير الثقافة والفنون والتراث القرارات اللازمة لتنفيذ أحكام هذا القرار."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القرار. وينشر في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
