{
  "id": "qa-law-2904",
  "type": "statute",
  "title": "قرار أميري رقم (75) لسنة 2011 بإنشاء هيئة الرقابة الإدارية والشفافية",
  "short_name": "قرار أميري رقم (75) لسنة 2011 بإنشاء هيئة الرقابة الإدارية والشفافية",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=2904&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "في تطبيق أحكام هذا القرار، تكون للكلمات التالية، المعاني الموضحة قرين كل منها، ما لم يقتض السياق معنى آخر:\nالهيئة: هيئة الرقابة الإدارية والشفافية.\nالرئيس: رئيس الهيئة."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "تُنشأ هيئة تُسمى «هيئة الرقابة الإدارية والشفافية» تكون لها شخصية معنوية، وموازنة تلحق بالموازنة العامة للدولة."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "تتبع الهيئة الأمير مباشرة، ويكون مقرها مدينة الدوحة."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "تهدف الهيئة إلى تحقيق الرقابة والشفافية ونزاهة الوظيفة العامة، ومكافحة الفساد بكافة صوره وأشكاله، ومنع وقوع الجرائم التي تمس المال العام أو الوظيفة العامة والعمل على ضبط ما يقع منها، ولها في سبيل تحقيق ذلك على الأخص، القيام بما يلي:\n1- البحث والتحري عن أسباب القصور في العمل والإنتاج واقتراح وسائل تلافيها.\n2- الكشف عن عيوب النظم الإدارية والفنية والمالية التي تعرقل السير المنتظم للعمل بالجهات الخاضعة لرقابة الهيئة واقتراح وسائل تلافيها.\n3- متابعة تنفيذ القوانين والتأكد من أن القرارات واللوائح والأنظمة السارية وافيه لتحقيق الغرض منها.\n4- الكشف عن المخالفات الإدارية والمالية والفنية، التي تقع من الموظفين والعاملين بالجهات الخاضعة لرقابة الهيئة.\n5- كشف الجرائم الجنائية التي تقع من غير الموظفين أو العاملين بالجهات الخاضعة لرقابة الهيئة، والتي تستهدف المساس بسلامة أداء واجبات الوظيفة أو المساس بالمال العام، والعمل على ضبط مرتكبيها.\n6- بحث الشكاوى التي يقدمها الأفراد عن مخالفة القوانين أو الإهمال في أداء واجبات الوظيفة أو العمل، ومقترحاتهم فيما يتراءى لهم أو يلمسونه بقصد تحسين الخدمات وانتظام سير العمل وسرعة إنجازه.\n7- بحث ودراسة ما تنشره الصحافة وغيرها من وسائل الإعلام، من شكاوى أو تحقيقات تتناول نواحي الإهمال أو القصور أو سوء الإدارة أو الاستغلال، وكذلك ما تتعرض له وسائل الإعلام المختلفة في هذا الشأن.\n8- مد الجهات الخاضعة لرقابة الهيئة بأية بيانات أو معلومات أو دراسات تطلب منها.\n9- معاونة الجهات الخاضعة لرقابة الهيئة في التحري عن المرشحين لشغل الوظائف بها، بناءً على طلب هذه الجهات.\n10- التحري عن العمليات المالية التي يشتبه فى أنها غسل أموال، بالتنسيق والتعاون مع الجهات المعنية.\n11- البحث والتحري عن الشكاوى المتعلقة باستغلال الموظفين لوظائفهم وإساءة استغلال النفوذ.\n12- متابعة التطورات المختلفة فى مجال الرقابة الإدارية والشفافية، وتطبيق أحدث المناهج والأساليب الرقابية المعمول بها.\n13- تدريب أعضاء الهيئة داخلياً وخارجياً وفقاً لخطة سنوية تهدف إلى رفع كفاءاتهم ومهاراتهم فى مجال العمل الرقابي والأعمال المعاونة وتأهيلهم لشغل الوظائف القيادية.\n14- إجراء البحوث والدراسات ذات العلاقة بأهداف وأنشطة الهيئة.\n15- التنسيق والتعاون مع اللجنة الوطنية للنزاهة والشفافية في كل ما يتعلق بتحقيق أعلى المؤشرات للنزاهة والشفافية."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "تباشر الهيئة اختصاصاتها، على النحو المنصوص عليه فى هذا القرار، بالنسبة للجهات الآتية:\n1- الوزارات والأجهزة الحكومية والجهات والشركات التابعة لأى منها.\n2- الهيئات والمؤسسات العامة والجهات والشركات التابعة لأى منها.\n3- المؤسسات والجمعيات العامة والخاصة وغيرها من الكيانات التابعة للقطاع الخاص، والتي تباشر أعمالاً ذات نفع عام."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "يتولى إدارة الهيئة رئيس، يصدر بتعيينه وتحديد درجته، قرار أميري."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "يكون للرئيس جميع السلطات والصلاحيات اللازمة لإدارة وتصريف شؤون الهيئة الإدارية والمالية والفنية، واتخاذ ما يراه مناسباً لتحقيق أهدافها، وفقاً للقوانين واللوائح والنظم المقررة وفى حدود الموازنة السنوية المعتمدة، ويكون للرئيس بوجه خاص ما يلي:\n1- وضع السياسة العامة للهيئة والإشراف على تنفيذها.\n2- وضع خطط وبرامج ومشروعات الهيئة، ومتابعة تنفيذها.\n3- إصدار الهيكل التنظيمي للهيئة.\n4- إصدار اللوائح الإدارية والمالية والفنية للهيئة.\n5- إقرار الموازنة التقديرية السنوية للهيئة، وحسابها الختامي.\n6- اقتراح الأدوات التشريعية المتعلقة باختصاصات الهيئة.\nولا تكون قرارات الرئيس المنصوص عليها في البنود (2)، (3)، (4)، (5) نافذة، إلا بعد اعتمادها من الأمير."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "للرئيس الحق في التوقيع عن الهيئة، وله أن يفوض أياً من أعضاء أو موظفي الهيئة في التوقيع، منفردين أو مجتمعين، فى الشؤون التي يحددها، وذلك وفقاً للشروط والأوضاع التي تقررها لوائح الهيئة."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "لا يُعتد بخاتم الهيئة على أوراقها، إلا إذا اقترن بتوقيع الرئيس أو الشخص المفوض بالتوقيع."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "يمثل الرئيس الهيئة أمام القضاء وفي علاقاتها مع الغير."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "لا يجوز أن يكون للرئيس، أو أي من أعضاء أو موظفي الهيئة، مصلحة شخصية مباشرة أو غير مباشرة في العقود التي تبرم مع الهيئة، أو لحسابها، أو في المشروعات التي تقوم بها، أو في أي مجال من مجالات نشاطها."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "يُعين بالهيئة عدد كاف من الأعضاء والموظفين، يصدر بقواعد تعيينهم وشؤونهم الوظيفية قرار من الأمير، بناءً على اقتراح الرئيس."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "يُشترط فيمن يعين عضواً بالهيئة ما يلي:\n1- أن يكون قطري الجنسية، فإن لم يوجد جاز تعيين غير القطريين.\n2- ألا يقل سنه عن إحدى وعشرين سنة.\n3- أن يكون حاصلاً على مؤهل جامعي من إحدى الجامعات المعترف بها.\n4- أن يكون حسن السمعة محمود السيرة.\n5- ألا يكون قد سبق الحكم عليه بعقوبة جناية أو في جريمة مخلة بالشرف أو الأمانة، ولو كان قد رد إليه اعتباره.\n6- اجتياز اختبار القبول والمقابلة الشخصية."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Article (14)",
      "content": "مع مراعاة القواعد القانونية المعمول بها، يكون لأعضاء الهيئة ممارسة جميع الصلاحيات اللازمة لأداء عملهم على الوجه الأكمل، وعلى الأخص ما يلى :\n1- الاطلاع على البيانات والمعلومات، مهما كانت درجة سريتها مع مراعاة القواعد القانونية للكشف عن الحسابات بالبنوك والمؤسسات المالية.\n2- الحصول على صور من المستندات والتحفظ على الملفات.\n3- الرقابة والتحري بالوسائل الفنية والمهنية المختلفة، وفقاً لأحكام القانون.\n4- استدعاء من يرى سماع أقوالهم.\n5- طلب وقف أو إبعاد الموظف مؤقتاً عن العمل أو الوظيفة.\n6- طلب معاقبة الموظف تأديبياً إذا أخفى بيانات عن عضو الهيئة أو امتنع عن تقديمها أو رفض اطلاعه عليها."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Article (15)",
      "content": "يجوز بقرار من النائب العام، بالاتفاق مع الرئيس، تخويل أعضاء الهيئة صفة مأموري الضبط القضائي بالنسبة إلى الجرائم المتعلقة بأعمال وظائفهم."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Article (16)",
      "content": "تتكون الموارد المالية للهيئة من:\n1- الاعتمادات المالية التي تخصصها لها الدولة.\n2- الموارد الأخرى التي يعتمدها الأمير، بناءً على عرض الرئيس."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Article (17)",
      "content": "يكون للهيئة موازنة تقديرية سنوية تُعد على نمط موازنات الوزارات والأجهزة الحكومية الأخرى، كما يكون لها حساب تودع فيه أموالها.\nوتبدأ السنة المالية للهيئة من أول أبريل وتنتهي في آخر مارس من كل عام، على أن تبدأ السنة المالية الأولى من تاريخ العمل بهذا القرار وتنتهي في آخر مارس من العام التالي."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Article (18)",
      "content": "يجوز بقرار من الأمير، بناءً على اقتراح الرئيس، ترحيل فائض الموازنة السنوية للهيئة إلى السنوات المالية التالية، ويحدد الرئيس أسس استخدام هذا الفائض فى دعم أنشطة الهيئة وتعزيز مواردها المالية."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Article (19)",
      "content": "تحدد بقرار من الأمير، الجهة التي تتولى فحص ومراجعة حسابات الهيئة."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Article (20)",
      "content": "يجب على جميع الجهات الخاضعة لرقابة الهيئة التعاون معها فى أداء مهامها واختصاصاتها، وتزويدها بجميع البيانات والمعلومات التى تطلبها فى هذا الشأن."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Article (21)",
      "content": "للهيئة أن تستعين بمن تراه من الفنيين والخبراء والجهات المتخصصة، لمعاونتها فى أداء مهامها وتحقيق أهدافها."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Article (22)",
      "content": "يرفع الرئيس إلى الأمير، تقريراً مفصلاً عن أوجه نشاط الهيئة وبرامجها وسير العمل فيها ومركزها المالي، في موعد لا يتجاوز ثلاثة أشهر من تاريخ انتهاء السنة المالية، متضمناً اقتراحاته وتوصياته ومشفوعاً بصورة من تقرير الجهة التي تتولى فحص ومراجعة حسابات الهيئة."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "Article (23)",
      "content": "للأمير، في أي وقت، أن يطلب من الرئيس تقديم تقارير عن أوضاع الهيئة الإدارية والمالية والفنية، أو أي وجه من أوجه نشاطها أو أي معلومات تتعلق بها. وله أن يصدر توجيهات عامة بشأن ما يجب على الهيئة إتباعه في الأمور المتعلقة بالسياسة العامة."
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "Article (24)",
      "content": "يُصدر الرئيس اللوائح والقرارات اللازمة لتنفيذ أحكام هذا القرار، وذلك خلال ثلاثة أشهر من تاريخ تعيينه."
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "Article (25)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القرار. ويُعمل به من تاريخ صدوره. ويُنشر في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
