{
  "id": "qa-law-2908",
  "type": "statute",
  "title": "قرار أميري رقم (77) لسنة 2011 بإنشاء اللجنة العليا للتخطيط التنموي",
  "short_name": "قرار أميري رقم (77) لسنة 2011 بإنشاء اللجنة العليا للتخطيط التنموي",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=2908&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "تُنشأ لجنة عليا للتخطيط التنموي، برئاسة سمو ولي العهد، وتُشكل على النحو التالي:\n- سعادة السيد/ أحمد بن عبدالله آل محمود، نائب رئيس مجلس الوزراء ووزير الدولة لشؤون مجلس الوزراء، عضواً.\n- سعادة السيد/ يوسف حسين كمال، وزير الاقتصاد والمالية، عضواً.\n- سعادة الشيخ/ جاسم بن عبدالعزيز بن جاسم بن حمد آل ثاني، وزير الأعمال والتجارة، عضواً.\n- سعادة الدكتور/ إبراهيم الإبراهيم، عضواً تنفيذياً.\n- سعادة الدكتور/ صالح محمد النابت، أمين عام الامانة العامة للتخطيط التنموي، عضواً.\n- عضوين من ذوي الخبرة في مجال التخطيط التنموي، يختارهما رئيس اللجنة."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "تختص اللجنة العليا للتخطيط التنموي بما يلي:\n1- اعتماد الرؤى المستقبلية للدولة والإشراف على تنفيذها.\n2- اعتماد الاستراتيجيات الوطنية التي تعدها الأمانة العامة للتخطيط التنموي لتنفيذ الرؤية المستقبلية للدولة.\n3- وضع السياسات الخاصة بالتخطيط الاستراتيجي في الدولة في ضوء الرؤية المستقبلية والسياسة العامة للدولة، والإشراف على تنفيذها.\n4- إيجاد البيئة القانونية والتنظيمية التي تتيح وضع وتنفيذ الاستراتيجيات والخطط لتحقيق التنمية الشاملة.\n5- متابعة وتقييم وقياس تنفيذ الاستراتيجيات الوطنية والقطاعية التي تُعد لتنفيذ الرؤية المستقبلية في الدولة.\n6- اقتراح مشروعات الأدوات التشريعية الخاصة بالتخطيط التنموي."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "تضع اللجنة نظاماً لعملها، يُحدد كيفية انعقادها ومواعيد اجتماعاتها والقواعد اللازمة لممارسة اختصاصاتها."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "للجنة أن تدعو لحضور اجتماعاتها من ترى ضرورة الاستعانة بهم من موظفي وخبراء الأمانة العامة للتخطيط التنموي أو غيرهم من موظفي الدولة أو ذوي الخبرة، دون أن يكون لهم حق التصويت."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "للجنة إنشاء لجان فرعية أو مجموعات عمل من بين أعضائها أو من غيرهم، لدراسة أي من الموضوعات المتعلقة باختصاصاتها، ولها أن تكلف خبراء أو بيوت خبرة بإعداد بعض الدراسات أو تقديم الاستشارات أو القيام ببعض المهام اللازمة لأداء عملها."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "لرئيس اللجنة الحق في التوقيع عنها، ولهُ أن يفوض أحد أعضاء اللجنة في التوقيع في الأمور التي يحددها."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "يُلغى القرار الأميري رقم (51) لسنة 2008 المشار إليه، كما يلغى كل حكم يخالف أحكام هذا القرار."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القرار. ويُعمل به من تاريخ صدوره. ويُنشر في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
