{
  "id": "qa-law-2900",
  "type": "statute",
  "title": "قرار أميري رقم (72) لسنة 2011 بإنشاء لجنة مراقبة أسعار السلع والخدمات",
  "short_name": "قرار أميري رقم (72) لسنة 2011 بإنشاء لجنة مراقبة أسعار السلع والخدمات",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=2900&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "تُنشأ بوزارة الأعمال والتجارة لجنة تُسمى «لجنة مراقبة أسعار السلع والخدمات»، تتبع ولي العهد، وتُشكل على النحو التالي:\n- وزير الأعمال والتجارة\nرئيساً.\n- ممثل عن وزارة الأعمال والتجارة\nنائباً للرئيس.\n- ممثل عن وزارة الداخلية\nعضواً.\n- ممثل عن وزارة البلدية والتخطيط العمراني\nعضواً.\n- ممثل عن الأمانة العامة لمجلس الوزراء\nعضواً.\n- ممثل عن المجلس الأعلى للصحة\nعضواً.\n- رئيس لجنة تعيين الحد الأقصى للأسعار ونسب الأرباح بوزارة الأعمال والتجارة\nعضواً.\n- رئيس لجنة حماية المنافسة ومنع الممارسات الاحتكارية بوزارة الأعمال والتجارة\nعضواً.\n- مدير إدارة حماية المستهلك بوزارة الأعمال والتجارة\nعضواً.\nوتختار كل جهة من يمثلها في عضوية اللجنة، ويصدر بتسمية أعضاء اللجنة قرار من وزير الأعمال والتجارة.\nويتولى أمانة سر اللجنة، موظف أو أكثر من موظفي وزارة الأعمال والتجارة، يصدر بندبهم وتحديد اختصاصاتهم ومكافآتهم قرار من وزير الأعمال والتجارة."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "تختص اللجنة بما يلي:\n1- وضع الإستراتيجية العامة للحد من زيادة أسعار السلع والخدمات في الدولة من خلال وزارة الأعمال والتجارة، والعمل على تنفيذها بالتنسيق مع الجهات المعنية في الدولة.\n2- اعتماد الخطط والبرامج والمشروعات ذات العلاقة بزيادة أسعار السلع والخدمات التي تتقدم بها الجهات المختصة.\n3- اقتراح الوسائل والإجراءات الكفيلة بالحد من زيادة أسعار السلع والخدمات.\n4- اقتراح الحلول الملائمة لمواجهة أي زيادة في أسعار السلع والخدمات.\n5- اقتراح التشريعات المتعلقة بمراقبة أسعار السلع والخدمات.\n6- أية اختصاصات أخرى تُكلف بها اللجنة من قبل ولي العهد."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "تجتمع اللجنة بدعوة من رئيسها، بمقر وزارة الأعمال والتجارة، أو أي مكان آخر يحدده رئيس اللجنة، ولا تكون اجتماعاتها صحيحة إلا بحضور أغلبية أعضائها، على أن يكون من بينهم الرئيس أو نائبه، وتصدر اللجنة توصياتها بأغلبية أصوات الأعضاء الحاضرين، وعند التساوي في الأصوات يرجح الجانب الذي منه الرئيس.\nوتضع اللجنة نظاماً لعملها، يتضمن مواعيد اجتماعاتها، والقواعد اللازمة لممارسة اختصاصاتها."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "للجنة أن تشكل من بين أعضائها أو من غيرهم لجنة فرعية أو أكثر، لدراسة أي من الموضوعات الداخلة في اختصاصاتها.\nويصدر بتشكيل اللجنة الفرعية وتحديد مكافآت أعضائها قرار من رئيس اللجنة.\nوللجنة الاستعانة بمن ترى من موظفي الوزارات والأجهزة الحكومية الأخرى أو غيرهم من ذوي الكفاءة والخبرة، لتقديم ما تطلبه من مشورة أو بيانات أو ايضاحات، أو لحضور اجتماعاتها، دون أن يكون لهم حق التصويت."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "ترفع اللجنة إلى ولي العهد تقريراً عن نتائج أعمالها كل ثلاثة أشهر، وكلما طلب منها ذلك، مشفوعاً باقتراحاتها وتوصياتها."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "يتقاضى كل من رئيس ونائب رئيس وأعضاء اللجنة مكافأة مالية مقدارها (6000) ريال شهرياً."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "تُدرج الاعتمادات المالية اللازمة لعمل اللجنة، في موازنة وزارة الأعمال والتجارة."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القرار. ويُعمل به من تاريخ صدوره. ويُنشر في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
