{
  "id": "qa-law-2912",
  "type": "statute",
  "title": "قرار أميري رقم (80) لسنة 2008 بتشكيل لجنة تنفيذية لهيئة الأشغال العامة والهيئة العامة للتخطيط والتطوير العمراني",
  "short_name": "قرار أميري رقم (80) لسنة 2008 بتشكيل لجنة تنفيذية لهيئة الأشغال العامة والهيئة العامة للتخطيط والتطوير العمراني",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=2912&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "تشكل بصفة مؤقتة وإلى حين الانتهاء من إعادة هيكلة الجهات الحكومية، لجنة تنفيذية لهيئة الأشغال العامة والهيئة العامة للتخطيط والتطوير العمراني برئاسة وزير البلدية والتخطيط العمراني، وعضوية كل من:\n1- وزير البيئة.\n2- مدير عام هيئة الأشغال العامة.\n3- مدير عام الهيئة العامة للتخطيط والتطوير العمراني.\n4- ممثل عن مكتب رئيس مجلس الوزراء.\n5- ممثل عن المؤسسة العامة القطرية للكهرباء والماء.\nويتولى أمانة سر اللجنة موظف أو أكثر من موظفي وزارة البلدية والتخطيط العمراني أو الهيئتين، يصدر بندبهم وتحديد اختصاصاتهم ومكافآتهم قرار من الوزير."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "يكون للجنة التنفيذية المشار إليها في المادة السابقة السلطات والصلاحيات اللازمة لإدارة شؤون الهيئتين المشار إليهما، وتحقيق أهدافهما، وبوجه خاص ما يلي:\n1- وضع السياسة العامة لكل من الهيئتين ومراقبة تنفيذها.\n2- إقرار خطط وبرامج ومشروعات كل من الهيئتين ومتابعة تنفيذها.\n3- إقرار مشروع الموازنة السنوية لكل من الهيئتين وحسابها الختامي.\n4- الموافقة على مشروعات العقود والاتفاقيات التي تكون أي من الهيئتين طرفاً فيها، وذلك وفقاً للشروط والأوضاع التي تقررها لوائح كل من الهيئتين.\n5- النظر في التقارير الدورية وتقارير المتابعة المتعلقة بسير العمل."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "ترفع اللجنة تقريراً شهرياً عن عملها إلى رئيس مجلس الوزراء."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القرار. ويعمل به من تاريخ صدوره. وينشر في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
