{
  "id": "qa-law-2919",
  "type": "statute",
  "title": "قرار أميري رقم (85) لسنة 2007 بإنشاء لجنة تنظيم افتتاح متحف الفن الإسلامي",
  "short_name": "قرار أميري رقم (85) لسنة 2007 بإنشاء لجنة تنظيم افتتاح متحف الفن الإسلامي",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=2919&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "تنشأ لجنة تسمي «لجنة تنظيم افتتاح متحف الفن الإسلامي»، تتبع الأمير، تشكل على النحو التالي:\n1- الشيخة / المياسة بنت حمد آل ثاني\nرئيساً.\n2- السيد / عبد الله النجار\nنائباً للرئيس.\n3- السيد / بدر أحمد القايد (ممثلاً لوزارة المالية)\nعضواً.\n4- السيدة/ خلود الهيل\nعضواً.\nويكون للجنة أمين سر يصدر بتعيينه وتحديد اختصاصاته قرار من رئيس اللجنة.\nوللجنة أن تستعين بمن ترى لمعاونتها في أداء مهامها."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "تتولى اللجنة، اتخاذ كافة الإجراءات اللازمة لتنظيم افتتاح متحف الفن الإسلامي خلال شهر مارس 2008، وبوجه خاص ما يلي:\n1- وضع الخطط والبرامج المناسبة لأداء مهامها.\n2- تقدير الاعتمادات المالية اللازمة.\n3- التنسيق مع الوزارات والأجهزة المعنية للمساهمة في تنظيم الافتتاح.\n4- توجيه الدعوة لكبار المدعوين ووضع الترتيبات المناسبة لاستقبالهم وتنقلاتهم وإقامتهم.\n5- دعوة وسائل الإعلام المحلية والعالمية للمساهمة في التغطية الإعلامية للحدث.\n6- التعاقد مع الشركات المحلية والعالمية التي يتم اختيارها لهذا الغرض.\n7- الاتصال بالمتاحف العالمية والمؤسسات والهيئات الدولية المعنية بالفن الإسلامي، لمعاونتها في أداء مهامها.\n8- اتخاذ الإجراءات اللازمة لحماية حقوق الملكية الفكرية لمتحف الفن الإسلامي."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "للجنة طلب الاعتمادات المالية اللازمة، والتفاوض مع الاستشاريين والمقاولين، والتوقيع على العقود اللازمة في حدود الاعتمادات المالية المخصصة لها."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "للجنة التنسيق مع الوزارات والأجهزة الحكومية الأخرى والجهات المعنية بالدولة، لإزالة أي عقبات وتذليل أي صعوبات قد تحول دون اتمام مهامها في الموعد المحدد."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "لرئيس اللجنة حق التوقيع عن اللجنة في كل ما يتعلق بشئونها، وله أن يفوض أحد أو بعض أعضاء اللجنة في التوقيع في الشؤون التي يحددها."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "تضع اللجنة نظاماً لعملها يتضمن مكان انعقادها ومواعيد اجتماعاتها، والقواعد اللازمة لممارسة اختصاصاتها."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "تدرج الاعتمادات المالية اللازمة للجنة ضمن موازنة هيئة متاحف قطر."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "ترفع اللجنة تقاريراً دورية إلى الأمير عن أنشطة وإنجازات اللجنة، والصعوبات التي قد تواجهها ومقترحاتها بشأنها."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القرار. ويعمل به من تاريخ صدوره. وينشر في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
