{
  "id": "qa-law-2918",
  "type": "statute",
  "title": "قرار أميري رقم (84) لسنة 2007 بإنشاء اللجنة الوطنية للنزاهة والشفافية",
  "short_name": "قرار أميري رقم (84) لسنة 2007 بإنشاء اللجنة الوطنية للنزاهة والشفافية",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=2918&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "تنشأ لجنة دائمة تسمى «اللجنة الوطنية للنزاهة والشفافية»، تتبع ولي العهد، ويكون مقرها مدينة الدوحة."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "تشكل اللجنة برئاسة رئيس ديوان المحاسبة، وعضوية ممثل عن كل من الجهات الآتية:\n1- وزارة الخارجية.\n2- وزارة الداخلية.\n3- وزارة الاقتصاد والتجارة.\n4- مصرف قطر المركزي.\n5- النيابة العامة.\n6- قطر للبترول.\nوزارة العدل\nوتختار كل جهة من يمثلها في اللجنة، ويصدر بتسمية أعضاء اللجنة قرار من رئيس اللجنة، وتختار اللجنة نائباً للرئيس من بين أعضائها.\nويكون للجنة أمين سر من موظفي ديوان المحاسبة، يصدر بتعيينه وتحديد اختصاصاته ومكافأته قرار من رئيس اللجنة."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "تختص اللجنة بما يلي:\n1- العمل على الالتزامات المترتبة على الدولة الناتجة عن تصديقها على اتفاقية الأمم المتحدة لمكافحة الفساد، وذلك بالوسائل الواردة في المادة (6/1) من الاتفاقية.\n2- الاضطلاع بالمهام المشار إليها في المواد (36، 46/13، 58) من الاتفاقية، والتنسيق مع الأطراف المحلية والدولية في هذا الشأن.\n3- وضع استراتيجية وطنية لتعزيز النزاهة والشفافية، والعمل على تنفيذها بالتنسيق مع الجهات المعنية في الدولة.\n4- اقتراح الوسائل والإجراءات الكفيلة بتعزيز النزاهة والشفافية في إدارة أملاك الدولة، واقتراح معايير واضحة للشفافية في إجراءات المناقصات والمزايدات، وإعداد ميثاق لنزاهة الموظفين العموميين والمقاولين والموردين.\n5- تعميم المعارف المتعلقة بتكريس النزاهة والشفافية وتيسير اطلاع الأفراد عليها، واقتراح الإجراءات التي تساهم في التعريف بظاهرة الفساد وآثاره ومخاطر انتشاره.\n6- توفير قنوات اتصال مباشرة مع الجمهور، لتلقي اقتراحاتهم وشكاواهم بشأن التصرفات المنطوية على الفساد وعدم النزاهة، واتخاذ الإجراءات العملية اللازمة للتحقق من تلك الشكاوي، بالتنسيق مع الجهات المعنية في الدولة.\n7- اقتراح التشريعات اللازمة لمنع ومكافحة الفساد على أن تأخذ في الاعتبار المعايير والمتطلبات المنصوص عليها في اتفاقية الأمم المتحدة المشار إليها، وإجراء مراجعة دورية لهذه التشريعات بغرض تطويرها.\n8- التوجيه لوضع البرامج التثقيفية والتدريبية لتوعية موظفى الدولة وخاصة موظفى المؤسسات المالية، وتدريبهم على استخدام الأساليب المتطورة لكشف الفساد وتهيئتهم للتعاون مع اللجنة في هذا المجال.\n9- التعاون مع الهيئات والمنظمات والجمعيات الإقليمية والدولية المعنية بمكافحة الفساد، وتبادل المعرفة والمشاركة في الاجتماعات والمؤتمرات واللقاءات التي تعقد حول هذا الموضوع."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "تجتمع اللجنة بدعوة من رئيسها، ولا يكون اجتماع اللجنة صحيحاً إلا بحضور أغلبية أعضائها على أن يكون من بينهم الرئيس أو نائبه، وتصدر اللجنة قراراتها بأغلبية أصوات الأعضاء الحاضرين، وعند التساوى في الأصوات يرجح الجانب الذى منه الرئيس.\nوتعقد اللجنة اجتماعاتها في غير أوقات العمل الرسمية، ويجوز عقدها أثناء تلك الأوقات إذا اقتضت الضرورة ذلك.\nوتضع اللجنة نظاماً لعملها، يتضمن مكان انعقادها ومواعيد اجتماعاتها والقواعد اللازمة لممارسة اختصاصاتها."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "للجنة أن تستعين بمن ترى من ذوي الخبرة والكفاءة أو من الموظفين والفنيين لتقديم ما تطلبه من مشورة أو بيانات أو إيضاحات، ولها أن تشكل من بين أعضائها لجنة فرعية أو أكثر أو تكلف أحد أعضائها بدراسة أي من الموضوعات الداخلة في اختصاصاتها."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "لرئيس اللجنة الحق في التوقيع عنها في كل ما يتعلق بشؤونها، ويجوز له أن يفوض أحد أعضاء اللجنة في التوقيع في الأمور التي يحددها."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "ترفع اللجنة إلى ولي العهد تقريراً سنوياً، متضمناً نشاطها وإنجازاتها والتوصيات التي تراها مناسبة لتحقيق أهدافها، ويجوز للجنة أن ترفع تقارير أخرى إذا ارتأت ضرورة لذلك."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القرار. ويعمل به من تاريخ صدوره. وينشر في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
