{
  "id": "qa-law-2926",
  "type": "statute",
  "title": "قرار أميري رقم (9) لسنة 2007 بإنشاء الحرس الأميري",
  "short_name": "قرار أميري رقم (9) لسنة 2007 بإنشاء الحرس الأميري",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=2926&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "تنشأ قوة عسكرية مسلحة تسمى «الحرس الأميري» تكون لها شخصية معنوية، وتتبع الأمير مباشرة."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "يختص الحرس الأميري بما يلي:\n1- حماية نظام الحكم الأميري.\n2- تحقيق أمن وحماية الأمير وولي العهد في جميع الأوقات داخل الدولة وخارجها.\n3- تحقيق أمن وحماية أسرة الأمير وولي العهد وأفراد العائلة الحاكمة الذين يحددهم الأمير أو ولي العهد.\n4- تحقيق أمن وحماية الملوك ورؤساء الدول أثناء زياراتهم للدولة.\n5- تأمين الحماية لضيوف الأمير وولي العهد.\n6- التعاون مع الجهات العسكرية الأخرى في كل ما يتعلق بتأمين حماية مصالح الدولة العليا.\n7- حراسة الديوان الأميري والقصور الأميرية والمواقع التي يحددها الأمير أو ولي العهد.\n8- توفير المرافقين العسكريين للأمير وولي العهد ولملوك ورؤساء الدول أثناء زياراتهم للدولة.\n9- القيام بمهام حرس الشرف أثناء زيارة الملوك ورؤساء الدول، وعند اعتماد أوراق السفراء الجدد لدى الدولة، وفي المناسبات التشريفية متى طلب ذلك.\n10- تقديم الإسناد للقوات المسلحة والجهات العسكرية الأخرى، متى طلب ذلك.\n11- أي مهام أخرى يكلف بها من الأمير أو ولي العهد."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "يكون للحرس الأميري في سبيل مباشرة اختصاصاته ما يلي:\n1- التنسيق وتبادل المعلومات مع الأجهزة الأمنية الأخرى.\n2- تسيير الدوريات الأمنية البرية والبحرية والجوية.\n3- الصلاحيات المقررة لقوة الشرطة في قانون الإجراءات الجنائية.\n4- التنسيق والاتصال المباشر مع غرف العمليات المركزية للقوات المسلحة والجهات العسكرية الأخرى."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "للضباط وضباط الصف والجنود بالحرس الأميري، في سبيل أداء مهامهم وأثنائها، سلطة إطلاق النار في الأحوال المحددة بقواعد الاشتباك التي يصدر بها قرار من قائد الحرس يعتمد من الأمير."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "يتكون الحرس الأميري من قائد ونائب للقائد يصدر بتعيينهما قرار من الأمير، وعدد كاف من الضباط وضباط الصف والجنود والموظفين المدنيين، يتم تعيينهم وفقاً لقانون الخدمة العسكرية المشار إليه."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "يمثل الحرس الأميري قائده، أمام القضاء، وفي علاقاته بالغير."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "ينسق قائد الحرس الأميري مباشرة مع الجهات العسكرية الأخرى في الأمور ذات الطبيعة الهامة أو العاجلة، وله طلب الإسناد بما يكفل قيام الحرس الأميري بواجباته.\nوعلى رئيس أركان القوات المسلحة وقادة ورؤساء الجهات العسكرية الأخرى تقديم الإسناد المطلوب للحرس الأميري مباشرة."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "يقوم الحرس الأميري بإجراء التحريات وجمع الاستدلالات في الجرائم التي تدخل في اختصاصاته، وإذا توفرت أدلة اتهام ضد الشخص أو الأشخاص الذين اتخذت الإجراءات في حقهم، يقوم قائد الحرس بإحالة المحاضر والمضبوطات إلى الجهة الأمنية المختصة أو النيابة العامة للتصرف فيها."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "يتولى قائد الحرس الأميري الإشراف العملياتي والفني والإداري على أعمال الحرس وعلى منتسبيه، ويصدر القرارات المنظمة لسير العمل فيه، ويضع الخطط اللازمة لتطويره، وله أن يفوض بعض اختصاصاته إلى نائبه أو أحد الضباط إذا اقتضت طبيعة المهمة المسندة إليه ذلك."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "يكون قائد الحرس الأميري مسؤولاً أمام الأمير، عن أداء الحرس لواجباته، ويبلغ الأمير بالأمور ذات الطبيعة الهامة أو العاجلة المتعلقة باختصاصات الحرس الأميري."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "يتولى قائد الحرس الأميري إعداد مشروع الموازنة السنوية للحرس وعرضها على الأمير لاعتمادها، وتدرج اعتمادات هذه الموازنة رقماً واحداً بصورة إجمالية في موازنة الديوان الأميري."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "يصدر قائد الحرس الأميري القرارات التي تحدد الأسس والإجراءات المتعلقة بتنفيذ بنود الموازنة وصلاحية الصرف منها في الأغراض المخصصة لها، وتكون له صلاحية صرف النفقات السرية بالطريقة التي يقررها، دون التقيد بالقواعد والنظم الحكومية، وتعتبر جميع البنود والإجراءات المتعلقة بذلك سرية."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "يجوز منح منتسبي الحرس الأميري مزايا إضافية بقرار من الأمير."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Article (14)",
      "content": "مع مراعاة أحكام قانون تنظيم المناقصات والمزايدات الصادر بالقانون رقم (26) لسنة 2005، يصدر بنظام مشتريات الحرس الأميري قرار من قائد الحرس، يعتمد مع الأمير."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Article (15)",
      "content": "تحدد بقرار من الأمير، الجهة التي تتولى فحص ومراجعة حسابات الحرس الأميري."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Article (16)",
      "content": "يكون للحرس الأميري هيكل تنظيمي يعتمد من الأمير."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Article (17)",
      "content": "تلغى وحدة الحرس الأميري من تنظيم القوات المسلحة. وتؤول جميع مخصصاتها من عقارات وأسلحة وأجهزة ومعدات إلى الحرس الأميري.\nوينقل إلى الحرس الأميري الضباط وضباط الصف والجنود والموظفون المدنيون العاملون بوحدة الحرس الأميري وقت صدور هذا القرار. بذات رتبهم ودرجاتهم وجميع حقوقهم ومزاياهم الوظيفية."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Article (18)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القرار. ويُعمل به من تاريخ صدوره. ويُنشر في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
