{
  "id": "qa-law-2933",
  "type": "statute",
  "title": "مرسوم رقم (102) لسنة 1976 بإنشاء الهيئة القطرية لانتاج البترول",
  "short_name": "مرسوم رقم (102) لسنة 1976 بإنشاء الهيئة القطرية لانتاج البترول",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=2933&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "تنشأ هيئة تسمى «الهيئة القطرية للإنتاج» تكون لها الشخصية الاعتبارية، وتتبع المؤسسة العامة القطرية للبترول."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "يكون المركز القانوني للهيئة في مدينة الدوحة، ويجوز لها أن تنشئ فروعاً أو مكاتب أو توكيلات في قطر أو في الخارج."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "تختص الهيئة بعمليات البحث والتنقيب والكشف والإنتاج والمعالجة والتنمية والنقل والتخزين للمواد الهيدروكربونية في قطر، وكذلك القيام بجميع الأعمال المؤدية والمساعدة لتحقيق اغراضها.\nالباب الثاني: في إدارة الهيئة"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "يتولى إدارة الهيئة مجلس إدارة يتألف من خمسة أعضاء على الأقل بما فيهم الرئيس ونائبه، ويتم تعيينهم وتحديد مكافآتهم بقرار من مجلس إدارة المؤسسة العامة القطرية للبترول.\nويجوز تعيين عضو منتدب متفرغ، أو أكثر، من بين أعضاء مجلس إدارة الهيئة."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "تكون مدة العضوية ثلاث سنوات، قابلة للتجديد أو التمديد.\nوفي حالة انتهاء عضوية أحد الأعضاء لأي سبب قبل انتهاء المدة المحددة لعضويته، فإن العضو الجديد يعين لباقي المدة."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "يجتمع مجلس الإدارة بناء على دعوة من رئيسه، أو نائبة في حالة غياب الرئيس مرة واحدة على الأقل كل شهر، كما يجتمع كلما طلب ذلك عضوان من أعضائه على الأقل.\nولا يكون اجتماع المجلس صحيحاً إلا إذا حضره أكثر من نصف عدد الأعضاء.\nوينتخب المجلس رئيساً من بين أعضائه عند غياب الرئيس ونائبه."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "يمثل رئيس مجلس الادارة الهيئة أمام القضاء وفى علاقاتها مع الغير."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "يملك حق التوقيع عن الهيئة كل من رئيس مجلس الادارة ونائب الرئيس، وكل عضو آخر ينتدبه المجلس لهذا الغرض.\nويجوز، بعد موافقة مجلس إدارة المؤسسة، أن يعين مجلس إدارة الهيئة، مديراً أو أكثر، أو وكيلاً أو أكثر، وأن يخولهم أيضاً حق التوقيع عن الهيئة، منفردين أو مجتمعين، مع تحديد مدى صلاحيتهم في كل حالة."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "لا يجوز، بحال من الأحوال، أن يكون لرئيس مجلس الادارة أو نائبه أو أي عضو من أعضائه، مصلحة شخصية مباشرة أو غير مباشرة في العقود التي تبرم مع الهيئة أو لحسابها أو القرارات التي تصدرها أو المشاريع والأعمال التي تقوم بها."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "تصدر قرارات مجلس الإدارة بأغلبية أصوات الأعضاء الحاضرين، وإذا تساوت الأصوات، رجح الجانب الذي فيه الرئيس."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "تدون محاضر جلسات مجلس الادارة و قراراته في سجل خاص، ويوقعها كل من رئيس المجلس والأعضاء الحاضرين."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "مع مراعاة أحكام المرسوم بقانون رقم (10) لسنة 1974 بشأن انشاء المؤسسة العامة القطرية للبترول، المشار إليه، يكون لمجلس إدارة الهيئة السلطات اللازمة لادارة شئونها وتصريف أعمالها التنفيذية تحقيقاً لاغراضها المختلفة.\nويختص المجلس بوجه خاص باعداد الاقتراحات اللازمة بشأن:\nأ- السياسة العامة التي تسير عليها الهيئة والخطط اللازمة لتطبيقها وبرامج تنفيذها.\nب- مشروع الميزانية التقديرية السنوية للهيئة.\nج- النظم والقواعد التي تجري عليها الهيئة في شئونها الفنية، واللوائح الداخلية والادارية والمالية بما في ذلك شئون العاملين في الهيئة دون التقيد بالقواعد الحكومية.\nد- العقود والاتفاقات اللازمة لمباشرة الهيئة اختصاصاتها وأدائها أغراضها، ولا تكون الاقتراحات المشار إليها نافذة إلا بعد اعتمادها من مجلس إدارة المؤسسة.\nويكون مجلس إدارة الهيئة مسئولاً مسئولية تضامنية أمام مجلس إدارة المؤسسة عن تنفيذ القرارات التي يصدرها هذا المجلس باعتماد تلك الاقتراحات."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "مع مراعاة أحكام المادة السابقة، تكون قرارات مجلس إدارة الهيئة نافذة اعتباراً من تاريخ صدورها.\nويستثنى من ذلك القرارات المتعلقة بالأمور التي يصدر قرار من مجلس إدارة المؤسسة بتحديدها واعتبار قرارات مجلس إدارة الهيئة بشأنها غير نافذة إلا بعد موافقة مجلس إدارة المؤسسة.\nوتعرض القرارات الأخيرة على مجلس إدارة المؤسسة خلال سبعة أيام على الأكثر من تاريخ صدورها لاعتمادها وعلى مجلس إدارة المؤسسة أن يصدر قراره بشأنها خلال ثلاثين يوماً على الأكثر من تاريخ وصول الأوراق إليه، والا اعتبرت هذه القرارات نافذة.\nوفي الحالات العاجلة، وللاستجابة لمقتضيات الضرورة، وتحقيقاً للمصلحة العامة، تعتمد القرارات المذكورة من رئيس مجلس إدارة المؤسسة أو نائبه عند غيابه خلال ثلاثة أيام على الأكثر من تاريخ صدورها، على أن تعرض في أول اجتماع تال لمجلس إدارة المؤسسة، ما لم ير رئيس مجلس إدارة المؤسسة أو نائبه ضرورة عرضها على مجلس إدارة المؤسسة في اجتماع غير عادي عاجل."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Article (14)",
      "content": "لمجلس إدارة المؤسسة أن يصدر توجيهات ملزمة إلى مجلس إدارة الهيئة بشأن ما يجب عليه إتباعه في الأمور التي تختص بها الهيئة تحقيقاً للمصلحة العامة.\nكما له، في أي وقت، أن يطلب من مجلس إدارة الهيئة تقديم تقارير إليه عن وضع الهيئة أو نشاطها أو أي معلومات أخرى تتعلق بها بوجه عام.\nالباب الثالث: في ميزانية الهيئة ومواردها المالية وحساباتها"
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Article (15)",
      "content": "تكون للهيئة ميزانية خاصة، تعتمد من مجلس إدارة المؤسسة، وتلحق بميزانيتها، ويتبع في وضعها القواعد المعمول بها في إعداد ميزانية المؤسسة العامة ويكون لها حساب ختامي.\nوتتكون مواردها من الاعتمادات المخصصة لها في ميزانية المؤسسة، ولا يجوز أن يجاوز الاتفاق حدود هذه الموارد إلا بإذن خاص يصدر به قرار من مجلس إدارة المؤسسة.\nوتؤدى المؤسسة للهيئة الدفعات المالية اللازمة لمواجهة احتياجاتها، على مدار العام المالي، بناء على طلب مجلس إدارة الهيئة."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Article (16)",
      "content": "يكون للهيئة صندوق للاحتياطي العام. يتم تمويله والصرف منه وفقاً للقواعد التي يقترحها مجلس إدارة الهيئة ويعتمدها مجلس إدارة المؤسسة.\nوتحدد اللائحة المالية الداخلية قواعد تخصصه والتصرف فيه والسحب منه."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Article (17)",
      "content": "تبدأ السنة المالية للهيئة من أول يناير وتنتهي في 31 ديسمبر من كل سنة. على أن تشمل السنة الأولى المدة من تاريخ نفاذ هذا المرسوم حتى 31 ديسمبر من السنة التالية."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Article (18)",
      "content": "يكون للهيئة مراقب حسابات من المحاسبين القانونيين، يعينه ويحدد مكافأته مجلس إدارة المؤسسة، بناء على اقتراح مجلس إدارة الهيئة.\nويجوز تعيين أكثر من مراقب إذا اقتضى الأمر ذلك."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Article (19)",
      "content": "لمراقب الحسابات، في كل وقت، الحق في الاطلاع على جميع دفاتر الهيئة وسجلاتها ومستنداتها وفى طلب البيانات المختلفة التي يرى ضرورة الحصول عليها لأداء واجبه على الوجه الصحيح في فحص حسابات الهيئة ومراجعتها."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Article (20)",
      "content": "يرفع مراقب الحسابات تقريره السنوي إلى مجلس إدارة المؤسسة، ويقدم نسخة منه إلى مجلس إدارة الهيئة.\nأحكام عامة"
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Article (21)",
      "content": "تطبق النظم و القواعد المالية والإدارية المعمول بها في المؤسسة العامة، إلى أن تصدر اللوائح الداخلية للهيئة."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Article (22)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا المرسوم، ويعمل به من تاريخ صدوره. وينشر في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
