{
  "id": "qa-law-2979",
  "type": "statute",
  "title": "مرسوم رقم (1) لسنة 1984 بتنفيذ بعض أحكام الاتفاقية الاقتصادية الموحدة بين دول مجلس التعاون لدول الخليج العربية",
  "short_name": "مرسوم رقم (1) لسنة 1984 بتنفيذ بعض أحكام الاتفاقية الاقتصادية الموحدة بين دول مجلس التعاون لدول الخليج العربية",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=2979&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "يجوز لمواطني دول مجلس التعاون من الأشخاص الطبيعية والاعتبارية إقامة الفنادق والمطاعم في دولة قطر، وممارسة العمل فيها."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "يجوز لمواطني دول مجلس التعاون من الأشخاص الطبيعية والاعتبارية الذين يمارسون النشاط الاقتصادي في دولة قطر، أن يمارسوا أعمال الصيانة للأنشطة الاقتصادية المقرر إعطاؤهم الحق في ممارستها."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "يشترط لكي يمارس مواطنو دول مجلس التعاون أي نشاط من الأنشطة المشار إليها في المادتين السابقتين، أن يشاركهم مواطنون قطريون بنسبة لا تزيد عن 25% من قيمة المنشأة. ويسري حكم هذه المشاركة لمدة خمس سنوات اعتباراً من تاريخ العمل بهذا القانون.\nويقصد بتحديد النسبة المنصوص عليها في الفقرة السابقة ذات المعنى الوارد في المذكرة التفسيرية للمادة (3) من القانون رقم (6) لسنة 1983 المشار إليها."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "يجوز لمواطني دول مجلس التعاون الحاصلين على مؤهل علمي يمكنهم من مزاولة مهنة الصيدلة أن يزاولوا هذه المهنة في دولة قطر. وإلى أن يتم الاتفاق بين دول مجلس التعاون على تنظيم ممارسة التجارة، يكون استيرادهم الأدوية عن طريق الوكيل الوطني المعتمد إن وجد."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "يجوز للحرفيين من مواطني دول مجلس التعاون المؤهلين لممارسة حرفهم على اختلاف أنواعها أن يمارسوها في دولة قطر دون تفرقة أو تمييز بين القطريين وبينهم. ويشترط لذلك أن يكون الحرفي مقيماً إقامة دائمة في دولة قطر، وأن يقوم بنفسه بممارستها."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "مع مراعاة أحكام المواد السابقة، يجب على مواطني دول مجلس التعاون، قبل ممارسة النشاط الاقتصادي أو المهني أو الحرفي الحصول على الترخيصات وإجراء القيود والتسجيلات المقررة في دولة قطر والتي تطلب ممن يماثلونهم من المواطنين القطريين."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "يكون للمهنيين من مواطني دول مجلس التعاون الذين يزاولون مهنهم في دولة قطر- وفقاً للمادة (2) من القانون رقم (6) لسنة 1983 و المادة (4) من هذا القانون، الحصول على جميع الخدمات التي تمكنهم من مزاولة مهنهم والتي يتمتع بها عادة من يماثلونهم من القطريين، ومثال ذلك ما يأتي:\nأ- الحصول على ما قد يحصل عليه المهنيون القطريون من خدمات المنافع العامة، كالكهرباء والماء والتلفون والتلكس.\nب- الحصول على تأشيرات دخول لمساعديهم وعمالهم.\nج- الاشتراك في تأسيس المكاتب المهنية المشتركة في مجال تخصصهم والمساهمة فيها."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "يجوز لمواطني دول مجلس التعاون من الأشخاص الطبيعية والاعتبارية الذين يمارسون النشاط الاقتصادي في دولة قطر- وفقاً للمادة (3) من القانون رقم (6) لسنة 1983 و المادة (1) من هذا القانون- تصريف منتجات هذه الأنشطة مباشرة بالبيع للموزعين وتجار الجملة والمفرق والمستهلكين النهائيين، وذلك بواسطة المنشآت التي رخص لهم بإنشائها.\nكما يجوز لهم المشاركة في تأسيس الشركات التي تقوم بهذه الأنشطة والمساهمة فيها وتملك المواد الأولية والأشياء المنقولة اللازمة عادة للقيام بهذه الأنشطة واستيرادها.\nكذلك يكون لهم الحصول على جميع الخدمات التي تمكنهم من مزاولة أعمالهم والتي تتوافر عادة لمن يماثلونهم من القطريين، ومثال ذلك ما يأتي:\nأ- الحصول على ما قد يحصل عليه القطريون من خدمات المنافع العامة، كالكهرباء والماء والتليفون والتلكس.\nب- الحصول على تأشيرات دخول لعمالهم وفنييهم."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "يلغى كل حكم يخالف أحكام هذا القانون."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القانون. ويعمل به من أول مارس 1984م. وينشر في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
