{
  "id": "qa-law-3023",
  "type": "statute",
  "title": "مرسوم رقم (32) لسنة 1988 بالتصديق على اتفاقية تنظيم استخدام العمال البنجلاديشيين في دولة قطر",
  "short_name": "مرسوم رقم (32) لسنة 1988 بالتصديق على اتفاقية تنظيم استخدام العمال البنجلاديشيين في دولة قطر",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=3023&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "'DEFINITION OF TERMS\nFor the purposes of this Agreement:\na) \"Customs Administration\" shall mean:\nFor the Government of the Republic of Cuba, the General Customs of the Republic of Cuba, and for the Government of the State of Qatar the Customs & Ports General Authority.\nb) \"Customs Legislation\" shall mean:\nThe set of statutory and regulatory provisions applied by Customs Administrations concerning the importation, exportation and transit of goods, as well as concerning the means of payment related to Customs duties, tariffs and other amounts payable to Customs, or concerning prohibition, restriction or control measures;\nc) \"Customs Offence\" shall mean: Any breach or any attempted breach of the Customs law;\nd) \"Requesting Customs Administration\" shall mean: The Customs Administration which requests assistance;\ne) \"Requested Customs Administration\" shall mean: The Customs Administration from which assistance is requested ,\nf) \"Person\" shall mean: Either a physical human being or a legal entity;\ng) \"Personal data\" shall mean: The data concerning an identified or identifiable physical human being;\nh) \"Primary information\" shall mean:\nAny data, documents or reports, certified or authenticated copies thereof or other communications;\ni) \"Analytic information\" shall mean:\nProcessed or commented information which presents any sign of a Customs offence."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "على جميع الجهات المختصة ، كل فيما يخصه ، تنفيذ هذا المرسوم. ويعمل به من تاريخ صدوره. وينشر في الجريدة الرسمية .\nACUERDO BILATERAL ENTRE EL GOBIERNO DEL ESTADO DE QATAR Y\nEL GOBIERNO DE LA REPUBLICA DE CUBA SOBRE ASISTENCIA MUTUA\nADMINISTRATIVA PARA LA ADECUADA APLICACION DE LA\nLEGISLACION ADUANERA Y PARA PREVENIR, INVESTIGAR Y\nCOMBATIR LOS DELITOS ADUANEROS\nEl Gobiemo del Estado de Qatar y el Gobiemo de la Republica de Cuba, En lo adelante denominados las Partes,\nCONSIDERANDO que las infracciones de la Legislacion Aduanera ocasionan perdidas a los intereses econdmicos, fiscales y sociales de sus paises, asi coma a los intereses legates del comercio;\nCONSIDERANDO que la circulacion ilegal de narcdtioos y sustancias psicotropicas es un peligro para la salud de los ciudadanos y de fa sociedad;\nTENIENDO EN CUENTA la importancia que tiene garantizar el calculo exacto de los impuestos y aranceles aduaneros y de otras contribuciones que se cobran al importar o exportar mercancias, asi como el cumplimiento adecuado de las condiciones de prohibicion, restriccion y control;\nCONVENCIDOS de la necesidad de incrementar los esfuerzos para evitar as infracciones de la Legislacion Aduanera y para asegurar que el cobra correcto de los impuestos y aranceles de importaciOn y exportacion pueda ser mas efectivo gracias a la colaboraciOn entre sus Administraciones Aduaneras;\nCONFORMS a las recomendaciones del Consejo de Cooperacion Aduanera sabre la Asistencia Mutua Administrativa de 1953, la Convencion de Naciones Unidas sabre Sustancias Psicotropicas de 1971 y a la Convencian de Naciones Unidas sobre la Lucha contra ei Trafico !licit° de Estupefacientes y Sustancias Psicotropicas de 1988.\nhan acordado lo siguiente:\nARTICULO I\nDEFINICION DE LOS TERMINOS\nA los fines del presente Acuerdo, se entiende por:\na) \"Administraciones Aduaneras\":\nPara el Gobierno de la Republica de Cuba, Ia Aduana General de la RepUblica, y Para el Gobierno del Estado de Qatar .......................................................................................................................\nb) \"LegislaciOn Aduanera\":\nEl conjunto de leyes y reglas que se aplican por las Administraciones Aduaneras referente a is importacion, exportacion y transito de las mercancias, o con as medidas de prohibicion, restricciOn o control;\nc) \"Contravencion Aduanera\":\nCualquier yiolacian de as !eyes aduaneras, asi como cualquier intento de violar estas leyes,\nd) \"Autoridad requirente\": Administracion Aduanera que formula una solicitud de asistencia.\ne) \"Autoridad requerida\": Administracion Aduanera a la que se dirige una solicitud de asistencia.\n0 \"Persona\":\nPersona natural o juridica.\ng) \"Datos personales\": Datos sobre una persona natural conocida o que se puede conocer.\nh) \"Informacion primaria\":\nCualquier dato, documento o informe o suF, ersiones compulsadas o certificadas a cualquier otra correspondencia.\ni) \"Informacion analitica\":\nInformacion procesada o comentada is cual presenta indicios sabre una contravencion aduanera.\nARTICULO II\nAMBITO DE APLICACION\n1- El presente Acuerdo sera aplicado en el territorio aduanero de las Partes, segOn la definiciOn hecha en los reglamentos y Ia legislacion administrativa de cada Parte.\n2- Las Partes, a traves de sus Administraciones Aduaneras, se prestan la asistencia administrative necesaria segun . lo establecido en el presente Acuerdo pare la adecuada aplicacion de la Legislacion Aduanera y evitar, investigar y combatir las infracciones aduaneras.\n3- Cada una de las Partes debera facilitar toda la asistencia basada en los postulados de este Acuerdo segun su propia legislacion legal y administrative nacional, as! coma en la medida de las competencies y posibilidades existentes en su Administracion Aduanera.\n4- Este Acuerdo surte efecto Unicamente pare la asistencia mutua administrative entre las Administraciones Aduaneras de las Partes.\n5- Las disposiciones de este Acuerdo no daran ningUn derecho a las personas para obtener, no presenter o excluir documentos y/o impedir la realizacion de ninguna peticion.\nARTICULO III\nFORMAS DE COLABORACION Y ASISTENCIA MUTUA\n1- Las Administraciones Aduaneras, por iniciativa propia o a solicitud de la Autoridad requirente de la otra Parte, se trasmitiran toda la informed& necesaria de acuerdo con los postulados del presente Acuerdo.\n2- Las Administraciones Aduaneras:\na) se comunicaran los cambios substanciales de la Legislacian Aduanera de las Partes y discutiran las cuestiones relevantes de interes comUn.\nb) cooperaran en la deterrninacion del valor en Aduana y de is autenticidad de los documentos presentados en el proceso de la importacian exportacion, asi coma de la autenticidad de los datos contenidos en los mismos;\nc) cooperaran en la determinacian del origen de las mercancias y en el control del certificado de origen presentado en el proceso de la exportacion, asi como en el control del regimen aduanero bajo el cual sear) situadas las mercancias en el pais de exportacion (trz\"msito baV_ , control aduanero, deposit° en aduana, importacion temporal, zonas francas, exportacion despues de procesamiento activo, etc.);\n3- Cada una de las Administraciones Aduaneras, hacienda las investigaciones a solicitud de la otra Parte, actuara de tal manera coma si fuesen realizadas por ellas mismas o solicitadas por una instancia competente de su respectivo pais.\nARTICULO IV\nCONTROL DE LAS PERSONAS, MERCANCiASN MEMOS DE\nTRANSPORTE\nLa Administracion Aduanera de una Parte, a solicitud de Ia Autoridad requirente de la otra Parte, ejercera u ordenara que se ejerza dentro del marco de su competencia una vigilancia especial, sobre cualquier persona de la que se pueda pensar fundamentadamente que ha cometido, comete o ha realizado actos preparatorios encaminados a la comision de infracciones de la Legislacion Aduanera. Asimismo, se ejercera vigilancia sobre los lugares, medios de transporte y mercancias que guarden relacion con operaciones que puedan ser contrarian a dicha Legislacion Aduanera.\nARTICULO V\nMERCANCIAS SENSIBLES\nLas Administraciones Aduaneras se entregaran mutuamente y sin demora, por iniciativa propia o a solicitud de la Autoridad requirente de la otra Parte, toda la informacian necesaria sobre las acciones en preparacion o realizadas, que violen o puedan violar is Legislacion Aduanera vigente en el territorio de una de las Partes en Ia esfera de:\na) operaciones realizadas o sospechosas de encontrarse en fase de preparacion relacionadas con el Valid° 'legal de todo tipo de estupefacientes y sustancias psicotropicas.\nb) el transporte de arenas, municiones, sustancias y dispositivos explosivos;\nc) el transporte de antigUedades y obras de ante que tengan un importante valor historic°, artistico a arqueologico para una de las Partes;\nd) el transporte de sustancias quirnica-texicas, asl coma sustancias que representen peligro para el media ambiente y para la salud de las personas;\ne) el transporte de mercanclas gravadas con altos impuestos o derechos aduaneros;\nARTICULO VI\nENTREGA DE INFORMACION\n1- Las Administraciones Aduaneras se entregaran par iniciativa propia o a solicitud de la Autoridad requirente de la otra Parte, toda la informacion que pueda ayudar a asegurar la exactitud:\na) en el cobro de la deuda aduanera reclamada;\nb) en la observancia de as prohibiciones y restricciones para !a exportation, importacion y transit° de mercancias a para !a exencien de impuestos, derechos y otras contribuciones aduaneras;\nc) en la aplipaciOn de la legislation nacionai sabre reglas de origen de as mercancias.\n2- En el caso de peticiones en las que is Autoridad requerida no cuente con la information solicitada, esta podra tomar is decisiOn de realizar indagaciones para obtener esa information, actuando en su propio nombre, en correspondencia con lo establecido en su legislaciOn national.\n3- Las Administraciones Aduaneras, en iniciativa propia o a solicitud de la Autoridad requirente proporcionaran, mutuamente information primaria o analitica sabre operaciones realizadas o en proceso de realizacidn, en as cuales se considere la existencia de infracciones aduaneras.\nEn los casos qua la contravention pueda causar darios graves a la\neconomia, salud, seguridad paplica u otros intereses vitales de una de las Partes, la Administracion Aduanera de la otra Parte, de ser posible y par iniciativa propia, ofrecera la information primaria y analitica,\n4- Las Partes procederan con apego a la ley cuando la legislation naciona! permita a sus Administraciones Aduaneras adoptar medidas administrativas provisionales coma !a retencian, la incautacion a confiscation de mercancias par violation de rnedidas aduanales.\nARTICULO VII\nINFORMACION SOBRE EL TRANSPORTE DE tvlERCANCIAS\nLas Administraciones Aduaneras par iniciativa propia o a solicitud de la Autoridad requirente de la otra Parte, se facilitaran mutuamente la siguiente informacion:\na) si ha habido mercancias importadas al tartaric de is Autoridad requirente qua hayan lido legalmente, exportadas del territono de la Autoridad requerida;\nb) si ha habido mercancias exportadas del territorio del Estado de la Parte requirente que hayan side legalmente importadas al territorio del Estado de la otra Parte;\nc) procedimientos aduaneros, de haber tenido lugar, que hayan sometido as mercancias antes mencionadas.\nARTICULO VIII\nINFORMACIDN SOBRE OTROS ACTOS\nLas Administraciones Aduaneras se facilitaran mutuamente toda la informacion que pueda ser utilizada en relacion con as violaciones de la Legislacien Aduanera vigente en el territorio de de la otra Parte y que se refieran en particular a:\na) las personas, conocidas o sospechosas de haber violado la Legislacier) Aduanera vigente en el territorio de la otra Parte con respeto a la legislacion nacional en materia de proteccion de datos.\nb) las mercancias existentes en almacenes o depositos, conocidas o sospechosas de ser objeto de trafico ilegal.\nc) los medios de transports, incluidos los contenedores, conocidos o sospechosos de ser utilizados para cometer violaciones de is Legislacion Aduanera vigente en el territorio de cualquiera de las Partes.\nd) los lugares sospechosos de ser utilizados para cometer infracciones aduaneras en el territorio aduanero de cualquiera de las Partes.\nARTiCULO IX\nDE LOS DOCUMENTOS\n1- La Administracidn Aduanera de una Parte, per iniciativa propia o a solicitud de la Autoridad requirente de la otra Parte, facilitara las actas, testimonies o copias legalizadas de los documentos que contengan toda Ia informacion referente a las acciones en preparacidn a realizadas que conduzcan a puedan conducir a infringir la Legislacion Aduanera vigente en el territorio de la otra Parte.\n2- Los documentos a que se refiere este Acuerdo pueden proporcionarse a calla uno ser reemplazados por informaciOn computarizada suministrada de cualquier forma para los mismos proposites. Toda la informacion relevante para Ia interpretacion o utilizacion del material sera brindada al mismo tiempo.\n3- Los documentos y ficheros originates serer) solicitados solarnente en casos donde as copies certificadas seen insuficientes, siempre que la legistacion nacional de la Parte de la autoridad requerida to permita.\n4- Los documentos y ficheros originates que hayan sido trasmitidos seran devueltos a la mayor brevedad.\nARTICULO X\nINVESTIGACIONES\n1- A solicitud de la AdministraciOn Aduanera de una de las Partes, la Autoridad requerida iniciara, en la medida de sus posibilidades, todas as investigaciones oficiales respecto a operaciones que seen o pudieran ser contraries a la Legistacion Aduanera de la Autoridad requirente y comunicare a esta, a la mayor brevedad posibte.\n2- Estes investigaciones serail conducidas bajo las leyes y regulaciones de la Autoridad requerida, la cual actuara en nombre propio.\nARTICULO XI\nPRESENCIA DE LOS FUNCIONARIOS AUTORIZADOS\n1- For solicitud escrita o el permiso de la autoridad requerida, y observando todas as condiciones mencionadas pare investigar la contravenciOn aduanera, proceder a lo siguiente, (previa solicitud por escrito o con el permiso de la autoridad solicitada), a los efectos de investigar una contravencion aduanera, los funcionarios especialmente definidos por la Autoridad requirente, con observancia de todas las condiciones estipuladas por la Autoridad requerida y con la debida autorizacion de este, podran\na) consulter con la Autoridad requerida en tomb a los documentos, registros y otros datos correspondientes pare obtener informacion sobre la infraccion aduanera;\nb) pacer copies de los documentos, registros y otros datos correspondientes en relacion con la infraccion aduanera;\nc) ester presentes en la realizacion de las investigaciones Ilevadas a cab() en el territorio aduanero de la Autoridad requerida en relacion a las infracciones de interes para la Autoridad requirente.\n2- Cuando, en las circunstancias estipuladas en el presente Acuerdo, los funcionarios aduaneros de la Autoridad requirente se encuentren en el territorio de la otra Parte, deberan en todo moment() ser capaces de mostrar pruebas de su condicion de funcionarios, no pod ran user uniformes ni porter armas\nEstos funcionarios, al encontrarse en el territorio de is otra Parte requerida gozaran, de la misma proleccibn estipulada per la legislacion nacional para los funcionarios aduaneros de esta, y saran responsabies de Coda contravencion que cometan.\n3- Los funcionarios de la autoridad requerida se haran cargo en todo momento de la realizaciOn de las investigaciones.\nARTICULO XII\nEXPERTOS\n1- Previa solicitud de la Administracion Aduanera de una de as Partes, la Autoridad requerida podia facultar a sus funcionarios, previo consentimiento de estos, para qua comparezcan en calidad de expertos ante las autoridades judiciales a administrativas de la Parte requirente en autos de infracciones aduaneras. Para prestar declaraciones sabre hechos que hayan sido constatados por ellos durante el ejercicio de sus funciones oficiales.\n2- La Parte requirente adoptara todas las medidas necesarias para la protecciOn de la seguridad personal de los funcionarios, asi como cubrira Los gastos de transportacion y viaticos de de los mismos en el curso de su estancia en el territorio de la Autoridad requirente a tenor con el parrafo (1) del presente Articulo.\n3- La solicitud de comparecencia especificara con claridad la causa y la condician en que habra de comparecer el funcionario.\n4- La solicitud de comparecencia de los funcionarios aduaneros sera efectuada conforrrie a la legislacion de las Partes contratantes.\nARTICULO XIII\nUTILIZACION DE LA INFORMACION Y DE LOS DOCUMENTOS\n1- Las Administraciones Aduaneras podran, a tenor de los objetivos y aicance del presente Acuerdo, utilizaran la informacian y los documentos obtenidos sobre la base del mismo, en caiidad de pruebas testimoniales en sus protocolos, actas, descargos, asi coma en procesos judiciales y administrativos.\n2- El empleo de esta informacion y documentos coma testimonio ante los Organos de justicia, asi coma su fuerza probatoria, se definiran en consonancia con la legislacion vigente en los territorios de las Partes.\nARTICULO XIV\nCARACTER CONFIDENCIAL DE LA INFORMACION\n1- La informaci6n, documentos y otros datos recibidos de conformidad con el presente Acuerdo se utilizan solamente para los objetivos indicados en el mismo. Estos documentos seran entregados o utilizados para cualesquiera otros objetivos solamente previo el consentimiento por escrito de la Administration Aduanera que los entrega.\n2- A Codas las solicitudes, informaciones, informes de expertos y otras comunicaciones suministradas a la Administration Aduanera de una de las Partes conforme a este Acuerdo, le sere concedida por la otra Parte, igual protection a la que esta concede a documentos e information de igual naturaleza segOn su legislaciOn national.\n3- En aquellos casos que, basados en as disposiciones del presente Acuerdo, se intercambian datos personales, las Administraciones Aduaneras de as Panes se aseguraran de garantizar la confidencialidad de tal information segun su legislation nacional.\nCAPITULO XV\nEXCEPCIONES DE LA OBLIGACION DE PRESTAR ASISTENCIA\n1- Las Administraciones Aduaneras de las Partes no estaran obligadas a prestar la asistencia prevista en el presente Acuerdo en los casos en los que dicha asistencia puede causer perjuicio at orden publico, a investigaciones, cause judicial o procedimientos en curso, asf como a otros intereses fundamentales de las Partes, en particular en materia de protection de datos, asi como cuando implique una violaciOn del secreto profesional, industrial o comercial.\n2- Si se niega Ia asistencia, la decision y las rezones pare is negativa seran notificadas por escrito y a la mayor brevedad posible a la Autoridad requirente.\n3- Si la Autoridad requirente solicita asistencia que no seria capaz de brindar si le fuera solicitada por Ia Autoridad requerida, Ilamara la atencion en torno ese hecho en la solicitud y el compromiso de cumplimiento de tal solicitud quedara a Ia entera discrecion de la Autoridad requerida.\nARTICULO XVI\nDE LA FORMA Y CONTENIDO DE LAS SOLICITUDES DE ASISTENCIA\n1- Conforme a lo estipulado en el presente Acuerdo la asistencia se intercambia directamente entre las Administraciones Aduaneras.\n2- Las solicitudes realizadas conforme al presente Acuerdo se presentaran per escrito al cual se adjuntaran Los documentos necesarios para cumplimentar dicha solicitud. No obstante, En case de situacian extraordinaria que asi lo requiera, podra aceptarse una solicitud verbal, que sera confirmada par escrito a la mayor brevedad posible.\n3- En as solicitudes realizadas sobre la base del punto 1 del presente Articuio se incluira la siguiente informacion:\na) Administracion Aduanera que hace la solicitud;\nb) Tipo de investigacion;\nc) Objetivo y causa de la solicitud;\nd) Disposiciones legates que tengan relacion con el asunto;\ne) Los datos mss exactas y exhaustivos posible respecto a las personas fisicas y juridicas objeto de investigacion;\nf) Breve descripcion de las circunstancias relacionadas con el asunto.\n4- Las solicitudes se presentaran en el idioma oficial de Ia Autoridad requerida o en idioma ingles.\n5- En caso de que Ia solicitud no responda a los requisites previstos en el presente Adieulo, se requerira su correccion o complementacion.\nARTICULO XVII\nASISTENCIA TECNICA\nEn la medida de sus posibilidades, las Administraciones Aduaneras, se prestaran asistencia tecnica en el ambito de los asuntos aduaneros, en las condiciones econornicas que se determinan en cada case. Esta asistencia tecnica incluira:\na) intercambio de funcionarios de aduanas con el fin de que conozcan los medios tecnicos utilizados per ambas Administraciones Aduaneras,\nb) capacitaciOn y ayuda en el perfeccionamiento de habilidades de los funcionarios de aduana;\nc) intercambio de informacien y experiencias en el empleo de los medios tecnicos de control;\nd) intercambio de expertos en cuestiones aduaneras;\nARTICULO XVIII\nGASTOS\n1- Las Administraciones Aduaneras, per lo general y sin perjuicio de lo establecido en el Articulo XVII, no exigiran reembolso por los gastos vinculados al cumplimiento del presente Acuerdo, a excepcion de aquellos por concepto de pago de expertos y traductores que no sewn funcionarios pOblices, cuyos gastos seran cubiertos por la Administracion Aduanera requirente.\n2- El reembolso de los gastos relacionados con el cumplimiento del articulo XVII del presente Acuerdo podra ser objeto de un acuerdo independiente al respecto entre las Administraciones Aduaneras,\nARTICULO XIX\nIMPLEMENTACION DEL ACUERDO\n1- La colaboracion prevista per el presente Acuerdo se realizara directamente por las Administraciones Aduaneras, las cuales acordaran las medidas concretes necesarias para su implementacien.\n2- Las Administraciones Aduaneras podran prever el establecimiento de canales de comunicacion directos entre sus dependencias centrales y locales para la lucha contra el contrabando y las violaciones de la Legislacion Aduanera, asi come, de ser necesario, con otras dependencias nacionales.\n3- Las Administraciones Aduaneras intentaran resolver, mediante el acuerdo mutuo, cualquier problema o duds que pueda surgir en relacion con el contenido o implementacion del presente Acuerdo. Las diferencias para as cuales no se encuentre solucion seran tratadas par la via diplornatica.\nARTICULO )0(\nALCANCE TERRITORIAL DEL ACUERDO\nEl presente Acuerdo se aplicara en los territories aduaneros de la RepUblica de Cuba y del Estado de Qatar .\nARTICULO XXI\nDE LA VIGENCIA Y DENUNCIA DEL ACUERDO\n1- El presente Acuerdo entrara en vigor treinta (30) digs naturales posteriores a la fecha de la Ultima notificacion en que las Partes se comuniquen, por escrito y per canales diplomaticos, que han side cumplimentados los respectivos requisites legales necesarios a tales efectos.\n2- El presente Acuerdo se firma por un perlodo indefinido. Las Partes conversaran, a solicitud o at terming , de los cinco anos de la puesta en vigor del presente Acuerdo, para su revision, a menos que se comuniquen is no necesidad de revisarlo.\n3- El presente Acuerdo quedara sin efecto transcurridos seis meses a partir de la fecha en que una de las Partes notifique a la otra, par escrito y par canales diplornaticos, su intencian de denunciarlo. Sin embargo, las medidas en ejecucign en el momenta de la denuncia seran completadas de conformidad con las disposiciones del presente Acuerdo.\nEn fe de lo cual los abajo firmantes, debidamente facultados para ello, firman el presente Acuerdo.\nHecho en Ciudad de la Habana, a los 7 dias del mes de noviembre del 2006, en tres ejemplares originates en los idiomas espanol, arabe e ingles , teniendo los tres textos igual validez. En caso de discrepancia en is interpretacion o implementacion del presente Acuerdo, prevalecera el texto en ingles.\nPar el Gobierno Por el Gobierno\ndel Estado de Qatar de la Republica de Cuba\nSr. Yousef Bin Hussain Kama! Pedro Ramon Pupa Perez\nMinistro de Finanzas Jefe de la Aduana General\ny Titular Interino de Economia y\nComercio del Estado de Qatar\nBILATERAL AGREEMENT BETWEEN THE GOVERNMENT OF THE STATE\nOF QATAR AND THE GOVERNMENT OF THE REPUBLIC OF CUBA ON\nMUTUAL ADMINISTRATIVE ASSISTANCE FOR THE PROPER\nAPPLICATION OF THE CUSTOMS LAW AND FOR THE PREVENTION,\nINVESTIGATION AND COMBATING OF CUSTOMS OFFENCES\nThe Government of of the State of Qatar and the Government the Republic of Cuba , hereinafter referred to as the Parties,\nCONSIDERING that the economic and social interests of their respective countries, as well as the legitimate interests of trade, suffer losses due to the breach of Customs Legislation;\nCONSIDERING that illicit circulation of narcotic drugs and psychotropic\nsubstances poses a danger for the health of the citizens and society,\nNOTING the importance of accurate assessment of Customs duties and tariffs and other payable amounts on import/expert of goods, and of ensuring proper enforcement of measures of prohibition, restriction and control;\nCONVINCED of the need to increase efforts in order to prevent breaches of Customs Legislation and secure the correct and more effective collection of import/export duties and tariffs through co-operation between their respective Customs Administrations;\nHAVING REGARD to the recommendations of the Customs Co-operation Council on Mutual Administrative Assistance, of 1953; the UN Convention on Psychotropic Substances of 1971, and the UN Convention for Control of Illicit Traffic of Narcotic Drugs and Psychotropic Substances of 1988;\nhave agreed as follows:"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "FORMS OF MUTUAL COOPERATION AND ASSISTANCE\n1- The Customs Administrations shall provide each other, either on request or on their own initiative, with all of the necessary information in conformity with the provisions of this Agreement.\n2- The Customs Administrations shall:\na) exchange information on amendments to the Customs Legislation of the Parties, and discuss any relevant matters of common interest\nb) cooperate in determining the Customs value and authentication of documentation submitted on importation or exportation, as well as the authenticity of data contained therein,\nc) cooperate in determining the origin of goods and control of the certificate of,origin submitted on exportation, and control of Customs procedure the goods are placed under in the country of exportation (transit under Customs surveillance, Customs warehousing, temporary admission, free trade zone, export after inward processing, etc).\n3- Each Customs Administration shall, in conducting investigations on behalf of the other Party, act as if they were being made on its own account or at the request of another competent authority in that Contracting Party."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "CONTROL OF PERSONS, GOODS AND MEANS OF TRANSPORTATION\nThe Customs Administrations of the Parties - either on request or on their own initiative - shall maintain special surveillance or shall order for a special surveillance to be maintained, insofar as possible, on persons reasonably giving rise to a suspected committed offence, or presently suspected of being committing, or of having taken preparatory steps to commit a Customs offence. Likewise, special surveillance shall be maintained over premises, means of transport and goods related to operations, that could contravene the Customs Legislation."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "SENSITIVE GOODS\nThe Customs Administrations shall provide each other without delay, either on request or on their own initiative, with all of the necessary information on actions, completed or planned, which constitute or appear to constitute a breach of the Customs Legislation in force in the territory of either Party in the fields of:\na) operations — wether completed or suspected of being prepared - involving illegal trafficking of all sorts of narcotic drugs and psychotropic substances.\nb) transportation of weapons, ammunition, explosive substances and devices;\nc) transportation of antiques and works of art having an important historical, artistic or archaeological value for either Party;\nd) transportation of poisonous substances, as well as any other substances hazardous to the environment and the health of individuals;\nd) transportation of highly dutiable or levied goods;"
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "PROVISION OF INFORMATION\n1- The Customs Administrations - either on request or on their own initiative - shall provide each other with all the necessary information enabling to ensure the accuracy in :\na) collecting Customs claims;\nb) complying with prohibitions and restrictions measures for importation, exportation and transit of goods, or for the exemption of taxes, duties and other amounts payable to Customs;\nc) enforcing the national legislation regarding the rules of origin of the goods.\n2- In the event that the requested Customs Administration should not have available the requested information it may take the decision to procure such an information, acting on its own behalf and in accordance with its national legal provisions\n3- The Customs Administrations of the Parties, either on request or on their own initiative, shall furnish each other with the primary or analytical information on actions completed or planned where a Customs offence should be deemed to exist or have existed.\nIn serious cases where the offence could involve substantial damage to the economy, public health, public security or any other vital interest of one of the Parties, the Customs Administration of the other Party shall, wherever possible, furnish the relevant primary and analytic information on its own initiative.\n4- The Customs Administrations shall co-operate with respect to the execution of provisional measures and actions such as seizing, freezing or forfeiture of goods and other assets related to proceedings initiated in connection with Customs administrative offences."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "INFORMATION ON THE TRANSPORTATION OF GOODS\nThe Customs Administrations, either on request or on their own initiative, shall provide each other information on:\na) whether there have been goods imported into the Customs territory of the requesting Party which • have been lawfully exported from the Customs territory of the requested Party;\nb) whether there have been goods exported from the Customs territory of the requesting Party which have been lawfully imported from the Customs territory of the requested Party;\nc) Customs procedures, if any, under which the goods have been placed."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "INFORMATION ON OTHER ACTIONS\nThe Customs Administration of one of the Parties shall provide the Customs Administration of the other Party all the information that could be used regarding offences against the Customs Legislation in force in the territory of that Party, and referred in particular to:\na) persons known to have violated or suspected of having violated the Customs Legislation in force in the territory of the other Party in respect of the national legislation in the field of data protection;\nb) goods stored in warehouses or stores, known or giving rise to suspected illicit traffic;\nc) means of transport, including containers, known or suspected of being used to commit Customs offences in the territory of either Party.\nd) premises suspected of being used to commit Customs offences in the territory of either Party."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "DOCUMENTS\n1- The Customs Administration of either Party, either on request or on their own initiative, shall facilitate the minutes, testimonies or authenticated copies thereof of documents containing all the information regarding actions leading or capable of leading to commit an offence regarding the Customs Legislation in force in the territory of the other Party.\n2- The documents referred to in this Agreement may be replaced with computerized information supplied for the same purposes in any form. AU relevant information for the interpretation or utilization of the material should be supplied at the same time,\n3- Original documents and files shall only be requested in cases where certified or attested copies would be insufficient, and provided that it is so permitted under the national legislation of the Party of the requested Customs Administration.\n4- The original - documents and files provided to either Party shall be returned as soon as possible."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "INVESTIGATIONS\n1- If so requested by the Customs Administration of either Party, the requested Customs Administration shall, insofar as possible, initiate all official investigations regarding actions which are or could be contrary to the Customs Legislation of the requesting Customs Administration, The results of such investigations shall be notified to the requesting Customs Administration without delay.\n2- The aforementioned investigations shall be conducted under the laws and regulations of the requested Customs Administration which shall act on its own behalf."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "PRESENCE OF AUTHORIZED OFFICERS\n1- Officials specially designated by the requesting CustOMs Administration may,\nwith the written request or authorization of the requested Customs\nAdministration, and observing all the conditions mentioned for the\ninvestigation of a Customs offence, proceed as follows:\na) consult with the requested Customs Administration regarding the documents, registers and other data relevant for obtaining information on the Customs offence;\nb) take copies of the documents, registers and other relevant data on that Customs offence;\nc) be present during the inquiries conducted by the requested Customs Administration in the Customs territory of the requested Party regarding offences of interest for the requesting Customs Administration.\n2- When officials of the requesting Customs Administration are to be present in the territory of the other Party in the circumstances provided for in this Agreement, they must at all time be able to furnish proof of their official capacity, and they shall not wear uniforms or carry weapons.\nThese officials shall, while in the territory of the requested Party, enjoy the same protection as accorded by national laws to Customs officials of the other Party, and shall be responsible for any social offence in which they might incur.\n3- Officials of the requested Party shall at all times be in charge of conducting the investigations."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "EXPERTS\n1- Upon request the Customs Administration of the requested Party may authorise its officials, with their consent, to appear as experts before the requesting Party's legal or administrative authorities in the matter of Customs offences. Such officials shall provide evidence obtained by them in the exercise of their duties.\n2- The Customs Administration of the requesting Party is duty bound to take all necessary measures for the protection of the personal security of the officials during their stay on the territory of its State, under Paragraph (1) of this Article. The transport and daily expenses of these officials shall be covered by the Customs Administration of the requesting Party.\n3- The request for the appearance must clearly indicate, in what case and in what qualification the official is to appear.\n4- The request for appearance of Customs officials as experts shall be made in accordance with the legislation of the Contracting Parties."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "UTILIZATION OF INFORMATION AND DOCUMENTS\n1- The Customs Administrations may, pursuant to the purposes and scope of this Agreement, utilize the objective information and documents on the basis thereof, as oral evidence in their protocols, minutes and acquittals, as well as in legal and administrative proceedings.\n2- The use of such information and documents as evidence before the judiciary, as well as their value as evidence, shall be defined pursuant to the legislation in force in the respective States."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Article (14)",
      "content": "INFORMATION CONFIDENTIALITY\n1- The information, documents and any other data received in conformity with this Agreement shall only be utilized for the purposes indicated herein. Such documents may be supplied or utilized for any other purposes only with the prior written consent of the Customs Administration providing them.\n2- All requests, information, experts reports and any other notifications supplied to the Customs Administration of either Party under this Agreement shall be accorded by the other Party the same protection it accords to documents and information of the same nature under its national legislation.\n3- Where personal data are exchanged under this Agreement, the Parties shall ensure the confidentiality of the information pursuant to their national law."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Article (15)",
      "content": "EXEMPTIONS TO THE OBLIGATION TO PROVIDE ASSISTANCE\n1- The Customs Administrations of the Parties shall not be bound to provide the assistance under this Agreement in cases where assistance would be of prejudice to public order, for ongoing investigations, judicial cases or proceedings, as well as to other vital interests of the Parties, in particular when entailing a violation of professional, industrial or commercial secrecy.\n2- Where assistance is denied, the decision and reasons for the denial should be provided in writing, without delay, to the requesting Party.\n3- Should the requesting Customs Administration be unable to comply if a similar request was to be made by the requested Customs Administration, it shall draw attention to that fact in its request. Compliance with such a request shall be at the discretion of the requested Party."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Article (16)",
      "content": "FORM AND CONTENT OF ASSISTANCE REQUESTS\n1- Assistance under this Agreement shall be exchanged directly between the Customs Administrations.\n2- Requests for assistance under this Agreement shall be made in writing and shall be accompanied by any documents deemed useful in order to comply with the requests. In the event of extraordinary circumstances so requiring requests may also be made verbally. Such requests shall be promptly confirmed in writing.\n3- Requests made pursuant to paragraph (2) of this Article shall include the following details:\na) Customs Administration making the request;\nb) Type of investigation requested;\nc) Subject and cause of the request;\nd) Legal provisions related to the issue;\ne) The most accurate and comprehensive as possible data in respect of physical human beings or legal entities subject of the request for investigation;\nf) Brief description of the circumstances associated with the issue;\n4- Requests shall be submitted in the official language of the Customs Administration to which it is addressed, or in English language.\n5- Correction or complementary details could be required in the case when a request fails to meet the requirements set herein."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Article (17)",
      "content": "TECHNICAL ASSISTANCE\nThe Customs Administrations shall, within the limits of available resources, provide each other with technical assistance in Customs matters, under the economic conditions to be determined for each given case. Such a technical assistance shall include:\na) exchange of Customs officials for the purpose of learning on the technical equipment applied by both Customs Administrations;\nb) training and support for the perfection of Customs officials skills;\nc) exchange of information and expertise in the use of technical means of control;\nd) exchange of experts in Customs matters."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Article (18)",
      "content": "COSTS\n1- The Customs Administrations shall, in general and without prejudice to the provisions of Article XVII, waive all claims for reimbursement of costs incurred in the execution of this Agreement, except for expenses and allowances paid to experts and interpreters other than Government employees. The aforementioned expenses shall be borne by the requesting Customs Administration.\n2- Reimbursement of expenses related to the fulfillment of Article XVII of this Agreement may be the subject of a separate agreement between the Customs Administrations."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Article (19)",
      "content": "IMPLEMENTATION OF THE AGREEMENT\n1- Cooperation provided for in this Agreement shall be fulfilled directly by the Customs Administrations. The Customs Administrations shall agree on the necessary specific actions for the implementation of this Agreement.\n2- The Customs Administrations could take provisions for the establishment of direct communications channels between their local and central enforcement, struggle against contraband and Customs offences departments, and also, if need be, with other national departments.\n3- The Customs Administrations shall endeavor to resolve by mutual accord any problem or doubt arising from the interpretation or application cif this Agreement. Conflicts for which no solutions are found shall be settled through diplomatic channels."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Article (20)",
      "content": "TERRITORIAL SCOPE OF THE AGREEMENT\nThis Agreement shall be applicable to the Customs territories of the Republic of Cuba and of the State of Qatar."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Article (21)",
      "content": "ENTRY INTO FORCE AND TERMINATION\n1-This Agreement shall enter into force thirty (30) calendar days after the Parties have notified each other in writing through diplomatic channels that the legal requirements for the entry into force have been met.\n2-This Agreement is intended to be of unlimited duration. The Parties shall meet in order to review this Agreement on request or at the end of five years from the date of its entry into force, unless they notify one another in writing that no such review is necessary\n3-The termination of this Agreement shall take effect six months from the date of the notification to the other Party, in writing through diplomatic channels, the intention of denouncing this Agreement. Ongoing proceedings at the time of termination shall nonetheless be completed in accordance with the provisions of this Agreement.\n4- In witness whereof the undersigned, being duly authorized thereto, have signed this Agreement.\nDone at Havana on this 7 th day of November, 2006, in three originals in the Arabic, Spanish, and English languages, the three texts being equally authentic. In case of discrepancy in regards of the interpretation or implementation of this Agreement, the English text shall prevail.\nFOR AND ON BEHALF OF FOR AND ON BEHALF OF\nTHE STATE OF QATAR THE REPUBLIC OF CUBA\nMr. Yousef Bin Hussain Kama ! Pedro Ramon Pupo Perez\nMinister of Finance Head of General Customs\nand Chairman a.i. of Economy and\nCommerce of the State of Qatar"
    }
  ],
  "definitions": [
    {
      "term": "CONTROL OF PERSONS, GOODS AND",
      "definition": "OF TRANSPORTATION",
      "source_provision": "art4"
    },
    {
      "term": "Likewise, special surveillance shall be maintained over premises,",
      "definition": "of transport and goods related to operations, that could contravene the Customs Legislation",
      "source_provision": "art4"
    },
    {
      "term": "c)",
      "definition": "of transport, including containers, known or suspected of being used to commit Customs offences in the territory of either Party",
      "source_provision": "art8"
    },
    {
      "term": "c) exchange of information and expertise in the use of technical",
      "definition": "of control",
      "source_provision": "art17"
    }
  ]
}
