{
  "id": "qa-law-3058",
  "type": "statute",
  "title": "مرسوم رقم (41) لسنة 1978 بشأن تفسير بعض أحكام المرسوم رقم (102) لسنة 1976 بإنشاء الهيئة القطرية لانتاج البترول",
  "short_name": "مرسوم رقم (41) لسنة 1978 بشأن تفسير بعض أحكام المرسوم رقم (102) لسنة 1976 بإنشاء الهيئة القطرية لانتاج البترول",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=3058&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "في تطبيق أحكام المرسوم رقم (102) لسنة 1976 بإنشاء الهيئة القطرية لإنتاج البترول، تعتبر هذه الهيئة بوصفها شخصاً معنوياً، وفى حدود الاختصاصات المنوطة بها، نائبة عن المؤسسة العامة القطرية للبترول، في إدارة وتشغيل واستغلال الأموال التالية:\nأ- الأموال والمرافق والحقوق الآيلة للمؤسسة من شركة نفط قطر المحدودة والشركات المالكة لها، وشركة شل لقطر المحدودة والشركات المالكة لها، بموجب اتفاقيتي تنفيذ تملك كامل حقوق وأموال الشركتين المشار إليهما، والمبرمتين بتاريخي 16/ 9/ 1967، 9/ 2/ 1977.\nب- جميع مشروعات الاستثمار البترولية المستقبلية التي يقرر مجلس إدارة المؤسسة إسناد إدارتها وتشغيلها إلى الهيئة القطرية لإنتاج البترول."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "تتولى الهيئة القطرية لإنتاج البترول، بصفتها نائبة عن المؤسسة، مباشرة جميع الأعمال المادية والتصرفات القانونية اللازمة لتحقيق أغراضها المتعلقة بالأموال المشار إليها في المادة السابقة، وذلك نيابة عن المؤسسة العامة القطرية للبترول ولحسابها، طبقاً للشروط والقيود والأوضاع المنصوص عليها في المرسوم رقم (102) لسنة 1976 سالف الذكر.\nوتكون المؤسسة، هي الجهة المسئولة مدنيا قبل الكافة، عن كل أعمال الهيئة وتصرفاتها، ولو باشرتها الهيئة باسمها، دون إشارة إلى صفتها كنائبة."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "يسري هذا التفسير التشريعي، بأثر رجعي، اعتباراً من تاريخ نفاذ المرسوم رقم (102) لسنة 1976 بإنشاء الهيئة القطرية لإنتاج البترول في 16/ 10/ 1976. ويعتبر ملزماً للكافة."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا المرسوم، ويعمل به من تاريخ صدوره، وينشر في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
