{
  "id": "qa-law-3123",
  "type": "statute",
  "title": "مرسوم رقم (7) لسنة 1977 بتنظيم إسكان كبار الموظفين القطريين",
  "short_name": "مرسوم رقم (7) لسنة 1977 بتنظيم إسكان كبار الموظفين القطريين",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=3123&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "يهدف هذا النظام إلى توفير المساكن الخاصة لكبار موظفي الدولة القطريين عن طريق منحهم القروض العقارية."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "يقصد بالوزارة والبنك حيثما وردتا في هذا النظام، على التوالي، وزارة المالية والبترول، وبنك قطر الوطني."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "أ- تسري أحكام هذا النظام على كبار الموظفين القطريين من مدنيين وعسكريين العاملين في الحكومة ونظرائهم من القطريين العاملين في إحدى الجهات الواردة فيما يلي سواء كان عملهم بها كممثلين لدولة قطر فيها أو بناء على ترشيح من الدولة لهم أو متعاقدين تعاقداً شخصياً كما تسري أحكام هـذا النظام على ضباط القوات المسلحة والشرطة المحالين إلى قوة الاحتياط:\n1- الهيئات العامة والمؤسسات العامة القطرية، والشركات التي تملك الدولة 50% على الأقل من رأسمالها.\n2- المنظمات والوكالات والهيئات الدولية والإقليمية العربية والأجنبية، والأجهزة والمكاتب والفروع التابعة لها، التي تكون دولة قطر عضواً فيها.\n3- المشروعات الخليجية المشتركة الاقتصادية والعلمية والثقافية والتدريبية وغيرها التي تكون دولة قطر عضواً فيها.\nب- يقصد بكبار الموظفين القطريين في تطبيق أحكام هذا القانون، الموظفون الذين يشغلون الدرجة الرابعة من الحلقة الثانية من جدول درجات ومرتبات الموظفين والعمال الملحق بقانون الوظائف العامة المدنية المشار إليه، وما يعلوها أو ما يعادلها.\nويعتبر نظيراً لهؤلاء من القطريين العاملين في الجهات الأخرى المحددة بالفقرة «أ» من هذه المادة من كان راتبه الأساسي في الجهة التي يعمل بها لا يقل عن قيمة الراتب الأساسي المقدر للدرجة الرابعة من الحلقة الثانية المشار إليها. ويثبت مقدار الراتب بشهادة من الجهـة التي يعمل بها الموظف ويقبلها البنك.\nج- في جميع الأحوال يتشرط للانتفاع بهذا النظام ألا يكون المنتفع قد سبق حصوله على قرض عقاري من الدولة لبناء مسكن خاص، ومع مراعاة حكم المادة (14) من هذا القانون لا ينتفع الموظف بهذا النظام إلا مرة واحدة طوال مدة خدمته."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "(كما تعدلت بموجب المرسوم رقم 46 لسنة 1984):\nأ- يضع مجلس الوزراء القواعد التي تسري على إنتفاع الموظفة القطرية بأحكام هذا النظام.\nب- إذا كانت الموظفة القطرية متزوجة بموظف قطري فلا يجوز لهما الإنتفاع بنظام إسكان كبار الموظفين إلا في حدود مسكن واحد.\nوعند تزاحم طلبات الإنتفاع المقدمة من الزوجين يفضل الطلب المقدم من الزوج ويسري حكم هذه الفقرة في حالة تعدد الزوجات الموظفات للموظف القطري."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "تخصص الحكومة قطع الأراضي اللازمة، ويمنح المنتفع قطعة الأرض المقررة له لبناء مسكن خاص به عن طريق القرض المقرر وفقاً لأحكام هذا النظام."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "(كما تعدلت بموجب المرسوم رقم 46 لسنة 1984):\nتقدم إدارة الأراضي دورياً إلى الوزارة بياناً يتضمن قطع الأرض المخصصة، ومساحة كل قطعة، وموقعها وحدودها، ورقمها، وأي بيانات أخرى تفصيلية لازمة."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "تخطر الوزارة كل منتفع بقطعة الأرض المخصصة له، وفقاً للبيانات المشار إليها في المادة السابقة، وترسل صورة من هذا الإخطار إلى البنك."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "تتولى الوزارة توفير الإعتمادات المالية اللازمة سنوياً لمواجهة القروض المقررة، وتودع في حساب خاص لدى البنك وفقاً للمتطلبات والاحتياجات النقدية اللازمة."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "تبلغ الوزارة البنك الأسس التي يتعين مراعاتها في منح القروض، والشروط الواجب توافرها في كل منتفع طبقاً للقواعد التي يضعها مجلس الوزراء.\nوتوافي الوزارة البنك دورياً بالكشوف المتضمنة أسماء المنتفعين، وبقطع الأرض المخصصة لهم، وبغير ذلك من البيانات اللازمة."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "يقوم البنك تنفيذاً لهذا النظام، بانشاء الأجهزة الضرورية وتعيين الموظفين اللازمين، وذلك بالإتفاق مع الوزارة."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "يقوم البنك وحده، دون غيره. نيابة عن الوزارة، بعمليات منح القروض للمستحقين، وتنظيم دفعها، والإشراف على صرفها، ومراقبة تحقيق الغرض منها، ومتابعة تحصيل الأقساط المستحقة في مواعيدها.\nوتدفع الوزارة للبنك لقاء قيامه بهذه العمليات، مبلغاً يحدد مقداره وكيفية دفعه وشروطه الأخرى قرار من مجلس الوزراء."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "(كما تعدلت بموجب المرسوم رقم 46 لسنة 1984):\nيقدم طلب القرض من المنتفع مباشرة إلى البنك، ويرفق بهذا الطلب المستندات الآتية:\nأ- ترخيص البناء الصادر من البلدية المختصة مصحوباً بالمخططات والبيانات والمستندات اللازمة وفقاً لقانون تنظيم المباني والمخططات العامة التي تعتمدها الدولة.\nب- موافقة كتابية من الوزارة أو الجهة الأخرى، التي يعمل بها طالب الانتفاع والمنصوص عليها في المادة (3/ أ) من هذا المرسوم، على تحويل الأقساط الشهرية المستحقة على الموظف إلى البنك، وكذلك أي مبالغ أخرى تكون مستحقة وفقاً لأحكام هذا النظام، خصماً من مرتبه أو معاشه التقاعدي إذا استمر الموظف بعد إحالته إلى التقاعد يتقاضى معاشاً من الجهة التي كان يعمل بها.\nج- شهادة من المهندس الاستشاري بموافقته على تولي مسئولية الإشراف على البناء مرفق بها كشف يتضمن تحديد كميات مواد البناء المقرر استعمالها ونوعها ودرجتها والمواصفات الفنية الأخرى، وكذلك التقديرات الأولية للتكاليف المتوقعة، والمدة اللازمة لإنجاز البناء وتسليمه للمنتفع.\nد- تعهد كتابي من المنتفع يوقعه أمام البنك ويتضمن، على الأخص، ما يلي:\n1- إنفاق القرض لغرض بناء المسكن ووفقاً للمخططات المقدمة.\n2- سداد الأقساط في مواعيدها المقررة.\n3- إنجاز المبنى خلال المدة المحددة.\n4- المحافظة على المبنى محافظة تامة، وعدم إجراء أي تعديل فيه من شأنه إتلافه أو إنقاص قيمته."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "(كما تعدلت بموجب المرسوم رقم 46 لسنة 1984):\nيحرر بين البنك والمنتفع عقد قرض، يتضمن الشروط التفصيلية من النواحي الفنية والهندسية والمالية وغيرها، على ألا يجاوز قيمة القرض الممنوح مقدار التكاليف المحددة للبناء أو مبلغ 600,000 (ستمائة ألف) ريال أيهما أقل.\nويدفع البنك للمنتفع قيمة القرض على أقساط وفقاً للقواعد التي يحددها مجلس الوزراء بشرط ألا يزيد مجموع الدفعات في أي وقت عن قيمة الأعمال المنفذة، ومع مراعاة أن يكون القسط الأول بواقع 20% عند توقيع العقد وأن يكون القسط الأخير عند تسليم المبنى كاملاً بمفاتيحه بعد استيفاء جميع المواصفات والشروط كافة."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Article (14)",
      "content": "(كما تعدلت بموجب المرسوم رقم 46 لسنة 1984):\nمع مراعاة حكم المادة السابقة، يجوز منح قرض لا يزيد على 100,000 (مائة ألف) ريال، للموظف الذي سبق منحه قرضاً للبناء اعتباراً من 26/ 2/ 1397 هـ ، إذا ثبت أن تكاليف بناء مسكنه الخاص قد جاوزت 500,000 (خمسمائة ألف) ريال، ويشترط ألا تجاوز قيمة هذا القرض التكاليف المقدرة للبناء، وألا يكون هذا البناء قد تم إنجازه وأصبح صالحاً للسكنى فيه.\nويتولى البنك معاينة البناء ومراجعة المستندات والأوراق ويصدر توصيته في هذا الشأن. ولا تكون هذه التوصية نافذة إلا بعد اعتمادها من وزير المالية والبترول.\nوتسري على هذا القرض الأحكام والشروط الأخرى المقررة في هذا النظام."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Article (15)",
      "content": "يتمتع المنتفع بإعفاء مقداره 20% من القرض الممنوح له وفقاً للمادتين السابقتين، ويعتبر باقي القرض فقط ديناً للبنك على المنتفع. ويقوم المنتفع ضماناً لسداده، برهن العقار وما عليه من بناء للبنك، رهناً رسمياً، ولا ينقضي هذا الرهن إلا بالوفاء بجميع الدين وتوابعه. وتقع على عاتق المنتفع مصاريف هذا الرهن ورسومه.\nويحرر البنك مع المنتفع عقد رهن وفقاً للأحكام المقررة في هذا الشأن."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Article (16)",
      "content": "يجب على المنتفع إنجاز أعمال البناء خلال المدة المحددة لذلك، وللبنك في كل وقت الحق في معاينة المبنى ومراجعة تكاليف الأعمال التي تمت. وإذا لم يقم المنتفع بأعمال البناء خلال المدة المحددة أو أخل بتطبيق الشروط والالتزامات المقررة يوقف البنك صرف أي دفعة تالية من القرض المستحق مع إنذاره ومنحه مهلة لا تجاوز شهراً لاستكمال البناء فإن لم يقم المنتفع بإنجاز البناء والوفاء بالتزاماته، اعتبرت المبالغ المدفوعة له واجبة الأداء فوراً مع الفوائد القانونية، وذلك دون اخلال بالحقوق الأخرى."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Article (17)",
      "content": "يتم سداد الدين بخصم أقساط شهرية بواقع 30% من المرتب الأساسي للموظف وبحيث لا تقل قيمة القسط عن 1000 ريال ولا تزيد على 2000 ريال.\nويبدأ خصم القسط الأول في نهاية الشهر التالي لتسلم المنتفع مسكنه أو وضعه تحت تصرفه.\nولا يتحمل المنتفع بالنسبة لسداد كل قسط أي فائدة أو مصاريف اضافية من أي نوع ما لم ينص هذا النظام على حكم آخر."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Article (18)",
      "content": "إذا لم يسدد المنتفع أي قسط من الأقساط المستحقة في ميعاده المحدد حلت جميع الأقساط الباقية فوراً.\nويجوز لأسباب قوية ومبررات مقنعة استمرار التقسيط بشرط سداد متأخر الأقساط السابقة دفعة واحدة."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Article (19)",
      "content": "(كما تعدلت بموجب المرسوم رقم 46 لسنة 1984):\nأ- في حالة اصابة المنتفع بعجز كلي أو وفاته بعد استلام المسكن المخصص له، يعفى هو أو ورثته حسب الأحوال، من سداد الأقساط التي تستحق بعد تاريخ الاصابة أو الوفاة.\nب- إذا حدثت الوفاة أو العجز الكلي بعد تخصيص قطعة الأرض المقررة للمنتفع فعلاً وقبل تسليم المسكن إليه، يستمر انتفاع الموظف أو ورثته بأحكام هذا النظام، ويعفي هو أو ورثته بحسب الأحوال من سداد الأقساط التي تستحق في أي وقت بعد الاصابة أو الوفاة."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Article (20)",
      "content": "يجوز بقرار من مجلس الوزراء، بناء على اقتراح وزير المالية والبترول، الاعفاء الكلي أو الجزئي من باقي الدين وذلك في حالات الضرورة القصوى أو الكوارث، أو عند سداد 75% من الأقساط بانتظام."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Article (21)",
      "content": "في حالة انتهاء خدمة الموظف لأي سبب من الأسباب قبل سداد الدين، يستوفي البنك الدين كله أو بعضه من استحقاقات الموظف، وذلك مع عدم الإخلال بالأحكام الأخرى التي يقررها القانون في شأن استيفاء الديون وسدادها.\nفإذا كان للموظف معاش تقاعدي، خصم القسط المستحق من هذا المعاش التقاعدي، بما لا يجاوز الربع، وذلك مع مراعاة حكم الفقرة السابقة ."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Article (22)",
      "content": "يقوم المنتفع، قبل تسلمه المسكن، بالتأمين عليه ضد الحريق، بما لا يقل عن قيمة القرض، وذلك طوال مدة سريانه، وإلا تولى البنك إجراء هذا التأمين مباشرة وبمصروفات على عاتق المنتفع.\nويكون للبنك دائماً الأولوية والامتياز في الحقوق المستحقة للمنتفع لدى شركة التأمين، دون توقف على أي إجراء من المنتفع، وذلك إلى أن يتم الوفاء بالقرض."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "Article (23)",
      "content": "يلتزم المنتفع بأن يقيم في المسكن المخصص له، ولا يؤجره للغير.\nويجوز، بناء على موافقة كتابية من وزير المالية والبترول التصريح للمنتفع بتأجير المسكن للغير، وذلك وفقاً للشروط والأحوال التي يصدر بتحديدها قرار من مجلس الوزراء."
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "Article (24)",
      "content": "لا يجوز للمنتفع اجراء أي تغيير جوهري في بناء المسكن أو اضافة أقسام جديدة دائمة فيه إلا بعد الحصول على موافقة الوزارة واستيفاء التراخيص اللازمة."
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "Article (25)",
      "content": "مكرر\n(أضيفت بموجب المرسوم رقم 46 لسنة 1984):\n1- يجوز منح الموظف من فئة كبار الموظفين الذي تتوافر فيه شروط الإنتفاع بهذا النظام أرضاً من الأراضي المملوكة للدولة لبناء مسكن له عليها بأمواله الخاصة في مستوى مساكن كبار الموظفين على الأقل، ولا تعطي له هذه المنحة إلا مرة واحدة طوال حياته ولا يجوز لمن حصل عليها الإنتفاع بمسكن آخر من إسكان كبار الموظفين.\n2 - تعتبر الأرض الممنوحة طبقاً لأحكام الفقرة السابقة، هبة للموظف وتسجل هي والمباني التي تقام عليها ملكاً خاصاً به. ومع ذلك تتقيد هذه الملكية بأحكام الشرط المانع من التصرف المنصوص عليها في المادة (25) من هذا المرسوم، عدا ما يتعلق منها بالمدة.\nويدرج هـذا الشرط في سند الملكية، ويسري طوال مدة حياة المنتفع أو لمدة عشر سنوات من تاريخ تسجيل ملكية الأرض الموهوبة أو إتمام البناء عليها أيهما أقرب.\n3 - تعتبر الأرض التي منحتها الدولة قبل العمل بأحكام المرسوم (7) لسنة 1977 المشار إليه بتاريخ 14/ 2/ 1977 م، لأحد كبار الموظفين القطريين لإقامة مباني عليها في مستوى مساكن كبار الموظفين هبة له، وتسجل بأسمه هي والمباني التي تكون قد أقيمت عليها، ملكاً خاصاً به. وتعد هذه الملكية حرة، ما لم يتضمن عقد الهبة شرطاً مانعاً من التصرف فيعمل به في حدوده، ويدرج في سند الملكية بشرط ألا تتجاوز مدته مدة حياة المنتفع أو عشر سنوات من تاريخ تسجيل ملكية الأرض الموهوبة أو إتمام البناء عليها أيهما أقرب. فإذا كان منصوصاً على سريانه لمدة أطول أو مؤبداً خفضت مدته إلى المدة المذكورة فيما سبق."
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "Article (26)",
      "content": "يصبح القرض وتوابعه مستحق السداد فوراً وواجب الأداء دون حاجة إلى أي تنبيه أو إنذار، بناء على طلب البنك وبعد موافقة الوزارة في الأحوال التالية:\nأ- مخالفة المنتفع لأحكام هذا النص أو الشروط أو التعهدات التي قبلها.\nب- عدم صحة البيانات التي تقدم بها المنتفع.\nج- إذا تسبب المنتفع في إنقاص قيمة الضمان بأي عمل كان.\nد- إذا ثبت على خلاف هذا النظام تصرف المنتفع في العقار بأي نوع من أنواع التصرفات ولو لم تكن مسجلة.\nهـ- إذا أجر المنتفع العقار على خلاف أحكام هذا النظام.\nو- إذا أمتنع المنتفع عن صيانة العقار.\nوذلك دون إخلال بالأحكام المقررة قانوناً أو الجزاءات الأخرى التي توقعها الوزارة على المنتفع وبخاصة إلغاء تخصيص المسكن لمستحق آخر، وغير ذلك من القواعد التي يقررها مجلس الوزراء."
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "Article (27)",
      "content": "(كما تعدلت بموجب المرسوم رقم 46 لسنة 1984):\nيستحق المنتفع، الذي لم يسبق صرف منحة تأثيث له، منحة تأثيث قدرها 50,000 (خمسون ألف) ريال وذلك من تاريخ تسلمه المسكن. ولا تمنح له هذه المنحة إلا مرة واحدة طوال مدة خدمته."
    },
    {
      "provision_ref": "art28",
      "section": "28",
      "title": "Article (28)",
      "content": "يجوز للموظف المنتفع بمسكن شعبي يقيم فيه أن ينتفع بأحكام هذا النظام إذا ما توفرت فيه الشروط اللازمة وفقاً للقواعد والأحكام التي تقرر بالإتفاق بين الوزارة، ووزارة العمل والشئون الإجتماعية."
    },
    {
      "provision_ref": "art29",
      "section": "29",
      "title": "Article (29)",
      "content": "يكون لجميع المبالغ والديون المقررة وفقاً لهذا النظام الأولوية في ترتيب الديون الممتازة، ويتبع في تحصيلها قواعد التنفيذ الإداري المباشر."
    },
    {
      "provision_ref": "art30",
      "section": "30",
      "title": "Article (30)",
      "content": "يرفع البنك إلى وزير المالية والبترول تقريراً سنوياً بالقروض المدفوعة، مشفوعة ببيان مفصل عن كيفية سير العمل في تطبيق هذا النظام وملاحظاته وتوصياته."
    },
    {
      "provision_ref": "art31",
      "section": "31",
      "title": "Article (31)",
      "content": "يصدر وزير المالية والبترول القرارات اللازمة لتنفيذ هذا المرسوم. ويعتمد، بناء على إقتراح البنك، جميع النماذج الواجب إعدادها."
    },
    {
      "provision_ref": "art32",
      "section": "32",
      "title": "Article (32)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا المرسوم ويعمل به من تاريخ صدور. وينشر في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
