{
  "id": "qa-law-3151",
  "type": "statute",
  "title": "قرار مجلس الوزراء رقم (11) لسنة 2009 بإعادة تنظيم اللجنة الدائمة للسكان",
  "short_name": "قرار مجلس الوزراء رقم (11) لسنة 2009 بإعادة تنظيم اللجنة الدائمة للسكان",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=3151&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "يُعاد تنظيم اللجنة الدائمة للسكان على النحو المبين في هذا القرار."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "( عدلت بموجب قرار مجلس الوزراء 12/2025 ) ( عدلت بموجب قرار مجلس الوزراء 22/2018 ) ( عدلت بموجب قرار مجلس الوزراء 58/2014 )\nتتبع اللجنة المجلس الوطني للتخطيط، وتكون مستقلة في مباشرتها لأعمالها الفنية.\nويكون للجنة موازنة تلحق بموازنة المجلس الوطني للتخطيط."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "( عدلت بموجب قرار مجلس الوزراء 12/2025 ) ( عدلت بموجب قرار مجلس الوزراء 12/2025 ) ( عدلت بموجب قرار مجلس الوزراء 1/2022 ) ( عدلت بموجب قرار مجلس الوزراء 22/2018 ) ( عدلت بموجب قرار مجلس الوزراء 58/2014 ) ( عدلت بموجب قرار مجلس الوزراء 67/2012 ) ( عدلت بموجب قرار مجلس الوزراء 26/2010 )\nتُشكل اللجنة برئاسة الأمين العام للمجلس الوطني للتخطيط، وعضوية أربعة ممثلين عن المجلس الوطني للتخطيط يكون من بينهم نائب الرئيس وعضو مقرر ، وعضوية ممثل عن كل من الجهات التالية :\n1 - وزارة الدفاع.\n2 - وزارة الداخلية.\n3- وزارة التربية والتعليم والتعليم العالي.\n4 - وزارة الصحة العامة.\n5- وزارة التنمية الاجتماعية والأسرة.\n6- وزارة الرياضة والشباب.\n7- وزارة العمل.\n8 - قطر للطاقة.\n9- غرفة تجارة وصناعة قطر.\n10 - المؤسسة القطرية للعمل الاجتماعي.\nوتختار كل جهة من يُمثلها في عضوية اللجنة، على ألا تقل درجته الوظيفية عن مدير إدارة أو ما يعادلها، ويصدر بتسمية نائب الرئيس وأعضاء اللجنة قرار من الأمين العام للمجلس الوطني للتخطيط.\nويجوز للأمين العام للمجلس الوطني للتخطيط، بعد موافقة رئيس المجلس، إضافة ممثلين عن جهات أخرى لعضوية اللجنة حسب ما تتطلبه الحاجة لتنفيذ أعمالها.\nوتكون مدة عضوية اللجنة ثلاث سنوات قابلة للتجديد لمدة أو مدد أخرى مماثلة."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "( عدلت بموجب قرار مجلس الوزراء 12/2025 ) ( عدلت بموجب قرار مجلس الوزراء 12/2025 ) ( عدلت بموجب قرار مجلس الوزراء 22/2018 ) ( عدلت بموجب قرار مجلس الوزراء 58/2014 )\nيكون للجنة مكتب فني، يصدر بتنظيمه وتحديد اختصاصاته قرار من الأمين العام للمجلس الوطني للتخطيط."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "تتولى اللجنة، بالتنسيق مع الجهات المختصة، القيام بما يلي:\n1- دراسة التركيبة السكانية وخصائصها واتجاهاتها.\n2- اقتراح السياسة السكانية للدولة ومتابعة تنفيذها بعد اقرارها.\n3- إعداد الدراسات والبحوث المتعلقة بالسكان، والهادفة إلى معرفة الواقع الاجتماعي في الدولة، وتطوير السياسات والبرامج السكانية.\n4- إنشاء قاعدة بيانات ومعلومات للمتغيرات الديموغرافية السكانية وإعداد النماذج الديموغرافية الاقتصادية المناسبة للدولة.\n5- تفعيل آليات التعاون والتنسيق بين الوزارات والجهات الحكومية وغير الحكومية والمنظمات الاقليمية والعربية والدولية ذات العلاقة بالقضايا السكانية وبرامجها.\n6- الاستفادة من الخبرات والمساندة الفنية التي تقدمها المنظمات والهيئات الإقليمية والدولية المتخصصة في مجال السكان.\n7- متابعة إجراءات إدماج القضايا السكانية في الخطط التنموية الشاملة وبخاصة في المجالات الاجتماعية والصحية والبيئية والتربوية والإعلامية والثقافية.\n8- متابعة تنفيذ الإستراتيجية السكانية لدول مجلس التعاون لدول الخليج العربية.\n9- المشاركة في المؤتمرات والندوات الإقليمية والعربية والدولية ذات العلاقة بالقضايا السكانية، والعمل على تنفيذ توصياتها.\n10- دراسة الموضوعات التي تحال إليها من الجهات المختصة، وتدخل في اختصاصها."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "تضع اللجنة نظاماً لعملها، يتضمن مواعيد اجتماعاتها والقواعد اللازمة لممارسة اختصاصاتها."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "( عدلت بموجب قرار مجلس الوزراء 12/2025 ) ( عدلت بموجب قرار مجلس الوزراء 22/2018 ) ( عدلت بموجب قرار مجلس الوزراء 58/2014 )\nتجتمع اللجنة، بدعوة من رئيسها، مرة كل شهر، وكلما دعت الحاجة، وتعقد اجتماعاتها بالمجلس الوطني للتخطيط.\nولا يكون اجتماع اللجنة صحيحاً إلا بحضور أغلبية أعضائها، على أن يكون من بينهم الرئيس أو نائبه، وتصدر اللجنة قراراتها بأغلبية أصوات الأعضاء الحاضرين، وعند تساوي الأصوات يرجح الجانب الذي منه الرئيس.\nوتكون اجتماعات اللجنة في غير مواعيد العمل الرسمية، ويجوز عقد بعضها أثناء مواعيد العمل الرسمية، إذا اقتضت الضرورة ذلك."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "للجنة أن تشكل من بين أعضائها أو من غيرهم من الفنيين في مجالات اختصاصاتها مجموعات عمل، أو أن تكلف أحد أعضائها بدراسة أي من الموضوعات الداخلة في اختصاصاتها، ولها الاستعانة بالخبراء المختصين لمعاونتها في إجراء الدراسات اللازمة لممارسة اختصاصاتها."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "للجنة أن تطلب من أي جهة، البيانات والمستندات التي تراها ضرورية لمباشرة اختصاصاتها."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "( عدلت بموجب قرار مجلس الوزراء 22/2018 ) ( عدلت بموجب قرار مجلس الوزراء 67/2012 )\nيتقاضى رئيس اللجنة مكافأة شهرية مقدارها (5000) خمسة آلاف ريال، ويتقاضى نائب رئيس اللجنة مكافأة شهرية مقدارها (4500) أربعة آلاف وخمسمائة ريال، ويتقاضى كل من أعضاء اللجنة مكافأة شهرية مقدارها (4000) أربعة آلاف ريال، وتسري في شأن تلك المكافآت أحكام قرار مجلس الوزراء رقم (9) لسنة 1993 المشار إليه."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "ترفع اللجنة إلى مجلس الوزراء تقريراً سنوياً بنتائج أعمالها مشفوعاً بتوصياتها ومقترحاتها."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "يلغى قرار مجلس الوزراء رقم (24) لسنة 2004 المشار إليه."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القرار. ويعمل به من تاريخ صدوره. وينشر في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
