{
  "id": "qa-law-3142",
  "type": "statute",
  "title": "قرار مجلس الوزراء رقم (10) لسنة 2007 بإنشاء اللجنة الوطنية لأمن الطيران المدني",
  "short_name": "قرار مجلس الوزراء رقم (10) لسنة 2007 بإنشاء اللجنة الوطنية لأمن الطيران المدني",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=3142&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "( عدلت بموجب قرار مجلس الوزراء 16/2025 ) ( عدلت بموجب قرار مجلس الوزراء 12/2016 ) ( عدلت بموجب قرار مجلس الوزراء 26/2014 ) ( عدلت بموجب قرار مجلس الوزراء 23/2011 )\nتنشأ بالهيئة العامة للطيران المدني لجنة تُسمى &laquo;اللجنة الوطنية لأمن الطيران المدني&raquo;، تُشكل من ممثلين اثنين عن الهيئة، يكون أحدهما رئيسًا والآخر نائبًا للرئيس، وعضوية كل من:\n1- ممثل عن وزارة الدفاع.\n2- ممثلين اثنين عن وزارة الداخلية، يكون أحدهما من إدارة أمن المطار بالوزارة.\n3- ممثل عن وزارة العدل.\n4- ممثل عن قوة الأمن الداخلي &laquo;لخويا&raquo;.\n5- ممثل عن جهاز أمن الدولة.\n6- ممثل عن الهيئة العامة للجمارك.\n7- ممثل عن الوكالة الوطنية للأمن السيبراني.\n8- ممثل عن شركة الخطوط الجوية القطرية.\n9- ممثل عن الشركة القطرية لإدارة وتشغيل المطارات &laquo;مطار&raquo;.\nوتختار كل جهة من يمثلها في عضوية اللجنة، ويصدر بتسمية رئيس ونائب رئيس وأعضاء اللجنة قرار من وزير المواصلات.\nويتولى أمانة سر اللجنة موظف أو أكثر من موظفي الهيئة العامة للطيران المدني، يصدر بندبهم وتحديد اختصاصاتهم ومكافآتهم قرار من رئيس الهيئة.&raquo;"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "تكون مدة عضوية اللجنة ثلاث سنوات قابلة للتجديد لمدة أو مدد أخرى مماثلة."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "تختص اللجنة بما يلي:\n1- تطوير السياسات العامة المتعلقة بأمن الطيران المدني.\n2- التنسيق بين الوزارات والأجهزة الحكومية وغيرها من الجهات المعنية بتنفيذ البرنامج الوطني لأمن الطيران المدني.\n3- تحديد الإجراءات وإصدار التعليمات اللازمة لحماية عمليات الطيران المدني من أفعال التدخل غير المشروع، ومتابعة تنفيذها.\n4- تقييم المعايير والإجراءات المعمول بها، بما يتفق مع التطورات التكنولوجية المتعلقة بأمن الطيران المدني والتقنيات الأخرى المرتبطة بها.\n5- التحقق من مراعاة جميع الاعتبارات الأمنية عند إنشاء مطارات جديدة أو تطوير المطارات الحالية.\n6- أي مسائل أخرى يكون من شأنها دعم سياسات واستراتيجيات أمن الطيران المدني."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "تجتمع اللجنة، بدعوة من رئيسها مرة على الأقل كل شهر، ولا تكون اجتماعاتها صحيحة إلا بحضور أغلبية أعضائها على أن يكون من بينهم الرئيس أو نائبه، وتصدر توصياتها بأغلبية أصوات الأعضاء الحاضرين، وعند التساوي في الأصوات يرجح الجانب الذي منه الرئيس.\nوتضع اللجنة نظاماً لعملها يتضمن مواعيد اجتماعاتها والقواعد اللازمة لممارسة اختصاصاتها."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "للجنة أن تشكل من بين أعضائها أو من غيرهم من الفنيين في مجالات اختصاصاتها مجموعات عمل، أو أن تكلف أحد أعضائها بدراسة أي من الموضوعات الداخلة في مجال اختصاصاتها ولها أن تطلب الاستعانة بمن ترى من موظفي الوزارات والأجهزة الحكومية الأخرى أو غيرهم من ذوي الكفاءة والخبرة لتقديم ما تطلبه من مشورة أو بيانات أو إيضاحات."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "على الوزارات والأجهزة الحكومية الأخرى والهيئات والمؤسسات العامة، موافاة اللجنة بما تطلبه من المعلومات والبيانات اللازمة لأداء مهامها، والتعاون معها في مجال اختصاصاتها."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "تكون البيانات والمعلومات التي تحصل عليها اللجنة ذات طابع سري، ويحظر على أعضائها والعاملين فيها إفشاء هذه السرية."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "ترفع اللجنة إلى رئيس الهيئة العامة للطيران المدني، كل ستة أشهر، وكلما طلب منها ذلك، تقريراً بنتائج أعمالها، مشفوعاً بتوصياتها واقتراحاتها.\nويرفع رئيس الهيئة تقرير اللجنة إلى وزير المواصلات، مشفوعاً بتوصياته واقتراحاته.\nويرفع وزير المواصلات تقرير اللجنة، مشفوعاً بتوصياته واقتراحاته، إلى مجلس الوزراء لاتخاذ ما يراه مناسباً."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "يتقاضى كل من رئيس ونائب رئيس وأعضاء اللجنة، مكافأة شهرية مقدارها (5000) خمسة آلاف ريال."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القرار. ويعمل به من تاريخ صدوره. وينشر في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
