{
  "id": "qa-law-3163",
  "type": "statute",
  "title": "قرار مجلس الوزراء رقم (13) لسنة 2001 بإصدار اللائحة التنفيذية لقانون الخدمة المدنية",
  "short_name": "قرار مجلس الوزراء رقم (13) لسنة 2001 بإصدار اللائحة التنفيذية لقانون الخدمة المدنية",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=3163&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "على كل وزارة أو جهاز حكومي آخر، عند إعداد موازنته السنوية موافاة الأمانة العامة لمجلس الوزراء بالمقترحات الخاصة باستحداث الوظائف، وذلك في ضوء الهياكل التنظيمية والوظيفية المعتمدة وأحكام دليل تصنيف وترتيب الوظائف الذي يصدر به قرار من وزير الدولة لشؤون مجلس الوزراء."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "إصدار\nعلى جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القرار. ويُعمل به من تاريخ صدوره. وينشر في الجريدة الرسمية.\nالفصل الأول\nالوظيفة العامة والتعيين فيها\nالفرع الأول\nاشتراطات استحداث الوظائف"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "لا يجوز للوزارات والأجهزة الحكومية الأخرى إجراء أي تعديل في الوظائف المعتمدة إلا بموافقة الأمانة العامة لمجلس الوزراء.\nالفرع الثاني\nالإعلان عن الوظائف"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "تعلن الوزارة أو الجهاز الحكومي عن الوظائف الشاغرة المعتمدة بالنشر عنها في صحيفتين يوميتين على الأقل، ويجب أن يتضمن الإعلان البيانات التالية:\n1- وصف الوظيفة ودرجتها المالية واشتراطات شغلها.\n2- الجهة التي تقدم إليها الطلبات وميعاد ومكان تقديها، والمستندات الواجب إرفاقها، ومدة تلقي الطلبات، على ألا تقل عن خمسة عشر يوماً من تاريخ النشر.\n3- بيان ما إذا كان التعيين بامتحان أو بدون امتحان. فإذا كان التعيين بامتحان فيبين نوعه ومواده وتاريخه ومكان إجرائه.\nالفرع الثالث\nاختيار الموظف لشغل الوظيفة"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "يجب أن يقدم طالب الوظيفة مع طلب شغل الوظيفة المستندات التالية:\n1- صورة من جواز سفره أو بطاقته الشخصية.\n2- شهادة الميلاد أو ما يقوم مقامها.\n3- شهادة المؤهل الدراسي وفقاً للأنظمة المعمول بها في الدولة.\n4- شهادة بالخبرات السابقة إذا كانت مطلوبة لشغل الوظيفة.\n5- صور شخصية حديثة.\n6- أي مستندات أخرى يتطلبها شغل الوظيفة."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "تعد الجهة المختصة في الوزارة أو الجهاز الحكومي سجلاً تقيد فيه طلبات التعيين والمستندات المرفقة بها بأرقام مسلسلة بحسب أسبقية تقديمها، يبين فيه اسم مقدم الطلب وعنوانه وتاريخ تقديم الطلب والوظيفة المتقدم للتعيين فيها، ويُسلم مقدم الطلب ما يفيد تسلم الأوراق."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "يكون الامتحان إما تحريرياً أو عملياً أو عن طريق مقابلة شخصية، ويجوز الجمع بينها، وتتولى الاشراف على إجراء الامتحان لجنة تشكل بقرار من الوزير المختص. وتعتمد نتيجة الامتحان من لجنة شؤون الموظفين بالجهة المعلنة."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "يعتبر قد اجتاز الامتحان بنجاح كل من حصل على نصف مجموع الدرجات المقررة للامتحان على الأقل في كل مادة على حدة، وتحتفظ كل جهة بأوراق الامتحان بعد التوقيع عليها من أعضاء اللجنة، وذلك لمدة لا تقل عن ستة أشهر من تاريخ إعلان النتيجة."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "يكون الترشيح في الوظائف التي تشغل بامتحان بحسب أسبقية ترتيب مجموع درجات الامتحان، وعند التساوي في الترتيب يرشح الأعلى مؤهلاً، فالأعلى في تقدير المؤهل، فالأقدم تخرجاً، فالأكبر سناً."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "إذا توفرت شروط شغل الوظيفة المعلن عنها في أحد موظفي الجهة المعلنة جاز له التقدم لشغلها، وعند نجاحه تكون له أولوية التعيين فيها."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "ترسل الجهة المختصة في الوزارة أو الجهاز الحكومي إخطاراً كتابياً مسجلاً مع علم الوصول إلى من وقع عليه الاختيار لشغل الوظيفة للحضور في ميعاد لا يتجاوز ثلاثين يوماً من تاريخ إخطاره، وذلك لاستيفاء مسوغات التعيين اللازمة لشغل الوظيفة، ومن بينها شهادة رسمية من الجهة المختصة بعدم سابقة الحكم عليه في جريمة مخلة بالشرف أو الأمانة، أو شهادة تفيد رد الاعتبار لمن سبق الحكم عليه جنائياً، بالإضافة إلى إجراء الفحص الطبي اللازم.\nفإذا لم يحضر في الميعاد المذكور سقط حقه في التعيين، ويخطر من يليه في الترتيب للحضور واستيفاء مسوغات التعيين."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "لا يجوز لمن وقع عليه الاختيار للوظيفة مباشرة العمل قبل صدور قرار تعيينه، أما بالنسبة للمتعاقد من الخارج فيباشر العمل اعتباراً من أول يوم عمل يلي قدومه."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "يوقع الموظف إقراراً بتسلمه العمل موضحاً فيه تاريخ التسلم، ويعتمد هذا الإقرار من الرئيس المباشر، ويحفظ أصل الإقرار بملف خدمته."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Article (14)",
      "content": "إذا كان المرشح للوظيفة غير قطري، يبرم معه عقد وفقاً لأحد النموذجين المرفقين بهذه اللائحة، ويجوز أن يكون لكل جهة نماذج العقود الخاصة بها، وذلك بعد موافقة مجلس الوزراء عليها.\nالفرع الرابع\nفترة الاختبار"
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Article (15)",
      "content": "يقضي الموظف المعين لأول مرة فترة اختبار تحددها السلطة المختصة بما لا يزيد على سنة، يتم خلالها تقدير مدى صلاحيته بموجب تقرير يعده الرئيس المباشر. ويعتمد من لجنة شؤون الموظفين."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Article (16)",
      "content": "إذا قضيت فترة الاختبار بنجاح، أو انقضت دون إخطار الموظف كتابة بإنهاء خدمته، اعتبر مثبتاً في وظيفته، وحسبت له تلك الفترة ضمن مدة خدمته.\nأما إذا ثبت أنه غير صالح للقيام بأعباء وظيفته، فيصدر قرار بإنهاء خدمة الموظف قبل انتهاء فترة الاختبار بمدة لا تقل عن ثلاثين يوماً، ويعلن الموظف بالقرار فور صدوره. ولا يستحق الموظف مكافأة نهاية الخدمة عن فترة الاختبار التي تقضى بغير نجاح."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Article (17)",
      "content": "يجوز للموظف طلب إنهاء خدمته خلال فترة الاختبار بإخطار كتابي للجهة المختصة مدته ثلاثون يوماً على الأقل سابقة على تاريخ ترك العمل."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Article (18)",
      "content": "لا يخضع لفترة الاختبار الموظف الذي يعاد تعيينه في وظيفة من ذات المجموعة النوعية التي كان ينتمي إليها.\nالفرع الخامس\nملف الخدمة وسجل الأقدمية"
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Article (19)",
      "content": "تقوم كل جهة بإعداد ملف خدمة لكل موظف يعمل بها يحتوي على جميع مسوغات ومستندات التعيين، وجميع القرارات التي تصدر في شأن الموظف من بدء خدمته حتى انتهائها.\nويحتوي كل ملف على أفرع يحمل كل منها رمزاً خاصاً للدلالة على محتواه."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Article (20)",
      "content": "يجب أن تحتفظ كل جهة بسجل للأقدمية تبين فيه أسماء الشاغلين لكل وظيفة في كل درجة داخل كل مجموعة نوعية على حدة، بحسب أقدميتهم، وفقا لقانون الخدمة المدنية ."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Article (21)",
      "content": "يكون ترتيب أقدمية الموظف المنقول في الوظيفة المنقول إليها وفقا لأقدميته في الوظيفة المنقول منها، متى كانت الوظيفتان من ذات الدرجة وفي ذات المجموعة النوعية التي ينتمي إليها.\nالفرع السادس\nإعادة التعيين"
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Article (22)",
      "content": "يقدم طلب إعادة التعيين إلى الإدارة المختصة بالجهة ويتم إعداد مذكرة للعرض على السلطة المختصة موضحا فيها ما يلي:\n1- الوظيفة السابقة التي كان يشغلها الموظف، ومدة خدمته فيها، ودرجتها المالية، وآخر مرتب كان يتقاضاه، وآخر تقرير تقييم أداء قدم عنه فيها.\n2- المدة التي قضاها خارج الوظيفة، ونوعية الأعمال التي كان يزاولها خلالها.\n3- آخر مؤهل علمي حصل عليه، أو نوع الخبرة الجديدة التي اكتسبها.\n4- أسباب ترك الخدمة."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "Article (23)",
      "content": "في حالة الموافقة على إعادة تعيين الموظف، تعد الجهة المختصة مشروع قرار إعادة تعيينه، متضمنا تحديد الوظيفة المعاد تعيينه عليها ودرجتها المالية والراتب، وأقدميته وترتيب أسبقيته بالنسبة لزملائه.\nالفصل الثاني\nالعلاوات"
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "Article (24)",
      "content": "تدرج كل جهة في موازنتها الاعتمادات اللازمة لمنح العلاوات والنفقات.\nالفرع الأول\nالعلاوات الاضافية\nأولا: العلاوة الاجتماعية"
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "Article (25)",
      "content": "يمنح الموظف القطري علاوة اجتماعية شهرية وفقاً لما يلي:\nالراتب/الفئة\nمتزوج أو يعول أولاده\nأعزب\nمن جاوز راتبه 5222 ريالاً\n3240 ريالاً\n1500 ريالاً\nمن كان راتبه 5222 ريالاً فأقل\n2160 ريالاً\n1050 ريالاً\nوتسري هذه الأحكام على الموظفة القطرية المتزوجة بزوج لا يعمل، أو كان ممن تسري في شأنهم قوانين أو أنظمة خاصة. فإذا كان الزوجان موظفين في إحدى الوزارات أو الأجهزة الحكومية الأخرى استحق كل منهما العلاوة الاجتماعية المقررة بفئة «متزوج» للزوج وبفئة «أعزب» للزوجة.\nوفي جميع الأحوال لا يجوز أن تمنح العلاوة لكل من الزوجين بذات الفئة، وعلى الجهة المختصة استيفاء المستندات المثبتة للحالة الاجتماعية التي تستحق عنها العلاوة الاجتماعية المقررة.\nثانيا: علاوة بدل السكن"
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "Article (26)",
      "content": "( عدلت بموجب قرار مجلس الوزراء 39/2007 ) ( عدلت بموجب قرار مجلس الوزراء 16/2007 )\nيمنح الموظف القطري من الذكور المتزوج أو يعول أولاده سكناً حكومياً وفقاً للقواعد التي يصدر بها قرار من وزير الدولة لشؤون مجلس الوزراء.\nوفي حالة تعذر إيجاد سكن حكومي مناسب يمنح ذلك الموظف علاوة بدل سكن شهرية وفقاً لما يلي:\nمن جاوز راتبه 5222 ريالاً\n2200 ريالاً\nمن كان راتبه 5222 ريالاً فأقل\n1000 ريالاً"
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "Article (27)",
      "content": "يستمر صرف علاوة بدل السكن المنصوص عليها في المادة السابقة لحين انتفاع الموظف بقرض البناء المخصص له من الدولة، إما بالانتهاء من بناء مسكنه أو لمدة سنتين من تاريخ ادراج اسمه في قائمة المنتفعين بقرض البناء، أيهما أقرب، ما لم يكن التأخير في الانتفاع بالسكن بسبب يرجع إلى الدولة.\nويجوز بقرار من الوزير المختص مد تلك المدة سنة أخرى على الأكثر."
    },
    {
      "provision_ref": "art28",
      "section": "28",
      "title": "Article (28)",
      "content": "يستحق الموظف غير قطري الذي لا يخصص له سكن حكومي مجاني علاوة بدل سكن شهرية طبقاً للفئات التالية:\nمتزوج أو يعول أولاده\nأعزب\nمن جاوز راتبه 4476 ريالاً\n1000 ريالاً\n500 ريالاً\nمن كان راتبه 4476 ريالاً فأقل\n50% من الراتب بما لا يجاوز 800 ريالاً\n25% من الراتب بما لا يجاوز 400 ريالاً\nوفي جميع الأحوال لا يجوز أن تمنح العلاوة لكل من الزوجين بذات الفئة\nثالثا: علاوة بدل التنقل"
    },
    {
      "provision_ref": "art29",
      "section": "29",
      "title": "Article (29)",
      "content": "يمنح الموظف شهرياً علاوة بدل تنقل وفقاً للفئات الآتية:\nأولاً: من كان راتبه 11200 ريالاً فأكثر\n800 ريالاً.\nثانياً: من جاوز راتبه 5222 ريالاً حتى 10990 ريالاً\n600 ريالاً.\nثالثاً: من كان راتبه 5222 ريالاً فأقل\n500 ريالاً.\nويوقف صرف بدل التنقل في الحالتين الآتيتين:\n1- إذا وفرت جهة العمل وسيلة انتقال للموظف.\n2- إذا قام الموظف بإجازة من أي نوع ما عدا الإجازة العارضة.\nرابعا: علاوة بدل التمثيل"
    },
    {
      "provision_ref": "art30",
      "section": "30",
      "title": "Article (30)",
      "content": "يستحق الموظف علاوة بدل التمثيل إذا أوفد في مهمة رسمية أو للتدريب خارج الدولة، وتشمل هذه العلاوة أجور السكن والمأكل ونقل الأمتعة الشخصية والاتصالات والانتقالات المحلية، فيما عدا ما كان منها خارج المدن، وكان متعلقا بالعمل المكلف به فتصرف عنه النفقات الفعلية.\nويكون إيفاد وكلاء الوزارات وسائر الموظفين بقرار من الوزير المختص."
    },
    {
      "provision_ref": "art31",
      "section": "31",
      "title": "Article (31)",
      "content": "تكون علاوة بدل التمثيل للمهام الرسمية للموظفين خارج الدولة طبقاً للفئات التالية:\n- وكيل الوزارة ووكيل الوزارة المساعد ومن في حكمهما\n(3500) ريالاً.\n- باقي الموظفين\n(2500) ريالاً"
    },
    {
      "provision_ref": "art32",
      "section": "32",
      "title": "Article (32)",
      "content": "إذا كان الموفد في ضيافة الدولة أو الجهة الموفد إليها استحق نصف علاوة بدل التمثيل المقررة له."
    },
    {
      "provision_ref": "art33",
      "section": "33",
      "title": "Article (33)",
      "content": "يكون صرف تذاكر سفر الموفدين في مهام رسمية خارج الدولة على النحو التالي:\n1- تذاكر سفر بالدرجة الأولى لمن كان راتبه 11200 ريالاً فأكثر.\n2- تذاكر سفر بدرجة رجال الأعمال لمن جاوز راتبه 5222 ريالاً وحتى 10990 ريالاً.\n3- تذاكر سفر بالدرجة السياحية لمن كان راتبه 5222 ريالاً فأقل.\nويكون صرف تذاكر السفر بالدرجة الأولى لجميع أعضاء الوفد أياً كانت درجاتهم الوظيفية إذا كان الوفد برئاسة وزير أو وكيل وزارة أو من في درجتيهما."
    },
    {
      "provision_ref": "art34",
      "section": "34",
      "title": "Article (34)",
      "content": "مع مراعاة الأحكام المنظمة لعلاوة بدل التمثيل وصرف تذاكر السفر، يستحق الموظف الذي يكلف بمهمة رسمية اثناء إجازته الدورية علاوة بدل التمثيل المستحقة، وقيمة تذاكر السفر من مقر قضاء الإجازة أو من دولة قطر إلى بلد المهمة والعودة أيهما أكثر، إضافة إلى إجازة بدلا عن المدة التي يستغرقها انجاز المهمة."
    },
    {
      "provision_ref": "art35",
      "section": "35",
      "title": "Article (35)",
      "content": "للموظف الذي يكلف بمهمة رسمية خارج الدولة أن يغادر البلاد قبل التاريخ المحدد لبدء المهمة بيومين على الأكثر، وله أن يعود بعد انتهاء المهمة بيومين على الأكثر، إلا إذا كانت المهمة لإحدى دول مجلس التعاون لدول الخليج العربية فتكون هذه المدة يوما واحدا فقط لكل من المغادرة والعودة، وتدخل هذه الأيام في حساب استحقاق علاوة بدل التمثيل المقررة."
    },
    {
      "provision_ref": "art36",
      "section": "36",
      "title": "Article (36)",
      "content": "يجوز صرف سلفة تحت حساب علاوة بدل التمثيل مقدما للموظف الموفد لمهمة خارج الدولة بمقدار 75% من قيمة علاوة البدل المقررة، ويجب أن تسوى بعد العودة من المهمة الرسمية مباشرة.\nخامسا: علاوة بدل العمل الإضافي"
    },
    {
      "provision_ref": "art37",
      "section": "37",
      "title": "Article (37)",
      "content": "يستحق الموظف علاوة بدل عمل إضافي عن ساعات العمل الإضافية التي يكلف بها بقرار من الوزير.\nوتحسب هذه العلاوة على أساس أن ساعة العمل الإضافي تساوي ساعة وربعا في أيام العمل العادية وساعة ونصفا في أيام العطلات الرسمية."
    },
    {
      "provision_ref": "art38",
      "section": "38",
      "title": "Article (38)",
      "content": "يكون الحد الأقصى لساعات العمل الإضافية ثلاث ساعات في أيام العمل العادية، وثماني ساعات في أيام العطلات الرسمية، على ألا تزيد علاوة بدل العمل الإضافي على (40%) من الراتب للمعينين على درجات وظيفية، وعلى (20%) من الراتب للمعينين بعقود، وبما لا يجاوز (5000) ريال شهرياً في جميع الأحوال.\nويجوز بقرار من مجلس الوزراء، بناءً على عرض الوزير المختص، زيادة ساعات العمل الإضافية ونسبة علاوة البدل المستحقة عنه.\nسادسا: علاوة بدل طبيعة العمل"
    },
    {
      "provision_ref": "art39",
      "section": "39",
      "title": "Article (39)",
      "content": "تحدد بقرار من مجلس الوزراء، بناء على عرض وزير الدولة لشؤون مجلس الوزراء وبالتنسيق مع الوزير المختص، الوظائف التي يستحق شاغلوها علاوة بدل طبيعة العمل ومقدار وشروط استحقاق هذه العلاوة.\nالفرع الثاني\nالعلاوة الاستثنائية"
    },
    {
      "provision_ref": "art40",
      "section": "40",
      "title": "Article (40)",
      "content": "يمنح الموظف القطري علاوة استثنائية بفئة علاوته الدورية في إحدى الحالتين التاليتين:\n1- إذا حصل على تقدير ممتاز في إحدى الدورات المتعلقة بعمله. شريطة ألا تقل مدة الدورة عن ثلاثة أشهر.\n2- إذا حصل على تقدير ممتاز في تقييم الأداء لمدة ثلاث سنوات متتالية.\nويكون منح هذه العلاوة بقرار من الوزير المختص، مع موافاة الأمانة العامة لمجلس الوزراء بصورة من القرار خلال أسبوع من تاريخ صدوره."
    },
    {
      "provision_ref": "art41",
      "section": "41",
      "title": "Article (41)",
      "content": "يجوز بقرار من وزير الدولة لشؤون مجلس الوزراء، بناء على طلب الوزير المختص، منح علاوة استثنائية خاصة للموظفين ذوي الخبرة أو الكفاءة أو التخصصات النادرة.\nويحدد القرار الصادر بمنح العلاوة مقدارها بما لا يجاوز مثل راتب الموظف.\nويجوز زيادة تلك العلاوة بموافقة مجلس الوزراء بناء على عرض وزير الدولة لشؤون مجلس الوزراء.\nالفصل الثالث\nنفقات السفر"
    },
    {
      "provision_ref": "art42",
      "section": "42",
      "title": "Article (42)",
      "content": "تتحمل الحكومة نفقات سفر الموظف غير القطري، وزوجه وثلاثة من أولاده دون سن الثامنة عشرة عند التعيين وانتهاء الخدمة، إذا كانت إقامته العادية عند التعيين خارج الدولة.\nويكون سفر الموظف وعائلته بالدرجة السياحية من وإلى خارج دولة قطر لأقرب مطار لمحل إقامته."
    },
    {
      "provision_ref": "art43",
      "section": "43",
      "title": "Article (43)",
      "content": "تتحمل الحكومة نفقات السفر بالدرجة السياحية للموظف غير القطري المتعاقد من الخارج وزوجه وثلاثة من أولاده دون سن الثامنة عشرة في الإجازة الدورية، إذا كان راتبه (5250) ريال فأكثر، أو نص عقد توظيفه على ذلك.\nالفصل الرابع\nالتدريب"
    },
    {
      "provision_ref": "art44",
      "section": "44",
      "title": "Article (44)",
      "content": "تتولى كل وزارة أو جهاز حكومي آخر تحديد الاحتياجات الفعلية من برامج التدريب السنوية بالتنسيق مع الأمانة العامة لمجلس الوزراء."
    },
    {
      "provision_ref": "art45",
      "section": "45",
      "title": "Article (45)",
      "content": "إذا استدعت الظروف تفرغ الموظف للمشاركة في برنامج تدريبي أو ندوة علمية أو حلقة نقاش، فعلى جهة عمله أن تكفل له ذلك التفرغ."
    },
    {
      "provision_ref": "art46",
      "section": "46",
      "title": "Article (46)",
      "content": "يشترط لإيفاد الموظف للتدريب في الخارج، ما يلي:\n1- أن يكون قطري الجنسية وأمضى في خدمة الحكومة مدة لا تقل عن سنة، ويجوز بموافقة الوزير المختص الاستثناء من هذا الشرط في الحالات التي تقتضيها المصلحة العامة.\n2- أن تتوافر بشأنه شروط البرنامج التدريبي المرشح له.\n3- أن يكون ملماً باللغة المستخدمة في البرنامج.\n4- أن يكون آخر تقييم أداء له بتقدير جيد على الأقل.\n5- ألا تتضمن خطة معهد التنمية الإدارية، البرنامج التدريبي الموفد إليه المرشح.\n6- أن يكون قد مضى ستة أشهر على الأقل من تاريخ آخر إيفاد له، ويجوز بموافقة الوزير المختص الاستثناء من هذا الشرط في الحالات التي تقتضيها طبيعة العمل.\n7- ألا يكون المرشح قد سبق له أن شارك في البرنامج المرشح له.\n8- أن يتم الإيفاد إلى المؤسسات والمراكز التدريبية المعتمدة بقرار من وزير الدولة لشؤون مجلس الوزراء."
    },
    {
      "provision_ref": "art47",
      "section": "47",
      "title": "Article (47)",
      "content": "لا يجوز للموظف الموفد للتدريب في الخارج تغيير جهة التدريب أو برنامج التدريب إلا بموافقة جهة عمله."
    },
    {
      "provision_ref": "art48",
      "section": "48",
      "title": "Article (48)",
      "content": "يمنح الموظف الموفد للتدريب في الخارج نصف علاوة بدل التمثيل المقررة في المادة ( 31 ) من هذه اللائحة."
    },
    {
      "provision_ref": "art49",
      "section": "49",
      "title": "Article (49)",
      "content": "يجوز حرمان الموظف من الالتحاق بالدورات التدريبية لمدة لا تزيد على عامين، إذا غير جهة التدريب أو البرنامج التدريبي أو سلك أثناء مشاركته في التدريب ما يخل بكرامة الوظيفة.\nالفصل الخامس\nلجنة شؤون الموظفين"
    },
    {
      "provision_ref": "art50",
      "section": "50",
      "title": "Article (50)",
      "content": "تعد الإدارة المختصة بكل وزارة أو جهاز حكومي، بيانا بالموضوعات المراد عرضها على لجنة شؤون الموظفين، ويوزع على الأعضاء قبل الاجتماع بوقت كاف."
    },
    {
      "provision_ref": "art51",
      "section": "51",
      "title": "Article (51)",
      "content": "تجتمع اللجنة مرتين على الأقل شهريا ويكون انعقادها صحيحا بحضور أغلبية الأعضاء على أن يكون من بينهم الرئيس أو نائبه.\nوتصدر اللجنة قراراتها وتوصياتها بأغلبية أصوات الأعضاء الحاضرين. فإذا تساوت الأصوات، رجح الجانب الذي منه الرئيس.\nويجوز للجنة دعوة من ترى حضوره من غير أعضائها للاستئناس برأيه في إحدى المسائل المعروضة عليها دون أن يكون له حق التصويت."
    },
    {
      "provision_ref": "art52",
      "section": "52",
      "title": "Article (52)",
      "content": "تكون مناقشات اللجنة سرية، وتدون محاضر الاجتماعات بواسطة أمين سر اللجنة، ويجب أن تتضمن هذه المحاضر أسماء الأعضاء الحاضرين والغائبين، وبيان الموضوعات التي عرضت على اللجنة، وما اتخذ فيها من قرارات وتوصيات والأسباب التي بنيت عليها، وتوقع هذه المحاضر من الرئيس وأمين السر.\nويخطر الموظف بقرارات اللجنة الصادرة بشأنه، ولا يجوز الاطلاع ولا استخراج صور من محاضر اجتماعات اللجنة إلا بموافقة رئيس اللجنة، أو بناء على أمر من المحكمة، أو من الهيئة التأديبية المختصة."
    },
    {
      "provision_ref": "art53",
      "section": "53",
      "title": "Article (53)",
      "content": "تقوم كل جهة بإعداد سجل مرقم الصفحات يقيد فيه ما انتهت إليه اللجنة في جلساتها من قرارات وتوصيات واقتراحات. ويكون هذا السجل عهدة أمين سر اللجنة."
    },
    {
      "provision_ref": "art54",
      "section": "54",
      "title": "Article (54)",
      "content": "تعد الإدارة المختصة بكل جهة سجلا لقيد التظلمات من قرارات اللجنة، يبين فيه تاريخ تقديم التظلم واسم المتظلم ووظيفته ودرجته والإدارة التي يعمل بها.\nوعلى الإدارة رفع التظلم للوزير في مدة غايتها سبعة أيام من تاريخ تقديمه إليها للبت فيه.\nالفصل السادس\nقواعد وأساليب تقييم الأداء"
    },
    {
      "provision_ref": "art55",
      "section": "55",
      "title": "Article (55)",
      "content": "يجب أن تشتمل تقارير تقييم الأداء على العناصر والبينات الكفيلة بتقييم أداء الموظف خلال عام، على أن تتضمن كل أو بعض العناصر التالية:-\n1- القدرة على التخطيط والتنظيم.\n2- القدرة على الإشراف والمتابعة والتوجيه.\n3- القدرة على تحمل المسؤولية واتخاذ القرارات.\n4- القدرة على المبادرة والابتكار.\n5- القدرة على الدراسة والبحث والتحليل.\n6- القدرة على تنمية المعلومات والمهارات.\n7- سرعة إنجاز المهام الوظيفية.\n8- كم العمل ومستوى الجودة والإتقان في أداء المهام الوظيفية.\n9- علاقات العمل.\n10- الانضباط.\n11- اجتياز الدورات التدريبية."
    },
    {
      "provision_ref": "art56",
      "section": "56",
      "title": "Article (56)",
      "content": "مكرراً ( اضيفت بموجب: قرار مجلس الوزراء 39 / 2007 )\nلا يجوز تقدير أداء الموظفين من الفئات المبينة فيما يلي، بدرجة ممتاز:\n1- الموظف الذي أتيحت له فرصة التدريب، ولم يجتزه بنجاح.\n2- الموظف الذي وقع عليه جزاء تأديبي بالخصم من راتبه أو الوقف عن العمل لمدة تزيد على خمسة أيام، أو جزاء أشد، أو وقعت عليه جزاءات تجاوز مجموعها الخصم من الراتب أو الوقف عن العمل لمدة تزيد على عشرة أيام، أو بجزاء أشد خلال العام الذي يوضع عنه التقرير.\n3- الموظف من شاغلي الوظائف من الثالثة إلى الأولى الذي وقع عليه أي جزاء خلال العام الذي يوضع عنه تقرير الأداء.\n4- الموظف العائد من إعارة أو إجازة بدون مرتب، الذي لا يتوافر فيه شرط الحصول على تقرير أداء حكمي، ويستثنى من كان آخر تقرير أداء عنه قبل الإعارة أو الإجازة بدرجة ممتازة. ولا يجوز تقدير أداء الموظفين من الفئات المبينة فيما يلي، بدرجة جيد جداً، أو ممتاز:\n1- الموظف الذي أتيحت له فرصة التدريب، تخلف عنه دون عذر تقبله السلطة المختصة.\n2- الموظف الذي وقع عليه جزاء تأديبي بالخصم من راتبه أو الوقف عن العمل لمدة تزيد على عشرة أيام، أو وقعت عليه جزاءات يجاوز مجموعها الخصم من الراتب أو الوقف عن العمل خمسة عشر يوماً خلال العام الذي يوضع عنه التقرير."
    },
    {
      "provision_ref": "art57",
      "section": "57",
      "title": "Article (57)",
      "content": "تقوم الإدارة المختصة بكل جهة، خلال النصف الأول من شهر يناير من كل عام، بتوزيع نماذج تقارير تقييم الأداء على موظفي الإدارات المختلفة، لاستيفائها وإعادتها في ميعاد غايته نهاية فبراير من ذات العام، وذلك لعرضها على لجنة شؤون الموظفين لاعتمادها في موعد غايته نهاية مارس من ذات العام.\nوتقدم تقارير تقييم الأداء بالنسبة لموظفي وزارة التربية والتعليم خلال شهري سبتمبر واكتوبر من كل عام، وتعتمد خلال شهر نوفمبر من ذات العام."
    },
    {
      "provision_ref": "art58",
      "section": "58",
      "title": "Article (58)",
      "content": "تعد الإدارة المختصة بكل جهة سجلا لتقارير تقييم الأداء تبين فيه اسم الموظف ووظيفته ودرجته، والإدارة التي يعمل بها. كما تبين فيه المراحل التي يمر بها التقرير منذ إعداده، وحتى اعتماده من لجنة شؤون الموظفين."
    },
    {
      "provision_ref": "art59",
      "section": "59",
      "title": "Article (59)",
      "content": "تقوم الإدارة المختصة بكل جهة بالتأشير في سجل تقارير تقييم الأداء بدرجة تقييم أداء الموظف، وفقا لاعتماد لجنة شؤون الموظفين، وتودع صورة من التقرير بملف خدمة الموظف، للتأشير أمام من قدرت كفايته بأقل من درجة (جيد) لمراعاة ذلك عند الترشيح للترقية."
    },
    {
      "provision_ref": "art60",
      "section": "60",
      "title": "Article (60)",
      "content": "تقوم الإدارة المختصة بالتأشير في سجل تقارير تقييم الأداء أمام من قدم عنه تقريران متتاليان بدرجة (ضعيف). وتعد مذكرة للعرض على لجنة شؤون الموظفين بالتوصية بنقله إلى وظيفة أخرى، أو إنهاء خدمته، دون المساس بحقه في معاش التقاعد أو مكافأة نهاية الخدمة.\nالفصل السابع\nالترقيات"
    },
    {
      "provision_ref": "art61",
      "section": "61",
      "title": "Article (61)",
      "content": "تكون الترقية في وظائف الدرجات من الرابعة إلى الأولى بالاختيار للكفاءة، وتكون الترقية بالأقدمية فيما عدا ذلك من الدرجات."
    },
    {
      "provision_ref": "art62",
      "section": "62",
      "title": "Article (62)",
      "content": "يشترط في الترقية بالأقدمية أن تكون إلى وظيفة شاغرة في الدرجة التالية لدرجة الموظف مباشرة، وذلك بعد انقضاء المدد البينية المحددة بأحكام دليل تصنيف وترتيب الوظائف."
    },
    {
      "provision_ref": "art63",
      "section": "63",
      "title": "Article (63)",
      "content": "استثناء من حكم المادة السابقة يجوز ترقية الموظف دون التقيد بأقدميته وقبل انقضاء المدة البينية المقررة للبقاء في الدرجة التي يشغلها، إذا ما عين في وظيفة ذات مهام أعلى من مهام وظيفته السابقة، شريطة توفر شروط شغل الوظيفة.\nوفي جميع الأحوال يستحق الموظف الدرجة المالية للوظيفة التي يشغلها إذا ما توفرت فيه شروط شغلها."
    },
    {
      "provision_ref": "art64",
      "section": "64",
      "title": "Article (64)",
      "content": "تكون الترقية بالاختيار للكفاءة لمن لا يخضعون لتقييم الأداء على أساس عناصر الامتياز الواردة في ملفات خدمتهم، وما يبديه الرؤساء كتابة بشأنهم.\nفإذا كان الموظف ممن يخضعون لتقييم الأداء، يجب أن يكون حاصلا على تقريرين بدرجة ممتاز عن السنتين الأخيرتين، ويفضل من حصل على تقرير بدرجة ممتاز في السنة السابقة عليهما مباشرة."
    },
    {
      "provision_ref": "art65",
      "section": "65",
      "title": "Article (65)",
      "content": "تعد الإدارة المختصة بكل جهة بيانا بالوظائف الشاغرة التي يجوز الترقية إليها، وذلك من واقع سجل موازنة الوظائف.\nكما تعد بيانا بأسماء الموظفين المرشحين للترقية من واقع سجل الأقدمية، وتقارير تقييم الأداء."
    },
    {
      "provision_ref": "art66",
      "section": "66",
      "title": "Article (66)",
      "content": "تعرض البيانات المشار إليها في المادة السابقة على لجنة شؤون الموظفين بالوزارة أو الجهاز الحكومي، عند النظر في ترقية الموظف. وتصدر توصياتها بالترقية في ضوء أحكام القانون وهذه اللائحة."
    },
    {
      "provision_ref": "art67",
      "section": "67",
      "title": "Article (67)",
      "content": "تعرض توصيات لجنة شؤون الموظفين بالترقية على السلطة المختصة لإصدار قرارات الترقية.\nالفصل الثامن\nالنقل والندب والإعارة\nالفرع الأول\nالنقل"
    },
    {
      "provision_ref": "art68",
      "section": "68",
      "title": "Article (68)",
      "content": "تقوم كل من الجهة المنقول منها الموظف والجهة المنقول إليها بإعداد القرارات التنفيذية اللازمة لإجراء النقل موضحاً فيها تاريخ النقل والوظيفة المنقول إليها، وتودع نسخة من هذه القرارات في ملف خدمة الموظف المنقول."
    },
    {
      "provision_ref": "art69",
      "section": "69",
      "title": "Article (69)",
      "content": "تقوم الإدارة المختصة في الجهة المنقول منها الموظف بمتابعة وإنهاء إجراءات النقل في مدة لا تزيد على خمسة عشر يوما من تاريخ صدور قرار النقل. وإرسال ملف خدمة الموظف إلى الجهة المنقول إليها وما يفيد إخلاء طرفه. وفي جميع الأحوال يعتبر فوات ثلاثين يوما من تاريخ صدور قرار النقل دون إخلاء طرف الموظف المنقول بمثابة إقرار من الجهة المنقول منها بخلو طرفه ما لم يكن التأخير بسبب من جانب الموظف."
    },
    {
      "provision_ref": "art70",
      "section": "70",
      "title": "Article (70)",
      "content": "يستحق الموظف المنقول راتبه من الجهة المنقول إليها اعتبارا من تاريخ تسلمه العمل بها.\nالفرع الثاني\nالندب"
    },
    {
      "provision_ref": "art71",
      "section": "71",
      "title": "Article (71)",
      "content": "تعد الجهة المنتدب منها الموظف قرار الندب، وتبين فيه المدة المحددة للندب والجهة والوظيفة المنتدب إليها.\nوينتهي الندب بانتهاء مدته أو بانتهاء المهمة التي تم الندب من أجلها."
    },
    {
      "provision_ref": "art72",
      "section": "72",
      "title": "Article (72)",
      "content": "يكون صرف راتب الموظف المنتدب وجميع مستحقاته من الجهة المنتدب منها."
    },
    {
      "provision_ref": "art73",
      "section": "73",
      "title": "Article (73)",
      "content": "يكون الموظف المنتدب خاضعا إداريا للجهة المنتدب إليها، فيما يتعلق بالإشراف والتوجيه والتأديب."
    },
    {
      "provision_ref": "art74",
      "section": "74",
      "title": "Article (74)",
      "content": "مع مراعاة حكم المادة ( 53 ) من القانون يستحق الموظف المنتدب إلى وظيفة في جهة حكومية أخرى بدل ندب شهري قدره 25% من راتبه تتحمله الجهة المنتدب إليها طوال مدة الندب.\nولا يستحق الموظف المنتدب ندبا داخليا البدل المشار إليه في الفقرة السابقة، إلا إذا كان الندب بالإضافة إلى عمله الأصلي، أو وظيفة أعلى، وبما لا يجاوز (1500) ريال شهريا."
    },
    {
      "provision_ref": "art75",
      "section": "75",
      "title": "Article (75)",
      "content": "يجوز لكل من الجهة المنتدب منها الموظف والجهة المنتدب إليها إنهاء الندب، بشرط إخطار الموظف والجهة الأخرى قبل التاريخ المقرر لإنهاء الندب بشهر على الأقل.\nالفرع الثالث\nالإعارة"
    },
    {
      "provision_ref": "art76",
      "section": "76",
      "title": "Article (76)",
      "content": "تتحمل الجهة المعار إليها الموظف راتب الوظيفة التي أعير إليها وجميع مخصصاتها ومميزاتها الأخرى."
    },
    {
      "provision_ref": "art77",
      "section": "77",
      "title": "Article (77)",
      "content": "يجب أن يتضمن قرار الإعارة تحديد الجهة والوظيفة المعار إليها ومدة الإعارة.\nويكون الحد الأقصى للإعارة أربع سنوات. ويجوز تمديدها سنويا بما لا يزيد على عامين آخرين."
    },
    {
      "provision_ref": "art78",
      "section": "78",
      "title": "Article (78)",
      "content": "يحرر الموظف المطلوب إعارته إقراراً كتابياً بموافقته على الإعارة يودع بملف خدمته."
    },
    {
      "provision_ref": "art79",
      "section": "79",
      "title": "Article (79)",
      "content": "يكون الموظف المعار خاضعا إداريا للجهة المعار إليها، فيما يتعلق بالأشراف والتوجيه والتأديب."
    },
    {
      "provision_ref": "art80",
      "section": "80",
      "title": "Article (80)",
      "content": "يجوز للموظف أن ينهي إعارته قبل انتهاء المدة المرخص له بها، وفي هذه الحالة يجب عليه العودة إلى الجهة المعار منها خلال خمسة عشر يوما من تاريخ إنتهاء الإعارة الداخلية، وثلاثة أشهر من تاريخ انتهاء الإعارة الخارجية."
    },
    {
      "provision_ref": "art81",
      "section": "81",
      "title": "Article (81)",
      "content": "يجوز بقرار من مجلس الوزراء، بناء على اقتراح الوزير المختص، إعارة الموظف بعد موافقته إلى الحكومات والهيئات والمنظمات الدولية.\nويجوز أو يتضمن قرار الإعارة، استمرار صرف كل أو بعض راتب الموظف المعار ومخصصات ومميزات الوظيفة التي كان يشغلها من جهة عمله المعار منها، وذلك وفقاً لمقتضيات المصلحة العامة\nالفصل التاسع\nالإجازات\nالفرع الأول\nأحكام عامة"
    },
    {
      "provision_ref": "art82",
      "section": "82",
      "title": "Article (82)",
      "content": "تعد كل جهة بطاقة إجازات لكل موظف تودع بملف خدمته، وتقسم هذه البطاقة إلى عدة أقسام لتشمل جميع أنواع الإجازات، وتوضح هذه البطاقة رصيد الإجازات."
    },
    {
      "provision_ref": "art83",
      "section": "83",
      "title": "Article (83)",
      "content": "فيما عدا الإجازة المرضية التي تمنح بقرار من الهيئة الطبية المختصة، لا يرخص للموظف بالإجازة إلا بموافقة رئيسه المباشر واعتماد السلطة المختصة."
    },
    {
      "provision_ref": "art84",
      "section": "84",
      "title": "Article (84)",
      "content": "لا يستحق الموظف إجازة دورية عن المدد التي يقضيها في إجازة خاصة، ويستثنى من ذلك إجازة الزواج والأمومة (الرضاعة)."
    },
    {
      "provision_ref": "art85",
      "section": "85",
      "title": "Article (85)",
      "content": "في جميع الأحوال يباشر الموظف عمله عقب انتهاء إجازته مباشرة، فإذا كان اليوم الذي يلي انتهاء الإجازة عطلة أسبوعية أو رسمية كان عليه أن يباشر عمله في أول يوم عمل."
    },
    {
      "provision_ref": "art86",
      "section": "86",
      "title": "Article (86)",
      "content": "إذا استحق الموظف إجازة مرضية قبل قيامه بالإجازة الدورية المصرح له بها، تؤجل الإجازة الدورية إلى وقت آخر. ويستثنى من ذلك موظفو المدارس والمعاهد التابعة لوزارة التربية والتعليم.\nالفرع الثاني\nالإجازة الدورية"
    },
    {
      "provision_ref": "art87",
      "section": "87",
      "title": "Article (87)",
      "content": "تقوم كل جهة بإعداد جدول زمني بالإجازات الدورية لموظفيها وذلك بعد الرجوع إلى رؤساء العمل المباشرين بهذه الجهة، وفي ضوء أرصدة الموظفين واستحقاقاتهم من هذه الإجازات وطبقا لما تقتضيه حاجة العمل."
    },
    {
      "provision_ref": "art88",
      "section": "88",
      "title": "Article (88)",
      "content": "يجب على كل موظف يرغب في القيام بإجازة دورية أن يقدم طلبا بذلك إلى رئيسه المباشر قبل بدايتها بوقت كاف ويبين فيه مدة الإجازة المطلوبة وعلى الرئيس المباشر أن يحيل طلب الموظف إلى الإدارة المختصة بالجهة المعنية، للتأكد من أن رصيده من الإجازات الدورية يسمح له بالمدة المطلوبة.\nولا يجوز تجزئة الإجازة الدورية المستحقة لأكثر من ثلاث مرات خلال السنة الواحدة."
    },
    {
      "provision_ref": "art89",
      "section": "89",
      "title": "Article (89)",
      "content": "يجب على كل موظف رخص له بإجازة دورية، أن يحرر في اليوم الأخير من أيام العمل الرسمية، السابق على قيامه بها، إقرارا على النموذج الذي يعد لذلك موضحا فيه ما يلي:-\n1- تاريخ بدء الإجازة وتاريخ انتهائها.\n2- عنوانه خلال فترة الإجازة ووسيلة الاتصال به.\nكما يجب عليه أن يحرر عقب عودته من الإجازة إقرارا بمباشرة العمل.\nويقوم الرئيس المباشر باعتماد إقراري القيام بالإجازة والعودة منها وإحالتهما إلى الجهة المختصة لاتخاذ ما يلزم وحفظهما بملف خدمة الموظف بعد القيد في البطاقة المعدة لذلك."
    },
    {
      "provision_ref": "art90",
      "section": "90",
      "title": "Article (90)",
      "content": "يحسب راتب الإجازة الدورية على أساس الراتب وقت استحقاق الإجازة، ويجوز صرف راتب الإجازة قبل القيام بها."
    },
    {
      "provision_ref": "art91",
      "section": "91",
      "title": "Article (91)",
      "content": "يحسب استحقاق الموظف للإجازة الدورية لأول مرة من تاريخ مباشرته للعمل بشرط قضاء فترة الاختبار بنجاح."
    },
    {
      "provision_ref": "art92",
      "section": "92",
      "title": "Article (92)",
      "content": "يجوز بناء على مقتضيات صالح العمل استدعاء الموظف من إجازته الدورية لمباشرة عمله، على أن ينتفع بما تبقى منها في وقت لاحق، أو يتقاضى عنها مقابلا نقديا وفقا لحكم المادة ( 94 ) من هذه اللائحة."
    },
    {
      "provision_ref": "art93",
      "section": "93",
      "title": "Article (93)",
      "content": "لا يجوز لجهة الإدارة منع الموظف من القيام بإجازته الدورية المستحقة لأكثر من سنتين متتاليتين."
    },
    {
      "provision_ref": "art94",
      "section": "94",
      "title": "Article (94)",
      "content": "يصرف للموظف بدل نقدي يعادل راتبه وقت استحقاق الإجازة، وراتبه مضافا إليه العلاوة الاجتماعية إذا كان الموظف قطريا، وذلك عن مدة الإجازة الدورية التي لم ينتفع بها، على أن يتم الصرف في موعد لا يتجاوز نهاية السنة المالية المستحقة عنها الإجازة.\nالفرع الثالث\nالإجازة العارضة"
    },
    {
      "provision_ref": "art95",
      "section": "95",
      "title": "Article (95)",
      "content": "على كل موظف يتغيب عن العمل لعذر طارئ، أن يقدم عقب عودته إلى عمله بيانا بالأسباب التي اقتضت غيابه، وحالت دون تمكنه من الحصول على الترخيص له بالغياب.\nالفرع الرابع\nالإجازة المرضية"
    },
    {
      "provision_ref": "art96",
      "section": "96",
      "title": "Article (96)",
      "content": "يجب على الموظف الذي ينقطع عن العمل بسبب المرض مراجعة أقرب جهة طبية مختصة للكشف عليه وتقرير الإجازة المرضية اللازمة، وعليه إبلاغ جهة عمله بالتقرير.\nفإذا زادت مدة الإجازة الممنوحة له عن سبعة أيام، أحيل التقرير من جهة عمل الموظف إلى الهيئة الطبية المختصة لاعتماد الإجازة."
    },
    {
      "provision_ref": "art97",
      "section": "97",
      "title": "Article (97)",
      "content": "إذا ألمّ المرض بالموظف وهو بالخارج لقضاء إجازة دورية، أو لأداء مهمة رسمية، تعين عليه أن يحصل على تقرير طبي عن حالته المرضية، مصدقاً عليه من البعثة الدبلوماسية، وعلى الموظف تقديم التقرير إلى جهة عمله بعد عودته من الخارج لإحالته للهيئة الطبية المختصة للنظر في اعتماده.\nولا تحسب مدة الإجازة المرضية المعتمدة من ضمن الإجازة الدورية إذا وقعت خلالها."
    },
    {
      "provision_ref": "art98",
      "section": "98",
      "title": "Article (98)",
      "content": "يكون استحقاق الموظف للإجازة المرضية في حدودها القصوى المنصوص عليها في المادتين ( 64 ) و( 65 ) من القانون مرة كل ثلاث سنوات.\nالفرع الخامس\nإجازة الوضع"
    },
    {
      "provision_ref": "art99",
      "section": "99",
      "title": "Article (99)",
      "content": "على الموظفة أو من ينوب عنها تبليغ جهة العمل بواقعة الوضع، وتقديم ما يثبت الوضع بتقرير طبي، أو صورة طبق الأصل من شهادة ميلاد الطفل.\nالفرع السادس\nإجازة الحج"
    },
    {
      "provision_ref": "art100",
      "section": "100",
      "title": "Article (100)",
      "content": "يكون منح إجازة الحج وفقا للضوابط والشروط الآتية:\n1- أن يحصل الموظف على موافقة جهة عمله.\n2- ألا يكون قد سبق له الحصول على إجازة مدفوعة الراتب لأداء فريضة الحج.\n3- ألا تقل مدة خدمة الموظف غير القطري عن سنة.\nويعفى من الشرط الثالث من الشروط المتقدمة زوج الموظفة التي تعمل في إحدى الوزارات أو الأجهزة الحكومية الأخرى أو الهيئات والمؤسسات العامة، إذا رغب في مرافقة زوجته، وكانت هذه الشروط متوفرة فيها، على أن يقدم ما يثبت حصول زوجته على إجازة الحج.\nويجوز منح الموظف إجازة لأداء فريضة الحج، تخصم من إجازته الدورية، إذا لم تتوفر بشأنه الشروط المشار إليها."
    },
    {
      "provision_ref": "art101",
      "section": "101",
      "title": "Article (101)",
      "content": "تكون الأولوية في منح إجازة الحج كما يلي:-\n1- كبار السن.\n2- الأقدم في مدة الخدمة.\n3- من قاربت عقود خدمتهم على الانتهاء.\n4- المرافقون لأحد والديهم.\n5- الأزواج المرافقون لأزواجهم."
    },
    {
      "provision_ref": "art102",
      "section": "102",
      "title": "Article (102)",
      "content": "يجب على الموظف أن يباشر عمله في اليوم التالي لانتهاء إجازة الحج الممنوحة له ما لم تكن إجازته الدورية عقب نهاية إجازة الحج مباشرة.\nالفرع السابع\nإجازة للزوجة عند وفاة زوجها"
    },
    {
      "provision_ref": "art103",
      "section": "103",
      "title": "Article (103)",
      "content": "على الموظفة القطرية أو من ينوب عنها تبليغ جهة عملها بواقعة وفاة زوجها، وتقديم ما يثبت وفاته.\nالفرع الثامن\nالإجازات الخاصة"
    },
    {
      "provision_ref": "art104",
      "section": "104",
      "title": "Article (104)",
      "content": "تراعى مقتضيات صالح العمل عند منح الإجازات الخاصة المنصوص عليها في المواد التالية من هذا الفرع.\nأولا: الإجازة لمرافقة مريض للعلاج في الخارج"
    },
    {
      "provision_ref": "art105",
      "section": "105",
      "title": "Article (105)",
      "content": "يجوز منح الموظف إجازة خاصة براتب، لا تحسب من إجازاته الأخرى، لمرافقة مريض للعلاج بالخارج، بشرط أن تقرر الهيئة الطبية المختصة أن حالة المريض تستدعي اصطحاب مرافق.\nوتكون مدة الإجازة للفترة اللازمة لعلاج المريض بالخارج، وفقا لما تحدده الهيئة الطبية المختصة.\nثانيا: الإجازة لمرافقة الزوج أو الزوجة"
    },
    {
      "provision_ref": "art106",
      "section": "106",
      "title": "Article (106)",
      "content": "يجوز منح الموظف القطري إجازة خاصة بدون راتب لمدة أقصاها، ست سنوات لمرافقة الزوج الموظف بالحكومة، أو الهيئات أو المؤسسات العامة، أو الشركات التي تساهم فيها الحكومة، إذا أعير للعمل خارج البلاد، أو أوفد للخارج لمدة لا تقل عن سنة في بعثة دراسية أو تدريبية أو إجازة دراسية.\nثالثا: الإجازة الدراسية"
    },
    {
      "provision_ref": "art107",
      "section": "107",
      "title": "Article (107)",
      "content": "يجوز منح الموظف القطري إجازة دراسية للمدة وبالشروط التي يحددها قانون البعثات الدراسية.\nرابعا: إجازة الزواج"
    },
    {
      "provision_ref": "art108",
      "section": "108",
      "title": "Article (108)",
      "content": "يمنح الموظف لمرة واحدة طوال مدة خدمته إجازة زواج براتب لمدة خمسة عشر يوما، وتضاف إلى الراتب العلاوة الاجتماعية إذا كان الموظف قطريا.\nخامسا: إجازة الأمومة"
    },
    {
      "provision_ref": "art109",
      "section": "109",
      "title": "Article (109)",
      "content": "تمنح الموظفة ساعتي رضاعة يوميا لمدة سنة، تبدأ بعد انتهاء إجازة الوضع مباشرة. ويترك للموظفة تحديد وقت الرضاعة."
    },
    {
      "provision_ref": "art110",
      "section": "110",
      "title": "Article (110)",
      "content": "يجوز بموافقة الوزير المختص أو من ينيبه، وبمراعاة مقتضيات صالح العمل، منح الموظفة القطرية، التي مضى على تعيينها في الدولة أربع سنوات، ولمرتين طوال مدة خدمتها، إجازة لرعاية أولادها الذين لم يتجاوزا سن السادسة عشرة، وبحد أقصى سنتين في كل مرة.\nوتكون الإجازة براتب في المرة الأولى وبنصف راتب في المرة الثانية. شريطة ألا يقل الفاصل الزمني عن أربع سنوات بين الإجازة والأخرى. ويستثنى من شرطي السن وعدد المرات الموظفة التي لها أولاد من ذوي الاحتياجات الخاصة.\nسادسا: إجازة محرم"
    },
    {
      "provision_ref": "art111",
      "section": "111",
      "title": "Article (111)",
      "content": "يجوز منح الموظف القطري إجازة بدون راتب لمرافقة إحدى محارمه، وذلك في الحالات التالية:\n1- المهمات الرسمية.\n2- الدورات التدريبية.\n3- الحالات الأخرى التي تقدرها جهة العمل.\nويصرف للمحرم نصف علاوة بدل التمثيل المقررة للموظفة إذا كانت مستحقة لتلك العلاوة طبقا للأحكام المنظمة لذلك.\nوتحدد المحارم وفقا لأحكام الشريعة الإسلامية.\nالفصل العاشر\nالتأديب"
    },
    {
      "provision_ref": "art112",
      "section": "112",
      "title": "Article (112)",
      "content": "إذا خالف الموظف الواجبات أو ارتكب المحظورات المنصوص عليها في القانون، أو خرج عن مقتضى الواجب في أعمال وظيفته، يقوم رئيسه المباشر بإبلاغ الرئيس الأعلى، للنظر في إحالته إلى التحقيق الذي يتم بواسطة الجهة القانونية.\nولا يعتبر من المحظورات الاشتراك في تحرير الصحف، أو كتابة الموظف للأعمدة والمقالات وإبداء رأيه الخاص في تلك الصحف أو المجلات، وإن تقاضى عن ذلك مقابلا، وذلك شريطة ألا تتعارض هذه الأعمال مع طبيعة عمل الموظف أو مقتضيات وظيفته."
    },
    {
      "provision_ref": "art113",
      "section": "113",
      "title": "Article (113)",
      "content": "يكون استدعاء الموظف للتحقيق بكتاب يسلم إليه شخصيا بمقر عمله، أو بكتاب مسجل مع علم الوصول يرسل إلى عنوانه الثابت بملف خدمته إذا كان موقوفا أو منقطعا عن العمل."
    },
    {
      "provision_ref": "art114",
      "section": "114",
      "title": "Article (114)",
      "content": "يخطر الموظف المحال للتحقيق كتابة ما هو منسوب إليه وتثبت أقواله في محضر التحقيق ويحرر المحقق بعد انتهائه من التحقيق مذكرة برأيه، يعرضها مع محضر التحقيق على الرئيس الأعلى، لاتخاذ اللازم في هذا الشأن."
    },
    {
      "provision_ref": "art115",
      "section": "115",
      "title": "Article (115)",
      "content": "إذا تبين للهيئة التأديبية أن هنالك أمورا تستوجب الاستعانة بأهل الخبرة، فعليها أن تندب من تراه للقيام ببحث هذه الأمور وإبداء الرأي فيها."
    },
    {
      "provision_ref": "art116",
      "section": "116",
      "title": "Article (116)",
      "content": "في الأحوال التي يتقرر فيها إحالة الموظف إلى المحاكمة الجنائية، توقف الإجراءات التأديبية إلى أن يصدر حكم نهائي من المحكمة المختصة. وتعاد الأوراق بعد ذلك للجهة التابع لها الموظف، لعرضها على الوزير لتقرير ما يتبع في شأن مسألة الموظف تأديبيا."
    },
    {
      "provision_ref": "art117",
      "section": "117",
      "title": "Article (117)",
      "content": "تمحى العقوبات التأديبية التي توقع على الموظف بانقضاء الفترات الآتية:\n1- ستة أشهر في حالة الإنذار، التنبيه، اللوم، والخصم من الراتب لمدة لا تجاوز ثمانية أيام.\n2- سنة في حالة الخصم من الراتب لمدة تزيد على ثمانية أيام.\n3- سنتان في حالة تأجيل العلاوة الدورية أو الحرمان منها.\n4- ثلاث سنوات بالنسبة لباقى الجزاءات عدا جزائي الفصل أو العزل من الوظيفة.\nويتم المحو في هذه الحالات بقرار من لجنة شؤون الموظفين دون حاجة إلى طلب من الموظف متى رأت أن سلوك الموظف وعمله منذ توقيع الجزاء مرضيان، وذلك من واقع تقارير تقييم الأداء وما يبديه الرؤساء عنه.\nويتم المحو بالنسبة لشاغلي وظائف الدرجات من الرابعة إلى الأولى بقرار من الوزير المختص. ويتم المحو بالنسبة لشاغلي باقي الوظائف بقرار من وكيل الوزارة المختص."
    },
    {
      "provision_ref": "art118",
      "section": "118",
      "title": "Article (118)",
      "content": "يصدر مجلس الوزراء سنويا قرارا بتشكيل المجلس الدائم للتأديب ويشتمل القرار على ما يلي:\n1- تسمية الأعضاء الممثلين بالجهات المعنية.\n2- تحديد من ينوب عن وزير الدولة لشؤون مجلس الوزراء في رئاسة المجلس عند غيابه أو قيام ما يحول دون رئاسته للمجلس.\n3- تحديد مكافأة رئيس وأعضاء المجلس وأمانة السر.\nالفصل الحادي عشر\nانتهاء الخدمة"
    },
    {
      "provision_ref": "art119",
      "section": "119",
      "title": "Article (119)",
      "content": "تنتهي خدمة الموظف لأحد الأسباب المنصوص عليها في المادة ( 107 ) من القانون. ويصدر بإنهاء الخدمة قرار من الجهة المختصة موضحا فيه سبب وتاريخ انتهائها."
    },
    {
      "provision_ref": "art120",
      "section": "120",
      "title": "Article (120)",
      "content": "يخطر الموظف الذي تنتهي خدمته لبلوغ السن القانونية بصورة من قرار إنهاء خدمته قبل بلوغ السن بثلاثين يوماً على الأقل ويودع الأصل من ملف الخدمة."
    },
    {
      "provision_ref": "art121",
      "section": "121",
      "title": "Article (121)",
      "content": "يجوز مد خدمة الموظف بعد بلوغه السن القانونية لانتهاء الخدمة، على أن يتم المدة قبل ستين يوما من التاريخ المحدد لانتهاء الخدمة."
    },
    {
      "provision_ref": "art122",
      "section": "122",
      "title": "Article (122)",
      "content": "إذا حكم على الموظف بعقوبة في جريمة مخلة بالشرف أو الأمانة تنتهي خدمته من تاريخ صيرورة الحكم نهائيا.\nالفصل الثاني عشر\nالتعويض عن إصابة العمل"
    },
    {
      "provision_ref": "art123",
      "section": "123",
      "title": "Article (123)",
      "content": "إذا أصيب الموظف أثناء أو بسبب عمله تعين عليه، أو على من ينوب عنه إخطار جهة عمله بالحادث الذي تسبب في إصابته، وذلك خلال مدة لا تجاوز خمسة عشر يوما على الأكثر من تاريخ وقوع الحادث. وعلى جهة عمله إخطار الهيئة الطبية المختصة لإجراء الكشف الطبي على الموظف المصاب لمعرفة سبب إصابته وبيان مدى صلتها بالعمل والمدة اللازمة لعلاجه وتقدير نسبة العجز الناتج عنها إن وجد.\nالفصل الثالث عشر\nأحكام عامة"
    },
    {
      "provision_ref": "art124",
      "section": "124",
      "title": "Article (124)",
      "content": "يصدر الوزير قرارا بتنظيم إصدار النشرة الرسمية التي تعلن فيها القرارات والمنشورات الصادرة في شؤون الموظفين والجهات التي توزع عليها، والإجراءات التي تكفل علم جميع الموظفين بها."
    },
    {
      "provision_ref": "art125",
      "section": "125",
      "title": "Article (125)",
      "content": "يتعين على الجهة الإدارية المختصة إخطار الموظف بقرار الوزير بالبت في التظلمات المتعلقة بالتعيين والترقية وإنهاء الخدمة في موعد غايته ثلاثة أيام من تاريخ صدوره."
    },
    {
      "provision_ref": "art126",
      "section": "126",
      "title": "Article (126)",
      "content": "يجوز لجهة الإدارة تكليف الموظف بالعمل أثناء العطلة الأسبوعية حسب مقتضيات العمل، على أن يعوض الموظف المكلف بالعمل أثناء العطلة بيوم آخر بدلا من ذلك اليوم، وبما لا يتجاوز خمسة عشر يوما في المرة الواحدة."
    },
    {
      "provision_ref": "art127",
      "section": "127",
      "title": "Article (127)",
      "content": "تكون ساعات العمل الأسبوعية خمسا وثلاثين ساعة في جميع أشهر السنة، عدا شهر رمضان، فتكون خمسا وعشرين ساعة، وتقسم ساعات العمل على أيام العمل الأسبوعية التي يصدر بتحديدها قرار من مجلس الوزراء."
    }
  ],
  "definitions": []
}
