{
  "id": "qa-law-3164",
  "type": "statute",
  "title": "قرار مجلس الوزراء رقم (13) لسنة 1997 بإنشاء لجنة للمناقصات والمزايدات بوزارة الشؤون البلدية والزراعة",
  "short_name": "قرار مجلس الوزراء رقم (13) لسنة 1997 بإنشاء لجنة للمناقصات والمزايدات بوزارة الشؤون البلدية والزراعة",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=3164&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "تنشأ بوزارة الشؤون البلدية والزراعة لجنة للمناقصات والمزايدات، وتشكل من رئيس ونائب للرئيس وعضوية ثلاثة من موظفي الوزارة. ويصدر بتسمية أعضاء اللجنة قرار من الوزير."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "( عدلت بموجب قرار مجلس الوزراء 44/2001 ) ( عدلت بموجب قرار مجلس الوزراء 2/1999 )\nتختص اللجنة بما يلي:\n1- التعاقد بطريق الممارسة أو الأمر المباشر على مقاولات الأعمال وتوريد الأصناف التي تزيد قيمتها على (50,000) خمسين ألف ريال ولا تجاوز (200,000) مائتين ألف ريال.\n2- إجراء المناقصات الخاصة بعقود الخدمات الاستشارية التي لا تجاوز قيمتها (3,000,000) ثلاثة ملايين ريال.\n3- إجراء المزايدات الخاصة بالوزارة أيا كانت قيمتها، وعلى وجه الخصوص المزايدات الخاصة بتأجير المحال التجارية والكافتيريات الخاصة بالوزارة.\n4- تسعير الحيوانات والطيور الزائدة عن حاجة حديقة الحيوان، والموافقة على استبدالها وفقاص للقيمة الإجمالية للبدلين محل التعاقد، وذلك كما يلي:\nأ- بموافقة مدير بلدية الدوحة إذا كانت قيمة الاستبدال لا تجاوز (50,000) خمسين ألف ريال.\nب- بموافقة وكيل الوزارة المساعد لشؤون البلديات إذا كانت القيمة تزيد على (50,000) خمسين ألف ريال ولا تجاوز (100,000) مائة ألف ريال.\nجـ- بموافقة الوزير إذا كانت القيمة تجاوز (100,000) مائة ألف ريال.\nوفي جميع الأحوال لا يجوز تقسيم الصفقة الواحدة إلى صفقات بحيث تكون قيمة كل منها في حدود المبالغ المنصوص عليها في هذه المادة."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "تطبق اللجنة جميع الأحكام الموضوعية والإجرائية للقانون رقم (8) لسنة 1976 المشار إليه التي لم تستثن من تطبيقها."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "تجتمع اللجنة بدعوة من رئيسها، وتضع نظام عملها، وتعقد إجتماعاتها مرة كل أسبوع وكلما اقتضت الضرورة، وتكون إجتماعاتها في غير مواعيد العمل الرسمية. ولا تكون اجتماعات اللجنة صحيحة إلا بحضور ثلاثة من أعضائها على الأقل من بينهم الرئيس أو نائبه. وتصدر توصياتها بأغلبية أصوات الأعضاء الحاضرين، وعند التساوي يرجح الجانب الذي منه الرئيس."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "ترفع اللجنة توصياتها إلى وزير الشؤون البلدية والزراعة لاعتمادها، وتضع تقريراً أسبوعياً بنتائج أعمالها."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "يتقاضى كل من الرئيس وأعضاء اللجنة مكافأة شهرية قدرها (1500) ألف وخمسمائة ريال، وإذا تخلف الرئيس أو أحد الأعضاء عن حضور أحد الإجتماعات خصم منه مبلغ (400) أربعمائة ريال عن كل إجتماع تخلف عنه."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "يلغى قرار وزير الشؤون البلدية والزراعة رقم (13) لسنة 1989 المشار إليه."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القرار. ويعمل به من تاريخ صدوره. وينشر في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
