{
  "id": "qa-law-3172",
  "type": "statute",
  "title": "قرار مجلس الوزراء رقم (15) لسنة 2011 بإنشاء لجنة التغير المناخي والتنمية النظيفة وتحديد اختصاصاتها",
  "short_name": "قرار مجلس الوزراء رقم (15) لسنة 2011 بإنشاء لجنة التغير المناخي والتنمية النظيفة وتحديد اختصاصاتها",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=3172&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "تُنشأ بوزارة البيئة لجنة تسمى \"لجنة التغير المناخي والتنمية النظيفة\"، تُشكل برئاسة وكيل وزارة البيئة المساعد لشؤون البيئة، وممثل عن وزارة الخارجية نائباً للرئيس، وعضوية كل من:\n- ثلاثة ممثلين عن وزارة البيئة.\n- ممثل عن وزارة الخارجية.\n- ممثل عن وزارة الاقتصاد والتجارة.\n- ممثل عن قطر للبترول.\n- ممثل عن الهيئة العامة للطيران المدني.\n- ممثل عن جامعة قطر.\nوتختار كل جهة من يمثلها في عضوية اللجنة، ويصدر بتسمية رئيس ونائب رئيس وأعضاء اللجنة قرار من وزير البيئة.\nويتولى أمانة سر اللجنة موظف أو أكثر من موظفي وزارة البيئة، يصدر بندبهم وتحديد اختصاصاتهم ومكافآتهم قرار من وزير البيئة."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "تختص اللجنة بما يلي:\n1- متابعة اجتماعات الدول الأطراف في اتفاقية الأمم المتحدة الإطارية بشأن تغير المناخ وبروتوكول كيوتو الملحق بها، وما يصدر عنها من توصيات.\n2- اقتراح السياسات الوطنية وخطط العمل اللازمة فيما يتعلق بالحد من انبعاثات غازات الاحتباس الحراري في الدولة.\n3- التأكد من تنفيذ الجهات الحكومية وغير الحكومية بالدولة للالتزامات المقررة في الاتفاقية الإطارية للتغير المناخي، وبروتوكول كيوتو الملحق بها، وإعداد الدراسات والتقارير اللازمة في هذا الشأن.\n4- إعداد قواعد بيانات طبقاً لمتطلبات الاتفاقية والبروتوكول المشار إليهما.\n5- المساهمة في إعداد التقارير الوطنية الدورية المقررة، وفقاً للاتفاقية والبروتوكول المشار إليهما.\n6- اقتراح استراتيجية آلية التنمية النظيفة.\n7- البحث عن الفرص المتاحة لمشاريع التنمية النظيفة.\n8- التوصية بالموافقة على مشاريع التنمية النظيفة.\n9- التنسيق مع الجهات المختصة بتأهيل الكوادر الوطنية وبناء القدرات في مجال التنمية النظيفة.\n10- التوعية والتثقيف بمشاريع التنمية النظيفة وأهدافها.\n11- التأكد من أن مشاريع التنمية النظيفة المقترحة قد تمت مراجعتها وتقييمها بما يحقق نقل التكنولوجيا والمساهمة في تحقيق التنمية المستدامة في الدولة.\n12- المشاركة في الأنشطة المحلية والإقليمية والدولية ذات الصلة بأعمال اللجنة."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "تكون مدة عضوية اللجنة خمس سنوات قابلة للتجديد لمدة أو مدد أخرى مماثلة."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "تجتمع اللجنة بدعوة من رئيسها، مرة على الأقل كل شهر، وكلما دعت الحاجة، وتكون اجتماعاتها في غير مواعيد العمل الرسمية.\nولا تكون اجتماعات اللجنة صحيحة إلا بحضور أغلبية أعضائها، على أن يكون من بينهم الرئيس أو نائبه، وتصدر قراراتها بأغلبية أصوات الأعضاء الحاضرين، وعند تساوي الأصوات يُرجح الجانب الذي منه الرئيس.\nوتضع اللجنة نظاماً لعملها، يتضمن مكان انعقادها، ومواعيد اجتماعاتها، والقواعد اللازمة لممارسة اختصاصاتها."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "للجنة أن تدعو لحضور اجتماعاتها، من ترى ضرورة حضورهم من موظفي الوزارات والأجهزة الحكومية الأخرى، أو غيرهم من ذوي الكفاءة والخبرة في مجال عملها للاستعانة برأيهم، دون أن يكون لهم حق التصويت، ولها أن تُشكل لجاناً فرعية أو مجموعات عمل لدراسة أي موضوعات تدخل في عمل اللجنة."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "للجنة طلب المستندات والبيانات اللازمة لأداء عملها من الجهات الحكومية وغير الحكومية المعنية."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "لرئيس اللجنة الحق في التوقيع عنها في كل ما يتعلق بشؤونها، ويجوز له أن يفوض نائبه أو أحد الأعضاء في التوقيع عنه في الأمور التي يحددها."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "ترفع اللجنة إلى مجلس الوزراء تقريراً كل ستة أشهر عن نتائج أعمالها، مشفوعاً بتوصياتها واقتراحاتها."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "يُلغى القراران رقما (9) لسنة 2007 ، (10) لسنة 2007 المشار إليهما، كما يُلغى كل حكم يخالف أحكام هذا القرار."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القرار. ويُعمل به من تاريخ صدوره. وينشر في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
