{
  "id": "qa-law-3177",
  "type": "statute",
  "title": "قرار مجلس الوزراء رقم (16) لسنة 2011 بإنشاء اللجنة الوطنية للسلامة والصحة المهنيتين",
  "short_name": "قرار مجلس الوزراء رقم (16) لسنة 2011 بإنشاء اللجنة الوطنية للسلامة والصحة المهنيتين",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=3177&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "تُنشأ بوزارة العمل والشؤون الاجتماعية لجنة تُسمى \"اللجنة الوطنية للسلامة والصحة المهنيتين\" تُشكل برئاسة وكيل وزارة العمل والشؤون الاجتماعية، وممثل عن وزارة العمل والشؤون الاجتماعية نائباً للرئيس، وعضوية كل من:\n- ممثل عن وزارة الداخلية (الإدارة العامة للدفاع المدني).\n- ممثل عن وزارة البلدية والتخطيط العمراني.\n- ممثل عن وزارة البيئة.\n- ممثل عن الأمانة العامة لمجلس الوزراء.\n- ممثل عن المجلس الأعلى للصحة.\n- ممثل عن قطر للبترول (إدارة الصحة والسلامة والبيئة).\n- ممثل عن هيئة الأشغال العامة.\n- ممثل عن اللجنة العليا لقطر 2022.\n- ممثل أو أكثر عن أصحاب الأعمال، تختاره غرفة تجارة وصناعة قطر.\n- ممثل أو أكثر عن العمال، يختاره وزير العمل والشؤون الاجتماعية.\nوتختار كل جهة من يمثلها في عضوية اللجنة، على ألا تقل وظيفته عن مدير إدارة، ويصدر بتسمية نائب رئيس وأعضاء اللجنة، قرار من وزير العمل والشؤون الاجتماعية.\nويتولى أمانة سر اللجنة، موظف أو أكثر من موظفي وزارة العمل والشؤون الاجتماعية، يصدر بندبهم وتحديد اختصاصاتهم ومكافآتهم قرار من الوزير."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "تكون مدة عضوية اللجنة ثلاث سنوات قابلة للتجديد لمدة أو مدد أخرى مماثلة."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "تختص اللجنة بما يلي:\n1- اقتراح سياسة وطنية وبرنامج ونظام وطني للسلامة والصحة المهنيتين.\n2- دراسة أسباب إصابات العمل، واقتراح السبل الكفيلة بمنع وقوعها مستقبلاً.\n3- اقتراح ومراجعة لوائح وقواعد السلامة والصحة المهنيتين على مستوى الدولة.\n4- اقتراح آليات تنفيذ القوانين واللوائح والقرارات المتعلقة بالسلامة والصحة المهنيتين.\n5- تقديم الخدمات الاستشارية في مجال السلامة والصحة المهنيتين.\n6- مراجعة اشتراطات التأمين لإصابات العمل وأمراض المهنة، والتعويضات المستحقة عنها، وفقاً لقانون العمل المشار إليه، واقتراح تطويرها، بالتنسيق مع الجهات المعنية.\n7- مراجعة جدول أمراض المهنة الملحق بقانون العمل المشار إليه، واقتراح تحديثه بالتنسيق مع الجهات المعنية.\n8- إجراء البحوث والدراسات المتعلقة بالسلامة والصحة المهنيتين.\n9- دراسة الاتفاقيات والتوصيات الدولية المتعلقة بالسلامة والصحة المهنيتين، وإبداء الرأي والتوصيات بشأنها."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "تجتمع اللجنة بدعوة من رئيسها، مرة على الأقل كل شهر، وكلما دعت الحاجة، وتكون اجتماعات اللجنة في غير أوقات العمل الرسمية، ويجوز عقد بعضها أثناء مواعيد العمل الرسمية إذا اقتضت الضرورة ذلك، ولا تكون اجتماعاتها صحيحة إلا بحضور أغلبية أعضائها، على أن يكون من بينهم الرئيس أو نائبه، وتصدر توصياتها بأغلبية أصوات الأعضاء الحاضرين، وعند تساوي الأصوات يرجح الجانب الذي منه الرئيس.\nوتضع اللجنة نظاماً لعملها، يتضمن القواعد اللازمة لممارسة اختصاصاتها."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "للجنة أن تُشكل من بين أعضائها أو من غيرهم من الفنيين والمختصين، لجاناً فرعية أو مجموعات عمل، لدراسة ما يُعرض عليها من موضوعات، أو أن تكلف أحد أعضائها بدراسة أي من الموضوعات الداخلة في اختصاصاتها."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "ترفع اللجنة إلى وزير العمل والشؤون الاجتماعية تقريراً شهرياً بنتائج أعمالها، مشفوعاً باقتراحاتها وتوصياتها."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "يتقاضى كل من رئيس ونائب الرئيس وأعضاء اللجنة مكافأة شهرية مقدارها (2000) ألفين ريال، وتسري في شأن تلك المكافأة أحكام قرار مجلس الوزراء رقم (9) لسنة 1993 المشار إليه."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القرار. ويُعمل به من تاريخ صدوره. ويُنشر في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
