{
  "id": "qa-law-3179",
  "type": "statute",
  "title": "قرار مجلس الوزراء رقم (16) لسنة 2007 بتعديل بعض أحكام اللائحة التنفيذية لقانون الخدمة المدنية الصادرة بقرار مجلس الوزراء رقم (13) لسنة 2001",
  "short_name": "قرار مجلس الوزراء رقم (16) لسنة 2007 بتعديل بعض أحكام اللائحة التنفيذية لقانون الخدمة المدنية الصادرة بقرار مجلس الوز...",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=3179&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "يستبدل بنصوص المواد ( 25 ) و( 26 ) و( 28 ) و( 29 ) و( 31 ) و( 33 ) و( 48 ) من اللائحة التنفيذية لقانون الخدمة المدنية المشار إليها، النصوص التالية:"
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "Article (25)",
      "content": "«يمنح الموظف القطري علاوة اجتماعية شهرية وفقاً لما يلي:\nالراتب/الفئة\nمتزوج أو يعول أولاده\nأعزب\nمن جاوز راتبه 5222 ريالاً\n3240 ريالاً\n1500 ريالاً\nمن كان راتبه 5222 ريالاً فأقل\n2160 ريالاً\n1050 ريالاً\nوتسري هذه الأحكام على الموظفة القطرية المتزوجة بزوج لا يعمل، أو كان ممن تسري في شأنهم قوانين أو أنظمة خاصة. فإذا كان الزوجان موظفين في إحدى الوزارات أو الأجهزة الحكومية الأخرى استحق كل منهما العلاوة الاجتماعية المقررة بفئة «متزوج» للزوج وبفئة «أعزب» للزوجة.\nوفي جميع الأحوال لا يجوز أن تمنح العلاوة لكل من الزوجين بذات الفئة، وعلى الجهة المختصة استيفاء المستندات المثبتة للحالة الاجتماعية التي تستحق عنها العلاوة الاجتماعية المقررة»."
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "Article (26)",
      "content": "«يمنح الموظف القطري من الذكور المتزوج أو يعول أولاده سكناً حكومياً وفقاً للقواعد التي يصدر بها قرار من وزير شؤون الخدمة المدنية والإسكان.\nوفي حالة تعذر إيجاد سكن حكومي مناسب يمنح ذلك الموظف علاوة بدل سكن شهرية وفقاً لما يلي:\nمن جاوز راتبه 5222 ريالاً\n2200 ريالاً\nمن كان راتبه 5222 ريالاً فأقل\n1000 ريالاً"
    },
    {
      "provision_ref": "art28",
      "section": "28",
      "title": "Article (28)",
      "content": "«يستحق الموظف غير قطري الذي لا يخصص له سكن حكومي مجاني علاوة بدل سكن شهرية طبقاً للفئات التالية:\nمتزوج أو يعول أولاده\nأعزب\nمن جاوز راتبه 4476 ريالاً\n1000 ريالاً\n500 ريالاً\nمن كان راتبه 4476 ريالاً فأقل\n50% من الراتب بما لا يجاوز 800 ريالاً\n25% من الراتب بما لا يجاوز 400 ريالاً\nوفي جميع الأحوال لا يجوز أن تمنح العلاوة لكل من الزوجين بذات الفئة»."
    },
    {
      "provision_ref": "art29",
      "section": "29",
      "title": "Article (29)",
      "content": "«يمنح الموظف شهرياً علاوة بدل تنقل وفقاً للفئات الآتية:\nأولاً: من كان راتبه 11200 ريالاً فأكثر\n800 ريالاً.\nثانياً: من جاوز راتبه 5222 ريالاً حتى 10990 ريالاً\n600 ريالاً.\nثالثاً: من كان راتبه 5222 ريالاً فأقل\n500 ريالاً.\nويوقف صرف بدل التنقل في الحالتين الآتيتين:\n1- إذا وفرت جهة العمل وسيلة انتقال للموظف.\n2- إذا قام الموظف بإجازة من أي نوع ما عدا الإجازة العارضة»."
    },
    {
      "provision_ref": "art31",
      "section": "31",
      "title": "Article (31)",
      "content": "«تكون علاوة بدل التمثيل للمهام الرسمية للموظفين خارج الدولة طبقاً للفئات التالية:\n- وكيل الوزارة ووكيل الوزارة المساعد ومن في حكمهما\n(3500) ريالاً.\n- باقي الموظفين\n(2500) ريالاً»."
    },
    {
      "provision_ref": "art33",
      "section": "33",
      "title": "Article (33)",
      "content": "«يكون صرف تذاكر سفر الموفدين في مهام رسمية خارج الدولة على النحو التالي:\n1- تذاكر سفر بالدرجة الأولى لمن كان راتبه 11200 ريالاً فأكثر.\n2- تذاكر سفر بدرجة رجال الأعمال لمن جاوز راتبه 5222 ريالاً وحتى 10990 ريالاً.\n3- تذاكر سفر بالدرجة السياحية لمن كان راتبه 5222 ريالاً فأقل.\nويكون صرف تذاكر السفر بالدرجة الأولى لجميع أعضاء الوفد أياً كانت درجاتهم الوظيفية إذا كان الوفد برئاسة وزير أو وكيل وزارة أو من في درجتيهما»."
    },
    {
      "provision_ref": "art48",
      "section": "48",
      "title": "Article (48)",
      "content": "«يمنح الموظف الموفد للتدريب في الخارج نصف علاوة بدل التمثيل المقررة في المادة ( 31 ) من هذه اللائحة»."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "تضاف إلى المادة ( 81 ) من اللائحة التنفيذية لقانون الخدمة المدنية المشار إليها، فقرة ثانية، نصها التالي:\nمادة (81/فقرة ثانية) :\n«ويجوز أو يتضمن قرار الإعارة، استمرار صرف كل أو بعض راتب الموظف المعار ومخصصات ومميزات الوظيفة التي كان يشغلها من جهة عمله المعار منها، وذلك وفقاً لمقتضيات المصلحة العامة»."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القرار. ويعمل به من 1/12/2006، فيما عدا علاوة بدل التمثيل فيعمل به من تاريخ صدوره. وينشر في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
