{
  "id": "qa-law-3184",
  "type": "statute",
  "title": "قرار مجلس الوزراء رقم (17) لسنة 2007 بأولويات وضوابط الانتفاع بنظام الإسكان",
  "short_name": "قرار مجلس الوزراء رقم (17) لسنة 2007 بأولويات وضوابط الانتفاع بنظام الإسكان",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=3184&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "تكون أولوية الانتفاع بنظام الإسكان، عند توافر الاعتمادات المالية، وفقاً لما يلي:\n1- الإعالة.\n2- الزواج.\n3- الحاجة."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "ينتفع القطري بنظام الإسكان في إحدى الحالات التالية:\n1- أن يكون متزوجاً من قطرية.\n2- أن يكون متزوجاً من غير قطرية وفقاً لأحكام القانون رقم (21) لسنة 1989 بشأن تنظيم الزواج من الأجانب.\n3- أن يكون عائلاً لأولاده."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "يكون انتفاع المرأة القطرية المتزوجة من أحد أصحاب البطاقات المؤقتة أو من غير قطري بهذا النظام، وفقاً للضوابط التالية:\n1- أن تكون متزوجة وفقاً لأحكام القانون رقم (21) لسنة 1989 المشار إليه.\n2- أن تثبت إقامتها المستمرة والمستقرة في الدولة مدة خمس سنوات على الأقل سابقة على تقديم الطلب."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "يكون انتفاع المرأة القطرية المطلقة بهذا النظام، وفقاً للضوابط التالية:\n1- أن يكون لها أولاد.\n2- أن يكون قد مضى خمس سنوات على طلاقها عند تقديم الطلب."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "يكون انتفاع المرأة القطرية الأرملة بهذا النظام، وفقاً للضوابط التالية:\n1- أن يكون لها أولاد من زوجها المتوفى.\n2- ألا يكون قد آل إليها من زوجها المتوفى ملكية مسكن مستقل ملائم لسكناها."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "يكون انتفاع غير المتزوج ذكراً أو أنثى بهذا النظام وفقاً للضوابط التالية:\n1- أن يكون عائلاً لأحد والديه أو إخوته أو أخواته أو من تجب عليه نفقتهم شرعاً، أو تجاوز عمره خمسة وثلاثين سنة، أو أرملة أو مطلقة تجاوزت هذا السن وليس لها أولاد.\n2- ألا يكون قد آل إليه أو لمن يعولهم مسكناً مناسباً.\nويراعى في حالة تعدد المنتفعين أن يخصص لهم جميعاً مسكناً واحداً إذا كانت تجمعهم قرابة من الدرجة الأولى أو الثانية."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "في حالة انتفاع أحد الزوجين بهذا النظام لا يجوز للزوج الآخر الانتفاع به."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "يمنح القطري المتجنس الذي مضى على اكتسابه الجنسية القطرية خمس عشر سنة على الأقل، مبلغ القرض المشار إليه في المادة (2/2) من القانون رقم (2) لسنة 2007 المشار إليه، أو وحدة سكنية مناسبة، وفقاً للضوابط التي يصدر بها قرار من مجلس الوزراء، بناءً على اقتراح الوزير."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القرار. ويعمل به من تاريخ صدوره. وينشر في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
