{
  "id": "qa-law-3190",
  "type": "statute",
  "title": "قرار مجلس الوزراء رقم (17) لسنة 2008 بإنشاء لجنة سياسات تمويل مشاريع الدولة",
  "short_name": "قرار مجلس الوزراء رقم (17) لسنة 2008 بإنشاء لجنة سياسات تمويل مشاريع الدولة",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=3190&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "تنشأ لجنة تسمى «لجنة سياسات تمويل مشاريع الدولة» تشكل برئاسة وزير الاقتصاد والمالية، وممثل عن مصرف قطر المركزي نائباً للرئيس، وعضوية ممثل عن كل من:\n1- جهاز قطر للاستثمار.\n2- قطر للبترول.\nوتختار كل جهة من يمثلها في اللجنة، ويصدر بتسمية الأعضاء قرار من رئيس مجلس الوزراء.\nويتولى أمانة سر اللجنة موظف أو أكثر، يصدر بندبهم وتحديد مكافآتهم قرار من رئيس اللجنة."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "تختص اللجنة بالنظر في استراتيجيات وخطط التمويل المتعلقة بتأمين القروض المطلوبة للوزارات والأجهزة الحكومية الأخرى، والهيئات والمؤسسات العامة، والشركات التي ترى اللجنة النظر في استراتيجيات التمويل المتعلقة بها، وتجنب الآثار السلبية للمنافسة على السيولة المالية المتاحة للاقتراض في أسواق التمويل المحلية والدولية.\nوللجنة في سبيل ذلك، القيام بجميع الأعمال اللازمة لمباشرة اختصاصاتها، وبخاصة ما يلي:\n1- تحديد الحجم المستهدف من القروض.\n2- تحديد أوقات الدخول في الأسواق التمويلية.\n3- استحداث الأساليب ووضع الشروط التمويلية لضمان مستوى السيولة التمويلية اللازمة لتغطية المشاريع التي يحتاج إليها الاقتصاد الوطني بتكلفة مقبولة."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "تجتمع اللجنة بدعوة من رئيسها كلما دعت الحاجة إلى ذلك، ولا تكون اجتماعاتها صحيحة إلا بحضور أغلبية أعضائها، على أن يكون من بينهم الرئيس أو نائبه، وتصدر قراراتها بأغلبية أصوات الأعضاء الحاضرين، وعند التساوي في الأصوات يرجح الجانب الذي منه الرئيس.\nوتضع اللجنة نظاماً لعملها يتضمن مكان انعقادها ومواعيد اجتماعاتها والقواعد والإجراءات اللازمة لممارسة اختصاصاتها."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "للجنة أن تشكل من بين أعضائها، أو من غيرهم، مجموعات عمل أو تكلف أحد أعضائها بدراسة أي من الموضوعات الداخلة في اختصاصاتها، ولها أن تستعين بالخبراء المختصين من موظفي الدولة أو من غيرهم أو بيوت الخبرة لمعاونتها في أداء عملها."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "للجنة أن تطلب من أي جهة، ذات صلة باختصاصاتها، المستندات أو البيانات التي تراها ضرورية للقيام بمهامها."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "يحدد مجلس الوزراء مبلغاً سنوياً ضمن موازنة وزارة الاقتصاد والمالية، يخصص لنفقات اللجنة."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القرار. ويعمل به من تاريخ صدوره. وينشر في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
