{
  "id": "qa-law-3185",
  "type": "statute",
  "title": "قرار مجلس الوزراء رقم (17) لسنة 2011 بتسمية رئيس وأعضاء لجنة التظلم الضريبي وتنظيم أعمالها وتحديد مكافآتها",
  "short_name": "قرار مجلس الوزراء رقم (17) لسنة 2011 بتسمية رئيس وأعضاء لجنة التظلم الضريبي وتنظيم أعمالها وتحديد مكافآتها",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=3185&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "( عدلت بموجب قرار مجلس الوزراء 19/2016 ) ( عدلت بموجب قرار مجلس الوزراء 46/2011 )\n\"تُشكل لجنة التظلم الضريبي المنصوص عليها في قانون الضريبة على الدخل المشار إليه، على النحو التالي:\n1- السيد/ سلطان مطر ضابت الدوسري\nنائب رئيس بمحكمة الاستئناف\nرئيساً\n2- السيد/ محمد سعيد دحدوح المري\nممثلاً عن وزارة المالية\nعضواً\n3- السيد/ بدر محمد معجب الدوسري\nممثلاً عن وزارة الاقتصاد والتجارة\nعضواً\n4- السيدة/ هيا محمد البوعينين\nممثلاً عن ديوان المحاسبة\nعضواً\n5- السيد/ راشد ناصر سريع الكعبي\nممثلاً عن غرفة تجارة وصناعة قطر\nعضواً\n6- الدكتور/ خالد ناصر الخاطر\nممثلاً عن جمعية المحاسبين القانونيين القطرية\nعضواً\nويتولى أمانة سر اللجنة، موظف أو أكثر من موظفي إدارة الضرائب بوزارة المالية، يصدر بندبهم وتحديد اختصاصاتهم ومكافآتهم قرار من وزير المالية.\"."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "أعضاء اللجنة مستقلون في أداء أعمالهم، ولا يجوز لأي جهة أو أي شخص التدخل في عمل اللجنة، أو في القرارات الصادرة عنها."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "تجتمع اللجنة بدعوة من رئيسها بمقرها بوزارة المالية، ولا يكون اجتماعها صحيحاً إلا بحضور رئيسها وأربعة من أعضائها على الأقل، وتكون جلساتها سرية، وتصدر قراراتها بأغلبية أصوات الأعضاء الحاضرين، وعند تساوي الأصوات يرجح الجانب الذي منه الرئيس."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "تمارس اللجنة الاختصاصات المنصوص عليها في المادتين ( 31 ) و ( 32 ) من قانون الضريبة على الدخل الصادر بالقانون رقم (21) لسنة 2009، وفقاً للضوابط والإجراءات المنصوص عليها في القانون المشار إليه."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "يقدم التظلم من المكلف أو من يمثله، إلى أمانة سر اللجنة، خلال ثلاثين يوماً من تاريخ إخطاره بالقرار الصادر في الاعتراض، أو من تاريخ انقضاء المدة المحددة للبت في الاعتراض دون رد، ويجب أن تشتمل عريضة التظلم على البيانات الآتية:\n1- اسم المتظلم ولقبه وصفته وعنوانه.\n2- القرار الصادر فى الاعتراض وتاريخ صدوره، وتاريخ إخطار المتظلم بهذا القرار أو علمه به.\n3- الأسباب التي بُني عليها التظلم والمستندات المؤيدة له.\n4- طلبات المتظلم."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "يقيد أمين سر اللجنة التظلم فور وروده برقم مسلسل، في سجل خاص يعد لهذا الغرض، يدون فيه تاريخ ورود التظلم، وبياناته، مع تسليم مقدم التظلم إيصالاً بذلك.\nوعلى أمانة سر اللجنة إنشاء ملف لكل مكلف يتقدم بتظلم، تحفظ فيه جميع المستندات المتعلقة به، لتسهيل الرجوع إليها عند الضرورة."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "يقوم أمين سر اللجنة خلال ثلاثة أيام من تاريخ قيد التظلم في السجل، بعرضه على رئيس اللجنة، ويحدد رئيس اللجنة جلسة لنظر التظلم، بالتنسيق مع أعضاء اللجنة، وذلك خلال سبعة أيام من تاريخ عرض التظلم عليه.\nويكون إخطار المكلف والإدارة بالجلسة المحددة لنظر التظلم ومكان انعقادها، قبل انعقادها بخمسة عشر يوماً على الأقل، بكتاب مسجل مصحوب بعلم الوصول."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "يقدم المكلف فى أول جلسة، ما لديه من مستندات ومذكرات شارحة للتظلم.\nوتقدم الإدارة، في أول جلسة، مذكرة تفصيلية في موضوع التظلم، مرفقاً بها جميع الأوراق والمستندات المتعلقة بالموضوع.\nويجب أن ترفق ترجمة معتمدة لأي مستند محرر بغير اللغة العربية.\nويجوز للجنة ضم ما يقدم إليها من تظلمات لتفصل فيها بقرار واحد، إذا رأت مقتضى لذلك."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "للجنة عند الفصل في التظلم إلزام الطرف صاحب المصلحة بدفع مبلغ محدد، مقابل كل تكاليف التظلم أو جزء منها، ويجوز استرداد هذه التكاليف من الطرف الذي يخسر التظلم، وللجنة توجيه الإدارة لتنفيذ قرارها، وأي إجراءات تتخذها بشأن التظلم."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "للجنة أن تشكل من بين أعضائها لجاناً فرعية أو أن تكلف أحد أعضائها أو أي من ذوي الخبرة، ببحث وتحقيق موضوع معين أو مسألة محددة مما يدخل في اختصاصاتها، وعرض مذكرة بنتيجة ذلك عليها."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "للجنة أن تدعو لحضور اجتماعاتها من ترى ضرورة حضورهم من موظفي الوزارات والجهات الحكومية الأخرى، أو غيرهم من ذوي الكفاءة والخبرة للاستعانة برأيهم."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "للجنة أن تطلب ما تراه لازماً من بيانات ومستندات من الجهات ذات الصلة، ولها أن تدعو من ترى حضوره من ممثلي تلك الجهات للحصول على أي إيضاحات تراها ضرورية."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "على الوزارات والأجهزة الحكومية الأخرى والهيئات والمؤسسات العامة موافاة اللجنة بما تطلبه من المعلومات والبيانات والمستندات اللازمة لأداء عملها، والتعاون معها في مجال اختصاصاتها."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Article (14)",
      "content": "تكون جميع المراسلات والمكاتبات والتعاميم الخاصة باللجنة وأعمالها، موقعة من رئيسها، وتعطى أرقاماً وفقاً للسنة الميلادية التي صدرت خلالها."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Article (15)",
      "content": "تفصل اللجنة فى التظلم في أقرب وقت ممكن، ويجب أن تكون قراراتها مسببة."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Article (16)",
      "content": "للجنة أن تقوم بتصحيح ما قد يقع في قراراتها من أخطاء مادية أو حسابية، من تلقاء ذاتها، أو بناءً على طلب المتظلم، على أن يتم التصحيح على نسخة القرار الأصلية، ويوقع عليه الرئيس وأعضاء اللجنة."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Article (17)",
      "content": "يقيد أمين سر اللجنة، في السجل المعد لهذا الغرض، قرار اللجنة الصادر في التظلم وتاريخ إخطار المكلف والإدارة به."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Article (18)",
      "content": "ترفع اللجنة إلى مجلس الوزراء، تقريراً كل ستة أشهر، يتضمن عدد التظلمات التي عرضت عليها وأنواعها وأسبابها وما تم بشأنها، ومشفوعاً باقتراحاتها وتوصياتها في هذا الشأن."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Article (19)",
      "content": "يتقاضى رئيس اللجنة مكافأة شهرية مقدارها (5000) خمسة آلاف ريال، ويتقاضى كل من أعضاء اللجنة مكافأة شهرية مقدارها (4000) أربعة آلاف ريال."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Article (20)",
      "content": "تُحال إلى اللجنة جميع التظلمات التي لم يُفصل فيها بقرار نهائي قبل العمل بهذا القرار."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Article (21)",
      "content": "يُلغى قرار مجلس الوزراء رقم (19) لسنة 1995 المشار إليه."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Article (22)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القرار. ويُنشر في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
