{
  "id": "qa-law-3193",
  "type": "statute",
  "title": "قرار مجلس الوزراء رقم (18) لسنة 2010 بشأن تنفيذ سياسات الحكومة الإلكترونية",
  "short_name": "قرار مجلس الوزراء رقم (18) لسنة 2010 بشأن تنفيذ سياسات الحكومة الإلكترونية",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=3193&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "تنفذ سياسات الحكومة الإلكترونية التي اعتمدتها اللجنة العليا للحكومة الالكترونية المرفقة بهذا القرار، وهي:\n1- سياسة الربط والتكامل الخاصة بأنظمة وخدمات الحكومة الالكترونية المشتركة.\n2- سياسة إدارة محتوى بوابة حكومة دولة قطر على الإنترنت «حكومي».\n3- سياسة التسجيل والتوثيق في الخدمات الحكومية الالكترونية.\n4- سياسة مرجعية المواصفات والمعايير الحكومية لتكنولوجيا المعلومات والاتصالات."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "تلتزم الوزارات والأجهزة الحكومية الأخرى والهيئات والمؤسسات العامة المالكة لخدمة حكومية إلكترونية بتنفيذ السياسات المشار إليها، وذلك بالتنسيق مع المجلس الأعلى للاتصالات وتكنولوجيا المعلومات.\nكما تلتزم بالتقيد بالتعليمات والمعايير والتفسيرات والقرارات والإيضاحات التي يُصدرها المجلس الأعلى فيما يتصل بتلك السياسات."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "يتولى المجلس الأعلى للاتصالات وتكنولوجيا المعلومات، الإشراف على تنفيذ السياسات المشار إليها من قبل الوزارات والأجهزة الحكومية الأخرى والهيئات والمؤسسات العامة المالكة لخدمة حكومية إلكترونية."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "يقوم المجلس الأعلى بتوفير الرؤى التقنية المتعلقة بتنفيذ السياسات المشار إليها، وله صلاحية الفصل في المسائل الفنية الناشئة عن ذلك."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القرار. ويُعمل به من تاريخ صدوره. ويُنشر في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
