{
  "id": "qa-law-3207",
  "type": "statute",
  "title": "قرار مجلس الوزراء رقم (1) لسنة 2010 بتشكيل لجنة للمناقصات المتعلقة باحتفالية الدوحة عاصمة الثقافة العربية للعام 2010",
  "short_name": "قرار مجلس الوزراء رقم (1) لسنة 2010 بتشكيل لجنة للمناقصات المتعلقة باحتفالية الدوحة عاصمة الثقافة العربية للعام 2010",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=3207&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "تُنشأ بوزارة الثقافة والفنون والتراث لجنة مؤقتة للمناقصات، تتولى اختصاصات لجنتي المناقصات المركزية والمحلية المنصوص عليها في قانون المناقصات والمزايدات المشار إليه، وذلك بالنسبة للأعمال المتعلقة باحتفالية الدوحة عاصمة للثقافة العربية للعام 2010."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "تُشكل اللجنة على النحو التالي:\n1- ثلاثة ممثلين عن وزارة الثقافة والفنون والتراث، يكون من بينهم الرئيس ونائبه والمقرر.\n2- ممثلان إثنان عن هيئة متاحف قطر.\n3- ممثل عن وزارة العدل (إدارة الفتوى والعقود).\n4- ممثل عن لجنة المناقصات المركزية.\n5- ممثل عن ديوان المحاسبة، بصفته مراقباً، دون أن يكون له حق التصويت.\nوتختار كل جهة من يمثلها في عضوية اللجنة، ويصدر بتسمية رئيس وأعضاء اللجنة قرار من وزير الثقافة والفنون والتراث."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "تجتمع اللجنة بدعوة من رئيسها كلما دعت الحاجة، وتكون اجتماعاتها في غير مواعيد العمل الرسمية، ويجوز عقد بعض الاجتماعات في أوقات العمل الرسمية إذا اقتضت الضرورة ذلك.\nولا تكون اجتماعات اللجنة صحيحة إلا بحضور الرئيس أو نائبه وممثلي الجهات المشار إليهم في البنود من 2 إلى 4 من المادة السابقة على الأقل، وتصدر توصياتها بأغلبية أصوات الأعضاء الحاضرين، وعند التساوي يرجح الجانب الذي منه الرئيس.\nوترفع اللجنة توصياتها إلى وزير الثقافة والفنون والتراث لاعتمادها.\nوتضع اللجنة نظاماً لعملها، يتضمن القواعد اللازمة لممارسة اختصاصاتها."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القرار. ويعمل به من تاريخ صدوره. وينشر في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
