{
  "id": "qa-law-3231",
  "type": "statute",
  "title": "قرار مجلس الوزراء رقم (23) لسنة 2009 بتحديد شروط وضوابط منح قروض صناديق قروض العاملين بالجهات العسكرية",
  "short_name": "قرار مجلس الوزراء رقم (23) لسنة 2009 بتحديد شروط وضوابط منح قروض صناديق قروض العاملين بالجهات العسكرية",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=3231&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "تُحدد شروط وضوابط ومبالغ ومدد سداد القروض التي تمنح من صناديق قروض العاملين بالجهات العسكرية وفقاً لأحكام القانون رقم (6) لسنة 2008 المشار إليه، على النحو المبين في هذا القرار."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "تُمنح القروض للعاملين بالجهات العسكرية بضمان الراتب أو مكافأة نهاية الخدمة، في الحالات المنصوص عليها بالبند (1) من المادة (4) من القانون رقم (6) لسنة 2008 المشار إليه، بعد انقضاء سنة ميلادية في الخدمة، تُحسب بدءً من تاريخ التعيين، وذلك بالمبالغ والشروط والضوابط المبينة في الجدول التالي:\nم\nالغرض من القرض\nالحد الأقصى لمبلغ القرض\nشروط وضوابط منح القرض\nأولاً:\nسداد نفقات علاج طالب القرض أو من يعولهم.\nعشرة أمثال الراتب الأساسي.\n1- تقديم تقرير طبي من جهة طبية معتمدة داخل الدولة، على أن يكون موثقاً من الجهة المختصة في حالة التقارير الصادرة عن مؤسسات طبية في الخارج.\n2- أن تكون الحالة المرضية قائمة أو تحت العلاج أو بعد الانتهاء من العلاج بمدة لا تزيد على ثلاثة أشهر، وذلك وقت تقديم الطلب.\n3- تقديم ما يثبت الإعالة إذا كان القرض لسداد نفقات علاج من يعولهم الطالب. و أوة\nثانياً:\nسداد نفقات زواج طالب القرض أو من يعولهم.\nعشرة أمثال الراتب الأساسي.\n1- تقديم صورة طبق الأصل من عقد زواج طالب القرض أو أحد ممن يعولهم.\n2- تقديم ما يثبت الإعالة وصورة من البطاقة الشخصية للشخص المعال إذا كان القرض لسداد نفقات زواج من يعولهم الطالب.\n3- ألا يكون قد مضت سنتان على تاريخ عقد الزواج.\nثالثاً:\nبناء مسكن لطالب القرض.\nعشرون مثل الراتب الأساسي.\n1- تقديم صورة طبق الأصل من سند ملكية الأرض الكائنة بالدولة، باسم طالب القرض.\n2- تقديم صورة طبق الأصل من عقد المقاولة وعقد الاتفاق مع المكتب الاستشاري.\n3- تقديم صورة طبق الأصل من رخصة البناء سارية المفعول صادرة من الجهة المختصة في الدولة.\n4- تقديم تعهد بألا يُستغل القرض في غرض استثماري.\nرابعاً\nأداء الديون المحكوم بها على طالب القرض.\nالمبلغ المحكوم به وبما لا يجاوز عشرة أمثال الراتب الأساسي.\nتقديم صورة طبق الأصل من السند التنفيذي، يفيد صدور حكم نهائي ضد طالب القرض من محكمة مختصة بالدولة موضحاً به مقدار الدين المحكوم به.\nخامساً\nمواجهة أعباء النكبات أو الحوادث.\nعشرة أمثال الراتب الأساسي.\n1- تقديم صورة طبق الأصل من تقرير الحادث الصادر عن الإدارة المختصة بوزارة الداخلية يتضمن سبب الحادث وقيمة الأضرار.\n2- شهادة من الجهة المختصة ببيان الأضرار التي لحقت بمقدم الطلب وأسبابها وقيمتها في حالة النكبات.\nويمنح غير القطري قرضاً في الحالات المنصوص عليها في البنود (أولاً، ورابعاً، وخامساً) المشار إليها، بذات الشروط والضوابط، بما لا يجاوز خمسة أمثال راتبه الأساسي."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "يُحدد مبلغ القرض على أساس الراتب الأساسي المستحق وقت طلب القرض."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "لا يجوز منح قرض آخر بضمان الراتب أو مكافأة نهاية الخدمة، إلا بعد الوفاء بكامل قيمة القرض الأول.\nويجوز بموافقة مجلس إدارة الصندوق منح قرض ثان قبل الوفاء بالقرض الأول، بناءً على أسباب جدية ومقبولة يبديها طالب القرض."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "يجوز لمجلس إدارة الصندوق رفض منح القرض المطلوب، أو تخفيض مبلغه لاعتبارات تتعلق بالمدة المتبقية من خدمة طالب القرض، أو بسبب استغراق راتبه بالتزامات مدينة أخرى، ويكون قرار المجلس في هذه الحالة نهائياً."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "يُسدد القرض على أقساط شهرية متساوية خلال مدة لا تزيد على أربع سنوات، إلا في حالة القرض الممنوح لبناء المسكن فلا تتجاوز المدة ست سنوات.\nويبدأ الخصم من الراتب المستحق عن الشهر التالي لتاريخ منح القرض. ويحل الوفاء بكامل المبلغ الباقي من القرض ويستوفى من مستحقات نهاية الخدمة في حالة عدم استحقاق المقترض للمعاش.\nويستمر استقطاع باقي أقساط القرض من معاش المقترض القطري، لصالح الصندوق إذا انتهت خدمته، ما لم يطلب أداء المتبقي دفعة واحدة."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "للوزير أو الرئيس أو القائد، بناءً على توصية مجلس إدارة الصندوق، وضع الضمانات الكفيلة بإلزام المقترض بأداء كامل مبلغ القرض أو المتبقي منه، في الأحوال التي يخشى فيها توقف المقترض، أو تقاعسه عن الوفاء بباقي مبلغ القرض الممنوح له."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "يجوز بناءً على طلب حديث التعيين بالجهة العسكرية، الذي يكون قد باشر عمله، منحه قرضاً بضمان أول راتب له، وذلك بمبلغ لا يزيد على هذا الراتب، ويسدد على ثلاث دفعات."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "يجوز منح القرض للحالتين المنصوص عليهما بالبندين (3) و(4) من المادة (4) من القانون رقم (6) لسنة 2008 المشار إليه، وذلك بالشروط والضوابط المبينة بالجدول التالي:\nم\nالمستحق للقرض\nمبلغ القرض\nشروط وضوابط منح القرض\nأولاً:\nالموفد في مهمة رسمية بالخارج.\nما يعادل مقدار علاوة بدل التمثيل المستحقة عن مدة المهمة.\n1- صدور قرار بالإيفاد في المهمة الرسمية.\n2- تقديم شهادة من الجهة المختصة تفيد عدم قيام الموفد بصرف قرض بضمان علاوة بدل التمثيل المستحق عن ذات المهمة.\n3- خصم مبلغ القرض دفعة واحدة عند تسوية علاوة بدل التمثيل بعد عودة الموفد.\nثانياً:\nالوفد في بعثة دراسية أو دورة تدريبية بالخارج.\nما يعادل مخصصات البعثة أو الدورة للثلاثة أشهر الأولى منها أو مدتها أيهما أقل.\n1- صدور قرار بالإيفاد للخارج للبعثة الدراسية أو الدورة التدريبية.\n2- خصم القرض دفعة واحدة من مخصصات الموفد عن المدة الممنوح عنها القرض."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "يجوز منح قرض لمن تنتهي خدمته بالجهة العسكرية بضمان مستحقاته الوظيفية، بما لا يجاوز مقدار هذه المستحقات، وذلك إلى حين تسويتها بالشروط والضوابط التالية:\n1- صدور قرار بانتهاء خدمة طالب القرض دون الحرمان من مستحقاته الوظيفية.\n2- أن تتوفر في خدمة طالب القرض شروط استحقاق مكافأة نهاية الخدمة.\n3- أن تحول الإجراءات الإدارية دون صرف المستحقات الوظيفية لطالب القرض وقت نهاية خدمته.\n4- براءة ذمة طالب القرض من الجهة العسكرية والجهات الأخرى ذات الصلة."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القرار. ويعمل به من تاريخ صدوره. وينشر في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
