{
  "id": "qa-law-3224",
  "type": "statute",
  "title": "قرار مجلس الوزراء رقم (22) لسنة 2009 بتشكيل لجنة التظلمات بهيئة قطر للأسواق المالية وتحديد اختصاصاتها والإجراءات التي تتبع أمامها",
  "short_name": "قرار مجلس الوزراء رقم (22) لسنة 2009 بتشكيل لجنة التظلمات بهيئة قطر للأسواق المالية وتحديد اختصاصاتها والإجراءات التي...",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=3224&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "تشكل لجنة التظلمات، المنصوص عليها في المادة (26 مكرراً) من القانون رقم (33) لسنة 2005 المشار إليه، برئاسة أحد قضاة محكمة الاستئناف يختاره المجلس الأعلى للقضاء، وعضوية أربعة من ذوي الخبرة، يصدر بتسميتهم قرار من رئيس مجلس الوزراء.\nويتولى أمانة سر اللجنة موظف أو أكثر، يصدر بندبهم وتحديد اختصاصاتهم ومكافآتهم قرار من رئيس اللجنة."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "تكون مدة عضوية اللجنة ثلاث سنوات قابلة للتجديد لمدة أو مدد أخرى مماثلة."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "تختص اللجنة بالبت في التظلمات من القرارات التي تصدرها الهيئة، وعلى الأخص القرارات المتعلقة بالمحاسبة، وبرفض طلبات الترخيص، أو الاعتماد، أو سحبها، أو إيقافها، أو تعديلها."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "يجب أن يكون عضو لجنة التظلمات من ذوي السلوك الحسن، وأن تتوفر لديه المعرفة والخبرة التي تؤهله لذلك.\nولا يجوز لعضو لجنة التظلمات أن يكون عضواً في مجلس إدارة الهيئة، أو موظفاً بها، وتنتهي تلقائياً عضويته إذا أصبح عضواً في مجلس الإدارة أو موظفاً لدى الهيئة."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "يُعفى عضو لجنة التظلمات من عضويتها بقرار من مجلس الوزراء، في أي من الحالات الآتية:\n(أ) إذا أصبح عاجزاً لأسباب صحية عن أداء مهام وظيفته بفاعلية.\n(ب) إذا أشهر إفلاسه.\n(ج) إذا أدين في جريمة، أو اقتنع مجلس الوزراء بارتكابه سوء سلوك جسيم، وارتأى مجلس الوزراء في أي من الحالتين أنها من طبيعة تستوجب إعفائه."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "أعضاء اللجنة مستقلون في أداء واجباتهم، ولا يجوز لأي جهة أو أي شخص التدخل في عمل اللجنة، أو في القرارات التي تتخذها."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "يقدم التظلم من صاحب الشأن، إلى أمانة سر اللجنة، بعد سداد الرسم المقرر على النحو المبين بالجدول المرفق بهذا القرار، خلال خمسة عشر يوماً من تاريخ إخطاره كتابةً بالقرار أو علمه به أو نشره، ما لم تسمح اللجنة بغير ذلك، ويجب أن تشتمل عريضة التظلم على البيانات الآتية:\n1ـ اسم المتظلم ولقبه وصفته وعنوانه.\n2ـ القرار المتظلم منه وتاريخ صدوره، وتاريخ إخطار المتظلم بالقرار أو عمله به.\n3ـ الأسباب التي بُني عليها التظلم والمستندات المؤيدة له.\n4ـ طلبات المتظلم على سبيل التحديد.\n5ـ تحديد الوسيلة المناسبة للمتظلم لتلقي الإخطارات المتعلقة بنظر التظلم، سواءً كان عن طريق الفاكس أو البريد الالكتروني أو الهاتف أو غيرها من الوسائل التي تحددها اللجنة.\nولا يترتب على تقديم التظلم وقف تنفيذ القرار المتظلم منه، ما لم تقرر اللجنة، بناءً على طلب المتظلم، ولأسباب جدية يقدمها، ولدواعي الاستعجال، وقف التنفيذ إلى حين الفصل في موضوع التظلم."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "يقيد أمين السر التظلم فور وروده برقم مسلسل، في السجل المُعد لهذا الغرض، يدون فيه تاريخ ورود التظلم، وبياناته، ويُسلم مقدمه إيصالاً بذلك."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "يقوم أمين السر خلال ثلاثة أيام من تاريخ قيد التظلم في السجل، بعرضه على رئيس اللجنة، ويحدد رئيس اللجنة جلسة لنظر التظلم، بالتنسيق مع أعضاء اللجنة، وذلك خلال سبعة أيام من تاريخ عرض التظلم عليه.\nويكون إخطار أطراف التظلم بالجلسة المحددة لنظره، وبجميع الأوراق المتعلقة به، إما بتسليمها باليد مع التوقيع بما يفيد ذلك، أو بخطاب مسجل مصحوب بعلم الوصول، أو عن طريق الفاكس أو البريد الالكتروني، أو بأي وسيلة أخرى من وسائل الاتصال المناسبة."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "تعقد اللجنة جلسة كل خمسة عشر يوماً على الأقل، ولا يكون انعقاد الجلسة صحيحاً إلا بحضور أغلبية الأعضاء على أن يكون من بينهم الرئيس، وتصدر قراراتها بأغلبية أصوات الأعضاء الحاضرين، وعند تساوي الأصوات يرجح الجانب الذي منه الرئيس، ويحرر محضر لكل جلسة، يبين فيه ما دار بالجلسة، ويوقع من رئيس اللجنة وأمين السر."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "يقدم طرفا النزاع ما لديهما من مستندات، أو مذكرات شارحة للتظلم، وإذا لم يحضر مقدم التظلم بنفسه أو بوكيل عنه، يخطر بميعاد آخر، فإذا لم يحضر تفصل اللجنة في التظلم في غيبته.\nوتقدم الهيئة في أول جلسة، مذكرة مفصلة في موضوع التظلم، مرفقاً بها جميع الأوراق والمستندات المتعلقة بالموضوع.\nويجب أن ترفق ترجمة معتمدة لأي مستند محرر بغير اللغة العربية.\nويجوز للجنة ضم ما يقدم إليها من تظلمات، إذا اتحد موضوعها، لتفصل فيها بقرار واحد."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "تكون جلسات اللجنة سرية، ما لم تقرر غير ذلك."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "للجنة عند نظر التظلم اتخاذ الإجراءات التالية:\n1- قبول أي معلومات على سبيل الشهادة الشفوية، أو الإفادات المكتوبة، أو الوثائق، والنظر فيها.\n2- تكليف أي شخص للمثول أمامها في أي جلسة ليقدم ما قد يكون لديه من أدلة أو سجلات أو وثائق.\n3- سؤال أي شخص يمثل أمامها في أي أمر يتعلق بموضوع النزاع.\n4- الأمر بعدم نشر أو إفشاء أي معلومات أفصح عنها للجنة.\n5- الطلب من النائب العام الأمر بمنع أو وقف النشر عن أي تظلم أثناء تداوله أمامها.\n6- الموافقة على التسوية الودية بشأن موضوع التظلم المنظور أمامها.\n7- ممارسة أي صلاحيات وإصدار أي أوامر تراها ضرورية لنظر التظلم أو لأداء اختصاصاتها."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Article (14)",
      "content": "للجنة عند الفصل في التظلم اتخاذ ما يلي:\n1- تحديد الإجراء الذي يجب أن تتخذه الهيئة فيما يتعلق بموضوع التظلم، أو إحالة الموضوع على الهيئة مع بيان الإجراءات المناسبة لتنفيذ قرارها، وفقاً للاختصاصات المخولة للهيئة.\n2- إلزام أحد أطراف التظلم بدفع مبلغ محدد، مقابل كل تكاليف التظلم أو جزء منها، ويشمل ذلك ما تكبده أي طرف في التظلم. ويجوز استرداد هذه التكاليف من خاسر التظلم باعتبارها ديناً مستحقاً للطرف الذي دفع هذه التكاليف.\n3- التوجيه للهيئة لتنفيذ قرار اللجنة، وأي إجراءات تصدرها بشان التظلم.\n4- وقف قرار الهيئة بشأن موضوع التظلم وأي إجراءات أخرى متعلقة به اتخذتها الهيئة إلى أن يتم الفصل في التظلم.\n5- إلزام المتظلم بأداء كفالة مالية تقدرها لحين الفصل في التظلم.\n6- عدم قبول أي تظلم لا تكون لصاحبه فيه مصلحة قائمة ومباشرة يقرها القانون، ويجوز للجنة في هذه الحالة أن تقرر تغريم المتظلم مبلغاً لا يزيد على خمسين ألف ريال."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Article (15)",
      "content": "للجنة أن تكلف أحد أعضائها أو أي من ذوي الخبرة، ببحث وتحقيق موضوع معين أو مسألة محددة مما يدخل في اختصاصاتها، وعرض مذكرة بنتيجة ذلك عليها."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Article (16)",
      "content": "للجنة أن تطلب ما تراه لازماً من بيانات ومستندات من الجهات ذات الصلة، ولها أن تدعو من ترى حضوره من ممثلي تلك الجهات للحصول على أي إيضاحات تراها ضرورية، ولها أن تستعين بأي جهة حكومية أو غير حكومية سواء داخل البلاد أم خارجها للقيام بتنفيذ مهمة توكلها إليها."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Article (17)",
      "content": "تبت اللجنة في التظلم خلال مدة لا تزيد على ثلاثين يوماً من تاريخ بدء جلسات نظر التظلم أو من تاريخ استيفاء المتظلم ما طلب منه من إيضاحات، وذلك ما لم تقتض طبيعة النزاع مدها لمدة أو مدد أخرى، على ألا تجاوز في مجموعها ثلاثة أشهر من تاريخ حساب أول مدة.\nويكون قرار اللجنة في التظلم مشتملاً على ملخص لموضوع التظلم، والأسباب التي بُني عليها، ويوقع القرار من الرئيس والأعضاء، ويكون نهائياً، وتخطر به الهيئة لتنفيذ مقتضاه، ويخطر مقدم التظلم كتابةً بصورة من القرار خلال سبعة أيام من تاريخ صدوره."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Article (18)",
      "content": "للجنة أن تقوم بتصحيح ما قد يقع في قراراتها من أخطاء مادية أو حسابية، من تلقاء نفسها، أو بناءً على طلب المتظلم، على أن يتم التصحيح على نسخة القرار الأصلية، ويوقع عليه الرئيس وأعضاء اللجنة.\nويجوز لأي من طرفي التظلم طلب تفسير ما قد يقع في قرار اللجنة من غموض، ويعتبر القرار الصادر في التفسير مكملاً للقرار المطلوب تفسيره."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Article (19)",
      "content": "يقيد أمين السر في السجل المعد لهذا الغرض قرار اللجنة الصادر في التظلم وتاريخ إخطار مقدم التظلم به."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Article (20)",
      "content": "ترفع اللجنة إلى مجلس الوزراء، تقريراً كل ستة أشهر، يتضمن عدد التظلمات التي عرضت عليها وأنواعها وأسبابها وما تم بشأنها، والمقترحات الخاصة بإزالة الأسباب التي تؤدي إلى هذه التظلمات."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Article (21)",
      "content": "يصرف لرئيس وأعضاء اللجنة مكافآت سنوية يحددها مجلس الوزراء."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Article (22)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القرار. ويُعمل به من تاريخ صدوره. ويُنشر في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
