{
  "id": "qa-law-3256",
  "type": "statute",
  "title": "قرار مجلس الوزراء رقم (27) لسنة 2007 بتشكيل لجنة فحص المنازعات الناشئة عن تطبيق أحكام قانون التقاعد والمعاشات ونظام عملها",
  "short_name": "قرار مجلس الوزراء رقم (27) لسنة 2007 بتشكيل لجنة فحص المنازعات الناشئة عن تطبيق أحكام قانون التقاعد والمعاشات ونظام ع...",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=3256&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "( عدلت بموجب قرار مجلس الوزراء 3/2010 ) ( عدلت بموجب قرار مجلس الوزراء 35/2008 )\nتُشكل لجنة فحص المنازعات الناشئة عن تطبيق أحكام القانون رقم (24) لسنة 2002 المشار إليه، برئاسة أحد الرؤساء بالمحكمة الابتدائية، وقاض من ذات المحكمة يكون نائباً للرئيس، يختارهما المجلس الأعلى للقضاء، وعضوية ممثل عن كل من الجهات الآتية:\n1- وزارة الدفاع.\n2- وزارة العدل (إدارة الفتوى والعقود).\n3- الأمانة العامة لمجلس الوزراء.\n4- قطر للبترول.\nوتختار كل جهة من يمثلها في عضوية اللجنة.\nويصدر بتسمية رئيس ونائب رئيس وأعضاء اللجنة، قرار من رئيس الهيئة العامة للتقاعد والتأمينات الاجتماعية. ويتولى أمانة سر اللجنة موظف أو أكثر من موظفي الهيئة، يصدر بندبهم وتحديد اختصاصاتهم ومكافآتهم قرار من رئيس الهيئة.\nوتجب دعوة ممثل عن الهيئة العامة للتقاعد والتأمينات الاجتماعية لحضور اجتماعات اللجنة، لإبداء وجهة نظر الهيئة بشأن المسائل المعروضة على اللجنة.."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "تختص اللجنة بالبت في الطلبات المتعلقة بالمنازعات الناشئة عن تطبيق أحكام القانون رقم (24) لسنة 2002 المشار إليه، بين جهات العمل، والموظفين والعاملين، وأصحاب المعاشات والمستحقين، وغيرهم من المستفيدين وذوي الشأن، وبين الهيئة العامة للتقاعد والتأمينات الاجتماعية."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "تُقدم الطلبات المتعلقة بالمنازعات المشار إليها في المادة السابقة إلى اللجنة، خلال ستة أشهر من تاريخ العلم بقرار الهيئة الخاص بموضوع النزاع، ويبين في الطلب اسم مقدمه وبياناته وعنوانه، وملخص لموضوع النزاع، وطلبه فيه، ويرفق بالطلب المستندات المؤيدة له.\nولا يترتب على تقديم الطلبات من جهات العمل إلى اللجنة، توقفها عن سداد الالتزامات المستحقة عليها للهيئة في المواعيد المحددة لذلك."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "تقيد الطلبات المقدمة للجنة عند ورودها بأرقام مسلسلة، في سجل خاص يُعد لهذا الغرض، يدون فيه تاريخ قيد الطلب، وبياناته، ويعطي مقدم الطلب إيصالاً بذلك.\nكما يقيد في السجل قرار اللجنة الصادر في الطلب، ورقم وتاريخ إبلاغ مقدم الطلب به."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "تحدد اللجنة ميعاداً لنظر الطلب، يخطر به طرفا المنازعة، لحضور اجتماع اللجنة، وتقديم ما قد يكون لديهما من مستندات، أو مذكرات شارحة للطلب. فإذا لم يحضر مقدم الطلب بنفسه أو بوكيل عنه يخطر بميعاد آخر، فإذا تخلف عنه تفصل اللجنة في المنازعة دون حضوره.\nوتقدم الهيئة في أول اجتماع، مذكرة مفصلة بموضوع المنازعة، مرفقاً بها جميع الأوراق والمستندات المتعلقة بالموضوع."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "تعقد اللجنة أربعة اجتماعات على الأقل شهرياً، بمقر الهيئة العامة للتقاعد والتأمينات الاجتماعية، ولا يكون اجتماعها صحيحاً إلا بحضور أغلبية أعضائها على أن يكون من بينهم الرئيس أو نائبه، وتصدر اللجنة قراراتها بأغلبية أصوات الأعضاء الحاضرين، وعند تساوي الأصوات يرجح الجانب الذي منه الرئيس، ويحرر محضر لكل اجتماع، يبين فيه ما اشتمل عليه الاجتماع.\nويجوز للجنة، تكليف أحد أعضائها أو أحد ذوي الخبرة، ببحث وتحقيق موضوع معين أو مسألة فيه، وعرض مذكرة بنتيجة ذلك عليها."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "للجنة أن تطلب ما تراه لازماً من بيانات ومستندات من الجهات ذات الصلة، ولها أن تدعو من ترى حضوره من ممثلي تلك الجهات للحصول على أي إيضاحات تراها ضرورية."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "تبت اللجنة في طلب المنازعة، خلال مدة لا تزيد على ثلاثين يوماً من تاريخ تقديم الطلب، ويكون قرارها بالبت مشتملاً على ملخص لموضوع المنازعة، والأسباب التي بني عليها.\nويوقع قرار اللجنة من الرئيس والأعضاء، ويكون نهائياً، وتخطر به الهيئة العامة للتقاعد والتأمينات الاجتماعية، لتنفيذ مقتضاه.\nويخطر مقدم الطلب بصورة من قرار اللجنة خلال سبعة أيام من تاريخ صدوره."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "ترفع اللجنة إلى رئيس الهيئة، تقريراً كل ستة أشهر، يتضمن عدد المنازعات التي عرضت عليها وأنواعها وأسبابها وما تم بشأنها، والمقترحات الخاصة بإزالة الأسباب التي تؤدي إلى هذه المنازعات."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "تكون المكافأة الشهرية لرئيس ونائب وأعضاء اللجنة، على النحو التالي:\n1- (4000) ريال لكل من الرئيس ونائب الرئيس.\n2- (3500) ريال لكل عضو من الأعضاء."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القرار. ويعمل به من تاريخ صدوره. وينشر في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
