{
  "id": "qa-law-3263",
  "type": "statute",
  "title": "قرار مجلس الوزراء رقم (28) لسنة 2007 بشأن رد الرسوم الجمركية المستوفاة عن البضائع الأجنبية في حالة إعادة تصديرها",
  "short_name": "قرار مجلس الوزراء رقم (28) لسنة 2007 بشأن رد الرسوم الجمركية المستوفاة عن البضائع الأجنبية في حالة إعادة تصديرها",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=3263&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "تُرد الرسوم الجمركية المستوفاة عن البضائع المستوردة إلى الدولة، التي يعاد تصديرها إلى خارج دول مجلس التعاون لدول الخليج العربية، وذلك وفقاً للضوابط والشروط التالية:\n1. أن تكون البضائع بحالتها الأصلية التي استوردت بها بما في ذلك التغليف.\n2. ألا تكون البضائع قد تم استعمالها في الدولة أو من الأصناف القابلة للتلف.\n3. ألا تكون من البضائع التي يصعب تمييزها.\n4. أن يتم إعادة تصدير البضائع خلال سنة من تاريخ البيان الجمركي الذي استوردت بموجبه البضاعة.\n5. أن يتم إعادة تصدير البضاعة من قبل مستوردها، كما يجوز ذلك لغير مستوردها بشرط الموافقة المسبقة للدائرة الجمركية.\n6. أن تتم المطالبة برد الرسوم الجمركية المستوفاة عليها خلال ستة أشهر من تاريخ إعادة تصدير البضاعة.\n7. أن يتضمن الطلب الذي يقدمه المستورد، رقم البيان الجمركي الذي استوردت به البضاعة، ونوع البضاعة وكمياتها ورقم وتاريخ إيصال سداد الرسوم الجمركية.\n8. أن تكون البضاعة المطلوب إعادة تصديرها من إرسالية واحدة، بهدف التعرف عليها ومطابقتها مع مستندات الاستيراد، وفي حالة إعادة تصدير جزء من محتويات بيان الاستيراد يجب أن يتضمن الطلب مواصفات وأرقام وقيمة الطرود المطلوب إعادة تصديرها.\n9. مراعاة التشريعات النافذة وتعليمات الجهات المختصة عند إعادة التصدير."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "يُعاد تصدير البضاعة بموجب بيان إعادة تصدير يتضمن جميع العناصر المميزة للبضاعة ومثبت عليه رقم البيان الجمركي الذي استوردت به، وذلك وفقاً لما يحدده مدير عام الهيئة العامة للجمارك والموانئ.\nوتخضع البضاعة للمعاينة والإجراءات الجمركية التي قررها قانون الجمارك ."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "على المستورد أن يثبت إعادة تصدير البضاعة، قبل رد الرسوم الجمركية إليه، وذلك بتقديم إحدى الوثائق التالية، بحسب مقتضى الحال:\n1. شهادة وصول من بلد المقصد أو نسخة من بيان إعادة التصدير مظهرة أصولاً من أول مركز جمركي مجاور في حال خروج البضاعة عن طريق البر.\n2. نسخة من بيان إعادة التصدير موقعة من قبطان الباخرة وموظف الجمارك المختص، بما يفيد أن البضاعة قد شحنت على الباخرة، بالإضافة إلى تقديم نسخة من بوليصة الشحن البحري، وذلك في حال خروج البضاعة عن طريق البحر.\n3. نسخة من بيان إعادة التصدير تتضمن تأشيرة موظف الجمارك المختص، بما يفيد أن البضاعة قد شُحنت على الطائرة، بالإضافة إلى تقديم نسخة من بوليصة الشحن الجوي، وذلك في حال خروج البضاعة عن طريق الجو.\n4. نسخة من بيان إعادة التصدير تتضمن تأشيرة موظف الجمارك المختص، بما يفيد دخول البضاعة في المنطقة الحرة مع تثبيت رقم وثيقة الإيداع وتاريخها، وذلك في حال دخول البضاعة إلى المنطقة الحرة."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "يُوقف العمل بأحكام هذا القرار مع بدء تطبيق نقطة الدخول الواحدة والتحصيل المشترك وتوزيع الرسوم الجمركية المفروضة على السلع الأجنبية، بين الدول الأعضاء في الاتحاد الجمركي في مجلس التعاون لدول الخليج العربية."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القرار. ويعمل به من تاريخ صدوره. وينشر في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
