{
  "id": "qa-law-3281",
  "type": "statute",
  "title": "قرار مجلس الوزراء رقم (30) لسنة 2010 بإنشاء لجنة تخفيض موازنة البابين الثاني والثالث للعام المالي 2010/2011",
  "short_name": "قرار مجلس الوزراء رقم (30) لسنة 2010 بإنشاء لجنة تخفيض موازنة البابين الثاني والثالث للعام المالي 2010/2011",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=3281&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "تنشأ بوزارة الاقتصاد والمالية لجنة تُسمى «لجنة تخفيض موازنة البابين الثاني والثالث للعام المالي 2010/2011»، تُشكل على النحو التالي:\n1- سعادة السيد/ يوسف حسين كمال، وزير الاقتصاد والمالية رئيساً\n2- سعادة الشيخ/ ناصر بن حمد آل ثاني، وزير الدولة لشؤون مجلس الوزراء نائباً للرئيس\n3- الشيخ/ سعود بن ناصر آل ثاني، مدير إدارة الموازنة العامة بوزارة الاقتصاد والمالية عضواً\n4- السيدة/ فاطمة راشد الخاطر، مدير إدارة التخطيط والسياسات الحكومية بالأمانة العامة لمجلس الوزراء عضواً\n5- السيد/ حمد محمد الهاجري، مدير إدارة الخدمات المشتركة بالمجلس الأعلى لشؤون الأسرة عضواً\nويتولى أمانة سر اللجنة، موظف أو أكثر من موظفي وزارة الاقتصاد والمالية يصدر بندبهم وتحديد اختصاصاتهم مكافآتهم قرار من الوزير."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "تكون مدة عضوية اللجنة سنة واحدة."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "تختص اللجنة بمراجعة موازنة البابين الثاني والثالث للوزارات والأجهزة الحكومية الأخرى والهيئات والمؤسسات العامة للعام المالي 2010/2011، واقتراح تخفيضها بما يتناسب مع الأولويات والاحتياجات الفعلية."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "تضع اللجنة نظاماً لعملها، يتضمن مكان انعقادها، ومواعيد اجتماعاتها، والقواعد اللازمة لممارسة اختصاصاتها.\nوللجنة أن تشكل من بين أعضائها أو من غيرهم من الفنيين والمختصين لجاناً فرعية أو مجموعات عمل، أو أن تكلف أحد أعضائها بدراسة أي من الموضوعات الداخلة في اختصاصاتها."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "للجنة أن تدعو لحضور اجتماعاتها من ترى ضرورة حضورهم من موظفي الوزارات والجهات الحكومية الأخرى أو غيرهم من ذوي الكفاءة والخبرة للاستعانة برأيهم، دون أن يكون لهم حق التصويت."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "على الوزارات والأجهزة الحكومية الأخرى والمؤسات العامة موافاة اللجنة بما تطلبه من المعلومات والبيانات اللازمة لأداء عملها، والتعاون معها في مجال اختصاصاتها."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "ترفع اللجنة تقارير دورية بنتائج أعمالها وتوصياتها إلى رئيس مجلس الوزراء."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القرار. ويُعمل به من تاريخ صدوره. ويُنشر في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
