{
  "id": "qa-law-3276",
  "type": "statute",
  "title": "قرار مجلس الوزراء رقم (2) لسنة 2010 بإصدار اللائحة التنفيذية للقانون رقم (13) لسنة 2006 بشأن تقاعد ومعاشات العسكريين",
  "short_name": "قرار مجلس الوزراء رقم (2) لسنة 2010 بإصدار اللائحة التنفيذية للقانون رقم (13) لسنة 2006 بشأن تقاعد ومعاشات العسكريين",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=3276&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "في تطبيق أحكام هذه اللائحة، تكون للكلمات والعبارات التالية، المعاني الموضحة قرين كل منها، ما لم يقتض السياق معنى آخر:\nجهة العمل العسكرية: وزارة الدفاع أو وزارة الداخلية أو جهاز أمن الدولة أو جهاز الاستخبارات العسكرية أو قوة الأمن الداخلي أو أي جهاز أمني أو قوة عسكرية أخرى، بحسب الأحوال.\nالسلطة المختصة: الوزير أو الرئيس أو القائد، بحسب المعنى الوارد قرين كل منهم بالقانون رقم (13) لسنة 2006 المشار إليه.\nمدة الخدمة المدنية: مدة الخدمة الخاضعة لأحكام القانون رقم (24) لسنة 2002 المشار إليه.\nالهيئة: الهيئة العامة للتقاعد والتأمينات الاجتماعية.\nالصندوق: صندوق المعاشات العسكري المنشأ بموجب أحكام القانون رقم (13) لسنة 2006 المشار إليه.\nحساب الصندوق: الحساب البنكي المخصص من قبل الهيئة باسم الصندوق، لإيداع الاشتراكات، وأي مبالغ أخرى تكون مستحقة للصندوق.\nاللجنة: لجنة التقاعد العسكري المنشأة بموجب أحكام القانون رقم (13) لسنة 2006 المشار إليه.\nالفصل الثاني\nحساب مدة الخدمة السابقة في المعاش"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "يجوز للعسكري الذي انتهت مدة خدمته، وتقاضى عنها المكافأة قبل 27/6/2006، ثم أعيد إلى الخدمة في أي من جهات العمل العسكرية، أن يطلب حساب كل أو بعض مدة خدمته السابقة ضمن مدة خدمته العسكرية الجديدة المحسوبة في المعاش، بشرط ألا يكون سبب ترك الخدمة السابقة موجباً للحرمان من كامل المكافأة أو المعاش.\nويجب على جهة العمل العسكرية إخطار اللجنة بالطلب مرفقاً به المستندات التالية:\n1- قرار السلطة المختصة بإعادة العسكري للخدمة.\n2- قرار السلطة المختصة بالموافقة على ضم مدة الخدمة السابقة لمدة الخدمة الجديدة.\n3- شهادة انتهاء خدمة العسكري السابقة متضمنة سبب ترك الخدمة.\n4- بيان مالي عن مدة الخدمة العسكرية السابقة المضمومة لخدمة العسكري بعد الإعادة إلى الخدمة.\n5- إقرار من العسكري طالب الضم، بموافقته على طريقة سداد الاشتراكات المقررة عليه، وفقاً للمادة ( 19 ) من هذه اللائحة."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "عند نقل أي من الخاضعين لأحكام القانون رقم (24) لسنة 2002 المشار إليه، إلى وظيفة عسكرية بأي من جهات العمل العسكرية، تحسب مدة خدمته بالجهة المنقول منها ضمن مدة خدمته المحسوبة بجهة العمل العسكرية المنقول إليها، دون حاجة لطلب ضمها، بشرط أن يكون قد سدد عنها الاشتراكات، وفقاً لقانون التقاعد والمعاشات المشار إليه، فإن لم يكن قد سدد عنها الاشتراكات، فتحسب الاشتراكات على أساس الراتب المقرر لرتبته العسكرية وقت النقل.\nويجب على جهة العمل العسكرية المنقول إليها، خلال ستين يوماً من تاريخ النقل، إخطار اللجنة، لحساب مدة خدمته السابقة على تاريخ النقل، ضمن المدة المحسوبة في المعاش بجهة العمل العسكرية المنقول إليها، على أن يرفق بالإخطار المستندات التالية:\n1- قرار السلطة المختصة بالنقل إلى جهة العمل العسكرية، متضمناً تاريخ النقل وتاريخ مباشرة العمل بالجهة المنقول إليها.\n2- بيان مالي عن مدة الخدمة بالجهة المنقول منها.\n3- شهادة من الهيئة تبين حالة اشتراك المنقول في معاش التقاعد، ومقدار الاشتراكات المدفوعة عن مدة خدمته بالجهة المنقول منها، وأي التزامات متأخرة عليه.\n4- إقرار من المنقول، بموافقته على طريقة سداد أي اشتراكات متأخرة عليه أو فروق عنها، وفقاً للمادة ( 19 ) من هذه اللائحة.\nوتسري أحكام هذه المادة في حالة نقل العسكري من جهة عسكرية إلى جهة عسكرية أخرى."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "يجوز للعسكري الذي له مدة خدمة مدنية سابقة، أن يطلب حساب كل أو بعض مدة خدمته المدنية ضمن مدة خدمته العسكرية المحسوبة في المعاش، وذلك بالشروط التالية:\n1- ألا يكون قد استحق معاشا عنها.\n2- موافقة السلطة المختصة على ضم مدة خدمته المدنية.\n3- ألا تقل مدة خدمته المدنية عن سنة ميلادية.\n4- ألا يكون سبب ترك الخدمة المدنية موجب للحرمان من مكافأة نهاية الخدمة وفقاً لأحكام القانون المنظم للخدمة المدنية، أو موجب للحرمان من المعاش وفقاً للقانون رقم (24) لسنة 2002 أو القانون رقم (13) لسنة 2006 المشار إليهما.\n5- أن يكون قد سدد الاشتراكات عن مدة خدمته المدنية، فإن لم يكن قد سددها تحسب اشتراكاته عنها وفقاً لراتبه العسكري وقت طلب ضمها لخدمته العسكرية.\nوعلى جهة العمل العسكرية إخطار اللجنة بطلب العسكري مرفقاً به المستندات التالية:\n1- قرار التعيين بالجهة العسكرية.\n2- قرار السلطة المختصة بالموافقة على ضم مدة الخدمة المدنية لمدة خدمته العسكرية.\n3- شهادة بانتهاء الخدمة المدنية السابقة متضمنة سبب ترك الخدمة.\n4- بيان مالي عن مدة الخدمة المدنية السابقة.\n5- شهادة من الهيئة تبين حالة اشتراكه في التقاعد، ومقدار الاشتراكات المدفوعة عن مدة خدمته المدنية، وأي التزامات متأخرة عليه.\n6- إقرار العسكري، بموافقته على طريقة سداد أي اشتراكات متأخرة عليه أو فروق مالية عنها، وفقاً للمادة ( 19 ) من هذه اللائحة."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "يجوز للعسكري غير القطري، الذي اكتسب الجنسية القطرية أثناء الخدمة العسكرية، أن يطلب قبل انتهاء الخدمة حساب كل أو بعض مدة خدمته السابقة على اكتسابه الجنسية ضمن مدة خدمته العسكرية المحسوبة في المعاش، وذلك بشرط أن يسدد عنها الاشتراكات، وفقاً لنص المادة ( 19 ) من هذه اللائحة.\nوعلى جهة العمل العسكرية إخطار اللجنة بقرار الموافقة على حساب المدة المطلوب حسابها، وترفق بالطلب المستندات التالية:\n1- قرار تعيين العسكري.\n2- صورة القرار الصادر باكتساب العسكري الجنسية القطرية.\n3- بيان مالي عن مدة خدمة العسكري السابقة على تاريخ اكتسابه الجنسية.\n4- صورة من البطاقة الشخصية والعسكرية للعسكري بعد اكتسابه الجنسية.\n5- إقرار من العسكري طالب الضم، بموافقته على طريقة سداد الاشتراكات المقررة عليه، وفقاً للمادة ( 19 ) من هذه اللائحة.\nالفصل الثالث\nحساب مدة الخدمة"
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "يجب عند حساب مدة الخدمة، مراعاة الضوابط التالية:\n1- ألا يدخل في حساب مدة الخدمة، مدد الوقف أو الانقطاع عن العمل متى تقرر حرمان العسكري من كامل راتبه عنها.\n2- حساب مدة استبقاء العسكري في الخدمة، والمدة التي يقضيها في خدمة الاحتياط، وفقاً لقانون الخدمة العسكرية المشار إليه، إذا قلت مدة خدمته الفعلية عن (20) سنة.\n3- حساب مدد الخدمة الإضافية للعسكري، استناداً للأوامر والقرارات المعتمدة من السلطة المختصة التي تثبت أحقيته لها، وبما لا يجاوز عشرين سنة.\nولا يجوز الجمع بين مدتين إضافيتين عن مدة خدمة فعلية واحدة، وفي حالة تعدد المدد تحسب مدة الخدمة الإضافية الأطول، وتلتزم جهة العمل بسداد الاشتراكات المقررة عن مدة الخدمة الإضافية.\nالفصل الرابع\nالاشتراكات"
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "تورد جهة العمل العسكرية في حساب الصندوق، الاشتراكات الشهرية المستقطعة من العسكريين، والمبالغ التي تتحملها بمقدار ضعف الاشتراكات المدفوعة من العسكريين، وأي مبالغ أخرى مطلوب توريدها لحساب الصندوق."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "تستقطع الاشتراكات المقررة على العسكريين من الراتب المستحق، في ذات الشهر الذي أجري فيه الاستقطاع، ويتم توريدها في موعدها إلى حساب الصندوق، على النحو التالي:\n1- الجهات العسكرية التي تصرف رواتبها عن طريق وزارة الاقتصاد والمالية، يتم تحويل الاشتراكات الشهرية المستقطعة من رواتب العاملين بها والاشتراكات التي تلتزم بها جهة العمل العسكرية إلى حساب الصندوق عن طريق وزارة الاقتصاد والمالية.\n2- الجهات العسكرية ذات الموازنات المالية المستقلة، تقوم بإيداع الاشتراكات الشهرية عن طريقها مباشرة في حساب الصندوق، وفقاً للآلية المتفق عليها مع وزارة الاقتصاد والمالية واللجنة.\n3- تلتزم كل جهة عمل عسكرية بتحويل أو إيداع نسبة (10%) المقابلة لجملة الاستقطاعات الشهرية، متزامنة مع التحويل أو الإيداع الشهري للاشتراكات في حساب الصندوق، وذلك وفقاً للآلية التي يتم الاتفاق عليها مع وزارة الاقتصاد والمالية واللجنة."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "إذا صادف اليوم الأخير لموعد توريد الاشتراكات إلى حساب الصندوق، يوم عطلة أسبوعية أو إجازة رسمية، يتم اتخاذ إجراءات توريد الاشتراكات المستقطعة، وما يقابلها من اشتراكات تلتزم بها جهة العمل العسكرية، في اليوم التالي لتاريخ نهاية العطلة أو الإجازة الرسمية، وتحسب مدة التأخير الموجب للغرامة من تاريخ وجوب الأداء المحدد في هذه اللائحة حتى تاريخ السداد.\nوتقوم اللجنة شهرياً، بمطابقة الإيداعات الشهرية في حساب الصندوق مع الكشوف والإخطارات الواردة إليها من الجهات العسكرية، دون إخلال بموعد التحويل المحدد بالمادة السابقة."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "تلتزم جهة العمل العسكرية، عند توريد الاشتراكات شهرياً للصندوق، بما يأتي:\n1- التأكد، من واقع كشوف الرواتب الوظيفية الشهرية، من العسكريين الذين لم يكملوا مدة عشرين سنة في الخدمة، وتستقطع من رواتبهم اشتراكات التقاعد العسكري.\n2- تزويد وزارة الاقتصاد والمالية شهرياً، بكشوف رواتب العسكريين، متضمنة إجمالي مبالغ الاشتراكات المستقطعة من العسكريين، وتقوم وزارة الاقتصاد والمالية بتحديد إجمالي المبلغ الذي تلتزم بسداده جهة العمل العسكرية مقابل الاشتراكات المستقطعة من العسكريين في ذات الشهر.\n3- يجب ألا يقل مجموع حصيلة الاستقطاعات الواجب توريدها إلى حساب الصندوق، عما هو مطلوب من العسكريين الموجودين في الخدمة وقت إجراء الاستقطاع، وذلك على أساس الرواتب المستحقة عنها الاشتراكات في ذات الشهر الذي تم فيه الخصم.\nوتقوم كل جهة عسكرية بإيداع الاشتراكات المستقطعة شهرياً، أو متابعة إيداعها بحسب الأحوال، مضافاً إليها ما يقابلها من اشتراكات مقررة على جهة العمل، بحساب الصندوق في موعد أقصاه الخامس من الشهر التالي للشهر المستحق عنه الاشتراكات.\nوتزود جهة العمل العسكرية الهيئة واللجنة شهرياً، بكشف يتضمن إجمالي مبالغ الاشتراكات المستقطعة وتاريخ الاستقطاع وتاريخ إيداعها بحساب الصندوق، مرفقاً به إخطارات الإيداع.\nوفي حالة عدم سداد الاشتراكات المستحقة على العسكري بسبب وقف صرف كامل راتبه، يجب بيان ذلك بالكشف المشار إليه.\nوتحدد بقرار من اللجنة، بعد التشاور مع الهيئة، البيانات الأخرى المطلوب إيضاحها بالكشف الشهري المشار إليه."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "مع مراعاة حكم المادة ( 9 ) من هذه اللائحة، إذا لم يتم توريد الاشتراكات المستحقة شهرياً، إلى حساب الصندوق في الموعد المحدد في المادة السابقة، توقع غرامة تأخير بواقع (2%) شهرياً من المبلغ المتأخر سداده، وتختص الهيئة بحساب مبلغ الغرامة وتحديد الجهة المسؤولة عن دفعه."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "تستقطع اشتراكات التقاعد المستحقة على العسكريين الموجودين في الخدمة، بأي من الجهات العسكرية، حتى تاريخ 26/6/2006، على أساس الراتب المستحق في هذا التاريخ، على النحو التالي:\n1- تؤدى اشتراكات التقاعد المستحقة عن المدة السابقة على 27/6/2006، بخصمها من مكافأة نهاية الخدمة المستحقة للعسكري، وفقاً للمادة ( 6 ) من القانون رقم (13) لسنة 2006 المشار إليه.\n2- تستقطع اشتراكات العسكريين الذين بلغت مدد خدمتهم الفعلية بتاريخ 26/6/2006 (20) سنة فأكثر، على أساس مدة خدمة فعلية مقدارها عشرون سنة فقط، بالمعادلة التالية: مبلغ الاشتراك المطلوب = الراتب × (5%) × (12) شهر × (20) سنة خدمة فعلية.\nولا تستقطع منهم اشتراكات عن أي مدة خدمة تزيد على العشرين سنة.\n3- تستقطع اشتراكات العسكريين الذين تقل مدة خدمتهم حتى تاريخ 26/6/2006 عن عشرين سنة، بحسب مدة الخدمة الفعلية، بالمعادلة التالية:\nمبلغ الاشتراك المطلوب = الراتب × (5%) × عدد سنوات الخدمة الفعلية × (12) شهر حتى تاريخ 26/6/2006. وتستقطع منهم الاشتراكات عن مدة خدمتهم بعد هذا التاريخ بما يكمل اشتراكات العشرين سنة المقررة.\n4- تخصم من الراتب فروق الاشتراكات المتبقية على العسكري، بعد تسويتها مع المكافأة، على أقساط شهرية لا تجاوز خمس سنوات، ولا يحول ذلك دون خصم الاشتراك المستحق شهرياً، ما لم يطلب العسكري الوفاء بالفرق دفعة واحدة.\nوفي حالة انتهاء خدمة العسكري قبل الوفاء بباقي الاشتراكات، وكان مستحقاً للمعاش، يتم خصم فرق الاشتراك دفعة واحدة من أي مبالغ قد تكون مستحقة له، وإذا لم يكن له مستحقات أعيد حساب مدة خدمته بقدر ما أداه من اشتراكات ما لم يطلب المتقاعد سدادها دفعة واحدة أو خصمها من المعاش المستحق له."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "يبدأ استقطاع الاشتراكات المستحقة على العسكريين المعينين بعد تاريخ 26/6/2006، من تاريخ التعيين، وتدخل فترة الاختبار والتدريب في حساب مدة الخدمة، وفي حالة تعديل الراتب بأثر رجعي لتاريخ الالتحاق بالخدمة، يتم استقطاع فروق الاشتراكات عن تلك المدة، دون فرض غرامات تأخير، مع الاستمرار في خصم الاشتراك وفقاً للمادة ( 8 ) من هذه اللائحة، لحين إكمال مدة عشرين سنة."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Article (14)",
      "content": "تحسب اشتراكات التقاعد المستحقة على العسكريين الذين أحيلوا إلى قوة الاحتياط عن مدة خدمتهم حتى تاريخ 26/6/2006، وتسدد اشتراكاتهم عنها، وفقاً للمادة ( 12 ) من هذه اللائحة."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Article (15)",
      "content": "تستمر جهة العمل العسكرية في استقطاع الاشتراكات المستحقة على العسكري في حالة ندبه للعمل بأي جهة أخرى، مدنية كانت أو عسكرية، ويتم الاستقطاع على أساس راتبه بجهة عمله الأصلية."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Article (16)",
      "content": "يلتزم العسكري المعار، بسداد الاشتراكات المقررة عليه بواقع نسبة (5%) من راتبه بجهة عمله الأصلية، وتلتزم جهة العمل المعار إليها بسداد نسبة (10%) المقررة عليها.\nوفي جميع الأحوال، تقوم جهة العمل العسكرية بتوريد الاشتراكات لحساب الصندوق، وفقاً لأحكام هذه اللائحة وطبقاً للآلية التي يتم الاتفاق عليها بين جهة العمل الأصلية والجهة المعار إليها."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Article (17)",
      "content": "يلتزم العسكري بسداد الاشتراكات المستحقة عليه عن مدة الإجازة بدون راتب بواقع (5%) من راتبه، وتلتزم جهة العمل بسداد نسبة (10%) المقررة عليها عن هذه المدة، فإذا لم يسدد العسكري النسبة المقررة عليه تسقط مدة الإجازة بدون راتب من حساب مدة خدمته المحسوبة في المعاش، وتسترد جهة العمل ما سددته عن هذه المدة من الصندوق."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Article (18)",
      "content": "تحسب الاشتراكات المستحقة على العسكري، الذي خفض راتبه بسبب الإجازة المرضية، على أساس راتبه وقت إجراء الاستقطاع، وتتحمل جهة العمل العسكرية فروق الاشتراكات المستحقة عليه بسبب تخفيض راتبه بالإضافة للنسبة التي تلتزم بها."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Article (19)",
      "content": "1- يلتزم العسكري بسداد كامل الاشتراكات المستحقة عن مدد الخدمة المدنية أو العسكرية السابقة، التي لم يؤد عنها الاشتراكات، وتمت الموافقة على ضمها للخدمة العسكرية وتحسب الاشتراكات بواقع نسبة (15%) من راتبه في تاريخ طلب الضم.\n2- تسدد الاشتراكات المستحقة على العسكري، عنه مدة خدمته السابقة المشار إليها في البند السابق دفعة واحدة، أو على أقساط شهرية لا تزيد مدتها على خمس سنوات.\n3- يوقف استقطاع الاشتراكات المستحقة على العسكري، بموجب هذه المادة، إذا انتهت خدمته بالوفاة أو العجز أو عدم اللياقة الطبية أو لبلوغ السن المقررة للتقاعد النظامي، أو لانتهاء الخدمة بغير الطريق التأديبي، ويتم حساب مدة الخدمة على أساس ما تم سداده فعلاً من اشتراكات، وإذا قلت مدة الخدمة الفعلية والإضافية عن خمس عشرة سنة، يسوى المعاش على أساس مدة خدمة إجمالية مقدارها خمس عشرة سنة.\nوفي هذه الحالات، تلتزم جهة العمل العسكرية، بسداد الاشتراكات عن الفرق بين مدة الخدمة المشترك عنها ومدة الخدمة (خمس عشرة سنة) التي يسوي المعاش على أساسها.\n4- تسري أحكام هذه المادة على الاشتراكات المستحقة على العسكري غير القطري، الذي اكتسب الجنسية القطرية أثناء الخدمة، وتمت الموافقة على طلب ضم مدة خدمته السابقة على تاريخ اكتسابه الجنسية إلى مدة الخدمة الفعلية، وتحسب الاشتراكات على أساس راتبه في تاريخ الموافقة على الطلب، وذلك بمراعاة حكم المادة ( 7 ) من القانون رقم (13) لسنة 2006 المشار إليه."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Article (20)",
      "content": "تلتزم جهة العمل العسكرية بأن تؤدي للصندوق الاشتراكات بواقع (15%) عن مدد الخدمة الإضافية والاعتبارية المحسوبة ضمن مدة الخدمة للعسكري، وفقاً لأحكام هذه اللائحة."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Article (21)",
      "content": "تُرد إلى العسكري أو صاحب المعاش الاشتراكات المستقطعة منه أو أي مبالغ سددها خلال مدة اشتراكه، إذا انتهت خدمة العسكري ولم تتوفر فيه شروط استحقاق المعاش، أو إذا كان العسكري أو صاحب المعاش محروماً من المعاش، وذلك مالم يتقرر صرف المعاش للمستحقين عنه."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Article (22)",
      "content": "يكون رد الاشتراكات للعسكري أو صاحب المعاش أو لورثته وفقاً للإجراءات التالية:\n1- أن يتقدم ذو الشأن بطلب إلى اللجنة على النموذج المعد لذلك من قبل الهيئة.\n2- يعرض طلب رد الاشتراكات على اللجنة لتقرير مدى أحقية صاحب الشأن في رد الاشتراكات.\n3- تعد اللجنة بياناً مالياً بإجمالي الاشتراكات المستقطعة من العسكري بنسبة (5%) وأي اشتراكات أخرى يكون أداها مقابل ضم الخدمة بنسبة (15%)، ولا تورد به النسبة المدفوعة من جهة العمل وأي غرامات تأخير عن سداد الاشتراكات.\n4- تدقق الإدارة المختصة بالهيئة على البيان المالي المشار إليه في البند السابق.\n5- يسلم مبلغ الاشتراك الذي تقرر رده للعسكري أو صاحب المعاش أو من يقوم مقامه، بموجب سند استلام تحال للجنة نسخه منه، وفي حالات استحقاق الورثة للاشتراكات، يحول المبلغ إلى المحكمة المختصة ليوزع عليهم وفق أحكام الشريعة الإسلامية.\nويجوز للعسكري أو صاحب المعاش أو ورثته، الاعتراض على مبلغ الاشتراكات محل الرد أمام لجنة فحص المنازعات بالهيئة.\nالفصل الخامس\nالإخطار بانتهاء الخدمة وصرف المعاش"
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "Article (23)",
      "content": "تلتزم جهة العمل العسكرية بإخطار اللجنة، خلال شهر من تاريخ انتهاء خدمة العسكري، بالبيانات الأساسية اللازمة للتحقق من توافر شروط استحقاق المعاش، وترفق بالإخطار المستندات التالية:\n1- قرار إنهاء الخدمة وأي مستندات تتعلق بسبب انتهاء خدمة العسكري.\n2- البيانات المالية الخاصة بالعسكري في تاريخ انتهاء خدمته.\n3- بيان مالي بتسوية مكافأة نهاية الخدمة، قبل صرفها.\n4- صورة من كل من البطاقة الشخصية والبطاقة العسكرية للعسكري.\n5- بيان بأسماء المستحقين للمعاش عن العسكري المتوفى، حقيقة أو حكماً، مرفقاً به المستندات التي تحدد جنسية كل منهم وحالته الاجتماعية والوظيفية.\nوتحدد اللجنة بقرار منها البيانات الأخرى بحسب أحوال انتهاء الخدمة."
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "Article (24)",
      "content": "تقوم اللجنة، خلال شهر من تاريخ إخطارها بانتهاء خدمة العسكري، بدراسة الحالة المعروضة عليها وفقاً لاختصاصاتها المنصوص عليها في هذه اللائحة، وتخطر الهيئة بأسماء المستحقين للمعاش ونصيب كل منهم وترفق معه المستندات المؤيدة لذلك."
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "Article (25)",
      "content": "يحسب معاش العسكري، الذي توفرت فيه أو في المستحقين عنه شروط استحقاق المعاش، كما يلي:\n1- العسكري الذي بلغت مدة خدمته الفعلية عشرين سنة فأكثر، يحسب معاشه بالمعادلة التالية: المعاش المستحق للعسكري = آخر راتب عند ترك الخدمة × (5%) × مدة الخدمة الفعلية بحد أقصى عشرين سنة.\n2- العسكري الذي بلغت مدة خدمته الفعلية خمس عشرة سنة، وكان انتهاء الخدمة لأحد الأسباب المنصوص عليها في المادة ( 11 ) من القانون رقم (13) لسنة 2006 المشار إليه، يحسب معاشه بالمعادلة التالية: المعاش المستحق للعسكري = آخر راتب عند ترك الخدمة × (5%) × (مدة الخدمة الفعلية + مدة الخدمة الإضافية إن وجدت) بما لا يجاوز عشرين سنة.\n3- العسكري الذي تقل مدة خدمته عن خمس عشرة سنة، ويرجع انتهاء الخدمة لأحد الأسباب المنصوص عليها في البنود (1، 2، 3، 5) من المادة ( 11 ) من القانون رقم (13) لسنة 2006 المشار إليه، يحسب معاشه بالمعادلة التالية: المعاش المستحق للعسكري = آخر راتب عند ترك الخدمة × (5%) × (مدة الخدمة الفعلية + مدة الخدمة الإضافية إن وجدت)، فإن لم تبلغ (15) سنة يتم إضافة خدمة اعتبارية لإكمال (15) سنة.\nوفي هذه الحالة تلتزم جهة العمل بسداد الاشتراكات عن الفرق بين مدة الخدمة المشترك عنها ومدة الخدمة (خمس عشرة سنة) التي يسوى المعاش على أساسها."
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "Article (26)",
      "content": "إذا انتهت خدمة العسكري لأحد الأسباب المحددة في المادة ( 13 ) من القانون رقم (13) لسنة 2006 المشار إليه، تصدر اللجنة قرارها بتسوية معاشه على أساس اعتباره شهيداً أو مفقوداً، أو مصاباً بعجز ناتج عن العمليات الحربية أو أثناء الأسر، أو متوفياً أو مصاباً بعجز أثناء تأدية واجبات وظيفته أو بسببها.\nوتُرسل جهة العمل العسكرية إلى اللجنة، بالإضافة إلى المستندات المنصوص عليها في المادة ( 24 ) من هذه اللائحة، المستندات التالية:\n1- قرار السلطة المختصة باعتبار العسكري المتوفى شهيداً.\n2- الحكم النهائي الصادر من المحكمة المختصة أو قرار السلطة المختصة باعتبار العسكري مفقوداً.\n3- التقارير الطبية عن حالة الوفاة أو الإصابة بعجز بسبب العمليات الحربية أو أثناء الأسر أو تأدية واجبات وظيفته أو بسببها.\n4- أمر العمليات أو الأمر الإداري الذي حدثت بسبب تنفيذه الوفاة أو الفقد أو العجز.\n5- نتائج التحقيق الذي أجري وفقاً للأوضاع المقررة بجهة العمل العسكرية، المتضمن أن سبب انتهاء الخدمة هو أحد الأسباب المنصوص عليها في المادة ( 13 ) من القانون رقم (13) لسنة 2006 المشار إليه.\n6- أي مستندات أخرى ترى اللجنة لزوم تقديمها."
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "Article (27)",
      "content": "العسكري الذي قررت اللجنة تسوية معاشه وفقاً لأحكام المادة السابقة، يتم حساب معاشه على أساس مدة خدمة مقدارها عشرون سنة، وفقاً للمعادلة التالية:\nالمعاش المستحق للعسكري = (آخر مربوط الراتب الأساسي + العلاوة الاجتماعية) للرتبة التي تلي رتبته مباشرة وقت انتهاء خدمته × (5%) × 20 سنة.\nويصرف المعاش للمستحقين عنه ويوزع عليهم وفقاً لأحكام هذه اللائحة."
    },
    {
      "provision_ref": "art28",
      "section": "28",
      "title": "Article (28)",
      "content": "إذا عاد العسكري بعد إنهاء خدمته بسب الفقد، يؤدى إليه معاشه الذي سبق تسويته وفقاً للمادة السابقة، بالشروط التالية:\n1- أن يصدر حُكم نهائي أو قرار من السلطة المختصة بعودة العسكري من الفقد.\n2- أن يثبت سلامة موقف العسكري من واقع التحقيق الذي يجرى بمعرفة جهة العمل العسكرية.\n3- إلغاء القرار الصادر باعتباره مفقوداً.\nوتخطر اللجنة بقرار عودة العسكري، مرفقاً به المستندات الدالة على تحقق الشروط المشار إليها."
    },
    {
      "provision_ref": "art29",
      "section": "29",
      "title": "Article (29)",
      "content": "إذا قررت السلطة المختصة، وفقاً للمادة السابقة، إعادة العسكري للخدمة بعد عودته من الفقد، دون الإحالة إلى التقاعد، فيجب مراعاة الضوابط التالية:\n1- أن يكون القرار الصادر بإلغاء قرار إنهاء خدمة العسكري مقروناً بإعادته للخدمة.\n2- إعادة العسكري إلى الخدمة في الرتبة التي منحت له بسبب الفقد، وبراتبها وعلاواتها، وتحدد أقدميته، وفقاً لقانون الخدمة العسكرية.\n3- عدم خصم أي اشتراكات أو مبالغ من العسكري، تكون جهة عمله قد أدتها عنه للصندوق بسبب الفقد.\n4- اعتبار المدة التي قضاها العسكري في الفقد متصلة بخدمته المعاد إليها وتدخل في حساب خدمته الفعلية.\n5- منح العسكري فروق رواتبه الوظيفية، بين ما صرف للمستحقين عنه وما يستحق له فعلاً، التي أوقف صرفها له بسبب قرار إنهاء خدمته وإحالته إلى التقاعد، وذلك عن فترة الفقد.\nوتخطر اللجنة بقرار الإعادة للخدمة."
    },
    {
      "provision_ref": "art30",
      "section": "30",
      "title": "Article (30)",
      "content": "إذا أثبت التحقيق من واقع ظروف وملابسات فقد العسكري، عدم سلامة موقفه، وقررت الجهة المختصة عدم إعادته للخدمة العسكرية، تتخذ الإجراءات التالية:\n1- تصدر جهة العمل العسكرية قرارها بإلغاء قرار اعتباره مفقوداً مقروناً بقرار إحالته للمساءلة التأديبية، وفقاً لقانون الخدمة العسكرية.\n2- تخطر جهة العمل العسكرية اللجنة بالقرار الصادر بإلغاء قرار اعتبار العسكري مفقوداً ونتيجة الحكم التأديبي الصادر بشأنه.\n3- تنظر اللجنة في الحالة المعروضة عليها، وتقرر مدى استحقاق العسكري للمعاش، أو الحرمان منه، وفقاً لأحكام هذه اللائحة.\nوفي جميع الأحوال تخصم من العسكري أي اشتراكات تكون قد أدتها عنه جهة العمل العسكرية.\nولا ترد أنصبة المعاش التي صرفت للمستحقين عن العسكري، خلال فترة الفقد، إلا إذا قررت اللجنة عدم استحقاقه للمعاش أو يكون قد حرم منه ولم تكن السلطة المختصة قد وافقت على صرفه للمستحقين عنه."
    },
    {
      "provision_ref": "art31",
      "section": "31",
      "title": "Article (31)",
      "content": "العسكري الذي عاد بعد اعتباره مفقوداً، لأسباب غير متعلقة بالخدمة، وصدر بعودته حكم نهائي أو قرار من السلطة المختصة، يعامل بحسب الأحوال الآتية:\n1- إذا ثبت سلامة موقف العسكري، وتقرر إعادته إلى الخدمة، تعتبر مدة خدمته متصلة، وتعتبر مدة الفقد إجازة بدون راتب يتحمل العسكري نسبة (5%) التي سددتها عنه جهة العمل العسكرية بسبب الفقد، فإن لم يسددها يلزم برد ما دفع للمستحقين عنه، وتسقط المدة من حساب مدة الخدمة وتقدير المعاش.\n2- إذا تقرر إنهاء خدمة العسكري، مع حفظ حقه في المعاش، يتم تسوية معاشه من تاريخ انقطاعه عن العمل، قبل صدور الحكم باعتباره مفقوداً، ويلزم برد ما أدي للمستحقين عنه على أقساط، وتحدد بقرار من اللجنة قيمة كل قسط ومدة السداد.\n3- إذا تقرر إنهاء خدمة العسكري، مع حرمانه من كامل المعاش، ترد إليه اشتراكاته التي أداها، ويلزم برد ما صرف للمستحقين عنه، ما لم تقرر السلطة المختصة استمرار صرف المعاش للمستحقين عنه."
    },
    {
      "provision_ref": "art32",
      "section": "32",
      "title": "Article (32)",
      "content": "يستحق المعاش اعتباراً من اليوم التالي لانتهاء الخدمة ويصرف في نهاية الشهر الذي يستحق عنه.\nوفي حالة تعذر إجراء التسوية النهائية للمعاش خلال المدة المحددة بالمادة ( 24 ) من هذه اللائحة، تقترح اللجنة صرف معاش مؤقت لصاحب المعاش أو للمستحقين عنه إلى حين الانتهاء من التسوية النهائية للمعاش، وتحدد الهيئة المعاش الذي يصرف له.\nويكون للجنة اقتراح تقدير مبلغ المعاش المؤقت وصرفه، على أن يدفع فرق المعاش دفعة واحدة للمستحق بعد إجراء التسوية النهائية، ويخصم من المعاش أي مبالغ صرفت بالزيادة بعد إجراء التسوية النهائية وتسدد على أقساط شهرية لا تجاوز (12) قسطاً من تاريخ التسوية النهائية.\nالفصل السادس\nعودة صاحب المعاش للخدمة العسكرية"
    },
    {
      "provision_ref": "art33",
      "section": "33",
      "title": "Article (33)",
      "content": "يوقف صرف معاش العسكري المتقاعد إذا أُعيد للخدمة العسكرية، بأي من الجهات العسكرية وذلك اعتباراً من تاريخ إعادته للعمل.\nوتخطر جهة العمل العسكرية اللجنة، بالحالة الوظيفية الجديدة للعسكري المعاد للخدمة، فور إعادته للخدمة، لوقف صرف المعاش."
    },
    {
      "provision_ref": "art34",
      "section": "34",
      "title": "Article (34)",
      "content": "1- العسكري الذي أوقف صرف معاشه، بموجب المادة السابقة، وكان راتب وظيفته الجديدة أقل من المعاش الموقوف صرفه، يُمنح من الصندوق الفرق بين معاشه وراتب وظيفته الجديدة. وعلى جهة العمل العسكرية التابع لها العسكري، إخطار اللجنة بأي تعديل في راتبه، وتقوم الهيئة بتعديل فرق المعاش تبعاً لأي زيادة أو نقص في راتب الوظيفة الجديدة. ويوقف صرف الفرق متى تساوى راتب الوظيفة الجديدة مع مقدار المعاش أو زاد عليه.\n2- يلزم العسكري في الحالة المشار إليها في البند السابق، بسداد اشتراكات التقاعد عن مدة خدمته الجديدة، ويحسب الاشتراك وفقاً لأحكام هذه اللائحة، على أساس راتب وظيفته الجديدة، إذا لم يكن قد أكمل عشرين سنة في خدمته السابقة، وبما يكمل هذه المدة.\n3- يعاد حساب مدة الخدمة بعد انتهاء خدمه العسكري، بإضافة مدة خدمته الجديدة إلى مدة خدمته السابقة، ويتم حساب معاشه على النحو التالي:\nمقدار المعاش الجديد = (مدة الخدمة السابقة + مدة الخدمة الجديدة) بحد أقصى عشرين سنه × آخر راتب × (5%)."
    },
    {
      "provision_ref": "art35",
      "section": "35",
      "title": "Article (35)",
      "content": "العسكري الذي أوقف صرف معاشه وفقاً للمادة ( 33 ) من هذه اللائحة، وكان راتب وظيفته الجديدة، أكبر من الراتب الذي حُسب على أساسه معاشه عن خدمته السابقة، يجوز له أن يطلب الاشتراك عن خدمته الجديدة في التقاعد العسكري، وفقاً للضوابط المقررة بهذه اللائحة، إذا لم يكن قد أكمل عشرين سنة في خدمته السابقة.\nوتستقطع الاشتراكات عن مدة الخدمة الجديدة، ويعاد حساب مدة خدمته بإضافة مدة الخدمة الجديدة، وإعادة تسوية معاشه الجديد، وإذا لم يكمل المدد المشار إليها ردت إليه اشتراكاته ومنح مكافأة نهاية الخدمة، وفقاً لقانون الخدمة العسكرية المشار إليه.\nوإذا كانت مدة الخدمة السابقة عشرين سنة أو أكثر، فلا يطالب بسداد أي اشتراكات عنها، ويحسب معاشه الجديد على أساس آخر راتب مستحق له عند انتهاء خدمته الجديدة."
    },
    {
      "provision_ref": "art36",
      "section": "36",
      "title": "Article (36)",
      "content": "إذا انتهت خدمة العسكري، في الحالتين المشار إليهما في المادتين السابقتين، تقوم جهة العمل العسكرية بإخطار اللجنة بقرار انتهاء خدمته، وفقاً للمادة ( 23 ) من هذه اللائحة.\nالفصل السابع\nالحرمان من المعاش"
    },
    {
      "provision_ref": "art37",
      "section": "37",
      "title": "Article (37)",
      "content": "إذا كان العسكري وقت انتهاء خدمته محروماً من المعاش، أو حُرم منه بعد تقريره له، لأحد الأسباب المقررة بالقانون رقم (13) لسنة 2006 المشار إليه، فيجب أن يكون القرار الصادر من السلطة المختصة بالحرمان مسبباً وقائماً على سند قانوني صحيح.\nوعلى جهة العمل العسكرية إخطار اللجنة والعسكري أو صاحب المعاش، كتابة، بقرارها، خلال شهر من تاريخ صدوره."
    },
    {
      "provision_ref": "art38",
      "section": "38",
      "title": "Article (38)",
      "content": "للعسكري أو صاحب المعاش الذي تقرر عدم استحقاقه للمعاش أو حرمانه منه، أن يطلب من اللجنة خلال ستين يوماً من تاريخ إخطاره كتابة بالقرار، وقف إجراءات رد اشتراكاته ووقف إجراءات صرف مكافأة نهاية خدمته، لمدة لا تجاوز سنة، بشرط أن يكون قد تقدم بطلب للجهة المختصة لإعادة النظر في قرار إنهاء خدمته أو في قرار عدم استحقاقه للمعاش أو حرمانه منه.\nويصرف أو يعاد صرف المعاش لصاحبه، في الحالة المنصوص عليها في المادة السابقة، بالشروط التالية:\nأ- زوال سبب الحرمان من المعاش، خلال السنة المشار إليها بالفقرة السابقة، ما لم تر الجهة المختصة، لأسباب إدارية أو إجرائية تقدرها، إعفاؤه من شرط المدة المشار إليها.\nب- صدور قرار من الجهة المختصة بصرف أو إعادة صرف المعاش لصاحبه.\nج- ألا يكون قد استلم اشتراكاته ومكافأة نهاية خدمته عن المدة المحسوبة في المعاش.\nويصرف المعاش، اعتباراً من التاريخ الذي صدر فيه القرار بوقف الصرف أو الحرمان."
    },
    {
      "provision_ref": "art39",
      "section": "39",
      "title": "Article (39)",
      "content": "إذا تم إيقاف إجراءات رد الاشتراكات وصرف مكافأة نهاية الخدمة، وفقاً للمادة السابقة، ولم تزل أسباب عدم استحقاق المعاش أو الحرمان منه خلال المدة المحددة، دون طلب تمديدها من الجهة التي تنظر الطلب، تقوم اللجنة بإجراءاتها لرد الاشتراكات وصرف مكافأة نهاية الخدمة بعد الطلب منها، على النحو التالي:\n1- حصر إجمالي مبلغ الاشتراكات التي أداها العسكري أو صاحب المعاش، وفقاً لأحكام هذه اللائحة، وتم توريدها إلى حساب الصندوق.\n2- إخطار الهيئة برد الاشتراكات المستقطعة من العسكري أو صاحب المعاش، لتصرف له من حساب الصندوق.\n3- إخطار جهة العمل العسكرية التابع لها العسكري أو صاحب المعاش، للسير في إجراءات صرف مكافأة نهاية الخدمة كاملة، وفقاً لقانون الخدمة العسكرية المشار إليه."
    },
    {
      "provision_ref": "art40",
      "section": "40",
      "title": "Article (40)",
      "content": "يجوز بقرار من السلطة المختصة، صرف المعاش الذي أوقف صرفه أو حرم منه صاحبه إلى المستحقين عنه، ويوزع عليهم وفقاً للجدول رقم (1) المرفق بالقانون رقم (13) لسنة 2006 المشار إليه، ويكون الصرف من التاريخ الذي أوقف فيه المعاش عن صاحبه أو من تاريخ الحرمان منه، بحسب الأحوال.\nالفصل الثامن\nأنصبة المستحقين للمعاش عن العسكري"
    },
    {
      "provision_ref": "art41",
      "section": "41",
      "title": "Article (41)",
      "content": "إذا توفى العسكري أثناء الخدمة، تُخطر جهة العمل العسكرية اللجنة ببيانات المستحقين عنه، وترفق بالإخطار المستندات المنصوص عليها في المادتين ( 23 ) و( 24 ) من هذه اللائحة، بحسب الأحوال.\nوتتولى اللجنة مباشرة إجراءاتها في الحالات المعروضة عليها، وفقاً للمادتين ( 24 )، ( 61 ) من هذه اللائحة، وتحدد المستحقين للمعاش، وفقاً للجدول رقم (1) المرفق بالقانون رقم (13) لسنة 2006 المشار إليه."
    },
    {
      "provision_ref": "art42",
      "section": "42",
      "title": "Article (42)",
      "content": "يؤول نصيب الابن المتوفى، المستحق لنصيب من معاش أبيه، إلى أولاده، ويوزع عليهم بالتساوي متى توفرت فيهم شروط استحقاق المعاش عن جدهم لأبيهم، ويرد نصيب أي من أولاد الابن المتوفى حال خروجه من المستحقين على باقي أولاد الابن."
    },
    {
      "provision_ref": "art43",
      "section": "43",
      "title": "Article (43)",
      "content": "إذا توفيت القطرية شاغلة الرتبة العسكرية أثناء الخدمة العسكرية أو كانت صاحبة معاش، وكان لها ولد أو أكثر غير قطريين، يعامل أولادها كالمستحقين القطريين في المعاش."
    },
    {
      "provision_ref": "art44",
      "section": "44",
      "title": "Article (44)",
      "content": "إذا كان صاحب المعاش أو المستحق ناقص أو فاقد الأهلية، يصرف معاشه أو نصيبه لمن يقوم مقامه بموجب حكم من المحكمة المختصة بالوصاية أو القوامة عليه."
    },
    {
      "provision_ref": "art45",
      "section": "45",
      "title": "Article (45)",
      "content": "إذا كانت أرملة العسكري المتوفى أو صاحب المعاش حاملاً وقت وفاته، يتم إثبات ذلك بتقرير طبي وبإعلام وراثة صادر من المحكمة المختصة، وتخطر الأرملة أو من ينوب عنها جهة العمل العسكرية أو الهيئة، بحسب الأحوال، بشهادة ميلاد الطفل فور ولادته حياً، لتقوم بإعادة توزيع أنصبة المستحقين عن المتوفى بإدخال المولود الجديد ضمن المستحقين للمعاش، ويصرف له نصيبه ابتداءً من أول الشهر الميلادي التالي لولادته."
    },
    {
      "provision_ref": "art46",
      "section": "46",
      "title": "Article (46)",
      "content": "إذا توفى العسكري أو صاحب المعاش عن أكثر من أرملة، يقسم النصيب المخصص بينهن بالتساوي، ويوقف صرف نصيب الأرملة من المعاش متى تزوجت، ويوزع نصيبها على غيرها من الأرامل بالتساوي، وفي حالة طلاقها يعاد إليها نصيبها من المعاش، وتخفض أنصبة باقي الأرامل بمقدار الزيادة التي وزعت عليهن، وإذا ترملت عن زواجها الثاني واستحقت معاشاً آخر، يصرف لها المعاش الأكبر منهما."
    },
    {
      "provision_ref": "art47",
      "section": "47",
      "title": "Article (47)",
      "content": "يوقف صرف نصيب البنت أو الأخت أو بنت الابن، إذا تزوجت، أو شغلت وظيفة دائمة بإحدى الجهات الخاضعة لأحكام القانون رقم (24) لسنة 2002 أو القانون رقم (13) لسنة 2006 المشار إليهما، فإذا كان راتبها أقل من النصيب المستحق لها يصرف لها الفرق من الصندوق، ويعاد إليها النصيب المستحق لها بموجب أحكام القانون رقم (13) لسنة 2006 كاملاً، إذا طلقت أو ترملت أو انتهت خدمتها."
    },
    {
      "provision_ref": "art48",
      "section": "48",
      "title": "Article (48)",
      "content": "بالإضافة إلى حالات وقف صرف أنصبة المستحقين من المعاش، المنصوص عليها في هذه اللائحة، يوقف صرف نصيب أي من المستحقين عن المتوفى في الحالات التالية:\n1- وفاة المستحق.\n2- صدور حكم نهائي من المحكمة المختصة أو قرار من السلطة المختصة، باعتبار المستحق مفقوداً.\n3- صدور قرار بسحب أو إسقاط الجنسية القطرية عن المستحق عن العسكري أو بتنازله عنها أو فقدانها.\nويعاد توزيع النصيب الموقوف على باقي المستحقين، على أن يؤول لأولاد الابن نصيب أبيهم المتوفى من جدهم لأبيهم."
    },
    {
      "provision_ref": "art49",
      "section": "49",
      "title": "Article (49)",
      "content": "يوقف النصيب المستحق من المعاش، من أول الشهر التالي للشهر الذي تحقق فيه سبب الوقف.\nوفي حالة إعادة توزيع النصيب الموقوف على باقي المستحقين، يتم الصرف من أول الشهر التالي للشهر الذي حدث فيه الوقف."
    },
    {
      "provision_ref": "art50",
      "section": "50",
      "title": "Article (50)",
      "content": "إذا كان هناك أكثر من مستحق للمعاش، وزال سبب الاستحقاق عن أحدهم أو بعضهم، يعاد توزيع نصيب من زال سبب استحقاقه على باقي المستحقين وفقاً للجدول رقم (1) المرفق بالقانون رقم (13) لسنة 2006 المشار إليه، وإذا عاد إليه سبب الاستحقاق، رُد إليه نصيبه وخُفضت أنصبة باقي المستحقين بمقدار الزيادة التي طرأت على أنصبتهم.\nالفصل التاسع\nاستبدال المعاش"
    },
    {
      "provision_ref": "art51",
      "section": "51",
      "title": "Article (51)",
      "content": "يخصص سنوياً، بقرار من الهيئة، مبلغ من عائدات الصندوق، في حدود ما يسمح به مركزه المالي، لتغطية طلبات استبدال المعاش، يتم تقديره على أساس إجمالي طلبات الاستبدال السنوية للعسكريين وأصحاب المعاشات.\nوتخصص الهيئة نسبة من الميزانية المعتمدة للاستبدال، لتغطية طلبات أصحاب المعاشات، وتخصص النسبة المتبقية لتغطية طلبات العسكريين الموجودين في الخدمة.\nكما يجوز للهيئة، بعد أخذ رأي اللجنة، تحويل المبلغ الفائض من المبلغ المخصص لطلبات أصحاب المعاشات لتغطية أي طلبات استبدال للعسكريين الموجودين في الخدمة."
    },
    {
      "provision_ref": "art52",
      "section": "52",
      "title": "Article (52)",
      "content": "تبت اللجنة في طلب العسكري أو صاحب المعاش استبدال مبلغ نقدي بجزء أو بأجزاء لا تزيد في مجموعها على نصف المعاش الافتراضي للعسكري أو نصف معاش صاحب المعاش.\nويحسب المعاش الافتراضي للعسكري على أساس خمس عشرة سنة خدمة فعلية على الأقل.\nويحسب الاستبدال وفقاً للجدول رقم (2) المرفق بالقانون رقم (13) لسنة 2006 المشار إليه، ويكون سداد المبلغ الناتج عن الاستبدال على أقساط شهرية تبدأ من الشهر التالي لتاريخ استلام العسكري أو صاحب المعاش لمبلغ الاستبدال وحتى تمام سداد قيمة الاستبدال."
    },
    {
      "provision_ref": "art53",
      "section": "53",
      "title": "Article (53)",
      "content": "يجب أن تتوفر في طلب استبدال المعاش الشروط التالية:\n1- أن يكون العسكري طالب الاستبدال مسددا لاشتراكاته، أو يكون من أصحاب المعاشات، ولا يجوز للمستحقين عنهم استبدال أنصبتهم.\n2- أن تكون الحالة الصحية لطالب الاستبدال جيدة، ويثبت ذلك بقرار من اللجنة الطبية المختصة.\n3- أن يكون العسكري طالب الاستبدال، مستوفياً شروط استحقاق المعاش فيما لو انتهت خدمته في تاريخ تقديم طلب الاستبدال.\n4- انقضاء سنتين على تاريخ صرف الاستبدال السابق إن وجد.\n5- أن تسمح الميزانية المعتمدة من الهيئة لطلبات الاستبدال، بإجراء الاستبدال المطلوب كله أو جزء منه."
    },
    {
      "provision_ref": "art54",
      "section": "54",
      "title": "Article (54)",
      "content": "تكون إجراءات طلب استبدال المعاش، وفقاً لما يلي:\n1- يقدم العسكري للهيئة طلب الاستبدال عن طريق اللجنة، ويقدم أصحاب المعاشات طلباتهم للهيئة مباشرة.\n2- استيفاء طلب الاستبدال جميع البيانات المطلوبة من قبل اللجنة.\nوتخطر اللجنة العسكري، طالب الاستبدال، بقيمة الجزء المستبدل، ومبلغ الاستبدال الذي تمت الموافقة عليه، ويكون إخطار صاحب المعاش عن طريق الهيئة.\n3- تتولى جهة العمل العسكرية خصم قيمة الجزء المستبدل من راتب العسكري، على أقساط تبدأ من الشهر التالي لتاريخ استلامه مبلغ الاستبدال، وتحويله إلى حساب الصندوق في ميعاد أداء الاشتراكات الشهرية وحتى تمام سداد قيمة الاستبدال.\nكما تقوم الهيئة باستقطاع الجزء المستبدل من المعاش المستحق لصاحبه على أقساط تبدأ من الشهر التالي لتاريخ استلام مبلغ الاستبدال، وحتى تمام سداد قيمة الاستبدال.\nوتعتبر الموافقة على طلب الاستبدال كأن لم تكن بمضي ستين يوماً من تاريخ وصول الإخطار لصاحب الشأن دون أن يقوم بصرف مبلغ الاستبدال، أو بوفاة طالب الاستبدال قبل استلام مبلغ الاستبدال."
    },
    {
      "provision_ref": "art55",
      "section": "55",
      "title": "Article (55)",
      "content": "إذا عين صاحب المعاش، الذي سبق له صرف استبدال المعاش، بأي من الجهات الخاضعة للقانون رقم (24) لسنة 2002 أو القانون رقم (13) لسنة 2006 المشار إليهما، يستمر خصم قسط الجزء المستبدل من معاشه، أو راتبه المستحق عن عمله الجديد، بحسب الأحوال، وتلتزم جهة العمل الأخيرة بخصمه وتوريده، وفقاً للبند (3) من المادة السابقة."
    },
    {
      "provision_ref": "art56",
      "section": "56",
      "title": "Article (56)",
      "content": "العسكري الذي صرف له استبدال معاش أثناء الخدمة، وانتهت خدمته دون أن يكون مستحقاً للمعاش، أو حرم منه لأي من الأسباب المقررة بالقانون، ولم يتقرر صرف المعاش للمستحقين عنه، يسترد منه صافي مبلغ الاستبدال الذي تم صرفه له دفعة واحدة، وذلك بخصمه من مبلغ الاشتراكات ومكافأة نهاية الخدمة المستحقين له.\nوإذا تبين أن مجموع ما استقطع من العسكري يعادل أو يزيد على مبلغ الاستبدال الذي صرف له، ترد إليه كامل اشتراكاته، وما استقطع منه زائداً على مبلغ الاستبدال، وتصرف له مكافأة نهاية خدمته."
    },
    {
      "provision_ref": "art57",
      "section": "57",
      "title": "Article (57)",
      "content": "إذا سددت قيمة الاستبدال أو توفي العسكري أو صاحب المعاش الذي سبق أن صرف له مبلغ استبدال معاش، يرد الجزء المستبدل إلى أصل المعاش، ويوزع المعاش كاملاً على المستحقين عنه، وفقاً لأحكام هذه اللائحة.\nالفصل العاشر\nالمعاشات الاستثنائية وزيادة المعاشات"
    },
    {
      "provision_ref": "art58",
      "section": "58",
      "title": "Article (58)",
      "content": "يجوز بقرار من مجلس الوزراء، بناءً على اقتراح لجنة التقاعد العسكري وعرض الهيئة، زيادة المعاشات المستحقة، في الحالات الآتية:\n1- صدور توصية من الهيئة، بأن مالية الصندوق تسمح بزيادة المعاشات المستحقة.\n2- قيام أحد أصحاب المعاشات القائمة بخدمة جليلة للبلاد.\n3- للاعتبارات الإنسانية أو الاقتصادية.\nويجوز لمجلس الوزراء، بناءً على اقتراح لجنة التقاعد العسكري وعرض الهيئة، في الحالات التي يقدرها منح أصحابها معاشات استثنائية."
    },
    {
      "provision_ref": "art59",
      "section": "59",
      "title": "Article (59)",
      "content": "تتحمل الدولة، بناءً على طلب الهيئة، الالتزامات المالية اللازمة لتغطية المعاشات الاستثنائية وزيادة المعاشات، وتسدد لحساب الصندوق دفعة واحدة، ليتم الصرف من التاريخ المحدد بقرار مجلس الوزراء الصادر بشأنها.\nالفصل الحادي عشر\nلجنة التقاعد العسكري"
    },
    {
      "provision_ref": "art60",
      "section": "60",
      "title": "Article (60)",
      "content": "تخضع اللجنة المنصوص عليها في المادة ( 27 ) من القانون رقم (13) لسنة 2006 المشار إليه لإشراف وزارة الدفاع إداريا وتخصص لها اعتمادات مالية سنوية بموازنة وزارة الدفاع لمواجهة الأعباء المالية الخاصة بعملها.\nوتكون اللجنة مستقلة في مباشرتها لاختصاصاتها."
    },
    {
      "provision_ref": "art61",
      "section": "61",
      "title": "Article (61)",
      "content": "تقوم اللجنة، في إطار اختصاصاتها المنصوص عليها في القانون رقم (13) لسنة 2006 المشار إليه، بما يأتي:\n1- تلقي معاملات من انتهت خدمتهم، ودراستها، وبيان مدى استحقاقهم للمعاش.\n2- دراسة حالة المستحقين للمعاش عن العسكري المتوفى أثناء الخدمة أو بعد إحالته للتقاعد، وبيان أسماء المستحقين عنه.\n3- تحديد مقدار المعاش المستحق لصاحب المعاش أو المستحقين عنه.\n4- دراسة قرارات الإحالة للتقاعد وتحديد المعاش المقرر للاعتماد.\n5- إخطار صاحب المعاش أو المستحقين عنه بقرار الإحالة للتقاعد ومقدار المعاش المستحق.\n6- إخطار الهيئة بأسماء أصحاب المعاشات أو المستحقين للمعاش ونصيب كل منهم لاتخاذ الإجراءات اللازمة لصرفه.\n7- إخطار جهة عمل العسكري لصرف مكافأة نهاية خدمته بعد تسوية أي اشتراكات تكون مستحقة عليه.\n8- رفع حالات الحرمان من المعاش بعد دراستها إلى الوزير أو الرئيس أو القائد المختص، بحسب الأحوال، للنظر في تقريره للمستحقين عن العسكري مع بيان مبررات ذلك.\n9- إحالة حالات عدم استحقاق المعاش إلى جهة عمل العسكري لصرف مكافأة نهاية الخدمة وفقاً لقانون الخدمة العسكرية المشار إليه، متى كان مستحقاً لها، ومخاطبة الهيئة لرد الاشتراكات المستقطعة منه.\n10- تلقي شكاوى أصحاب المعاشات العسكرية، واتخاذ القرار المناسب بشأنها، وذلك بالتنسيق مع الهيئة أو جهات عملهم.\n11- متابعة سداد الاشتراكات وتوريدها إلى الصندوق.\n12- دراسة طلبات استبدال جزء من المعاش وبيان مقداره ومخاطبة الهيئة لدفع مبلغ الاستبدال وصرف المعاش بعد خصم الجزء المستبدل.\n13- المشاركة في إعداد تقرير سنوي عن الموقف المالي للصندوق بالتنسيق مع الهيئة.\n14- إبداء المقترحات بشأن زيادة المعاشات كلما اقتضت الظروف الاقتصادية ذلك.\n15- إبلاغ تعليمات الهيئة المتعلقة بتقاعد ومعاشات العسكريين، إلى الجهات المختصة.\n16- رفع تقرير سنوي للجهات العسكرية يتضمن أعداد المتقاعدين أو المستحقين عنهم، مشفوعة بملاحظات اللجنة ومقترحاتها."
    },
    {
      "provision_ref": "art62",
      "section": "62",
      "title": "Article (62)",
      "content": "تكون الإدارة المختصة في الجهات العسكرية، مسئولة مباشرة أمام اللجنة عن القيام بالمهام التالية:\nأ- مسك الكشوف الآتية:\n1- كشوف بأسماء المتقاعدين وفقاً للقانون رقم (13) لسنة 2006 المشار إليه، مقرونة بتفاصيل البيانات التي تطلبها اللجنة.\n2- كشوف متضمنة بيانات المستحقين عن العسكريين أو أصحاب المعاشات المتوفين، قبل إحالتهم إلى الهيئة.\n3- كشوف أصحاب المعاشات التي تصرف عن طريق الجهة العسكرية وفي حدود ما نصت عليه المادتين ( 20 )، ( 32 ) من القانون رقم (13) لسنة 2006 المشار إليه.\nب- تلقي طلبات وشكاوى العسكريين في الخدمة بشأن قانون التقاعد العسكري، وإحالتها إلى اللجنة.\nج- ترتيب المعاملات المطلوب عرضها على اللجنة والتحقق من صحة البيانات قبل إرسالها إليها.\nد- أي مهام تتطلبها آلية تنفيذ هذه اللائحة، يصدر بها قرار من اللجنة."
    },
    {
      "provision_ref": "art63",
      "section": "63",
      "title": "Article (63)",
      "content": "للعسكري أو صاحب المعاش أو المستحق عنه، أو من ينوب عنهم، الحق في التقدم بطلباتهم المتعلقة بالمنازعات الناشئة عن تطبيق القانون رقم (13) لسنة 2006 المشار إليه، أمام لجنة فحص المنازعات بالهيئة، وفقاً للإجراءات التالية:\n1- يقدم الطلب إلى لجنة فحص المنازعات خلال ستين يوماً من تاريخ تسلم صاحب الشأن الإخطار بالقرار.\n2- يرفق مع الطلب المستندات المؤيدة له ونسخة من القرار محل المنازعة إن أمكن."
    },
    {
      "provision_ref": "art64",
      "section": "64",
      "title": "Article (64)",
      "content": "على جهة العمل العسكرية موافاة اللجنة ببيانات العسكريين، الخاضعين لأحكام القانون رقم (13) لسنة 2006 المشار إليه، وفقا للنظام الذي يتم الاتفاق عليه مع اللجنة، وبمراعاة ما يلي:\n1- كشوف بأسماء العسكريين الموجودين في الخدمة بتاريخ 27/6/2006، بحسب ترتيب رتبهم مقرونة بتاريخ تعيينهم، ومدة الخدمة الفعلية، والراتب، ومقدار الاشتراكات المستحقة حتى تاريخ 26/6/2006، وتحال الكشوف إلى اللجنة مرفقاً بها المستندات التالية:\nأ- صورة من قرار التحاق العسكري بالخدمة العسكرية الحالية.\nب- صورة كل من البطاقة الشخصية والبطاقة العسكرية.\nجـ- صورة من القرار الصادر بالموافقة على ضم الخدمة المدنية أو العسكرية لخدمة العسكري الحالية.\nد- صورة من القرار الصادر بالنقل من جهة مدنية أو عسكرية إلى جهة العمل العسكرية الحالية.\nهـ- أي مستندات تكون مطلوبة لعمل اللجنة لأغراض تنفيذ هذه اللائحة.\n2- كشوف بأسماء العسكريين المحالين إلى قوة الاحتياط حتى تاريخ 26/6/2006 بحسب ترتيب رتبهم، مقرونة بالبيانات المذكورة بالفقرة السابقة مع تاريخ الإحالة لقوة الاحتياط.\nوتحال الكشوف إلى اللجنة مرفقاً بها المستندات المطلوبة بالفقرة السابقة إضافة إلى بيان مالي عن الخدمة العسكرية السابقة لتاريخ الإحالة إلى قوة الاحتياط.\n3- كشوف حالات التعيين الجديدة بالخدمة.\n4- نماذج حالات انتهاء الخدمة."
    },
    {
      "provision_ref": "art65",
      "section": "65",
      "title": "Article (65)",
      "content": "لصاحب المعاش أو المستحق عنه، أن يحصل من الهيئة، على أي بيانات متعلقة بمدة أو مدد اشتراكه في الصندوق أو أي بيانات تتعلق بمقدار معاشه أو نصيبه.\nالفصل الثاني عشر\nصندوق المعاشات العسكري"
    },
    {
      "provision_ref": "art66",
      "section": "66",
      "title": "Article (66)",
      "content": "تتولى الهيئة استثمار أموال الصندوق مستقلة عن غيرها من أموال تختص بإدارتها، سواء أموال تخصصها لها الدولة أو أموال صندوق المعاشات المدني.\nوتودع الهيئة عوائد الاستثمار مباشرة في حساب الصندوق وتظهر بتقرير ميزانيته السنوية."
    },
    {
      "provision_ref": "art67",
      "section": "67",
      "title": "Article (67)",
      "content": "يكون الصرف من حساب الصندوق للأغراض المحددة بالقانون رقم (13) لسنة 2006 المشار إليه، متى كانت متعلقة بحقوق العسكري أو المتقاعد أو المستحقين عنه، وصدر قرار بذلك من اللجنة.\nولا يجوز الصرف من حساب الصندوق لتغطية أي مصروفات أو نفقات أو مكافآت أو رواتب تتعلق بأعمال الهيئة أو اللجنة في سبيل مباشرة أي منهما لاختصاصاتهما.\nالفصل الثالث عشر\nالأحكام العامة"
    },
    {
      "provision_ref": "art68",
      "section": "68",
      "title": "Article (68)",
      "content": "تدخل في حساب مدة الخدمة، مدة التدريب الأساسي المقررة للعسكري، وكذلك فترة الاختبار المنصوص عليها بالمادة ( 15 ) من قانون الخدمة العسكرية المشار إليه، وتستقطع عنها اشتراكات التقاعد وفقاً لأحكام هذه اللائحة."
    },
    {
      "provision_ref": "art69",
      "section": "69",
      "title": "Article (69)",
      "content": "تلتزم جهة العمل العسكرية بتوريد المعاشات القائمة وقت صدور هذه اللائحة أو أنصبة المستحقين عن العسكريين، المنصوص عليها بالمادة ( 32 ) من القانون رقم (13) لسنة 2006 المشار إليه، إلى الصندوق، وفقاً للإجراءات التي يتم الاتفاق عليها مع الهيئة ووزارة الاقتصاد والمالية."
    },
    {
      "provision_ref": "art70",
      "section": "70",
      "title": "Article (70)",
      "content": "تتبع الإجراءات المنصوص عليها في هذه اللائحة في حالة وفاة أي من أصحاب المعاشات القائمة وقت صدور هذه اللائحة، وتباشر اللجنة بالتنسيق مع الهيئة إجراءات صرف أنصبة المستحقين عنه من الصندوق.\nكما تتبع الإجراءات المنصوص عليها في هذه اللائحة في حالات وقف صرف أنصبة المستحقين عن المتوفين أو إعادة نصيب سبق وقفه أو دخول مستحق جديد بين المستحقين."
    },
    {
      "provision_ref": "art71",
      "section": "71",
      "title": "Article (71)",
      "content": "تتولى اللجنة اتخاذ الإجراءات اللازمة لإعداد دليل عمل شامل، يسمى «الدليل الإرشادي للتقاعد العسكري»، يتضمن التطبيق العملي لأحكام هذه اللائحة."
    }
  ],
  "definitions": []
}
