{
  "id": "qa-law-3288",
  "type": "statute",
  "title": "قرار مجلس الوزراء رقم (31) لسنة 2009 بتحديد أنواع وقيمة وضوابط السلف التي تصرف لموظفي الدولة",
  "short_name": "قرار مجلس الوزراء رقم (31) لسنة 2009 بتحديد أنواع وقيمة وضوابط السلف التي تصرف لموظفي الدولة",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=3288&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "يمنح الموظف القطري الذي قضى فترة الاختبار بنجاح، سلفة بضمان الراتب لأحد الأسباب التالية:\n1- زواج طالب السلفة أو من يعولهم.\n2- شراء سيارة خاصة.\n3- لسد نفقات أعباء الحياة.\nويجوز بموافقة رئيس الجهة منح الموظف غير القطري سلفة لشراء سيارة خاصة، تكون قيمتها خمسة أضعاف الراتب الأساسي وبحد أقصى (50,000) خمسون ألف ريال."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "تكون قيمة السلفة خمسة أضعاف الراتب الأساسي للموظف، وبما لا يقل عن (25,000) خمسة وعشرين ألف ريال.\nوتكون قيمة سلفة الزواج (50,000) خمسون ألف ريال لجميع فئات الموظفين القطريين."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "لا يجوز منح سلفة أخرى من ذات النوع ولذات السبب أو تجديدها، إلا بعد أداء كامل قيمة السلفة السابقة.\nوفي جميع الأحوال، لا يجوز الجمع بين أكثر من سلفتين في وقت واحد."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "تسدد قيمة السلفة خصماً من الراتب على أقساط شهرية، خلال مدة لا تزيد على أربع سنوات أو نهاية الخدمة أيهما أقرب.\nويبدأ الخصم من الراتب المستحق عن الشهر التالي لتاريخ تسلم السلفة."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "يقدم طلب السلفة من المنتفع إلى رئيس الجهة على النموذج المعد لهذا الغرض موضحاً فيه ما يلي:\n1- قيمة السلفة المطلوبة وسببها.\n2- السلف السابقة، وقيمة كل منها، وتواريخ منحها، وعدد وقيمة الأقساط الباقية.\nوعلى الإدارة المختصة تقديم بيان من ملف طالب السلفة يبين الإدارة التي يتبعها، والراتب وقت تقديم طلب السلفة، ومدة الخدمة، والسن والجنسية.\nكما يقدم طالب السلفة إقراراً على النموذج المعد لهذا الغرض، بموافقته على خصم قيمة السلفة من راتبه على أقساط شهرية."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "يجوز بقرار من رئيس مجلس الوزراء، بناءً على اقتراح رئيس الجهة، إعفاء الموظف أو ورثته كلياً أو جزئياً من قيمة السلفة المستحقة عليه وفقاً لهذا القرار، أو الباقي منها في الحالات التالية:\n1- الكوارث العامة.\n2- وفاء الموظف، أو إصابته بعجز كلي أو جزئي."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "تتولى وزارة الاقتصاد والمالية توفير الاعتمادات المالية اللازمة لمواجهة طلبات السلف، المقررة بموجب هذا القرار."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "يصدر وزير الدولة لشؤون مجلس الوزراء القرارات اللازمة لتنفيذ أحكام هذا القرار."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القرار. ويعمل به من تاريخ صدوره. وينشر في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
