{
  "id": "qa-law-3287",
  "type": "statute",
  "title": "قرار مجلس الوزراء رقم (31) لسنة 2007 بتعديل تنظيم الوحدات الإدارية التي تتألف منها وزارة المالية",
  "short_name": "قرار مجلس الوزراء رقم (31) لسنة 2007 بتعديل تنظيم الوحدات الإدارية التي تتألف منها وزارة المالية",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=3287&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "تُضاف إلى الوحدات الإدارية التي تتألف منها وزارة المالية، الوحدات التالية:\n1- مكتب وكيل الوزارة.\n2- وحدة العلاقات العامة والإعلام.\n3- إدارة الإسكان الحكومي."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "يكون لوكيل الوزارة مكتب يرأسه مدير يتبعه مباشرة يتولى الاختصاصات التالية:\n1- تنظيم الملفات والمراسلات والأوراق والمقابلات الخاصة بالمكتب.\n2- تلقي المكاتبات التي ترد إلى وكيل الوزارة، وإعدادها للعرض عليه، وتوزيعها على الجهات المختصة لدراستها وفقاً لتعليمات وكيل الوزارة.\n3- إعداد المذكرات والمراسلات التي يكلف بها.\n4- الاتصال بالجهات المختلفة لتقديم الأوراق والإفادة بالبيانات التي يطلبها وكيل الوزارة.\n5- إخطار الوحدات الإدارية بتعليمات وكيل الوزارة ومتابعة تنفيذها، واطلاعه على ما تم بشأنها.\n6- حضور المقابلات والمناقشات التي يسمح له وكيل الوزارة بحضورها، وتسجيل ما يشير بتسجيله منها."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "تتبع وحدة العلاقات العامة والإعلام الوزير مباشرة وتختص، بما يلي:\n1- اتخاذ الترتيبات اللازمة لاستقبال ضيوف الوزارة وزائريها وتعريفهم بالوزارة والخدمات التي تؤديها.\n2- القيام بترتيبات السفر للوفود المسافرة والزائرة وحجز الفنادق وترتيبات الضيافة والإقامة ومتابعة تسوية النفقات الخاصة بذلك مع إدارة الشؤون الإدارية والمالية.\n3- إقامة الأنشطة الثقافية والاجتماعية والرياضية لموظفي الوزارة، والإشراف على المعارض التي تشترك فيها الوزارة وتنظيم الاحتفالات في المناسبات المختلفة.\n4- متابعة ما ينشر في الصحف ووسائل الإعلام من موضوعات تتعلق بالوزارة واختصاصاتها وعرضها على المسئولين، وإعداد الردود عليها.\n5- إصدار النشرات الإعلامية التي تهدف إلى التعريف بدور الوزارة ونشاطاتها.\n6- وضع البرامج اللازمة للإعلام والتوعية برسالة الوزارة وأهدافها من خلال وسائل الإعلام المختلفة وتوظيفها لخدمة أهداف التنمية المحلية."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "تتبع إدارة الإسكان الحكومي وكيل الوزارة، وتختص بما يلي:\n1- وضع سياسات الإسكان الحكومي ومتابعة تنفيذها.\n2- توفير الاحتياجات المقررة من المساكن الحكومية وفقاً للمعايير والخطط والبرامج الموضوعة وفي ضوء الإمكانات والموارد المتاحة.\n3- الإشراف على المساكن الحكومية وصيانتها.\n4- تنفيذ أحكام القوانين والقرارات واللوائح المتعلقة بالإسكان الحكومي، وإعداد تقرير دوري بشأن أوضاعها بالدولة."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "تُضاف إلى اختصاصات إدارة الموازنة العامة بوزارة المالية، الاختصاصات التالية:\n1- دراسة ومراجعة تقديرات مشروع موازنة وظائف الوزارات والأجهزة الحكومية الأخرى، واقتراح تعديلها وفق السياسات الوظيفية المعتمدة ومقتضيات الصالح العام.\n2- إعداد مشروع موازنة الباب الأول من الموازنة العامة للدولة وتقدير الاعتمادات الإجمالية للبنود والعناصر التي يتضمنها هذا الباب أو أية بنود أخرى ترتبط به.\n3- متابعة تنفيذ موازنة وظائف الوزارات والأجهزة الحكومية الأخرى، وإجراء التعديلات والمناقلات في بنود الموازنة خلال السنة المالية وفقاً للقوانين والقرارات المعمول بها في هذا الشأن.\n4- حصر الدرجات الشاغرة بموازنات الوزارات والأجهزة الحكومية الأخرى وإجراء المراجعة الدورية لها، والنظر في مدى الحاجة إليها وتقديم التوصيات بشأنها."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القرار. ويعمل به من أول أكتوبر 2007 وينشر في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
