{
  "id": "qa-law-3293",
  "type": "statute",
  "title": "قرار مجلس الوزراء رقم (32) لسنة 2011 بتعديل تنظيم بعض الوحدات الإدارية التي تتألف منها المؤسسة القطرية للإعلام وتعيين اختصاصاتها",
  "short_name": "قرار مجلس الوزراء رقم (32) لسنة 2011 بتعديل تنظيم بعض الوحدات الإدارية التي تتألف منها المؤسسة القطرية للإعلام وتعيين...",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=3293&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "تضاف إلى الوحدات الإدارية التي تتألف منها المؤسسة القطرية للإعلام الوحدات التالية:\nأولاً: الوحدات الإدارية التابعة للرئيس:\n1- مكتب الرئيس.\n2- إدارة التطوير الإعلامي.\nثانياً: الوحدات الإدارية التابعة للرئيس التنفيذي:\n1- مكتب الرئيس التنفيذي.\n2- مكتب الإتفاقيات والتعاون الدولي.\n3- وحدة الشؤون القانونية."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "يرأس مكتب الرئيس مدير، ويختص بما يلي:\n1- تنظيم الملفات والمراسلات والأوراق الخاصة بمكتب الرئيس.\n2- تلقي المكاتبات التي ترد إلى الرئيس وإعدادها للعرض عليه، وتوزيعها على الجهات المختصة وفقاً لتعليماته.\n3- إعداد المذكرات والمراسلات التي يكلف بها.\n4- الاتصال بالجهات المختلفة للحصول على البيانات التي يطلبها الرئيس.\n5- إخطار الجهات المعنية بتأشيرات الرئيس، ومتابعة تنفيذها، وإطلاعه على ما تم بشأنها.\n6- تلقي الشكاوى التي ترد إلى الرئيس وعرضها عليه، وتنفيذ ومتابعة ما يصدر منه بشأنها.\n7- أية مهام أخرى يكلف بها."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "تختص إدارة التطوير الإعلامي بما يلي:\n1- تطوير علاقات فاعلة مع المؤسسات الصحفية المحلية بهدف تشجيع القطريين للعمل في المجال الصحفي.\n2- إقتراح أفضل الوسائل للإرتقاء بمهنة الصحافة، وتطوير أداء العمل الصحفي.\n3- التنسيق مع الجهات المعنية في مجال تنظيم الوضع الصحفي، وإقتراح سياسات وآليات دعم وتطوير الصحافة المحلية.\n4- دراسة إتجاهات وتغطيات الصحافة المحلية وتحليلها، وإستخلاص إتجاهات الراي العام الداخلي وتقييمها.\n5- التنسيق والتعاون مع الجهات ذات العلاقة في تطوير المهارات والقدرات المهنية للطاقات الوطنية في قطاع الصحافة."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "يرأس مكتب الرئيس التنفيذي مدير، ويختص بما يلي:\n1- تنظيم الملفات والمراسلات والأوراق الخاصة بمكتب الرئيس التنفيذي.\n2- تلقي المكاتبات التي ترد إلى الرئيس التنفيذي، وإعدادها للعرض عليه، وتوزيعها على الجهات المختصة وفقاً لتعليماته.\n3- إعداد المذكرات والمراسلات التي يكلف بها.\n4- الاتصال بالجهات المختلفة للحصول على البيانات التي يطلبها الرئيس التنفيذي.\n5- إخطار الجهات المعنية بتأشيرات الرئيس التنفيذي، ومتابعة تنفيذها، وإطلاعه على ما تم بشأنها.\n6- تلقي الشكاوى التي ترد إلى الرئيس التنفيذي وعرضها عليه، وتنفيذ ومتابعة ما يصدر منه بشأنها.\n7- أية مهام أخرى يكلف بها."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "يختص مكتب الإتفاقيات والتعاون الدولي بما يلي:\n1- إعداد أوراق العمل المتعلقة بالمؤتمرات والندوات والاجتماعات المحلية والإقليمية والدولية، فيما يخص نشاط المؤسسة، بالتنسيق مع الجهات المختصة.\n2- الإعداد لحضور المؤتمرات والاجتماعات التي تعقدها المنظمات والاتحادات والهيئات الإقليمية والدولية المختصة بنشاط المؤسسة.\n3- إعداد التقارير والردود التي تطلبها المنظمات والاتحادات والهيئات الإقليمية والدولية، فيما يخص نشاط المؤسسة، بالتنسيق مع الوحدات الإدارية المختصة.\n4- دراسة ومتابعة تنفيذ توصيات المنظمات والهيئات الإقليمية والدولية فيما يخص نشاط المؤسسة، بالتنسيق مع الجهات المختصة بالدولة.\n5- إعداد التقارير اللازمة بشأن إسهامات المنظمات والاتحادات والهيئات الإقليمية والدولية في تنمية وتدعيم الأنشطة المختلفة في مجالات عمل المؤسسة، بالتنسيق مع الجهات المختصة.\n6- جمع المعلومات والبحوث الصادرة عن المنظمات والاتحادات والهيئات ذات الصلة باختصاصات المؤسسة، ونشرها بغرض الاستفادة منها.\n7- دراسة السبل الكفيلة بتفعيل دور المؤسسة في مجال أنشطتها مع المنظمات والهيئات الإقليمية والدولية.\n8- متابعة سداد المساهمات المالية في المنظمات المعنية بمجالات عمل المؤسسة، والتي تكون الدولة عضوا فيها، بالتنسيق مع الجهات المختصة.\n9- ترجمة الوثائق والكتب والبحوث العلمية والمكاتبات الأجنبية المتعلقة باختصاصات المؤسسة."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "تختص وحدة الشؤون القانونية بما يلي:\n1- بحث ودراسة ومتابعة المسائل القانونية الخاصة بنشاط المؤسسة، بالتنسيق مع الوحدات الإدارية المعنية.\n2- إعداد مشروعات الأدوات التشريعية الخاصة بالمؤسسة، وإبداء الرأي في مشروعات القوانين التي تحال إليها.\n3- إبداء الرأي القانوني في الموضوعات التي تحال إليها\n4- إعداد مشروعات العقود والاتفاقيات ومذكرات التفاهم المتعلقة باختصاصات المؤسسة، بالتنسيق مع الوحدات الإدارية المعنية.\n5- التحقيق في الوقائع والمخالفات المنسوبة لموظفي المؤسسة، وإعداد المذكرات اللازمة بنتائج التحقيق مشفوعة بالرأي القانوني والتوصيات، وعرضها على السلطة المختصة، ومتابعة تنفيذ ما يتخذ من قرارات بشأنها.\n6- متابعة المنازعات والقضايا التي تكون المؤسسة طرفاً فيها، بالتنسيق مع الجهات المختصة."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "يضاف إلى اختصاصات إدارة الشؤون الفنية الاختصاص التالي:\n\"7- وضع التصاميم الهندسية لمباني ومنشآت المؤسسة، بالتنسيق مع الجهات المعنية والقيام بأعمال الصيانة اللازمة لها وأعمال الصيانة الكهربائية والميكانيكية.\""
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "يحذف من اختصاصات إدارة الخدمات المشتركة، الاختصاصان المنصوص عليهما في البندين (2) و(8) من المادة (20) من القرار الأميري رقم (9) لسنة 2009 المشار إليه."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القرار. ويُعمل به من تاريخ صدوره. ويُنشر في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
