{
  "id": "qa-law-3310",
  "type": "statute",
  "title": "قرار مجلس الوزراء رقم (35) لسنة 2007 بإنشاء لجنة الإيجارات المركزية",
  "short_name": "قرار مجلس الوزراء رقم (35) لسنة 2007 بإنشاء لجنة الإيجارات المركزية",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=3310&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "تُنشأ بوزارة الاقتصاد والمالية لجنة دائمة تسمى «لجنة الإيجارات المركزية» تشكل برئاسة ممثل عن وزارة الاقتصاد والمالية، وعضوية عدد من الأعضاء لا يزيد على سبعة، يمثلون الجهات التالية:\n- وزارة الاقتصاد والمالية.\n- وزارة العدل (إدارة التسجيل العقاري).\n- وزارة الشؤون الاجتماعية (إدارة الإسكان).\n- وزارة البلدية والتخطيط العمراني.\n- الأمانة العامة لمجلس الوزراء.\nوتختار كل جهة من يمثلها في اللجنة، ويصدر بتسمية الرئيس ونائب الرئيس وأعضاء اللجنة قرار من وزير الاقتصاد والمالية.\nويجب أن يحضر اجتماعات اللجنة ممثل عن ديوان المحاسبة."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "تختص اللجنة بمعاينة وتقدير القيمة الإيجارية للأراضي والمباني والمساكن التي تستأجرها الوزارات والهيئات والمؤسسات العامة والأجهزة الحكومية الأخرى، وفقاً للأسس والضوابط التي يصدر بها قرار من وزير الاقتصاد والمالية بناءً على اقتراح اللجنة."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "تكون مدة عضوية اللجنة ثلاث سنوات قابلة للتجديد لمدة أو مدد أخرى مماثلة."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "يتولى أمانة سر اللجنة موظف أو أكثر من موظفي وزارة الاقتصاد والمالية، يصدر بندبهم وتحديد اختصاصاتهم ومكافآتهم قرار من وزير الاقتصاد والمالية."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "تجتمع اللجنة، بدعوة من رئيسها، أربعة اجتماعات شهرية على الأقل، في غير مواعيد العمل الرسمية، ولا يكون اجتماعها صحيحاً إلا بحضور أغلبية أعضائها على أن يكون من بينهم الرئيس أو نائبه، وتصدر قراراتها بأغلبية أصوات الأعضاء الحاضرين، وعند التساوي في الأصوات يرجح الجانب الذي منه الرئيس.\nوتضع اللجنة نظاماً لعملها يتضمن مواعيد اجتماعاتها والقواعد اللازمة لممارسة اختصاصاتها."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "للجنة أن تشكل من بين أعضائها أو من غيرهم من الفنيين في مجال اختصاصاتها مجموعات عمل أو أن تكلف أحد أعضائها بدارسة أي من الموضوعات الداخلة في اختصاصاتها، ولها أن تطلب الاستعانة بمن ترى من موظفي الوزارات والأجهزة الحكومية الأخرى أو غيرهم من ذوي الكفاءة والخبرة لتقديم ما تطلبه من مشورة أو بيانات أو إيضاحات."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "يتقاضى كل من رئيس ونائب رئيس وأعضاء اللجنة مكافأة شهرية مقدارها (4000) أربعة آلاف ريال شهرياً."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القرار. ويعمل به من الأول من أكتوبر2007. وينشر في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
