{
  "id": "qa-law-3304",
  "type": "statute",
  "title": "قرار مجلس الوزراء رقم (34) لسنة 2011 بإعادة تنظيم اللجنة الوطنية للتنسيق فيما يختص بشؤون منظمة التجارة العالمية",
  "short_name": "قرار مجلس الوزراء رقم (34) لسنة 2011 بإعادة تنظيم اللجنة الوطنية للتنسيق فيما يختص بشؤون منظمة التجارة العالمية",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=3304&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "يُعاد تنظيم اللجنة الوطنية للتنسيق فيما يختص بشؤون منظمة التجارة العالمية على النحو المبين في هذا القرار."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "( عدلت بموجب قرار مجلس الوزراء 37/2019 ) ( عدلت بموجب قرار مجلس الوزراء 10/2016 ) (عدلت بموجب قرار مجلس الوزراء 29/2012 )\nتُشكل اللجنة من أربعة ممثلين عن وزارة التجارة والصناعة يكون من بينهم الرئيس، وعضوية ممثل عن كل من الجهات التالية:\n- وزارة الخارجية.\n- وزارة المالية.\n- وزارة العدل.\n- وزارة المواصلات والاتصالات.\n- وزارة البلدية والبيئة.\n- مكتب رئيس مجلس الوزراء.\n- الأمانة العامة لمجلس الوزراء.\n- الهيئة العامة للجمارك.\n- جهاز التخطيط والإحصاء.\n- مصرف قطر المركزي.\n- قطر للبترول.\n- غرفة تجارة وصناعة قطر.\nوتختار كل جهة من يمثلها في عضوية اللجنة، ويصدر بتسمية رئيس وأعضاء اللجنة، قرار من وزير التجارة والصناعة.\nوتختار اللجنة نائباً للرئيس من بين أعضائها."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "( عدلت بموجب قرار مجلس الوزراء 37/2019 ) ( عدلت بموجب قرار مجلس الوزراء 10/2016 )\nيتولى أمانة سر اللجنة موظف أو أكثر من موظفي وزارة التجارة والصناعة يصدر بندبهم وتحديد مكافآتهم قرار من الوزير."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "( عدلت بموجب قرار مجلس الوزراء 37/2019 ) ( عدلت بموجب قرار مجلس الوزراء 10/2016 )\nتختص اللجنة بالتنسيق فيما يتعلق بشؤون منظمة التجارة العالمية، وعلى الأخص ما يلي:\n1- توعية الوزارات والجهات الحكومية الأخرى بالأمور المتعلقة بالمنظمة.\n2- تنبيه الجهات المعنية إلى التزامات الدولة وفقاً لاتفاقيات المنظمة.\n3- إبداء الرأي في الدراسات والبحوث التي تعرض عليها وتكون ذات صلة بعمل المنظمة.\n4- عقد ندوات وحلقات عمل ودورات تدريبية في الموضوعات المتعلقة بالمنظمة، بالتنسيق مع الجهات المختصة.\n5- تنسيق المواقف وتهيئة ممثلي الجهات الحكومية والقطاع الخاص للاجتماعات الوزارية للمنظمة.\n6- الاشتراك في الوفود التي تمثل الدولة في المؤتمرات واللجان ذات الصلة المعنية بمنظمة التجارة العالمية، والتنسيق مع بعثة الدولة لدى الأمم المتحدة في جنيف من أجل متابعة حضور اجتماعات بعض لجان العمل الفرعية للمنظمة.\n7- توعية القطاع الخاص بالفرص والتحديات والعوائق التي تترتب على الاتفاقيات المتصلة بالمنظمة.\n8- إبداء الرأي فيما يحال إليها من مشاريع الأدوات التشريعية ذات الصلة بالمنظمة.\n9- الإشراف على مراجعة السياسات التجارية التي تجريها المنظمة للدولة والرد على استفسارات الدول الأعضاء في هذا الشأن بما يحقق الصالح العام للدولة، وذلك بالتنسيق مع الإدارة المختصة بوزارة التجارة والصناعة.\n10- أية أمور أخرى يكلفها بها وزير التجارة والصناعة مما ترتبط باختصاصاتها السابقة."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "تجتمع اللجنة بدعوة من رئيسها، مرة على الأقل كل شهر، وتكون اجتماعاتها في غير أوقات العمل الرسمية، ولا تكون اجتماعاتها صحيحة إلا بحضور أغلبية أعضائها، على أن يكون من بينهم الرئيس أو نائبه، وتصدر اللجنة قراراتها بأغلبية أصوات الأعضاء الحاضرين، وعند تساوي الأصوات يرجح الجانب الذي منه الرئيس.\nوتضع اللجنة نظاماً لعملها، يتضمن القواعد اللازمة لممارسة اختصاصاتها."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "للجنة أن تشكل من بين أعضائها أو من غيرهم من الفنيين والمتخصصين، لجاناً فرعية أو مجموعات عمل، لدراسة أياً من الموضوعات الداخلة في اختصاصاتها."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "للجنة أن تدعو لحضور اجتماعاتها من ترى ضرورة حضوره من موظفي الوزارات والجهات الحكومية الأخرى أو غيرهم من ذوي الكفاءة والخبرة للاستعانة برأيهم، دون أن يكون لهم حق التصويت."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "للجنة أن تطلب البيانات التي تراها ضرورية من أي جهة تمارس نشاطاً متصلاً بمهامها أو يعاونها على تحقيق أهدافها، وعلى هذه الجهة موافاتها بما تطلبه من الوثائق والمستندات والبيانات التي تراها ضرورية لأداء عملها."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "( عدلت بموجب قرار مجلس الوزراء 37/2019 ) ( عدلت بموجب قرار مجلس الوزراء 10/2016 )\nترفع اللجنة تقارير دورية ربع سنوية لوزير التجارة والصناعة بنتائج أعمالها وتوصياتها."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "يتقاضى رئيس اللجنة مكافأة شهرية مقدارها (5000) خمسة آلاف ريال، ويتقاضى نائب الرئيس مكافأة شهرية مقدارها (4500) أربعة آلاف وخمسمائة ريال، ويتقاضى كل عضو من أعضاء اللجنة مكافأة شهرية مقدارها (4000) أربعة آلاف ريال، وتسري في شأن تلك المكافآت أحكام قرار مجلس الوزراء رقم (9) لسنة 1993 المشار إليه."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "يلغى كل حكم يخالف أحكام هذا القرار."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القرار. وينشر في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
