{
  "id": "qa-law-3308",
  "type": "statute",
  "title": "قرار مجلس الوزراء رقم (34) لسنة 2007 بإصدار الهيكل التنظيمي للهيئة القطرية للأوقاف",
  "short_name": "قرار مجلس الوزراء رقم (34) لسنة 2007 بإصدار الهيكل التنظيمي للهيئة القطرية للأوقاف",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=3308&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "تتألف الهيئة القطرية للأوقاف من الوحدات الإدارية التالية:\nأولاً: الوحدات التابعة لمجلس الإدارة:\n1- أمانة سر مجلس الإدارة.\n2- وحدة الرقابة والتدقيق الداخلي.\nثانياً: الوحدات التابعة للمدير العام:\n1- مكتب المدير العام.\n2- وحدة العلاقات العامة والإعلام.\n3- وحدة التطوير المؤسسي.\n4- إدارة الاستثمار.\n5- إدارة الشؤون الإدارية.\n6- إدارة الشؤون المالية.\n7- إدارة المصارف الوقفية.\n8- إدارة المشاريع.\n9- إدارة الشؤون القانونية."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "يتولى أمين سر مجلس الإدارة، مباشرة الاختصاصات التالية:\n1- إعداد مشروع جدول أعمال لكل اجتماع من اجتماعات مجلس الإدارة، وعرضه على رئيس مجلس الإدارة.\n2- إعداد ملف لكل اجتماع من اجتماعات المجلس يضم الموضوعات المدرجة في جدول أعماله والمستندات المتعلقة بها، وتوزيعه على الأعضاء قبل الاجتماع بوقت كاف.\n3- تحرير محضر لكل اجتماع يتضمن ملخصاً لما دار فيه من مناقشات وما صدر عن المجلس من قرارات.\n4- متابعة تنفيذ قرارات المجلس بالتنسيق مع المدير العام.\n5- إعداد المراسلات والبيانات التي تتطلبها أعمال المجلس.\n6- أي أعمال أخرى يكلفه بها مجلس الإدارة."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "تختص وحدة الرقابة والتدقيق الداخلي بما يلي:\n1- مراقبة تنفيذ القوانين واللوائح والقرارات المتعلقة باختصاصات الهيئة، وكذلك اللوائح التنظيمية والإدارية والفنية والقرارات والتعليمات الصادرة من مجلس الإدارة والمدير العام.\n2- الرقابة والتدقيق على جميع إيرادات ومصروفات الهيئة بما في ذلك تدقيق سندات الصرف والقبض وغير ذلك من المستندات المالية.\n3- تدقيق المناقصات والمزايدات التي تطرحها الهيئة وجميع العقود التي تبرمها.\n4- مراقبة تنفيذ الموازنة السنوية للهيئة وتدقيق حسابها الختامي.\n5- التأكد من سلامة العهد والأثاث والأدوات والمباني والمركبات بالهيئة.\n6- التأكد من كفاءة نظم الإدارة والرقابة المالية المطبقة بالهيئة.\n7- مراقبة التزام جميع وحدات الهيئة بمعايير النظم الإدارية والمحاسبية المهنية المتعارف عليها.\n8- إعداد التقارير اللازمة عن الملاحظات والتجاوزات المالية، وذلك بصفة دورية أو كلما طلب منها ذلك.\n9- التأكد من التزام الإدارات المعنية بتنفيذ القواعد والأحكام المقررة في مجال إدارة واستثمار الأموال التي تديرها الهيئة.\n10- اقتراح النظم واللوائح الكفيلة بتدعيم وتطوير نظام التدقيق الداخلي والرقابة المالية في الهيئة."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "يختص مكتب المدير العام بما يلي:\n1- تنظيم الملفات والمراسلات والأوراق الخاصة بالمكتب.\n2- تسلم المراسلات التي ترد إلى المدير العام وإعدادها للعرض عليه وتوزيعها على الإدارات المختصة لدراستها وفقاً لتعليمات المدير العام.\n3- الاتصال بالجهات المعنية لتقديم الأوراق والإفادة بالبيانات التي يطلبها المدير العام.\n4- إخطار الإدارات بتأشيرات المدير العام وتعليماته ومتابعة تنفيذها وعرض ما يتم بشأنها.\n5- إعداد وصياغة المذكرات والمراسلات التي يكلفه بها المدير العام وتنظيم أعمال اللجان التي يرأسها."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "تختص وحدة العلاقات العامة بما يلي:\n1- إعداد وتنفيذ برامج الإعلان عن سياسة الهيئة والتعريف بأهدافها وخططها وأنشطتها.\n2- تنظيم المؤتمرات واللقاءات الصحفية للمسئولين في الهيئة.\n3- تقديم الخدمات اللازمة لضيوف الهيئة، وكبار موظفيها الموفدين في مهام رسمية.\n4- إصدار النشرات الإعلامية الخاصة بالهيئة وتزويد وسائل الإعلام المختلفة بالمعلومات والبيانات بعد إقرارها من المدير العام للتعريف بدور الهيئة وأنشطتها وإنجازاتها.\n5- متابعة ما ينشر في وسائل الإعلام المختلفة عن الموضوعات المتعلقة بالهيئة وبالوقف داخلياً وخارجياً وأرشفتها وحفظها.\n6- نشر المفاهيم والمعلومات الوقفية والخيرية والتوعية بها.\n7- تلقي الشكاوى من الجمهور ودراستها وتحليلها وإعداد الردود عليها بالتنسيق مع الإدارات المختصة."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "تختص وحدة التطوير المؤسسي بما يلي:\n1- إعداد الدراسات المتعلقة بالتطوير الإداري في الهيئة.\n2- جمع المعلومات والبيانات الإحصائية المتعلقة بحجم العمل وإجراء الدراسات والتحليلات اللازمة.\n3- إعداد الدراسات المتعلقة بمدى كفاءة تنفيذ الهيئة لمهامها، واقتراح الخطط والإجراءات التي من شأنها حسن سير العمل.\n4- إعداد الخطط والدراسات التي تسهم في رفع كفاءة الموارد البشرية العاملة في الهيئة بالتنسيق مع الإدارات المختصة.\n5- متابعة وتقييم تنفيذ السياسة العامة للهيئة والخطط الإستراتيجية المعدة لتنفيذها.\n6- تشخيص المشاكل الإدارية في الهيئة وتحليلها ودراستها واقتراح الحلول اللازمة لها.\n7- إعداد النشرات الإحصائية والتقارير الإحصائية للهيئة."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "يرأس كل إدارة من إدارات الهيئة مدير، يكون مسؤولاً مباشرة أمام المدير العام، ويتولى تصريف شؤون الإدارة ومتابعة سير العمل فيها، وله وبوجه خاص ما يلي:\n1- الإشراف على الأقسام التابعة لإدارته والتنسيق فيما بينها.\n2- اقتراح القرارات والنظم التي من شأنها تطوير العمل في الإدارة.\n3- اتخاذ القرارات والتوقيع على المعاملات التي تدخل في اختصاصه.\n4- الإشراف على موظفي الإدارة، وإعداد التقييم السنوي لهم وتحديد احتياجاتهم التدريبية ورفعها إلى المدير العام.\n5- اقتراح مشروع موازنة الإدارة."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "تختص إدارة الاستثمار بما يلي:\n1- اقتراح نظام استثمار الأموال التي تديرها الهيئة.\n2- وضع الخطط الاستثمارية التي تكفل تحقيق أهداف الهيئة، ومتابعة تنفيذها بعد إقرارها من مجلس إدارة الهيئة.\n3- دراسة العمليات الاستثمارية المزمع دخول الهيئة فيها، واختيار أنسبها، والقيام بما يلزم للمحافظة على تحقيق التوازن بين موقف السيولة المراد الاحتفاظ بها وحجم الأموال المستثمرة، وذلك في ضوء الموارد المالية للهيئة والتزاماتها.\n4- العمل على تحقيق إيرادات مقارنة بالمشاريع المثيلة بالسوق.\n5- متابعة استثمار العقارات الخاصة بالهيئة، والعقارات التي تديرها.\n6- إعداد تقارير دورية ربع سنوية عن وضع الاستثمارات التي تقوم بها الهيئة، ورفعها إلى المدير العام لعرضها على مجلس إدارة الهيئة."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "تختص إدارة الشؤون الإدارية بما يلي:\n1- تطبيق القوانين واللوائح والأنظمة الإدارية المتعلقة بالهيئة، وتنفيذ القرارات والإجراءات المتعلقة بشؤون موظفي الهيئة.\n2- تحديد احتياجات الهيئة من الوظائف والقوى العاملة بالتنسيق مع باقي الإدارات.\n3- اتخاذ الإجراءات الخاصة بشؤون الموظفين من حيث الإعلان عن الوظائف الشاغرة والتعيين عليها وإنهاء الخدمة.\n4- تقييم أداء موظفي الهيئة.\n5- تحديد احتياجات الهيئة من المستلزمات والأجهزة اللازمة لأداء عملها.\n6- تنفيذ برامج التطوير الإداري وتدريب وتأهيل الموظفين وتطوير أدائهم.\n7- تسلم البريد وتصنيفه وتوزيعه على الإدارات المختصة، وتسجيل البريد الصادر وحفظ نسخ منه.\n8- دعم جميع إدارات الهيئة ببرامج الحاسب الآلي وتصميم البرامج، وتقديم الدعم الفني اللازم لها."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "تختص إدارة الشؤون المالية بما يلي:\n1- تطبيق القوانين واللوائح المالية المتعلقة بالهيئة.\n2- تسلم المبالغ الواردة إلى الهيئة وتوريدها.\n3- صرف المبالغ وفقاً للضوابط واللوائح المالية والإدارية المعتمدة.\n4- تنظيم ومتابعة ومراقبة العهد والنثريات والاستحقاقات الدائنة والمدينة.\n5- اقتراح مشروع الموازنة السنوية للهيئة وحسابها الختامي بالتنسيق مع الوحدات الإدارية المختلفة بالهيئة.\n6- الإشراف على أعمال المشتريات والمناقصات والمزايدات الخاصة بالهيئة، وأنشطة المخازن الخاصة بالممتلكات الوقفية من أموال الوقف.\n7- إعداد المستندات الخاصة بالمناقصات والمزايدات ومشروعات العقود الخاصة بالهيئة، بالتنسيق مع إدارة الشؤون القانونية."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "تختص إدارة المصارف الوقفية بما يلي:\n1- إعداد الدراسات اللازمة للمشاريع الوقفية الخيرية وفقاً لاحتياجات المجتمع وتحقيق شروط الواقفين وفق الضوابط الشرعية.\n2- دراسة المشاريع الخيرية المقدمة من الجهات الأخرى بما يتناسب مع شروط الواقفين وأهداف المصارف الوقفية وفق الضوابط الشرعية، وتقديم الرأي بشأنها للجهة المختصة بالهيئة.\n3- تسويق وعرض المشاريع الوقفية الخيرية على الراغبين في الوقف أو التبرع واتخاذ الوسائل الكفيلة بالتواصل معهم.\n4- اتخاذ الوسائل اللازمة للتعريف بالوقف والعمل على رفع مستوى الوعي به لدى أفراد المجتمع ومؤسساته، بالتنسيق مع وحدة العلاقات العامة والإعلام.\n5- تنفيذ ومتابعة المشاريع الوقفية الخيرية والسعي لتطويرها.\n6- تعزيز العلاقة مع المؤسسات الوقفية الخارجية بالتنسيق مع الجهات المختصة."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "تختص إدارة المشاريع بما يلي:\n1- إعداد وتقديم الدراسات والاستشارات الهندسية والفنية لمشاريع الهيئة.\n2- دراسة واعتماد مستندات المشاريع ومتابعة استخراج الرخص اللازمة لها.\n3- إعداد الدراسات الفنية للعطاءات الخاصة بالمشاريع وتقديم توصياتها بشأنها.\n4- الإشراف على تنفيذ المشاريع والتصديق على دفعاتها المالية واستلامها وتسليمها للجهة المعنية.\n5- التقييم الفني للمشاريع الوقفية."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "تختص إدارة الشؤون القانونية بما يلي:\n1- إعداد وصياغة الأدوات التشريعية الخاصة بالهيئة.\n2- إعداد الدراسات والبحوث القانونية في الموضوعات التي تحال إليها.\n3- إبداء الرأي في العقود والمسائل القانونية التي تحال إليها.\n4- إعداد وصياغة ومراجعة مشروعات العقود التي تبرمها الهيئة بالتنسيق مع الإدارات المعنية.\n5- حفظ مستندات وملفات القضايا والأحكام الصادرة بشأنها وتزويد الوحدات الإدارية الأخرى في الهيئة بالمعلومات عنها أو صور منها.\n6- متابعة الدعاوى القضائية والمنازعات التي تكون الهيئة طرفاً فيها، واتخاذ الإجراءات وإعداد المذكرات اللازمة، ومتابعة تنفيذ ما يصدر من أحكام وقرارات لصالح الهيئة.\n7- التحقيق في الوقائع والمخالفات المنسوبة إلى موظفي الهيئة، التي تحال إليها، وإعداد المذكرات اللازمة بنتائج التحقيق مشفوعة بالرأي القانوني، ومتابعة تنفيذ ما يتخذ من قرارات بشأنها."
    }
  ],
  "definitions": []
}
