{
  "id": "qa-law-3320",
  "type": "statute",
  "title": "قرار مجلس الوزراء رقم (36) لسنة 2011 بتحديد الرسوم والأجور في موانئ قطر البحرية ورسوم تسجيل السفن",
  "short_name": "قرار مجلس الوزراء رقم (36) لسنة 2011 بتحديد الرسوم والأجور في موانئ قطر البحرية ورسوم تسجيل السفن",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=3320&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "تحدد الرسوم والأجور في موانئ قطر البحرية، ورسوم تسجيل السفن على النحو التالي:\nأولاً: رسوم وأجور الموانئ:\n1- رسوم الإرشاد:\n20 درهماً\nعن كل طن صاف مسجل بحد أدنى مقداره 400 ريال للباخرة الواحدة عن الدخول إلى ميناء الدوحة أو الخروج منه، وتضاعف هذه الرسوم في ميناء مسيعيد ويستحق الرسم ولو تعذر على المرشد الصعود إلى السفينة وقام بتوجيهها من سفينة الإرشاد أو من سفينة أخرى.\n15 درهماً\nعن كل طن مسجل بحد أدنى مقداره 150 ريالاً للباخرة الواحدة وذلك في حالة طلب قبطان الباخرة تغيير اتجاهها.\nويضاف إلى الرسوم المقررة في الفقرتين (أ) و(ب) السابقتين خمسون ريالاً عن كل ساعة أو جزء منها بالنسبة لتأخير المرشد ومائة ريال عن كل ساعة أو جزء منها بالنسبة لتأخير زورق الإرشاد.\n2- رسوم الميناء:\n20 درهماً\nعن كل طن صاف مسجل في الأيام العشرة الأولى بحد أدنى مقداره 200 ريالاً للباخرة التي يبلغ غاطسها 14 قدماً (4,27 متراً) فأكثر وما يلي ذلك خمسة دراهم يومياً عن كل طن صاف مسجل.\n20 درهماً\nعن كل طن صاف مسجل في الأيام العشرة الأولى بحد أدنى مقداره 150 ريالاً للباخرة التي يقل غاطسها عن 14 قدماً (4,27 متراً) وما يلي ذلك خمسة دراهم يومياً عن كل طن صاف مسجل.\n3- رسوم الرسو والمغادرة:\n100 ريال\nعن الباخرة التي لا تجاوز حمولتها 1000 طن صاف مسجل، ويزاد الرسم بواقع 50 ريالاً عن كل 5000 طن إجمالي مسجل إضافي.\nوتضاعف هذه الرسوم في أيام الجمع والعطلات الرسمية.\n4- أجور أعمال إضافية عن الرسو والإقلاع:\n250 ريالاً\nعن الساعة أو جزء منها لمجموعة عمال الرباط.\n300 ريال\nعن الساعة أو جزء منها عن القاطرة الواحدة.\n1500 ريال\nمقابل تحرك زورق الرباط.\nوتضاعف هذه الرسوم في أيام الجمع والعطلات الرسمية.\n5- أجور مناولة وتخزين البضائع المستوردة والمصدرة:\n10 ريالات\nعن كل طن شحني بالنسبة لجميع أنواع البضائع بما في ذلك المعدات الثقيلة، وتعتبر معدات ثقيلة:\nالآلات الرافعة، البلدوزرات، الشيولات، الخلاطات، المجنزرات، القوارب المحمولة.\n50 ريالاً\nعن كل سيارة خفيفة، وتعتبر سيارات خفيفة:\nسيارات الصالون، البيك آب، الميني باص، المعدات الخفيفة بشرط أن تكون كل منها على عجلات وألا تزيد حمولتها على ثلاثة أطنان.\n75 ريالاً\nعن كل سيارة متوسطة أو ثقيلة، ويقصد بها الشاحنات والحافلات (الباصات).\nريال واحد\nعن كل رأس من الأغنام الحية.\n5 ريالات\nعن كل رأس من الخيول والجمال والأبقار الحية أو ما شاكلها.\nوتعفى من هذه الأجور البضائع المستوردة بإسم الحكومة.\n6- أجور التسليم المباشر:\n5 ريالات\nعن كل طن شحني بالنسبة لجميع أنواع البضائع بشرط أن يكون وزنها 50 طناً فأكثر للإرسالية الواحدة.\n10 ريالات\nعن كل طن شحني بالنسبة لجميع أنواع البضائع للإرساليات التي يقل وزنها عن خمسين طناً.\nوفي الحالتين يشترط ألا ترد تلك البضائع بواسطة الحاويات.\n7- أجور مناولة وتخزين الحاويات المستوردة والمصدرة:\n300 ريال\nعن الحاوية المعبأة 20 قدماً.\n500 ريال\nعن الحاوية المعبأة 40 قدماً.\n100 ريال\nعن الحاوية الفارغة 20 قدماً.\n200 ريال\nعن الحاوية الفارغة 40 قدماً.\n8- رسوم استخراج بدل فاقد:\n20 ريالاً\nعن إصدار بدل فاقد لإذن خروج البضاعة.\n9- أجور أعمال إضافية عن مناولة البضائع:\nأ- البضائع العامة:\n200 ريال\nعن كل مجموعة عمل (كنج) عن كل ساعة أو جزء منها، بحد أدنى 750 ريالاً عن كل سفينة.\nب- السيارات الواردة على سفن الدحرجة:\n250 ريالاً\nعن كل ساعة أو جزء منها بحد أدنى 750 ريالاً عن كل سفينة.\nج- سفن المواشي:\n250 ريالاً\nعن كل ساعة أو جزء منها بحد أدنى 750 ريالاً عن كل سفينة وتضاعف أجور العمل الإضافي خلال أيام الجمع والعطلات الرسمية.\n10- رسوم إصدار الشهادات والتصاريح:\n200 ريال\nشهادة مغادرة الباخرة.\n100 ريال\nشهادة مغادرة السفينة.\n50 ريالاً\nشهادة نقص البضائع (أصلية أو بدل فاقد).\n200 ريال\nتصريح دائم لدخول الميناء لمدة عام، ويستوفي ذات الرسم عند إصدار بدل فاقد.\n10 ريالات\nتصريح مؤقت لدخول الميناء لا يزيد على أسبوعين، ويستوفى ذات الرسم عند إصدار بدل فاقد.\n10 ريالات\nسند قبض\n11- رسوم الخزن/ الأرضية على البضائع العامة المستوردة أو المصدرة:\nأ- البضائع العامة:\n(1) رسم الخزن / الأرضية عن البضائع المبردة:\nيستحق رسم الخزن / الأرضية على البضائع المودعة في البرادات الموجودة في مخازن وساحات الميناء، اعتباراً من يوم استلام البضاعة في البراد، وفقاً لما يلي:\n50 ريالاً\nلكل يوم عن الطن الشحني في الأيام الخمسة الأولى.\n100 ريال\nلكل يوم عن الطن الشحني في الأيام التي تلي الأيام الخمسة الأولى.\n(2) رسم الخزن / الأرضية عن البضائع غير المبردة:\nيبدأ حساب مدة التخزين عن البضائع العامة، الواردة غير المبردة، المودعة في مخازن وساحات الميناء، اعتباراً من تاريخ استلام البضاعة المودعة في ساحات ومخازن الميناء، ويستحق عنها رسم الخزن / الأرضية، وفقاً لما يلي:\nالبضائع المودعة في الساحات المكشوفة أو المغطاة:\nمجاناً\nلكل يوم عن الطن الشحني في الأيام الثلاثة الأولى، ويجوز مدها عند الضرورة بقرار من وزير المواصلات.\nخمسة ريالات\nلكل يوم عن الطن الشحني في الأيام الثلاثة التالية.\nعشرة ريالات\nلكل يوم عن الطن الشحني في الأيام التالية.\nالبضائع المودعة في المخازن أو المستودعات المغلقة:\nمجاناً\nلكل يوم عن الطن الشحني في الأيام الثلاثة الأولى.\n30 ريالاً\nلكل يوم عن الطن الشحني في الأيام الثلاثة التالية.\n50 ريالاً\nلكل يوم عن الطن الشحني في الأيام التالية.\nب- السيارات:\nيبدأ حساب مدة التخزين بالنسبة للسيارات المودعة في مخازن وساحات الميناء، اعتباراً من تاريخ بدء تفريغ السفينة، ويستحق عنها رسم الخزن / الأرضية، وفقاً لما يلي:\nمجاناً\nلكل يوم عن الطن الشحني في الأيام الثلاثة الأولى.\nعشرة ريالات\nلكل يوم عن الطن الشحني في الأيام الثلاثة التالية.\nعشرون ريالاً\nلكل يوم عن الطن الشحني في الأيام التالية.\nويستحق على البضائع المصدرة رسم التخزين، وفقاً للمعدلات المحددة في هذه المادة، مع احتساب الفترة المجانية ثلاثة أيام فقط من تسليم البضاعة في الميناء.\nج- الحاويات المعبأة وغير المعبأة:\n(1) الحاويات المعبأة:\nالفترة\nالرسم لكل يوم عن الحاوية طول (20) قدماً\nالرسم لكل يوم عن الحاوية طول (40) قدماً\nالأيام الثلاثة الأولى\nمجاناً\nمجاناً\nالأيام الثلاثة التالية\n(60) ستون ريالاً\n(120) مائة وعشرون ريالاً\nالأيام التالية\n(120) مائة وعشرون ريالاً\n(240) مائتان وأربعون ريالاً\nويُحسب رسم الخزن / الأرضية على الحاويات المعبأة المصدرة، وفقاً للمعدلات المحددة في هذه المادة مع اعتبار الفترة المجانية سبعة أيام فقط من تاريخ تسليم الحاوية في الميناء.\n(2) الحاويات غير المعبأة:\nيبدأ حساب مدة الخزن / الأرضية على الحاويات غير المعبأة (الفارغة)، اعتباراً من تاريخ استلام الحاوية في ساحات الميناء، ويستحق عنها رسم الخزن / الأرضية، وفقاً للفئات المبينة فيما يلي:\nالفترة\nالرسم لكل يوم عن الحاوية طول (20) قدماً\nالرسم لكل يوم عن الحاوية طول (40) قدماً\nالأيام الثلاثة الأولى\nمجاناً\nمجاناً\nالأيام الثلاثة التالية\n(60) ستون ريالاً\n(120) مائة وعشرون ريالاً\nالأيام التالية\n(120) مائة وعشرون ريالاً\n(240) مائتان وأربعون ريالاً\n(3) الحاويات المبردة:\n(200) مائتا ريال\nعن كل حاوية ثلاجة (مبردة أو مجمدة) مقابل الوصلة الكهربائية عن اليوم الواحد أو جزء منه، ويبدأ حساب الرسم من بدء استخدام الوصلة الكهربائية.\n(4) مقطورات الدحرجة:\nيُحسب رسم الخزن / الأرضية على مقطورات الدحرجة، اعتباراً من تاريخ استلام المقطورة في ساحات الميناء، وفقاً للفئات المبينة فيما يلي:\nالفترة\nالرسم لكل يوم عن مقطورة (30) قدماً\nالرسم لكل يوم عن مقطورة (40) قدماً\nالأيام الثلاثة الأولى\nمجاناً\nمجاناً\nالأيام الثلاثة التالية\n(60) ستون ريالاً\n(120) مائة وعشرون ريالاً\nالأيام التالية\n(120) مائة وعشرون ريالاً\n(240) مائتان وأربعون ريالاً\nد- حالات عدم استحقاق رسم الخزن/ الأرضية عن البضائع العامة، والسيارات، والحاويات، والمقطورات:\nلا يستحق رسم الخزن/ الأرضية عن البضائع العامة، السيارات، الحاويات، والمقطورات عن المدة التي تبقى في ساحات ومخازن الميناء بعد انتهاء الفترة المجانية، في الحالات التالية:\n(1) تأخير الإفراج لأسباب تعود إلى الهيئة العامة للجمارك أو الشركة القطرية لإدارة الموانئ، أو أي جهة مختصة أخرى، مع مراعاة ما يلي:\nأ- ألا يكون سبب التأخير في الإفراج عائداً إلى تقصير أو إهمال من صاحب العلاقة، ويعتبر من قبيل التقصير أو الإهمال، عدم الحصول على الموافقات والتراخيص المسبقة لاستيراد أو تصدير البضاعة.\nب- عدم موافقة الإدارة أو الشركة على الإفراج لقاء ضمانات نقدية أو بنكية ما لم تكن البضاعة من البضائع الممنوعة أو المقيدة.\n(2) صدور قرار حجز أو حراسة قضائية لصالح الهيئة أو الشركة وبطلب منها، طوال مدة نفاذ الإجراء.\n(3) إذا كانت البضائع العامة، السيارات، الحاويات، المقطورات محجوزة على ذمة قضايا جمركية وصدر حكم ببراءة صاحب العلاقة أو تمت تسوية النزاع صلحاً.\n12- رسوم تفتيش وتسجيل انتظار السفن:\n1000 ريال\nعن السفينة التي يبلغ غاطسها 14 قدماً فأكثر.\n500 ريال\nعن السفينة التي يقل غاطسها عن 14 قدماً.\n13- أجور الخدمات:\n14- أجور استخدام معدات الميناء:\nأ- الآلات الرافعة:\n150 ريالاً\nللآلة الرافعة التي تبلغ حمولتها 10 أطنان في الساعة أو جزء منها.\n220 ريالاً\nللآلة الرافعة التي تبلغ حمولتها 20 طناً في الساعة أو جزء منها.\n300 ريال\nللآلة الرافعة التي تبلغ حمولتها 30 طناً في الساعة أو جزء منها.\n350 ريالاً\nللآلة الرافعة التي تبلغ حمولتها 45 طناً في الساعة أو جزء منها.\n700 ريال\nللآلة الرافعة التي تبلغ حمولتها 70 طناً في الساعة أو جزء منها.\nب- الآلات الرافعة الشوكية:\n100 ريال\nللآلة الرافعة الشوكية التي تبلغ حمولتها 3 أطنان في الساعة أو جزء منها.\n200 ريال\nللآلة الرافعة الشوكية التي تبلغ حمولتها 7 أطنان في الساعة أو جزء منها.\nج- جرارات مع عربات مقطورة:\n150 ريالاً\nللجرار مع عربة مقطورة حمولتها 15 طناً في الساعة أو جزء منها.\n300 ريال\nللجرار مع عربة مقطورة حمولتها 30 طناً في الساعة أو جزء منها.\nد- الحمالات:\n100 ريال\nلحمالة الحبال في اليوم أو جزء منه.\n100 ريال\nللحمالة الكنفاس في اليوم أو جزء منه.\n100 ريال\nللحمالة الكلاب في اليوم أو جزء منه.\n100 ريال\nللحمالة الخطاف في اليوم أو جزء منه.\n150 ريالاً\nللحمالة السلكية الثقيلة في اليوم أو جزء منه.\n150 ريالاً\nللحمالة الشبكية في اليوم أو جزء منه.\n150 ريالاً\nللحمالة الأسلاك المعدنية في اليوم أو جزء منه.\nهـ- القاطرات:\n600 ريال\nللقاطرة الواحدة في الساعة أو جزء منها، لمساعدة السفينة في عملية الرسو والمغادرة.\nثانياً: أجور الشحن والتفريغ من عنابر السفن إلى الأرصفة والعكس:\n1- البضائع العامة:\nأ- أجور تفريغ أو شحن البضائع من السفينة إلى وسائل النقل الخاصة بالمستورد أو المصدر (تسليم مباشر):\n18 ريالاً\nللطن الشحني بميناء الدوحة.\n23 ريالاً\nللطن الشحني بميناء مسيعيد.\nب- أجور تفريغ أو شحن البضائع من السفن إلى وسائل النقل الخاصة بالميناء وبالعكس:\n18 ريالاً\nللطن الشحني بكل من ميناء الدوحة وميناء مسيعيد.\n2- الحاويات:\nأ- أجور تفريغ أو شحن الحاويات المعبأة من السفينة إلى وسائل النقل الخاصة بالميناء أو العكس:\n300 ريال\nللحاوية 20 قدماً.\n500 ريال\nللحاوية 40 قدماً.\nب- أجور تفريغ أو شحن الحاويات الفارغة من السفينة إلى وسائل النقل الخاصة بالميناء أو العكس:\n100 ريال\nللحاوية 20 قدماً.\n200 ريال\nللحاوية 40 قدماً.\n3- المواشي:\nأجور تفريغ أو شحن المواشي من السفينة إلى وسائل النقل الخاصة بالمستورد أو المصدر:\nريال واحد\nعن كل رأس من الأغنام.\n5 ريالات\nعن كل رأس من الخيول والجمال والأبقار أو ما يماثلها.\n4- البضائع الخطرة والبضائع المبردة والسماد الطبيعي والبضائع التي ترد سائبة:\nأ- أجور تفريغ أو شحن البضائع الخطرة من عنابر السفن إلى وسائل النقل الخاصة بالمستورد أو المصدر:\n36 ريالاً\nللطن الشحني بميناء الدوحة.\n41 ريالاً\nللطن الشحني بميناء مسيعيد.\n100 ريال\nللحاوية سعة 40 قدماً بكل من ميناء ميناء الدوحة وميناء مسيعيد.\nب- أجور تفريغ أو شحن البضائع المبردة من عنابر السفن إلى وسائل النقل الخاصة بالمستورد أو المصدر:\n23 ريالاً\nللطن الشحني بميناء الدوحة.\n27 ريالاً\nللطن الشحني بميناء مسيعيد.\n100 ريال\nللحاوية سعة 40 قدماً بميناء الدوحة وميناء مسيعيد.\nج- أجور تفريغ أو شحن السماد الطبيعي من عنابر السفن إلى وسائل النقل الخاصة بالمستورد أو المصدر:\n27 ريالاً\nللطن الشحني بميناء الدوحة.\n32 ريالاً\nللطن الشحني بميناء مسيعيد.\nد- أجور تفريغ وشحن البضائع التي ترد سائبة مثل الكنكري والإسمنت والحبوب بأنواعها:\n5 ريالات\nللطن الشحني بكل من ميناء الدوحة وميناء مسيعيد، في حالة استخدام المعدات الخاصة بالموانئ\n3 ريالات\nللطن الشحني بكل من ميناء الدوحة وميناء مسيعيد، في حالة استخدام المعدات الخاصة بالمستورد أو المصدر.\n5- أجور الشحن والتفريغ بالمخطاف:\nأ- شحن وتفريغ البضائع من السفينة إلى وحدة بحرية أخرى:\n27 ريالاً\nلتفريغ أو شحن البضائع من السفينة إلى وحدة بحرية أخرى راسية في المخطاف الداخلي.\n32 ريالاً\nلتفريغ أو شحن البضائع من السفينة إلى وحدة بحرية أخرى راسية في المخطاف الخارجي.\nب- الحاويات:\n300 ريال\nالحاويات سعة 20 قدماً\n500 ريال\nالحاويات سعة 40 قدماً.\n6- أجور إعادة ترتيب البضائع على السفينة:\nأ- ميناء الدوحة:\n31 ريالاً\nللطن الشحني.\nب- ميناء مسيعيد:\n41 ريالاً\nللطن الشحني.\nج- ميناء كل من الدوحة ومسيعيد:\n75 ريالاً\nللحاوية سعة 20 قدماً\n100 ريالاً\nللحاوية سعة 40 قدماً.\n7- أجور العمل الإضافي:\nأ- البضائع العامة:\n200 ريال\nعن كل مجموعة عمل (كنج) عن كل ساعة أو جزء منها بحد أدنى 750 ريالاً للسفينة الواحدة.\nب- السيارات الواردة على سفن الدحرجة:\n250 ريالاً\nعن كل ساعة أو جزء منها بحد أدنى 750 ريالاً عن السفينة الواحدة.\nوتضاعف أجور العمل الإضافي خلال أيام الجمع والعطلات الرسمية.\n8- أجور تفريغ أو شحن البضائع غير المبردة والبضائع المبردة والحاويات والسيارات التي ترد على العبارات الخاصة بنقل الركاب بميناء الدوحة:\nأ- البضائع غير المبردة:\n12 ريالاً\nللطن الشحني.\nب- الضائع المبردة:\n18 ريالاً\nللطن الوزني.\nج- الحاويات المعبأة:\n250 ريال\nللحاوية 20 قدماً.\n400 ريال\nللحاوية 40 قدماً.\nد- الحاويات الفارغة:\n400 ريال\nللحاوية 20 قدماً.\n170 ريال\nللحاوية 40 قدماً.\nهـ- السيارات:\n50 ريال\nللسيارة.\nثالثاً: رسوم تسجيل السفن والشهادات والتصاريح:\n1- تستحق على السفن، التي تصل حمولتها الإجمالية مائتي طن فما فوق، الرسوم المبينة فيما يلي:\nنوع الرسم أو الشهادة\nمقدار الرسم\nشهادة تسجيل دائم للسفينة\n4000 ريال لجميع أنواع السفن (200 طن- 1000 طن)\n4 ريالات عن كل طن من الحمولة الإجمالية لسفن البضائع العامة (1001 طن فأكثر) بحد أقصى 15000 ريال.\n4 ريالات عن كل طن من الحمولة الإجمالية للناقلات (1001 طن فأكثر) بحد أقصى 30000 ريال.\nالرسوم السنوية لشهادة التسجيل الدائم\n2000 ريال لجميع أنواع السفن (200 طن- 1000 طن)\n2 ريال عن كل طن من الحمولة الإجمالية لسفن البضائع العامة (1001 طن فأكثر) بحد أقصى 7500 ريال.\n2 ريال عن كل طن من الحمولة الإجمالية للناقلات (1001 طن فأكثر) بحد أقصى 15000 ريال.\nشهادة تسجيل مؤقتة\n500 ريال للسفينة لمدة 3 أشهر وبحد أقصى سنة\nنقل ملكية السفينة أو تعديل مواصفاتها أو بياناتها أو شطبها\n500 ريال لكل إجراء\nملخص من البيانات بالسجل أو نسخة من المستندات المحفوظة به\n300 ريال\nبدل فاقد أو تالف لشهادة تسجيل دائم\n1000 ريال\nشهادة خلو من الرهن\n250 ريال لكل شهادة\nقيد أو شطب الرهن\n1000 ريال عن كل إجراء\nشهادة صلاحية الملاحة\n300 ريال عن كل شهادة\nشهادة صلاحية التأمين طبقاً للاتفاقية الدولية الخاصة بالمسؤولية المدنية عن أضرار التلوث بالنفط لسنة 1969م\n500 ريال عن كل شهادة لكل ناقلة نفط\nإصدار شهادة طبقاً لأي اتفاقية دولية تكون الدولة طرفاً فيها لم يرد بشأنها نص خاص\n500 ريال عن كل شهادة\nشهادة التصديق على تقرير الربان بشأن تلف البضاعة أو هلاكها في عرض البحر\n500 ريال عن كل شهادة\nإصدار تقرير للحوادث البحرية\n1000 ريال\nشهادة خلو من القوارض والحشرات\n150 ريال\nإصدار شهادة إعفاء من التقيد ببعض المتطلبات التي تنص عليها الاتفاقيات الدولية البحرية\n500 ريال\nرسم إصدار بدل فاقد أو تالف لأي من الشهادات المذكورة (150%) من رسوم الإصدار\n2- تستحق على السفن، التي تقل حمولتها الإجمالية عن مائتي طن، الرسوم المبينة فيما يلي:\nنوع الرسم أو الشهادة\nمقدار الرسم\nالسفينة الخاصة\nسفينة الصيد (السماك) وسفينة نقل الركاب (الصفار) والسفينة السياحية\nشهادة التسجيل\n100 ريال\n200 ريال\nالتجديد السنوي\n50 ريال\n100 ريال\nإضافة أو شطب أحد الشركاء في ملكية سفينة\n50 ريال\n100 ريال\nبدل فاقد أو تالف لشهادة التسجيل\n150 ريال\n250 ريال\nالمعاينة في نقاط التفتيش\n50 ريال\n100 ريال\nالمعاينة في أماكن خاصة\n10 ريال\n200 ريال\nنقل الملكية أو تعديل المواصفات أو الشطب\n50 ريال\n100 ريال\nتسلسل ملاك\n50 ريال\n50 ريال\nقيد أو شطب الرهن\n50 ريال\n50 ريال\nويُستحق (50) خمسون ريالاً لأي شهادة أخرى تصدر عن الإدارة المختصة لأي سفينة.\n3- يستحق عن إصدار شهادات الأهلية أو الوثائق المبينة فيما يلي، الرسوم المحددة قرين كل منها:\nنوع الشهادة أو التصريح\nمقدار الرسم\nإصدار أو تجديد أو تعديل شهادة الأهلية\n500 ريال\nإصدار أو تجديد أو تعديل اعتماد شهادة الأهلية\n250 ريال\nإصدار أو تجديد أو تعديل اعتماد شهادة العمل على سفن الناقلات والدحرجة\n100 ريال\nإصدار أو تعديل شهادة الحد الأدنى لتطقيم السفن\n500 ريال\nالترفيع المؤقت الخاص باعتماد شهادة الأهلية\n500 ريال\nإصدار أو تجديد الجواز البحري\n100 ريال\nالتصديق على الخدمة البحرية للبحار\n50 ريال\nإصدار أو تجديد شهادة كفاءة في استخدام مركب النجاه وقارب الإنقاذ\n150 ريال\nإصدار أو تجديد شهادة كفاءة في استخدام قارب الإنقاذ السريع\n150 ريال\nإصدار أو تجديد شهادة متقدمة في مكافحة الحريق\n150 ريال\nإصدار أو تجديد شهادة كفاءة في مجال العناية الطبية\n150 ريال\nإصدار أو تجديد شهادة المصنف الذي يشكل جزء من مناوبة ملاحية أو بغرفة المحركات\n250 ريال\nإصدار أو تجديد شهادة مشغل راديو في الأخطار البحرية العالمية وأنظمة السلامة\n250 ريال\nإصدار أو تجديد إجازة بحرية (أ) أو (ب)\n50 ريال\nرسوم إصدار بدل فاقد أو تالف لأي من الشهادات المذكورة (150%) من رسوم الإصدار\n4- تستحق على اليخوت الخاصة، الرسوم المبينة فيما يلي:\nنوع الرسم أو الشهادة\nمقدار الرسم\nإصدار شهادة تسجيل دائم\n1500 ريال\nالرسم السنوي لشهادة التسجيل الدائم\n750 ريال\nإصدار شهادة تسجيل مؤقتة\n400 ريال كل ثلاثة أشهر وبحد أقصى سنة\nنقل الملكية\n500 ريال\nإصدار أي شهادة أخرى أو تعديل في البيانات أو المواصفات أو الشطب أو إصدار بدل فاقد أو تالف\n300 ريال\n5- يستحق على السفينة غير المسجلة تحت العلم القطري، وتعمل في المياه الإقليمية مبلغ وقدره (4000) أربعة آلاف ريال لكل أربعة أشهر مقابل إصدار شهادة صلاحية ملاحة"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "تتولى وزارة المواصلات تحصيل الرسوم المنصوص عليها في المادة (1/ ثالثاً) ، وتتولى الشركة القطرية لإدارة الموانئ تحصيل الرسوم والأجور الأخرى المنصوص عليها في هذا القرار."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "يُلغى القرار رقم (2) لسنة 1992 المشار إليه."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القرار. ويُنشر في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
