{
  "id": "qa-law-3333",
  "type": "statute",
  "title": "قرار مجلس الوزراء رقم (39) لسنة 2007 بتعديل بعض أحكام اللائحة التنفيذية لقانون الخدمة المدنية الصادرة بقرار مجلس الوزراء رقم (13) لسنة 2001",
  "short_name": "قرار مجلس الوزراء رقم (39) لسنة 2007 بتعديل بعض أحكام اللائحة التنفيذية لقانون الخدمة المدنية الصادرة بقرار مجلس الوز...",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=3333&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "تُستبدل عبارتا «الأمانة العامة لمجلس الوزراء» و«وزير الدولة لشؤون مجلس الوزراء» بعبارتي «وزارة شؤون الخدمة المدنية والإسكان» و«وزير شؤون الخدمة المدنية والإسكان» على التوالي، أينما وردتا في اللائحة التنفيذية لقانون الخدمة المدنية المشار إليها."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "يُستبدل بنصوص المواد ( 13 ) و( 14 ) و( 19 ) و( 27 /فقرة ثانية) و( 38 ) و( 40 /فقرة أخيرة) و( 43 ) و( 46 ) و( 47 ) و( 67 ) و( 68 ) و( 78 ) و( 97 ) و( 120 ) من اللائحة التنفيذية لقانون الخدمة المدنية المشار إليها، النصوص التالية:"
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "«يوقع الموظف إقراراً بتسلمه العمل موضحاً فيه تاريخ التسلم، ويعتمد هذا الإقرار من الرئيس المباشر، ويحفظ أصل الإقرار بملف خدمته»."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Article (14)",
      "content": "«إذا كان المرشح للوظيفة غير قطري، يبرم معه عقد وفقاً لأحد النموذجين المرفقين بهذه اللائحة، ويجوز أن يكون لكل جهة نماذج العقود الخاصة بها، وذلك بعد موافقة مجلس الوزراء عليها»."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Article (19)",
      "content": "«تقوم كل جهة بإعداد ملف خدمة لكل موظف يعمل بها يحتوي على جميع مسوغات ومستندات التعيين، وجميع القرارات التي تصدر في شأن الموظف من بدء خدمته حتى انتهائها.\nويحتوي كل ملف على أفرع يحمل كل منها رمزاً خاصاً للدلالة على محتواه».\nمادة (27/ فقرة ثانية) :\n«ويجوز بقرار من الوزير المختص مد تلك المدة سنة أخرى على الأكثر»."
    },
    {
      "provision_ref": "art38",
      "section": "38",
      "title": "Article (38)",
      "content": "«يكون الحد الأقصى لساعات العمل الإضافية ثلاث ساعات في أيام العمل العادية، وثماني ساعات في أيام العطلات الرسمية، على ألا تزيد علاوة بدل العمل الإضافي على (40%) من الراتب للمعينين على درجات وظيفية، وعلى (20%) من الراتب للمعينين بعقود، وبما لا يجاوز (5000) ريال شهرياً في جميع الأحوال.\nويجوز بقرار من مجلس الوزراء، بناءً على عرض الوزير المختص، زيادة ساعات العمل الإضافية ونسبة علاوة البدل المستحقة عنه».\nمادة (40/ فقرة أخيرة) :\n«ويكون منح هذه العلاوة بقرار من الوزير المختص، مع موافاة الأمانة العامة لمجلس الوزراء بصورة من القرار خلال أسبوع من تاريخ صدوره»."
    },
    {
      "provision_ref": "art43",
      "section": "43",
      "title": "Article (43)",
      "content": "«تتحمل الحكومة نفقات السفر بالدرجة السياحية للموظف غير القطري المتعاقد من الخارج وزوجه وثلاثة من أولاده دون سن الثامنة عشرة في الإجازة الدورية، إذا كان راتبه (5250) ريال فأكثر، أو نص عقد توظيفه على ذلك»."
    },
    {
      "provision_ref": "art46",
      "section": "46",
      "title": "Article (46)",
      "content": "«يشترط لإيفاد الموظف للتدريب في الخارج، ما يلي:\n1- أن يكون قطري الجنسية وأمضى في خدمة الحكومة مدة لا تقل عن سنة، ويجوز بموافقة الوزير المختص الاستثناء من هذا الشرط في الحالات التي تقتضيها المصلحة العامة.\n2- أن تتوافر بشأنه شروط البرنامج التدريبي المرشح له.\n3- أن يكون ملماً باللغة المستخدمة في البرنامج.\n4- أن يكون آخر تقييم أداء له بتقدير جيد على الأقل.\n5- ألا تتضمن خطة معهد التنمية الإدارية، البرنامج التدريبي الموفد إليه المرشح.\n6- أن يكون قد مضى ستة أشهر على الأقل من تاريخ آخر إيفاد له، ويجوز بموافقة الوزير المختص الاستثناء من هذا الشرط في الحالات التي تقتضيها طبيعة العمل.\n7- ألا يكون المرشح قد سبق له أن شارك في البرنامج المرشح له.\n8- أن يتم الإيفاد إلى المؤسسات والمراكز التدريبية المعتمدة بقرار من وزير الدولة لشؤون مجلس الوزراء»."
    },
    {
      "provision_ref": "art47",
      "section": "47",
      "title": "Article (47)",
      "content": "«لا يجوز للموظف الموفد للتدريب في الخارج تغيير جهة التدريب أو برنامج التدريب إلا بموافقة جهة عمله»."
    },
    {
      "provision_ref": "art67",
      "section": "67",
      "title": "Article (67)",
      "content": "«تعرض توصيات لجنة شؤون الموظفين بالترقية على السلطة المختصة لإصدار قرارات الترقية»."
    },
    {
      "provision_ref": "art68",
      "section": "68",
      "title": "Article (68)",
      "content": "«تقوم كل من الجهة المنقول منها الموظف والجهة المنقول إليها بإعداد القرارات التنفيذية اللازمة لإجراء النقل موضحاً فيها تاريخ النقل والوظيفة المنقول إليها، وتودع نسخة من هذه القرارات في ملف خدمة الموظف المنقول»."
    },
    {
      "provision_ref": "art78",
      "section": "78",
      "title": "Article (78)",
      "content": "«يحرر الموظف المطلوب إعارته إقراراً كتابياً بموافقته على الإعارة يودع بملف خدمته»."
    },
    {
      "provision_ref": "art97",
      "section": "97",
      "title": "Article (97)",
      "content": "«إذا ألمّ المرض بالموظف وهو بالخارج لقضاء إجازة دورية، أو لأداء مهمة رسمية، تعين عليه أن يحصل على تقرير طبي عن حالته المرضية، مصدقاً عليه من البعثة الدبلوماسية، وعلى الموظف تقديم التقرير إلى جهة عمله بعد عودته من الخارج لإحالته للهيئة الطبية المختصة للنظر في اعتماده.\nولا تحسب مدة الإجازة المرضية المعتمدة من ضمن الإجازة الدورية إذا وقعت خلالها»."
    },
    {
      "provision_ref": "art120",
      "section": "120",
      "title": "Article (120)",
      "content": "«يخطر الموظف الذي تنتهي خدمته لبلوغ السن القانونية بصورة من قرار إنهاء خدمته قبل بلوغ السن بثلاثين يوماً على الأقل ويودع الأصل من ملف الخدمة»."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "تُضاف مادة برقم (56 مكرراً) إلى اللائحة التنفيذية لقانون الخدمة المدنية المشار إليها، نصها التالي:"
    },
    {
      "provision_ref": "art56",
      "section": "56",
      "title": "Article (56)",
      "content": "مكرراً):\n«لا يجوز تقدير أداء الموظفين من الفئات المبينة فيما يلي، بدرجة ممتاز:\n1- الموظف الذي أتيحت له فرصة التدريب، ولم يجتزه بنجاح.\n2- الموظف الذي وقع عليه جزاء تأديبي بالخصم من راتبه أو الوقف عن العمل لمدة تزيد على خمسة أيام، أو جزاء أشد، أو وقعت عليه جزاءات تجاوز مجموعها الخصم من الراتب أو الوقف عن العمل لمدة تزيد على عشرة أيام، أو بجزاء أشد خلال العام الذي يوضع عنه التقرير.\n3- الموظف من شاغلي الوظائف من الثالثة إلى الأولى الذي وقع عليه أي جزاء خلال العام الذي يوضع عنه تقرير الأداء.\n4- الموظف العائد من إعارة أو إجازة بدون مرتب، الذي لا يتوافر فيه شرط الحصول على تقرير أداء حكمي، ويستثنى من كان آخر تقرير أداء عنه قبل الإعارة أو الإجازة بدرجة ممتازة. ولا يجوز تقدير أداء الموظفين من الفئات المبينة فيما يلي، بدرجة جيد جداً، أو ممتاز:\n1- الموظف الذي أتيحت له فرصة التدريب، تخلف عنه دون عذر تقبله السلطة المختصة.\n2- الموظف الذي وقع عليه جزاء تأديبي بالخصم من راتبه أو الوقف عن العمل لمدة تزيد على عشرة أيام، أو وقعت عليه جزاءات يجاوز مجموعها الخصم من الراتب أو الوقف عن العمل خمسة عشر يوماً خلال العام الذي يوضع عنه التقرير»."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "تُستبدل عبارة «المعمول به في الدولة» بعبارة «المعمول به في وزارة شؤون الخدمة المدنية والإسكان» الواردة في البند (8) من ملحق رقم (1) نموذج عقد خدمة الموظفين غير القطريين المتعاقد معهم من الخارج، والبند (8) من ملحق رقم (2) نموذج عقد خدمة الموظفين غير القطريين المتعاقد معهم محلياً، المرفقين باللائحة التنفيذية لقانون الخدمة المدنية المشار إليها."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "تحذف عبارة «وأرسلت نسخة إلى وزارة شؤون الخدمة المدنية والإسكان» الواردة في البند (11) من الملحق رقم (1) نموذج عقد خدمة الموظفين غير القطريين المتعاقد معهم في الخارج، والبند رقم (11) من الملحق رقم (2) نموذج عقد خدمة الموظفين غير القطريين المتعاقد معهم محلياً المرفقين باللائحة التنفيذية لقانون الخدمة المدنية المشار إليها."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القرار. ويعمل به من الأول من أكتوبر 2007. وينشر في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
