{
  "id": "qa-law-3323",
  "type": "statute",
  "title": "قرار مجلس الوزراء رقم (37) لسنة 2009 بإنشاء اللجنة الدائمة لاتفاقية قانون البحار",
  "short_name": "قرار مجلس الوزراء رقم (37) لسنة 2009 بإنشاء اللجنة الدائمة لاتفاقية قانون البحار",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=3323&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "( عدلت بموجب قرار مجلس الوزراء 13/2018 ) ( عدلت بموجب قرار مجلس الوزراء 76/2014 )\nتُنشأ بوزارة الخارجية لجنة تسمى \"اللجنة الدائمة لاتفاقية قانون البحار\"، تُشكل من ممثلين اثنين عن وزارة الخارجية يكون أحدهما رئيساً، وعضوية ممثل عن كل من الجهات التالية:\n- الديوان الأميري.\n- وزارة الدفاع.\n- وزارة الداخلية.\n- وزارة الطاقة والصناعة.\n- وزارة العدل.\n- وزارة المواصلات والاتصالات.\n- وزارة البلدية والبيئة.\n- الأمانة العامة لمجلس الوزراء.\n- جامعة قطر (كلية القانون).\nوتختار كل جهة من يمثلها في عضوية اللجنة، ويصدر بتسمية الرئيس ونائب الرئيس والأعضاء قرار من وزير الخارجية.\nويكون للجنة أمين سر، يعاونه عدد من موظفي وزارة الخارجية أو غيرهم، يصدر بندبهم وتحديد اختصاصاتهم ومكافآتهم قرار من وزير الخارجية."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "تكون مدة عضوية اللجنة ثلاث سنوات قابلة للتجديد لمدة أو لمدد أخرى مماثلة."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "تختص اللجنة بما يلي:\n1- تقديم المشورة للدولة في المسائل المتعلقة باتفاقية الأمم المتحدة لقانون البحار المشار إليها، والاتفاقيات الدولية ذات الصلة.\n2- القيام بالدراسات والبحوث الميدانية والفنية والقانونية المتصلة بتطبيق أحكام الاتفاقية المشار إليها.\n3- مراجعة ودراسة تشريعات الدولة بأحكام الاتفاقية المشار إليها، وبيان مدى مواءمتها لأحكام الاتفاقية، ورفع التوصيات بشأنها.\n4- اقتراح مشروعات الأدوات التشريعية وغيرها من الوسائل التي يتطلبها التنفيذ الفعال لحقوق والتزامات الدولة بموجب أحكام الاتفاقية المشار إليها.\n5- الاشتراك في الوفود التي تمثل الدولة في المؤتمرات ولجان الأمم المتحدة المعنية بالاتفاقية المشار إليها، واللجان ذات الصلة."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "تجتمع اللجنة، بدعوة من رئيسها، مرة على الأقل كل شهر وكلما دعت الحاجة، ولا يكون اجتماعها صحيحاً إلا بحضور أغلبية أعضائها على أن يكون من بينهم الرئيس أو نائبه، وتصدر توصياتها بأغلبية أصوات الأعضاء الحاضرين، وعند تساوي الأصوات يرجح الجاني الذي منه الرئيس.\nوتضع اللجنة نظاماً لعملها، يتضمن القواعد اللازمة لممارسة اختصاصاتها."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "تكون اجتماعات اللجنة في غير أوقات العمل الرسمية، ويجوز عقد بعضها أثناء مواعيد العمل الرسمية إذا اقتضت الضرورة ذلك."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "إذا تخلف أحد أعضاء اللجنة عن حضور اجتماعين متتاليين بدون عذر مقبول تُخطر الجهة التي يمثلها العضو لاختيار بديل عنه."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "للجنة أن تشكل من بين أعضائها أو غيرهم من الفنيين والمختصين لجاناً فرعية أو مجموعات عمل، أو أن تكلف أحد أعضائها بدراسة أي من الموضوعات الداخلة في اختصاصاتها."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "للجنة أن تدعو لحضور اجتماعاتها من ترى ضرورة حضورهم من موظفي الوزارات والجهات الحكومية الأخرى أو غيرهم من ذوي الكفاءة والخبرة للاستعانة برأيهم، دون أن يكون لهم حق التصويت.\nكما يكون لها الاستعانة ببيوت الخبرة المتخصصة للقيام بالدراسات والبحوث المتعلقة بعملها."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "على الوزارات والأجهزة الحكومية والهيئات والمؤسسات العامة موافاة اللجنة بما تطلبه من المعلومات والبيانات اللازمة لأداء عملها، والتعاون معها في مجال اختصاصاتها."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "ترفع اللجنة تقاريراً دورية بنتائج أعمالها وتوصياتها، إلى وزير الخارجية، لرفعها مشفوعة بتوصياته إلى مجلس الوزراء."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "يتقاضى كل من رئيس ونائب رئيس وأعضاء اللجنة مكافأة شهرية مقدارها (4000) أربعة آلاف ريال، وتسري في شأن تلك المكافأة أحكام قرار مجلس الوزراء رقم (9) لسنة 1993 المشار إليه."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القرار، ويعمل به من تاريخ صدوره. وينشر في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
