{
  "id": "qa-law-3325",
  "type": "statute",
  "title": "قرار مجلس الوزراء رقم (37) لسنة 2008 بشأن القواعد والإجراءات الواجب إتباعها أمام لجان فض المنازعات الإيجارية",
  "short_name": "قرار مجلس الوزراء رقم (37) لسنة 2008 بشأن القواعد والإجراءات الواجب إتباعها أمام لجان فض المنازعات الإيجارية",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=3325&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "تفصل لجان فض المنازعات الإيجارية، على وجه الاستعجال، في جميع المنازعات الناشئة عن العلاقة الإيجارية بين المؤجر والمستأجر بالنسبة لعقود الإيجار التي تسري عليها أحكام القانون رقم (4) لسنة 2008 ، المشار إليه."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "تجتمع كل لجنة من لجان فض المنازعات الإيجارية مرتين على الأقل كل أسبوع بدعوة من رئيسها، أو كلما دعت الحاجة، ويكون مقر الاجتماع في وزارة البلدية والتخطيط العمراني.\nولا يكون اجتماع اللجنة صحيحاً إلا بكامل تشكيلها.\nويجوز أن يحل رئيس أي لجنة أو أي عضو في لجنة محل أي رئيس أو عضو في لجنة أخرى، إذا اقتضت الضرورة، وذلك بالتنسيق بين رؤساء اللجان."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "تختص أمانة سر اللجنة، بما يلي:\n1ـ تلقي طلبات ذوي الشأن مرفقاً بها المستندات المؤيدة لها، وتحصيل الرسم المقرر عنها، ثم قيدها في السجل المعد لهذا الغرض بأرقام مسلسلة، وتسليم مقدم الطلب إيصالاً بذلك.\n2ـ إعداد ملخص للطلب والمستندات المرفقة به، وعرضه على رئيس اللجنة.\n3ـ تسجيل محاضر جلسات اللجنة ومواعيد الجلسات.\n4ـ قيد القرارات الصادرة عن اللجنة، وتاريخ إبلاغ أصحاب الشأن بها في السجل المعد لذلك.\n5ـ متابعة تنفيذ القرارات التي تصدرها اللجنة.\n6ـ إعداد وضبط سجل للطلبات التي تعرض على اللجنة، وحفظ أصول القرارات الصادرة عنها للرجوع إليها."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "يقدم طالب الفصل في المنازعة طلب كتابي إلى أمانة السر، بعد سداد الرسم المقرر، ويجب أن يشتمل الطلب على البيانات المتعلقة بالطالب والطرف الآخر في النزاع، وصفة كل منهما وجنسيته ومحل إقامته، وموضوع الطلب وأسانيده، ويجب أن يرفق بالطلب مذكرة شارحة وحافظة بالمستندات، وعدد من النسخ حسب عدد أطراف النزاع، ونسخة تودع أمانة سر اللجنة.\nويجب أن يرفق بأي مستند محرر بغير اللغة العربية ترجمة معتمدة إلى اللغة العربية."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "يُحدد رئيس اللجنة تاريخ جلسة نظر الطلب، وتتولى أمانة السر إخطار الطالب بها، كما تتولى إخطار الطرف الآخر بالطلب ومرفقاته، فور تحديد الجلسة وقبل ميعاد انعقادها بسبعة أيام على الأقل، ويكون الإخطار بخطاب مسجل، أو بأي وسيلة أخرى تفيد العلم، بما في ذلك وسائل الاتصالات الإلكترونية، أو اللصق على العقار محل النزاع."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "يجوز لرئيس اللجنة تكليف أي من طرفي النزاع تقديم ما يراه لازماً من الإيضاحات أو المستندات قبل الجلسة المحددة لنظر الطلب وأثناء نظر النزاع.\nوللجنة أن تقرر تغريم المكلف مبلغاً لا يزيد على (500) خمسمائة ريال، إذا لم يقم بتنفيذ ما كلفته به."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "لكل من طرفي النزاع أن يحضر أمام اللجنة بشخصه، أو بوكيل عنه، لتقديم دفاعه، ولرئيس اللجنة التثبت من صفات الخصوم الحاضرين."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "تنظر اللجنة الطلبات دون التقيد بالإجراءات والمواعيد المنصوص عليها في قانون المرافعات المدنية والتجارية، إلا ما يتعلق منها بالضمانات والمبادئ الأساسية للتقاضي، كسماع الشهود وندب الخبراء وإجراءات التحقيق، وغير ذلك من الضمانات."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "يجوز للجنة أن تستعين بأهل الخبرة من المهندسين العاملين بالبلدية الواقع في دائرتها العقار محل النزاع.\nوللجنة أن تطلب ما تراه لازماً من بيانات ومستندات من الجهات ذات الصلة بموضوع النزاع."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "تقوم اللجنة بفحص الطلب والإطلاع على مذكرات الأطراف وما قدموه من مستندات، ولها سماع أقوالهم، وطلب من ترى ضرورة الاستماع إلى شهاداتهم.\nولا يجوز للجنة تأجيل نظر الطلب أكثر من مرة لذات السبب."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "يجوز للجنة ضم ما يقدم إليها من طلبات، إذا اتحد الخصوم وكان سبب النزاع وموضوعه واحداً، لتفصل فيها بقرار واحد."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "يجوز للجنة شطب الطلب إذا لم يحضر الطالب أو وكيله أي من الجلسات، وذلك بعد التثبت من صحة إعلانه للجلسة الأولى.\nكما يجوز لها أن تستمر في نظر الطلب والفصل فيه، في غياب الطالب أو الطرف الآخر، وذلك من تلقاء نفسها أو بناءً على طلب الحاضر منهما."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "يجوز للجنة أن تقرر إثبات ترك الطالب للخصومة، بناءً على طلبه، ما لم يطلب الطرف الآخر الاستمرار في نظر النزاع."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Article (14)",
      "content": "يجوز للجنة، في أي مرحلة من مراحل نظر النزاع، أن تدعو الأطراف للتفاوض لإجراء تسوية لنزاعهم، فإذا استجابوا قررت اللجنة وقف الإجراءات لمدة تحددها، وإذا توصلوا فيما بينهم إلى تسوية لنزاعهم تصدر اللجنة قرارا بنتيجة التسوية التي اتفقوا عليها، ويكون قرارها في هذا الشأن نهائياً.\nوفي حالة عدم الاتفاق على التسوية تعود اللجنة لنظر النزاع، من حيث وقف، وذلك بعد تحديد موعد لذلك يخطر به أطراف النزاع بكتاب مسجل مصحوب بعلم الوصول."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Article (15)",
      "content": "لا يجوز تعديل الطلبات أو تقديم طلبات جديدة أو تقديم أي مستندات أو مذكرات دفاع بعد حجز الطلب للقرار، ما لم تصرح اللجنة بالتقديم في أجل محدد."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Article (16)",
      "content": "تكون جلسات اللجنة علنية، ومداولاتها سرية، وتصدر قراراتها بأغلبية آراء أعضائها، مشمولة بالنفاذ المعجل.\nويجب أن يكون القرار مكتوباً وموقعاً من الرئيس والأعضاء، وأن يتضمن ما يلي:\n1ـ أسماء رئيس وأعضاء اللجنة التي أصدرته، ومكان وتاريخ إصداره.\n2ـ أسماء أطراف النزاع وصفاتهم.\n3ـ ملخص موضوع النزاع.\n4ـ طلبات الخصوم ودفوعهم وأوجه دفاعهم، والمستندات المؤيدة لذلك.\n5ـ أسباب القرار ومنطوقه."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Article (17)",
      "content": "يصدر قرار اللجنة في موضوع النزاع خلال ثلاثة أشهر من تاريخ استلام أمانة السر طلب الفصل فيه، ويجوز للجنة، لأسباب تعود لطبيعة النزاع، أن تمدد المهلة لمدة إضافية، على ألا تجاوز في مجموعها ستة أشهر من تاريخ استلام أمانة السر للطلب.\nوللجنة مد المدة المحددة للفترة التي قد تقتضيها أعمال الخبرة."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Article (18)",
      "content": "للجنة أن تقوم بتصحيح ما وقع في قراراتها من أخطاء مادية أو حسابية، من تلقاء نفسها، أو بناءً على طلب من ذوي الشأن، على أن يتم التصحيح على نسخة القرار الأصلية ويوقع عليه رئيس وأعضاء اللجنة، ويجوز لأطراف النزاع طلب تفسير ما قد يقع في القرار من غموض، ويعتبر التفسير مكملاً للقرار."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Article (19)",
      "content": "لا يجوز لرئيس اللجنة أو أي عضو من أعضائها أن يحضر أو يشترك في أعمالها عند بحث نزاع سبق أن أبدى فيه رأياً أو كان طرفاً فيه، أو له فيه مصلحة مباشرة أو غير مباشرة، أو إذا كان قريباً لأحد الأطراف بالنسب أو المصاهرة حتى الدرجة الرابعة، أو وكيلاً لأحد الخصوم في أعماله الخاصة، أو ممثلاً قانونياً له أو وصياً أو قيماً عليه."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Article (20)",
      "content": "يفرض رسم ثابت مقداره (100) مائة ريال على طلب الفصل في المنازعة المقدم إلى اللجنة."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Article (21)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القرار. ويعمل به من تاريخ صدوره. وينشر في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
