{
  "id": "qa-law-3329",
  "type": "statute",
  "title": "قرار مجلس الوزراء رقم (38) لسنة 2009 بإعادة تنظيم لجنة المطالبات والتعويضات بوزارة الاقتصاد والمالية",
  "short_name": "قرار مجلس الوزراء رقم (38) لسنة 2009 بإعادة تنظيم لجنة المطالبات والتعويضات بوزارة الاقتصاد والمالية",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=3329&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "يُعاد تنظيم لجنة المطالبات والتعويضات بوزارة الاقتصاد والمالية على النحو المبين في هذا القرار."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "تشكل اللجنة برئاسة وكيل وزارة الاقتصاد والمالية للشؤون المالية رئيساً، وممثلين اثنين عن الوزارة يكون أحدهما نائباً للرئيس، وممثل عن كل من:\n1- وزارة العدل.\n2- وزارة البلدية والتخطيط العمراني.\n3- ديوان المحاسبة.\nوتختار كل جهة من يمثلها في اللجنة، ويصدر بتسمية نائب رئيس وأعضاء اللجنة قرار من وزير الاقتصاد والمالية.\nويتولى أمانة سر اللجنة موظف أو أكثر من موظفي الوزارة، يصدر بندبهم وتحديد مكافآتهم قرار من الوزير."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "تكون مدة عضوية اللجنة ثلاث سنوات، قابلة للتجديد لمدة أو لمدد أخرى مماثلة."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "تختص اللجنة بما يلي:\n1- تلقي ودراسة طلبات التعويض المقدمة إلى الوزارات والأجهزة الحكومية الأخرى والهيئات والمؤسسات العامة، وبخاصة طلبات التعويض الناتجة عن عقود المقاولات والتوريدات، وما يتعلق بها من طلبات تعويض عن التأخير في تنفيذ الالتزامات أو إنجاز الأعمال الأصلية أو الإضافية أو الأوامر التغييرية أو التعديلات التي تكون قد أجريت على تلك العقود.\n2- النظر في الطلبات المرفوعة من الشركات، بشأن التظلم من الغرامات الناتجة عن تأخرها في تنفيذ الأعمال، أو توريد المواد محل التعاقد.\n3- النظر في أي طلبات يحيلها إليها الوزير لدراستها."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "تضع اللجنة نظاماً لعملها، يتضمن مواعيد اجتماعاتها والقواعد اللازمة لممارسة اختصاصاتها."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "تجتمع اللجنة، بدعوة من رئيسها، مرة كل أسبوعين على الأقل، وكلما دعت الحاجة، وتعقد اجتماعاتها بمقر وزارة الاقتصاد والمالية.\nولا يكون اجتماع اللجنة صحيحاً إلا بحضور أغلبية أعضائها، على أن يكون من بينهم الرئيس أو نائبه، وتصدر اللجنة قراراتها بأغلبية أصوات الأعضاء الحاضرين، وعند تساوي الأصوات يرجح الجانب الذي منه الرئيس.\nوتكون اجتماعات اللجنة في غير مواعيد العمل الرسمية، ويجوز عقد بعضها أثناء مواعيد العمل الرسمية، إذا اقتضت الضرورة ذلك."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "يجب أن تتوفر في المطالبة المقدمة للجنة ما يلي:\n1- أن تقدم كتابة من الطالب أو من ينوب عنه قانوناً.\n2- أن تستند إلى شروط التعاقد أو القانون.\n3- أن ترفق بها الجهة المعنية مذكرة برأيها في مفردات المطالبة، مع ملخص لوجهة نظرها ووجهة نظر الطالب.\n4- ألا يكون قد سبق عرض المطالبة على الجهات القضائية وقضى فيها برفض المطالبة."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "للجنة أن تشكل من بين أعضائها أو من غيرهم من الفنيين في مجالات اختصاصاتها مجموعات عمل، أو أن تكلف أحد أعضائها بدراسة أي من الموضوعات الداخلة في اختصاصاتها، ولها الاستعانة بالخبراء المختصين لمعاونتها في إجراء الدراسات اللازمة لممارسة اختصاصاتها."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "للجنة أن تطلب من أي جهة، البيانات والمستندات التي تراها ضرورية اختصاصاتها.\nوللجنة أن تدعو لحضور اجتماعاتها من ترى ضرورة حضوره من موظفي الوزارات والأجهزة الحكومية الأخرى والهيئات والمؤسسات العامة أو من غيرهم، للحصول على أي إيضاحات تراها ضرورية لأداء عملها أو للإجابة على أي استفسارات خاصة بالمطالبة بالتعويض."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "ترفع اللجنة توصياتها مسببة إلى الوزير، لاتخاذ القرار المناسب بشأنها، إما بالقبول أو الرفض أو إعادة المطالبة إلى اللجنة لإعادة النظر فيها."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "يتولى رئيس اللجنة إخطار كل من الوزارة أو الجهاز الحكومي أو الهيئة أو المؤسسة العامة المعنية وصاحب المطالبة بالقرار الذي اتخذه الوزير، وذلك خلال خمسة عشر يوماً من تاريخ صدور القرار. فإذا وافق مقدم المطالبة أو وكيله المفوض على تنفيذ القرار والتزامه به، فتؤخذ منه موافقة كتابية تفيد ذلك. أما إذا لم يوافق، فله أن يلجأ للإجراءات الأخرى وفقاً للقانون."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "يتقاضى كل من رئيس ونائب رئيس وأعضاء اللجنة مكافأة شهرية مقدارها (4000) أربعة ألاف ريال، وتسري في شأن المكافأة أحكام قرار مجلس الوزراء رقم (9) لسنة 1993 المشار إليه."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "يُلغى قرار مجلس الوزراء رقم (9) لسنة 1996 المشار إليه."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Article (14)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القرار. ويعمل به من تاريخ صدوره. وينشر في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
