{
  "id": "qa-law-3339",
  "type": "statute",
  "title": "قرار مجلس الوزراء رقم (3) لسنة 2010 بتعديل بعض أحكام القرار رقم (27) لسنة 2007 بتشكيل لجنة فحص المنازعات الناشئة عن تطبيق أحكام قانون التقاعد والمعاشات ونظام عملها",
  "short_name": "قرار مجلس الوزراء رقم (3) لسنة 2010 بتعديل بعض أحكام القرار رقم (27) لسنة 2007 بتشكيل لجنة فحص المنازعات الناشئة عن ت...",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=3339&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "«تُشكل لجنة فحص المنازعات الناشئة عن تطبيق أحكام القانون رقم (24) لسنة 2002 المشار إليه، برئاسة أحد الرؤساء بالمحكمة الابتدائية، وقاض من ذات المحكمة يكون نائباً للرئيس، يختارهما المجلس الأعلى للقضاء، وعضوية ممثل عن كل من الجهات الآتية:\n1- وزارة الدفاع.\n2- وزارة العدل (إدارة الفتوى والعقود).\n3- الأمانة العامة لمجلس الوزراء.\n4- قطر للبترول.\nوتختار كل جهة من يمثلها في عضوية اللجنة.\nويصدر بتسمية رئيس ونائب رئيس وأعضاء اللجنة، قرار من رئيس الهيئة العامة للتقاعد والتأمينات الاجتماعية. ويتولى أمانة سر اللجنة موظف أو أكثر من موظفي الهيئة، يصدر بندبهم وتحديد اختصاصاتهم ومكافآتهم قرار من رئيس الهيئة.\nوتجب دعوة ممثل عن الهيئة العامة للتقاعد والتأمينات الاجتماعية لحضور اجتماعات اللجنة، لإبداء وجهة نظر الهيئة بشأن المسائل المعروضة على اللجنة.»\nمادة (3/ فقرة أولى) :\n«تُقدم الطلبات المتعلقة بالمنازعات المشار إليها في المادة السابقة إلى اللجنة، خلال ستة أشهر من تاريخ العلم بقرار الهيئة الخاص بموضوع النزاع، ويبين في الطلب اسم مقدمه وبياناته وعنوانه، وملخص لموضوع النزاع، وطلبه فيه، ويرفق بالطلب المستندات المؤيدة له.»\nمادة (6/ فقرة أولى) :\n«تعقد اللجنة أربعة اجتماعات على الأقل شهرياً، بمقر الهيئة العامة للتقاعد والتأمينات الاجتماعية، ولا يكون اجتماعها صحيحاً إلا بحضور أغلبية أعضائها على أن يكون من بينهم الرئيس أو نائبه، وتصدر اللجنة قراراتها بأغلبية أصوات الأعضاء الحاضرين، وعند تساوي الأصوات يرجح الجانب الذي منه الرئيس، ويحرر محضر لكل اجتماع، يبين فيه ما اشتمل عليه الاجتماع»."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "يُستبدل بنصوص المواد ( 1 )، ( 3 / فقرة أولى)، ( 6 / فقرة أولى)، ( 10 ) من قرار مجلس الوزراء رقم (27) لسنة 2007 المشار إليه، النصوص التالية:"
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "«تكون المكافأة الشهرية لرئيس ونائب وأعضاء اللجنة، على النحو التالي:\n1- (4000) ريال لكل من الرئيس ونائب الرئيس.\n2- (3500) ريال لكل عضو من الأعضاء.»"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القرار. ويُعمل به من تاريخ صدوره. ويُنشر في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
