{
  "id": "qa-law-3343",
  "type": "statute",
  "title": "قرار مجلس الوزراء رقم (3) لسنة 2008 بتحديد شروط وضوابط انتفاع القطريين المتجنسين بنظام الإسكان",
  "short_name": "قرار مجلس الوزراء رقم (3) لسنة 2008 بتحديد شروط وضوابط انتفاع القطريين المتجنسين بنظام الإسكان",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=3343&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "يكون منح القطري المتجنس، ذكراً أو أنثى، الذي مضى على اكتسابه الجنسية القطرية خمس عشرة سنة على الأقل، مبلغ قرض الإسكان المحدد في المادة (2/بند 2) من القانون رقم (2) لسنة 2007 المشار إليه، أو وحدة سكنية مناسبة، وفقاً للشروط والضوابط المنصوص عليها في هذا القرار."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "يشترط لانتفاع القطري المتجنس، بنظام الإسكان، توفر إحدى الحالتين التاليتين:\n1- أن يكون متزوجاً من قطرية، أو من غير قطرية وفقاً لأحكام القانون رقم 21 لسنة 1989 بشأن تنظيم الزواج من الأجانب.\n2- أن يكون عائلاً لأولاده."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "يشترط لانتفاع المرأة القطرية المتجنسة، بنظام الإسكان، توفر الشرطين التاليين:\n1- أن تكون متزوجة من أحد أصحاب البطاقات المؤقتة، أو من غير قطري وفقاً لأحكام القانون رقم (21) لسنة 1989 المشار إليه.\n2- أن تثبت إقامتها المستمرة والمستقرة في الدولة مدة خمس سنوات على الأقل سابقة على تقديم الطلب."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "يشترط لانتفاع المرأة القطرية المتجنسة المطلقة، بنظام الإسكان، توفر الشرطين التاليين:\n1- أن يكون لها أولاد.\n2- أن يكون قد مضى خمس سنوات على طلاقها عند تقديم الطلب."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "يشترط لانتفاع المرأة القطرية المتجنسة الأرملة، بنظام الإسكان، توفر الشرطين التاليين:\n1- أن يكون لها أولاد من زوجها المتوفي.\n2- ألا يكون قد آل إليها من زوجها المتوفي ملكية مسكن مستقل ملائم لسكناها."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "يشترط لانتفاع القطري المتجنس غير المتزوج، ذكراً أو أنثى، بنظام الإسكان، توفر الشرطين التاليين:\n1- أن يكون عائلاً لأحد والديه أو إخوته أو أخواته أو من تجب عليه نفقتهم شرعاً، أو تجاوز عمره خمساً وثلاثين سنة، أو أرملة أو مطلقة تجاوزت\nهذا السن، وليس لها أولاد.\n2- ألا يكون قد آل إليه، أو لمن يعولهم، مسكناً مناسباً.\nويراعى في حالة تعدد المنتفعين أن يخصص لهم جميعاً مسكن واحد إذا كانت تجمعهم قرابة من الدرجة الأولى أو الثانية."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "في حالة انتفاع أحد الزوجين بنظام الإسكان، لا يجوز للزوج الآخر الانتفاع به."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القرار. ويعمل به من تاريخ صدوره. وينشر في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
