{
  "id": "qa-law-3347",
  "type": "statute",
  "title": "قرار مجلس الوزراء رقم (3) لسنة 1980 بتنظيم أعمال اللجان المشتركة",
  "short_name": "قرار مجلس الوزراء رقم (3) لسنة 1980 بتنظيم أعمال اللجان المشتركة",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=3347&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "يقصد باللجان المشتركة تلك التي يناط بها مهمة أو مهام تدخل في نطاق اختصاص أكثر من وزارة أو جهاز حكومي ويشترك في عضويتها ممثلون عن هذه الوزارات أو الأجهزة.\nوتشكل هذه اللجان بقرار أميري أو بقرار من مجلس الوزراء بناء على اقتراح الوزير أو الوزراء أو المسئولين المختصين.\nولا تسري أحكام هذا القرار على اللجان المتخصصة التي تشكلها وزارة أو جهاز واحد، لأداء عمل يدخل في اختصاص هذه الوزارة أو الجهاز، ولو أسندت عضويتها لموظفين من جهات مختلفة."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "يعين القرار الصادر بتشكيل اللجنة المشتركة رئيسها، ويحدد عدد وأسماء أعضائها. ويجوز أن يفوض الوزراء أو الرؤساء المختصون في تحديد أسماء الأعضاء."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "ينص قرار التشكيل على المهمة أو المهام المسندة إلى اللجنة، والمدة اللازمة لإنجاز أعمالها.\nالفصل الثاني\nأنواع اللجان المشتركة ونظام أداء أعمالها"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "تنقسم اللجان إلى نوعين هما:\n(أ) لجان مستمرة، وهي التي تزيد مدتها على ستة أشهر، وتجتمع بصفة دورية منتظمة بمعدل جلسة كل أسبوع على الأقل.\n(ب) لجان مؤقتة، وهي التي لا تدخل في عداد اللجان المستمرة.\nويحدد نوع اللجنة القرار الصادر بتشكيلها، فإذا لم يتضمن القرار تحديداً لنوعها اعتبرت من اللجان المؤقتة."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "لا تكون اجتماعات اللجنة صحيحة إلا إذا حضرها أغلبية أعضائها."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "يحرر لكل جلسة من جلسات اللجان محضر يدون فيه تاريخ ووقت انعقاد الجلسة ومكانه وأسماء الأعضاء الحاضرين والمتعذرين والمتخلفين عن الحضور والموضوعات المدرجة بجدول أعمال الجلسة وموجز وافٍ لما يدور من مناقشات وآراء، والقرارات والتوصيات التي توصلت إليها والموعد الذي حددته لاجتماعها المقبل والوقت الذي انتهت فيه الجلسة.\nويوقع الرئيس والأعضاء على المحضر."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "تضع كل لجنة نظاماً لأداء عملها، وخطة للقيام بدراساتها."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "يجوز للجنة أن تشكل من بين أعضائها لجاناً فرعية أو أن تكلف أحد أعضائها ببحث مسألة أو أكثر من المسائل الداخلة في اختصاصها."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "للجنة أن تستعين بمن ترى ضرورة الاستعانة بهم من موظفي الحكومة أو غيرهم، إذا دعت الحاجة للاستنارة برأيهم في مسألة فنية.\nولا يشترك من ترى اللجنة الاستعانة بهم في التصويت."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "إذا تخلف أحد أعضاء اللجنة عن حضور جلستين متتاليتين لأي سبب من الأسباب، أخطر رئيس اللجنة الجهة التي أمرت بتشكيلها للنظر في تعيين عضو بديل لحضور الاجتماعات بصفة مؤقتة أو مستمرة."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "تصدر قرارات اللجنة وتوصياتها بأغلبية أصوات الأعضاء الحاضرين. وعند تساوي الأصوات يرجح الجانب الذي منه الرئيس.\nالفصل الثالث\nمكافأة اللجان المشتركة"
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "يحدد القرار الصادر بتشكيل اللجنة مكافأة رئيسها وأعضائها، فإذا لم يتضمن القرار تحديداً للمكافأة، صرفت على النحو التالي:\n(أ) اللجان المستمرة، ويستحق كل من الرئيس والأعضاء (2000) ريال شهرياً، بشرط اجتماعها بصفة دورية منتظمة على الوجه المنصوص عليه في المادة (4/أ) من هذا القرار.\n(ب) اللجان المؤقتة، ويستحق كل من الرئيس والأعضاء (200) ريال عن كل جلسة، بحد أقصى (2000) ريال شهرياً."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "إذا تخلف الرئيس أو أحد الأعضاء عن حضور إحدى جلسات اللجان المستمرة، خصم منه (500) ريال عن كل جلسة."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Article (14)",
      "content": "لا يجوز للموظف أن يتقاضى نظير رئاسته أو عضويته للجان مهما تعددت أكثر من (3000) ريال شهرياً."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Article (15)",
      "content": "لا يجوز للعضو أن يجمع بين مكافأة اللجان وبين ما يحصل عليه من أجر إضافي مقابل عمل إضافي يؤديه خارج ساعات العمل الرسمية. فإذا كان ما يتقاضاه من هذه المبالغ أقل من مكافأة اللجان خلال شهر، اقتصر ما يتقاضاه من المكافأة على الفرق بين المبلغين.\nولا يدخل في الأجر الإضافي المكافآت التي تصرف لأعضاء مجالس الإدارات وبدلات التمثيل لحضور مؤتمرات أو مهمات أخرى في الخارج.\nالفصل الرابع\nأحكام عامة وانتقالية"
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Article (16)",
      "content": "تكون جلسات اللجان بعد الدوام الرسمي، إلا إذا نص قرار تشكيلها على جواز اجتماعها في مواعيد الدوام."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Article (17)",
      "content": "تبدأ مدة اللجنة منذ أول اجتماع لها، وتنتهي بتقديم تقريرها النهائي للجهة التي يعينها القرار."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Article (18)",
      "content": "في حالة تحديد مدة للانتهاء من عمل اللجنة في القرار الصادر بتشكيلها، يجب عليها مراعاة إنجاز مهمتها خلال هذه المدة."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Article (19)",
      "content": "يجب على اللجنة الرجوع إلى الجهة التي أمرت بتشكيلها لتلقي تعليماتها في الحالات الآتية:\n(أ) إذا صادفت اللجنة صعوبات أو مشاكل تعذر عليها تذليلها.\n(ب) إذا تطلب الأمر ضم أعضاء جدد للجنة، أو إذا خلا محل عضو لأي سبب من الأسباب.\n(جـ) إذا رأت اللجنة تعديل المهمة المسندة إليها.\n(د) إذا تبين للجنة أن المدة المحددة لإنجاز مهمتها لا تكفي لتحقيق هذا الغرض.\n(هـ) إذا رأت اللجنة المؤقتة أن المهمة المسندة إليها تقتضي أن تصبح من اللجان المستمرة.\nوفي جميع الأحوال يجب على اللجنة أن تضع تقريراً شاملاً يتضمن المراحل التي أنجزتها من مهمتها ووجهة نظرها ومقترحاتها."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Article (20)",
      "content": "تسري أحكام هذا القرار على اللجان القائمة وقت العمل به، ويجب عليها تعديل أوضاعها بما يتفق مع هذه الأحكام."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Article (21)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القرار. ويعمل به بعد ثلاثين يوماً من تاريخ صدوره. وينشر في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
