{
  "id": "qa-law-3349",
  "type": "statute",
  "title": "قرار مجلس الوزراء رقم (40) لسنة 2009 بتشكيل لجنة للمناقصات والمزايدات بوزارة الدفاع",
  "short_name": "قرار مجلس الوزراء رقم (40) لسنة 2009 بتشكيل لجنة للمناقصات والمزايدات بوزارة الدفاع",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=3349&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "تُنشأ بوزارة الدفاع لجنة تُسمى (لجنة المناقصات والمزايدات بوزارة الدفاع)، تتولى اختصاصات لجنتي المناقصات المركزية والمحلية بالنسبة للمناقصات والمزايدات المتعلقة بوزارة الدفاع، وذلك فيما عدا الأعمال المنصوص عليها في البند (1) من المادة (1) من القانون رقم (26) لسنة 2005 بإصدار قانون تنظيم المناقصات والمزايدات."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "تُشكل اللجنة على النحو التالي:\n1- خمسة ممثلين عن وزارة الدفاع، يكون من بينهم الرئيس ونائبه.\n2- ممثل عن وزارة الاقتصاد والمالية.\n3- ممثل عن ديوان المحاسبة، بصفته مراقباً، دون أن يكون له حق التصويت.\nوتختار كل جهة من يمثلها في عضوية اللجنة، ويصدر بتسمية رئيس ونائب رئيس وأعضاء اللجنة قرار من رئيس أركان القوات المسلحة.\nويكون للجنة أمين سر، يعاونه موظف أو أكثر من موظفي وزارة الدفاع يصدر بندبهم وتحديد اختصاصاتهم ومكافآتهم قرار من رئيس أركان القوات المسلحة."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "تكون مدة عضوية اللجنة ثلاث سنوات قابلة للتجديد لمدة أو لمدد أخرى مماثلة."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "تجتمع اللجنة بدعوة من رئيسها، وتعقد اجتماعاً مرة كل أسبوع، وكلما دعت الحاجة، وتكون اجتماعاتها في غير مواعيد العمل الرسمية، ويجوز عقد بعض الاجتماعات في أوقات العمل الرسمية إذا اقتضت الضرورة ذلك.\nولا تكون اجتماعات اللجنة صحيحة إلا بحضور أغلبية أعضائها، على أن يكون من بينهم الرئيس أو نائبه، وتصدر توصياتها بأغلبية أصوات الأعضاء الحاضرين، وعند التساوي يرجح الجانب الذي منه الرئيس.\nوتضع اللجنة نظاماً لعملها، يتضمن القواعد اللازمة لممارسة اختصاصاتها."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "يتقاضى كل من رئيس ونائب رئيس وأعضاء اللجنة مكافأة شهرية مقدارها (4000) أربعة آلاف ريال، وإذا تخلف أي منهم عن حضور أحد الاجتماعات يُخصم من مكافأته مبلغ (1000) ألف ريال."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "يُلغى قرار مجلس الوزراء رقم (16) لسنة 2004 المشار إليه."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القرار. ويُعمل به من تاريخ صدوره. ويُنشر في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
