{
  "id": "qa-law-3345",
  "type": "statute",
  "title": "قرار مجلس الوزراء رقم (3) لسنة 1979 بتشكيلة (المجلس الأعلى لرعاية الشباب) وتحديد اختصاصاته",
  "short_name": "قرار مجلس الوزراء رقم (3) لسنة 1979 بتشكيلة (المجلس الأعلى لرعاية الشباب) وتحديد اختصاصاته",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=3345&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "(كما تعدلت بموجب القراربن رقم 4 و18 لسنة 1980 و القرار رقم 1 لسنة 1981 الجريدة الرسمية 2 لسنة 1981):\nيشكل المجلس الأعلى لرعاية الشباب على النحو الآتي:\nأ- سمو ولي العهد الشيخ حمد بن خليفة آل ثاني رئيساً\nب- الشيخ ثامر بن محمد آل ثاني نائباً للرئيس\nج- عضو من كبار الموظفين في كل من الوزارات والهيئات الآتية:\n(1) وزارة الدفاع\n(2) وزارة التربية والتعليم\n(3) وزارة العدل\n(4) وزارة الشؤون البلدية والزراعة\n(5) وزارة الداخلية\n(6) وزارة المالية والبترول\n(7) وزارة الصناعة والأشغال العامة\n(8) وزارة العمل والشؤون الاجتماعية والإسكان\n(9) وزارة الصحة العامة\n(10) وزارة الإعلام\n(11) جامعة قطر\n(12) ديوان المحاسبة\n(13) جمعية الكشافة القطرية\nويجوز زيادة عدد الأعضاء أو تخفيضه عند الاقتضاء بقرار أميري.\nويصدر بتعيين نائب للرئيس والأعضاء قرار أميري بناء على عرض ولي العهد، وذلك لمدة أربع سنوات قابلة للتجديد."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "(كما تعدلت بموجب القرار رقم 1 لسنة 1981 الجريدة الرسمية 2 لسنة 1981):\nيهدف المجلس إلى تنظيم الأنشطة الخاصة برعاية الشباب التي تقوم بها الأجهزة الحكومية والأهلية، ودعمها وتوجيهها والإشراف عليها والتنسيق بينها، للوصول إلى تكوين المواطن الصالح بدنياً وعقلياً ونفسياً واجتماعياً، وإرشاده إلى ما يرفع مستواه المادي والمعنوي، وينمي لديه الروح الوطنية والقومية والعقيدة الدينية، ويصونه من أسباب الفساد ويحميه من الاستغلال. وفي سبيل تحقيق هذه الأهداف يختص المجلس بوجه خاص بالمسائل الآتية:\n1- وضع السياسة العامة لرعاية الشباب في مراحل نموه المختلفة، وتدريب وإعداد القادة اللازمين للعمل في هذا الميدان، واقتراح الخطط والأنظمة والمشروعات الكفيلة بذلك، والإشراف على تنفيذها.\n2- تخطيط وتصميم وإعداد المواصفات والشروط الخاصة بالمشروعات الكبرى المتعلقة برعاية الشباب، بالتعاون مع الجهات المختصة والإشراف على تنفيذها وتنظيمها.\n3- إنشاء وتنظيم ودعم الأندية والجمعيات والاتحادات والمنشآت الرياضية والاجتماعية والثقافية والكشفية، وغيرها من الأنشطة الشبابية التي تقوم بها الأجهزة الحكومية والأهلية، وتشجيع الشباب على الالتحاق بها ومتابعة أعمالها، والإشراف عليها وتوجيهها، والتنسيق بينها.\n4- وضع البرامج الكفيلة بتنظيم شغل أوقات فراغ الشباب على خير وجه.\n5- تنظيم اشتراك الشباب في المؤتمرات والدورات والمسابقات، والمعسكرات، والرحلات، والمهرجانات وبيوت ومراكز وأعياد الشباب، المحلية والعربية والدولية والأولمبية.\n6- تنظيم الجوائز والحوافز العلمية والتشجيعية، وغيرها من وسائل الترغيب المادية والأدبية في مجالات رعاية الشباب المختلفة.\n7- تشجيع الإعلام الرياضي، ونشر البحوث الفنية التي تكفل رفع مستوى الخدمات الخاصة برعاية الشباب.\n8- بحث التقديرات المالية اللازمة لإنشاء ودعم المشروعات والأنشطة الخاصة برعاية الشباب وإمدادها بالمعونات المالية والعينية.\n9- اقتراح التشريعات الخاصة برعاية الشباب.\n10- أية اختصاصات أخرى يعهد بها للمجلس بقرار أميري.\n(الباب الثاني)\nأجهزة المجلس"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "(كما تعدلت بموجب القرار رقم 1 لسنة 1981 الجريدة الرسمية 2 لسنة 1981):\nيتألف المجلس الأعلى لرعاية الشباب من الأجهزة الرئيسية التالية:\n1- رئاسة المجلس.\n2- اللجان.\n3- السكرتارية العامة."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "يتولى رئيس المجلس دعوته للاجتماع، وافتتاح الجلسات وإعلان انتهائها وإدارة المناقشات. وله الإشراف على جميع أجهزة المجلس، وتمثيله في اتصاله بالهيئات الحكومية والأهلية والأفراد، والجهات الأجنبية التي يختص المجلس بالاتصال بها.\nوتكون له سلطات الوزير بالنسبة لموظفي السكرتارية العامة وعمالها."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "عند غياب الرئيس أو خلو منصبه لأي سبب من الأسباب، يحل محله نائب الرئيس وتكون له اختصاصاته."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "يشكل المجلس من أعضائه، لجاناً عامة ولجاناً فرعية، دائمة أو مؤقتة، لدراسة ما يحيله إليها المجلس من موضوعات. ولا يجوز أن يشترك العضو الواحد في أكثر من لجنتين. وتتألف كل لجنة من ثلاثة أعضاء على الأقل، وتختار كل منها مقرراً لها من بين أعضائها.\nويجوز لهذه اللجان الاستعانة في أداء أعمالها بمن تراه من أهل الخبرة من الموظفين أو غيرهم."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "(كما تعدلت بموجب القرار رقم 1 لسنة 1981 الجريدة الرسمية 2 لسنة 1981):\nتشكل سكرتارية عامة للمجلس، من سكرتير عام تكون له الرئاسة، وعدد كافٍ من الموظفين الفنيين والكتبة والمترجمين ذوي الكفاءة الملائمة، وتضم الإدارات الآتية:\n1- إدارة التخطيط.\n2- إدارة الشؤون المالية والإدارية.\n3- إدارة الشؤون الفنية والمنشآت.\n4- إدارة الإعلام والعلاقات العامة.\nويجوز بقرار من المجلس إنشاء إدارات أخرى، أو إلغاء بعض الإدارات القائمة أو دمجها في إدارات أخرى، وفقاً لما تتطلبه حاجة العمل."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "(كما تعدلت بموجب القرار رقم 1 لسنة 1981 الجريدة الرسمية 2 لسنة 1981):\nيتولى رئيس المجلس ترشيح السكرتير العام وسائر موظفي السكرتارية العامة، ويصدر بتعيينهم قرار أميري.\nويكون للسكرتير العام الصلاحيات اللازمة لإدارة شؤون السكرتارية العامة، وتصريف أعمالها التنفيذية، ويتولى رئاسة موظفيها وعمالها.\nوتسري على موظفي المجلس وعماله، فيما لم يرد بشأنه نص خاص في هذا القرار أو اللوائح المكملة له، الأحكام المقررة في قانون الوظائف العامة المدنية ولوائحه التنفيذية وأحكام القانون رقم (10) لسنة 1970م بتحديد السلطة التي تتولى التعيين والعزل في الوظائف العامة."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "(كما تعدلت بموجب القرار رقم 1 لسنة 1981 الجريدة الرسمية 2 لسنة 1981):\nيحضر السكرتير العام أو من ينوب عنه، بموافقة رئيس المجلس، جلسات المجلس الأعلى لرعاية الشباب واللجان التابعة له، دون أن يكون له حق الاشتراك في التصويت."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "(كما تعدلت بموجب القرار رقم 1 لسنة 1981 الجريدة الرسمية 2 لسنة 1981):\nيجوز تعيين سكرتير عام مساعد لمعاونة السكرتير العام في أداء أعماله، ويحل محله عند غيابه أو خلو منصبه لأي سبب من الأسباب، وتكون له صلاحياته.\nالباب الثالث\nاجتماعات المجلس واللجان"
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "يجتمع المجلس الأعلى لرعاية الشباب، بدعوة من رئيسه أو نائبه في حالة غياب الرئيس، مرة واحدة على الأقل كل شهر، كما يجتمع كلما دعت الحاجة إلى ذلك بدعوة من الرئيس أو نائبه."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "توجه الدعوة لحضور الجلسات كتابة، قبل موعدها بوقت كاف، ويرفق بالدعوة جدول أعمال."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "(كما تعدلت بموجب القرار رقم 1 لسنة 1981 الجريدة الرسمية 2 لسنة 1981):\nلا تكون اجتماعات المجلس صحيحة إلا إذا حضره أكثر من نصف عدد الأعضاء. ويصدر المجلس قراراته بأغلبية أصوات الحاضرين، وعند تساوي الأصوات يرجح الجانب الذي منه الرئيس. وترفع هذه القرارات إلى الأمير لاعتمادها."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Article (14)",
      "content": "تجتمع كل لجنة بدعوة من مقررها، أو بناء على طلب رئيس المجلس، ولا تكون اجتماعاتها صحيحة إلا بحضور أغلبية أعضائها.\nوفي حالة اشتراك أكثر من لجنة في بحث موضوعات واحدة يشترط لصحة الاجتماع المشترك حضور أغلبية أعضاء كل لجنة على حدة، ويكون منصب المقرر لمن تختاره اللجنة المشتركة، وتصدر القرارات بأغلبية آراء الحاضرين.\nوفي جميع الأحوال إذا تساوت الآراء يرجح الجانب الذي منه المقرر."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Article (15)",
      "content": "يجوز للجان أن تباشر أعمالها خلال الفترات الفاصلة بين اجتماعات المجلس تمهيداً لعرضها عليه عند اجتماعه، ولا يحول تأجيل جلسات المجلس دون انعقادها.\nالباب الرابع\nالميزانية السنوية والحساب الختامي"
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Article (16)",
      "content": "تبدأ السنة المالية للمجلس في أول محرم وتنتهي في آخر ذي الحجة من كل سنة، على أن تشمل السنة الأولى المدة من تاريخ نفاذ هذا القرار حتى آخر ذي الحجة من السنة التالية."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Article (17)",
      "content": "تعد السكرتارية العامة للمجلس، مشروع ميزانيته السنوية، وحسابه الختامي، طبقاً للقواعد التي تقررها اللائحة المالية للمجلس."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Article (18)",
      "content": "يعد المجلس تقريراً مفصلاً عن أوجه نشاطه، ومشروعاته وسير العمل فيه، ومركزه المالي، في موعد لا يتجاوز أول ذي القعدة من كل عام. ويرفع هذا التقرير إلى الأمير لاعتماده."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Article (19)",
      "content": "يتولى ديوان المحاسبة مراقبة حسابات المجلس.\nالباب الخامس\nأحكام عامة وختامية"
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Article (20)",
      "content": "تكون قرارات المجلس ملزمة لجميع الأجهزة الحكومية والأهلية العاملة في ميدان رعاية الشباب، وعليها أن تزود المجلس ولجانه بما يطلبه من تقارير وبحوث وبيانات تتصل بأعماله. كما يجب عليها أن تقدم للمجلس، تقارير دورية كل ثلاثة أشهر، توضح مدى تنفيذها للخطة العامة التي يضعها المجلس."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Article (21)",
      "content": "يضع المجلس الأعلى لرعاية الشباب، اللوائح المالية والإدارية اللازمة لأعماله، بما في ذلك اللوائح الخاصة بالعاملين فيه.\nوتصدر هذه اللوائح بقرار من رئيس المجلس بعد اعتمادها من الأمير."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Article (22)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القرار. ويعمل به من تاريخ صدوره، وينشر في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
