{
  "id": "qa-law-3358",
  "type": "statute",
  "title": "قرار مجلس الوزراء رقم (41) لسنة 2010 بتعديل تنظيم بعض الوحدات الإدارية التي تتألف منها الهيئة العامة للتقاعد والتأمينات الاجتماعية وتعيين اختصاصاتها",
  "short_name": "قرار مجلس الوزراء رقم (41) لسنة 2010 بتعديل تنظيم بعض الوحدات الإدارية التي تتألف منها الهيئة العامة للتقاعد والتأمين...",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=3358&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "تضاف إلى الوحدات الإدارية التي تتبع رئيس الهيئة العامة للتقاعد والتأمينات الاجتماعية، الوحدتان التاليتان:\n1- مكتب حسابات صناديق التقاعد والتأمينات الاجتماعية.\n2- إدارة نظم المعلومات."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "يختص مكتب حسابات صناديق التقاعد والتأمينات الاجتماعية بما يلي:\n1- تنفيذ القوانين واللوائح والنظم والقرارات المالية والإدارية المتعلقة بالصناديق.\n2- إعداد مشروع الموازنة التقديرية السنوية للصناديق، بالتنسيق مع الوحدات الإدارية المعنية، والإشراف على تنفيذها.\n3- مراجعة واعتماد وتسجيل مستندات الصرف والقبض والتسوية، وسائر المعاملات المالية الأخرى للصناديق.\n4- مسك السجلات والمستندات المالية والمحاسبية.\n5- متابعة تنفيذ أعمال الاعتمادات، وتدقيق الإيرادات التأمينية والاستثمارية والنفقات التأمينية، بالتنسيق مع الوحدات الإدارية المعنية.\n6- متابعة حركة الحسابات المصرفية للصناديق وإجراء المطابقة اللازمة.\n7- متابعة الحسابات المدينة والدائنة، وإعداد التسويات المتعلقة بها.\n8- إعداد ميزان المراجعة الشهري والسنوي، وإجراء المطابقة والمراجعة اللازمة مع الجهات المختصة.\n9- إعداد التقارير المالية الدورية والسنوية للصناديق.\n10- إعداد البيانات المالية المرحلية والختامية للصناديق.\n11- اقتراح تطوير الأنظمة والإجراءات والمستندات المالية، بالتنسيق مع الوحدات الإدارية المعنية."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "تختص إدارة نظم المعلومات بما يلي:\n1- إعداد خطط وسياسات استخدام الحاسب الآلي في أنشطة الهيئة، ومتابعة تنفيذها.\n2- برمجة وحفظ واسترجاع وتطوير نظم المعلومات والبيانات اللازمة لأنشطة الهيئة.\n3- توفير وصيانة الأجهزة والبرامج والشبكات الإلكترونية اللازمة لنظم العمل الآلية بالهيئة، بالتنسيق مع الوحدات الإدارية المعنية.\n4- تصميم وتشغيل وإدارة قواعد البيانات والمعلومات بأنواعها المختلفة.\n5- تقديم الدعم الفني اللازم لمستخدمي الشبكات الإلكترونية بالهيئة، وتدريبهم على استخدام الأنظمة والبرامج وأجهزة الحاسب الآلي وملحقاتها.\n6- إنشاء ومتابعة وتحديث موقع الهيئة على شبكة المعلومات الدولية."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "يحذف من اختصاصات إدارة الخدمات المشتركة، الاختصاص المنصوص عليه في المادة (17/ بند9) من القرار الأميري رقم (48) لسنة 2009 المشار إليه."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القرار. ويُعمل به من تاريخ صدوره. ويُنشر في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
