{
  "id": "qa-law-3360",
  "type": "statute",
  "title": "قرار مجلس الوزراء رقم (42) لسنة 2011 بتعديل تنظيم بعض الوحدات الإدارية التي تتألف منها المؤسسة العامة القطرية للكهرباء والماء وتعيين اختصاصاتها",
  "short_name": "قرار مجلس الوزراء رقم (42) لسنة 2011 بتعديل تنظيم بعض الوحدات الإدارية التي تتألف منها المؤسسة العامة القطرية للكهربا...",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=3360&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "يضاف إلى الوحدات الإدارية التي تتبع الرئيس، الوحدات الإدارية التالية:\n1- وحدة التعاون الدولي.\n2- وحدة المتابعة.\n3- إدارة الترشيد وكفاءة استخدام الطاقة.\n4- إدارة الجودة والتحسين المستمر.\n5- إدارة خدمات التبريد.\n6- قسم مشاريع إنتاج الكهرباء والماء بالشؤون الفنية.\n7- قسم تقنيات الطاقة المتجددة بالشؤون الفنية."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "تختص وحدة التعاون الدولي بما يلي:\n1- إعداد أوراق العمل المتعلقة بالمؤتمرات والندوات والاجتماعات المحلية والإقليمية والدولية، فيما يخص نشاط المؤسسة، بالتنسيق مع الجهات المختصة.\n2- الإعداد لحضور المؤتمرات والاجتماعات التي تعقدها المنظمات والاتحادات والهيئات الإقليمية والدولية المختصة بنشاط المؤسسة.\n3- إعداد التقارير والردود التي تطلبها المنظمات والاتحادات والهيئات الإقليمية والدولية، فيما يخص نشاط المؤسسة، بالتنسيق مع الوحدات الإدارية المختصة.\n4- دراسة ومتابعة تنفيذ توصيات المنظمات والهيئات الإقليمية والدولية فيما يخص نشاط المؤسسة، بالتنسيق مع الجهات المختصة بالدولة.\n5- إعداد التقارير اللازمة بشأن إسهامات المنظمات والاتحادات والهيئات الإقليمية والدولية في تنمية ودعم الأنشطة المختلفة في مجالات عمل المؤسسة، بالتنسيق مع الجهات المختصة.\n6- جمع المعلومات والبحوث الصادرة عن المنظمات والاتحادات والهيئات ذات الصلة باختصاصات المؤسسة، ونشرها بغرض الاستفادة منها.\n7- دراسة السبل الكفيلة بتفعيل دور المؤسسة في مجال أنشطتها مع المنظمات والهيئات الإقليمية والدولية.\n8- متابعة سداد المساهمات المالية في المنظمات المعنية بمجالات عمل المؤسسة، والتي تكون المؤسسة عضوا فيها، بالتنسيق مع الجهات المختصة.\n9- ترجمة الوثائق والكتب والبحوث العلمية والمكاتبات الأجنبية المتعلقة باختصاصات المؤسسة."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "تختص وحدة المتابعة بما يلي:\n1- متابعة تنفيذ الخطط والبرامج المعتمدة، وتحديد مشكلات وصعوبات التنفيذ واقتراح الحلول والتوصيات بشأنها.\n2- إعداد تقارير المتابعة الدورية عن نشاطات وإنجازات الوحدات الإدارية بالمؤسسة.\n3- إعداد تقرير سنوي عن إنجازات المؤسسة."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "تختص إدارة الترشيد وكفاءة استخدام الطاقة بما يلي:\n1- إعداد الدراسات الفنية المتعلقة بالأجهزة الكهربائية والمائية بهدف وضع مواصفات جديدة للأدوات الكهربائية والمائية بما يساهم في تحسين كفاءة استخدام الموارد المائية والكهربائية المتوفرة، بالتنسيق مع الوحدات الإدارية المختصة.\n2- اقتراح التشريعات المتعلقة بأنشطة وبرامج ترشيد استهلاك الكهرباء والماء في الدولة.\n3 التنسيق مع الجهات المعنية في الدولة، فيما يتعلق بأنشطة وبرامج ترشيد استهلاك الكهرباء والماء.\n4- إعداد الدراسات الأساسية لوضع برنامج تربوي وتعليمي متكامل ومتطور للتوعية والترشيد في استهلاك الكهرباء والماء.\n5- القيام بحملات توعية وطنية شاملة في مجال ترشيد استهلاك الكهرباء والماء في الدولة، بالتنسيق مع الوحدات الإدارية المختصة.\n6- إعداد تقارير دورية عن تطور برامج الترشيد والتوعية."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "تختص إدارة الجودة والتحسين المستمر بما يلي:\n1- وضع أنظمة ومعايير الجودة لمشروعات المؤسسة، ومراقبة تطبيقها.\n2- وضع وتطوير معايير قياس جودة العمل، بالتنسيق مع الوحدات الإدارية المعنية.\n3- التأكد من مطابقة مشروعات المؤسسة للمواصفات والمقاييس الفنية المعتمدة.\n4- اقتراح تطوير أساليب تحسين العمليات."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "يختص قسم مشاريع إنتاج الكهرباء والماء بما يلي:\n1- إعداد المستندات الفنية والتعاقدية لمشاريع محطات إنتاج الكهرباء والماء، بالتنسيق مع الوحدات الإدارية المختصة.\n2- مراجعة التصاميم الخاصة بمشاريع محطات إنتاج الكهرباء والماء والإشراف على تنفيذها.\n3- متابعة تطبيق المواصفات الهندسية والفنية في مشاريع محطات إنتاج الكهرباء والماء.\n4- دراسة وتقييم العروض الفنية والمالية للمناقصات الخاصة بمشاريع محطات إنتاج الكهرباء والماء، وإعداد التقارير بشأنها.\n5- متابعة مراحل تنفيذ المشروعات المنوط بها القسم، والدفعات النقدية المسددة للمقاولين."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "يختص قسم تقنيات الطاقة المتجددة بما يلي:\n1- إعداد الدراسات والأبحاث في مجال تطبيق استخدام الطاقة المتجددة لإنتاج الكهرباء وتحلية المياه.\n2- تخطيط وتنفيذ المشاريع التجريبية لتطوير استخدامات الطاقة الشمسية.\n3- متابعة الأبحاث والدراسات العالمية في مجال إنتاج الكهرباء والماء.\n4- إجراء الدراسات والأبحاث بغرض تحسين الكفاءة التشغيلية لمحطات إنتاج الكهرباء والماء وتأثيرها على البيئة.\n5- الاتصال وتبادل المعلومات مع الجهات المختصة في الدول الأخرى في مجال أبحاث ودراسات استخدامات تكنولوجيا الطاقة المتجددة.\n6- إعداد الدراسات الخاصة بتطوير أداء محطات إنتاج الكهرباء والماء الحالية، بالتنسيق مع الشركات المستقلة المالكة لتلك المحطات."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "يستبدل مسمى \"إدارة العلاقات العامة والاتصال\" بمسمى \"وحدة العلاقات العامة والاتصال\"، الوارد بكل من المادتين (8) ، (10) من القرار الأميري رقم (45) لسنة 2009 المشار إليه."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "يستبدل مسمى \"إدارة النقل والتوزيع لشبكات المياه\" بمسمى \"إدارة التشغيل والصيانة\"، الوارد بالمواد (8) ، (18) ، (21) من القرار الأميري رقم (45) لسنة 2009 المشار إليه."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "يستبدل مسمى \"إدارة الشؤون المالية\" بمسمى \"إدارة الشؤون المالية والإدارية\"، الوارد بالمواد (8) ، (10) ، (31) ، (32) ، (33) من القرار الأميري رقم (45) لسنة 2009 المشار إليه."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "يضاف إلى اختصاصات إدارة مشروعات المياه، المنصوص عليها في المادة (26) من القرار الأميري رقم (45) لسنة 2009 المشار إليه، الاختصاص التالي:\n\"6- تنفيذ مشاريع إنشاء المباني والمنشآت الخاصة بالمؤسسة، ومشاريع الترميم وإعادة التأهيل والصيانة الخاصة بها.\""
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "يضاف إلى اختصاصات إدارة اللوازم، المنصوص عليها في المادة (27) من القرار الأميري رقم (45) لسنة 2009 المشار إليه، الاختصاص التالي:\n\"6- القيام بأعمال المشتريات والمناقصات والمزايدات، وفقاً للقواعد والأنظمة المعمول بها في الدولة.\""
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "يضاف إلى اختصاصات إدارة الموارد البشرية، المنصوص عليها في المادة (32) من القرار الأميري رقم (45) لسنة 2009 المشار إليه، الاختصاصان التاليان:\n\"11- اتخاذ الإجراءات اللازمة لتخصيص السكن الحكومي وصرف بدل الأثاث لموظفي المؤسسة، بالتنسيق مع الجهات المختصة.\n12- تولي جميع الأعمال المتعلقة بالتأشيرات والإقامات لموظفي المؤسسة من غير القطريين.\""
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Article (14)",
      "content": "يضاف إلى اختصاصات إدارة الخدمات العامة، المنصوص عليها في المادة (35) من القرار الأميري رقم (45) لسنة 2009 المشار إليه، الاختصاصات التالية:\n\"9- تسلم وتصنيف وقيد البريد الصادر والوارد.\n10- تنظيم أرشيف المؤسسة وحفظ الوثائق وفقا لأحدث الطرق.\n11- الإشراف على العمال والفراشين وتوزيعهم على التقسيمات التنظيمية بالمؤسسة وفقاً لاحتياجات العمل ومتطلباته.\""
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Article (15)",
      "content": "يحذف من اختصاصات وحدة التدقيق الداخلي، الاختصاصين المنصوص عليهما في البندين (3)، (5) من المادة (9) من القرار الأميري رقم (45) لسنة 2009 المشار إليه."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Article (16)",
      "content": "يحذف من اختصاصات إدارة اللوازم، اختصاص الترسية على أفضل العروض المنصوص عليه في البند (3) من المادة (27) من القرار الأميري رقم (45) لسنة 2009 المشار إليه."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Article (17)",
      "content": "يحذف قسم الخدمات الفنية الوارد بالمادة (8) ، واختصاصاته المنصوص عليها بالمادة (28) من القرار الأميري رقم (45) لسنة 2009 المشار إليه."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Article (18)",
      "content": "يحذف من اختصاصات إدارة خدمات المشتركين الاختصاص الوارد بالبند (7) من المادة (29) من القرار الأميري رقم (45) لسنة 2009 المشار إليه."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Article (19)",
      "content": "يحذف من اختصاصات إدارة الشؤون المالية، الاختصاصات المنصوص عليها في البنود (3)، (5)، (6)، (8)، (10) من المادة (33) من القرار الأميري رقم (45) لسنة 2009 المشار إليه."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Article (20)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القرار. ويعمل به من تاريخ صدوره. وينشر في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
