{
  "id": "qa-law-3368",
  "type": "statute",
  "title": "قرار مجلس الوزراء رقم (43) لسنة 2010 بتعديل تنظيم بعض الوحدات الإدارية التي تتألف منها وزارة البلدية والتخطيط العمراني وتعيين اختصاصاتها",
  "short_name": "قرار مجلس الوزراء رقم (43) لسنة 2010 بتعديل تنظيم بعض الوحدات الإدارية التي تتألف منها وزارة البلدية والتخطيط العمران...",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=3368&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "يضاف إلى الوحدات الإدارية التي تتبع وزير البلدية والتخطيط العمراني مكتب يسمى «المكتب الفني»، ويختص بما يلي:\n1- إبداء الرأي الفني في الموضوعات المحالة إليه من قبل الوزير.\n2- دراسة وتقييم التقارير المحالة إليه من قبل الوزير.\n3- دراسة التوصيات والاقتراحات الواردة من القطاعات المختلفة بالوزارة إلى مكتب الوزير، وإبداء الرأي بشأنها."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "يُضاف إلى الوحدات الإدارية التي تتبع وكلاء الوزارة المساعدين، مكتب وكيل الوزارة المساعد."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "يرأس مكتب وكيل الوزارة المساعد مدير، يتولى الاختصاصات التالية:\n1- تنظيم الملفات والمراسلات والأوراق الخاصة بمكتب وكيل الوزارة المساعد.\n2- تلقي المكاتبات التي ترد إلى مكتب وكيل الوزارة المساعد، وإعدادها للعرض عليه، وتوزيعها على الجهات المختصة وفقاً لتعليماته.\n3- إعداد المذكرات والمراسلات التي يكلفه بها وكيل الوزارة المساعد.\n4- الاتصال بالجهات المختلفة للحصول على البيانات التي يطلبها وكيل الوزارة المساعد.\n5- إخطار الجهات المعنية بتأشيرات وتعليمات وكيل الوزارة المساعد، ومتابعة تنفيذها، وإطلاعه على ما تم بشأنها.\n6- تلقي الشكاوي التي ترد إلى وكيل الوزارة المساعد وعرضها عليه، وتنفيذ ومتابعة ما يصدر منه بشأنها.\n7- أية مهام أخرى يكلف بها."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "يُضاف إلى الوحدات الإدارية التي تتألف منها البلديات، الوحدتان التاليتان:\n1- مكتب مدير البلدية.\n2- مكتب خدمة العملاء."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "يرأس مكتب مدير البلدية مدير، يتولى الاختصاصات التالية:\n1- تنظيم الملفات والمراسلات والأوراق الخاصة بمكتب مدير البلدية.\n2- تلقي المكاتبات التي ترد إلى مدير البلدية، وإعدادها للعرض عليه، وتوزيعها على الجهات المختصة وفقاً لتعليماته.\n3- إعداد المذكرات والمراسلات التي يكلفه بها مدير البلدية.\n4- الاتصال بالجهات المعنية للحصول على البيانات التي يطلبها مدير البلدية.\n5- إخطار الجهات المعنية بتأشيرات وتعليمات مدير البلدية ومتابعة تنفيذها، وإطلاعه على ما تم بشأنها.\n6- تلقي الشكاوي التي ترد إلى مدير البلدية، وعرضها عليه، وتنفيذ ومتابعة ما يصدر منه بشأنها.\n7- أية مهام أخرى يكلف بها."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "يختص مكتب خدمة العملاء بما يلي:\n1- تقديم الخدمات للعملاء.\n2- تلقي طلبات العملاء المتعلقة بتوصيل خدمات البني التحتية، وإحالتها إلى الجهات المختصة.\n3- الإشراف على متابعة ما تم بشأن طلبات العملاء مع الجهات المختصة.\n4- توفير خدمة تجديد التراخيص، بالتنسيق مع الجهات المختصة.\n5- تلقي شكاوى ومقترحات العملاء، والعمل على توفير الحلول الناجعة لمشاكلهم، بالتنسيق مع الجهات المعنية."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "ينقل إلى اختصاصات إدارة التخطيط العمراني المنصوص عليها في المادة (14) من القرار الأميري رقم (36) لسنة 2009 المشار إليه، الاختصاص المنصوص عليه في المادة (15/ بند2) ، على النحو التالي:\n«12- تنظيم العقارات، والقيام بأعمال الفرز والضم وتقاسيم الأراضي.»"
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "يُضاف إلى اختصاصات إدارة التخطيط العمراني، الاختصاص التالي:\n«13- تحديد المواقع المطلوبة لاستخدمات الخدمات والمرافق العامة.»"
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "يُستبدل بالإختصاص المنصوص عليه في المادة (16/ بند7) من القرار الأميري رقم (36) لسنة 2009 المشار إليه، الاختصاص التالي:\n«7- تحديد مسارات الخدمة والمرافق العامة.»"
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القرار. ويُعمل به من تاريخ صدوره. وينشر في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
