{
  "id": "qa-law-3377",
  "type": "statute",
  "title": "قرار مجلس الوزراء رقم (45) لسنة 2010 بتعديل تنظيم بعض الوحدات الإدارية التي تتألف منها وكالة الأنباء القطرية وتعيين اختصاصاتها",
  "short_name": "قرار مجلس الوزراء رقم (45) لسنة 2010 بتعديل تنظيم بعض الوحدات الإدارية التي تتألف منها وكالة الأنباء القطرية وتعيين ا...",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=3377&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "تضاف إلى الوحدات الإدارية التي تتألف منها وكالة الأنباء القطرية، الوحدتان التاليتان:\n1- وحدة الشؤون القانونية.\n2- مكتب مساعد المدير العام."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "تتبع وحدة الشؤون القانونية مدير عام الوكالة مباشرة، وتختص بما يلي:\n1- بحث ودراسة ومتابعة المسائل القانونية الخاصة بنشاط الوكالة، بالتنسيق مع الوحدات الإدارية المعنية.\n2- إعداد مشروعات الأدوات التشريعية الخاصة بالوكالة، وإبداء الرأي في مشروعات القوانين التي تحال إليها.\n3- إبداء الرأي القانوني في الموضوعات التي تحال إليها.\n4- أعداد مشروعات العقود والاتفاقيات ومذكرات التفاهم المتعلقة باختصاصات الوكالة، بالتنسيق مع الوحدات الإدارية المعنية.\n5- التحقيق في الوقائع والمخالفات المنسوبة لموظفي الوكالة، وإعداد المذكرات اللازمة بنتائج التحقيق مشفوعة بالرأي القانوني والتوصيات، وعرضها على السلطة المختصة، ومتابعة تنفيذ ما يتخذ من قرارات بشأنها.\n6- متابعة المنازعات والقضايا التي تكون الوكالة طرفاً فيها، بالتنسيق مع الجهات المختصة."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "يرأس مكتب مساعد المدير العام مدير، يتبع مساعد المدير العام مباشرة، ويختص بما يلي:\n1- تنظيم الملفات والمراسلات والأوراق الخاصة بمكتب مساعد المدير العام.\n2- تلقي المكاتبات التي ترد إلى مساعد المدير العام، وإعدادها للعرض عليه، وتوزيعها على الجهات المختصة وفقاً لتعليماته.\n3- إعداد المذكرات والمراسلات التي يكلف بها.\n4- الاتصال بالجهات المختلفة للحصول على البيانات التي يطلبها مساعد المدير العام.\n5- إخطار الجهات المعنية بتأشيرات مساعد المدير العام، ومتابعة تنفيذها، وإطلاعه على ما تم بشأنها.\n6- تلقي الشكاوى التي ترد إلى مساعد المدير العام وعرضها عليه، وتنفيذ ومتابعة ما يصدر منه بشأنها.\n7- أية مهام أخرى يكلف بها."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "يُحذف من اختصاصات إدارة الخدمات المشتركة، الاختصاص المنصوص عليه في المادة (15/ بند 2) من القرار الأميري رقم (51) لسنة 2009 المشار إليه."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القرار. ويُعمل به من تاريخ صدوره. وينشر في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
