{
  "id": "qa-law-3402",
  "type": "statute",
  "title": "قرار مجلس الوزراء رقم (51) لسنة 2010 بإنشاء لجنة متابعة تنفيذ الهياكل التنظيمية",
  "short_name": "قرار مجلس الوزراء رقم (51) لسنة 2010 بإنشاء لجنة متابعة تنفيذ الهياكل التنظيمية",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=3402&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "تُنشأ لجنة تُسمى «لجنة متابعة تنفيذ الهياكل التنظيمية»، تُشكل برئاسة وزير الدولة لشؤون مجلس الوزراء، والأمين العام لمجلس الوزراء نائباً للرئيس، وعضوية كل من:\n1- مدير إدارة التنظيم والتطوير الحكومي بالأمانة العامة لمجلس الوزراء.\n2- ممثلين اثنين عن الأمانة العامة لمجلس الوزراء.\n3- ممثل عن المجلس الأعلى للاتصالات وتكنولوجيا المعلومات.\n4- ممثلين اثنين عن معهد التنمية الإدارية.\nوتختار كل جهة من يمثلها في عضوية اللجنة، ويصدر بتسمية أعضاء اللجنة، قرار من وزير الدولة لشؤون مجلس الوزراء.\nويتولى أمانة سر اللجنة، موظف أو أكثر من موظفي الأمانة العامة لمجلس الوزراء، يصدر بندبهم وتحديد اختصاصاتهم قرار من وزير الدولة لشؤون مجلس الوزراء."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "تكون مدة عضوية اللجنة سنة قابلة للتجديد لمدة أو مدد أخرى مماثلة."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "تختص اللجنة بما يلي:\n1- متابعة تنفيذ متطلبات إعادة هيكلة الجهاز الحكومي في الدولة، والتأكد من قيام كل جهة باتخاذ جميع ما يلزم في هذا الشأن.\n2- التأكد من تفعيل دور الوحدات التنظيمية في كل جهة حكومية.\n3- تحديد الخدمات العامة في كل جهة حكومية.\n4- تحديد مسار تقديم الخدمة في كل جهة حكومية.\n5- دراسة إعادة تنظيم إجراءات تقديم الخدمة في ضوء إعادة هيكلة الجهاز الحكومي.\n6- وضع أسس توثيق إجراءات تقديم الخدمة.\n7- اقتراح الرسوم المصاحبة لتقديم تلك الخدمات.\n8- تحديد مدة زمنية للانتهاء من تقديم الخدمة إذا كانت جميع المستندات المطلوبة صحيحة.\n9- مساعدة الجهات الحكومية للبدء بإعداد دليل الخدمات المقدمة من قبلهم.\n10- تحديد الخدمات الحيوية الأكثر طلباً، وذلك بهدف تبسيط إجراءات تقديم تلك الخدمات، مع دراسة كيفية تجميع تلك الخدمات عن طريق النافذة الواحدة.\n11- وضع معايير تطوير الإجراءات المتعلقة بتقديم الخدمات العامة.\n12- وضع معايير قياس جودة الخدمات المقدمة.\n13- وضع برنامج زمني لتحويل الخدمات العامة إلى خدمات إلكترونية."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "تجتمع اللجنة بدعوة من رئيسها، مرة على الأقل كل شهر، وكلما دعت الحاجة، ولا تكون اجتماعات اللجنة صحيحة إلا بحضور أغلبية أعضائها، على أن يكون من بينهم الرئيس أو نائبه، وتصدر توصياتها بأغلبية أصوات الأعضاء الحاضرين، وعند تساوي الأصوات يرجح الجانب الذي منه الرئيس.\nوتضع اللجنة نظاماً لعملها، يتضمن مكان انعقادها، ومواعيد اجتماعاتها، والقواعد اللازمة لممارسة اختصاصاتها."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "تكون اجتماعات اللجنة في غير أوقات العمل الرسمية، ويجوز عقد بعض الاجتماعات أثناء مواعيد العمل الرسمية إذا اقتضت الضرورة ذلك."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "للجنة أن تُشكل من بين أعضائها أو من غيرهم من الفنيين والمتخصصين لجاناً فرعية أو مجموعات عمل، أو أن تكلف أحد أعضائها بدراسة أي من الموضوعات الداخلة في اختصاصاتها."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "للجنة أن تدعو لحضور اجتماعاتها من ترى ضرورة حضورهم من موظفي الوزارات والجهات الحكومية الأخرى أو غيرهم من ذوي الكفاءة والخبرة للاستعانة برأيهم، دون أن يكون لهم حق التصويت.\nكما يكون لها الاستعانة ببيوت الخبرة المتخصصة للقيام بالدراسات والبحوث المتعلقة بعملها."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "على الوزارات والأجهزة الحكومية والهيئات والمؤسسات العامة موافاة اللجنة بما تطلبه من المعلومات والبيانات اللازمة لأداء عملها، والتعاون معها في مجال اختصاصاتها."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "ترفع اللجنة تقارير دورية بنتائج أعمالها وتوصياتها إلى مجلس الوزراء."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القرار. ويُعمل به من تاريخ صدوره. وينشر في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
