{
  "id": "qa-law-3394",
  "type": "statute",
  "title": "قرار مجلس الوزراء رقم (4) لسنة 2011 بتحديد ضوابط وشروط منح الترخيص لمكاتب المحاماة العالمية والتزاماتها",
  "short_name": "قرار مجلس الوزراء رقم (4) لسنة 2011 بتحديد ضوابط وشروط منح الترخيص لمكاتب المحاماة العالمية والتزاماتها",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=3394&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "في تطبيق أحكام هذا القرار، تكون للكلمات والعبارات التالية، المعاني الموضحة قرين كل منها، ما لم يقتض السياق معنى آخر:\nالوزير: وزير العدل.\nالمكتب: مكتب المحاماة العالمي.\nأعمال المهنة: الأعمال التي يحددها الترخيص، والمنصوص عليها في المادة (3) من قانون المحاماة المشار إليه."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "يُشترط لمنح الترخيص للمكتب، ما يلي:\n1- أن يكون ذا خبرة متخصصة تحتاجها الدولة.\n2- أن يكون ترخيص المكتب الرئيسي في بلده ساري المفعول طوال مدة عمله في الدولة.\n3- أن يكون قد مضى على تأسيس المكتب الرئيسي خمس عشرة سنة على الأقل، زاول خلالها أعمال المهنة دون انقطاع.\nويجوز لمجلس الوزراء، بناء على اقتراح الوزير، استثناء المكتب من شرط المدة.\n4- أن يكون للمكتب الرئيسي خبرات دولية في مجالات وأعمال المحاماة التي يقدم عنها الترخيص.\n5- أن يقدم وثيقة تأمين تغطي المسؤولية المهنية للمكتب، تُحدد قيمتها في القرار الصادر بالترخيص.\n6- أن يقدم تعهداً رسمياً بتحمل المكتب الرئيسي لجميع الالتزامات الناشئة عن مزاولة المكتب أعمال المهنة.\n7- ألا يقل عدد المحامين المقرر عملهم في المكتب عن العدد الذي يقدر الوزير ضرورته لأداء العمل، وألا تقل خبرة كل منهم في ممارسة أعمال المهنة عن خمس عشرة سنة.\n8- أن يقدم ما يفيد توافر الشروط السابقة بموجب وثائق رسمية مصدق عليها من الجهة المختصة بدولة المكتب الرئيسي."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "يُقدم طلب الحصول على الترخيص إلى الوزير، مرفقا به المستندات المؤيدة له، ويصدر الوزير قراره محدداً أعمال المهنة ومجالاتها المرخص للمكتب بمزاولتها.\nوباستثناء الحضور أمام هيئات التحكيم، وإبداء الرأي والمشورة القانونية، وصياغة العقود وإجراءات تسجليها وتوثيقها، يجب على المكتب تقديم طلب للوزير للموافقة على القيام بالأعمال الأخرى المشار إليها في المادة (3/بند1) من قانون المحاماة في كل موضوع على حدة."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "يُقيد المكتب في جدول قيد مكاتب المحاماة العالمية بعد صدور قرار الترخيص وذلك مقابل سداد الرسم السنوي الذي يصدر بتحديده قرار من الوزير، وفي حالة عدم السداد خلال الموعد المحدد في المادة (26) من قانون المحاماة المشار إليه، يصدر الوزير، بعد إنذار المكتب بكتاب مسجل مصحوب بعلم الوصول، قراراً بإلغاء الترخيص."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "مدة الترخيص خمس سنوات قابلة للتجديد لمدة أو مدد أخرى مماثلة."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "لا يجوز للمكتب الاستمرار في ممارسة أعمال المهنة المرخص له بها أو قبول أعمال جديدة بعد انتهاء أو إلغاء الترخيص، ومع ذلك يجوز للوزير منح مهلة للمكتب لتصفية أعماله وذلك بناء على طلبه."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "يجب على المكتب المرخص له أن يقيد المحامين العاملين لديه في جدول قيد المحامين المشتغلين، وفقاً للإجراءات والقواعد المنصوص عليها في قانون المحاماة المشار إليه."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "مع عدم الإخلال بالأحكام المنصوص عليها في قانون المحاماة المشار إليه، وبخاصة ما يتعلق بواجبات المحامين ومساءلتهم تأديبياً، يُتخذ بقرار من الوزير إجراء أو أكثر من الإجراءات التالية مع كل مكتب يخالف أحكام هذا القرار:\n1- التنبيه على المكتب بتصحيح المخالفة خلال المدة التي يحددها القرار.\n2- الإنذار بإلغاء الترخيص.\n3- وقف الترخيص مدة لا تتجاوز سنة.\n4- إلغاء الترخيص وشطب القيد."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "يجوز للمكتب التظلم من القرار الصادر بأي من الإجراءات المنصوص عليها في المادة السابقة أمام الوزير خلال خمسة عشر يوماً من تاريخ إعلانه بالقرار، ويبت الوزير في التظلم خلال ثلاثين يوماً من تاريخ تقديمه، ويعتبر عدم البت في التظلم خلال هذه المدة رفضاً له."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "يجب على مكاتب المحاماة العالمية القائمة في تاريخ العمل بهذا القرار، توفيق أوضاعها وفقاً لأحكامه، خلال فترة لا تتجاوز ستة أشهر من تاريخ العمل به."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القرار. ويُعمل به من تاريخ صدوره. وينشر في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
