{
  "id": "qa-law-3395",
  "type": "statute",
  "title": "قرار مجلس الوزراء رقم (4) لسنة 2008 بقواعد وإجراءات منح المنتفع بنظام الإسكان المبلغ المخصص لشراء الأرض وقرض الإسكان",
  "short_name": "قرار مجلس الوزراء رقم (4) لسنة 2008 بقواعد وإجراءات منح المنتفع بنظام الإسكان المبلغ المخصص لشراء الأرض وقرض الإسكان",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=3395&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "يجوز منح المنتفع بنظام الإسكان، المبلغ المخصص لشراء الأرض، وقرض الإسكان، في حالة قيامه بتوفير مسكن، أو وحدة سكنية، وذلك وفقاً للشروط الواردة بهذا القرار."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "يشترط في المسكن الذي يوفره المنتفع ما يلي:\n1- ألا تقل مساحة قطعة الأرض المقام عليها المسكن عن المساحة المعتمدة لدى الهيئة العامة للتخطيط والتطوير العمراني.\n2- ألا تقل مساحة المبنى عن (329) متر مربع.\n3- ألا يزيد عمر المبنى على عشر سنوات من تاريخ إصدار شهادة إتمام البناء من الجهة الإدارية المختصة، وأن يقدم المنتفع شهادة صادرة من مكتب استشاري هندسي معتمد ومصنف، تفيد بأن الحالة الإنشائية للمبنى والمرافق والتمديدات مطابقة للمواصفات المعتمدة."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "يشترط في الوحدة السكنية التي يوفرها المنتفع، ما يلي:\n1- ألا تقل مساحة الوحدة السكنية عن (200) متر مربع.\n2- ألا يزيد عمر الوحدة السكنية عن سبع سنوات من تاريخ إصدار شهادة إتمام البناء من الجهة الإدارية المختصة، وأن يقدم المنتفع شهادة صادرة من مكتب استشاري هندسي معتمد ومصنف، تفيد بأن الحالة الإنشائية للوحدة السكنية والتمديدات والعقار الكائنة به مطابقة للمواصفات المعتمدة.\n3- أن يكون المنتفع مالكاً للعقار بموجب سند ملكية صادر عن الجهة المختصة.\nويراعى عند تقدير المبلغ النقدي، الذي يصرف في هذه الحالة ما يلي:\n1- مساحة الوحدة السكنية.\n2- الحالة الإنشائية للمبنى من حيث عمره ودرجة الاستهلاك.\n3- المواصفات الفنية والحالة المعمارية والمميزات التي تتمتع بها الوحدة السكنية.\n4- الموقع.\n5- حالة السوق العقاري.\n6- تكلفة البناء والتشييد."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القرار. ويعمل به من تاريخ صدوره. ويُنشر في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
