{
  "id": "qa-law-3397",
  "type": "statute",
  "title": "قرار مجلس الوزراء رقم (4) لسنة 2009 بإنشاء لجنة دراسة موازنة الباب الأول بالوزارات والأجهزة الحكومية الأخرى والهيئات والمؤسسات العامة",
  "short_name": "قرار مجلس الوزراء رقم (4) لسنة 2009 بإنشاء لجنة دراسة موازنة الباب الأول بالوزارات والأجهزة الحكومية الأخرى والهيئات...",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=3397&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "تُنشأ بالأمانة العامة لمجلس الوزراء لجنة تسمى \"لجنة دراسة موازنة الباب الأول بالوزارات والأجهزة الحكومية الأخرى والهيئات والمؤسسات العامة\"، تُشكل برئاسة الأمين العام لمجلس الوزراء، وعضوية ممثلين عن كل من وزارة الاقتصاد والمالية، ووزارة العمل، والأمانة العامة لمجلس الوزراء، يختارهم الوزير المختص بكل جهة، ويصدر بتسميتهم قرار من وزير الدولة لشؤون مجلس الوزراء."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "تختص اللجنة بما يلي:\n1- توجيه الوزارات والأجهزة الحكومية الأخرى والهيئات والمؤسسات العامة إلى الأسس والمعايير الواجبة الإتباع عند إعداد مشروع موازنة الباب الأول (الرواتب والأجور وما في حكمها).\n2- مناقشة الرواتب والأجور وما في حكمها وبحث تفصيلاتها بمشروعات موازنة الوزارات والأجهزة الحكومية الأخرى والهيئات والمؤسسات العامة، والتأكد من إتباع الأسس والمعايير المشار إليها.\n3- رفع توصياتها بشأن مشروعات موازنة الباب الأول (الرواتب والأجور وما في حكمها) إلى وزير الدولة لشؤون مجلس الوزراء، لإحالتها إلى وزارة الاقتصاد والمالية لاستكمال الإجراءات اللازمة المقررة في هذا الشأن."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "يتولى أمانة سر اللجنة موظف أو أكثر من موظفي الأمانة العامة لمجلس الوزراء، يصدر بندبهم وتحديد مكافآتهم قرار من وزير الدولة لشؤون مجلس الوزراء."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "تضع اللجنة نظاماً لعملها يتضمن مواعيد اجتماعاتها والقواعد اللازمة لممارسة اختصاصاتها."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القرار. ويعمل به من تاريخ صدوره. وينشر في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
