{
  "id": "qa-law-3408",
  "type": "statute",
  "title": "قرار مجلس الوزراء رقم (5) لسنة 2008 بإصدار اللائحة التنفيذية لقانون الخدمة العسكرية الصادر بالمرسوم بقانون رقم (31) لسنة 2006",
  "short_name": "قرار مجلس الوزراء رقم (5) لسنة 2008 بإصدار اللائحة التنفيذية لقانون الخدمة العسكرية الصادر بالمرسوم بقانون رقم (31) ل...",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=3408&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "يجب على كل جهة عسكرية، عند إعداد موازنتها المالية السنوية، بيان المقترحات الخاصة بالرتب الشاغرة والمستحدثة لديها، في ضوء الهياكل التنظيمية والوظيفية المعتمدة لها، وأحكام دليل تصنيف الوظائف وترتيباتها الذي يصدر بقرار من السلطة المختصة."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "إصدار\nعلى جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القرار. وينشر في الجريدة الرسمية. على أن يعمل بأحكام المواد ( 43 )، ( 46 )، ( 49 ) من اللائحة المرفقة بهذا القرار اعتباراً من 1/4/2007.\nالباب الأول\nتصنيف الوظائف العسكرية واختيار المتقدمين لشغلها\nالفصل الأول\nتصنيف واستحداث الوظائف العسكرية وشواغرها"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "لا يجوز لأي جهة عسكرية إجراء أي تعديل بالزيادة في الرتب أثناء تنفيذ الموازنة السنوية المعتمدة لها.\nالفصل الثاني\nالإعلان عن الوظائف العسكرية واختيار المتقدمين لشغلها"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "تعلن الجهة العسكرية عن الرتب الشاغرة المعتمدة بالموازنة المالية السنوية، وذلك في صفحتين محليتين يوميتين أو أي وسيلة أخرى من وسائل الاتصال الحديثة، ويجب أن يتضمن الإعلان وصف الرتبة المطلوبة ودرجتها المالية، وشروط شغلها والجهة التي تقدم إليها الطلبات وميعاد ومكان تقديمها، والمستندات الواجب إرفاقها، ومدة تلقي الطلبات."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "يجب أن يقدم طالب التعيين مع طلب شغل الرتبة، المستندات التالية:\n1- صورة بطاقته الشخصية.\n2- صورة شهادة الميلاد أو ما يقوم مقامها.\n3- صورة شخصية حديثة.\n4- شهادة المؤهل الدراسي موثقة وفقاً للأنظمة المعمول بها في الدولة.\n5- شهادة بالخبرات السابقة إذا كانت مطلوبة لشغل الرتبة.\n6- أي مستندات أخرى يتطلبها شغل الرتبة."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "تعد الإدارة المختصة بالتعيين في الجهة العسكرية، سجلاً تقيد فيه طلبات التعيين والمستندات المرفقة بها، بأرقام مسلسلة بحسب أسبقية تقديمها، ويبين فيه اسم مقدم الطلب وعنوانه وتاريخ تقديم الطلب والرتبة المتقدم للتعيين فيها، ويُسلم لمقدم الطلب إيصالاً يفيد استلام طلبه ومرفقاته."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "تشكل بقرار من السلطة المختصة في كل جهة عسكرية، لجنة تتولى عملية اختيار المتقدمين للتعيين في الرتب العسكرية لديها."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "يكون اختيار المتقدمين لشغل الرتب العسكرية عن طريق الامتحان (تحريرياً أو عملياً) أو عن طريق المقابلة الشخصية أو بالطريقتين معاً، وتحتفظ الإدارة المختصة بكل جهة عسكرية بأوراق الإجابات ونتائج الامتحانات بعد التوقيع عليها من أعضاء اللجنة المشار إليها في المادة السابقة، وذلك لمدة لا تقل عن ستة أشهر من تاريخ إعلان النتيجة."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "يكون الترشيح في الرتب التي تشغل بامتحان، بحسب الترتيب التنازلي لمجموع درجات امتحان المتقدمين، وعند التساوي في الترتيب يرشح الأعلى مؤهلاً، فالأعلى في تقدير المؤهل، فالأقدم تخرجاً."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "تعلن الإدارة المختصة بكل جهة عسكرية، بموجب كتب مسجلة مصحوبة بعلم الوصول، من وقع عليهم الاختيار لشغل الرتب المعلن عنها، للحضور في ميعاد لا يجاوز ثلاثين يوماً من تاريخ الإعلان، وذلك لاستيفاء إجراءات تعيينهم، ووفقاً للنماذج التي تعدها الإدارة وتعتمدها الجهة المختصة.\nفإذا لم يحضر أي منهم في الميعاد المذكور يسقط حقه في التعيين، ويخطر من يليه في قائمة الترتيب للحضور لاستفاء إجراءات التعيين."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "تقوم الإدارة المختصة بالجهة العسكرية، بإعلان من وقع عليهم الاختيار بالحضور إلى مقر التدريب العسكري، في التاريخ والزمان المقررين لبدء الدورة التدريبية، ولا يجوز قبول من تخلف عن الحضور بعد بدء الدورة التدريبية خلال المدة التي تحددها الإدارة المختصة بالجهة العسكرية.\nكما لا يجوز لمن وقع عليهم الاختيار للتعيين في الرتبة العسكرية مباشرة العمل قبل اجتياز فترة التدريب العسكري بنجاح."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "استثناء من أحكام المادة السابقة، للعسكري الذي صدر قرار بإعادته إلى الخدمة، مباشرة عمله فور انتهاء إجراءات إعادة تعيينه.\nوبالنسبة للمعار والمنتدب والمتعاقد من الخارج، فيباشر عمله من تاريخ وصوله البلاد، ويكون تعيينه من هذا التاريخ شريطة اجتيازه إجراءات التعيين بنجاح، ويحدد ذلك في قرار التعيين."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "يوقع من تم اختياره للتعيين في الرتبة العسكرية، على تعهد بالخدمة في الجهة العسكرية، وتعهد البعثات الدراسية الخارجية، المعتمد بالجهة العسكرية، وعلى صيغة قسم الولاء للعسكريين.\nويحفظ أصل هذه المستندات مع مستندات التعيين الأخرى بملفات خدمة العسكري، وفقاً للقواعد المنظمة لها بالجهة العسكرية."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Article (14)",
      "content": "يكون تعيين غير القطري في الرتبة العسكرية، بموجب عقد عمل، وذلك بعد استيفاء إجراءات التعيين المنصوص عليها في هذه اللائحة."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Article (15)",
      "content": "مع مراعاة أحكام المادة ( 12 ) من قانون الخدمة العسكرية المشار إليه، وأي قواعد أخرى بالجهة العسكرية، يكون اختيار وكلاء الضباط الأوائل للتعيين في رتبة ملازم، وفقاً للشروط والضوابط التالية:\n1- ألا يزيد عمر المرشح على خمس وأربعين سنة ميلادية.\n2- اجتياز الدورات التدريبية المقررة بنجاح.\n3- وجود درجة شاغرة في رتبة الملازم مع توفر الاعتمادات المالية لها.\n4- أن يكون حاصلاً على تقدير جيد على الأقل في آخر تقدير لكفاية الأداء.\n5- ألا تقل مدة الخدمة في رتبة وكيل ضابط أول عن أربع سنوات.\nوفيما عدا شرط مدة البقاء في الرتبة، تسري أحكام هذه المادة على المرشحين من الرتب الأخرى الحاصلين على مؤهلات جامعية للتعيين في رتبة الملازم.\nالفصل الثالث\nملفات الخدمة العسكرية"
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Article (16)",
      "content": "تخصص كل جهة عسكرية رقماً عسكرياً لكل عسكري، يدون على ملف خدمته ونماذج تجنيده، ويذكر بقرار تعيينه، ويظل هذا الرقم ملازماً له طوال مدة خدمته وبعدها.\nويذكر الرقم قبل رتبة واسم العسكري في جميع المستندات والمراسلات المتعلقة به."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Article (17)",
      "content": "تقوم كل جهة عسكرية بإعداد ملف للخدمة، وآخر سري، لكل عسكري من العاملين فيها، ويخصص ملف خدمته لحفظ جميع مستندات التعيين والمعاملات والقرارات التي تصدر في شأنه من بداية خدمته وحتى انتهائها، ويخصص الملف السري لحفظ جميع القرارات ذات الطبيعة السرية وتقارير كفاية الأداء.\nويجوز إعداد ملفات أخرى للعسكري متى رأت السلطة المختصة ضرورة لذلك.\nالباب الثاني\nإجراءات التعيين\nالفصل الأول\nالتعيين وفترة الاختبار"
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Article (18)",
      "content": "تعد الإدارة المختصة بالجهة العسكرية، مشاريع قرارات التعيين تمهيداً لعرضها على السلطة المختصة بإصدارها، ويحدد في القرار الاسم والرتبة والرقم العسكري والشخصي وتاريخ التعيين.\nومع مراعاة حكم المادة ( 12 ) من هذه اللائحة، يكون التعيين من تاريخ الالتحاق بالتدريب العسكري الأساسي."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Article (19)",
      "content": "لا يخضع لفترة الاختبار، العسكري الذي تقرر إعادته للخدمة العسكرية، إذا كان ضابطاً وأعيد للخدمة خلال سنة من تاريخ تركها، أو كان من شاغلي الرتب الأخرى وأعيد إلى الخدمة خلال ستة أشهر، ما لم ينص قرار الإعادة على غير ذلك."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Article (20)",
      "content": "إذا قضيت فترة الاختبار بنجاح، أو انقضت دون إخطار العسكري كتابة بإنهاء خدمته، اعتبر مثبتاً في رتبته العسكرية وحسبت له تلك الفترة ضمن مدة خدمته.\nأما إذا ثبت أنه غير صالح للقيام بأعباء الرتبة التي يشغلها، فتنهى خدمته قبل انتهاء فترة الاختبار بمدة لا تقل عن ثلاثين يوماً بموجب قرار من السلطة المختصة، ويعلن العسكري بالقرار فور صدوره، وفي هذه الحالة لا يستحق مكافأة نهاية الخدمة.\nالفصل الثاني\nالأقدمية"
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Article (21)",
      "content": "على الجهة العسكرية عند ترتيب الأقدميات، مراعاة القواعد التالية:\n1- تكون الأقدمية عند إعادة تعيين العسكري بالخدمة العسكرية بأي من الجهات العسكرية، وفقاً لأحكام المادة ( 31 ) من قانون الخدمة العسكرية المشار إليه.\n2- حفظ أقدمية العسكري المنقول من جهة عسكرية إلى جهة عسكرية أخرى متى كانت الوظيفة في الجهتين العسكريتين من ذات الرتبة.\n3- الاحتفاظ بأي أقدمية اكتسبها العسكري بالرتبة المخفض إليها."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Article (22)",
      "content": "تحتفظ كل جهة عسكرية، بسجلين للأقدمية، أحدهما لشاغلي رتب الضباط، وثانيهما لشاغلي الرتب الأخرى، وتدون فيهما أسماء العسكريين بحسب أقدمياتهم.\nالفصل الثالث\nضم مدة الخدمة السابقة"
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "Article (23)",
      "content": "يجوز للعسكري الذي له مدة خدمة عسكرية أو مدنية سابقة، طلب ضمها إلى مدة خدمته، وذلك لأغراض حساب المعاش ومكافأة نهاية الخدمة."
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "Article (24)",
      "content": "للعسكري الذي أعيد إلى الخدمة في رتبة عسكرية بأي جهة من الجهات العسكرية، طلب ضم مدة خدمته العسكرية السابقة إلى مدة خدمته اللاحقة، وفقاً للشروط التالية:\n1- أن يتم إعادة تعيينه في الخدمة خلال خمس سنوات من تاريخ تركه لها، حتى ولو تخللت هذه المدة مدة خدمة بجهة مدنية أخرى.\n2- ألا يكون سبب ترك الخدمة السابقة قرار تأديبي نهائي أو لإدانته في جريمة مخلة بالشرف أو الأمانة.\n3- ألا يكون محروماً من مكافأة نهاية الخدمة السابقة كلها أو جزء منها، وأن يكون قد أدى عنها اشتراكات التقاعد وفقاً للقانون."
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "Article (25)",
      "content": "إذا كان للعسكري خدمة مدنية سابقة، يجب بالإضافة للشرطين المنصوص عليهما في البندين (2)، (3) من المادة السابقة، أن تكون الوظيفة المدنية السابقة دائمة، ضمن الكادر الوظيفي بأي من الوزارات أو الأجهزة الحكومية الأخرى أو في إحدى الهيئات أو المؤسسات العامة أو الشركات المملوكة للدولة أو التي تساهم فيها بنسبة لا تقل عن (51%) من رأس مالها.\nالباب الثالث\nمرشحو الضباط\nالفصل الأول\nالمرشحون المستجدون"
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "Article (26)",
      "content": "تكون شروط وإجراءات اختيار مرشحي الضباط وفقاً لأحكام المواد التالية"
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "Article (27)",
      "content": "يشترط في المتقدم لرتبة مرشح ضابط ما يلي:\n1- أن يكون قطري الجنسية.\n2- ألا يقل عمره عن ثماني عشرة ولا يزيد على اثنتين وعشرين سنة ميلادية.\n3- أن يكون حسن السمعة محمود السيرة.\n4- ألا يكون قد سبق الحكم عليه بعقوبة جناية أو في جريمة مخلة بالشرف أو الأمانة، ما لم يكن قد رد إليه اعتباره.\n5- ألا يكون قد فصل من الخدمة العامة بحكم أو قرار تأديبي نهائي بسبب إخلاله الجسيم بواجبات عمله.\n6- أن يكون لائقاً صحياً للخدمة العسكرية، بقرار من اللجنة الطبية العسكرية، ووفقاً لقواعد ومستويات اللياقة الطبية للخدمة العسكرية.\n7- أن يجتاز اختبار القبول والمقابلة الشخصية بنجاح.\n8- أن يكون حاصلاً على المؤهلات الدراسية، على ألا تقل عن شهادة الثانوية العامة أو ما يعادلها.\n9- ألا يكون منتمياً لأي تنظيم سياسي."
    },
    {
      "provision_ref": "art28",
      "section": "28",
      "title": "Article (28)",
      "content": "تحدد نسبة النجاح أو المعدل أو التقدير المطلوب في المؤهل الدراسي بقرار من السلطة المختصة، وبما يتفق مع متطلبات القبول بجهة التدريب أو الدراسة."
    },
    {
      "provision_ref": "art29",
      "section": "29",
      "title": "Article (29)",
      "content": "تُخصص الإدارة المختصة بالتدريب في الجهة العسكرية، خلال فترة الترشيح، رقماً مسلسلاً مؤقتاً لكل مرشح من مرشحي الضباط المستجدين، يلحق باسم المرشح خلال فترة الترشيح، ولا يخصص له رقم عسكري، إلا بعد اجتيازه الدورة التدريبية أو الدراسة المقررة لتأهيله، وصدور قرار بتعيينه في رتبة الملازم."
    },
    {
      "provision_ref": "art30",
      "section": "30",
      "title": "Article (30)",
      "content": "يمنح المرشح ضابط المستجد خلال فترة الترشيح مخصصات مالية شهرية، اعتباراً من تاريخ التحاقه بجهة التدريب، وتحسب على أساس الراتب المقرر لرتبة العريف، وذلك لحين تعيينه في الرتبة العسكرية المرشح لها."
    },
    {
      "provision_ref": "art31",
      "section": "31",
      "title": "Article (31)",
      "content": "يمنح المرشح ضابط المستجد الموفد في بعثة دراسية أو دورة تدريبية في الخارج، علاوة بدل التمثيل والرواتب والبدلات، خلال مدة الإيفاد، وفقاً لما هو مقرر للرتب الأخرى في المرسوم بقانون رقم (20) لسنة 2001 بتنظيم البعثات الدراسية العسكرية ولائحته التنفيذية."
    },
    {
      "provision_ref": "art32",
      "section": "32",
      "title": "Article (32)",
      "content": "لا تدخل مدة الترشيح والتدريب للمرشحين المستجدين ضمن مدة الاختبار المنصوص عليها في قانون الخدمة العسكرية المشار إليه، وتبدأ فترة الاختبار من تاريخ تعيينهم في الرتبة العسكرية، ومع ذلك تدخل مدة الترشيح والتدريب ضمن مدة الخدمة الفعلية لأغراض حساب المعاش ومكافأة نهاية الخدمة متى اجتازها بنجاح."
    },
    {
      "provision_ref": "art33",
      "section": "33",
      "title": "Article (33)",
      "content": "لا يجوز إلحاق المرشح ضابط المستجد للقيام بعمل بالجهة المرشح للتعيين فيها أو غيرها من الجهات العسكرية، بعد انتهاء الدورة التدريبية المقررة له، إلا بالقدر اللازم لتأهيله دون تكليفه بأي مسئوليات قبل صدور قرار تعيينه في رتبة ملازم."
    },
    {
      "provision_ref": "art34",
      "section": "34",
      "title": "Article (34)",
      "content": "يجوز تعيين من تقرر عدم صلاحية ترشيحه من المستجدين في أي رتبة شاغرة من الرتب الأخرى بالضوابط التالية:\n1- أن يتقدم بطلب للالتحاق بالخدمة العسكرية في إحدى الرتب الأخرى الشاغرة.\n2- ألا تجاوز الرتبة المرشح للتعيين فيها، الرتبة الممنوحة لأقرانه وقت الالتحاق لأول مرة بالجهة العسكرية، ويعتبر تاريخ تعيينه في الرتبة من تاريخ مباشرة العمل، وفقاً لأحكام قانون الخدمة العسكرية المشار إليه، وهذه اللائحة."
    },
    {
      "provision_ref": "art35",
      "section": "35",
      "title": "Article (35)",
      "content": "لا يستحق المرشح ضابط المستجد خلال فترة الترشيح إجازة دورية، وتعتبر الإجازات المقررة بجهة التدريب هي الإجازات المستحقة له.\nالفصل الثاني\nالمرشحون من الرتب الأخرى"
    },
    {
      "provision_ref": "art36",
      "section": "36",
      "title": "Article (36)",
      "content": "يجوز بقرار من السلطة المختصة اختيار أي من شاغلي الرتب الأخرى، لتأهيله لرتبة ملازم، ويمنح صفة مرشح ضابط خلال فترة التأهيل والتدريب دون أن يفقد رتبته وصفته العسكرية، ويصرف له راتبه وعلاواته وبدلاته الأخرى، ويحتفظ بسائر مزاياه الوظيفية المقررة في قانون الخدمة العسكرية وهذه اللائحة، علاوة على ما يصرف له بسبب الإيفاد."
    },
    {
      "provision_ref": "art37",
      "section": "37",
      "title": "Article (37)",
      "content": "يشترط فيمن يتم اختياره من الرتب الأخرى كمرشح ضابط ما يلي:\n1- أن يكون قطري الجنسية.\n2- ألا يزيد عمره على ثلاثين سنة ميلادية.\n3- أن يجتاز دورة التدريب العسكري الأساسي.\n4- أن يكون حاصلاً على تقدير جيد على الأقل في آخر تقرير كفاية أداء له.\n5- ألا تقل مدة خدمته عن سنة بالجهة العسكرية.\n6- أن يكون حاصلاً على المؤهلات الدراسية المطلوبة، على ألا تقل عن شهادة الثانوية العامة أو ما يعادلها.\nالفصل الثالث\nأحكام مشتركة"
    },
    {
      "provision_ref": "art38",
      "section": "38",
      "title": "Article (38)",
      "content": "يخضع المرشح ضابط، من المستجدين أو الرتب الأخرى، لإشراف الإدارة المختصة بالتدريب في الجهة العسكرية."
    },
    {
      "provision_ref": "art39",
      "section": "39",
      "title": "Article (39)",
      "content": "تسري على المرشح ضابط، من المستجدين أو الرتب الأخرى، أنظمة ولوائح الضبط والربط والجزاءات المعمول بها في جهة التدريب.\nومع ذلك يجوز مساءلته تأديبياً، إذا فصل من التدريب، أو خالف أي من الواجبات، أو ارتكب أي من المحظورات المنصوص عليها في قانون الخدمة العسكرية المشار إليه، وفي هذه الحالة يعامل معاملة الرتب الأخرى، في كل ما يتعلق بإجراءات التأديب وتوقيع الجزاءات."
    },
    {
      "provision_ref": "art40",
      "section": "40",
      "title": "Article (40)",
      "content": "مع مراعاة أحكام المادة السابقة، يجوز في حالة إلغاء صلاحية قبول المرشح ضابط المستجد، تعيينه في إحدى الرتب العسكرية الأخرى، وفقاً للضوابط المنصوص عليها في المادة ( 34 ) من هذه اللائحة.\nوإذا كان إلغاء صلاحية قبول المرشح المستجد أو من الرتب الأخرى بسبب عدم رغبته في إكمال التدريب المقرر له، يلزم برد النفقات التي صرفت له، وتكاليف التدريب، وأي نفقات أخرى تكبدتها الجهة العسكرية، خلال فترة ترشيحه وبسببها.\nوفي حالة إلغاء صلاحية إيفاد المرشح لرتبة ضابط من الرتب الأخرى، يعود لرتبته العسكرية، مع مراعاة الإجراءات التأديبية المشار إليها في المادة السابقة."
    },
    {
      "provision_ref": "art41",
      "section": "41",
      "title": "Article (41)",
      "content": "إذا قدم المرشح لرتبة ضابط من المستجدين أو الرتب الأخرى استقالته من الخدمة العسكرية بعد تعيينه في رتبة ملازم، لأسباب غير صحية، يلزم بأداء مدة مماثلة لمدة الدورة الأساسية اللازمة للتعيين، إذا عقدت داخل الدولة، وفي حالة امتناعه يلتزم برد نفقات التدريب وأي مخصصات صرفت له خلال مدة الدورة التدريبية، ما لم يعف منها كلها أو جزء منها بقرار من السلطة المختصة.\nوإذا كانت الدورة الأساسية المطلوبة للتعيين، قد أوفد لها المرشح خارج الدولة، تسري عليه أحكام المرسوم بقانون رقم (20) لسنة 2001 بتنظيم البعثات الدراسية العسكرية.\nالباب الرابع\nالرواتب والعلاوات والبدلات\nالفصل الأول\nأحكام عامة"
    },
    {
      "provision_ref": "art42",
      "section": "42",
      "title": "Article (42)",
      "content": "تعد كل جهة عسكرية بطاقة راتب لكل عسكري، تشتمل على اسمه ورقمه العسكري وتاريخ تعيينه ومقدار راتبه الأساسي وتاريخ استحقاقه العلاوة الدورية، وتدون بالبطاقة جميع الآثار المالية الناشئة عن قرارات الصادرة في شأن خدمته والعلاوات والبدلات وأي مخصصات مالية أخرى تقررت له.\nويجب أن يقترن كل قيد مالي في بطاقة الراتب بتاريخ القيد وتاريخ تنفيذه. وأن تكون بطاقة الراتب مطابقة لملف خدمة العسكري، وكشف الرواتب الشهرية\nالفصل الثاني\nالعلاوة الاجتماعية وبدلي السكن والنقل"
    },
    {
      "provision_ref": "art43",
      "section": "43",
      "title": "Article (43)",
      "content": "يمنح العسكري القطري علاوة اجتماعية شهرية وفقاً لما يلي:\nم\nالرتبة\nمتزوج\nأعزب\n1\nعميد فأعلى\n000ر9 ريال\n000ر7 ريال\n2\nمن رائد إلى عقيد\n000ر8 ريال\n000ر6 ريال\n3\nمن ملازم إلى نقيب\n000ر6 ريال\n000ر4 ريال\n4\nوكيل ضابط ثاني، وكيل ضابط أول\n000ر4 ريال\n500ر2 ريال\n5\nمن عريف إلى رقيب\n500ر3 ريال\n000ر2 ريال\n6\nجندي/ شرطي/ فرد/ وكيل عريف\n000ر3 ريال\n1500 ريال\nوإذا كان الزوجان يعملان في الجهات العسكرية، استحق كل منهما العلاوة الاجتماعية بفئة متزوج.\nويستمر صرف العلاوة الاجتماعية بفئة متزوج للعسكري، إذا طلق أو ترمل وكان له أولاد دون التقيد بشرط الإعالة."
    },
    {
      "provision_ref": "art44",
      "section": "44",
      "title": "Article (44)",
      "content": "تمنح العلاوة الاجتماعية للعسكري بعد استيفاء المستندات الدالة على الحالة الاجتماعية التي تستحق عنها العلاوة المقررة لرتبته."
    },
    {
      "provision_ref": "art45",
      "section": "45",
      "title": "Article (45)",
      "content": "يمنح العسكري المحال إلى قوة الاحتياط قبل العمل بأحكام قانون الخدمة العسكرية المشار إليه، العلاوة الاجتماعية المنصوص عليها في المادتين السابقتين، وفقاً لرتبته وحالته الاجتماعية."
    },
    {
      "provision_ref": "art46",
      "section": "46",
      "title": "Article (46)",
      "content": "يمنح العسكري بدل سكن شهري وفقاً لما يلي:\nم\nالرتبة\nمتزوج أو يعول أولاده\nأعزب\n1\nعميد فأعلى\n000ر6 ريال\n000ر3 ريال\n2\nمن رائد إلى رتبة عقيد\n000ر5 ريال\n000ر3 ريال\n3\nمن ملازم إلى نقيب\n000ر4 ريال\n000ر3 ريال\n4\nوكيل ضابط ثان، وكيل ضابط أول\n000ر4 ريال\n000ر2 ريال\n5\nمن عريف إلى رقيب\n500ر3 ريال\n000ر2 ريال\n6\nجندي/ شرطي/ فرد/ وكيل عريف\n3000 ريال\n000ر2 ريال\nوإذا كان الزوجان يعملان في الجهات العسكرية، أو كان أحدهما يعمل في الوزارات أو الأجهزة الحكومية الأخرى أو الهيئات والمؤسسات العامة، استحق صاحب بدل السكن الأعلى، قيمة البدل المقرر بنظام الخدمة الخاضع له، ويمنح الآخر بدل السكن بفئة أعزب بالقيمة المقررة بنظام خدمته."
    },
    {
      "provision_ref": "art47",
      "section": "47",
      "title": "Article (47)",
      "content": "يوقف صرف بدل السكن في حالة تخصيص سكن حكومي للعسكري، ويعاد صرفه له بالفئة المستحقة للرتبة التي يشغلها في حالة إخلاء السكن المخصص له.\nولا يحول انتفاع العسكري بأحكام القانون رقم (2) لسنة 2007 بنظام الإسكان، دون صرف بدل السكن بالفئة المستحقة لرتبته وحالته الاجتماعية."
    },
    {
      "provision_ref": "art48",
      "section": "48",
      "title": "Article (48)",
      "content": "يمنح بدل السكن للعسكري بعد استيفاء المستندات الدالة على الحالة الاجتماعية التي يستحق عنها البدل المقرر لرتبته."
    },
    {
      "provision_ref": "art49",
      "section": "49",
      "title": "Article (49)",
      "content": "يمنح العسكري بدل تنقل شهري وفقاً لما يلي:\nالرتبة\nقيمة العلاوة\nالضابط\n2000 ريال\nالرتب الأخرى\n1000 ريال"
    },
    {
      "provision_ref": "art50",
      "section": "50",
      "title": "Article (50)",
      "content": "يوقف صرف بدل التنقل في الحالتين التاليتين:\n1- إذا وفرت الجهة العسكرية وسيلة انتقال للعسكري من مكان سكنه إلى مقر عمله، ويستثنى من ذلك شاغلي الوظائف والمناصب التي تحددها الجهة العسكرية.\n2- إذا قام العسكري بإجازة من الإجازات التالية:\nأ- الإجازة (الدورية) السنوية.\nب- إجازة الدراسة على النفقة الخاصة.\nج- إجازة مرافقة محرم.\nد- إجازة الأمومة.\nالفصل الثالث\nبدل التمثيل للمهمات الرسمية"
    },
    {
      "provision_ref": "art51",
      "section": "51",
      "title": "Article (51)",
      "content": "يكون تكليف العسكري بمهمة رسمية خارج الدولة بقرار من السلطة المختصة، ويبين في القرار نوع المهمة وتاريخ بدئها ومدتها."
    },
    {
      "provision_ref": "art52",
      "section": "52",
      "title": "Article (52)",
      "content": "يستحق العسكري بدل تمثيل يومي، إذا أوفد في مهمة رسمية خارج الدولة، ويشمل هذا البدل أجور السكن ونفقات المعيشة والانتقالات الداخلية بالدولة الموفد إليها، فيما عدا ما كان منها خارج المدن ويتعلق بالمهمة الرسمية، فتصرف عنه النفقات الفعلية."
    },
    {
      "provision_ref": "art53",
      "section": "53",
      "title": "Article (53)",
      "content": "يكون بدل التمثيل اليومي للعسكريين الموفدين في مهمات رسمية خارج الدولة، وفقاً لما يلي:\nالرتبة\nقيمة البدل اليومي\nعميد فأعلى\n500ر3 ريال\nمن ملازم إلى عقيد\n000ر3 ريال\nالرتب الأخرى\n500ر2 ريال"
    },
    {
      "provision_ref": "art54",
      "section": "54",
      "title": "Article (54)",
      "content": "يخفض البدل اليومي المنصوص عليه في المادة السابقة إلى النصف في حالة توفير الضيافة الكاملة للعسكري بالدولة الموفد إليها سواء كان من الجهة العسكرية أم من الجهة الموفد إليها أم من سفارة دولة قطر، وفي حالة توفير جزء من الضيافة الكاملة له، تخصم قيمته من قيمة البدل الكامل، وفقاً للنسب التالية:\nنوع الضيافة\nنسبة قيمة الخصم من قيمة البدل الكامل\nتوفير السكن والإقامة\n25 %\nتوفير المعيشة\n15 %\nتوفير الانتقالات المحلية\n10 %"
    },
    {
      "provision_ref": "art55",
      "section": "55",
      "title": "Article (55)",
      "content": "يجوز للسلطة المختصة، صرف مبلغ لرئيس الوفد مقابل نفقات الحفاوة والاستقبال ببلد المهمة، ويتم تسويته بعد العودة من المهمة.\nوتحدد كل جهة عسكرية نظام صرف وتحديد المبلغ المشار إليه، لكل مهمة على حدة."
    },
    {
      "provision_ref": "art56",
      "section": "56",
      "title": "Article (56)",
      "content": "للعسكري المكلف بمهمة رسمية في الخارج أن يغادر الدولة قبل تاريخ بدء المهمة، وأن يغادر مقر المهمة عائداً إلى الدولة بعد انتهاء المهمة، وفقاً للمدد المحددة بالجدول التالي:\nالجهة الموفد إليها\nأيام السفر قبل بدء وبعد انتهاء المهمة الرسمية\n1\nدول مجلس التعاون لدول الخليج العربية\nيوم قبل السفر ويوم بعد انتهاء المهمة\n2\nدول الأمريكيتين واستراليا ونيوزيلندا\nثلاثة أيام قبل السفر وثلاثة أيام بعد انتهاء المهمة\n3\nالدول الأخرى\nيومان قبل السفر و يومان بعد انتهاء المهمة\nويكون حساب أيام السفر على أساس قيمة بدل التمثيل الكامل، وتدخل كاملة في حساب المهمة دون التقيد بتاريخ المغادرة أو العودة من المهمة."
    },
    {
      "provision_ref": "art57",
      "section": "57",
      "title": "Article (57)",
      "content": "يستحق العسكري الذي يعهد إليه أثناء إجازته الدورية بمهمة رسمية، بدل تمثيل عن هذه المهمة، ويضاف إلى رصيده من الإجازات الدورية عدد أيام المهمة الرسمية، ما لم يتقرر تمديد إجازته مقابل مدة المهمة.\nويسري هذا الحكم في حالة تكليف العسكري الموفد لدورة أو بعثة دراسية في الخارج بمهمة رسمية ببلد الدورة أو بعثة الدراسة أو خارجها."
    },
    {
      "provision_ref": "art58",
      "section": "58",
      "title": "Article (58)",
      "content": "يجوز صرف سلفة تحت حساب بدل التمثيل مقدماً للعسكري الموفد لمهمة رسمية خارج الدولة، بمقدار القيمة المستحقة عن أيام المهمة المحددة بقرار الإيفاد، على أن تسوى بعد العودة من المهمة مباشرة وفقاً للأنظمة المالية للجهة العسكرية.\nالفصل الرابع\nتذاكر السفر والبدل النقدي لها"
    },
    {
      "provision_ref": "art59",
      "section": "59",
      "title": "Article (59)",
      "content": "يجوز منح الضابط الموجود في الخدمة، وأفراد أسرته، بدل نقدي التذاكر السفر أو جزء منه، بناء على طلبه، في حال توافر الاعتماد المالي للبند المخصص لهذا الغرض في موازنة الجهة العسكرية، ولمرة واحدة خلال السنة المالية، وفقاً لما يلي :\nم\nالرتبة\nجهة السفر\nدرجة\nالطيران\nشروط استحقاق تذاكر أفراد الأسرة\n1\nمقدم\nفأعلى\nالدوحة &ndash; لندن - الدوحة\nالدرجة\nالأولى\n1 &ndash; زوجة واحدة.\n2 &ndash; بالنسبة للأولاد\n(الذكور /الإناث:\nأ &ndash; أن يكونوا تحت رعايته\nولا يعملون.\nب &ndash; ألّا يزيد عددهم على (7) أولاد من مقدّم فأعلى، وعلى (5) أولاد من ملازم الى رائد.\nج: ألا يزيد عمر أي منهم على (27) سنة، ويُستثنى من هذا الشرط المعاق والبنت التي لم تتزوج.\".\n2\nمن ملازم\nإلى رائد\nالدوحة &ndash; لندن - الدوحة\nدرجة\nرجال\nالأعمال"
    },
    {
      "provision_ref": "art60",
      "section": "60",
      "title": "Article (60)",
      "content": "يجوز منح البدل النقدي لتذاكر السفر أو جزء منه، عند الطلب وفقاً للمادة السابقة، للضابط الموفد للعمل بالمنظمات الدولية والإقليمية والملحق العسكري بسفارة دولة قطر، والضابط الموفد في مهمة رسمية أو دورة تدريبية أو بعثة أو إجازة دراسية، والمكلف بعمل في الخارج. ويقدم طلب صرف البدل في هذه الحالة عن طريق جهة العمل ."
    },
    {
      "provision_ref": "art61",
      "section": "61",
      "title": "Article (61)",
      "content": "يحسب البدل النقدي لتذاكر السفر للضابط بما يعادل قيمة التذاكر المعلنة من قبل شركة الطيران المعتمدة من السلطة المختصة، ويسقط الحق في البدل إذا لم يطلب خلال السنة المالية المستحق عنها، ويصرف البدل بإجراء مالي واحد للمستفيد مع جميع أفراد أسرته المستحقين وقت طلب البدل.\nولا يجوز تجزئة طلب البدل النقدي للتذاكر خلال السنة المالية الواحدة، مع مراعاة عدم صرف أي فروق مالية خلال السنة المالية بسبب تغير الحالة الوظيفية أو الاجتماعية بعد صرف البدل النقدي للتذاكر."
    },
    {
      "provision_ref": "art62",
      "section": "62",
      "title": "Article (62)",
      "content": "تتحمل الجهة العسكرية قيمة تذاكر السفر جواً بالدرجة السياحية للعسكري غير القطري المستقدم من الخارج، كما تتحمل قيمة تذاكر سفر زوجه وثلاثة من أولاده دون الثامنة عشر، عند التعيين وانتهاء الخدمة ومغادرة الدولة نهائياً، ما لم تنص اتفاقية الانتداب أو الإعارة المبرمة مع دولته أو عقد الخدمة المبرمة معه على خلاف ذلك.\nويتم صرف قيمة التذاكر وفقاً لمحل إقامة العسكري غير القطري المدون في عقد الخدمة عند بداية التعيين.\nولا تتحمل الجهة العسكرية قيمة تذاكر السفر عند انتهاء الخدمة في حال الموافقة على انتقال العسكري غير القطري إلى جهة أخرى ."
    },
    {
      "provision_ref": "art63",
      "section": "63",
      "title": "Article (63)",
      "content": "يجوز في حالة استدعاء العسكري من الإجازة الدورية التي تقضى في الخارج وفقاً لحكم المادة ( 83 ) من هذه اللائحة، منحه بدل نقدي لتذاكر السفر حال مغادرته الدولة لاستكمال الجزء المتبقي من إجازته، بالشرطين التاليين:\n1- ألا تقل المدة المتبقية من الإجازة الدورية، وقت مباشرة العمل بسبب الاستدعاء، عن أربعة عشر يوماً.\n2- أن يطلب العسكري المغادرة بالجزء المتبقي خلال ذات السنة المالية التي تم فيها الاستدعاء أو انتهت فيها دواعي الاستدعاء.\nويسري حكم هذه المادة على أفراد عائلة العسكري المستحقين للبدل النقدي لتذاكر السفر متى ثبت اصطحابهم معه عند العودة من الإجازة الدورية بسبب الاستدعاء."
    },
    {
      "provision_ref": "art64",
      "section": "64",
      "title": "Article (64)",
      "content": "ملغاة ( الغيت بموجب قرار مجلس الوزراء 39/2020 )"
    },
    {
      "provision_ref": "art65",
      "section": "65",
      "title": "Article (65)",
      "content": "تمنح تذاكر السفر جواً للعسكريين الموفدين في مهمات رسمية خارجية، بحسب درجات الحجز بالطائرة، وفقاً لما يلي:\nم الجهة الموفد إليها الرتبة درجة السفر\n1. دول مجلس التعاون لدول الخليج العربية جميع الضباط الدرجة الأولى\n2. دول العالم الأخرى من رائد فأعلى الدرجة الأولى\nمن ملازم وحتى نقيب درجة رجال أعمال\n3. جميع دول العالم الرتب الأخرى الدرجة السياحية\nوفي حالة الوفود الرسمية المكوّنة من رتب ودرجات مختلفة، تمنح تذاكر السفر لجميع أعضاء الوفد من الضباط على أساس درجة الحجز المقررة لرئيس الوفد، وتعامل باقي الرتب والدرجات الأخرى على أساس الدرجة السياحية، ما لم توافق السلطة المختصة على معاملتهم كرئيس الوفد."
    },
    {
      "provision_ref": "art66",
      "section": "66",
      "title": "Article (66)",
      "content": "يمنح العسكري الموفد للخارج تذاكر سفر جواً أو بدلاً نقدياً ولعائلته بعد موافقة السلطة المختصة باصطحابها معه بالجهة الموفد إليها، وتكون درجات الحجز بالطائرة كما هو مقرر للموفد لحكم المادة السابقة، وطبقاً للشروط والضوابط المنصوص عليها في المادة ( 59 ) من هذه اللائحة."
    },
    {
      "provision_ref": "art67",
      "section": "67",
      "title": "Article (67)",
      "content": "يجوز لمن دفع قيمة تذاكر السفر جواً من حسابه الشخصي، في الحالات المنصوص عليها في المواد السابقة، أن يطالب بتعويضه عن قيمتها وفقاً لما يلي:\n1- أن يكون مستحقاً لتذاكر السفر أو البدل النقدي عنها وقت استخدامها.\n2- أن تكون هناك أسباب إدارية حالت دون صرف التذاكر أو البدل النقدي عنها وقت السفر.\n3- أن يكون أساس حساب مبلغ التعويض النقدي، وفقاً للسعر المحدد لدرجة الطيران المستحقة لطالب التعويض، بموجب هذه اللائحة أو القيمة المدفوعة أيهما أقل.\n4- أن ترفق نسخة من كعوب تذاكر السفر أو فاتورة من شركة الطيران بالقيمة المدفوعة للتذاكر.\n5- لا يُمنح للعسكري الموفد إلى الخارج فرق قيمة تذاكر السفر، بين قيمة تذاكر السفر المستحقة بموجب هذه اللائحة وبين قيمة تذاكر السفر الممنوحة له عن طريق الجهة الموفد إليها وعلى حسابها بموجب اتفاقية مبرمة مع الجهة العسكرية، إذا كانت درجة الحجز أقل من الدرجة المستحقة لرتبته، وتكون تذاكر السفر أو البدل النقدي عنها الممنوح له على حساب تلك الجهة هو المستحق له.\nومع ذلك يجوز تعديل درجة الحجز قبل السفر على حساب الجهة العسكرية، إذا قلت عن الحجز عن الدرجة المستحقة له وفقاً لأحكام هذه اللائحة."
    },
    {
      "provision_ref": "art68",
      "section": "68",
      "title": "Article (68)",
      "content": "يعامل الضباط الملحقون بسفارات دولة قطر في الخارج وممثلو الجهات العسكرية بالمنظمات والهيئات الدولية والإقليمية، وضباط الارتباط في الخارج، والضباط المعارون للعمل بالأكاديميات العسكرية وكليات الدفاع الوطني والكليات العسكرية لدى الدول الشقيقة والصديقة، بشأن البدل النقدي لتذاكر السفر المتعلقة بانتقالاتهم المرتبطة بالعمل في الخارج، وفقاً للنظم المعمول بها في وزارة الخارجية.\nالباب الخامس\nالنقل والندب والإعارة والتكليف والإلحاق\nالفصل الأول\nالنقل"
    },
    {
      "provision_ref": "art69",
      "section": "69",
      "title": "Article (69)",
      "content": "تتولى الجهة العسكرية المنقول منها العسكري والجهة المنقول إليها، كل فيما يخصه، إعداد القرار اللازم لإجراء النقل موضحاً فيه تاريخ النقل والرتبة المنقول إليها، مشفوعاً بالبيانات الوظيفية لخدمة العسكري بما فيها البيان المالي وشهادة بإخلاء طرفه من الجهة المنقول منها، وتودع نسخة من هذه المستندات بملف خدمته."
    },
    {
      "provision_ref": "art70",
      "section": "70",
      "title": "Article (70)",
      "content": "تقوم الجهة المنقول منها العسكري، بتسوية وإنهاء أوضاعه الوظيفية لديها، واستكمال إجراءات النقل وإخلاء طرفه خلال ستين يوماً من تاريخ صدور قرار النقل.\nالفصل الثاني\nالندب"
    },
    {
      "provision_ref": "art71",
      "section": "71",
      "title": "Article (71)",
      "content": "تعد الجهة المنتدب منها العسكري قرار الندب، وتبين فيه المدة المحددة للندب والجهة والوظيفة المنتدب إليها، وينتهي الندب بانتهاء مدته، ما لم تمدد أو بانتهاء المهمة التي تم الانتداب إليها. ويجوز لكل من الجهة العسكرية المنتدب منها والجهة المنتدب إليها، إنهاء انتداب العسكري في أي وقت قبل التاريخ المقرر لانتهاء الندب، بشرط إخطار أي من الجهتين للأخرى بقرار إنهاء الندب.\nالفصل الثالث\nالإعارة"
    },
    {
      "provision_ref": "art72",
      "section": "72",
      "title": "Article (72)",
      "content": "تعد الجهة العسكرية المعار منها العسكري مشروع قرار إعارته، مبيناً فيه الجهة المعار إليها ومدة الإعارة واسم العسكري المرشح للإعارة والوظيفة المعار إليها وراتبه بالجهة المعار إليها، ويرفع إلى السلطة المختصة بإصدار القرار وفقاً لقانون العسكرية المشار إليه، وترفق بقرار الإعارة المستندات التالية:\n1- ما يفيد رأي اللجنة العامة لشؤون الخدمة العسكرية.\n2- مسوغات الإعارة وأي مستندات أخرى مرتبطة بها.\n3- بيان محدد به الجهة التي تتولى أداء اشتراكات التقاعد عن العسكري المعار.\n4- إقرار كتابي من العسكري بموافقته على الإعارة."
    },
    {
      "provision_ref": "art73",
      "section": "73",
      "title": "Article (73)",
      "content": "يجوز للعسكري التقدم بطلب إلى الجهة المعار منها لإنهاء إعارته قبل انتهاء المدة المحددة لها بقرار الإعارة، ولا تعتبر إعارته منتهية ما لم يبلغ رسمياً بالموافقة على إنهائها.\nالفصل الرابع\nالتكليف بعمل خارج جهة عمل العسكري"
    },
    {
      "provision_ref": "art74",
      "section": "74",
      "title": "Article (74)",
      "content": "يجوز، بموافقة السلطة المختصة في الجهة العسكرية، تكليف العسكري، بأداء عمل خارج عن أعمال وظيفته بأي جهة داخل الدولة أو خارجها، أو بأي جهة ترتبط بها الجهة العسكرية بموجب اتفاقية خاصة، على أن يشمل قرار التكليف على طبيعة العمل المكلف به ومسوغاته ومدته وجهته والمخصصات والبدلات المقررة له.\nويكون العسكري خلال مدة التكليف متفرغاً لأداء العمل المكلف به."
    },
    {
      "provision_ref": "art75",
      "section": "75",
      "title": "Article (75)",
      "content": "تعتبر مدة التكليف المنصوص عليها في المادة السابقة، مدة خدمة فعلية، تدخل في المدة المحسوبة في المعاش ومكافأة نهاية الخدمة.\nالفصل الخامس\nالملحقين للعمل في الخارج"
    },
    {
      "provision_ref": "art76",
      "section": "76",
      "title": "Article (76)",
      "content": "يجوز بقرار من السلطة المختصة إيفاد العسكري للعمل بأي من سفارات دولة قطر، أو لتمثيلها بالمنظمات الدولية أو الإقليمية، على أن يشتمل القرار على تحديد الجهة الموفد إليها، وطبيعة العمل المكلف به، ومدة الإيفاد."
    },
    {
      "provision_ref": "art77",
      "section": "77",
      "title": "Article (77)",
      "content": "يعامل الملحقون للعمل في الخارج وفقاً لحكم المادة السابقة، معاملة الملحقين الدبلوماسيين وفقاً للنظم المعمول بها في وزارة الخارجية، ما لم ينص بقرار الإيفاد على معاملة الموفد بدرجة تمثيل دبلوماسي أعلى.\nالباب السادس\nالإجازات\nالفصل الأول\nأحكام عامة"
    },
    {
      "provision_ref": "art78",
      "section": "78",
      "title": "Article (78)",
      "content": "تعد كل جهة عسكرية سجلاً لكل عسكري يودع بملف خدمته، ويقسم السجل إلى عدة أقسام تشمل جميع أنواع الإجازات، ويوضح فيه رصيد كل إجازة، ويجب أن يكون هذا السجل مطابقاً لحركة إجازات العسكري."
    },
    {
      "provision_ref": "art79",
      "section": "79",
      "title": "Article (79)",
      "content": "يتم التصديق على الإجازات والسماح للعسكري بالمغادرة فيها، وفقاً لمتطلبات الخدمة، ولا يجوز رفضها دون سبب مقبول، وإذا دعت الضرورة تأخير أو تقديم الإجازة أو الاستدعاء منها في أي وقت، وجب بيان سبب ذلك لصاحب الإجازة."
    },
    {
      "provision_ref": "art80",
      "section": "80",
      "title": "Article (80)",
      "content": "يكون حساب مدد الإجازات للعسكري بالتقويم الميلادي، ويبدأ تنظيمها في بداية كل سنة مالية، ويحسب الشهر ثلاثون يوماً لتحديد مدة الإجازة والراتب المستحق عنها."
    },
    {
      "provision_ref": "art81",
      "section": "81",
      "title": "Article (81)",
      "content": "يجوز للجهة العسكرية، استدعاء العسكريين في أي وقت، عند رفع درجة الاستعداد، أو في حالة الطوارئ، أو إعلان الحرب أو الأحكام العرفية. ويجب على العسكريين الالتحاق بمواقع عملهم سواء كان الاستدعاء عن طريق الاتصال المباشر أم عن طريق وسائل الإعلام."
    },
    {
      "provision_ref": "art82",
      "section": "82",
      "title": "Article (82)",
      "content": "في حالات الاستدعاء المنصوص عليها في المادة السابقة، على العسكري الذي يقضى إجازته الدورية في الخارج الاتصال بسفارة الدولة أو من يمثلها في الدولة التي تقضى بها الإجازة لتسهيل عودته إلى البلاد في أقرب وقت ممكن، وفي هذه الحالة يحتفظ له بالجزء المتبقي من الإجازة الدورية للاستفادة به في وقت لاحق، ويمنح بدل تذاكر سفر عنها وفقاً لأحكام هذه اللائحة.\nالفصل الثاني\nالإجازة الدورية"
    },
    {
      "provision_ref": "art83",
      "section": "83",
      "title": "Article (83)",
      "content": "تستحق الإجازة الدورية من تاريخ التعيين في الخدمة، ولا يجوز منحها لأول مرة إلا بعد اجتياز فترة الاختبار بنجاح.\nومع مراعاة حكم المادة ( 59 ) من قانون الخدمة العسكرية المشار إليه، يستحق العسكري إجازه دورية عن المدد التي يقضيها في الإجازات عدا الإجازات بدون راتب.\nويراعى إسقاط أي مدة من الرصيد المكتسب للإجازة الدورية خلال مدة البعثات والدورات الخارجية والإعارة، متى مُنح العسكري إجازة بالجهة الموفد إليها، شريطة ألا يجاوز الخصم الحد الأقصى المستحق من الإجازة الدورية خلال السنة المالية الواحدة."
    },
    {
      "provision_ref": "art84",
      "section": "84",
      "title": "Article (84)",
      "content": "تقوم كل جهة عسكرية بإعداد مخطط زمني بالإجازات الدورية للعسكريين، في ضوء أرصدة الإجازات المستحقة حتى تاريخ المغادرة المحدد بالمخطط الزمني.\nويجوز بناءً على طلب العسكري، وتوصية رئيسه المباشر، التصريح له بالإجازة خارج المخطط الزمني، لأسباب اضطرارية، تخصم من رصيد إجازته الدورية."
    },
    {
      "provision_ref": "art85",
      "section": "85",
      "title": "Article (85)",
      "content": "يجب على العسكري الذي يرغب في القيام بإجازته الدورية، أن يقدم طلباً بذلك إلى رئيسه المباشر قبل بداية الإجازة بوقت كاف، يبين فيه مدتها وتاريخ المغادرة، ومكان قضائها وعنوانه ووسيلة الاتصال به خلالها.\nوعلى الرئيس المباشر أن يحيل الطلب للجهة المختصة بتصديق الإجازة، بعد التحقق من أن رصيده من الإجازات الدورية يسمح له بالمدة المطلوبة."
    },
    {
      "provision_ref": "art86",
      "section": "86",
      "title": "Article (86)",
      "content": "يجب على العسكري، المرخص له بإجازة دورية، أن يحرر في اليوم الأخير من أيام العمل الرسمية، السابق على تاريخ المغادرة، إقراراً على النموذج الذي يعد لذلك بالجهة العسكرية، مشتملاً على:\n1- تاريخ بدء الإجازة وتاريخ انتهائها.\n2- عنوانه خلال الإجازة ووسيلة الاتصال به.\nكما على العسكري عقب عودته من الإجازة الدورية، أن يحرر إقراراً بمباشرته للعمل متضمناً تاريخ مباشرة العمل وأي أيام تزيد أو تقل عن مدة الإجازة المصدقة.\nويقوم الرئيس المباشر باعتماد إقراري القيام بالإجازة والعودة منها وإحالتهما إلى الإدارة المختصة بالجهة العسكرية، لاتخاذ ما يلزم من إجراءات وحفظهما بملف خدمة العسكري بعد القيد في سجل الإجازات.\nالفصل الثالث\nإجازة الحج"
    },
    {
      "provision_ref": "art87",
      "section": "87",
      "title": "Article (87)",
      "content": "يمنح العسكري إجازة الحج وفقاً للشروط التالية:\n1- ألا تقل مدة خدمته عن سنة واحدة.\n2- ألا يكون قد سبق له الحصول على هذه الإجازة خلال مدة خدمته.\n3- موافقة الجهة المختصة بالتصديق على هذه الإجازة على قيام العسكري بها، بناءً على توصية رئيسه المباشر.\nويعفى من الشرط الأول، زوج الموظفة التي تعمل بإحدى الجهات العسكرية أو الوزارات أو الأجهزة الحكومية الأخرى أو الهيئات والمؤسسات العامة، إذا رغب في مرافقة زوجته، على أن يقدم ما يثبت حصول زوجته على إجازة حج.\nويجوز منح العسكري إجازة لأداء الحج، تخصم من رصيد إجازته الدورية، إذا لم تتوفر بشأنه أي من الشروط المتقدمة."
    },
    {
      "provision_ref": "art88",
      "section": "88",
      "title": "Article (88)",
      "content": "تكون الأولوية في منح إجازة الحج للمستحقين لها كما يلي:\n1- كبار السن.\n2- الأقدم في مدة الخدمة.\n3- من قاربت مدة خدمتهم أو عقود عملهم على الانتهاء.\n4- المرافقون لأحد والديهم أو أزواجهم.\nالفصل الرابع\nبدل إجازة إنتهاء الخدمة"
    },
    {
      "provision_ref": "art89",
      "section": "89",
      "title": "Article (89)",
      "content": "مع مراعاة حكم المادة ( 68 ) من قانون الخدمة العسكرية المشار إليه، يكون منح البدل النقدي للعسكري مقابل إجازة انتهاء الخدمة، وفقاً للضوابط التالية:\n1- تحسب الخدمة العسكرية من تاريخ التعيين فيها إلى تاريخ انتهائها، شاملة مدة خدمة الاحتياط، ويسقط منها مدد الإجازة بدون راتب.\n2- تدخل مدة الخدمة العسكرية السابقة التي ضمت إلى مدة خدمة العسكري في حساب البدل النقدي لهذه الإجازة عند صرفها في تاريخ انتهاء خدمته اللاحقة.\n3- لا يدخل في حساب البدل النقدي لهذه الإجازة، مدد الخدمة المدنية السابقة المضمومة للخدمة العسكرية وفقاً لأحكام القانون وهذه اللائحة.\n4- لا يدخل في حساب البدل النقدي لهذه الإجازة، مدة الخدمة العسكرية السابقة التي منح عنها هذا البدل.\nالباب السابع\nالتأديب"
    },
    {
      "provision_ref": "art90",
      "section": "90",
      "title": "Article (90)",
      "content": "تعد كل جهة عسكرية سجلاً لكل عسكري، عند تعيينه، تدون فيه أرقام وتواريخ وأنواع الجزاءات التأديبية والانضباطية الصادرة في حقه وفقاً للقانون، ويلحق هذا السجل طوال مدة خدمة العسكري بالملف السري للضابط وبملف الخدمة للرتب الأخرى."
    },
    {
      "provision_ref": "art91",
      "section": "91",
      "title": "Article (91)",
      "content": "تقوم السلطة المختصة بالجهة العسكرية، عند التدقيق على تقارير كفاية الأداء السنوية، بمحو أي جزاء من سجل الجزاءات وفقاً للمادة ( 91 ) من قانون الخدمة العسكرية المشار إليه.\nالباب الثامن\nخدمة الاحتياط"
    },
    {
      "provision_ref": "art92",
      "section": "92",
      "title": "Article (92)",
      "content": "تعتبر خدمة الاحتياط، خدمة عسكرية يقضيها العسكري خارج نطاق رتبته العسكرية مؤقتاً، وفقاً لمقتضيات المصلحة العامة أو عدم لياقته الصحية للخدمة العسكرية مؤقتاً، وتعد استمراراً لخدمته العسكرية، ويخضع أثنائها لجميع القوانين والنظم العسكرية النافذة، وتنتهي هذه الخدمة بإحالة عسكري الاحتياط إلى التقاعد أو إعادته إلى الخدمة العسكرية.\nوتعتبر الإحالة إلى الاحتياط إجراءً قانونياً وقتياً، تتخذه السلطة المختصة، بهدف الاستفادة من المحال متى زال سبب الإحالة أثناء هذه الخدمة إذا كان في إعادته لوظيفته العسكرية تحقيق مصلحة للعمل بالجهة العسكرية.\nويتوقف قرار إعادة العسكري المحال للاحتياط إلى الخدمة العسكرية، على قرار السلطة المختصة، بناءً على توصية اللجنة العامة."
    },
    {
      "provision_ref": "art93",
      "section": "93",
      "title": "Article (93)",
      "content": "لا يجوز إحالة العسكري إلى خدمة الاحتياط، أثناء فترة الاختبار المنصوص عليها في المادة ( 15 ) من قانون الخدمة العسكرية المشار إليه، ويستثنى من هذا القيد، العسكري الذي أصبح غير لائق للخدمة العسكرية لأسباب صحية مؤقتة، بسبب إصابة العمل أو المرض المهني."
    },
    {
      "provision_ref": "art94",
      "section": "94",
      "title": "Article (94)",
      "content": "تكون الإحالة إلى خدمة الاحتياط، لمدة سنتين كحد أقصى، وتظل الرابطة القانونية أثناءها قائمة بين العسكري والجهة العسكرية، وتدخل مدة الاحتياط ضمن مدة الخدمة العسكرية الفعلية عند حساب مكافأة نهاية الخدمة أو المعاش، بحسب الأحوال."
    },
    {
      "provision_ref": "art95",
      "section": "95",
      "title": "Article (95)",
      "content": "يلتزم العسكري المحال إلى خدمة الاحتياط بالواجبات والمحظورات المنصوص عليها في المادتين ( 71 )، ( 72 ) من قانون الخدمة العسكرية المشار إليه، كما يلتزم بالإضافة إلى ذلك، بما يلي:\n1- إبلاغ الإدارة المختصة بشؤون الاحتياط بالجهة العسكرية، بأي تغيير يطرأ على محل إقامته، وعنوانه، وأرقام هواتفه.\n2- إذا رغب في مغادرة الدولة لمدة تزيد على ثلاثين يوماً، وجب عليه إبلاغ الإدارة المختصة بشؤون الاحتياط بالجهة العسكرية بذلك، وعليه تحديد تاريخ المغادرة، وجهة السفر، وسببه، ومدة البقاء في الخارج وعنوانه ورقم هاتفه.\n3- تلبية أوامر الاستدعاء التي تصدر إليه، في جميع الحالات، والاستجابة لأي تكليف له بمراجعة الإدارة المختصة بشؤون الاحتياط بالجهة العسكرية."
    },
    {
      "provision_ref": "art96",
      "section": "96",
      "title": "Article (96)",
      "content": "يصرف للعسكري خلال مدة خدمة الاحتياط، راتبه الوظيفي عدا علاوة المنصب، وبدل التنقل، وفقاً للنظم السارية بالجهة العسكرية، ويكون راتب العسكري المحال إلى خدمة الإحتياط قابلاً للتعديل بالإضافة أو الخصم في الأحوال التالية:\n1- إضافة العلاوة الدورية متى حل موعدها أثناء خدمة الاحتياط.\n2- تعديل الراتب الأساسي أو العلاوات والبدلات الإضافية، وفقاً لأي تعديلات تطرأ على الرواتب أو العلاوات والبدلات طبقاً لأنظمة الخدمة العسكرية.\n3- تعديل الراتب الأساسي والعلاوات والبدلات الإضافية في حالة الترقية إلى الرتبة الأعلى أو تخفيض الرتبة أثناء فترة خدمة الاحتياط.\n4- الخصم من الراتب لسداد الأقساط المستحقة عن القروض الممنوحة له بموجب القانون أو الاشتراكات الشهرية المستحقة لصندوق المعاشات العسكري أو المبالغ المحكوم بها عليه تنفيذاً لحكم قضائي أو أي مبالغ أخرى صرفت له دون وجه الحق."
    },
    {
      "provision_ref": "art97",
      "section": "97",
      "title": "Article (97)",
      "content": "يجوز منح الضابط المُحال إلى خدمة الاحتياط، وأفراد أسرته، بناءً على طلبه، البدل النقدي لتذاكر السفر، أو جزء منه، وفقاً لقانون الخدمة العسكرية المُشار إليه وأحكام هذه اللائحة ."
    },
    {
      "provision_ref": "art98",
      "section": "98",
      "title": "Article (98)",
      "content": "إذا اسُتدعي العسكري المحال إلى خدمة الإحتياط إلى الخدمة العسكرية، فلا يجوز إحالته إلى الاحتياط مرة أخرى إلا بالقدر المتبقي من خدمة الاحتياط التي سبق أن قضاها."
    },
    {
      "provision_ref": "art99",
      "section": "99",
      "title": "Article (99)",
      "content": "يخضع العسكري المحال إلى خدمة الاحتياط للمساءلة التأديبية، إذا خالف أي من الواجبات المفروضة عليه أو أتى بأي من المحظورات المنصوص عليها في المادتين ( 71 )، ( 72 ) من قانون الخدمة العسكرية المشار إليه.\nالباب التاسع\nالتعويض عن إصابات العمل أو الوفاة"
    },
    {
      "provision_ref": "art100",
      "section": "100",
      "title": "Article (100)",
      "content": "تشمل الإصابة أثناء تأدية الوظيفة أو بسببها، كل حادث يقع على العسكري بموقع العمل داخل أو خارج الوحدة أو الإدارة التابع لها، وتشمل مواقع العمل ميادين التدريب داخل أو خارج المعسكرات."
    },
    {
      "provision_ref": "art101",
      "section": "101",
      "title": "Article (101)",
      "content": "تقوم الجهة العسكرية باتخاذ إجراءات التحقيق لمعرفة أسباب الحادث أو المرض أو الوفاة، وعلاقته بالخدمة."
    },
    {
      "provision_ref": "art102",
      "section": "102",
      "title": "Article (102)",
      "content": "مع مراعاة حكم المادة ( 103 ) من قانون الخدمة العسكرية المشار إليه، إذا تعرض العسكري لإصابة أثناء تواجده خارج الدولة، يتعين لاعتبارها إصابة عمل، أن يكون التواجد في الخارج بأمر أو موافقة من السلطة المختصة."
    },
    {
      "provision_ref": "art103",
      "section": "103",
      "title": "Article (103)",
      "content": "يقدم طلب التعويض عن إصابة العمل أو الوفاة من ذي الشأن على النموذج المعد بمعرفة الجهة العسكرية، موقعاً عليه من مقدم الطلب، ومدوناً به تاريخ الطلب، ومشفوعاً بالمستندات التالية:\n1- صورة البطاقة الشخصية لصاحب الحق في التعويض.\n2- في حالات الوفاة أو العجز الكلي أو الجزئي أو الاستشهاد أو الفقد، ترفق نسخة من الحكم النهائي باعتباره مفقوداً أو قرار السلطة المختصة ونسخة من حكم القوامة أو الوصاية أو الإنابة أو الوكالة القانونية، مشفوعة بصورة بطاقة القيم أو الوصي أو النائب أو الولي أو الوكيل.\n3- في حالة الوفاة أو الاستشهاد أو الفقد يرفق إعلام الورثة مبيناً به الورثة الشرعيين للمتوفي أو الشهيد أو المفقود."
    },
    {
      "provision_ref": "art104",
      "section": "104",
      "title": "Article (104)",
      "content": "يكون حساب التعويض عن العجز الكلي أو الوفاة الناتجة عن إصابة العمل على أساس راتب سنتين، أو الدية المقررة شرعاً أيهما أكبر.\nوفي حالة العجز الجزئي يحدد التعويض بنسبة مئوية من تعويض العجز الكلي تعادل نسبة العجز الجزئي إلى العجز الكلي، وفقاً لما تقرره اللجنة الطبية العامة.\nيجوز بموافقة السلطة المختصة حساب التعويض في حالة الاستشهاد أو الفقد بسبب العمل، أو العجز الكلي أو الجزئي عن الإصابة أثناء العمليات العسكرية أو الأسر على أساس الدية المقررة شرعاً أو راتب سنتين من نهاية مربوط الراتب الأساسي للرتبة التي تعلو رتبة العسكري مباشرة مضافاً إليها العلاوات والبدلات الإضافية المستحقة له.\nولا يحول صرف التعويض للعسكري المصاب أو لورثة المتوفي، دون منحه مكافأة نهاية خدمته وتقرير المعاش وفقاً للقانون."
    },
    {
      "provision_ref": "art105",
      "section": "105",
      "title": "Article (105)",
      "content": "تتحمل الجهة العسكرية نفقات نقل جثمان غير القطري المتوفي إلى بلاده، بناءً على طلب ذويه أو سفارة بلاده، وتشمل التكاليف نفقات مرافقين أحدهما من جهة العمل.\nالباب العاشر\nانتهاء الخدمة"
    },
    {
      "provision_ref": "art106",
      "section": "106",
      "title": "Article (106)",
      "content": "تنتهي خدمة العسكري لأحد الأسباب المنصوص عليها في المادة ( 113 ) من قانون الخدمة العسكرية المشار إليه، ويصدر بإنهاء الخدمة قرار من السلطة المختصة موضحاً به سبب وتاريخ انتهاء الخدمة مع إخطار العسكري بذلك."
    },
    {
      "provision_ref": "art107",
      "section": "107",
      "title": "Article (107)",
      "content": "تعد الإدارة المختصة بشؤون الرواتب والأجور، بياناً مالياً عن خدمة العسكري المنتهية خدمته، حسب القواعد المقررة بالجهة العسكرية، ويرسل إلى لجنة التقاعد العسكري لتقرر مدى أحقيته للمعاش، على أن يشتمل البيان المالي على مدة الخدمة الفعلية، ومقدار اشتراكات التقاعد التي أداها عنها، ومقدار مكافأة نهاية الخدمة، وأي مستحقات أخرى للعسكري، وأي ديون واجبة السداد لصالح الدولة.\nويجب أن يكون البيان المالي مشفوعاً بنسخة معتمدة من قرار انهاء الخدمة، وشهادة براءة ذمة تفيد خلو طرف العسكري من أي التزامات، وأي مستندات أخرى تكون مطلوبة من قبل لجنة التقاعد العسكري."
    },
    {
      "provision_ref": "art108",
      "section": "108",
      "title": "Article (108)",
      "content": "يقدم طلب الاستقالة من الخدمة العسكرية إلى السلطة المختصة وفقاً لحكم المادة ( 115 ) من قانون الخدمة العسكرية المشار إليه، وفي حالة عدم قبولها، يجب على الجهة العسكرية بيان أسباب الرفض.\nولا يجوز للعسكري تقديم الاستقالة مرة أخرى لذات الأسباب إلا بعد مضي سنة من تاريخ رفضها."
    },
    {
      "provision_ref": "art109",
      "section": "109",
      "title": "Article (109)",
      "content": "إذا كان انتهاء الخدمة قائماً على أسباب صحية، بناءً على تقارير طبية، وجب عرض العسكري مع التقارير الطبية على اللجنة الطبية العسكرية لتقرر مدى صلاحيته للقيام بأعباء وظيفته العسكرية، وفقاً للقواعد المقررة بالجهة العسكرية."
    },
    {
      "provision_ref": "art110",
      "section": "110",
      "title": "Article (110)",
      "content": "يعتبر تاريخ ميلاد العسكري المدون بمستندات التعيين عند تعيينه لأول مرة في الخدمة، مرجعاً رسمياً عند تحديد سن التقاعد النظامي أو القانوني، ما لم يثبت خلاف ذلك من جهة رسمية مختصة.\nالباب الحادي عشر\nمكافأة نهاية الخدمة"
    },
    {
      "provision_ref": "art111",
      "section": "111",
      "title": "Article (111)",
      "content": "تحسب مكافأة نهاية خدمة العسكري وفقاً لأحكام المادة ( 121 ) من قانون الخدمة العسكرية المشار إليه، ويدخل في حسابها مدد الخدمة التالية:\n1- مدة الخدمة الفعلية التي قضاها العسكري بالجهة العسكرية، ويخصم منها مدد الإجازة بدون راتب والغياب وأي مدة حرم العسكري من كل راتبه عنها.\n2- مدد التدريب والدراسة التي أوفد لها العسكري.\n3- مدة خدمة الإضافية المحسوبة وفقاً لحكم المادة ( 5 ) من القانون رقم (13) لسنة 2006 بشأن تقاعد ومعاشات العسكريين."
    },
    {
      "provision_ref": "art112",
      "section": "112",
      "title": "Article (112)",
      "content": "تحسب مكافأة نهاية الخدمة للعسكري على أساس نهاية مربوط الراتب الأساسي للرتبة التي تعلو رتبته مباشرة، في الحالات التالية:\n1- إذا انتهت الخدمة وصدر قرار من السلطة المختصة باعتباره شهيداً أو مفقوداً.\n2- إذا انتهت خدمته بسبب الوفاة أو الإصابة بعجز كلي أو جزئي أثناء العمليات العسكرية أو الأمنية أو أثناء الأسر.\nوفي حالة الإصابة، يجب أن يكون طلب الصرف مشفوعاً بنسخة من قرار اللجنة الطبية المختصة، مع حفظ حق المصاب أو الورثة في التعويض وفقاً لأحكام قانون الخدمة العسكرية المشار إليه."
    },
    {
      "provision_ref": "art113",
      "section": "113",
      "title": "Article (113)",
      "content": "في حالة نقل العسكري من جهة عسكرية إلى جهة عسكرية أخرى، أو من جهة حكومية مدنية إلى جهة عسكرية، تدخل مدة خدمته بتلك الجهة ضمن المدة المحسوبة لاستحقاق مكافأة نهاية الخدمة، شريطة ألا يكون قد صرفت له عنها المكافأة من قبل الجهة المنقول منها.\nوفي حالة ضم مدة الخدمة السابقة بأي جهة عسكرية أو مدنية إلى مدة الخدمة العسكرية الأخيرة، تدخل المدة المضمومة في حساب المكافأة، ويخصم ما سبق أن صرف للعسكري عن خدمته السابقة المضمومة."
    },
    {
      "provision_ref": "art114",
      "section": "114",
      "title": "Article (114)",
      "content": "تتخذ الجهة العسكرية إجراءات صرف مكافأة نهاية خدمة العسكري ومستحقاته الأخرى، بناءً على إخطار من لجنة التقاعد العسكري، وبعد تقدير معاشه وتسوية أي ديون متعلقة باشتراكاته التقاعدية."
    },
    {
      "provision_ref": "art115",
      "section": "115",
      "title": "Article (115)",
      "content": "يحرم العسكري تلقائياً من كامل مكافأة نهاية خدمته في الحالات المنصوص عليها في المادة ( 127 ) من قانون الخدمة العسكرية المشار إليه، دون حاجة لصدور قرار من السلطة المختصة."
    }
  ],
  "definitions": []
}
