{
  "id": "qa-law-3407",
  "type": "statute",
  "title": "قرار مجلس الوزراء رقم (5) لسنة 1993 بشأن لائحة بدلات ومصروفات موظفي ديوان عام وزارة الخارجية والبعثات الدبلوماسية والقنصلية بالخارج",
  "short_name": "قرار مجلس الوزراء رقم (5) لسنة 1993 بشأن لائحة بدلات ومصروفات موظفي ديوان عام وزارة الخارجية والبعثات الدبلوماسية وال...",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=3407&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "تقسم البعثات الدبلوماسية والقنصلية بالخارج، بالنسبة لمستوى غلاء المعيشة في الدول التي تنشأ بها، إلى الفئتين الآتيتين:\n1- الفئة الأولى.\n2- الفئة الثانية.\nويبين الجدول رقم (1) المرافق لهذا القرار البعثات التي تشملها كل فئة من هاتين الفئتين. ويجوز بمرسوم، بناء على اقتراح الوزير، نقل أية بعثة من فئة إلى فئة إذا استجدت ظروف تبرر هذا النقل."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "يستحق موظفو السلكين الدبلوماسي والقنصلي العاملون في البعثات التمثيلية بالخارج بدل تمثيل على الوجه التالي:\n- 140% من الراتب الأساسي في البلاد الوارد ذكرها في الفئة الأولى.\n- 120% من الراتب الأساسي في البلاد الوارد ذكرها في الفئة الثانية.\nويبدأ استحقاق بدل التمثيل من تاريخ وصول الموظف إلى مقر البعثة."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "في حالة غياب رئيس بعثة التمثيل الدبلوماسي أو القنصلي أو وجود ما يمنعه من مباشرة عمله مدة تزيد عن خمسة عشر يوماً متصلة، يمنح من يحل محله، وفقاً لحكم المادة ( 30 ) من القانون رقم (13) لسنة 1993 المشار إليه كقائم بالأعمال بالنيابة أو كقنصل بالنيابة، ابتداء من تاريخ قيامه بأعمال البعثة وحتى انتهاء مدة قيامه بهذه الأعمال، علاوة على راتب تمثيله الأصلي، بدل إنابة يعادل ربع بدل التمثيل الأصلي المقرر لرئيس البعثة بشرط ألا يزيد مجموع بدل الإنابة وبدل التمثيل الأصلي للقائم بالأعمال بالنيابة أو القنصل بالنيابة عما يتقاضاه رئيس البعثة من بدل تمثيل أصلي."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "1- يمنح وكيلا الوزارة، ومديرو الإدارات، بدل تمثيل يعادل 50% من الراتب الأساسي.\n2- يمنح كل من موظفي إدارة المراسم، وإدارة الشئون الإدارية والمالية، بدل تمثيل بنسبة 25% من الراتب الأساسي.\n3- يستحق باقي الموظفين العاملين في ديوان عام الوزارة، بدل تمثيل بنسبة 20% من الراتب الأساسي."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "1- يستحق عضو السلك الدبلوماسي أو القنصلي المتزوج بموظفة في أحد الأجهزة أو المؤسسات العامة، والذي يعمل بالبعثة التمثيلية بالخارج، بدل اغتراب يعادل 40%، والمتزوج بغير موظفة 20% وذلك من الراتب الأساسي.\nولا يمنح هذا البدل في كلتا الحالتين إلا خلال فترة مرافقة الزوجة لزوجها بالخارج.\n2- يستحق الموظفون الفنيون والإداريون والكتابيون الذين يعملون بالبعثات التمثيلية بالخارج بدل اغتراب يعادل بدل التمثيل المقرر للملحق الدبلوماسي في نفس البعثة."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "يمنح بدل طبيعة المناطق الصعبة لموظفي السلكين وغيرهم من الموظفين العاملين بالبعثات التمثيلية بالخارج بواقع 25% من الراتب الأساسي، كما يستحق هؤلاء الموظفون إجازة إضافية لمدة خمسة عشر يوماً في السنة. ويصدر بتحديد المناطق الصعبة قرار من الوزير.\n(الفصل الثاني)\nبدل السكن وبدل الملابس"
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "تتحمل الحكومة إيجار سكن رئيس البعثة الدبلوماسية أو القنصلية في الخارج وقيمة استهلاك الكهرباء والمياه والوقود ونفقات التهوية والتدفئة والنظافة وأجور خادمين لذلك السكن، وتمنح له علاوة تعادل 10% من راتبه الأساسي لإعاشة من يستخدمهم في السكن المذكور، كما تتحمل الحكومة نفقات إقامته وإقامة أفراد عائلته بالفندق بمقر عمله إلى حين إعداد سكن له."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "لا يجوز للقائمين بالأعمال بالنيابة الإقامة في سكن رئيس البعثة إلاّ إذا كان منصبه شاغراً وبشرط الحصول على إذن كتابي من الوزير.\nوينظم تطبيق هذه القاعدة بقرار من الوزير."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "1- يستحق باقي موظفي السلكين بالبعثات التمثيلية بدل سكن بالفئات المبينة في الجدول رقم (2) المرافق لهذا القرار، ويصرف هذا البدل من تاريخ الوصول إلى مقر البعثة، ويوقف صرفه عند النقل إلى الديوان العام. وتتحمل الحكومة نفقات الإقامة بالفندق لحين توفير السكن بشرط ألا تتجاوز مدة الإقامة بالفندق ثلاثة أشهر. ويجوز بتصريح كتابي من الوزير أن تتحمل الحكومة نفقات الإقامة بالفندق مدة ثلاثة أشهر أخرى.\n2- يستحق الموظفون الفنيون والإداريون والكتابيون القطريون العاملون بالبعثات التمثيلية بالخارج بدل سكن يعادل بدل السكن المقرر للملحق الدبلوماسي في نفس البعثة.\n3- يجوز للوزير نقل أية بعثة من فئة إلى فئة أخرى في جدول فئات البلدان رقم (2) بالنسبة لبدل السكن إذا استجدت ظروف تبرر هذا النقل.\n4- يجوز للوزير وفقاً لمقتضيات المصلحة العامة، استئجار مساكن لموظفي البعثات التمثيلية بالخارج عوضاً عن منحهم البدل المقرر لهم."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "يمنح موظفو البعثة عند التعيين بها لأول مرة، وكل ثلاث سنوات، بدل ملابس على الوجه التالي:\n1. أربعة عشر ألف ريال للسفير والقائم بالأعمال الأصيل.\n2. سبعة آلاف ريال لبقية موظفي البعثة الدبلوماسية.\n3. خمسة آلاف ريال للموظفين المدنيين العاملين بالبعثات التمثيلية.\n(الفصل الثالث)\nبدل النقل وبدل التنقل"
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "يمنح موظفو السلكين والموظفون المدنيون العاملون بالبعثات التمثيلية بدل نقل يعادل جملة ما يستحقه الموظف من مرتبات وبدلات بواقع الخارج لشهر ونصف الشهر للمتزوج وشهر واحد للأعزب، وذلك عند التعيين أو النقل أو انتهاء الخدمة على الوجه التالي.\n1. من الديوان العام للخارج بواقع فئة البعثة المنقول إليها.\n2. من الخارج إلى الخارج بواقع فئة البعثة المنقول منها أو إليها أيهما أكبر.\n3. من الخارج إلى الديوان العام بواقع فئة البعثة المنقول منها."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "باستثناء رئيس بعثة التمثيل الدبلوماسي أو القنصلي الذي تخصص له سيارة وسائق على نفقة الوزارة يمنح موظفو السلكين بالبعثة التمثيلية بدل تنقل بالفئات المبينة في الجدول رقم (3) المرافق لهذا القرار، وذلك اعتباراً من تاريخ وصولهم مقر البعثة.\nويصرف للموظفين المدنيين العاملين بالبعثات بدل التنقل الذي يصرف للملحق الدبلوماسي وفقاً لهذا القرار أو لقانون الوظائف العامة المدنية ولائحته التنفيذية أيهما أكبر."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "للقائم بالأعمال بالنيابة الحق في استعمال السيارة المخصصة لرئيس البعثة خلال مدة قيامه بهذه الأعمال على إلا يصرف له بدل تنقل عن هذه المدة.\n(الفصل الرابع)\nنفقات السفر ونفقات الحفلات"
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Article (14)",
      "content": "تتحمل الحكومة نفقات سفر موظفي البعثات التمثيلية ونفقة سفر عائلة الموظف وذلك عند التعيين والنقل والإجازة الدورية والإجازة الإضافية وانتهاء الخدمة، كما يستحق موظفو البعثات التمثيلية وزوجاتهم عند التعيين أو النقل أو انتهاء الخدمة بدل وزن إضافي قدره مائة وخمسون كيلو جراماً جواً أو ألف كيلو جراماً أو مائة قدم مكعب بحراً، وتشمل عائلة الموظف زوجته وأولاده، الإناث غير المتزوجات والذكور دون الثامنة عشرة من العمر، ويجوز بترخيص كتابي من الوزير أن تتحمل نفقات سفر من يعولهم الموظف من أفراد عائلته الآخرين."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Article (15)",
      "content": "يكون سفر موظفي السلكين الدبلوماسي والقنصلي وعائلاتهم بالدرجة الأولى براً وبحراً وجواً، ويكون سفر باقي الموظفين بالدرجة الثانية براً وبحراً وبالدرجة السياحية جواً."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Article (16)",
      "content": "تتحمل الحكومة نفقات سفر خادمين ومربية تابعين لرئيس البعثة ونفقات سفر خادم ومربية تابعين لعضو البعثة. ويكون سفر الخدم إلى مقر البعثة بالدرجة الثالثة براً وبحراً وبالدرجة السياحية جواً. ويكون سفر المربية بالدرجة المرخص للعضو السفر فيها إذا كانت بصحبة عائلته.\nويشترط لتحمل الحكومة نفقات سفر المربية أن يكون للموظف طفل أو أكثر دون الثانية عشرة من العمر."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Article (17)",
      "content": "في أحوال الانتدابات والمهمات الرسمية لا تتحمل الحكومة نفقات سفر وإقامة من يصحب عضو البعثة من أفراد عائلته إلا بإذن خاص من الوزير وبشرط ألا تقل مدة الندب أو المهمة الرسمية عن شهرين."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Article (18)",
      "content": "تتحمل الحكومة نفقات الحفلات التي تقيمها البعثات التمثيلية بالخارج في المناسبات الكبرى، وذلك وفقاً للقواعد والضوابط التي يصدر بها قرار من مجلس الوزراء بناء على اقتراح الوزير.\n(الفصل الخامس)\nنفقات التعليم ونفقات العلاج الطبي"
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Article (19)",
      "content": "1- تتحمل الحكومة نفقات تعليم موظفي السلكين الدبلوماسي والقنصلي لغة البلد الذي يعملون به، على ألا تتجاوز مدة الدراسة عاماً ونصف العام.\n2- تتحمل الحكومة نفقات تعليم أبناء موظفي البعثات التمثيلية بالأقسام الخارجية في مدارس البلد الذي يوجد به مقر البعثة.\n3- تتحمل الحكومة نفقات تعليم أبناء موظفي البعثات التمثيلية ونفقات معيشتهم وإقامتهم بالأقسام الداخلية، كما تتحمل مصاريف علاجهم، وكذلك قيمة تذاكر سفرهم بالدرجة السياحية مرة واحدة كل سنة دراسية من البلد الذي يوجد به مقر البعثة إلى المدرسة والعودة وذلك كله بشرط قيام حالة ضرورية تقتضي إرسال الأبناء للتعليم خارج البلد الذي يوجد به مقر البعثة بسبب عدم وجود مدارس مناسبة، وفي هذه الحالة، يجب الحصول على إذن كتابي من الوزير.\n4- تتحمل الحكومة نفقات تعليم أبناء موظفي السلكين الدبلوماسي والقنصلي عند نقل الموظف إلى ديوان عام الوزارة وعودة أبنائه إلى البلاد، إذا كانت دراسة الأبناء في الخارج تختلف عن مناهج التعليم في دولة قطر، وذلك وفقاً للضوابط التي يصدر بها قرار من الوزير.\n5- تسري أحكام الفقرات الثلاث السابقة على الطالبة المتزوجة وعلى من يعولهم موظفو البعثات التمثيلية من أفراد عائلاتهم.\n6- يشترط في تطبيق الأحكام السابقة أن لا يكون موظف السلك الدبلوماسي أو القنصلي أو الطالب حاصلاً على منحة دراسية."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Article (20)",
      "content": "تشمل نفقات التعليم المشار إليها في المادة السابقة النفقات المتعلقة بما يلي:\n1- رسوم الدراسة.\n2- التأمين المدرسي.\n3- الدروس الخصوصية للغة العربية، إذا كانت لغة الدراسة في البلد الذي يوجد به مقر البعثة غير اللغة العربية.\n4- الدروس الإضافية إذا كانت ضرورية، ولمدة سنة دراسية واحدة ابتداءً من الالتحاق بالمدرسة.\n5- رسوم الامتحانات الدورية والشهادات الحكومية وغيرها.\n6- في حالة الإقامة بالأقسام الداخلية، رسوم هذه الإقامة."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Article (21)",
      "content": "لا تتحمل الحكومة النفقات الآتية:\n1. نفقات التعليم بعد المرحلة الثانوية.\n2. نفقات الدراسة في الإجازات الصيفية.\n3. نفقات الملابس ومخصصات الجيب."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Article (22)",
      "content": "تتحمل الحكومة نفقات علاج موظفي البعثات التمثيلية وأفراد عائلاتهم المقيمين معهم في الخارج في الحالات الآتية:\n1. الأمراض البسيطة والطارئة.\n2. العمليات الصغرى.\n3. حالات الولادة.\nوفي الحالات الأخرى تراعى القواعد العامة المقررة.\n(الفصل السادس)\nقرض الأثاث وقرض السيارة"
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "Article (23)",
      "content": "1- يصرف لموظفي السلكين والموظفين القطريين المدنيين بالحلقتين الأولى والثانية من حلقات الوظائف العامة المدنية أو ما يعادلها المعينين بالبعثات الدبلوماسية عند وصوهم إلى مقار أعمالهم قرض أثاث بالمعدلات التالية:\nالفئة\nالمتزوج\nالأعزب\n(أ) الأولى\nمبلغ (000ر120) ريال\n(000ر110) ريال\n(ب) الثانية\nمبلغ (000ر110) ريال\n(000ر100) ريال\n2- يسدد هذا القرض على النحو التالي:\n(أ) يخصم 50% من مبلغ القرض استهلاك أثاث.\n(ب) يسدد الباقي على 36 قسطاً شهريا ً ابتداءً من أول الشهر التالي لصرف القرض.\n3- في حالة النقل قبل انقضاء ثلاث سنوات يتم التصرف بالنسبة للأقساط على النحو التالي:\n(أ) في حالة النقل بمعرفة الوزارة، يعفى الموظف المنقول من باقي الأقساط.\n(ب) في حالة النقل بناء على طلب الموظف، أو بسب جزاء تأديبي، يلزم الموظف بسداد باقي الأقساط بالكامل.\n4- في جميع الحالات لا يحق للموظف المطالبة بقرض جديد قبل انقضاء خمس سنوات على صرف القرض الأول."
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "Article (24)",
      "content": "يصرف للموظفين القطريين المدنيين بالحلقتين الثالثة والرابعة من حلقات الوظائف العامة المدنية، أو ما يعادلها المعينين بالبعثات التمثيلية عند وصولهم إلى مقار أعمالهم قرض أثاث يعادل مبلغ (000ر80) (ثمانين ألف ريال) للمتزوج، ومبلغ (000ر60) (ستين ألف ريال) للأعزب، ويسدد بنفس الشروط الواردة في المادة السابقة."
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "Article (25)",
      "content": "1- يصرف لموظفي السلكين والموظفين القطريين المدنيين بالحلقتين الأولى والثانية من حلقات الوظائف العامة المدنية، أو ما يعادلها، المعينين بالبعثات التمثيلية عند وصولهم إلى مقار أعمالهم قرض سيارة يعادل مبلغ (000ر50) (خمسين ألف ريال).\n2- يصرف للموظفين القطريين المدنيين بالحلقتين الثالثة والرابعة من حلقات الوظائف العامة المدنية أو ما يعادلها المعينين بالبعثات التمثيلية عند وصولهم إلى مقار أعمالهم قرض سيارة يعادل مبلغ (000ر30) (ثلاثين ألف ريال).\n3- يخصم 25% من مبلغ القرض استهلاك سيارة، ويسدد باقي القرض بنفس الشروط الواردة في المادة ( 23 ) من هذا القرار.\n(الفصل السابع)\nمصروفات الوفاة"
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "Article (26)",
      "content": "إذا توفى في الخارج أحد موظفي السلكين أو الموظفين المدنيين بالبعثة، تتحمل الوزارة نفقات التجهيز ونقل الجثمان إلى الجهة التي يدفن فيها."
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "Article (27)",
      "content": "يصرف إلى أرملة المتوفى وأولاده القصرّ ما يعادل رواتب وبدلات ثلاثة أشهر بواقع فئة الدولة التي كان يعمل بها ويصرف المبلغ إلى من يعولهم الموظف مباشرة إذا كان أعزباً."
    },
    {
      "provision_ref": "art28",
      "section": "28",
      "title": "Article (28)",
      "content": "إذا توفى بالخارج أحد العاملين بالبعثة التمثيلية، تتحمل الوزارة نفقات التجهيز ونقل الجثمان إلى الجهة التي يدفن فيها.\n(الفصل الثامن)\nأحكام عامة"
    },
    {
      "provision_ref": "art29",
      "section": "29",
      "title": "Article (29)",
      "content": "لا تصرف البدلات والنفقات المشار إليها في المواد ( 2 )، ( 5 )، ( 12 ) من هذا القرار في الحالات الآتية:\n1- النقل إلى الديوان العام.\n2- الإجازة بدون راتب.\n3- صرف راتب بدل الإجازة."
    },
    {
      "provision_ref": "art30",
      "section": "30",
      "title": "Article (30)",
      "content": "يشكل الوزير لجنة تجتمع مرة واحدة على الأقل سنوياً للنظر في البدلات والنفقات المشار إليها في المواد السابقة من هذا القرار، وذلك لاقتراح أي تعديل قد تقتضيه الظروف في ضوء ما يتجمع للجنة من بيانات.\nوترفع اللجنة توصياتها إلى الوزير.\nويصدر بالتعديل قرار من مجلس الوزراء بناء على اقتراح الوزير."
    },
    {
      "provision_ref": "art31",
      "section": "31",
      "title": "Article (31)",
      "content": "لا تسري أحكام هذا القرار على الموظفين المعينين محلياً في الخارج."
    },
    {
      "provision_ref": "art32",
      "section": "32",
      "title": "Article (32)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القرار. ويعمل به من تاريخ صدوره. وينشر في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
