{
  "id": "qa-law-3412",
  "type": "statute",
  "title": "قرار مجلس الوزراء رقم (5) لسنة 1976 في شأن العلاوة الاجتماعية وبدل السكن",
  "short_name": "قرار مجلس الوزراء رقم (5) لسنة 1976 في شأن العلاوة الاجتماعية وبدل السكن",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=3412&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "يستحق الموظفون والعمال القطريون العاملون في الحكومة، علاوة اجتماعية طبقاً للفئات الواردة بالجدول المرافق (أ) ."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "يستحق الموظفون غير القطريون العاملون في الحكومة، الذين لا يخصص لهم مسكن حكومي مجاني، بدل سكن طبقاً للفئات الواردة بالجدول المرافق (ب) .\nويعامل الموظف غير القطري المتزوج أو الذي يعول أولاده معاملة غير المتزوج خلال المدة التي تتغيب فيها أسرته عن البلاد، إذا جاوزت هذه المدة ثلاثة أشهر"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "(كما تعدلت بموجب قرار مجلس الوزراء رقم 2 لسنة 1984 الجريدة الرسمية 1 لسنة 1984):\nأ - إذا كان الزوجان القطريان موظفين في الحكومة استحق كل منهما العلاوة الاجتماعية المقررة طبقاً لأحكام المادة الأولى من هذا القرار، بفئة متزوج للزوج وبفئة أعزب للزوجة.\nوإذا كان أحد الزوجين موظفاً في الحكومة والآخر موظفاً في هيئة عامة أو مؤسسة عامة أو في شركة تملك الدولة 50% من رأس مالها على الأقل، استحق أحدهما العلاوة الأكبر قيمة بفئة متزوج، والآخر العلاوة المقررة في جهة عمله بفئة أعزب.\nب- إذا كان الزوجان غير القطريين موظفين في الحكومة، أو كان أحدهما موظفاً في الحكومة، والأخر موظفاً في هيئة عامة أو مؤسسة عامة أو في شركة تملك الدولة 50% من رأسمالها على الأقل، استحقا بدل سكن واحد فقط، وهو البدل المقرر لأحدهما وفقاً لأحكام المادة (2) من هذا القرار، أو الأحكام المقررة بالهيئة العامة أو المؤسسة العامة أو الشركة أيهما أكبر.\nوفي جميع الأحوال لا يجوز أن يجمع الزوجان بين بدل السكن والسكن المجاني العائلي."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "تلغى المواد ( 22 )، ( 23 )، ( 24 )، ( 25 )، ( 26 )، ( 27 )، ( 28 )، ( 29 )، ( 30 )، من اللائحة التنفيذية لقانون الوظائف العامة المدنية المشار إليها. كما يلغى كل حكم آخر يخالف أحكام هذا القرار."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القرار، ويعمل به من أول جماد الأول لعام 1396هـ. وينشر في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
