{
  "id": "qa-law-3415",
  "type": "statute",
  "title": "قرار مجلس الوزراء رقم (5) لسنة 1997 بشأن تعديل تنظيم بعض الوحدات الإدارية التي تتألف منها وزارة الصحة العامة وتعيين إختصاصاتها",
  "short_name": "قرار مجلس الوزراء رقم (5) لسنة 1997 بشأن تعديل تنظيم بعض الوحدات الإدارية التي تتألف منها وزارة الصحة العامة وتعيين إ...",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=3415&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "تُضاف إلى الوحدات الإدارية بوزارة الصحة العامة إدارة تسمى «إدارة القومسيون الطبي العام» تتبع وزير الصحة العامة مباشرة."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "تختص إدارة القومسيون الطبي العام بما يلي:\n1- إجراء الفحوص الطبية اللازمة للفئات التالية:\nأ- الموظفون لتقرير لياقتهم الصحية للتعيين في الخدمة أو الإستمرار فيها أو لإنهاء خدماتهم لعدم اللياقة الصحية أو لتقرير إجازاتهم المرضية.\nب- فحص المصابين لتقرير مدى العاهات ونسبة العجز وذلك لتقدير التعويضات المستحقة لهم.\nج- الأجانب القادمون للعمل أو الإقامة للتأكد من خلوهم من الأمراض المعدية.\nد- المتقدمون للحصول على الجنسية القطرية.\nهـ- الأجانب المتقدمون للزواج من قطريين.\nو- المتقدمون للحصول على المساكن الشعبية.\nز- المتقدمون للحصول على رخص قيادة السيارات المدنية، لتقرير مدى لياقتهم الصحية للحصول على هذه الرخص.\nح- الطلبة قبل الإلتحاق بالجامعة أو الإيفاد لبعثات دراسية بالخارج.\n2- إقتراح مستويات اللياقة الصحية لشغل الوظائف العامة المدنية.\n3- إصدار الشهادات الطبية.\n4- أي إختصاصات أخرى تنص عليها القوانين أو اللوائح."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "تُعدل إختصاصات إدارة الصحة الوقائية المنصوص عليها في المادة (11) من المرسوم بقانون رقم (10) لسنة 1993 المشار إليه، على الوجه الآتي:\nتختص إدارة الصحة الوقائية بما يلي:\n1- إقتراح السياسية العامة في مجال مكافحة الأمراض الإنتقالية والوبائية.\n2- وضع برامج مكافحة الأمراض الإنتقالية والوبائية والإشراف على تنفيذها.\n3- إجراء الفحوص اللازمة للعاملين في مجال الأغذية للتأكد من خلوهم من الأمراض المعدية، وإصدار الشهادات اللازمة في هذا الشأن.\n4- إقتراح النسب المسموح بها لملوثات البيئة والأغذية والمواد المركبة ووضع الخطط اللازمة لتقليل هذه النسب، ووضع الإجراءات الكفيلة بتحسين صحة البيئة والحفاظ على صحة بيئة العمل، بالتنسيق مع الجهات المختصة.\n5- متابعة أعمال مراقبة مياه الشرب وتصريف المياه والقمامة والمخلفات الآدمية والحيوانية والصناعية بجميع أنحاء البلاد بالتنسيق مع الجهات المختصة في الدولة.\n6- تسجيل واقعات الميلاد والوفيات وإصدار الشهادات اللازمة وحفظ السجلات الخاصة بها وإعداد التقارير اللازمة.\n7- الإشتراك في دراسة وإعداد الإشتراطات الصحية للمحال التجارية والصناعية والعامة المماثلة بالتنسيق مع الجهات المختصة بالدولة.\n8- الرقابة الصحية على الواردات من السلع والمواد الغذائية وغيرها وإتلاف غير الصالح منها بالتنسيق مع الجهات المختصة.\n9- الكشف على وسائل النقل البحري المختلفة التي تنقل المواد الغذائية للتأكد من سلامتها.\n10- وضع خطط التوعية والإعلام الصحي بما يحقق أهداف السياسة الصحية وتنفيذها."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "يُلغى قسم القومسيون الطبي بإدارة الصحة الوقائية، وينقل الموظفون العاملون به بنفس درجاتهم ورواتبهم وبدلاتهم إلى إدارة القومسيون الطبي العام."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القرار. ويعمل به من تاريخ صدوره. وينشر في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
