{
  "id": "qa-law-3419",
  "type": "statute",
  "title": "قرار مجلس الوزراء رقم (6) لسنة 2008 بتحديد أيام العطلات الرسمية في الدولة وتنظيم العمل خلالها",
  "short_name": "قرار مجلس الوزراء رقم (6) لسنة 2008 بتحديد أيام العطلات الرسمية في الدولة وتنظيم العمل خلالها",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=3419&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "( عدلت بموجب قرار مجلس الوزراء 18/2025 ) ( عدلت بموجب قرار مجلس الوزراء 6/2010 )\nتكون العطلات الرسمية في الوزارات والأجهزة الحكومية الأخرى والهيئات والمؤسسات العامة، على النحو التالي:\n1- عطلة عيد الفطر: من اليوم الثامن والعشرين من شهر رمضان إلى نهاية اليوم الرابع من شهر شوال.\n2- عطلة عيد الأضحى من اليوم التاسع إلى نهاية اليوم الثالث عشر من شهر ذي الحجة.\n3- عطلة اليوم الوطني: يوم الثامن عشر من شهر ديسمبر.\nوإذا كان الفاصل بين عطلتين رسميتين يوم عمل واحد ، فيُعتبر عطلة ضمن العطلتين"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "ملغاة ( الغيت بموجب قرار مجلس الوزراء 6/2010 )"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "تكون العطلات الرسمية بمصرف قطر المركزي، والبنوك، والمؤسسات المالية الخاضعة لرقابة المصرف، وهيئة قطر للأسواق المالية، وشركة سوق قطر للأوراق المالية، على النحو التالي:\n1- عطلة عيد الفطر لمدة ثلاثة أيام، ويحدد محافظ مصرف قطر المركزي تاريخ بدء العطلة.\n2- عطلة عيد الأضحى لمدة ثلاثة أيام تبدأ من اليوم التاسع من شهر ذي الحجة.\n3- عطلة اليوم الوطني يوم الثامن عشر من شهر ديسمبر.\n4- عطلة الأول من شهر يناير من كل عام (تاريخ إقفال نهاية العام).\n5- عطلة يوم الأحد الأول من شهر مارس من كل عام."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "لا تخل القواعد المنظمة للعطلات الرسمية المشار إليها في المواد السابقة، بنظم المناوبات المعمول بها في الوزارات والأجهزة الحكومية الأخرى، والهيئات والمؤسسات العامة. كما لا تخل بحق الموظف أو العامل في التعويض في حالة تكليفه بالعمل في أي من العطلات الرسمية، إذا استدعت ظروف العمل ذلك."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القرار. ويعمل به من تاريخ صدوره. وينشر في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
