{
  "id": "qa-law-3418",
  "type": "statute",
  "title": "قرار مجلس الوزراء رقم (6) لسنة 1976 بتنظيم اعداد حساب الأرباح والخسائر، والميزانية العمومية، في المؤسسة العامة القطرية للبترول والشركات التي تملك المؤسسة غالبية رأسمالها أو غالبية صافى أصولها وخصومها",
  "short_name": "قرار مجلس الوزراء رقم (6) لسنة 1976 بتنظيم اعداد حساب الأرباح والخسائر، والميزانية العمومية، في المؤسسة العامة القطري...",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=3418&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "تعد كل من المؤسسة العامة القطرية للبترول والشركات التي تملك المؤسسة غالبية رأسمالها أو غالبية صافى أصولها وخصومها، حساب الأرباح والخسائر، والميزانية العمومية، على النحو الآتي:\nأولاً: حساب الأرباح والخسائر:\nيتعين أن يفحص حساب الأرباح والخسائر عن الآتي:\n- مقدار مجمل الربح أو مجمل الخسارة المرحلة من حساب التشغيل والمتاجرة.\n- إيرادات الاستثمارات في الشركات التابعة.\n- إيرادات الاستثمارات الأخرى.\n- الإيرادات الأخرى.\n- الإيرادات والمصروفات إذا كانت كبيرة القيمة وكانت خاصة بسنوات سابقة.\n- المصروفات الإدارية (وتشمل جميع المصروفات عدا المصروفات التي ترحل طبقاً لمبادئ المحاسبة المعترف بها إلى حساب المتاجرة أو حساب التشغيل والإنتاج).\n- فوائد القروض طويلة الأجل.\n- المخصصات للاستهلاكات.\n- المخصصات الأخرى.\n- الاحتياطيات والمخصصات المستعملة.\n- صافى الأرباح القابلة للتوزيع مع بيان الحساب الخاص بهذا التوزيع.\nثانياً: الميزانية العمومية:\nيجب أن تمثل الميزانية العمومية المركز المالي في التاريخ المعدة عنه وأن توضح كلا من الأصول والخصوم على حده مرتبة حسب درجة سيولتها مع مراعاة ما يلي:\nأ- جانب الأصول:\n1- يجب أن تظهر في مجموعات مستقلة كل من الأصول الثابتة والأصول المتداولة والأصول المعنوية والأرصدة المدينة الأخرى. وفيما عدا الأراضي والمباني والآلات والاستثمارات يجوز أن تدمج بعض عناصر المجموعة الواحدة مع بعضها إذا كانت صغيرة القيمة ورأى مراقب الحسابات أن هذا الإدماج لا يؤثر في دلالة الميزانية.\n2- بالنسبة للإنتاج والبضائع، يبين على حدة كل من الإنتاج والبضائع الجاهزة وإنتاج البضائع تحت التشغيل والخامات. ويقيم رصيد إنتاج وبضاعة آخر المدة بالتكلفة أو سعر البيع أيهما اقل.\n3- بالنسبة للاستثمارات: تفصل الاستثمارات في الشركات التابعة عن سائر الاستثمارات وتظهر كل منها في مجموعة منفصلة موضحاً بها قيمة كل من الاستثمارات الثابتة والمتداولة.\n4- بالنسبة للأصول المعنوية تبين على حدة مع تفصيل مفرداتها.\n5- يجب أن تظهر الأصول الثابتة بثمن تكلفتها مخصوماً منه مجموع الاستهلاكات على أساس القسط الثابت.\nب- جانب الخصوم:\n6- يجب أن تبين الميزانية العمومية في مكان واحد رأس مال الأسمى ورأس المال المصدر ورأس المال المدفوع.\n7- يجب أن يلي البيان الخاص برأس المال بيان حقوق المساهمين موزعة كما يلي:\n- الاحتياطات الايرادية.\n- الاحتياطات الرأسمالية.\n8- يجب أن تظهر باقي الخصوم في مجموعات مستقلة لكل من الخصوم الثابتة والخصوم المتداولة والأرصدة الدائنة الأخرى على أن توضح في كل مجموعة العناصر المكونة لها. على أنه يجوز أن تدمج بعض العناصر في المجموعة الواحدة مع بعضها إذا كانت صغيرة القيمة ورأى مراقب الحسابات أن هذا الإدماج لا يؤثر في دلالة الميزانية.\n9- ومع ذلك فيجب بيان كل من الخصوم الآتية تحت عنوان مستقل:\n- السندات: مع بيان قيمتها وعددها ومعدل فائدتها والموجودات الضامنة لها إن وجدت.\nوإذا كان هناك أكثر من إصدار واحد فيجب أن يظهر كل منها على حده.\nوإذا استهلك جزء من السندات فيجب أن يظهر مطروحاً من الأصل.\n- القروض طويلة الأجل: وهى التي تستحق الدفع بعد مضى أكثر من سنة من تاريخ الميزانية.\nالمطلوبات للبنوك:\n- المخصصات مع بيان تفصيلي عن عناصرها. ويجوز إظهار المخصصات في جانب الأصول مخصومة على حدة من قيمة الأصول المتعلقة بها.\nج- الملاحظات:\nيجب أن تتضمن الميزانية ملاحظات عن كل مما يلي:\n1- الالتزامات أو المطلوبات المحتملة إذا لم تكن المؤسسة أو الشركة قد كونت لها مخصصاً في الميزانية.\n2- أي التزام على المؤسسة أو الشركة له امتياز على موجوداتها.\n3- أي تغيير في النظام المحاسبي يكون قد حدث خلال السنة المقدمة عنها الميزانية.\nثالثاً: يجب أن يبين في خانة خاصة في حساب الأرباح والخسائر والميزانية العمومية للسنة المالية الجارية، ما يقابل كل رقم في حساب الأرباح والخسائر والميزانية للسنة السابقة. ويستثنى من ذلك حساب الأرباح والخسائر والميزانية العمومية للسنة المالية الأولى.\nرابعاً: يجب أن يوقع حساب الأرباح والخسائر والميزانية العمومية، رئيس مجلس الإدارة أو نائبه وأحد أعضاء المجلس."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "يجب أن يتضمن تقرير مجلس الإدارة عن المركز المالي خلال السنة المالية للمؤسسة أو الشركة التي تمتلك المؤسسة غالبية رأسمالها أو غالبية صافي أصولها وخصومها، بين ما يتضمنه، البيانات الآتية:\n1- شرح واف لبنود الإيرادات والمصرفات.\n2- بيان تفصيلي بالعقود والمقاولات لتملك منشآت أو منقولات أو عقارات أو استثمارات تدخل في الأصول ويزيد ثمنها على عشر رأس المال.\n3- تفصيلات المبالغ التي أنفقت في سبيل الدعاية.\n4- التبرعات مع بيان تفصيلات كل تبرع ومسوغات التبرع.\n5- المبالغ و المزايا العينية التي حصل عليها كل عضو من أعضاء مجلس الإدارة بما في ذلك ما حصل عليها بصفته موظفاً فنيا أو إداريا."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القرار. ويعمل به اعتباراً من تاريخ صدوره، على أن تسري أحكامه على السنة المالية الأولى للمؤسسة العامة القطرية للبترول، وينشر في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
