{
  "id": "qa-law-3420",
  "type": "statute",
  "title": "قرار مجلس الوزراء رقم (6) لسنة 2006 بشروط وإجراءات انتفاع غير القطريين بالعقارات والوحدات السكنية",
  "short_name": "قرار مجلس الوزراء رقم (6) لسنة 2006 بشروط وإجراءات انتفاع غير القطريين بالعقارات والوحدات السكنية",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=3420&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "يجوز لغير القطريين الانتفاع بالعقارات والوحدات السكنية، لمدة لا تجاوز (99) سنة، قابلة للتجديد لمدة أخرى مماثلة، في المناطق الاستثمارية المبينة بالجدول المرفق ."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "ينشأ مكتب بالبلدية المختصة يتولى إعداد السجلات اللازمة لقيد التصرفات التي ترد على انتفاع غير القطريين بالعقارات في المناطق الاستثمارية المشار إليها في المادة السابقة، مع بيان موقع هذه العقارات وأسماء مالكيها، واسم المنتفع، ومدة الانتفاع، ومقابل الانتفاع.\nوترسل صورة من السجلات المشار إليها إلى إدارة التسجيل العقاري والتوثيق بوزارة العدل، كما تخطر بأي تغيير يطرأ على البيانات المقيدة بهذه السجلات، لاتخاذ اللازم بشأنها.\nكما تتولى إدارات مناطق جزيرة لؤلؤة الخليج ومشروع بحيرة الخليج الغربي ومشروع منتجع الخور المشار إليها في المادة (1) من قرار مجلس الوزراء رقم (20) لسنة 2004 المشار إليه، الصلاحيات المقررة لمكاتب البلدية المختصة، فيما يتعلق بهذه المناطق."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "تتولى البلدية المختصة اتخاذ ذات الإجراءات المنصوص عليها في المادة السابقة، بالنسبة للوحدات السكنية التي ينتفع بها غير القطريين."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "يحق للمنتفع بيع حق الانتفاع للغير أو تأجيره أو التنازل عنه أو استغلاله بأي وجه من أوجه الاستغلال، وذلك وفقاً لأحكام القوانين المعمول بها."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "تحدد بقرار من وزير الشؤون البلدية والزراعة، الرسوم التي تؤدي على التصرفات التي ترد على حق الانتفاع، بالبيع للغير أو تأجيره أو التنازل عنه أو استغلاله أو تجديد التعاقد عليه، وتحدد الرسوم بنسبة من قيمة العقار، ولا يكون قرار الوزير نافذاً إلا بعد اعتماده من مجلس الوزراء."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القرار. ويعمل به من تاريخ صدوره. وينشر في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
