{
  "id": "qa-law-3430",
  "type": "statute",
  "title": "قرار مجلس الوزراء رقم (7) لسنة 2007 بإنشاء اللجنة الوطنية لمكافحة الإرهاب",
  "short_name": "قرار مجلس الوزراء رقم (7) لسنة 2007 بإنشاء اللجنة الوطنية لمكافحة الإرهاب",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=3430&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "( عدلت بموجب قرار مجلس الوزراء 44/2014 ) ( عدلت بموجب قرار مجلس الوزراء 7/2009 )\n\"تُنشأ بوزارة الداخلية لجنة تُسمى \"اللجنة الوطنية لمكافحة الإرهاب\"، تُشكل من ممثلين اثنين عن وزارة الداخلية يكون أحدهما رئيساً للجنة، وعضوية ممثل عن كل من الجهات التالية:\n- وزارة الدفاع.\n- وزارة الخارجية.\n- وزارة المالية.\n- وزارة الأوقاف والشؤون الإسلامية.\n- وزارة العدل.\n- النيابة العامة.\n- الأمانة العامة لمجلس الوزراء.\n- مصرف قطر المركزي.\n- جهاز أمن الدولة.\n- قوة الأمن الداخلي (لخويا).\n- الهيئة العامة للجمارك.\nوتختار كل جهة من يمثلها في اللجنة، ويصدر بتسمية الرئيس ونائب الرئيس والأعضاء قرار من وزير الداخلية، وتختار اللجنة نائباً للرئيس من بين أعضائها.\nويكون للجنة مقرر، وعدد من موظفي وزارة الداخلية للقيام بأعمال السكرتارية، يصدر بندبهم وتحديد اختصاصاتهم ومكافآتهم قرار من وزير الداخلية."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "تكون مدة عضوية اللجنة ثلاث سنوات قابلة للتجديد لمدة أو مدد أخرى مماثلة."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "تختص اللجنة بما يلي:\n1- وضع السياسات والخطط والبرامج الخاصة بمكافحة الإرهاب.\n2- تنسيق الجهود بين جميع الجهات المعنية في الدولة لتنفيذ الالتزامات الواردة في قرارات مجلس الأمن الدولي، وقرارات الأمم المتحدة ذات الصلة بمكافحة الإرهاب.\n3- العمل على تحقيق الأهداف الواردة في الاتفاقيات الدولية المعنية بمكافحة الإرهاب والتي انضمت إليها الدولة أو صادقت عليها.\n4- التوعية بمخاطر الإرهاب، وتعزيز مساهمة المواطن في التصدي له.\n5- الاشتراك في الوفود التي تمثل الدولة في المؤتمرات، ولجان الأمم المتحدة، المعنية بالإرهاب."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "تجتمع اللجنة بدعوة من رئيسها، مرة كل أسبوعين، وكلما دعت الحاجة، وتعقد اجتماعاتها في غير أوقات العمل الرسمية، ويجوز عقدها عند الضرورة في أوقات العمل الرسمية.\nولا تكون اجتماعات اللجنة صحيحة إلا بحضور أغلبية أعضائها، على أن يكون من بينهم الرئيس أو نائبه، وتصدر توصياتها بأغلبية أصوات الأعضاء الحاضرين، وعند التساوي في الأصوات يرجح الجانب الذي منه الرئيس.\nوتضع اللجنة نظاماً لعملها، يتضمن القواعد اللازمة لمباشرة اختصاصاتها."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "للجنة أن تُشكل من بين أعضائها أو من غيرهم من الفنيين في مجالات اختصاصاتها مجموعات عمل أو أن تكلف أحد أعضائها بدراسة أي من الموضوعات الداخلة في اختصاصاتها، ولها الاستعانة بالخبراء المختصين لمعاونتها في إجراء الدراسات اللازمة لإعداد الخطة الوطنية الخاصة بمكافحة الإرهاب وتقديم ما تتطلبه من مشورة أو بيانات أو إيضاحات."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "للجنة أن تطلب من أي جهة المستندات أو البيانات التي تراها ضرورية لمباشرة اختصاصاتها."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "تكون البيانات والمعلومات التي تحصل عليها اللجنة ذات طابع سري، ويحظر على أعضائها والعاملين فيها إفشاء هذه السرية."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "ترفع اللجنة إلى مجلس الوزراء تقريراً بنتائج أعمالها مشفوعاً بتوصياتها واقتراحاتها كل ستة أشهر، وكلما طلب منها ذلك."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "يتقاضى كل من رئيس ونائب رئيس وأعضاء اللجنة مكافأة شهرية مقدارها (4000) أربعة آلاف ريال، وتسري في شأن تلك المكافأة أحكام قرار مجلس الوزراء رقم (9) لسنة 1993 المشار إليه."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "تلغى اللجنة المشكلة بقراري مجلس الوزراء الصادرين في اجتماعيه العاديين (الثالث، والسابع والعشرين) لعام 2002، بشأن تشكيل لجنة مشتركة لتنسيق الجهود بين كافة الجهات المعنية في الدولة لتنفيذ الالتزامات الواردة في قرار مجلس الأمن رقم (1373) لسنة 2001 بشأن مكافحة الإرهاب."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القرار. ويعمل به من تاريخ صدوره. وينشر في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
