{
  "id": "qa-law-3424",
  "type": "statute",
  "title": "قرار مجلس الوزراء رقم (6) لسنة 2011 بتعديل تنظيم بعض الوحدات الإدارية التي تتألف منها وزارة الأعمال والتجارة وتعيين اختصاصاتها",
  "short_name": "قرار مجلس الوزراء رقم (6) لسنة 2011 بتعديل تنظيم بعض الوحدات الإدارية التي تتألف منها وزارة الأعمال والتجارة وتعيين ا...",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=3424&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "يُضاف إلى الوحدات الإدارية التي تتبع وزير الأعمال والتجارة، مكتب يُسمى «المكتب التنفيذي»."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "يرأس المكتب التنفيذي مدير، ويختص المكتب بما يلي:\n1- دراسة المشروعات والمبادرات والموضوعات ذات الصلة بعمل الوزارة، وإبداء الرأي الفني بشأنها.\n2- الإشراف على تنفيذ ما يقر من المشروعات والمبادرات.\n3- اقتراح تشكيل اللجان وفرق العمل اللازمة لتنفيذ المشروعات والمبادرات.\n4- إعداد التقارير اللازمة بشأن مراحل انجاز المشروعات والمبادرات.\n5- دراسة الموضوعات والتقارير الواردة من الوحدات الإدارية بالوزارة المعدة للعرض على الوزير، وإبداء الرأي الفني بشأنها.\n6- دراسة الموضوعات والتقارير الواردة من الجهات التابعة للوزير وإبداء الرأي الفني بشأنها.\n7- إبداء الرأي الفني في الموضوعات المحالة من قبل الوزير."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "يُضاف إلى الوحدات الإدارية التي تتبع وكيلي الوزارة المساعدين، مكتب وكيل الوزارة المساعد."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "يرأس مكتب وكيل الوزارة المساعد مدير، يتولى الاختصاصات التالية:\n1- تنظيم الملفات والمراسلات والأوراق الخاصة بمكتب وكيل الوزارة المساعد.\n2- تلقي المكاتبات التي ترد إلى وكيل الوزارة المساعد، وإعدادها للعرض عليه، وتوزيعها على الجهات المختصة وفقاً لتعليماته.\n3- إعداد المذكرات والمراسلات التي يُكلف بها.\n4- الاتصال بالجهات المختلفة للحصول على البيانات التي يطلبها وكيل الوزارة المساعد.\n5- إخطار الجهات المعنية بتأشيرات وكيل الوزارة المساعد، ومتابعة تنفيذها، وإطلاعه على ما تم بشأنها.\n6- تلقي الشكاوى التي ترد إلى مكتب وكيل الوزارة المساعد وعرضها عليه، وتنفيذ ومتابعة ما يصدر منه بشأنها.\n7- أي مهام أخرى يُكلف بها."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القرار. ويعمل به من تاريخ صدوره. وينشر في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
