{
  "id": "qa-law-3441",
  "type": "statute",
  "title": "قرار مجلس الوزراء رقم (9) لسنة 2007 بإصدار اللائحة التنفيذية للقانون رقم (20) لسنة 2001 بتنظيم البعثات الدراسية العسكرية",
  "short_name": "قرار مجلس الوزراء رقم (9) لسنة 2007 بإصدار اللائحة التنفيذية للقانون رقم (20) لسنة 2001 بتنظيم البعثات الدراسية العسكرية",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=3441&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "في تطبيق أحكام هذه اللائحة تكون للكلمات والعبارات التالية، المعاني الموضحة قرين كل منها، ما لم يقتض السياق معنى آخر:\nالجهة الموفد إليها: المؤسسة التعليمية التي تحددت لإلحاق الموفد بها للدراسة أو للدورة التدريبية أو لكسب مران عملي.\nمقر البعثة: المدينة التي تقع بها الجهة الموفد إليها.\nبلد البعثة: الدولة التي يوجد بها مقر البعثة.\nالإدارة: الجهة المختصة بالبعثات في الوزارة أو الجهاز، بحسب الأحوال."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "تعد الوزارة أو الجهاز مشروع الخطة السنوية للإيفاد إلى البعثات في الخارج حسب احتياجاتها، وفقاً للضوابط التالية:\n1- يبدأ التخطيط لاحتياجات الوزارة أو الجهاز من البعثات في الخارج في شهر يوليو من كل عام.\n2- تكون البعثة ذات صلة مباشرة بالاحتياجات الحالية أو المستقبلية للوزارة أو الجهاز.\n3- في حالة إيفاد المبعوث لأكثر من بعثة في بلد واحد فإنها تعتبر بعثة واحدة، إذا كان الفاصل بين نهاية البعثة وبداية البعثة التالية مدة لا تزيد على عشرة أيام، مع مراعاة عدم تكرار صرف المخصصات المالية للموفد.\n4- تكوين أولوية الإيفاد إلى جامعات وكليات ومعاهد دول مجلس التعاون لدول الخليج العربية."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "يكون تنفيذ الوزارة أو الجهاز لسياسات وخطط البعثات وفق الإجراءات والضوابط التالية:\n1- اعتماد الخطة السنوية للإيفاد من الوزير أو الرئيس.\n2- إدراج التقديرات المالية، لخطة البعثات السنوية، ضمن مشروع الموازنة السنوية للوزارة أو الجهاز، مع مراعاة أن نفقات الدورات التدريبية التي تشملها عقود مشتريات الأسلحة والمعدات والآليات لا تدرج ضمن مشروع الموازنة السنوية للوزارة أو الجهاز.\n3- يكون تنفيذ خطة البعثات في بداية السنة المالية لكل عام. ولا يبدأ تنفيذ خطط البعثات في الخارج إلا بعد اعتماد الموازنة المالية السنوية من كل عام للوزارة أو الجهاز.\n4- تتولى الإدارة تدبير احتياجاتها من البعثات ومخاطبة الجهات الموفد إليها، والاتفاق معها على شروط وضمانات استرداد تكاليف البعثة حال إلغائها من قبل هذه الجهات."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "يتعين على الوزارة أو الجهاز عند الترشيح للإيفاد إلى البعثات في الخارج الالتزام بما يلي:\n1- أن تكون البعثة في ذات تخصص المرشح لها.\n2- أن يكون المرشح لائقاً طبياً لنوع الدراسة الموفد إليها، طبقاً لمستويات اللياقة الطبية المحددة بأنظمة الوزارة أو الجهاز، وما قد تشترطه الجهة الموفد إليها من فحوصات طبية. وتثبت اللياقة الطبية بقرار من اللجنة الطبية المختصة.\n3- أن يكون المرشح للدورة التدريبية مستوفياً للشروط الأمنية.\n4- ترشيح اثنين للإيفاد يكون أحدهما مرشحاً أساسياً والآخر احتياطياً.\n5- أن تغطي مدة تعاقد غير القطري، مع الوزارة أو الجهاز، مدة الدورة التدريبية المرشح لها، والمدة المنصوص عليها في المادة ( 16 ) من المرسوم بقانون رقم (20) لسنة 2001 المشار إليه."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "تعد الإدارة قرار إيفاد المرشح للبعثة قبل موعدها المحدد بوقت كاف، على أن يشمل القرار نوع الدراسة أو التدريب أو المران، ومقرها، والجهة الموفد إليها، وتاريخ بدايتها ونهايتها، ووقت المغادرة، وبدلات المعيشة، والسكن والمواصلات، والبيانات الخاصة بأي بعثة أخرى تكون قد تقررت للمرشح بذات مقر البعثة الموفد إليها.\nويصدر قرار الإيفاد من الوزير أو الرئيس أو من يفوضه كل منهما، بحسب الأحوال."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "تتولى الإدارة التحقق، قبل التاريخ المحدد لمغادرة الموفد، من استيفاء جميع المستندات اللازمة للسفر وما قد يتطلبه من تأشيرات، وصرف تذاكر السفر المخصصة للموفد، وتمكينه من المغادرة إلى مقر البعثة في التاريخ والوقت المحددين بقرار الإيفاد."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "تعد الإدارة تقريراً مفصلاً عن الأسباب الموجبة لإلغاء البعثة وإعادة الموفد، وذلك في حالة توفر إحدى الحالات المنصوص عليها في المادة ( 8 ) من المرسوم بقانون رقم (20) لسنة 2001 المشار إليه، على أن يشتمل التقرير على بيان الخيارات البديلة، وأثر الإلغاء على مصلحة الوزارة أو الجهاز والمصلحة العامة. ويرفع التقرير إلى الوزير أو الرئيس، بحسب الأحوال، لاتخاذ القرار المناسب بشأنه."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "يجوز للموفد تغيير الجهة الموفد إليها أو نوع الدراسة أو مدتها وذلك وفقاً للإجراءات والضوابط التالية:\n1- تقديم طلب، عن طريق السفارة المختصة، إلى الإدارة بمبررات وأسباب التغيير.\n2- تعد الإدارة تقريراً عن الطلب وما تراه من توصيات بشأنه.\n3- يستمر الموفد في الدراسة لحين إخطاره بالقرار الصادر بشأن طلبه.\n4- يخطر الموفد بالقرار الصادر عن طريق السفارة المختصة أو الجهة الموفد إليها.\nوفي حالة الموافقة على تغيير الجهة الموفد إليها تكون تكاليف سفر الموفد على نفقة الوزارة أو الجهاز، بحسب الأحوال."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "يمنح الموفد، إذا كانت مدة البعثة أكثر من ثلاثين يوماً، علاوة تحضيرية، بالفئات التالية:\n10000 ريال\nللضباط وكبار الموظفين المدنيين الموفدين\nللدراسات العليا أو دورات القيادات العليا.\n8000 ريال\nللضباط وكبار الموظفين المدنيين الموفدين\nللدراسات الجامعية أو الدورات التدريبية.\n6000 ريال\nللرتب الأخرى وصغار الموظفين المدنيين الموفدين\nللدراسات الجامعية أو الدورات التدريبية.\nويمنح الموفد نصف العلاوة التحضيرية إذا كانت مدة البعثة ثلاثين يوماً فأقل. وفي جميع الأحوال لا تمنح هذه العلاوة مرة ثانية إذا بقي الموفد في ذات البلد لحضور بعثة أخرى.\nوإذا صدر قرار بإلغاء الإيفاد لسبب من الأسباب المنصوص عليها في المرسوم بقانون رقم (20) لسنة 2001 المشار إليه، فلا يعاد منح الموفد هذه العلاوة إذا ألحق ببعثة أخرى، وكانت المدة الفاصلة بين البعثتين أقل من ستة أشهر."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "يمنح الموفد عند السفر، ولمرة واحدة فقط، نفقات السكن والمواصلات، عند بداية البعثة وعند انتهائها، على أساس علاوة بدل التمثيل الكامل، المقررة بنظام المهمات الرسمية في الخارج بالوزارة أو الجهاز، وفقاً لرتبته أو درجته، وذلك على النحو التالي:\n1- إذا كانت مدة البعثة ثلاثة أشهر فأقل، يمنح الموفد علاوة بدل التمثيل الكامل عن ثلاثة أيام عند بداية البعثة، وثلاثة أيام بعد تاريخ إنتهائها.\n2- إذا كانت مدة البعثة تزيد على ثلاثة أشهر ولا تجاوز ستة أشهر يمنح الموفد علاوة بدل التمثيل الكامل عن ثلاثة أيام عند بداية البعثة وخمسة أيام بعد تاريخ انتهائها.\n3- إذا كانت مدة البعثة تزيد على ستة أشهر يمنح الموفد علاوة بدل التمثيل الكامل عن ثلاثة أيام عند بداية البعثة وسبعة أيام بعد تاريخ انتهائها."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "يمنح الموفد في بعثة مدتها ستة أشهر فأقل، علاوة يومية تشتمل على بدلات السكن والمواصلات والمعيشة، وتحسب على أساس فئة علاوة بدل التمثيل اليومي المقررة لرتبته أو درجته بنظام المهمات الرسمية في الخارج، وذلك على النحو التالي:\n1- في حالة عدم توفر الضيافة، يمنح الموفد العلاوة اليومية كاملة عن الثلاثين يوماً الأولى من بداية البعثة، ونصفها عن الأيام التي تزيد على ذلك وحتى نهاية مدة البعثة.\n2- في حالة توفر الضيافة، الكاملة أو الجزئية، في السكن والمعيشة والمواصلات، يخصم من العلاوة اليومية قيمة بدلات السكن والمعيشة والمواصلات أو الجزء الذي تم توفيره منها، بحسب الأحوال، وتكون قيمة البدلات الشهرية الواجبة الخصم عن الثلاثين يوماً الأولى من بداية البعثة على النحو التالي:\nبدل السكن شهرياً\nبدل المعيشة شهرياً\nبدل المواصلات شهرياً\n25% من قيمة كامل بدل التمثيل المستحق للموفد\n15% من قيمة كامل بدل التمثيل المستحق للموفد\n10% من قيمة كامل بدل التمثيل المستحق للموفد\nوتكون قيمة البدلات الشهرية الواجبة الخصم عن الأيام التي تزيد على الثلاثين يوماً الأولى من بداية البعثة حتى نهاية مدتها كما يلي:\nبدل السكن شهرياً\nبدل المعيشة شهرياً\nبدل المواصلات شهرياً\n20% من قيمة نصف بدل التمثيل المستحق للموفد\n12% من قيمة نصف بدل التمثيل المستحق للموفد\n8% من قيمة نصف بدل التمثيل المستحق للموفد\nوفي تطبيق أحكام هذه المادة، يعتبر الشهر ثلاثين يوماً، وتحسب البدلات الواجبة الخصم على أساس يومي.\nومع عدم الإخلال بأحكام هذه المادة، تحسب قيمة العلاوة اليومية للمدنيين الموفدين، على أساس علاوة بدل التمثيل المحددة في اللائحة التنفيذية لقانون الخدمة المدنية الصادر بالقانون رقم (1) لسنة 2001."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "يمنح الموفد في بعثة تجاوز مدتها ستة أشهر، اعتباراً من بداية الشهر السابع، الراتب والبدلات الشهرية التالية:\nالدراسة\nدراسات عليا/قيادات عليا\nجامعة ودورات\nالرتبة/الدرجة\nالضباط وكبار الموظفين المدنيين\nالضباط وكبار الموظفين المدنيين\nالرتب الأخرى وصغار الموظفين المدنيين\nراتب البعثة\n7000 ريال\n6000 ريال\n4000 ريال\nبدل السكن\n3600 ريال\n3000 ريال\n2400 ريال\nبدل المعيشة\n2160 ريال\n1800 ريال\n1440 ريال\nبدل المواصلات\n1440 ريال\n1200 ريال\n1000 ريال\nويخصم بدل المعيشة في حالة توفر المعيشة من الجهة الموفد إليها أو من الوزارة أو الجهاز.\nكما يخصم بدل السكن في حالة توفر السكن على نفقة الوزارة أو الجهاز لدى الجهة الموفد إليها، حتى ولو لم يسكن الموفد لدى تلك الجهة.\nويمنح الموفد بدل السكن في حالة توفره من قبل الجهة الموفد إليها إذا كانت نفقاته ليست من ضمن التكاليف المدفوعة من قبل الوزارة أو الجهاز، بشرط أن يطلب الموفد ذلك، مع شهادة من الجهة الموفد إليها بأنه يقيم خارج ثكناتها بموافقتها وعلى نفقته الخاصة.\nكما يمنح بدل المواصلات لتغطية نفقات الانتقال من مكان السكن إلى مقر الجهة الموفد إليها والعودة وجميع الانتقالات الأخرى من بداية البعثة وحتى نهايتها.\nويخصم هذا البدل في حالة توفر وسيلة الانتقال من قبل الجهة الموفد إليها أو من الوزارة أو الجهاز أو السفارة المختصة، أو في حالة إقامة الموفد في مقر الجهة الموفد إليها.\nوالموفد في بعثة مدتها أكثر من ستة أشهر، إذا امتدت دراسته إلى جزء من الشهر الميلادي، يمنح ما يكمل راتب الشهر الأخير من البعثة إذا انتهت بعثته قبل نهاية هذا الشهر.\nويصرف راتب البعثة والبدلات المقررة للموفد في نهاية كل شهر ميلادي."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "يعتبر متغيباً بغير عذر الموفد الذي يتخلف عن السفر في بداية البعثة أو في نهاية الإجازة المسموح بها، بموجب هذه اللائحة، أو ينقطع عن الدراسة لأي سبب لا تعتد به الإدارة. وتعتبر كل ست حصص متصلة أو متفرقة، أثناء الفصل الدراسي أو السنة، حسب نظام الدراسة في الجهة الموفد إليها، غياب يوم كامل.\nوتوقف العلاوة اليومية أو راتب البعثة والبدلات الشهرية، والراتب الوظيفي، عن الأيام التي غاب فيها.\nولا يعتد بالغياب بسبب المرض ما لم يكن مؤيداً بالتقارير الطبية المعتمدة والمصدقة من الجهة الموفد إليها أو السفارة المختصة أو الإدارة، حسب الأحوال."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Article (14)",
      "content": "يمنح الموفد في بعثة تكاليف الزيارات والجولات التي تكون خارج مقر البعثة وضمن منهجها، ويعامل كأنه في مهمة رسمية (ضيافة/بدون ضيافة) دون أن يؤثر ذلك على المخصصات اليومية المستحقة له، وذلك بشرط مراعاة ما يلي:\n1- ألا تكون الزيارات والجولات ضمن التكاليف الكلية للبعثة في العقد المبرم مع الجهة الموفد إليها.\n2- تقديم شهادة من الجهة الموفد إليها بعدم تحملها تكاليف وتذاكر السفر عن الزيارات والجولات التي تنظمها في حالة عدم الضيافة.\n3- في حالة توفير الجهة الموفد إليها للضيافة كاملة أو جزئياً، يعامل الموفد وفقاً لأحكام البند (2) من المادة ( 11 ) من هذه اللائحة."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Article (15)",
      "content": "يجب على الموفد الذي يرغب في اصطحاب عائلته للإقامة معه بمقر البعثة التقدم بطلب إلى الإدارة لأخذ الموافقة المسبقة من الوزير أو الرئيس، وذلك عند بداية البعثة وقبل المغادرة إليها، أو أثناء وجوده بقطر في الإجازات المقررة من الجهة الموفد إليها، كما يجوز التقدم بالطلب، عن طريق السفارة المختصة، خلال وجود الموفد في البعثة."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Article (16)",
      "content": "تخضع طلبات اصطحاب العائلة إلى مقر البعثة، للقواعد التالية:\n1- لا يسمح للموفد لتدريب أساسي بالكليات والمعاهد الفنية العسكرية باصطحاب عائلته إذا كان السكن داخلياً، أو إذا اشترطت ذلك الجهة الموفد إليها، أو إذا رأت الإدارة أن المصلحة العامة أو طبيعة البعثة تقتضي ذلك.\n2- يجوز للموفد، في غير الحالات المشار إليها في البند السابق، وبموافقة الإدارة، اصطحاب عائلته معه للإقامة في مقر البعثة، ويكون الاصطحاب بعد انقضاء الستة أشهر الأولى من بداية البعثة، ومع ذلك يجوز للموفد اصطحاب عائلته معه من بداية البعثة التي تزيد مدتها على ستة أشهر على نفقته الخاصة ويمنح في هذه الحالة تذاكر السفر المخصصة للعائلة مضافاً إليها إمتياز الوزن الاضافي.\n3- لا يسمح للموفد باصطحاب عائلته إذا كانت مدة البعثة ستة أشهر فأقل، ومع ذلك يجوز السماح له بذلك على نفقته الخاصة.\n4- يكون منح مخصصات العائلة وفقاً لأحكام هذه اللائحة بعد انقضاء الشهر السادس من البعثة."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Article (17)",
      "content": "يكون سفر الموفد مع عائلته في حالة موافقة الوزير أو الرئيس عند بداية البعثة ونهايتها، وخلال الإجازات الدراسية جواً فقط، وبالدرجات التالية:\nالجهة الموفد إليها\nالرتبة أو الدرجة\nدرجة السفر\nدول مجلس التعاون\nلدول الخليج العربية\nالضباط، وكبار الموظفين المدنيين\nالدرجة الأولى\nدول العالم الأخرى\nمن رتبة رائد فأعلى\nالدرجة الأولى\nمن رتبة نقيب فأدنى حتى ملازم ثان\nدرجة رجال الأعمال\nكبار الموظفين المدنيين\nدرجة رجال الأعمال\nجميع دول العالم\nالرتب الأخرى وصغار الموظفين المدنيين\nالدرجة السياحية"
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Article (18)",
      "content": "يمنح الموفد تذاكر السفر لأفراد عائلته بعد الموافقة على اصطحابهم، عن جميع الأولاد، وبما لا يتجاوز زوجة واحدة، وذلك وفقاً لشروط منح التذاكر في الإجازات السنوية المقررة بأنظمة الوزارة أو الجهاز، ولا يجوز منح بدل نقدي عنها."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Article (19)",
      "content": "يجوز في حالات خاصة السماح للموفد باصطحاب سيارته إلى مقر البعثة، بعد تقديم طلب بذلك وأخذ موافقة الإدارة، وذلك لاستخدامها في التنقلات داخل حدود الدولة الموفد إليها. ويكون نقل السيارة من قطر إلى مقر البعثة وإعادتها على نفقة الموفد.\nكما يجوز بناءً على طلب الموفد في بعثة بإحدى دول مجلس التعاون لدول الخليج العربية، الموافقة له بالسفر بسيارته إلى مقر البعثة عند بدايتها ونهايتها وخلال الإجازات. ويمنح بدل تذاكر السفر المستحقة له ولعائلته."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Article (20)",
      "content": "يمنح الموفد المتزوج، الذي يصطحب عائلته معه، بعد انقضاء الستة أشهر الأولى من البعثة، تذاكر السفر المجانية المستحقة له ولعائلته، مرة واحدة في العام الدراسي، أو مدة البعثة، أيهما أقل.\nويمنح الموفد، الأعزب، أو المتزوج الذي لم يصطحب عائلته معه إلى إحدى دول مجلس التعاون لدول الخليج العربية، تذاكر سفر مجانية له فقط، في كل الإجازات الرسمية لسبعة أيام أو أكثر، بعد انتهاء ثلاثين يوماً من بداية البعثة، وإذا كان موفداً إلى دولاً أخرى، فيمنح تذاكر سفر مجانية مرة واحدة في العام الدراسي، أو مدة البعثة أيهما أقل.\nوإذا كان المتزوج الذي لم يصطحب عائلته موفداً إلى دولة خارج دول مجلس التعاون لدول الخليج العربية لمدة لا تقل عن سنة، فيمنح تذاكر سفر مجانية له فقط، مرة واحدة في كل ستة أشهر.\nوفي حالة مغادرة الموفد مقر البعثة بسبب إحدى حالات الضرورة المنصوص عليها في المادة ( 27 ) من هذه اللائحة، يمنح الموفد تذاكر سفر مجانية للسفر إلى قطر والعودة إلى مقر البعثة وفقاً لدرجة السفر المنصوص عليها في المادة ( 17 ) من هذه اللائحة."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Article (21)",
      "content": "يمنح الموفد وزوجته، في حالة الموافقة على سفرها، وزناً إضافياً جوياً مقداره (40) كيلو جرام لكل منهما عند بداية البعثة وانتهائها، ووزناً إضافياً جوياً مقداره (15) كيلو جرام لكل منهما، في الإجازات السنوية عند الذهاب والإياب."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Article (22)",
      "content": "على الموفد التي تزيد مدة بعثته على ستة أشهر، وسمح له باصطحاب عائلته للإقامة معه، إبلاغ السفارة المختصة فور وصول العائلة أو أحد أفرادها، ويتبع ذات الإجراء عند مغادرة مقر البعثة لمدة تزيد على خمسة عشر يوماً، وفي الإجازات المقررة."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "Article (23)",
      "content": "تكون مخصصات اصطحاب العائلة بنسبة (50%) لزوج الموفد، (15%) لكل ولد وتحسب هذه النسبة على أساس راتب البعثة المستحق للموفد طبقاً للمادة ( 12 ) من هذه اللائحة."
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "Article (24)",
      "content": "تتحمل الوزارة أو الجهاز مصاريف دراسة أولاد الموفد المرافقين له في مراحل الحضانة ورياض الأطفال من سن الرابعة، والمراحل الابتدائية والإعدادية والثانوية العامة.\nوفي جميع الأحوال، لا يجوز صرف مخصصات العائلة ومصاريف الحضانه أو رياض الأطفال أو الدراسة إلا بعد إثبات سبب الاستحقاق المؤيد بكتاب من السفارة المختصة."
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "Article (25)",
      "content": "يوقف صرف المخصصات المقررة للعائلة أو لمن غادر منهم، بحسب الأحوال، اعتباراً من تاريخ المغادرة إذا كانت مدة مغادرة البلد الموفد إليه تزيد على خمسة عشر يوماً في غير الإجازات المسموح بها.\nكما توقف مخصصات زوج الموفد في حالة إيفاده في بعثة من جهة عمله إلى ذات بلد بعثة الموفد المصطحب للعائلة."
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "Article (26)",
      "content": "يستحق الموفد عند بداية وانتهاء البعثة الإجازات المنصوص عليها في المادة ( 14 ) من المرسوم بالقانون رقم (20) لسنة 2001 المشار إليه، براتب كامل، للاستعداد للسفر.\nوتبدأ إجازة العودة من البعثة من اليوم التالي لنهاية البعثة، ويعتبر الموفد متغيبا عن العمل إذا تجاوز مدة الإجازة المقررة بغير عذر مقبول."
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "Article (27)",
      "content": "لا يجوز للموفد مغادرة بلد البعثة إلا في أوقات الإجازات الدراسية المقررة بأنظمة الجهة الموفد إليها، ويجوز له مغادرتها أثناء الدراسة في حالة وفاة أحد الوالدين أو الأخت أو الأخ أو الزوجة أو أحد الأولاد، وذلك بناءً على توصية الجهة الموفد إليها وموافقة السفارة المختصة، ولمدة لا تزيد على عشرة أيام شاملة أيام السفر. ولا تخصم هذه الإجازة من رصيد أي من إجازاته المستحقة."
    },
    {
      "provision_ref": "art28",
      "section": "28",
      "title": "Article (28)",
      "content": "يخضع الموفد لأنظمة إجازات الجهة الموفد إليها، فإذا كانت مدة البعثة سنة فأكثر فلا يستحق الموفد إجازات سنوية عن مدة البعثة، وتعتبر إجازات الجهة الموفد إليها هي الإجازات المستحقة له خلال مدة البعثة."
    },
    {
      "provision_ref": "art29",
      "section": "29",
      "title": "Article (29)",
      "content": "لا تتحمل الوزارة أو الجهاز نفقات علاج الموفد في الدول التي يتوفر فيها العلاج مجاناً أو في حالة ما إذا نص العقد الموقع مع الجهة الموفد إليها على توفيز العلاج للموفد.\nويتم العلاج على نفقة الجهة الموفد إليها بمعرفة الجهات الطبية المعتمدة والمتاحة لديها. ويجوز العلاج خارجها بشرط توصية طبيب الجهة الموفد إليها.\nوفي حالة الحصول على إجازة مرضية يتعين اعتمادها من الطبيب المعالج قبل بدئها.\nوتتحمل الوزارة أو الجهاز نفقات العلاج في حالة المرض الطارئ في غير أوقات الدراسة أو التدريب وخلال العطلات الأسبوعية أو الرسمية. ويمكن للموفد مراجعة العيادات والمستشفيات الخاصة بشرط اعتماد التقارير الطبية من قبل المستشفى أو الطبيب المعالج، والسفارة المختصة. وفي حالة عدم وجود سفارة مختصة، فعلى الموفد إرسال التقارير الطبية مباشرة إلى الإدارة التابع لها لاتخاذ ما يلزم بشأنها."
    },
    {
      "provision_ref": "art30",
      "section": "30",
      "title": "Article (30)",
      "content": "في حالة اصطحاب الموفد لعائلته في البعثة التي تزيد مدتها على ستة أشهر تتحمل الوزارة أو الجهاز نفقات علاج عائلة الموفد ابتداءً من تاريخ التحاقها بمقر البعثة.\nأما إذا كانت البعثة ستة أشهر فأقل فتتولى السفارة المختصة علاج عائلة الموفد كمواطنين قطريين في الخارج، وذلك طبقاً للأحكام المعمول بها في هذا الشأن."
    },
    {
      "provision_ref": "art31",
      "section": "31",
      "title": "Article (31)",
      "content": "يجوز للموفد تلقي العلاج في أي مدينة داخل بلد البعثة بعد التأكد من عدم توفر العلاج المناسب في مقر البعثة، وبشرط أن تستدعي حالته الحصول على ذلك العلاج، وموافقة السفارة المختصة، وفي هذه الحالة تتحمل الوزارة أو الجهاز نفقات السفر والعلاج، ويسري هذا الحكم على عائلة الموفد ابتداءً من تاريخ التحاقها بمقر البعثة."
    },
    {
      "provision_ref": "art32",
      "section": "32",
      "title": "Article (32)",
      "content": "إذا اضطر الموفد للبقاء في مقر البعثة لمواصلة علاجه بعد انتهاء البعثة، وذلك استكمالاً أو استمراراً لعلاج سابق، تتحمل السفارة المختصة علاجه وفقاً للأحكام المعمول بها في هذا الشأن، وأي قواعد أخرى معمول بها في السفارة، بشرط التأكد من حاجة الموفد لهذا العلاج مؤيداً بالتقارير الطبية وتوصية الطبيب المعالج بعد موافقة الإدارة."
    },
    {
      "provision_ref": "art33",
      "section": "33",
      "title": "Article (33)",
      "content": "إذا أصيب الموفد بمرض أثناء البعثة ولزم بقاؤه بالمستشفى أو تلقى العلاج خارجها مما قد يؤدي إلى تغيبه أو منعه من مواصلة دراسته لمدة تزيد على شهر، يجوز للإدارة بناءً على توصية الجهة الموفد إليها أو الطبيب المعالج أو السفارة المختصة أن تقرر وقف البعثة، لحين شفائه التام، أو إلغاء البعثة وإعادته إلى الدولة لاستكمال العلاج إذا كان متوفراً فيها.\nوفي حالة صدور قرار بوقف أو إلغاء البعثة، بحسب الأحوال، مع تلقي العلاج في مقر البعثة، يستمر صرف المستحقات المالية المحددة بالمادتين ( 11 )، ( 12 ) من هذه اللائحة لمدة لا تجاوز شهراً من تاريخ صدور القرار.\nوفي حالة صدور قرار، بإعادة الموفد إلى الدولة لاستكمال العلاج يستمر صرف مستحقاته المالية حتى تاريخ عودته للبلاد، وبحد أقصى عشرة أيام من تاريخ صدور القرار."
    },
    {
      "provision_ref": "art34",
      "section": "34",
      "title": "Article (34)",
      "content": "لا تتحمل الوزارة أو الجهاز تكاليف العلاج في الحالات التالية:\n1- عمليات التجميل ما لم تكن ناتجة عن إصابة طارئة.\n2- حالات العقم.\n3- النظارات الطبية والعدسات اللاصقة وإطارات النظارات.\n4- أمراض الأسنان في الحالات التالية:\nأ- عمل التركيبات المتحركة.\nب- تقويم الأسنان.\nج- زراعة الأسنان.\nد- التركيبات الثابتة (التيجان والجسور) فيما عدا الناتجة عن معالجة العصب.\nهـ- العمليات الجراحية التجميلية ما لم تكن ناتجة عن الإصابة بإحدى الحالات الطارئة."
    },
    {
      "provision_ref": "art35",
      "section": "35",
      "title": "Article (35)",
      "content": "يلتزم الموفد بالخدمة المضاعفة في الوزارة أو الجهاز، في الحالات التالية:\n1- إذا اجتاز البعثة بنجاح.\n2- إذا رسب أو فصل أو سحب من البعثة دون أن يصدر حكم أو قرار تأديبي بفصله من الخدمة، ولا يسري هذا الحكم على من ألغيت بعثته أو سحب منها بسبب عدم قدرته على الاستمرار في الدراسة لأسباب مقبولة أو من ثبت عدم لياقته الطبية للاستمرار في الخدمة بالوزارة أو الجهاز بقرار من اللجنة الطبية المختصة."
    },
    {
      "provision_ref": "art36",
      "section": "36",
      "title": "Article (36)",
      "content": "يكون حساب مدة الخدمة المضاعفة على أساس المدة الفعلية التي قضاها الموفد في البعثة، وفي حالة تعدد البعثات تحسب المدة المضاعفة لكل بعثة على حدة بترتيب أسبقيتها."
    },
    {
      "provision_ref": "art37",
      "section": "37",
      "title": "Article (37)",
      "content": "يبدأ أداء مدة الخدمة المضاعفة لكل بعثة على حدة من تاريخ مباشرة الموفد لعمله بالوزارة أو الجهاز.\nويكون أداء الخدمة المضاعفة متتابعاً في حالة تعدد البعثات."
    },
    {
      "provision_ref": "art38",
      "section": "38",
      "title": "Article (38)",
      "content": "يلتزم الموفد برد جميع النفقات التي تحملتها الجهة الموفدة في الحالتين التاليتين:\n1- إذا لم يكمل البعثة بنجاح أو امتنع عن أداء الخدمة المضاعفة المنصوص عليها في المادة ( 16 ) من المرسوم بالقانون رقم (20) لسنة 2001 المشار إليه.\n2- إذا استقال من الخدمة أو فصل منها بقرار أو بحكم تأديبي قبل أداء مدة الخدمة المضاعفة المنصوص عليها في المادة ( 16 ) من المرسوم بالقانون رقم (20) لسنة 2001 المشار إليه.\nويراعى عند حساب النفقات الواجبة الرد بموجب هذه المادة، خصم مدد الخدمة التي يكون الموفد قد قضاها في الوزارة أو الجهاز قبل الاستقالة أو الفصل.\nويجوز بقرار من الوزير أو الرئيس، بناءً على توصية الإدارة المختصة، إعفاء الموفد من رد النفقات كلها أو جزء منها.\nوتتبع إجراءات التنفيذ الإداري المباشر بخصم نفقات البعثة الواجبة الرد من مكافأة نهاية الخدمة أو من أي حقوق للموفد، فإن لم يكن له مستحقات أو كانت لا تغطي النفقات يتم مطالبته قضائياً بالمبلغ المدين به."
    },
    {
      "provision_ref": "art39",
      "section": "39",
      "title": "Article (39)",
      "content": "تأخذ الإدارة التعهدات اللازمة من الموفد عن كل بعثة على حده، وفقاً للنموذج المعد لذلك، والذي يلتزم بموجبه بالوفاء بجميع التزامات البعثة، وبذل أقصى الجهد لتحقيق معدلات النجاح المطلوبة وأداء الخدمة المضاعفة في الوزارة أو الجهاز، أو رد جميع نفقات البعثة التي تحملتها الجهة الموفدة وفقاً لأحكام هذه اللائحة."
    },
    {
      "provision_ref": "art40",
      "section": "40",
      "title": "Article (40)",
      "content": "تكون السفارة المختصة على اتصال دائم بالجهة الموفد إليها للحصول على تقرير شهري أو فصلي أو سنوي عن الأداء والنشاط الإجمالي للموفد، ومدد الغياب عن الدراسة بدون إذن، وعدد الإنذارات الموجهة إليه، وتاريخها، وسبب كل منها، ومستوى التحصيل الدراسي بصفة عامة.\nوعلى الإدارة تقويم التقارير الواردة إليها، فإذا ثبت إهمال الموفد أو تقصيره في التحصيل تتخذ الإجراءات التالية:\n1- توجيه كتاب لفت نظر للموفد وحثه على زيادة الاهتمام والتركيز في التحصيل الدراسي.\n2- إذا ورد تقرير تال يبين انخفاض الأداء أو أنه دون المتوسط، يوجه إلى الموفد كتاب توبيخ شديد، ويلفت انتباهه إلى الإجراءات التي ستتخذ ضده في حالة عدم رفع مستواه الدراسي إلى الحد المطلوب.\n3- إذا تكرر إهمال الموفد وتقصيره في تقرير لاحق خلال مدة البعثة، يوجه إليه كتاب إنذار نهائي بالسحب من البعثة، ويسجل بملف خدمته وملف البعثات.\n4- إذا تبين بعد اتخاذ الإجراءات السابقة أن الموفد لم يرفع من مستواه الدراسي أو ورد تقرير لاحق بأن مستواه منخفض أو دون المتوسط، تقوم الإدارة بإعداد تقرير مفصل عن أداء الموفد خلال البعثة، وتقويمه بدقه، وإبداء الرأي في مقدرته على الاستمرار في البعثة، مع أى ملاحظات تتعلق بمدى الاستفادة منه في التخصص الموفد من أجله. ويرفع التقرير إلى الوزير أو الرئيس لاتخاذ القرار المناسب، وفق ما تقتضيه مصلحة الوزارة أو الجهاز.\nوتتخذ نفس الإجراءات السابقة، وبذات الترتيب عند توجيه الكتب لأسباب انضباطية، دون اعتبار لأي إجراء أتُخذ بشأن التقارير الدراسية. ولا يعتد بالتقارير الانضباطية عند تقويم تقارير الأداء الدراسي."
    },
    {
      "provision_ref": "art41",
      "section": "41",
      "title": "Article (41)",
      "content": "كل موفد يحرز المركز الأول أو يحصل على تقدير امتياز أو نسبة نجاح لا تقل عن 90% أو تقارير أداء لا تقل عن ذات النسبة، يمنح حافزاً مادياً وفق الأنظمة المقررة بالوزارة أو الجهاز."
    },
    {
      "provision_ref": "art42",
      "section": "42",
      "title": "Article (42)",
      "content": "تتم مساءلة الموفد تأديبياً وفقاً للوائح المقررة بالوزارة أو الجهاز عند ارتكابه أي فعل يشكل مخالفة لأحكام هذه اللائحة أو كان سبباً في إلغاء البعثة بعد توجيه الكتب المشار إليها في المادة ( 40 ) من هذه اللائحة."
    },
    {
      "provision_ref": "art43",
      "section": "43",
      "title": "Article (43)",
      "content": "تتولى السفارة المختصة مباشرة جميع المسائل المتعلقة بالإجازات والرواتب والبدلات وسكن الموفدين، إضافة إلى المسائل الإدارية الأخرى، عدا ما يخرج عن صلاحياتها فتحال إلى الإدارة لاتخاذ الإجراء المناسب."
    },
    {
      "provision_ref": "art44",
      "section": "44",
      "title": "Article (44)",
      "content": "يحظر على الموفد الاقتراض من البنوك الأجنبية في الخارج.\nوإذا رغب الموفد الاقتراض، فعليه رفع طلب مسبب إلى الإدارة، بواسطة السفارة المختصة، لمنحه القرض المطلوب حسب الأنظمة السارية في الوزارة أو الجهاز بعد تقدير ظروف وأسباب طلب القرض."
    }
  ],
  "definitions": []
}
