{
  "id": "qa-law-3434",
  "type": "statute",
  "title": "قرار مجلس الوزراء رقم (8) لسنة 2007 بتحديد الوحدات الإدارية للجهاز التنفيذي للجنة المناقصات المركزية وتعيين اختصاصاتها",
  "short_name": "قرار مجلس الوزراء رقم (8) لسنة 2007 بتحديد الوحدات الإدارية للجهاز التنفيذي للجنة المناقصات المركزية وتعيين اختصاصاتها",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=3434&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "تحدد الوحدات الإدارية للجهاز التنفيذي للجنة المناقصات المركزية وتعين اختصاصاتها، على النحو المبين في المواد التالية، ووفقاً للخريطة التنظيمية المرفقة."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "يتولى رئيس لجنة المناقصات المركزية الاختصاصات التالية:\n1- الإشراف العام على أعمال اللجنة.\n2- إصدار القرارات والتوجيهات اللازمة لتنظيم العمل في الوحدات الإدارية التابعة للجنة.\n3- تمثيل الدولة في المؤتمرات والهيئات والمنظمات الإقليمية والدولية في مجال أنشطة اللجنة.\n4- توقيع العقود والمستندات الخاصة بأعمال اللجنة.\n5- تمثيل اللجنة أمام القضاء وفي علاقاتها مع الغير."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "يتبع رئيس اللجنة، ما يلي:\n1- مكتب رئيس اللجنة.\n2- إدارة التموين.\n3- وحدة الشؤون القانونية."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "يكون لرئيس اللجنة، مكتب، يتبعه مباشرة، ويختص بما يلي:\n1- تنظيم الملفات والمراسلات والأوراق الخاصة بالمكتب.\n2- تنظيم الاجتماعات الخاصة برئيس اللجنة.\n3- استلام المراسلات التي ترد إلى رئيس اللجنة وعرضها عليه.\n4- توزيع المكاتبات والمراسلات على وحدات اللجنة أو الجهات المختصة.\n5- إعداد المذكرات والمراسلات التي يكلف بها، وتنظيم أعمال اللجان التي يشارك فيها رئيس اللجنة.\n6- خطار وحدات اللجنة بتعليمات رئيس اللجنة، وعرض ما تم بشأنها."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "تتألف إدارة التموين من الأقسام التالية:\n1- قسم التوريدات.\n2- قسم المخازن.\n3- قسم التوزيع والمبيعات."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "يختص قسم التوريدات بما يلي:\n1- وضع الخطة اللازمة لتوفير المواد التموينية والأعلاف والمحافظة على مخزون استراتيجي منها.\n2- إعداد ومتابعة طرح المناقصات والممارسات الخاصة بتوفير المواد التموينية والأعلاف.\n3- إعداد ومسك سجلات توريد المواد التموينية المتعاقد عليها.\n4- متابعة توريد المواد التموينية والأعلاف المطلوبة.\n5- استلام العينات المقدمة من المتناقصين في المناقصات وإرسالها للتحليل المخبري والتأكد من مطابقتها للشروط والمواصفات.\n6- إعداد التقارير الفنية والمالية للمناقصات التابعة للإدارة.\n7- فتح الاعتمادات المستندية للموردين بالتنسيق مع وزارة المالية والبنوك المختصة.\n8- القيام بتوفير وشراء مواد المساعدات والإغاثة التي تقدمها قطر للدول الشقيقة والصديقة، وفقاً للتعليمات الصادرة في هذا الشأن، ومتابعة استلام وتخزين هذه المواد وإرسالها للجهات المختصة، وذلك بالتنسيق مع الجهات المعنية في الدولة."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "يختص قسم المخازن بما يلي:\n1- استلام الشحنات الواردة من المواد التموينية والأعلاف وأخذ عينات عشوائية وإرسالها إلى قسم التوريدات للتأكد من مطابقتها للشروط والمواصفات المطلوبة.\n2- تخزين المواد التموينية والأعلاف ومواد المساعدات والإغاثة بطرق التخزين المتعارف عليها.\n3- مسك دفتر لكل صنف وتسجيل الوارد والمنصرف منه والرصيد المتبقي.\n4- صرف الكميات المطلوبة من المواد التموينية والأعلاف لمراكز التوزيع والجهات الحكومية والمواطنين بموجب أذونات تسليم صادرة عن قسم التوزيع والمبيعات.\n5- التنسيق مع قسم التوريدات بشأن استعاضة الكميات المنصرفة من كل صنف."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "يختص قسم التوزيع والمبيعات بما يلي:\n1- إصدار أذونات التسليم التي يتم بموجبها صرف المواد التموينية والأعلاف من المخزن، وذلك في ضوء الأرصدة المتاحة بالمخزن من كل صنف.\n2- صرف أذونات البيع للمواطنين.\n3- تسجيل مبيعات المواد التموينية بصورة يومية."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "تختص وحدة الشؤون القانونية بما يلي:\n1- إبداء الرأي والمشورة القانونية في الأمور والمسائل المتعلقة بعمل اللجنة.\n2- إعداد وصياغة مشروعات الأدوات التشريعية المتعلقة بعمل اللجنة.\n3- إجراء البحوث والدراسات القانونية المتعلقة بعمل اللجنة.\n4- إعداد وصياغة مشروعات الاتفاقيات والعقود التي تكون اللجنة طرفاً فيها.\n5- متابعة الدعاوي القضائية والمنازعات التي تكون اللجنة طرفاً فيها، واتخاذ ما يلزم من إجراءات، ومتابعة تنفيذ ما يصدر من أحكام وقرارات في شأنها.\n6- إجراء التحقيقات اللازمة في المخالفات المنسوبة إلى موظفي اللجنة، وإعداد المذكرات اللازمة بنتائج هذه التحقيقات وتوصياتها بشأنها."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "يتولى نائب رئيس اللجنة، الاختصاصات التالية:\n1- اعتماد وثائق الصرف والمستندات المالية، وفقاً لأحكام القانون والنظم المالية المعتمدة.\n2- اقتراح مشروعات القرارات المنظمة لسير العمل في اللجنة.\n3- اقتراح سبل تطوير العمل باللجنة.\n4- القيام بأعمال رئيس اللجنة أثناء غيابه.\n5- رئاسة لجنة المناقصات المحلية والإشراف على أمانة سرها."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "يتبع نائب رئيس اللجنة، ما يلي:\n1- إدارة الشؤون الفنية.\n2- إدارة الشؤون الإدارية والمالية.\n3- وحدة الترجمة.\n4- وحدة الحاسب الآلي."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "تتألف إدارة الشؤون الفنية من القسمين التاليين:\n1- قسم الإعلان عن المناقصات والمزايدات.\n2- قسم مراجعة وتقييم العطاءات."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "يختص قسم الإعلان عن المناقصات والمزايدات بما يلي:\n1- تسلم وثائق المناقصات المركزية والمحلية والمزايدات المزمع الإعلان عنها، متضمنة الشروط والمواصفات المحددة لكل منها.\n2- إعداد إعلانات المناقصات والمزايدات.\n3- الإعلان عن المناقصات المركزية والمحلية والمزايدات بوسائل الإعلام المختلفة وحسب طبيعة كل منها.\n4- توفير وبيع كراسات الشروط الخاصة بالمناقصات والمزايدات.\n5- تسلم إيصالات المقابل النقدي لوثائق المناقصات والمزايدات وتسليمها إلى قسم الشؤون المالية.\n6- التدقيق على كتب التفويض الواردة من الشركات والمؤسسات بشأن شخصية المخول بالاستلام."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Article (14)",
      "content": "يختص قسم مراجعة وتقييم العطاءات بما يلي:\n1- مراجعة التقارير الفنية والمالية الخاصة بالعطاءات الواردة من الجهة الحكومية المعنية، وفقاً للشروط والمواصفات المنصوص عليها في وثائق المناقصات والمزايدات، وتقديم تقرير بشأنها.\n2- التأكد من الالتزام بأحكام قانون تنظيم المناقصات والمزايدات والقرارات والتعاميم الصادرة تنفيذاً له.\n3- التدقيق الحسابي لبنود التكاليف المالية للعطاءات الواردة.\n4- دراسة وتحليل أسباب استبعاد العطاءات الأقل تكلفة."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Article (15)",
      "content": "تتألف إدارة الشؤون الإدارية والمالية من الأقسام التالية:\n1- قسم الشؤون الإدارية.\n2- قسم الشؤون المالية.\n3- قسم الأرشيف والسجلات."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Article (16)",
      "content": "يختص قسم الشؤون الإدارية بما يلي:\n1- تطبيق القوانين واللوائح والأنظمة الإدارية المتعلقة باللجنة.\n2- تحديد احتياجات اللجنة من القوى العاملة بالتنسيق مع وحدات اللجنة المختلفة.\n3- تنفيذ الإجراءات المتعلقة بشؤون الموظفين، فيما يتعلق باتخاذ إجراءات الإعلان عن الوظائف باللجنة، واختيار من يشغلها وتعيينهم وتقييم أدائهم وانتهاء خدماتهم، بالتنسيق مع الإدارات والأقسام المعنية باللجنة.\n4- مسك السجلات والملفات والنماذج وإصدار البطاقات الوظيفية للموظفين في اللجنة وتنظيمها وتحديث البيانات المتعلقة بأوضاعهم الوظيفية والإحصاءات الخاصة بهم.\n5- اقتراح برامج التنمية الإدارية والتدريب لإعداد وتأهيل وتدريب وتنمية الموارد البشرية في اللجنة في ضوء نتائج تقييم الأداء وخطط التدريب التي تقررها اللجنة.\n6- القيام بالأعمال المتعلقة باستخراج تأشيرات وإقامة موظفي اللجنة من غير القطريين، واتخاذ الترتيبات اللازمة لاستقبال ضيوف اللجنة وزائريها.\n7- وضع خطط وبرامج وترتيبات صيانة مبنى وأثاث وأجهزة اللجنة، بالتنسيق مع الجهات المعنية.\n8- العمل على توفير خدمات الهاتف وغيرها ومتابعة سداد تكاليفها.\n9- تحديد وتوفير احتياجات اللجنة ووحداتها الإدارية المختلفة من المستلزمات والأجهزة اللازمة لأداء مهامها، بالتنسيق مع الإدارات الأخرى."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Article (17)",
      "content": "يختص قسم الشؤون المالية بما يلي:\n1- إعداد مشروع الموازنة السنوية للجنة وحسابها الختامي بالتنسيق مع الإدارات المختلفة بها.\n2- تنفيذ جميع أعمال حسابات المخازن في اللجنة وإمساك الدفاتر والسجلات المالية وإعداد القوائم والمؤشرات، وفقاً لما تقرره اللوائح المالية المعمول بها.\n3- مراجعة المصروفات المرخص بصرفها خصماً على بنود واعتمادات الموازنة وإجراءات الصرف اللازمة.\n4- تقدير تكاليف احتياجات اللجنة من المشتريات والخدمات السنوية، وذلك بالتنسيق مع وحدات اللجنة، وإدراج المبالغ اللازمة لها ضمن مشروع موازنتها السنوية.\n5- مراقبة تنفيذ الاعتمادات وحسابات الإيرادات والمصروفات وإعداد التقارير الدورية عن أنشطة الشؤون المالية باللجنة، ووضع الاقتراحات اللازمة لتطويرها."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Article (18)",
      "content": "يختص قسم الأرشيف والسجلات بما يلي:\n1- حفظ وتبويب جميع الملفات والمستندات الخاصة بوحدات اللجنة.\n2- استلام البريد الوارد إلى اللجنة وقيده وتصنيفه وتوزيعه على وحدات اللجنة، كل فيما يخصه، وقيد وتسجيل البريد الصادر من اللجنة، وحفظ صور المكاتبات وإرسالها إلى الجهات المصدرة لها.\n3- تقديم البيانات الإحصائية اللازمة عن أعداد المكاتبات الواردة والصادرة وتصنيفاتها المختلفة."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Article (19)",
      "content": "تختص وحدة الترجمة بما يلي:\n1- ترجمة وثائق ومستندات المناقصات والمزايدات.\n2- ترجمة الكتب الواردة إلى اللجنة أو الصادرة إلى الجهات الخارجية.\n3- متابعة الإعلانات ذات الصلة بأعمال اللجنة في الصحف الصادرة باللغات الأجنبية، واتخاذ اللازم بشأنها."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Article (20)",
      "content": "تختص وحدة الحاسب الآلي بما يلي:\n1- العمل على توفير الأجهزة والبرامج والشبكات الالكترونية لنظم العمل الآلية في اللجنة.\n2- دراسة وإعداد وتنفيذ وصيانة النظم الآلية لتطوير أعمال اللجنة، وتقديم المقترحات بشأنها.\n3- توفير وتطوير البيانات والمعلومات والإحصاءات المرتبطة بمجالات عمل اللجنة."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Article (21)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القرار. ويعمل به من تاريخ صدوره. وينشر في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
