{
  "id": "qa-law-3435",
  "type": "statute",
  "title": "قرار مجلس الوزراء رقم (8) لسنة 2006 بشأن تداول مياه الشرب المعبأة",
  "short_name": "قرار مجلس الوزراء رقم (8) لسنة 2006 بشأن تداول مياه الشرب المعبأة",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=3435&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "يحظر تداول مياه الشرب المعبأة ما لم تستوف البيانات والاشتراطات المبينة في هذا القرار."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "مع مراعاة حكم المادتين ( 15 )، ( 17 ) من القانون رقم (8) لسنة 1990 المشار إليه، يجب أن تتضمن البطاقة الإعلامية لمياه الشرب المعبأة البيانات التالية:\n1- مصدر المياه ومكانه الجغرافي.\n2- عبارة (مضاف فلورايد) متي أضيفت هذه المادة إلى مياه الشرب المعبأة.\n3- تاريخ الإنتاج وتاريخ انتهاء الصلاحية باليوم والشهر والسنة بطريقة غير رمزية.\nويجب ألا تزيد مدة صلاحية المياه المعبأة في عبوات بلاستيكية على سنة واحدة من تاريخ الإنتاج.\nويجب أن تكتب البيانات المشار إليها على كل عبوة معدة للاستعمال، وكذلك على الصناديق أو العبوات الحاوية لها."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "يجب أن يراعى في نقل مياه الشراب المعبأة الاشتراطات التالية:\n1- أن تكون وسائل النقل المستخدمة مغطاة بطريقة تحمى المياه من التلف أو التلوث أو أشعة الشمس المباشرة، وأن تكون ذات فتحات تهوية جيدة.\n2- أن تفرغ وسيلة النقل من شحنتها عند انتهاء التوزيع اليومي في مكان مناسب،على أن يعاد شحنها في اليوم التالي عند بدء التوزيع.\n3- وضع العبوات بطريقة سليمة بما لا يعرضها للاهتزاز أثناء النقل."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "يلتزم أصحاب المحال عند بيع وتداول مياه الشرب المعبأة بتخزينها في أماكن مغطاة وجيدة التهوية وخالية من الروائح المميزة، وفي درجة حرارة الغرفة العادية، وبعيداً عن أي مواد سامة أو ضارة، وعن مصادر التلوث."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "على جميع الجهات المختصه، كل فيما يخصه، تنفيذ هذا القرار. وينشر في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
