{
  "id": "qa-law-3444",
  "type": "statute",
  "title": "قرار رئيس مجلس الوزراء رقم (10) لسنة 2009 بتشكيل لجنة لدراسة إنشاء شركة مساهمة لإدارة وتطوير المناطق الصناعية والمناطق الاقتصادية في الدولة",
  "short_name": "قرار رئيس مجلس الوزراء رقم (10) لسنة 2009 بتشكيل لجنة لدراسة إنشاء شركة مساهمة لإدارة وتطوير المناطق الصناعية والمناط...",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=3444&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "تُشكل لجنة برئاسة سعادة الدكتور/ خالد بن محمد العطية، وزير الدولة للتعاون الدولي القائم بأعمال وزير الأعمال والتجارة، وعضوية كلٍ من:\n1- سعادة الشيخ/ عبدالرحمن بن خليفة بن عبدالعزيز آل ثاني\nوزير البلدية والتخطيط العمراني\n2- سعادة الدكتور/ محمد بن صالح السادة\nوزير الدولة لشؤون الطاقة والصناعة\n3- السيد/ ضياء الدين العزبي\nخبير مالي بمكتب رئيس مجلس الوزراء\n4- السيد/ سعد فرحان العتيبي\nمدير تطوير المشاريع بشركة الديار القطرية للاستثمار العقاري\nوللجنة أن تستعين بمن ترى لمعاونتها في أداء مهامها."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "تختص اللجنة بدراسة إنشاء شركة مساهمة مملوكة للدولة، تقوم بإدارة وتطوير المناطق الاقتصادية والمناطق الصناعية في الدولة عدا المناطق الصناعية القائمة في مدينتي رأس لفان ومسيعيد، واقتراح الوسائل اللازمة لتحقيق ذلك."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "تضع اللجنة نظاماً لعملها يتضمن مكان انعقادها ومواعيد اجتماعاتها، والقواعد اللازمة لممارسة اختصاصاتها."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "ترفع اللجنة تقريراً بنتائج أعمالها ومقترحاتها وتوصياتها إلى رئيس مجلس الوزراء، وذلك خلال شهر سبتمبر من عام 2009."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القرار. ويعمل به من تاريخ صدوره. وينشر في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
