{
  "id": "qa-law-3452",
  "type": "statute",
  "title": "قرار رئيس مجلس الوزراء رقم (15) لسنة 2010 بإنشاء لجنة دراسة إطار الشراكة بين القطاعين العام والخاص",
  "short_name": "قرار رئيس مجلس الوزراء رقم (15) لسنة 2010 بإنشاء لجنة دراسة إطار الشراكة بين القطاعين العام والخاص",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=3452&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "تنشأ لجنة بوزارة الأعمال والتجارة، تسمى «لجنة دراسة إطار الشراكة بين القطاعين العام والخاص»، تشكل برئاسة سعادة الشيخ/ جاسم بن عبد العزيز آل ثاني، وزير الأعمال والتجارة، والسيد/ محمد حسن السعدي، الوكيل المساعد بوزارة الأعمال والتجارة، نائباً للرئيس، وعضوية كل من:\n1- الشيخ/ محمد بن عبدالرحمن آل ثاني،\nمساعد الرئيس لشؤون الاستثمار- مكتب سمو الممثل الشخصي للأمير\nعضواً.\n2- السيد/ منصور إبراهيم آل محمود،\nالرئيس التنفيذي لبنك قطر للتنمية،\nعضواً.\n3- السيد/ محمد أحمد طوار الكواري\nعضو الهيئة التنفيذية بغرفة تجارة وصناعة قطر\nعضواً."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "تختص اللجنة بإعداد دراسة مشفوعة بالرأي بشأن موضوع الشراكة بين القطاعين العام والخاص، وتوصيات مؤتمر الشراكة بين القطاعين العام والخاص، الذي عقد خلال الفترة من 19 إلى 20 أكتوبر 2009."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "تضع اللجنة نظاماً لعملها، يتضمن مكان انعقادها ومواعيد اجتماعاتها، والقواعد اللازمة لممارسة اختصاصاتها."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "للجنة أن تستعين بمن ترى من موظفي الوزارات والجهات الحكومية الأخرى، أو غيرهم من ذوي الكفاءة والخبرة، لتقديم ما تطلبه من مشورة أو بيانات أو إيضاحات، ولهؤلاء حضور اجتماعات اللجنة والمشاركة في المناقشات دون أن يكون لهم حق التصويت."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "لا تكون اجتماعات اللجنة صحيحة إلا بحضور أغلبية أعضائها، على أن يكون من بينهم الرئيس أو نائبه، وتصدر اللجنة قراراتها بأغلبية أصوات الأعضاء الحاضرين، وعند التساوي يرجح الجانب الذي منه الرئيس."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "ترفع اللجنة تقريراً لرئيس مجلس الوزراء بنتائج أعمالها، مشفوعاً به الدراسة المشار إليها بالمادة (2) من هذا القرار."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القرار. ويعمل به من تاريخ صدوره. وينشر في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
