{
  "id": "qa-law-3451",
  "type": "statute",
  "title": "قرار رئيس مجلس الوزراء رقم (15) لسنة 2007 بتعديل تنظيم الوحدات الإدارية التي تتألف منها الأمانة العامة لمجلس الوزراء",
  "short_name": "قرار رئيس مجلس الوزراء رقم (15) لسنة 2007 بتعديل تنظيم الوحدات الإدارية التي تتألف منها الأمانة العامة لمجلس الوزراء",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=3451&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "تضاف إلى الوحدات الإدارية التي تتألف منها الأمانة العامة لمجلس الوزراء، وحدة إدارية تسمى «إدارة التعاون الفني»."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "تختص إدارة التعاون الفني بما يلي:\n1- إجراء الدراسات والبحوث المتعلقة بأنشطة التعاون الفني مع المنظمات والهيئات الدولية والعربية والإقليمية بالتنسيق مع الوزارات والأجهزة الحكومية الأخرى ووضع الخطط اللازمة لتنفيذها.\n2- تحديد الاحتياجات والأولويات لجميع أعمال التعاون الفني وفقاً للخطط الموضوعة بالتنسيق مع الجهة المختصة.\n3- متابعة برامج وأنشطة المنظمات والهيئات الدولية والعربية والإقليمية ذات الطابع الفني، وما يصدر عنها من قرارات وتوصيات، وإعداد خطط العمل للاستفادة من هذه البرامج والأنشطة بالتعاون مع الجهة المختصة.\n4- تقديم المقترحات والتوصيات اللازمة بشأن الاستفادة من برامج وأنشطة المنظمات والهيئات الدولية والعربية والإقليمية.\n5- تزويد الوزارات والأجهزة الحكومية الأخرى بجميع ما يصدر عن المنظمات والهيئات الدولية والعربية والإقليمية من برامج للتعاون الفني في مجال الخبرات والاستشارات، والتأهيل والتدريب، والمعلومات والندوات والمؤتمرات، والمطبوعات والنشرات والتقارير والإحصائيات، والدراسات والبحوث، ونظم وبرامج المعلومات.\n6- حصر وتسجيل المساعدات والمعونات الإنمائية المقدمة من الدولة وتحديثها ومتابعتها سنوياً بالتنسيق مع الجهات المختصة.\n7- أي اختصاصات أخرى تعهد إليها من رئيس مجلس الوزراء."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القرار. ويعمل به من 12/6/2007. وينشر في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
