{
  "id": "qa-law-3454",
  "type": "statute",
  "title": "قرار رئيس مجلس الوزراء رقم (16) لسنة 2008 بتشكيل لجنة تنسيق ومتابعة إعادة هيكلة الجهات الحكومية",
  "short_name": "قرار رئيس مجلس الوزراء رقم (16) لسنة 2008 بتشكيل لجنة تنسيق ومتابعة إعادة هيكلة الجهات الحكومية",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=3454&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "تُشكل لجنة بالأمانة العامة لمجلس الوزراء تسمى «لجنة تنسيق ومتابعة إعادة هيكلة الجهات الحكومية»، برئاسة سعادة وزير الدولة لشؤون مجلس الوزراء، وعضوية كل من:\n1- السيد/ عيسى بن سعد النعيمي\nأمين عام مجلس الوزراء، مدير إدارة التشريع\n2- السيد/ جمعة حسن بوجلوف\nمدير إدارة الدراسات القانونية\n3- الشيخ/ عبدالله بن عيد آل ثاني\nمدير إدارة متابعة شؤون الهيئات والمؤسسات العامة\n4- السيد/ خليفة عبداللطيف المسلماني\nمساعد مدير إدارة التشريع بالإنابة\n5- السيد/ محسن أحمد منصور\nالخبير القانوني بمكتب معالي رئيس مجلس الوزراء\n6- الدكتور/ حسام فرحات أبو يوسف\nالخبير القانوني بالديوان الأميري\n7- السيد/ إيهاب حسن حنفي\nالخبير القانوني بإدارة التشريع، عضواً مقرراً"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "تختص اللجنة بما يلي:\n1- اتخاذ الإجراءات اللازمة لمعالجة الأمور التي تطرأ أثناء تنفيذ إعادة هيكلة الجهاز الحكومي.\n2- التنسيق مع الوزارات والأجهزة الحكومية الأخرى والهيئات والمؤسسات العامة بشأن إعداد الهياكل التنظيمية الخاصة بكل منها.\n3- التنسيق مع الوزارات والأجهزة الحكومية الأخرى والهيئات والمؤسسات العامة بشأن إعداد الأدوات التشريعية اللازمة لتنفيذ إعادة هيكلة الجهاز الحكومي.\n4- متابعة قيام الوزارات والأجهزة الحكومية الأخرى والهيئات والمؤسسات العامة بإتخاذ الإجراءات اللازمة لتنفيذ إعادة الهيكلة."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "للجنة أن تستعين بمن ترى من موظفي الجهات الحكومية أو غيرهم من ذوي الكفاءة والخبرة، لتقديم ما تطلبه من مشورة أو بيانات أو إيضاحات."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القرار. ويعمل به من تاريخ صدوره. ويُنشر في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
