{
  "id": "qa-law-3460",
  "type": "statute",
  "title": "قرار رئيس مجلس الوزراء وزير الخارجية رقم (2) لسنة 2007 بإصدار لائحة شؤون موظفي وزارة الخارجية",
  "short_name": "قرار رئيس مجلس الوزراء وزير الخارجية رقم (2) لسنة 2007 بإصدار لائحة شؤون موظفي وزارة الخارجية",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=3460&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "في تطبيق أحكام هذه اللائحة، تكون للكلمات والعبارات التالية، المعاني الموضحة قرين كل منها، ما لم يقتض السياق معنى آخر:\nالوزارة: وزارة الخارجية.\nالوزير: وزير الخارجية.\nالوكيل: وكيل الوزارة.\nالديوان العام: ديوان عام الوزارة.\nالبعثة التمثيلية: إحدى بعثات التمثيل الدبلوماسي أو القنصلي.\nلجنة شؤون السلكين: لجنة شؤون السلكين الدبلوماسي والقنصلي.\nاللجنة: لجنة شؤون الموظفين.\nالإدارة: إدارة الشؤون الإدارية والمالية.\nموظف السلكين: الموظف المعين في إحدى درجات السلكين الدبلوماسي والقنصلي.\nالموظف الإداري: الموظف بالوزارة من غير موظفي السلكين.\nالموظف: يشمل موظف السلكين الدبلوماسي والقنصلي والموظف الإداري.\nعائلة الموظف: الزوج والأبناء الذكور دون سن الثامنة عشرة ميلادية والبنات غير المتزوجات والوالدين إذا كانوا مقيمين معه.\nالراتب: الراتب الأساسي المقرر للدرجة المالية التي يشغلها الموظف مضافاً إليه العلاوات الدورية المستحقة.\nالراتب الإجمالي: الراتب الأساسي للموظف مضافاً إليه العلاوات والبدلات الشهرية المقررة له بموجب هذه اللائحة أو عقد العمل.\nالفصل الثاني\nتصنيف الوظائف والتعيين"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "تُقسم الوظائف في الوزارة إلى وظائف دبلوماسية وإدارية.\nوتحدد الدرجات والرواتب والعلاوات لموظفي الوزارة الإداريين، وفقاً للجدول رقم (1) المرفق بهذه اللائحة."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "1- يُعين شاغلو الدرجة الخاصة، بقرار من الأمير، بناءً على اقتراح الوزير.\n2- يُعين شاغلو الدرجات من الأولى إلى السابعة والمتعاقدون، بقرار من الوزير، بناءً على توصية اللجنة.\n3- يُعين شاغلو الدرجات من الثامنة إلى الحادية عشرة، بقرار من الوكيل، بناءً على توصية اللجنة.\n4- يُعين شاغلو الدرجتين الثانية عشرة والثالثة عشرة بقرار من مدير الإدارة."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "يتم التعيين في الوظائف وفقاً للإجراءات التالية:\n1- يُعلن عن الوظائف الشاغرة، بالنشر عنها في صحيفتين يوميتين على الأقل، ويجب أن يتضمن الإعلان البيانات التالية:\nأ- وصف الوظيفة ودرجتها المالية واشتراطات شغلها.\nب- الجهة التي تقدم إليها الطلبات ومكان تقديمها، والمستندات الواجب إرفاقها، ومدة تلقي الطلبات على ألا تقل عن خمسة عشر يوماً من تاريخ النشر.\nجـ- ما إذا كان التعيين بامتحان أو بدون امتحان، وإذا كان التعيين بامتحان فيبين نوعه وموضوعه وتاريخه ومكان إجرائه.\n2- تُشغل الوظائف عن طريق الإختيار القائم على أساس نتائج المقابلة والاختبار."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "يُشترط فيمن يعين في إحدى الوظائف الإدارية بالوزارة، ما يلي:\n1- أن يكون قطري الجنسية.\n2- ألاّ يقل عمره عن ثماني عشرة سنة ميلادية.\n3- أن يكون محمود السيرة، حسن السلوك.\n4- ألا يكون قد صدر ضده حكم نهائي في جناية أو جنحة مخلّة بالشرف أو الأمانة، ما لم يكن قد رُد إليه اعتباره.\n5- ألّا يكون قد سبق فصله من الخدمة بحكم أو بقرار تأديبي نهائي، ما لم يمض على صدوره ثلاث سنوات على الأقل.\n6- أن يكون لائقاً طبياً لأداء أعباء الوظيفة المرشح لها، ويثبت ذلك بشهادة صادرة من الجهة الطبية المختصة أو الجهة الطبية التي تعتمدها الوزارة.\n7- أن يجتاز بنجاح الاختبارات التي تقررها الوزارة.\n8- أن تتوفر بشأنه مؤهلات وشروط شغل الوظيفة المحددة في بطاقة وصفها.\nوللوزير استثناء بعض المرشحين للتعيين من بعض الشروط السابقة، عدا الشروط المنصوص عليها في البنود (3، 4، 5)، إذا توفرت فيهم خبرات خاصة.\nويجوز تعيين موظفين غير قطريين في الوزارة وفقاً لعقود عمل محدد المدة، وفقاً للنموذج الذي تعده الإدارة ويعتمده الوزير."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "إصدار\nعلى جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القرار. ويُعمل به من أول أبريل 2007. وينشر في الجريدة الرسمية.\nالفصل الأول\nتعاريف"
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "يجوز للوزارة إنهاء خدمة الموظف خلال فترة الاختبار، إذا ثبت أنه غير صالح للقيام بأعباء وظيفته، وذلك بإخطاره قبل إنهاء خدمته بمدة لا تقل عن خمسة عشر يوماً، كما يجوز للموظف طلب إنهاء خدمته خلال هذه الفترة، وبذات مدة الإخطار."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "يعتبر الموظف معيناً بصفة دائمة في الوظيفة، إذا اجتاز فترة الاختبار بنجاح، وفي هذه الحالة تحسب فترة الاختبار ضمن مدة خدمته."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "تُشكل لجنة شؤون الموظفين بقرار من الوزير من عدد من الأعضاء لا يقل عن خمسة بمن فيهم الرئيس، ومع مراعاة اختصاص لجنة شؤون السلكين، تختص اللجنة بما يلي:\n- الترشيح للتعيين في وظائف الوزارة، بما في ذلك وظائف السلكين الدبلوماسي والقنصلي.\n- ترشيح الموظفين الإداريين للترقية والتدريب.\n- اعتماد تقارير تقييم الأداء.\n- النظر في نقل الموظفين الإداريين وندبهم وإعارتهم.\n- النظر في تظلمات الموظفين الإداريين، عدا ما يتعلق منها بالتأديب. ويصدر بتنظيم إجراءات التظلم قرار من الوزير.\n- أي أعمال أخرى يكلفها بها الوزير في حدود القوانين واللوائح والقرارات المعمول بها."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "تختار اللجنة من بين أعضائها نائباً للرئيس وأميناً للسر، وتصدر توصياتها بأغلبية أصوات الأعضاء الحاضرين، وعند تساوي الأصوات يرجح الجانب الذي منه الرئيس. وتكون مناقشات اللجنة سرية.\nوتدون محاضر الاجتماعات، ويوقع عليها الرئيس وأمين السر، ولا تكون توصياتها نافذة إلّا بعد اعتمادها من الوزير.\nالفصل الثالث\nالرواتب والعلاوات والترقيات والبدلات"
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "يستحق الموظف عند التعيين، لأول مرة، بداية مربوط الدرجة المقررة للوظيفة المعين عليها، ويجوز بموافقة الوزير، تعيين الموظف براتب أعلى يجاوز بداية المربوط، إذا توفرت فيه مؤهلات أو خبرات تزيد على الحد الأدنى لمتطلبات شغل الوظيفة، أو لديه خبرات خاصة تحتاجها الوزارة."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "يستحق الموظف راتبه من تاريخ مباشرته العمل، ويصرف له في نهاية كل شهر ميلادي."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "تمنح العلاوة الدورية للموظف بعد مُضي سنة من تاريخ مباشرته العمل أو من تاريخ استحقاقه العلاوة الدورية السابقة، وذلك إلى أن يبلغ راتبه نهاية مربوط الدرجة، وتعتبر هذه العلاوة جزءاً من الراتب."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Article (14)",
      "content": "يُمنح الموظف، علاوة اجتماعية شهرية، وفقاً للضوابط المقررة في قانون الخدمة المدنية المشار إليه."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Article (15)",
      "content": "يتم تقييم أداء الموظفين سنوياً من رؤسائهم المباشرين، عن الفترة من شهر يناير إلى شهر ديسمبر من كل عام، وفقاً للضوابط والإجراءات التي تضعها اللجنة.\nويكون التقييم كتابةً على النموذج الذي تعده الإدارة لهذا الغرض، ويعتمد من اللجنة."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Article (16)",
      "content": "يتم عرض نتائج تقييم أداء الموظفين خلال شهر يناير من كل عام على اللجنة، أو لجنة شؤون السلكين حسب الأحوال لمناقشتها واعتمادها، ويُخطر الموظف كتابةً بنتائج تقييم أدائه."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Article (17)",
      "content": "تكون درجات تقييم أداء الموظف كما يلي:\n- ممتاز\nأعلى من 90%\n- جيد جداً\nأعلى من 80% إلى 90%\n- جيد\nأعلى من 70% إلى 80%\n- مقبول\nأعلى من 60% إلى 70%\n- ضعيف\n60% فأقل"
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Article (18)",
      "content": "يحرم الموظف الذي يقدم عنه تقرير سنوي بدرجة ضعيف من الترقية في السنة التالية للسنة المقدم عنها التقرير، كما يجوز نقله إلى وظيفة أخرى بالوزارة، فإذا كان تقييم أداء الموظف بدرجة ضعيف لسنتين متتاليتين، جاز إنهاء خدمته مع حفظ حقه في المعاش أو مكافأة نهاية الخدمة، في حالة استحقاق أي منهما."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Article (19)",
      "content": "تتم الترقيات وفقاً للاعتمادات المخصصة لها في الموازنة."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Article (20)",
      "content": "يجوز ترقية الموظف إلى الدرجة التالية مباشرةً دون التقيد بأقدميته، وقبل انقضاء المدة البينية اللازم قضاؤها في الدرجة التي يشغلها قبل ترقيته، بشرط أن يكون تقييم أدائه بدرجة ممتاز لمدة ثلاث سنوات متتالية، أو بدرجة جيد جداً لمدة أربع سنوات، سابقة مباشرةً على الترقية."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Article (21)",
      "content": "تقسم البعثات التمثيلية، وفقاً لغلاء المعيشة في الدول التي توجد بها أو تنشأ بها هذه البعثات، إلى فئتين، أولى وثانية، وفقاً للجدول رقم (2) المرفق بهذه اللائحة.\nويجوز بقرار من الوزير، نقل أي بعثة من فئة إلى فئة أخرى إذا ما دعت الحاجة إلى ذلك."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Article (22)",
      "content": "يستحق موظف السلكين بالبعثات التمثيلية، علاوة بدل تمثيل على النحو التالي:\n- 140% من الراتب للفئة الأولى.\n- 120% من الراتب للفئة الثانية.\nويستحق الموظف الإداري، بالبعثات التمثيلية علاوة بدل تمثيل تعادل علاوة بدل التمثيل المقررة للدرجة الدبلوماسية المقابلة لدرجته، ويبدأ استحقاق علاوة بدل التمثيل، من تاريخ وصوله لمقر البعثة."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "Article (23)",
      "content": "يُمنح رئيس البعثة التمثيلية المعتمد لدى دولة أو دول أخرى سفيراً غير مقيم، بدل تمثيل إضافي بواقع (2,000) ألفا ريالاً شهرياً، وذلك عن كل دولة معتمد لديها سفيراً، وبحد أقصى لدولتين اثنتين."
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "Article (24)",
      "content": "- يُمنح وكيل الوزارة ومديرو الإدارات والمكاتب، ومديرو الإدارات والمكاتب بالإنابة، علاوة بدل تمثيل تعادل (80%) من الراتب.\n- يُمنح مساعدو مديري الإدارات والمكاتب، علاوة بدل تمثيل تعادل (60%) من الراتب.\n- يُمنح كل من موظفي إدارة المراسم، وإدارة الشؤون الإدارية والمالية، ومكتب الرقاب المالية والإدارية، علاوة بدل تمثيل تعادل (50%) من الراتب.\n- يستحق باقي الموظفين بالديوان العام، من غير الفئات المذكورة، علاوة بدل تمثيل تعادل (40%) من الراتب.\nويجوز للوزير إضافة أو تعديل فئات بدل التمثيل للموظفين الإداريين بالديوان العام، إذا طرأت ظروف تبرر ذلك."
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "Article (25)",
      "content": "يجوز، بقرار من الوزير، إيفاد موظفي الديوان العام، في مهام رسمية لحضور اجتماعات الأمم المتحدة، ووكالاتها المتخصصة، أو لتمثيل دولة قطر في المؤتمرات والمنظمات الدولية والإقليمية أو أي مهام رسمية أخرى.\nويستحق الموظف بدل مهمة، إذا أوفد في مهمة رسمية أو للتدريب خارج الدولة، ويشمل هذا البدل أجور السكن والمأكل ونقل الأمتعة والمواصلات والاتصالات والانتقالات المحلية.\nويصرف بدل المهمة الرسمية طبقاً للفئات التالية:\n1- إذا كانت المهمة لدول أوروبا أو دول الأمريكتين أو استراليا أو اليابان يكون البدل اليومي كما يلي:\n- وكيل الوزارة ومن في درجته\n(3,500) ثلاثة آلاف وخمسمائة ريالاً.\n- السفير ومن في درجته\n(3,000) ثلاثة آلاف ريالاً.\n- الوزير المفوض والمستشار وسكرتير أول، وثان، وثالث ومن في درجتهم (2,500) ألفان وخمسمائة ريالاً.\n- الملحق الدبلوماسي ومن في درجته من الموظفين الإداريين من الدرجة الثامنة إلى العاشرة (2,000) ألفا ريالاً.\n- الموظفون الإداريون من الدرجة الحادية عشرة إلى الثالثة عشرة والمرافقون (1,500) ألف وخمسمائة ريالاً.\n2- إذا كانت المهمة لإحدى الدول الأخرى يكون البدل اليومي كما يلي:\n- وكيل الوزارة ومن في درجته\n(3,000) ثلاثة آلاف ريالاً.\n- السفير ومن في درجته\n(2,500) ألفان وخمسمائة ريالاً.\n- الوزير المفوض والمستشار وسكرتير أول، وثان، وثالث ومن في درجتهم (2,000) ألفا ريالاً.\n- الملحق الدبلوماسي ومن في درجته من الموظفين الإداريين من الدرجة الثامنة إلى العاشرة (1,500) ألف وخمسمائة ريالاً.\n- الموظفون الإداريون من الدرجة الحادية عشرة إلى الثالثة عشرة والمرافقون (1,000) ألف ريالاً."
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "Article (26)",
      "content": "إذا كان الموظف المكلف بالمهمة الرسمية في ضيافة إحدى سفارات دولة قطر، استحق نصف بدل المهمة المقرر له."
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "Article (27)",
      "content": "تُصرف تذاكر السفر للموظفين المكلفين بمهام رسمية وفقاً لما يلي:\nالدرجة الوظيفية\nدرجة التذاكر\nوكيل الوزارة، والسفير، والوزير المفوض، والمستشار، وسكرتير أول، ومن في درجتهم.\nالدرجة الأولى\nسكرتير ثان، وثالث، وملحق دبلوماسي ومن في درجتهم.\nدرجة رجال الأعمال\nالدرجات الأخرى من الموظفين الإداريين والمرافقين.\nالدرجة السياحية\nويكون صرف تذاكر السفر، بالدرجة الأولى، لكافة أعضاء الوفد إذا كان برئاسة وزير أو وكيل وزارة أو من في درجتيهما."
    },
    {
      "provision_ref": "art28",
      "section": "28",
      "title": "Article (28)",
      "content": "إذا كانت المهمة لإحدى الدول من غير دول مجلس التعاون لدول الخليج العربية، يحق للموظف مغادرة البلاد قبل تاريخ المهمة الرسمية بيومين على الأكثر، وله أن يعود بعد انتهائها بيومين على الأكثر.\nأما إذا كانت المهمة لإحدى دول مجلس التعاون فتكون المدة يوماً واحداً فقط لكل من المغادرة والعودة.\nوفي كل الأحوال يستحق بدل المهمة الرسمية عن أيام المغادرة والعودة، إذا كان الموظف قد قام فعلاً بالمهمة."
    },
    {
      "provision_ref": "art29",
      "section": "29",
      "title": "Article (29)",
      "content": "في حالة غياب مدير الإدارة أو مدير المكتب، أو وجود ما يمنع أياً منهما من مباشرة عمله مدة تزيد على سبعة أيام متصلة، يُمنح من يكلف بالأعمال بدل إنابة يعادل (20%) من الراتب ابتداءً من تاريخ تكليفه وبحد أقصى تكليف واحد.\nولا يستحق هذا البدل مساعدو مديري الإدارات ومساعدو مديرو المكاتب."
    },
    {
      "provision_ref": "art30",
      "section": "30",
      "title": "Article (30)",
      "content": "في حالة غياب رئيس البعثة التمثيلية أو وجود ما يمنعه من مباشرة عمله مدة تزيد على سبعة أيام متصلة، يُمنح من يحل محله، كقائم بالأعمال بالإنابة، أو قنصل بالإنابة، ابتداءً من تاريخ قيامه بأعمال البعثة، وحتى انتهاء مدة قيامه بهذه الأعمال، بالإضافة إلى علاوة بدل التمثيل الأصلي، بدل إنابة يعادل (20%) من بدل التمثيل الأصلي المقرر لرئيس البعثة التمثيلية، بشرط ألا يزيد مجموع بدل الإنابة وبدل التمثيل الأصلي، على ما يتقاضاه رئيس البعثة التمثيلية من علاوة بدل التمثيل."
    },
    {
      "provision_ref": "art31",
      "section": "31",
      "title": "Article (31)",
      "content": "يُمنح الموظف المعار للعمل لدى المنظمات الدولية أو الإقليمية، راتبه الأساسي كاملاً مضافاً إليه العلاوة الاجتماعية المقررة، بالإضافة إلى الرواتب والبدلات والمخصصات التي يتقاضاها من الجهة المعار إليها، على ألاّ يزيد إجمالي دخله عن مجموع رواتب وبدلات وعلاوات الدرجة الدبلوماسية المقابلة لدرجته في البعثة التمثيلية لدولة قطر في بلد المقر أو في أقرب دولة مجاورة بذات الفئة.\nوتسري ذات الأحكام المشار إليها، على قرض الأثاث وقرض السيارة وأي نفقات أو علاوات أو بدلات أخرى، إذا لم تؤمن أو لم تصرف من الجهة المعار إليها.\nوفي حال ما إذا كانت القروض أو البدلات أو العلاوات التي تصرف له من تلك الجهة أقل، يصرف له الفرق."
    },
    {
      "provision_ref": "art32",
      "section": "32",
      "title": "Article (32)",
      "content": "يستحق الموظف في البعثة، بدل اغتراب يعادل (60%) من الراتب، إذا كانت زوجته مرافقة له، وتعمل بإحدى الوزارات أو الأجهزة الحكومية الأخرى أو الهيئات أو المؤسسات العامة أو الشركات التي تساهم الدولة في رأس مالها، ويستحق (40%) من الراتب، إذا كانت زوجته مرافقة له ولا تعمل. ويبدأ صرف البدل اعتباراً من تاريخ مباشرة الموظف العمل."
    },
    {
      "provision_ref": "art33",
      "section": "33",
      "title": "Article (33)",
      "content": "يصرف لموظف البعثة التمثيلية بدل فرق عملة، وفقاً للجدول رقم (3) المرفق بهذه اللائحة، ويصدر قرار من الوزير بتنظيم صرف البدل ومقداره.\nوللوزير أن يصدر قراراً بتعديل قائمة الدول المبينة بالجدول رقم (3) المشار إليه، إذا طرأت ظروف تقتضي ذلك."
    },
    {
      "provision_ref": "art34",
      "section": "34",
      "title": "Article (34)",
      "content": "يُمنح موظف البعثة التمثيلية بدل طبيعة مناطق صعبة بواقع 25% من الراتب، وفقاً للجدول رقم (4) المرفق بهذه اللائحة.\nويجوز للوزير تعديل قائمة هذه الدول، إذا طرأت ظروف تقتضي ذلك."
    },
    {
      "provision_ref": "art35",
      "section": "35",
      "title": "Article (35)",
      "content": "يُمنح الموظف القطري، بالديوان العام، علاوة بدل سكن شهرية مقدارها (5,000) خمسة آلاف ريالاً للمتزوج أو يعول أولاده، ومبلغ (3,000) ثلاثة آلاف ريالاً للأعزب، وذلك مع الانتفاع بنظم الإسكان المعمول بها في الدولة. ويوقف صرف هذا البدل عند النقل إلى الخارج."
    },
    {
      "provision_ref": "art36",
      "section": "36",
      "title": "Article (36)",
      "content": "يطبق على الموظف غير القطري نظام الإسكان المعمول به في الدولة، وفقاً للعقد المبرم معه."
    },
    {
      "provision_ref": "art37",
      "section": "37",
      "title": "Article (37)",
      "content": "تتحمل الوزارة قيمة إيجار مسكن رئيس البعثة التمثيلية، وقيمة استهلاك الكهرباء والمياه والوقود، ونفقات التهوية والتدفئة والنظافة، وأجر خادمين، كما تتحمل الوزارة نفقات إقامته وإقامة أفراد عائلته بالفندق بمقر عمله، إلى حين إعداد مسكن له.\nويُمنح بدل إعاشة يعادل (10%) من راتبه الأساسي، من تاريخ مباشرته العمل بالبعثة التمثيلية."
    },
    {
      "provision_ref": "art38",
      "section": "38",
      "title": "Article (38)",
      "content": "يستحق باقي موظفي السلكين والموظفون الإداريون المماثلون لهم في ذات الدرجة الوظيفية في البعثات التمثيلية، علاوة بدل سكن بالفئات المبينة في الجدول رقم (5) المرفق بهذه اللائحة، وتصرف هذه العلاوة من تاريخ الوصول إلى مقر البعثة، ويوقف صرفها عند النقل إلى الديوان العام.\nويجوز للوزير نقل أي بعثة من فئة إلى فئة أخرى من الفئتين في الجدول رقم (5) المشار إليه، بالنسبة لعلاوة بدل السكن، إذا طرأت ظروف تبرر هذا النقل.\nوتقوم الوزارة باستئجار وحدات سكنية في الدول المستثناة، وفقاً للقرار الوزاري المنظم لذلك.\nولا يُمنح الموظف علاوة بدل السكن المقررة له طيلة فترة إقامته بالفندق، أو في حالة استئجار وحدة سكنية له على نفقة الوزارة."
    },
    {
      "provision_ref": "art39",
      "section": "39",
      "title": "Article (39)",
      "content": "تتحمل الوزارة نفقات إقامة الموظف بالفندق إلى حين توفير مسكن له، بشرط ألا تتجاوز مدة الإقامة بالفندق شهراً واحداً، وما زاد على ذلك فتتحمل الوزارة منه فقط أجر السكن دون أي نفقات أخرى، وبشرط الموافقة المسبقة من الإدارة المختصة بالوزارة على ذلك، وبحد أقصى شهرين، ويجوز بقرار من الوزير تمديدها للفترات التي يراها مناسبة."
    },
    {
      "provision_ref": "art40",
      "section": "40",
      "title": "Article (40)",
      "content": "يُمنح مديرو الإدارات والمكاتب ومديرو الإدارات ومديرو المكاتب بالإنابة، بالديوان العام عند التعيين بالمنصب وكل سنتين، بدل ملابس مقداره (30,000) ثلاثون ألف ريالاً."
    },
    {
      "provision_ref": "art41",
      "section": "41",
      "title": "Article (41)",
      "content": "يُمنح موظف البعثة التمثيلية عند التعيين بها لأول مرة، وكل سنتين من تاريخ آخر صرف، بدل ملابس على النحو التالي:\n1- (30,000) ثلاثون ألف ريالاً للسفير وللقنصل العام.\n2- (20,000) عشرون ألف ريالاً لباقي موظفي البعثة التمثيلية."
    },
    {
      "provision_ref": "art42",
      "section": "42",
      "title": "Article (42)",
      "content": "يُمنح وكيل الوزارة ومديرو الإدارات والمكاتب ومساعدوهم شهرياً، بدل هاتف نقال وفقاً لما يلي:\n- وكيل الوزارة\n(2,500) ألفان وخمسمائة ريالاً شهرياً.\n- مديرو الإدارات والمكاتب\n(2,000) ألفا ريالاً شهرياً.\n- مساعدو مديري الإدارات والمكاتب\n(1,500) ألف وخمسمائة ريالاً شهرياً.\n- أي موظف آخر بعد موافقة الوزير\n(1,000) ألف ريالاً شهرياً.\nويشمل هذا البدل أجرة الاتصالات الهاتفية الرسمية، وثمن جهاز الهاتف النقال."
    },
    {
      "provision_ref": "art43",
      "section": "43",
      "title": "Article (43)",
      "content": "يُمنح موظف البعثة التمثيلية بدل نقل، يعادل إجمالي ما يستحقه الموظف من رواتب وبدلات بواقع راتبه بالخارج عن مدة شهر ونصف للمتزوج، وشهر واحد للأعزب، وذلك عند التعيين أو النقل أو انتهاء الخدمة في الحالات التالية:\n- من الديوان العام إلى الخارج، بواقع فئة البعثة المنقول إليها.\n- من الخارج إلى بعثة في دولة أخرى، بواقع فئة البعثة المنقول منها أو إليها أيهما أكبر.\n- من الخارج إلى الديوان العام، بواقع فئة البعثة المنقول منها.\n- من بعثة إلى بعثة داخل ذات الدولة التي يعمل بها، بواقع فئة البلد مقر البعثة التمثيلية.\nوإذا ألغت الوزارة قرار النقل قبل مباشرة الموظف المنقول للعمل بالبعثة التمثيلية لا يسترد منه بدل النقل، ويلتزم برد أي مستحقات أخرى تم صرفها بناءً على قرار النقل.\nوإذا كان قرار النقل بناءً على طلب الموظف، فإنه يُلزم برد جميع المستحقات التي صُرفت له بناءً على قرار النقل."
    },
    {
      "provision_ref": "art44",
      "section": "44",
      "title": "Article (44)",
      "content": "يُمنح موظف الديوان العام وموظف البعثة، عدا رئيس البعثة، من درجة سفير وحتى درجة سكرتير ثالث، بدل تنقل مقداره (1,500) ألف وخمسمائة ريالاً شهرياً، و(1,000) ألف ريالاً شهرياً لشاغلي درجة الملحق الدبلوماسي.\nويُمنح الموظف الإداري بالديوان العام من الدرجة الخاصة وحتى السابعة بدل تنقل مقداره (1,500) ألف وخمسمائة ريالاً شهرياً، ومن الدرجة الثامنة وحتى العاشرة مبلغ (1,000) ألف ريالاً شهرياً، والدرجات من الحادية عشرة وحتى الثالثة عشرة مبلغ (800) ثمانمائة ريالاً شهرياً.\nويبدأ الصرف من تاريخ الوصول إلى مقر البعثة أو من تاريخ مباشرة العمل بالديوان العام."
    },
    {
      "provision_ref": "art45",
      "section": "45",
      "title": "Article (45)",
      "content": "للقائم بالأعمال بالإنابة الحق في استعمال السيارة الخاصة برئيس البعثة التمثيلية، وذلك خلال مدة قيامه بهذه الأعمال."
    },
    {
      "provision_ref": "art46",
      "section": "46",
      "title": "Article (46)",
      "content": "لا يسمح باستعمال السيارة الرسمية خارج الدولة المعتمد لديها رئيس البعثة التمثيلية، إلا بموافقة الوزير."
    },
    {
      "provision_ref": "art47",
      "section": "47",
      "title": "Article (47)",
      "content": "لا تصرف البدلات والنفقات المنصوص عليها في هذه اللائحة في حالة الإجازة بدون راتب."
    },
    {
      "provision_ref": "art48",
      "section": "48",
      "title": "Article (48)",
      "content": "يحسب بدل الإجازة على أساس الراتب الأساسي، مضافاً إليه العلاوة الاجتماعية، وبدل السكن."
    },
    {
      "provision_ref": "art49",
      "section": "49",
      "title": "Article (49)",
      "content": "يُمنح مديرو الإدارات والمكاتب بعد مضي سنتين من تعيينهم، بدل سيارة بواقع (300,000) ثلاثمائة ألف ريالاً، ولمرة واحدة خلال فترة عملهم بالوزارة."
    },
    {
      "provision_ref": "art50",
      "section": "50",
      "title": "Article (50)",
      "content": "يُمنح موظف البعثة التمثيلية في المنظمات الإقليمية والدولية، مكافأة استثنائية سنوية مقدارها راتب شهر واحد بالإضافة إلى العلاوات والبدلات الأخرى المقررة له."
    },
    {
      "provision_ref": "art51",
      "section": "51",
      "title": "Article (51)",
      "content": "يجوز للوزير، بناءً على توصية الوكيل، منح مكافآت تشجيعية للموظفين الذين يقدمون خدمات ممتازة أو أعمالاً أو بحوثاً أو اقتراحات تساعد على تحسين أساليب العمل أو الوصول إلى نتائج عملية ملموسة، وذلك في حدود المبالغ المخصصة في الموازنة السنوية لهذا الغرض."
    },
    {
      "provision_ref": "art52",
      "section": "52",
      "title": "Article (52)",
      "content": "يجوز بقرار من الوزير، بناءً على توصية الوكيل، منح الموظف مكافأة استثنائية لمرة واحدة في السنة، بواقع راتب شهر واحد في أي من الحالتين التاليتين:\n- إذا حصل على تقرير تقييم أداء بدرجة ممتاز في إحدى الدورات التدريبية المتعلقة بعمله شريطة ألا تقل مدتها عن ثلاثة أشهر.\n- إذا حصل على درجة ممتاز في تقرير تقييم الأداء لمدة ثلاث سنوات متتالية.\nالفصل الرابع\nالقروض"
    },
    {
      "provision_ref": "art53",
      "section": "53",
      "title": "Article (53)",
      "content": "يستحق موظفو الديوان العام من القطريين قرض سيارة بواقع خمسة أضعاف الراتب وبحد أقصى (100,000) مائة ألف ريالاً، وبحد أدنى (20,000) عشرون ألف ريالاً.\nويسدد قرض السيارة على أقساط شهرية لمدة ثمانية وأربعين شهراً، ولا يجوز منح قرض آخر إلا بعد سداد أي قرض سيارة آخر حصل عليه من أي جهة حكومية أخرى."
    },
    {
      "provision_ref": "art54",
      "section": "54",
      "title": "Article (54)",
      "content": "يستحق موظف البعثة التمثيلية، عدا السفير، عند وصوله إلى مقر عمله قرض سيارة بمبلغ (100,000) مائة ألف ريالاً، يسدد على أقساط شهرية لمدة ثمانية وأربعين شهراً.\nويخصم (25%) من مبلغ القرض مقابل استهلاك سيارة، ويسدد باقي القرض بذات الشروط الواردة في المادة ( 57 ) من هذه اللائحة.\nوفي حال انتفاع الموظف بقرض سيارة بواقع راتبه بالخارج فلا يحق له الانتفاع بقرض بواقع راتبه بالداخل.\nوإذا انتفع الموظف بقرض سيارة بواقع راتبه بالداخل وصدر قرار بنقله إلى الخارج، يحق له الانتفاع بالقرض بواقع راتبه بالخارج في حالة سداده للقرض الأول."
    },
    {
      "provision_ref": "art55",
      "section": "55",
      "title": "Article (55)",
      "content": "يصرف للموظف غير القطري الذي أمضى عاماً بالخدمة، ولمرة واحدة فقط طوال مدة خدمته، قرض لشراء سيارة على النحو المبين بالجدول التالي:\nفئة الموظف\nقيمة القرض\nمن كان راتبه (10,000) عشرة آلاف ريالاً فأكثر\n(25,000) خمسة وعشرون ألف ريالاً\nمن كان راتبه أقل من (10,000) عشرة آلاف ريالاً وحتى (3,500) ثلاثة آلاف وخمسمائة ريالاً\n(15,000) خمسة عشر ألف ريالاً"
    },
    {
      "provision_ref": "art56",
      "section": "56",
      "title": "Article (56)",
      "content": "تسدد قيمة القرض خصماً من راتب الموظف، على أقساط شهرية، خلال مدة لا تزيد على سنتين أو نهاية خدمته، أيهما أقرب.\nوإذا لم تف مستحقات نهاية الخدمة لتسديد المتبقي من القرض جاز اتخاذ الإجراءات القانونية اللازمة لتحصيلها من الموظف."
    },
    {
      "provision_ref": "art57",
      "section": "57",
      "title": "Article (57)",
      "content": "يُصرف لموظفي السلكين والموظفين الإداريين المماثلين لهم في الدرجة، والمعينين بالبعثات التمثيلية، عند وصولهم إلى مقار أعمالهم قرض أثاث وفقاً لما يلي:\nالفئة\nالمتزوج\nالأعزب\nالأولى\n(150,000) مائة وخمسون ألف ريالاً\n(130,000) مائة وثلاثون ألف ريالاً\nالثانية\n(140,000) مائة وأربعون ألف ريالاً\n(120,000) مائة وعشرون ألف ريالاً\nويسدد هذا القرض على النحو التالي:\n1. يُخصم 50% من مبلغ القرض مقابل استهلاك أثاث.\n2. يُسدد الباقي على ثمانية وأربعين قسطاً شهرياً، ابتداءً من أول الشهر التالي لصرف القرض.\nوفي حالة النقل إلى الديوان العام قبل انقضاء ثلاث سنوات، يكون حساب الأقساط على النحو التالي:\n1. في حالة النقل بمعرفة الوزارة، يعفى الموظف المنقول من باقي الأقساط.\n2. في حالة النقل بناءً على طلب الموظف، أو بسبب توقيع جزاء تأديبي عليه يُلزم الموظف بسداد باقي الأقساط بالكامل.\n3. في حالة نقل الموظف من بعثته التي يعمل بها إلى بعثة أخرى نقلاً مباشراً، يستحق صرف قرض آخر بنسبة (50%) من مبلغ القرض السابق، إذا لم يكمل مدة ثلاث سنوات في مقر بعثته، فإذا أكمل الثلاث سنوات يصرف له القرض كاملاً.\nولا يحق للموظف المطالبة بقرض جديد، إذا كان متواجداً في ذات البعثة التمثيلية التي يعمل بها."
    },
    {
      "provision_ref": "art58",
      "section": "58",
      "title": "Article (58)",
      "content": "يستحق الموظف القطري قرضاً بضمان الراتب، في أحوال الظروف الطارئة والزواج، وذلك وفقاً للتقارير الواردة من الجهات المختصة، ويكون الحد الأقصى لمبلغ القرض بما يوازي خمسة أضعاف الراتب على ألا يتجاوز (100,000) مائة ألف ريالاً ولا يقل عن (20,000) عشرين ألف ريالاً. وفي جميع الأحوال يجب إلا يتعدى الحد الأقصى لمبلغ القرض (75%) من رصيد مكافأة نهاية خدمته وقت تقديم الطلب.\nويتم سداد مبلغ القرض بضمان الراتب على أقساط متساوية لمدة ثمانية وأربعين شهراً، ويتم استقطاع الأقساط من الراتب الشهري للموظف حتى سداد قيمة القرض بالكامل.\nويشترط في جميع الأحوال، لصرف القرض ما يلي:\n1. ألا تقل مدة خدمة الموظف عن سنة ميلادية.\n2. انقضاء سنة على سداد أي قرض سابق حصل عليه الموظف بضمان الراتب."
    },
    {
      "provision_ref": "art59",
      "section": "59",
      "title": "Article (59)",
      "content": "يسدد القرض دفعة واحدة من مكافأة نهاية الخدمة، أو من مستحقات الموظف الأخرى، عند انتهاء خدمته.\nالفصل الخامس\nالتعليم والعلاج"
    },
    {
      "provision_ref": "art60",
      "section": "60",
      "title": "Article (60)",
      "content": "تتحمل الوزارة نفقات تعليم أبناء الموظف في البلد الذي يوجد به مقر البعثة التمثيلية ابتداءً من سن الرابعة في مرحلة الروضة والتمهيدي وحتى نهاية المرحلة الثانوية، فإذا لم تتوفر مدارس في البلد المعتمد فيه موظف البعثة، يحق له تعليم أبنائه في دولة قطر، وعلى الموظف تقديم الأوراق الثبوتية باجتياز أبنائه العام الدراسي سنوياً.\nوكذلك تتحمل الوزارة نفقات التعليم حتى نهاية المرحلة الثانوية لأبناء الموظف بالديوان العام، الذي سبق له العمل بالخارج، وبشرط أن يكون قد ألحق أبناءه بمدارس أجنبية في البلد الذي كان يعمل به بالخارج.\nوتشمل نفقات التعليم ما يلي:\n- الرسوم بمختلف أنواعها.\n- قيمة الكتب المدرسية المقررة.\n- التأمين المدرسي.\n- رسوم المواصلات.\n- أجر الدروس الخاصة في مواد اللغة العربية والتربية الإسلامية إذا كانت الدراسة باللغة الأجنبية.\n- رسوم الأنشطة المدرسية.\n- الهبات الإلزامية التي تطلبها المدرسة.\nولا تتحمل الوزارة النفقات الآتية:\n- نفقة إعادة السنة الدراسية بسبب الرسوب، إلاّ لأسباب مرضية حالت دون الإنتظام في الدراسة، أو لأسباب أخرى تقبلها الوزارة.\n- نفقة الدراسة في الإجازة الصيفية.\n- نفقة تغيير المدرسة بعد سداد الرسوم للمدرسة الأولى، ويستثنى من ذلك حالة ما إذا تم استرداد هذه الرسوم."
    },
    {
      "provision_ref": "art61",
      "section": "61",
      "title": "Article (61)",
      "content": "إذا نُقل موظف البعثة التمثيلية إلى بعثة تمثيلية في دولة أخرى لا يتوفر فيها تعليم ملائم لأبنائه، فيجوز استمرار تعليمهم في مدارس البلد المنقول منه، وتتحمل الوزارة في هذه الحالة رسوم التعليم ونفقات الإقامة بالأقسام الداخلية، حتى إتمام المرحلة التعليمية التي كانوا فيها وقت عمل والدهم."
    },
    {
      "provision_ref": "art62",
      "section": "62",
      "title": "Article (62)",
      "content": "يجوز لموظف البعثة التمثيلية تعلم أبنائه، وفقاً لنظام التعليم المنزلي الذي تحدده الجهة التعليمية المختصة بالدولة، بدلاً من تعليمهم ببلد المقر، وفي هذه الحالة تتحمل الوزارة تذاكر سفرهم بالدرجة السياحية مرة كل سنة دراسية، وكذلك تذكرة سفر بالدرجة السياحية لمرافق واحد يصطحب الأولاد من الذكور متى كانوا دون سن الخامسة عشرة والبنات غير المتزوجات، ويكون الموظف ملزماً بتقديم ما يثبت أداء الأبناء للإمتحان عقب نهاية كل سنة دراسية.\nوتتحمل الوزارة في هذه الحالة نفقات الدروس الخصوصية في المواد الدراسية المقررة، وبحد أقصى ثلاث مواد."
    },
    {
      "provision_ref": "art63",
      "section": "63",
      "title": "Article (63)",
      "content": "تضع الوزارة الضوابط الخاصة بتعليم أبناء موظفي السلكين بالديوان العام وكذلك البعثات التمثيلية بعد المرحلة الثانوية أو ما يعادلها، وذلك بعد التنسيق في هذا الشأن مع الجهات المختصة بوزارة التربية والتعليم والمجلس الأعلى للتعليم، ويصدر بتنظيم نفقات التعليم قرار من الوزير."
    },
    {
      "provision_ref": "art64",
      "section": "64",
      "title": "Article (64)",
      "content": "تتحمل الوزارة نفقات تعليم أبناء الموظفين من ذوي الاحتياجات الخاصة، وفقاً لاحتياجاتهم وبموجب تقارير طبية معتمدة من الجهات المختصة في الدولة."
    },
    {
      "provision_ref": "art65",
      "section": "65",
      "title": "Article (65)",
      "content": "تستمر الوزارة في تحمل نفقات تعليم أبناء الموظف، داخل الدولة، حتى نهاية المرحلة الثانوية، وذلك في حالة إحالته للتقاعد أو وفاته أثناء الخدمة، وبشرط أن يكون الأبناء قد التحقوا بمدارس أجنبية في البلد الذي سبق للموظف العمل به بالخارج."
    },
    {
      "provision_ref": "art66",
      "section": "66",
      "title": "Article (66)",
      "content": "تتحمل الوزارة نفقات الدورات والندوات والبرامج التي يحضرها موظف البعثة التمثيلية وتنظمها جهات رسمية أو أكاديمية أو علمية داخل أو خارج بلد المقر في المجالات المتعلقة بالعمل، بهدف اكتساب خبرات ومهارات ترفع مستوى الأداء، ويشترط في هذه الحالة الحصول على إذن كتابي مسبق من الوكيل."
    },
    {
      "provision_ref": "art67",
      "section": "67",
      "title": "Article (67)",
      "content": "تتحمل الوزارة نفقات تدريس اللغة الأجنبية لموظفي البعثات التمثيلية في معاهد دراسية معتمدة في البلدان التي يعملون بها، وبشرط ألا تتجاوز مدة الدراسة سنتين، ويجوز أن تتحمل الوزارة ذلك بالنسبة لزوجات موظفي البعثات.\nولا يجوز دراسة لغتين أجنبيتين في وقت واحد، وتكون الأولوية لاستكمال الموظف دراسته للغة الأجنبية التي كان قد بدأها بمقر عمله السابق."
    },
    {
      "provision_ref": "art68",
      "section": "68",
      "title": "Article (68)",
      "content": "تتحمل الوزارة نفقات علاج الموظفين بالخارج على النحو التالي:\n1. نفقات علاج موظف البعثة التمثيلية وأفراد عائلته المقيمين معه في بلد المقر، عدا عمليات جراحات التجميل وتركيب الأسنان.\n2. تكاليف التأمين الصحي للمستخدمين التابعين لموظف البعثة التمثيلية أثناء فترة عمله بالبعثة.\n3. نفقات علاج موظفي الديوان العام الموفدين في مهام رسمية أو دورات تدريبية بالخارج، وذلك خلال الفترة المحددة للمهمة أو الدورة، وفقاً لأحكام اللوائح والأنظمة الصادرة عن الجهات الطبية المختصة."
    },
    {
      "provision_ref": "art69",
      "section": "69",
      "title": "Article (69)",
      "content": "في حالة عدم توفر العلاج المناسب في دولة المقر، يجوز بعد موافقة الوزير أو من ينوب عنه، أن يتم العلاج في أقرب دولة لدولة المقر على أن تتحمل الوزارة تذاكر السفر والعلاج فقط، وفقاً للتقارير المعتمدة من الجهات الطبية المختصة بالدولة.\nالفصل السادس\nالسفر والمناسبات"
    },
    {
      "provision_ref": "art70",
      "section": "70",
      "title": "Article (70)",
      "content": "1. تتحمل الوزارة نفقات سفر موظفي البعثات التمثيلية وعائلاتهم عند التعيين والنقل والإجازة الدورية وإجازة المناطق الصعبة وانتهاء الخدمة.\n2. يستحق موظف البعثة التمثيلية، المتزوج، عند التعيين أو النقل، بدل وزن إضافي مقداره مائتي كيلوجرام، جواً، وشحن حاوية سعة (40) قدم مكعب بحراً، ويستحق الموظف الأعزب بدل وزن إضافي مقداره مائة وخمسون كيلوجرام جواً، وشحن حاوية سعة (20) قدم مكعب بحراً.\nبالإضافة إلى تكاليف تأمين وشحن سيارة واحدة لكل منهما بطريق البر أو البحر من مقر العمل الحالي إلى مقر العمل الجديد.\n3. يستحق الموظف بدل تذاكر السفر نقداً، وقت استحقاق صرف التذاكر له ولأفراد عائلته.\n4. تحسب قيمة تذاكر السفر عن المسافة من مقر الديوان العام إلى مقر البعثة التمثيلية للموظف وبالعكس وبأقصر الطرق.\nويشترط لصرف بدل التذاكر السنوية للموظف، أن يكون قد مضى عام على الأقل على تاريخ آخر بدل تقاضاه."
    },
    {
      "provision_ref": "art71",
      "section": "71",
      "title": "Article (71)",
      "content": "تتحمل الوزارة نفقات سفر خادمين تابعين لرئيس البعثة التمثيلية، وسفر خادم تابع لموظف البعثة إلى مقر البعثة، بالدرجة السياحية.\nكما تتحمل الوزارة نفقات سفر مربية تابعة لرئيس البعثة، ومربية تابعة لموظف البعثة على الدرجة السياحية، إلاّ إذا كان رئيس البعثة أو الموظف يصطحب طفلاً دون السادسة من العمر، ففي هذه الحالة يكون سفر المربية بالدرجة المرخص له بها."
    },
    {
      "provision_ref": "art72",
      "section": "72",
      "title": "Article (72)",
      "content": "يكون سفر موظف السلكين وعائلته، ومن في درجته من الموظفين الإداريين وعائلاتهم، بالبعثات التمثيلية، بالدرجة الأولى جواً أو بحراً أو براً."
    },
    {
      "provision_ref": "art73",
      "section": "73",
      "title": "Article (73)",
      "content": "يستحق موظف البعثة التمثيلية إجازة خاصة براتب لمدة أقصاها عشرة أيام، في حالة وفاة أحد أقاربه أو أقارب زوجته من الدرجة الأولى، كما يستحق صرف تذكرة سفر ذهاباً وإياباً من مقر البعثة إلى قطر."
    },
    {
      "provision_ref": "art74",
      "section": "74",
      "title": "Article (74)",
      "content": "إذا تم استدعاء موظف السلكين لأسباب طارئة حدثت في بلد المقر، تصرف نفقات سفر له ولأفراد عائلته، وكامل راتبه وعلاواته وبدلاته التي كان يتقاضاها في تلك البعثة التمثيلية لمدة ثلاثة أشهر، وتوقف تلك العلاوات والبدلات بعد ذلك."
    },
    {
      "provision_ref": "art75",
      "section": "75",
      "title": "Article (75)",
      "content": "تتحمل الوزارة نفقات سفر وإقامة من يستدعى رسمياً من موظفي البعثات التمثيلية إلى الديوان العام، ويحدد الوكيل مدة بقائه."
    },
    {
      "provision_ref": "art76",
      "section": "76",
      "title": "Article (76)",
      "content": "تتحمل الوزارة نفقات سفر وإقامة رئيس البعثة التمثيلية ومن يصطحبهم من أفراد عائلته، لتقديم أوراق اعتماده كسفير غير مقيم في دولة أخرى، وكذلك الزيارات الدورية التي يقوم بها رئيس البعثة التمثيلية إلى تلك الدولة بعد موافقة الوزارة. كما تتحمل الوزارة نفقات السفر والإقامة والتنقل لموظف البعثة التمثيلية المرافق لرئيس البعثة. ولا تحسب المهام التي يقوم بها رئيس البعثة التمثيلية وبقية موظفي البعثة التمثيلية داخل إقليم الدولة أو الدول التي تقع ضمن دائرة اختصاص البعثة التمثيلية، ضمن فترات الندب والمهام الرسمية."
    },
    {
      "provision_ref": "art77",
      "section": "77",
      "title": "Article (77)",
      "content": "يجوز بقرار من الوزير تكليف موظف بالديوان العام أو بإحدى البعثات التمثيلية، للقيام بأعمال رسمية تتصل بالبعثات التمثيلية.\nويجوز للموظف المكلف بهذه المهمة، وبعد الحصول على موافقة الوزير، اصطحاب زوجته وأبنائه الذين تقل أعمارهم عن خمس سنوات معه، بشرط ألا تقل مدة الندب أو المهمة الرسمية عن تسعين يوماً متصلة.\nوفي هذه الحالة، تتحمل الوزارة نفقات الإقامة بالفندق والتنقل خلال فترة قيام الموظف بهذه المهمة."
    },
    {
      "provision_ref": "art78",
      "section": "78",
      "title": "Article (78)",
      "content": "تتحمل الوزارة نفقات المناسبات والدعوات الرسمية التي يقيمها رئيس البعثة التمثيلية، أو القائم بالأعمال بالإنابة، وذلك وفقاً للضوابط التي يصدر بها قرار من الوزير.\nالفصل السابع\nالتدريب"
    },
    {
      "provision_ref": "art79",
      "section": "79",
      "title": "Article (79)",
      "content": "يجوز إيفاد موظف الديوان العام لحضور دورات تدريبية، بناءً على قرار من اللجنة وتوصية من مكتب تدريب وتطوير الموارد البشرية بالوزارة، لمدة لا تزيد على ستة أشهر للدورة الواحدة.\nفإذا كانت مدة الدورة تزيد على ستة أشهر، يكون الإيفاد بموافقة الوزير، بناءً على توصية اللجنة."
    },
    {
      "provision_ref": "art80",
      "section": "80",
      "title": "Article (80)",
      "content": "يشترط في الموظف الموفد للتدريب في الخارج ما يلي:\n1. أن يكون قطري الجنسية.\n2. أن تتوفر بشأنه شروط الدورة التدريبية المرشح لها.\n3. أن يكون ملماً باللغة المستخدمة في الدورة.\n4. أن يكون آخر تقرير تقييم أداء له بدرجة جيد على الأقل.\n5. أن يكون قد أمضى في الخدمة مدة لا تقل عن سنة ميلادية."
    },
    {
      "provision_ref": "art81",
      "section": "81",
      "title": "Article (81)",
      "content": "يُمنح الموظف الموفد للتدريب في الخارج، علاوة بدل المهمة المقررة له بحسب راتبه أو درجته الوظيفية، إذا كانت مدة الدورة ثلاثة أشهر فأقل.\nفإذا زادت مدة الدورة على ثلاثة أشهر، استحق نصف علاوة بدل المهمة المقررة له عن المدة الزائدة."
    },
    {
      "provision_ref": "art82",
      "section": "82",
      "title": "Article (82)",
      "content": "تتحمل الوزارة عن الموظف الموفد في دورة تدريبية المصروفات التالية:\n- رسوم الالتحاق بالدورة.\n- نفقات السفر ذهاباً وإياباً.\n- نفقات التأشيرات وأي مصاريف أخرى.\nالفصل الثامن\nالإجازات"
    },
    {
      "provision_ref": "art83",
      "section": "83",
      "title": "Article (83)",
      "content": "الإجازات المقررة للموظف هي:\n1. إجازة دورية (سنوية).\n2. إجازة عارضة.\n3. إجازة المناطق الصعبة.\n4. إجازة مرضية.\n5. إجازة وضع.\n6. إجازة حج.\n7. إجازة للزوجة عند وفاة زوجها.\n8. إجازة عزاء.\n9. إجازة خاصة:\nأ. إجازة لمرافقة مريض للعلاج في الخارج.\nب. إجازة لمرافقة الزوج أو الزوجة.\nج. إجازة دراسية.\nد. إجازة زواج.\nهـ. إجازة أمومة.\nو. إجازة محرم."
    },
    {
      "provision_ref": "art84",
      "section": "84",
      "title": "Article (84)",
      "content": "يُمنح الموظف سنوياً إجازة دورية وفقاً لما يلي:\n1- خمسة وأربعون يوماً لشاغلي الدرجات من سفير إلى سكرتير ثالث والدرجات من الأولى إلى السابعة.\n2- أربعون يوماً لشاغلي درجة ملحق دبلوماسي، والدرجات من الثامنة إلى العاشرة.\n3- ثلاثون يوماً لشاغلي باقي الدرجات.\nولا تحسب عطلة نهاية الأسبوع والعطل الرسمية ضمن مدة هذه الإجازة.\nولا يجوز منح الإجازة الدورية قبل انتهاء فترة الاختبار بنجاح.\nوللوكيل أن يطلب عودة الموظف إلى عمله قبل انتهاء الإجازة الدورية، إذا اقتضت مصلحة العمل ذلك."
    },
    {
      "provision_ref": "art85",
      "section": "85",
      "title": "Article (85)",
      "content": "لا يجوز احتفاظ الموظف القطري، برصيد الإجازة لأكثر من عامين وما زاد على ذلك يصرف له بدل نقدي على أساس الراتب وقت استحقاق الإجازة مضافاً إليه العلاوة الإجتماعية وبدل السكن."
    },
    {
      "provision_ref": "art86",
      "section": "86",
      "title": "Article (86)",
      "content": "يجب على كل موظف يرغب في القيام بإجازة دورية، أن يقدم طلباً بذلك إلى رئيسه المباشر قبل بدايتها بوقتٍ كافٍ، يبين فيه مدة الإجازة المطلوبة. وعلى الرئيس المباشر أن يحيل طلب الموظف إلى الإدارة."
    },
    {
      "provision_ref": "art87",
      "section": "87",
      "title": "Article (87)",
      "content": "يجب على كل موظف رُخص له بإجازة دورية، أن يحرر في اليوم الأخير من أيام العمل الرسمية السابق على قيامه بها، إقراراً على النموذج الذي يعُد لذلك موضحاً فيه تاريخ بدء الإجازة وانتهائها، ووسيلة الاتصال به خلال فترة الإجازة.\nكما يجب عليه أن يحرر عقب عودته من الإجازة إقراراً بمباشرة العمل، ويقوم الرئيس المباشر باعتماد إقراري القيام بالإجازة والعودة معاً، وإحالتهما للإدارة لاتخاذ ما يلزم، وحفظهما بملف خدمة الموظف."
    },
    {
      "provision_ref": "art88",
      "section": "88",
      "title": "Article (88)",
      "content": "يحسب راتب الإجازة الدورية على أساس الراتب وقت استحقاق الإجازة. ويجوز صرف راتب الإجازة قبل القيام بها."
    },
    {
      "provision_ref": "art89",
      "section": "89",
      "title": "Article (89)",
      "content": "يحسب استحقاق الموظف للإجازة الدورية لأول مرة من تاريخ مباشرته العمل."
    },
    {
      "provision_ref": "art90",
      "section": "90",
      "title": "Article (90)",
      "content": "لا يجوز منع الموظف من القيام بإجازته الدورية لأكثر من سنتين متتاليتين."
    },
    {
      "provision_ref": "art91",
      "section": "91",
      "title": "Article (91)",
      "content": "يستحق الموظف إجازة عارضة لسبب طارئ، لا يستطيع معه أن يطلب مقدماً الترخيص له بالغياب.\nوعلى كل موظف يتغيب عن العمل لسبب طارئ، أن يقدم عقب عودته إلى عمله بياناً بالأسباب التي اقتضت غيابه وحالت دون تمكنه من طلب الترخيص له بالغياب.\nويجب ألا يتجاوز مجموع الإجازات العارضة سبعة أيام في السنة، ويسقط حق الموظف في هذه الإجازة بمضي السنة المستحقة عنها."
    },
    {
      "provision_ref": "art92",
      "section": "92",
      "title": "Article (92)",
      "content": "يستحق موظف البعثة التمثيلية في دول المناطق الصعبة المشار إليها في الجدول رقم (4) المرفق بهذه اللائحة، إجازة إضافية لمدة خمسة عشر يوماً في السنة.\nويسقط حق الموظف في هذه الإجازة بمضي السنة المستحقة عنها، ولا يصرف عنها بدل نقدي."
    },
    {
      "provision_ref": "art93",
      "section": "93",
      "title": "Article (93)",
      "content": "يُمنح الموظف القطري، في حالة مرضه إجازة مرضية، لا تجاوز سنتين براتب إجمالي، وفقاً للتقارير الواردة من الجهات الطبية المختصة بالدولة.\nوفي حالة تعذر شفائه وثبوت عدم قدرته على العمل وفقاً لتلك التقارير، يحال إلى التقاعد."
    },
    {
      "provision_ref": "art94",
      "section": "94",
      "title": "Article (94)",
      "content": "يُمنح الموظف غير القطري، في حالة مرضه، إجازة مرضية على النحو التالي:\n- ثلاثة أشهر براتب إجمالي.\n- ثلاثة أشهر أخرى بنصف راتب إجمالي.\n- ثلاثة أشهر أخرى بربع راتب إجمالي.\nفإذا انتهت هذه المدد دون أن يشفى، يحال إلى الجهة الطبية المختصة لتقرير مدى قدرته على أداء العمل. فإذا رأت عدم قدرته، اعتبر العقد منتهياً من تاريخ قرار الجهة الطبية المختصة بذلك."
    },
    {
      "provision_ref": "art95",
      "section": "95",
      "title": "Article (95)",
      "content": "مع عدم الإخلال بحكم المادتين السابقتين، يُمنح الموظف الذي تلحق به إصابة أو مرض أثناء تأدية وظيفته أو بسببها، إجازة مرضية براتب إجمالي لمدة ستة أشهر لا تحسب ضمن مدة إجازته الدورية أو المرضية."
    },
    {
      "provision_ref": "art96",
      "section": "96",
      "title": "Article (96)",
      "content": "يجب على الموظف الذي ينقطع عن العمل، بسبب المرض، مراجعة أقرب جهة طبية مختصة للكشف عليه، وتقرير الإجازة المرضية اللازمة، وعليه إبلاغ جهة عمله بالتقرير.\nفإذا زادت مدة الإجازة الممنوحة له على سبعة أيام، أحيل التقرير للهيئة الطبية المختصة لاعتماد الإجازة."
    },
    {
      "provision_ref": "art97",
      "section": "97",
      "title": "Article (97)",
      "content": "إذا مرض الموظف وهو بالخارج لقضاء إجازة دورية، تعين عليه أن يحصل على تقرير طبي عن حالته المرضية مصدقاً عليه من البعثة التمثيلية، وعلى الموظف تقديم التقرير إلى جهة العمل بعد عودته من الخارج، لإحالته للهيئة الطبية المختصة للنظر في اعتماده.\nولا تحسب مدة الإجازة المرضية المعتمدة ضمن مدة الإجازة الدورية، إذا وقعت خلالها."
    },
    {
      "provision_ref": "art98",
      "section": "98",
      "title": "Article (98)",
      "content": "إذا مرض الموظف أثناء فترة الاختبار، استحق إجازة مرضية لا تحسب ضمن فترة الاختبار، بشرط ألا تجاوز تلك الفترة."
    },
    {
      "provision_ref": "art99",
      "section": "99",
      "title": "Article (99)",
      "content": "تُمنح الموظفة القطرية إجازة وضع براتب إجمالي مدتها ستون يوماً، تبدأ من تاريخ الوضع، وفقاً للتقارير الطبية المعتمدة. وتكون هذه الإجازة لمدة أربعين يوماً للموظفة غير القطرية. وعند عودة الموظفة من إجازة الوضع تحصل على ساعتين لغرض الرضاعة، ولمدة سنة من تاريخ انتهاء إجازة الوضع مباشرة، ويترك للموظفة تحديد وقت الرضاعة."
    },
    {
      "provision_ref": "art100",
      "section": "100",
      "title": "Article (100)",
      "content": "يُمنح الموظف، لمرة واحدة طوال مدة خدمته، إجازة حج براتب إجمالي، لأداء فريضة الحج، تبدأ من تاريخ المغادرة إلى تاريخ العودة إلى مقر عمله بعد أداء الفريضة، وبحد أقصى عشرون يوماً، ولا تحسب هذه المدة من إجازاته الأخرى."
    },
    {
      "provision_ref": "art101",
      "section": "101",
      "title": "Article (101)",
      "content": "تُمنح الموظفة التي توفى عنها زوجها، إجازة براتب إجمالي لمدة أربعة أشهر وعشرة أيام، تبدأ من تاريخ الوفاة أو إلى حين الوضع إذا كانت حاملاً أيهما أبعد، ولا تحسب هذه المدة من إجازاتها الأخرى، على أن تقدم ما يثبت الوفاة بعد عودتها من الإجازة."
    },
    {
      "provision_ref": "art102",
      "section": "102",
      "title": "Article (102)",
      "content": "يمنح الموظف بالديوان العام إجازة عزاء، مدتها ثلاثة أيام، وموظف البعثة التمثيلية سبعة أيام، براتب إجمالي عند وفاة أحد أقاربه حتى الدرجة الثانية، تبدأ من تاريخ الوفاة، ولا تحسب هذه المدة من إجازاته الأخرى، على أن يقدم ما يثبت الوفاة بعد عودته من الإجازة."
    },
    {
      "provision_ref": "art103",
      "section": "103",
      "title": "Article (103)",
      "content": "يجوز منح الموظف القطري إجازة خاصة براتب، لمرافقة مريض للعلاج بالخارج، بشرط أن تقرر الجهة الطبية المختصة أن حالة المريض تستدعي اصطحاب مرافق، وتكون مدة الإجازة للفترة اللازمة لعلاج المريض بالخارج، وفقا لما تحدده الجهة الطبية المختصة، ولا تحسب هذه المدة من إجازات الموظف الأخرى."
    },
    {
      "provision_ref": "art104",
      "section": "104",
      "title": "Article (104)",
      "content": "يجوز منح الموظف القطري أو الموظفة القطرية، إجازة بدون راتب لمدة أقصاها ست سنوات لمرافقة الزوج الموظف بإحدى الوزارات أو الأجهزة الحكومية الأخرى، أو الهيئات أو المؤسسات العامة، أو الشركات التي تساهم فيها الحكومة، إذا أعير للعمل خارج البلاد، أو أوفد للخارج لمدة لا تقل عن سنة في بعثة دراسية أو تدريبية أو إجازة دراسية."
    },
    {
      "provision_ref": "art105",
      "section": "105",
      "title": "Article (105)",
      "content": "يجوز منح الموظف القطري، إجازة دراسية وفقاً للمدد والشروط التي تحددها الجهات المختصة بالدولة.\nولا يستحق الموظف إجازة دورية عن المدد التي يقتضيها في إجازة دراسية."
    },
    {
      "provision_ref": "art106",
      "section": "106",
      "title": "Article (106)",
      "content": "يُمنح الموظف، لمرة واحدة طوال مدة خدمته، إجازة زواج براتب إجمالي لمدة خمسة عشر يوماً."
    },
    {
      "provision_ref": "art107",
      "section": "107",
      "title": "Article (107)",
      "content": "مع مراعاة مقتضيات صالح العمل، يجوز بموافقة الوزير أو من ينوب عنه، منح الموظفة القطرية التي مضى على تعيينها أربع سنوات، ولمرتين طوال خدمتها، إجازة لرعاية أولادها الذين لم يتجاوزوا سن السادسة عشر، وبحد أقصى سنتين في كل مرة.\nوتكون الإجازة براتب في المرة الأولى، وبنصف راتب في المرة الثانية، شريطة ألا يقل الفاصل الزمني عن أربع سنوات بين الإجازتين.\nويستثنى من شرطي السن وعدد المرات الموظفة التي لها أولاد من ذوي الاحتياجات الخاصة."
    },
    {
      "provision_ref": "art108",
      "section": "108",
      "title": "Article (108)",
      "content": "يجوز منح الموظف القطري، إجازة بدون راتب لمرافقة زوجته أو إحدى محارمه، وذلك في الحالات التالية:\n1- المهام الرسمية.\n2- الدورات التدريبية.\n3- الحالات الأخرى التي تقدرها جهة العمل.\nويصرف للموظف نصف علاوة بدل المهمة المقررة لزوجته أو إحدى محارمه، إذا كانت مستحقة لتلك العلاوة طبقاً للأحكام المنظمة لذلك.\nوتحدد المحارم وفقاً لأحكام الشريعة الإسلامية.\nالفصل التاسع\nالواجبات والمحظورات والمسئولية التأديبية للموظفين الإداريين"
    },
    {
      "provision_ref": "art109",
      "section": "109",
      "title": "Article (109)",
      "content": "تطبق على الموظفين الإداريين أحكام قانون الخدمة المدنية المشار إليه، فيما يتعلق بالواجبات والمحظورات والمسئولية التأديبية، ويشكّل مجلس التأديب وفقاً للفقرة الثالثة من المادة ( 56 ) من القانون رقم (39) لسنة 2005 المشار إليه، وتتبع في هذا الشأن الإجراءات المنصوص عليها في قانون الخدمة المدنية المشار إليه.\nوتكون الإحالة إلى مجلس التأديب بقرار من الوكيل.\nالفصل العاشر\nانتهاء الخدمة"
    },
    {
      "provision_ref": "art110",
      "section": "110",
      "title": "Article (110)",
      "content": "تنتهي خدمة الموظف لأحد الأسباب التالية:\n1. بلوغ سن الستين.\n2. انتهاء مدة العقد، أو انتهاء مدة العمل المؤقت.\n3. الاستقالة.\n4. الفصل بقرار تأديبي.\n5. صدور حكم نهائي بعقوبة جناية أو بعقوبة مقيدة للحرية في جريمة مخلة بالشرف أو الأمانة.\n6. عدم اللياقة للخدمة طبياً.\n7. إلغاء الوظيفة.\n8. فقد الجنسية القطرية لأي سبب من الأسباب، وفي هذه الحالة تسري على الموظف الذي فقد الجنسية القطرية الأحكام المتعلقة بالموظف غير القطري من تاريخ فقده الجنسية.\n9. الوفاة.\nويصدر قرار إنهاء خدمة الموظف من السلطة المختصة بالتعيين، موضحاً فيه سبب وتاريخ انتهائها."
    },
    {
      "provision_ref": "art111",
      "section": "111",
      "title": "Article (111)",
      "content": "لا يجوز مد خدمة الموظف في حالة انتهاء الخدمة لبلوغه سن الستين إلا بقرار من الوزير وذلك لمقتضيات الضرورة، ويكون المد من سنة إلى أخرى بحد أقصى خمس سنوات\nويجوز بموافقة الأمير مد الخدمة بعد سن الخامسة والستين، ويكون المد من سنة إلى أخرى، وفقاً لمقتضيات الضرورة.\nوتسري أحكام القانون رقم (24) لسنة 2002 بشأن التقاعد والمعاشات، على موظفي الوزارة القطريين."
    },
    {
      "provision_ref": "art112",
      "section": "112",
      "title": "Article (112)",
      "content": "مع مراعاة أحكام المادة ( 3 ) من هذه اللائحة يجوز لأي من الطرفين إنهاء عقد العمل بإخطار كتابي لا تقل مدته عن شهرين للموظفين شاغلي الدرجات الخاصة، والدرجات من الأولى إلى السابعة، وشهر واحد للموظفين شاغلي الدرجات من الثامنة إلى الثالثة عشر."
    },
    {
      "provision_ref": "art113",
      "section": "113",
      "title": "Article (113)",
      "content": "يحدد العقد شروط إنهاء خدمة الموظف غير القطري، وفقاً للنموذج الذي تعده الإدارة، ويعتمده الوزير."
    },
    {
      "provision_ref": "art114",
      "section": "114",
      "title": "Article (114)",
      "content": "للموظف أن يستقيل من وظيفته، ويشترط لقبول الاستقالة أن تكون مكتوبةً، وغير معلقة على شرط أو مقترنة بقيد، ومحدداً فيها تاريخ سريانها.\nويجب البت في طلب الاستقالة خلال ثلاثين يوماً من تاريخ تقديمه، وإلا اعتبر مقبولاً، ومع ذلك يجوز إرجاء النظر في قبول طلب الاستقالة لمدة لا تزيد على ثلاثة أشهر لأسباب تتعلق بمصلحة العمل، يعتبر بعدها طلب الاستقالة مقبولاً، ولو لم يبلغ الموظف بذلك.\nوإذا كان الموظف محالاً للتحقيق أو موقوفاً عن العمل أو محالاً للمساءلة التأديبية، فلا تقبل استقالته إلا بعد صدور القرار التأديبي، بغير جزاء الفصل من الخدمة أو العزل من الوظيفة.\nوعلى الموظف أن يستمر في عمله إلى حين إبلاغه بقرار قبول طلب استقالته أو إلى أن ينقضي الأجل المحدد لاعتباره مقبولاً.\nوتكون السلطة المختصة بقبول الاستقالة هي السلطة المختصة بالتعيين."
    },
    {
      "provision_ref": "art115",
      "section": "115",
      "title": "Article (115)",
      "content": "يعتبر الموظف مستقيلاً في الحالات التالية:\n1. إذا انقطع عن العمل بغير إذن مدة خمسة عشر يوماً متصلة، ولو كان الانقطاع عقب إجازة مرخص له بها، ما لم يقدم خلال الخمسة عشر يوماً التالية، ما يثبت أن انقطاعه كان بعذر مقبول، وفي هذه الحالة يجوز اعتبار مدة الانقطاع إجازة مرخص له بها إذا كان رصيده منها يسمح بذلك، وإلاّ اعتبرت إجازة بدون راتب.\nفإذا لم يقدم أسباباً تبرر الإنقطاع أو قدم هذه الأسباب ورفضت، اعتبرت خدمته منتهية من تاريخ انقطاعه عن العمل.\n2. إذا انقطع عن العمل بغير عذر مقبول أكثر من ثلاثين يوماً غير متصلة في السنة تعتبر خدمته منتهية من اليوم التالي لإكتمال هذه المدة.\n3. إذا لم يعد الموظف المعار خلال خمسة عشر يوماً من تاريخ انتهاء إعارته، ولم يقدم خلال الخمسة عشر يوماً التالية ما يثبت أن عدم عودته كانت لأسباب مقبولة، أو قدم هذه الأسباب ورفضت، اعتبرت خدمته منتهية من تاريخ انتهاء الإعارة.\nوفي جميع الأحوال يتعين إخطار الموظف كتابةً بعد انقطاعه لمدة سبعة أيام في الحالة الأولى، وخمسة عشر يوماً في الحالتين الثانية والثالثة."
    },
    {
      "provision_ref": "art116",
      "section": "116",
      "title": "Article (116)",
      "content": "إذا قرر مجلس التأديب فصل موظف موقوف عن عمله، انتهت خدمته من تاريخ وقفه عن العمل، ما لم يقرر مجلس التأديب غير ذلك، فإذا لم يكن الموظف موقوفاً عن العمل، انتهت خدمته من تاريخ إبلاغه بقرار الفصل."
    },
    {
      "provision_ref": "art117",
      "section": "117",
      "title": "Article (117)",
      "content": "يفصل الموظف الذي يحكم عليه بصفة نهائية بعقوبة جناية أو بعقوبة مقيدة للحرية في جريمة مخلة بالشرف والأمانة، ويكون الفصل جوازياً إذا صدر الحكم مع وقف التنفيذ."
    },
    {
      "provision_ref": "art118",
      "section": "118",
      "title": "Article (118)",
      "content": "إذا توفي موظف البعثة التمثيلية أو أحد أفراد عائلته، تتحمل الوزارة نفقات التجهيز، ونقل الجثمان إلى الجهة التي يدفن فيها."
    },
    {
      "provision_ref": "art119",
      "section": "119",
      "title": "Article (119)",
      "content": "إذا توفي الموظف أو أصيب بعجز يحول دون استمراره بالعمل أو تعرض لحادث، يصرف له أو لورثته الشرعيين منحة مالية تعادل إجمالي المستحق له شهرياً لمدة سنة بخلاف الشهر الذي وقعت فيه الوفاة، ويتم هذا الصرف دفعة واحدة بالإضافة إلى مستحقاته الأخرى."
    },
    {
      "provision_ref": "art120",
      "section": "120",
      "title": "Article (120)",
      "content": "يجوز ترقية من توفي أثناء تأدية الواجب، درجةً أو أكثر بقرار من الوزير بالإضافة إلى مستحقاته الأخرى."
    },
    {
      "provision_ref": "art121",
      "section": "121",
      "title": "Article (121)",
      "content": "إذا توفي الموظف غير القطري بالديوان العام، يصرف لورثته الشرعيين منحة مالية تعادل راتب ثلاثة أشهر، بالإضافة إلى الراتب المستحق له حتى تاريخ الوفاة، وتتحمل الدولة نفقات تجهيزه ونقله إلى بلده."
    }
  ],
  "definitions": []
}
