{
  "id": "qa-law-3455",
  "type": "statute",
  "title": "قرار رئيس مجلس الوزراء رقم (17) لسنة 2007 بتعديل تنظيم الوحدات الإدارية التي تتألف منها الأمانة العامة لمجلس الوزراء",
  "short_name": "قرار رئيس مجلس الوزراء رقم (17) لسنة 2007 بتعديل تنظيم الوحدات الإدارية التي تتألف منها الأمانة العامة لمجلس الوزراء",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=3455&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "تضاف إلى الوحدات الإداية التي تتألف منها الأمانة العامة لمجلس الوزراء الوحدتان التاليتان:\n- إدارة شؤون الخدمة المدنية.\n- إدارة المتابعة."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "تختص إدارة شؤون الخدمة المدنية بما يلي:\n1- اقتراح السياسات العامة لنظم التوظف وقواعد التعيين والترقية، ومتابعة تنفيذها.\n2- اقتراح السياسة العامة للرواتب والأجور والحوافز والمزايا الوظيفية.\n3- اقتراح سياسات تقطير الوظائف، ومتابعة تنفيذها.\n4- وضع سياسات وضوابط ومعايير ونماذج تقييم الأداء السنوي للموظفين.\n5- إجراء الرقابة اللاحقة لتنفيذ أحكام قانون الخدمة المدنية .\n6- وضع وتحديث قاعدة بيانات لموظفي الدولة وربطها بالوزارات والأجهزة الحكومية الأخرى.\n7- دراسة ومراجعة الهياكل والأوضاع التنظيمية والإدارية بالوزارات والأجهزة الحكومية الأخرى، وإعداد خطط وبرامج تطويرها.\n8- دراسة مقترحات الوزارات والأجهزة الحكومية باستحداث الوظائف، وتقرير ما يلزم بشأنها بالتنسيق مع الإدارة المختصة بوزارة المالية.\n9- دراسة المشكلات التنظيمية والإدارية، وبحث أسبابها، واقتراح الحلول الملائمة لعلاجها.\n10- إعداد دليل تصنيف وترتيب الوظائف العامة بالدولة.\n11- إعداد الخطط والدراسات والبرامج الخاصة بتطبيق وتنفيذ نظام تصنيف وترتيب الوظائف العامة، ومتابعة تنفيذها وتطويرها، وتقديم الحلول لإزالة المعوقات التي تواجهها.\n12- مراجعة مشروعات تصنيف وترتيب الوظائف للوزارات والأجهزة الحكومية الأخرى، وتقديم الدعم الفني اللازم في هذا المجال.\n13- اقتراح القواعد الخاصة بتدريب وتأهيل الموظفين وتنمية قدراتهم، بما يضمن رفع مستوى الأداء.\n14- أي اختصاصات أخرى تعهد إليها من رئيس مجلس الوزراء."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "تختص إدارة المتابعة بما يلي:\n1- القيام بإجراء المتابعة اللازمة، لسير جميع الموضوعات بين إدارات الأمانة العامة لمجلس الوزراء، للتأكد من مدى التزام الإدارات من سرعة انجاز الموضوعات.\n2- العمل على تنمية وتقوية مفهوم المتابعة الذاتية لدى موظفي الأمانة العامة لمجلس الوزراء.\n3- إعداد كشوف بالموضوعات المتأخرة التي تكشف عنها المتابعة، وتقديم تقرير بشأنها إلى الأمين العام.\n4- إعداد تقارير دورية بالموضوعات الموجودة بالأمانة العامة لمجلس الوزراء.\n5- المتابعة الدورية لإجراءات العمل المطبقة بإدارات وأقسام الأمانة العامة واقتراح ما يلزم بشأنها لضمان سرعة وجودة العمل.\n6- متابعة الموضوعات المرسلة إلى الوزارات والأجهزة الحكومية الأخرى والهيئات والمؤسسات العامة وما تم بشأنها.\n7- إعداد قوائم بالموضوعات التي يقرر مجلس الوزراء تأجيل النظر فيها والتذكير بإعادة عرضها في الوقت الذي يقرره المجلس.\n8- متابعة نتائج أعمال اللجان المؤقتة المشكلة بقرار من مجلس الوزراء.\n9- أي اختصاصات أخرى تعهد إليها من رئيس مجلس الوزراء."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القرار. ويُعمل به من الأول من أكتوبر 2007. وينشر في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
