{
  "id": "qa-law-3464",
  "type": "statute",
  "title": "قرار رئيس مجلس الوزراء رقم (3) لسنة 2010 بشأن إجراء التعداد العام للسكان والمساكن والمنشآت للعام 2010",
  "short_name": "قرار رئيس مجلس الوزراء رقم (3) لسنة 2010 بشأن إجراء التعداد العام للسكان والمساكن والمنشآت للعام 2010",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=3464&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "يُجري جهاز الإحصاء التعداد العام للسكان والمساكن والمنشآت في الدولة للعام 2010."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "يكون جهاز الإحصاء مسئولاً فنياً وإدارياً عن تنفيذ هذا التعداد، ويحدد رئيس الجهاز مواعيد وطرق إجرائه، ونشر نتائجه، وتحديد الجهات والأجهزة التي تتولى معاونة الجهاز في القيام به، مع المحافظة على سرية جميع البيانات الإحصائية المتعلقة بالأفراد والمؤسسات والمنشآت."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "على جميع الوزارات والأجهزة الحكومية الأخرى والهيئات والمؤسسات العامة أن تتعاون مع الجهاز وتزويده بجميع البيانات التي يطلبها خلال فترة تحضير وإجراء التعداد.\nكما يجب على جميع المنشآت والأفراد، التعاون مع مندوبي الجهاز، وأن يقدموا جميع البيانات المطلوبة بما يطابق الواقع والحقيقة، وبالكيفية والمواعيد المحددة لذلك."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "على أصحاب المنشآت الخاصة أو من يمثلهم أن يسمحوا للموظفين المكلفين بإجراء التعداد بدخول منشآتهم في أوقات العمل العادية، والإطلاع على جميع المستندات للتحقق من صحة البيانات المقدمة."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "على جميع المنشآت الخاصة والأفراد العمل على تسهيل مهام العاملين في جهاز الإحصاء والمنتدبين لإجراء التعداد في جميع مراحله، وذلك بتمكينهم من وضع العلامات والأرقام الخاصة بالتعداد.\nكما يجب على هذه المنشآت الخاصة والأفراد عدم إزالة أو تغيير أية أرقام أو حروف أو علامات يضعها هؤلاء المندوبون على المساكن أو المنشآت أثناء فترة تحضير وتنفيذ التعداد."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القرار. وينشر في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
