{
  "id": "qa-law-3466",
  "type": "statute",
  "title": "قرار رئيس مجلس الوزراء رقم (4) لسنة 2011 بتشكيل لجنة لدراسة إمكانية منح بعض القطريين الحاصلين على أعلى الدرجات العلمية وظائف ومميزات وظيفية",
  "short_name": "قرار رئيس مجلس الوزراء رقم (4) لسنة 2011 بتشكيل لجنة لدراسة إمكانية منح بعض القطريين الحاصلين على أعلى الدرجات العلمي...",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=3466&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "تُشكل لجنة برئاسة وزارة العمل، وعضوية ممثلين عن كل من الجهات التالية:\n1- وزارة الأعمال والتجارة.\n2- المجلس الأعلى للتعليم.\n3- الأمانة العامة لمجلس الوزراء.\nويتولى تقرير أعمال اللجنة موظف من موظفي وزارة العمل يُحدده الوزير."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "تختص اللجنة المشار إليها بما يلي:\n1- وضع المعايير والشروط لاختيار الطلبة المتميزين.\n2- تحديد الأعداد المطلوبة من الطلبة المتميزين.\n3- اقتراح الامتيازات التي يمكن منحها للطلبة الخريجين المتميزين.\n4- استكشاف احتياجات الجهات الحكومية من الوظائف التخصصية.\n5- وضع آلية لتوزيع الطلبة المتميزين على الجهات الحكومية حسب احتياجاتها."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "تضع اللجنة نظاماً لعملها يتضمن مكان انعقادها ومواعيد اجتماعاتها، والقواعد اللازمة لممارسة اختصاصاتها."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "للجنة أن تدعو لحضور اجتماعاتها من ترى ضرورة حضورهم من موظفي الوزارات والجهات الحكومية الأخرى أو غيرهم من ذوي الكفاءة والخبرة للاستعانة برأيهم، دون أن يكون لهم حق التصويت."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "على الوزارات والجهات الحكومية الأخرى موافاة اللجنة بما تطلبه من المعلومات والبيانات اللازمة لأداء عملها, والتعاون معها في مجال اختصاصاتها."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "ترفع اللجنة تقريراً بنتائج أعمالها ومقترحاتها وتوصياتها إلى وزير العمل, لرفعه مشفوعاً بتوصياته إلى رئيس مجلس الوزراء."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القرار. ويُعمل به من تاريخ صدوره. وينشر في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
