{
  "id": "qa-law-3467",
  "type": "statute",
  "title": "قرار رئيس مجلس الوزراء رقم (5) لسنة 2008 بإجراءات التظلم من بعض القرارات الإدارية النهائية والتأديبية",
  "short_name": "قرار رئيس مجلس الوزراء رقم (5) لسنة 2008 بإجراءات التظلم من بعض القرارات الإدارية النهائية والتأديبية",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=3467&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "يكون التظلم من القرارات الإدارية النهائية الصادرة بترقية الموظفين من الدرجة الأولى فما دونها وما يعادلها، أو إنهاء خدمتهم، والقرارات التأديبية الصادرة بشأنهم على النحو المبين في المواد التالية."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "يقدم التظلم إلى الجهة الإدارية التي أصدرت القرار أو السلطة الرئاسية لها، بحسب الأحوال، بطلب يقدم لها أو يرسل إليها بكتاب مسجل مصحوب بعلم الوصول أو بأي وسيلة من وسائل الاتصال الحديثة."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "يجب أن يتضمن التظلم البيانات التالية:\n1- اسم المتظلم ووظيفته وعنوانه.\n2- تاريخ صدور القرار المتظلم منه، وتاريخ نشره في الجريدة الرسمية أو في النشرات التي تصدرها الجهات الإدارية، أو تاريخ إعلان المتظلم بالقرار، أو تاريخ علمه اليقيني في حالة عدم نشر القرار أو الإعلان به.\n3- موضوع القرار والأسباب التي بُني عليها التظلم.\nويرفق بالتظلم المستندات التي يرى المتظلم تقديمها."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "يكلف في كل جهة إدارية موظف أو أكثر لتلقي التظلمات وقيدها برقم مسلسل في سجل خاص يبين فيه تاريخ تقديمها، ويُسلم المتظلم إيصالاً مبيناً به رقم التظلم وتاريخ تقديمه، أو يرسل إليه الإيصال بكتاب مسجل مصحوب بعلم الوصول أو بالطريقة التي ورد بها، بحسب الأحوال."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "تحال التظلمات فور وصولها إلى من تحدد هم الجهة الإدارية التي أصدرت القرار لفحصها وإبداء رأيهم بشأنها، مرفقاً بها جميع الأوراق والمستندات المتعلقة بالموضوع بما فيها القرار المتظلم منه، على أن تُعرض نتيجة الفحص على السلطة المختصة بالبت في التظلم في موعد لا يجاوز ثلاثين يوماً من تاريخ تقديم التظلم."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "تتولى السلطة المختصة البت في التظلم بقبوله أو رفضه خلال ستين يوماً من تاريخ تقديمه، وإذا صدر القرار بالرفض وجب أن يكون مسبباً.\nويتم إخطار المتظلم بقرار البت في التظلم خلال ثلاثة أيام من تاريخ صدوره."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القرار. ويعمل به من تاريخ صدوره. وينشر في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
