{
  "id": "qa-law-3471",
  "type": "statute",
  "title": "قرار رئيس مجلس الوزراء رقم (7) لسنة 2008 بتشكيل لجنة إعادة هيكلة الجهات الحكومية",
  "short_name": "قرار رئيس مجلس الوزراء رقم (7) لسنة 2008 بتشكيل لجنة إعادة هيكلة الجهات الحكومية",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=3471&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "تشكل لجنة للنظر في إعادة هيكلة الجهات الحكومية، برئاسة رئيس مجلس الوزراء، وعضوية كل من:\n1- سعادة السيد يوسف حسين كمال، ويز المالية ووزير الاقتصاد والتجارة بالإنابة.\n2- سعادة الشيخ حمد بن جبر بن جاسم آل ثاني، مدير عام الأمانة العامة للتخطيط التنموي.\n3- الشيخ عبد العزيز بن جاسم آل ثاني، مدير إدارة الشؤون الإدارية بقطر للبترول.\n4- الشيخ ناصر بن محمد بن عبدالعزيز آل ثاني، مدير إدارة شؤون الجهات الحكومية بالأمانة العامة للتخطيط التنموي."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "تختص اللجنة بما يلي:\n1- تحديد الوزارات والأجهزة الحكومية والهيئات والمؤسسات العامة التي تتولى اختصاصات متماثلة أو متشابهة، واقتراح دمجها أو إلغاء بعضها.\n2- تحديد الوزارات والأجهزة الحكومية والهيئات والمؤسسات العامة التي تقتضي طبيعة نشاطها واختصاصاتها تقليص هياكلها التنظيمية.\n3- تحديد الوزارات والأجزة الحكومية والهيئات والمؤسسات العامة التي تقتضي طبيعة نشاطها واختصاصاتها، تنمية الإيرادات وترشيد النفقات وتحسين الخدمات، بحسب الأحوال.\n4- تحديد الموارد البشرية اللازمة لشغل الوظائف التي تتصمنها الهياكل التنظيمية المقترحة.\n5- النظر في الدراسة التي أعدت بشأن رواتب وعلاوات وبدلات موظفي الهيئات والمؤسسات العامة والجهات الحكومية الأخرى.\n6- تحديد الوسائل والآليات اللازمة لتنفيذ توصيات اللجنة ومقترحاتها."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "للجنة أن تشكل من بين أعضائها أو من غيرهم لجنة فرعية أو أكثر، لمعاونتها في أداء مهامها، ولها أن تستعين بمن ترى من موظفي الوزارات والأجهزة الحكومية الأخرى أو غيرهم من ذوي الكفاءة والخبرة، لتقديم ما تطلبه من مشورة أو بيانات أو إيضاحات."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القرار. ويعمل به من تاريخ صدوره. وينشر في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
