{
  "id": "qa-law-3476",
  "type": "statute",
  "title": "قرار رئيس مجلس الوزراء رقم (9) لسنة 2009 بإنشاء لجنة تسيير مشروع إنشاء هيئة عامة للنهوض بالمشاريع الصغيرة والمتوسطة في الدولة ودعمها",
  "short_name": "قرار رئيس مجلس الوزراء رقم (9) لسنة 2009 بإنشاء لجنة تسيير مشروع إنشاء هيئة عامة للنهوض بالمشاريع الصغيرة والمتوسطة ف...",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=3476&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "تنشأ لجنة تسمى «لجنة تسيير مشروع إنشاء هيئة عامة للنهوض بالمشاريع الصغيرة والمتوسطة في الدولة ودعمها» تكون لها موازنة تلحق بالموازنة العامة للدولة."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "تُشكل اللجنة برئاسة سعادة الدكتور/ خالد بن محمد العطية، وزير الدولة للتعاون الدولي القائم بأعمال وزير الأعمال والتجارة، وعضوية كل من:\n1- سعادة الشيخ/حمد بن جبر آل ثاني\nمدير عام الأمانة العامة للتخطيط التنموي\n2- السيد/ علي عبدالله العبدالله\nمدير عام الهيئة العامة للتخطيط والتطوير العمراني\n3- السيد/ منصور إبراهيم آل محمود\nمدير عام بالوكالة لبنك قطر للتنمية\n4- السيد/ ضياء الدين العزبي\nالخبير المالي بمكتب رئيس مجلس الوزراء\n5- الدكتور/ تيدو ما يني\nمدير عام واحة العلوم والتكنولوجيا\n6- السيد/ محمد صالح الكواري\nرئيس مركز الخليج للتنمية\n7- السيد/ سعيد مبارك الكواري\nمدير إدارة التنمية الصناعية بوزارة الطاقة والصناعة\n8- سعادة الشيخة/ لولوة بنت حمد بن خليفة آل ثاني\nبنك قطر للتنمية\n9- ممثل عن قطر للبترول\n10- ممثل عن غرفة تجارة وصناعة قطر."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "تختص اللجنة بما يلي:\n1- دراسة خيارات الإطار القانوني لإنشاء الهيئة، بما يضمن لها الاستقلالية والمرونة في العمل واستقطاب الكفاءات المتميزة.\n2- إعداد خطة عمل الهيئة، بالتعاون مع الجهات المعنية في القطاعين العام والخاص، بما يضمن إتاحة الفرص الاستثمارية للقطاع الخاص.\n3- توقيع العقود اللازمة لإنشاء الهيئة، ومتابعة تنفيذها.\n4- اختيار مقر الهيئة وتجهيزه.\n5- القيام بأي أعمال تسند إليها وتكون لازمة لتنفيذ المشروع.\n6- تشكيل اللجان الفرعية اللازمة لأعمال اللجنة.\n7- تعيين الموظفين اللازمين للمشروع.\n8- متابعة تقدم العمل في المشروع، والعمل على تذليل الصعوبات والمعوقات التي تعترض ذلك."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "للجنة أن تستعين بمن ترى من موظفي الوزارات والجهات الحكومية الأخرى، أو غيرهم من ذوي الكفاءة والخبرة، لتقديم ما تطلبه من مشورة أو بيانات أو إيضاحات، ولهؤلاء حضور اجتماعات اللجنة والمشاركة في المناقشات دون أن يكون لهم حق التصويت."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "تضع اللجنة نظاماً لعملها، يتضمن مكان انعقادها ومواعيد اجتماعاتها والقواعد اللازمة لممارسة اختصاصاتها."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "لا تكون اجتماعات اللجنة صحيحة إلا بحضور أغلبية أعضائها، على أن يكون من بينهم الرئيس، وتصدر اللجنة قراراتها بأغلبية أصوات الأعضاء الحاضرين، وعند التساوي يرجح الجانب الذي منه الرئيس، وتكون اجتماعات اللجنة ومداولاتها سرية."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "يحرر محضر لكل اجتماع من اجتماعات اللجنة يوقعه الرئيس وأمين السر."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "لرئيس اللجنة الحق في التوقيع عنها في كل ما يتعلق بشؤونها، ويجوز له أن يفوض أحد أعضاء اللجنة في التوقيع في الأمور التي يحددها."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "تعد اللجنة موازنتها السنوية التقديرية وفقاً للقواعد المعمول بها في الدولة."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "ترفع اللجنة، كل شهرين، إلى رئيس مجلس الوزراء، تقريراً عن نشاطها متضمناً اقتراحاتها وتوصياتها."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القرار. ويعمل به من تاريخ صدوره. وينشر في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
