{
  "id": "qa-law-3475",
  "type": "statute",
  "title": "قرار رئيس مجلس الوزراء رقم (8) لسنة 2006 بتعديل تنظيم الوحدات الإدارية التي تتألف منها الأمانة العامة لمجلس الوزراء",
  "short_name": "قرار رئيس مجلس الوزراء رقم (8) لسنة 2006 بتعديل تنظيم الوحدات الإدارية التي تتألف منها الأمانة العامة لمجلس الوزراء",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=3475&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "تضاف إلى الوحدات الإدارية التي تتألف منها الأمانة العامة لمجلس الوزراء الوحدتان التاليتان:\n1- إدارة نظم المعلومات.\n2- إدارة تحليل وتقييم البرامج الحكومية."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "تختص إدارة نظم المعلومات بما يلي:\n1- إعداد الخطط والنظم اللازمة لاستخدام الحاسب الآلي في مهام مجلس الوزراء المختلفة، والإشراف على تنفيذها.\n2- دراسة احتياجات مختلف الوحدات في المجلس من الأجهزة والبرامج ووضع المواصفات الفنية لها، والتنسيق مع الإدارات المعنية بشأن توفيرها وصيانتها.\n3- تجميع وتصنيف البيانات المرتبطة بمهام المجلس، وتصميم قواعد البيانات اللازمة وربطها مع بعضها البعض ووضع النظم التي تكفل سريتها وصيانتها وتمكين مستخدميها من التعامل معها بسهولة سواء لأغراض البحوث واستخراج المؤشرات وتحليلها أو لأغراض اتخاذ القرارات الإدارية.\n4- الإشراف على شبكة الحاسبات وخدمات الإنترنت والعمل على تشغيلها وصيانتها بكفاءة.\n5- تطوير نظم وإجراءات العمل باستخدام الحاسبات الآلية وإعداد عمليات التجهيز الأولى، ومتابعة تنفيذ الخطط المتعلقة بذلك، والتأكد من ملاءمتها واحتياجات العمل وتقديم المشورة الفنية اللازمة.\n6- أي اختصاصات أخرى تعهد إليها من رئيس مجلس الوزراء."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "تختص إدارة تحليل وتقييم البرامج الحكومية بما يلي:\n1- التأكد من مدى تحقيق البرامج الحكومية لأهدافها.\n2- متابعة التزام الوزارات والأجهزة الحكومية بتنفيذ التشريعات.\n3- التأكد من مدى ارتباط المخصصات المطلوبة للوزارات والأجهزة الحكومية بالأداء العام، وذلك بالتنسيق والتعاون مع وزارة المالية.\n4- تقييم مستوى الفائض أو العجز من الموظفين لدى الأجهزة الحكومية واقتراح البرامج الكفيلة بمعالجة ذلك.\n5- متابعة البرامج الخاصة برفع مستوى وجودة الأداء وتطوير أساليب العمل، وتبسيط إجراءاته لتقديم خدمات متميزة.\n6- إبداء الرأي في التقارير التي ترفع من الوزارات والأجهزة الحكومية المتعلقة بمجال عملها، إلى مجلس الوزراء.\n7- إعداد تقارير دورية بشأن نتائج عملها لعرضها على مجلس الوزراء.\n8- أي اختصاصات أخرى تعهد إليها من رئيس مجلس الوزراء."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القرار. ويُعمل به من تاريخ صدوره. وينشر في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
