{
  "id": "qa-law-3494",
  "type": "statute",
  "title": "قرار رئيس المجلس الأعلى للبيئة والمحميات الطبيعية رقم (10) لسنة 2007 بتشكيل لجنة التنمية النظيفة",
  "short_name": "قرار رئيس المجلس الأعلى للبيئة والمحميات الطبيعية رقم (10) لسنة 2007 بتشكيل لجنة التنمية النظيفة",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=3494&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "تُنشأ بالمجلس الأعلى للبيئة والمحميات الطبيعية لجنة تسمى «لجنة التنمية النظيفة » تكون برئاسة الأمين العام للمجلس وعضوية كل من:\n1- مدير إدارة الشؤون الفنية بالأمانة العامة للمجلس.\n2- ممثل عن وزارة الاقتصاد والتجارة.\n3- ممثل عن قطر للبترول.\n4- ممثل عن شركة قطر غاز.\nوتختار كل جهة من يمثلها في اللجنة، وتختار اللجنة نائباً للرئيس في أول اجتماع لها.\nويتولى أمانة سر اللجنة موظف أو أكثر من موظفي المجلس، يصدر بندبهم وتحديد اختصاصاتهم قرار من الأمين العام."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "تختص اللجنة بما يلي:\n1- اقتراح استراتيجية آلية التنمية النظيفة ويرمز لها بـ (CDM).\n2- البحث عن الفرص المتاحة لمشاريع آلية التنمية النظيفة (CDM).\n3- الموافقة على مشاريع آلية التنمية النظيفة (CDM).\n4- التأكد من كون مشاريع التنمية النظيفة المقترحة، تؤدي إلى نقل التكنولوجيا والمساهمة في تحقيق التنمية المستدامة في الدولة.\n5- تأهيل الكوادر الوطنية وبناء القدرات في مجال التنمية النظيفة.\n6- التوعية والتثقيف بمشاريع التنمية النظيفة وأهدافها.\n7- المشاركة في الأنشطة المتعلقة بآلية التنمية النظيفة على المستوى المحلي والإقليمي والدولي."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "تجتمع اللجنة بدعوة من رئيسها، وتكون اجتماعاتها في غير مواعيد العمل الرسمية، ويجوز عقدها أثناء هذه المواعيد إذا اقتضت الضرورة ذلك."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "تضع اللجنة نظاما لعملها، يتضمن مواعيد اجتماعاتها والقواعد اللازمة لممارسة اختصاصاتها."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "للجنة أن تشكل من بين أعضائها أو من غيرهم من الخبراء أو الفنيين في مجالات اختصاصاتها لجاناً فرعية أو مجموعات عمل، أو أن تكلف أحد أعضائها بدراسة أي موضوع من الموضوعات الداخلة في اختصاصاتها."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "لرئيس اللجنة الحق في التوقيع عنها في كل ما يتعلق بشؤونها، وله أن يفوض نائبه أو أحد أعضائها في التوقيع في الأمور التي يحددها."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "للجنة أن تطلب المستندات والبيانات التي تراها ضرورية لأداء عملها، من أي جهة تمارس نشاطاً متصلاً باختصاصات اللجنة."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "ترفع اللجنة تقريراً كل ثلاثة أشهر عن نتائج أعمالها إلى المجلس."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "تكون مدة عضوية اللجنة ثلاث سنوات قابلة للتجديد لمدة أو لمدد أخرى مماثلة."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القرار. ويعمل به من تاريخ صدوره. وينشر في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
