{
  "id": "qa-law-3493",
  "type": "statute",
  "title": "قرار وزير الداخلية رقم (10) لسنة 2010 بتنظيم استعمال العسكريين من قوة الشرطة للأسلحة النارية",
  "short_name": "قرار وزير الداخلية رقم (10) لسنة 2010 بتنظيم استعمال العسكريين من قوة الشرطة للأسلحة النارية",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=3493&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "لا يجوز للعسكري من قوة الشرطة استعمال السلاح الناري المسلم إليه، بحكم وظيفته، أثناء تأديته لعمله أو بسببه إلا في أي من الحالات التالية:\n1- الدفاع المشروع عن النفس أو العرض أو المال، أو نفس الغير أو عرضه أو ماله.\n2- محاولة القبض على متهم في جريمة معاقب عليها بالإعدام أو الحبس المؤبد، أو لدى محاولته الهرب بعد القبض عليه قانوناً.\n3- محاولة القبض أو السيطرة على الشخص الذي أودع أحد السجون بناءً على حكم قضائي أو تنفيذاً للقانون، في الحالات التالية:\nأ- صد أي هجوم أو مقاومة مصحوبة باستعمال القوة، إذا تعذر صدها بوسائل أخرى.\nب- منع هروب المحبوس أو المحبوس احتياطياً، إذا تعذر منعه بوسائل أخرى.\nج- القضاء على تمرد المحبوسين أو المحبوسين احتياطياً، إذا كانوا مسلحين، ورفضوا تنفيذ الأمر بفض التمرد.\n4- محاولة القبض على متهم بالاتجار غير المشروع في المواد المخدرة والمؤثرات العقلية الخطرة ومشتقاتها والمواد الكيميائية ذات الصلة، إذا قاوم أو تعدى أو حاول التعدي على أحد أفراد قوة الشرطة أو رفض الانصياع لأوامره.\n5- التجمهر أو التظاهر الذي يحدث من عشرة أشخاص أو أكثر، إذا كان الغرض منه ارتكاب جريمة، أو كان من شأنه تعريض الأمن العام للخطر.\n6- اعتداء أو محاولة اعتداء مركبة على موقع حراسة أمنية، أو كانت المركبة تمر بالقرب من أحد المواقع الأمنية ولم يتبع قائدها أياً من التعليمات التالية:\nأ- ألا تتجاوز سرعة المركبة (20) كم في الساعة، وتحدد السرعة بوضع إشارة مكتوبة باللغتين العربية والإنجليزية متضمنة هذا التحذير، على بعد مسافة معقولة من الموقع.\nب- إطفاء أنوار المركبة على بعد مسافة معقولة من الموقع، إذا كان الوقت ليلاً، وتوضع إشارة مكتوبة باللغتين العربية والإنجليزية متضمنة هذا التحذير، على بعد مسافة معقولة من الموقع.\nج- الالتزام بخضوع المركبة وركابها للمرور عبر جهاز كشف المتفجرات، وتوضع إشارة تبين ذلك.\nد- عدم تجاوز المركبة للحواجز الموضوعة، كالمطبات.\n7- مواجهة الأهداف البحرية المخالفة للقوانين والقرارات والأنظمة المعمول بها في الدولة، وذلك عند عدم توقف الهدف أو هروبه من الدورية أو مقاومته لها أو التعدي عليها أو محاولة الاصطدام بها أو القيام بأعمال تخريب أو قرصنة بحرية أو إرهاب لمنطقة أو منشأة أو وسيطة بحرية أو التعدي عليها."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "لا يجوز البدء في إطلاق النار في الحالات المنصوص عليها في البنود (1)، (2)، (3)، (4) من المادة السابقة، إلا بعد استعمال القوة اللازمة ما أمكن ذلك، فإذا لم تجد نفعاً تتبع الإجراءات وفقاً للترتيب التالي كلما كان ذلك ممكناً:\n1- يوجه قائد القوة أو العسكري، إنذاراً أو تنبيهاً شفوياً بحسب الأحوال، وبصوت مسموع، باستخدام السلاح الناري إذا لم يتم الكف عن التعدي أو الهرب.\n2- في حال عدم الاستجابة للإنذار أو التنبيه الشفوي وفقاً لما تقدم، يتم استخدام العصا.\n3- إذا لم يتم الإذعان بناءً على ما سبق، يكون الإنذار بإطلاق عيار ناري في الفضاء.\n4- إذا لم يجد كل ما تقدم نفعاً، يجوز إطلاق النار في اتجاه الساق، وإذا لم يجد ذلك نفعاً بالنسبة للحالة المنصوص عليها في البند (3) من المادة السابقة، جاز إطلاق النار على أي جزء من جسم المحبوس.\nوفي جميع الأحوال، لا يتم إطلاق النار في الحالات المنصوص عليها في البنود (2)، (3)، (4) من المادة السابقة إلا بناء على أمر صريح من قائد القوة المتواجد.\nفإذا كان المتهم، في الحالة المنصوص عليها في البند (4) من المادة السابقة، يستقل مركبة ورفض التوقف، رغم التحذيرات الصادرة إليه، يجوز في هذه الحالة إطلاق النار مباشرة على إطارات المركبة، فإذا لم يمتثل يجوز إطلاق النار مباشرة على أي جزء من جسم المركبة."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "لا يجوز البدء في إطلاق النار في الحالة المنصوص عليها في البند (5) من المادة ( 1 ) من هذا القرار، إلا بعد استعمال القوة اللازمة ما أمكن ذلك، فإذا لم تجد نفعاً تتبع الإجراءات وفقاً للترتيب التالي كلما كان ذلك ممكناً:\n1- يوجه قائد القوة إنذاراً شفوياً، بصوت مسموع، بالكف عن التجمهر أو المسيرة، ويبين أنه سيلجأ إلى استخدام السلاح الناري إذا لم يتم الإذعان لأمره، وعلى قائد القوة أن ييسر تفرق المشاركين في التجمهر أو المسيرة خلال مدة معقولة يحددها.\n2- إذا انقضت المدة المحدودة ولم يُفض التجمهر أو المسيرة، جاز استعمال العصا وخراطيم المياه، ثم الأعيرة الصوتية ثم المطاطية ثم الدخانية ثم الغازات المسيلة للدموع، وذلك بحسب الأحوال.\n3- إذا لم يتم الإذعان بناءً على ما سبق، واستشعر قائد القوة إمكانية وقوع جريمة أو تعريض الأمن العام للخطر، يكون الإنذار بإطلاق عيار ناري في الفضاء.\n4- إذا لم يجد كل ما تقدم نفعاً، يجوز إطلاق النار في اتجاه الساق.\nوفي جميع الأحوال، لا يتم إطلاق النار إلا بناءً على أمر صريح من قائد القوة المتواجد."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "لا يجوز البدء في إطلاق النار في الحالة المنصوص عليها في البند (6) من المادة ( 1 ) من هذا القرار، إلا بعد استعمال القوة اللازمة ما أمكن ذلك، فإذا لم تجد نفعاً تتبع الإجراءات وفقاً للترتيب التالي كلما كان ذلك ممكناً:\n1- يوجه قائد الموقع الأمني أو موقع الحراسة الأمنية بحسب الأحوال، إنذاراً أو تنبيهاً شفوياً، بصوت مسموع باستخدام السلاح الناري إذا لم تتوقف المركبة.\n2- إذا لم يتم الإذعان بناء على ما سبق، يكون الإنذار بإطلاق عيار ناري في الفضاء.\n3- إذا لم يجد كل ما تقدم نفعاً، يجوز إطلاق النار في اتجاه إطارات المركبة، فإذا لم يمتثل قائدها يجوز إطلاق النار على أي جزء من المركبة."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "لا يجوز إطلاق النار في أي من الحالات المنصوص عليها في البند (7) من المادة ( 1 ) من هذا القرار، إلا إذا كان هو الوسيلة الضرورية، وبأمر من مسؤول الدورية، بعد اتخاذ الإجراءات التالية كلما كان ذلك ممكناً:\n1- يوجه قائد القوة أو العسكري، إنذاراً أو تنبيهاً شفوياً، بحسب الأحوال، وبصوت مسموع، باستخدام السلاح الناري إذا لم يتم الكف عن التعدي أو الهرب.\n2- إذا لم يجد الإجراء السابق نفعاً، يتم إطلاق طلقات تحذيرية في الفضاء على ارتفاع مناسب من الهدف.\n3- إذا لم يجد الإجراء السابق نفعاً، يجوز إطلاق طلقات نارية حية على سطح الماء أمام أو خلف أو على يمين أو على يسار الهدف، حسب الظروف المتاحة.\n4- إذا لم يجد الإجراء السابق نفعاً، يجوز إطلاق طلقات نارية حية على أي جزء من الهدف مباشرة، ويجوز تكرار إطلاق النار حتى يتوقف الهدف ويسلم نفسه.\n5- في حالة قيام الهدف بإطلاق النار على الدورية أو على من بداخلها، يتم الدفاع عن النفس بإطلاق النار بطلقات حية على الهدف أو على من بداخله مباشرة، ويتم تكرار هذا الإجراء حتى يتوقف الهدف عن إطلاق النار ويسلم من فيه نفسه.\n6- في حالة إطلاق النار ممن كان بداخل الهدف على أفراد الدورية أثناء صعودهم على الهدف، يحق لأفراد الدورية الدفاع عن النفس بإطلاق النار بطلقات حية على المعتدي حتى يتوقف عن التعدي ويسلم نفسه.\n7- يتم القبض وفقاً لأحكام البنود السابقة من هذه المادة على من كان بداخل الهدف، وضبط أية ممنوعات، وتسليم الهدف ومن تم القبض عليهم والأشياء المضبوطة إلى الجهة المختصة لاستكمال الإجراءات القانونية اللازمة."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "يلغى القرار رقم (13) لسنة 1994 م المشار إليه."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القرار، وينشر في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
