{
  "id": "qa-law-3490",
  "type": "statute",
  "title": "قرار رئيس ديوان المحاسبة رقم (109) لسنة 2010 بإصدار لائحة شؤون موظفي ديوان المحاسبة",
  "short_name": "قرار رئيس ديوان المحاسبة رقم (109) لسنة 2010 بإصدار لائحة شؤون موظفي ديوان المحاسبة",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=3490&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "في تطبيق أحكام هذه اللائحة، تكون للكلمات والعبارات التالية، المعاني الموضحة قرين كل منها، ما لم يقتض السياق معنى آخر:\nالديوان: ديوان المحاسبة.\nالرئيس: رئيس ديوان المحاسبة.\nنائب الرئيس: نائب رئيس ديوان المحاسبة.\nالإدارة: الوحدة الإدارية المختصة بالموارد البشرية بديوان المحاسبة.\nالموظف: كل من يشغل إحدى الوظائف طبقاً لأحكام هذه اللائحة.\nالراتب: الراتب الأساسي المقرر للدرجة المالية للموظف وفقاً لجدول الدرجات والرواتب المرفق بهذه اللائحة، أو وفقاً لعقد التوظيف، مضافاً إليه العلاوات الدورية المستحقة، دون غيرها من علاوات أو بدلات أو مكافآت.\nالراتب الإجمالي: الراتب مضافاً إليه العلاوات والبدلات المقررة بموجب أحكام هذه اللائحة أو عقد التوظيف، فيما عدا بدل العمل الإضافي وبدل استخدام سيارة خاصة.\nالجهة الطبية: المراكز الصحية والمستشفيات العامة والخاصة والعيادات المرخص بها.\nالجهة الطبية المختصة: الجهة الطبية التي تحددها الجهة المختصة بشؤون الصحة العامة في الدولة.\nالهيئة التأديبية: مجلس التأديب الخاص أو اللجنة التأديبية، بحسب الأحوال.\nالفصل الثاني\nتخطيط وتنظيم الموارد البشرية"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "يقوم الديوان بالاستثمار الأمثل للموارد البشرية المتاحة بما يحقق أهدافه، وتطوير القدرات الفردية لموظفيه، وتوفير بيئة عمل آمنة وعادلة ومحفزة على العطاء المتميز والإبداع والتعاون، وإشراك موظفيه في تطوير أنماط العمل به."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "تُنشأ بالديوان لجنة تسمى (لجنة شؤون الموظفين) تختص بما يلي:\n1- الترشيح للتعيين أو الترقية.\n2- الترشيح للتدريب.\n3- اعتماد تقارير تقييم الأداء.\n4- النظر في النقل والندب والإعارة.\n5- الترشيح للبعثات والإجازات الدراسية.\n6- اقتراح تعديل الرواتب ومنح العلاوات والبدلات الوظيفية.\n7- اقتراح معايير جودة الأداء الوظيفي.\n8- الاختصاصات الأخرى الموكولة إليها بموجب أحكام هذه اللائحة.\n9- أي أعمال أخرى يكلفها بها الرئيس في حدود القوانين واللوائح المعمول بها. ويصدر بتشكيل اللجنة وتحديد مكافآت أعضائها قرار من الرئيس."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "تُعد الإدارة مشروع الموازنة السنوية للموارد البشرية، وفقاً للهيكل الوظيفي المعتمد من الرئيس، وتشمل:\n1- عدد الوظائف المطلوبة وأنواعها.\n2- المسميات الوظيفية والدرجات المقابلة لها.\n3- التواريخ المتوقعة لشغل الوظائف.\nولا يجوز إجراء أي تعديل في الوظائف المعتمدة، إلا بموافقة الرئيس، وفي حدود الموازنة المعتمدة للديوان."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "يُعمل بأحكام دليل وصف وتصنيف وترتيب الوظائف العامة المعمول به بالدولة، الصادر وفقاً لأحكام قانون إدارة الموارد البشرية المشار إليه."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "تُصنف الوظائف في مجموعات نوعية، وتتضمن كل مجموعة نوعية الوظائف المتماثلة في طبيعة العمل ومستوى الواجبات والمسؤوليات والمؤهلات المطلوبة لشغلها.\nويقوم الديوان بوصف وتصنيف وترتيب الوظائف، وفقاً لأحكام دليل وصف وتصنيف وترتيب الوظائف العامة المعمول به بالدولة.\nعلى أن يعتمد وصف وتصنيف وترتيب الوظائف من الرئيس، بناء على اقتراح لجنة شؤون الموظفين."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "يتضمن وصف الوظائف ما يلي:\n1- مسمى الوظيفة.\n2- الدرجات المقررة لها، بحسب جدول الدرجات والرواتب المرفق بهذه اللائحة أو عقد التوظيف.\n3- وصفاً عاماً وتحليلياً لواجباتها ومسؤولياتها.\n4- شروط شغل الوظيفة من حيث الحد الأدنى للمؤهلات العلمية والخبرات العملية المطلوبة ودرجة المهارة، وغير ذلك من الشروط.\nالفصل الثالث\nالتعيين"
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "تُشغل الوظائف بالتعيين أو الترقية أو النقل أو الندب أو الإعارة، مع مراعاة توافر شروط شغل الوظيفة."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "يكون الاختيار لشغل الوظائف بالتعيين على أساس الجدارة، وعن طريق الإعلان."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "تكون أداة التعيين وفقاً لما يلي:\n1- بمرسوم، في وظائف وكلاء الوزارات ووكلاء الوزارات المساعدين.\n2- بقرار من الرئيس، في وظائف الدرجات الأولى فما دونها.\n3- بموجب عقد توظيف وفقا للنماذج المرفقة بهذه اللائحة.\n4- بعقد مؤقت براتب مقطوع لمدة لا تجاوز سنة قابلة للتجديد لمدة أخرى مماثلة.\nوتوقع العقود المشار إليها في البندين (3) و(4) من هذه المادة من الرئيس.\nويجوز للرئيس تفويض أحد مديري الإدارات في بعض صلاحياته المتعلقة بالتعيين في الوظائف المشار إليها.\nوفي جميع الأحوال، يكون تعيين الموظفين غير القطريين بموجب عقد توظيف."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "يشترط فيمن يعين في إحدى وظائف الديوان ما يلي:\n1- أن يكون قطري الجنسية، فإن لم يوجد فتكون الأولوية لأبناء القطرية المتزوجة من غير قطري، ثم الزوج غير القطري المتزوج من قطرية أو قطري، ثم مواطني دول مجلس التعاون لدول الخليج العربية، ثم مواطني الدول العربية، ثم الجنسيات الأخرى.\n2- ألا يقل عمره عن ثماني عشرة سنة.\n3- أن تتوفر لديه المؤهلات والشروط المطلوبة لشغل الوظيفة.\n4- أن يجتاز الاختبارات والمسابقات وبرامج التأهيل التي يقررها الديوان.\n5- أن يكون محمود السيرة حسن السمعة.\n6- أن تثبت لياقته طبياً لأداء أعباء الوظيفة المرشح لها، بشهادة من الجهة الطبية المختصة.\n7- ألا يكون قد سبق الحكم عليه نهائياً بالحبس في جريمة مخلة بالشرف أو الأمانة.\n8- ألا يكون قد سبق فصله من الخدمة بحكم أو قرار تأديبي نهائي."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "يؤدي موظفو الديوان قبل مباشرتهم أعمال وظائفهم بالديوان يميناً أمام الرئيس نصه التالي:\n\"أقسم بالله العظيم أن أؤدي أعمالي بالأمانة والصدق وأن أحافظ على سمعة وكرامة ديوان المحاسبة، وعلى سرية أعماله أثناء فترة عملي وبعد تركي للعمل. والله على ما أقول شهيد\"."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "يقضي الموظف المعين لأول مرة فترة اختبار مدتها ثلاثة أشهر قابلة للتجديد لمدة مماثلة، تبدأ من تاريخ مباشرة العمل، يتم خلالها تقدير مدى صلاحيته بموجب تقرير يعده مدير الإدارة المعنية ويعتمد من الرئيس، فإذا ثبت عدم صلاحيته أنهيت خدمته.\nويجوز للموظف طلب إنهاء خدمته خلال فترة الاختبار بإخطار كتابي مدته خمسة عشر يوماً على الأقل سابقة على تاريخ ترك العمل.\nويعتبر الموظف مثبتاً في الوظيفة إذا انقضت فترة الاختبار بنجاح، وتحسب تلك الفترة ضمن مدة خدمته.\nولا يستحق الموظف الذي لم يتم تثبيته مكافأة نهاية الخدمة عن فترة الاختبار."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Article (14)",
      "content": "تعتبر الأقدمية في الدرجة من تاريخ التعيين فيها، فإذا تم تعيين أكثر من موظف في درجة واحدة في تاريخ واحد، اعتبرت الأقدمية كما يلي:\n1- إذا كان التعيين لأول مرة في الوظائف التي تشغل باختبار، اعتبرت الأقدمية بين المعينين بحسب الأسبقية الواردة بالترتيب النهائي لنتائج الاختبار، وعند التساوي في الترتيب تكون الأقدمية للأعلى مؤهلاً، فالأعلى في تقدير المؤهل، فالأعلى في درجات الحصول على المؤهل، فالأقدم تخرجاً، فالأكبر سناً.\n2- إذا كان التعيين لأول مرة في الوظائف التي تشغل بدون اختبار، اعتبرت الأقدمية بين المعينين كما يلي:\nأ- إذا كانت الشهادة الدراسية أحد الشروط الواجب توافرها فيمن يشغل الوظيفة، تكون الأقدمية طبقاً للمؤهل الأعلى، وعند التساوي في المؤهل، تكون الأقدمية للأعلى في تقدير المؤهل، فالأعلى في درجات الحصول على المؤهل، فالأقدم تخرجاً، فالأكبر سناً.\nب- إذا كانت الخبرة العملية هي المطلوبة، تكون الأقدمية طبقاً لمدة الخبرة.\n3- يكون ترتيب الأقدمية عند الترقية على أساس الأقدمية في الدرجة السابقة مباشرة."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Article (15)",
      "content": "يستحق الموظف عند التعيين بداية الراتب المقرر للدرجة المعين عليها.\nويجوز تعيين الموظف براتب أعلى من بداية الراتب المقرر لدرجة وظيفته، وبما لا يجاوز متوسط مربوطها، إذا كانت مؤهلاته وخبراته تزيد على الحد الأدنى لمتطلبات شغل الوظيفة أو لديه خبرات معينة يحتاجها الديوان.\nويستحق الموظف راتبه من تاريخ مباشرته العمل."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Article (16)",
      "content": "يجوز إعادة تعيين الموظف الذي ترك الخدمة في ذات الوظيفة والدرجة وبالراتب الذي كان يتقاضاه عند تركه العمل بالديوان، مع الاحتفاظ له بالمدة التي قضاها في وظيفته السابقة في الأقدمية.\nوإذا أمضى الموظف المدة التي ترك فيها الخدمة في عمل أكسبه خبرة عملية أو علمية، جاز إعادة تعيينه في وظيفة بدرجة أعلى من درجته السابقة متى توافرت فيه باقي شروط شغل هذه الوظيفة."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Article (17)",
      "content": "يشترط لضم مدد الخدمة السابقة توافر الشرطين التاليين:\n1- أن تكون مدة الخدمة السابقة قد قضيت في إحدى الجهات الحكومية، أو الشركات التي تساهم فيها الدولة بنسبة (51%) من رأسمالها على الأقل.\n2- أن تكون مدة الخدمة السابقة متفقة مع طبيعة عمل الوظيفة المعين عليها.\nالفصل الرابع\nالرواتب والعلاوات والبدلات والمزايا الوظيفية الأخرى"
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Article (18)",
      "content": "تحدد درجات ورواتب الموظفين وفقاً للجدول رقم (1) المرفق بهذه اللائحة."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Article (19)",
      "content": "يستحق الموظف العلاوات والبدلات والمزايا الوظيفية الأخرى، وفقاً لأحكام هذه اللائحة."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Article (20)",
      "content": "يستحق الموظف القطري العلاوة الدورية في أول إبريل التالي لانقضاء سنة من تاريخ تعيينه أو تاريخ استحقاقه العلاوة الدورية السابقة، بنسبة من (1%) إلى (6%) من الراتب، وفقاً لمستوى تقييم أدائه الوظيفي للسنة المستحقة عنها العلاوة، إلى أن يبلغ راتبه نهاية مربوط الدرجة، وذلك على النحو الواضح بالجدول التالي:\nمستوى تقييم الأداء\nنسبة العلاوة الدورية\nممتاز\n(6%)\nجيد جداً\n(5%)\nجيد\n(3%)\nمقبول\n(1%)\nضعيف\nلا يستحق علاوة دورية"
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Article (21)",
      "content": "تمنح مكافأة سنوية للموظف القطري الذي يصل راتبه إلى نهاية مربوط درجته، ولا يقل تقييم أدائه عن مستوى جيد جداً، ويتم منح هذه المكافأة بذات النسب المحددة بالمادة السابقة."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Article (22)",
      "content": "لا يجوز تأجيل العلاوة الدورية أو الحرمان منها إلا إذا كان تقرير تقييم أداء الموظف بمستوى ضعيف أو صدر قرار تأديبي بحرمانه منها أو تأجيلها، ويترتب على قرار التأجيل سقوط الحق في العلاوة خلال المدة المبينة بالقرار، دون أن يكون لذلك أثر على ميعاد استحقاق العلاوة التالية."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "Article (23)",
      "content": "يمنح الموظف القطري علاوة اجتماعية شهرية وفقاً لما يلي:\nالدرجة\nمتزوج أو يعول أولاده\nأعزب\nالسابعة فأعلى\n4000 ريال\n2500 ريال\nالدرجات الأخرى\n2500 ريال\n1600 ريال\nفإذا كان الزوجان من موظفي الدولة، فتمنح العلاوة بفئة متزوج أو يعول أولاده لمن يستحق منهما العلاوة الأعلى، ويمنح الأخر العلاوة بفئة أعزب."
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "Article (24)",
      "content": "يستحق الموظف القطري بدل سكن شهري وفقاً لما يلي:\nالدرجة\nمتزوج أو يعول أولاده\nأعزب\nالأولى فأعلى\n6000 ريال\n3500 ريال\nالثانية إلى السابعة\n4000 ريال\n2500 ريال\nالدرجات الأخرى\n3000 ريال\n1500 ريال\nفإذا كان كل من الزوجين يستحق بدل السكن فيمنح البدل بفئة متزوج أو يعول أولاده لمن يستحق منهما البدل الأعلى، ويمنح الآخر البدل بفئة أعزب.\nولا يحول انتفاع الموظف بأحكام القانون رقم (2) لسنة 2007 بنظام الإسكان، دون صرف بدل السكن المستحق.\nويجوز للديوان أن يخصص لموظفيه سكناً، وفقاً للضوابط المعمول بها بالدولة، ويوقف صرف بدل السكن من تاريخ تسلم الموظف السكن.\nولا يجوز منح أي من الزوجين بدل السكن، إذا خُصص لأحدهما سكن من الجهة التي يعمل بها.\nويكون استحقاق الموظف غير القطري، الذي لا يخصص له سكن، لبدل السكن وفقاً لعقد التوظيف، وبما لا يجاوز الحدود والمبالغ والفئات والضوابط المنصوص عليها في هذه المادة."
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "Article (25)",
      "content": "يشترط لصرف بدل السكن للموظف غير القطري المتزوج، أن تقيم معه أسرته في الدولة، وإلا صرف له البدل المخصص للأعزب بذات الدرجة."
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "Article (26)",
      "content": "يستحق الموظف القطري بدل تنقل شهري، وفقاً للفئات التالية:\n1\nشاغلو الدرجات الأولى فأعلى\n2000 ريال\n2\nشاغلو الدرجات من الثانية إلى السابعة\n1500 ريال\n3\nشاغلو الدرجات الأخرى\n1000 ريال\nويوقف صرف بدل التنقل إذا وفر الديوان وسيلة انتقال للموظف."
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "Article (27)",
      "content": "يستحق الموظف القطري الذي يشغل وظيفة إشرافية بدلاً شهرياً وفقاً للفئات التالية:\n1- مدير إدارة فأعلى\n(3000) ريال\n2- مساعد مدير إدارة\n(2500) ريال\n3- رئيس قسم\n(2000) ريال"
    },
    {
      "provision_ref": "art28",
      "section": "28",
      "title": "Article (28)",
      "content": "يستحق الموظف القطري بدل أثاث لمرة واحدة طوال مدة خدمته، إذا خصص له الديوان سكناً غير مؤثث، على النحو التالي:\nالدرجة\nمتزوج أو يعول أولاده\nأعزب\nالأولى فأعلى أو ما يعادلها من الراتب\n50,000 ريال\n30,000 ريال\nالثانية إلى السابعة أو ما يعادلها من الراتب\n40,000 ريال\n28,000 ريال\nالدرجات الأخرى أو ما يعادلها من الراتب\n30,000 ريال\n21,000 ريال\nويكون صرف هذا البدل للموظف غير القطري، وفقاً لعقد توظيفه، وبما لا يجاوز الحدود والضوابط المنصوص عليها في هذه المادة."
    },
    {
      "provision_ref": "art29",
      "section": "29",
      "title": "Article (29)",
      "content": "يستهلك بدل الأثاث، بنسبة (25%) منه على كل سنة، فإذا استقال الموظف أو أنهيت خدمته قبل انقضاء أربع سنوات من تاريخ حصوله على هذا البدل، التزم بسداد المتبقي منه، وللديوان استرداده منه نقداً أو خصماً من مستحقاته لديه.\nويجوز بقرار من الرئيس إعفاء الموظف من سداد باقي بدل الأثاث في حالة الوفاة أو الإصابة بعجز كلي أو جزئي وفي حالة الكوارث العامة، أو إذا كان إنهاء الخدمة لسبب يرجع إلى الديوان."
    },
    {
      "provision_ref": "art30",
      "section": "30",
      "title": "Article (30)",
      "content": "يستحق الموظف بدل التمثيل إذا أوفد في مهمة رسمية خارج الدولة، ويشمل هذا البدل أجور السكن والمأكل ونقل الأمتعة الشخصية، والاتصالات والانتقالات الداخلية بالدولة الموفد إليها، فيما عدا ما كان منها خارج المدن ويتعلق بالمهمة الرسمية فتصرف عنه النفقات الفعلية.\nويكون إيفاد الموظف في مهمة رسمية خارج الدولة بقرار من الرئيس."
    },
    {
      "provision_ref": "art31",
      "section": "31",
      "title": "Article (31)",
      "content": "يكون بدل التمثيل عن كل يوم من أيام المهمة الرسمية خارج الدولة طبقاً للفئات التالية:\n1- الدرجة الأولى فأعلى أو ما يعادلها من الراتب\n(3500) ريال.\n2- الدرجات الأخرى أو ما يعادلها من الراتب\n(2500) ريال.\nفإذا كان الموفد في ضيافة الدولة أو الجهة الموفد إليها، استحق نصف بدل التمثيل المقرر."
    },
    {
      "provision_ref": "art32",
      "section": "32",
      "title": "Article (32)",
      "content": "يكون صرف تذاكر سفر الموفدين في مهام رسمية خارج الدولة على النحو التالي:\n1- تذاكر سفر بالدرجة الأولى لشاغلي وظائف الدرجة الثالثة فأعلى أو ما يعادلها من الراتب.\n2- تذاكر سفر بدرجة رجال الأعمال لشاغلي وظائف الدرجات من الرابعة إلى السابعة أو ما يعادلها من الراتب.\n3- تذاكر سفر بالدرجة السياحية، لشاغلي وظائف الدرجات الأخرى أو ما يعادلها من الراتب.\nويكون صرف تذاكر السفر بالدرجة الأولى لجميع أعضاء الوفد أياً كانت درجاتهم الوظيفية، إذا كان الوفد برئاسة موظف بدرجة وكيل وزارة مساعد فأعلى."
    },
    {
      "provision_ref": "art33",
      "section": "33",
      "title": "Article (33)",
      "content": "للموظف المكلف بمهمة رسمية في الخارج أن يغادر الدولة قبل تاريخ بدء المهمة، وأن يغادر مقر المهمة عائداً إلى الدولة بعد انتهاء المهمة، وفقاً للمدد المحددة بالجدول التالي:\nم\nالجهة الموفد إليها\nأيام السفر قبل بدء وبعد انتهاء المهمة الرسمية\n1\nدول مجلس التعاون لدول الخليج العربية\nيوم قبل المهمة ويوم بعد انتهائها\n2\nدول الأمريكتين واستراليا ونيوزيلندا واليابان\nثلاثة أيام قبل المهمة وثلاثة أيام بعد انتهائها\n3\nالدول الأخرى\nيومان قبل المهمة ويومان بعد انتهائها\nويكون حساب أيام السفر على أساس قيمة بدل التمثيل الكامل، وتدخل هذه المدد كاملة في حساب المهمة دون التقيد بتاريخ المغادرة أو العودة من المهمة."
    },
    {
      "provision_ref": "art34",
      "section": "34",
      "title": "Article (34)",
      "content": "مع مراعاة الأحكام المنظمة لبدل التمثيل وصرف تذاكر السفر، يستحق الموظف الذي يكلف بمهمة رسمية أثناء إجازته الدورية علاوة بدل التمثيل المستحق، وقيمة تذاكر السفر من مقر قضاء الإجازة أو من دولة قطر إلى بلد المهمة والعودة أيهما أكبر، إضافة إلى إجازة بدلاً عن المدة التي تستغرقها المهمة."
    },
    {
      "provision_ref": "art35",
      "section": "35",
      "title": "Article (35)",
      "content": "يجوز صرف بدل التمثيل مقدماً للموظف الموفد لمهمة خارج الدولة، على أن يسوى بعد العودة من المهمة مباشرة."
    },
    {
      "provision_ref": "art36",
      "section": "36",
      "title": "Article (36)",
      "content": "يمنح الموظفون القطريون الذين يزاولون أعمال الرقابة بصفة عامة، كالتدقيق والإشراف والمتابعة، حسب الوصف الوظيفي المعتمد، علاوة بدل طبيعة عمل بواقع (50%) من الراتب، ويمنح باقي الموظفين القطريين تلك العلاوة بواقع (20%) من الراتب."
    },
    {
      "provision_ref": "art37",
      "section": "37",
      "title": "Article (37)",
      "content": "يستحق الموظف بدل عمل إضافي عن ساعات العمل الإضافي التي يكلف بها بموافقة الرئيس، بناءً على اقتراح الرئيس المباشر.\nويحسب هذا البدل على أساس أن ساعة العمل الإضافية تساوي ساعة وربعاً في أيام العمل العادية، وساعة ونصفاً في أيام العطلات الرسمية."
    },
    {
      "provision_ref": "art38",
      "section": "38",
      "title": "Article (38)",
      "content": "يكون الحد الأقصى لساعات العمل الإضافية ثلاث ساعات في أيام العمل العادية وثماني ساعات في أيام العطلات الرسمية.\nوفي جميع الأحوال، يجب ألا يزيد بدل العمل الإضافي على (40%) من الراتب وبحد أقصى (7000) ريال شهرياً بالنسبة للموظف القطري، وعلى (20%) من الراتب وبحد أقصى (5000) ريال شهرياً بالنسبة للموظف غير القطري."
    },
    {
      "provision_ref": "art39",
      "section": "39",
      "title": "Article (39)",
      "content": "يستحق الموظف الذي يشغل وظيفة أمين صندوق بدل أمانة صندوق بواقع (1500) ريال شهرياً."
    },
    {
      "provision_ref": "art40",
      "section": "40",
      "title": "Article (40)",
      "content": "يستحق الموظف الذي يشارك في لجان خارج الديوان ومقرر لها مكافآت مالية، ولم تصرف له لمقتضيات طبيعة عمله بهذه اللجان، مكافأة مالية تُحدد وفقاً للمكافأة المالية المقررة لهذه اللجان."
    },
    {
      "provision_ref": "art41",
      "section": "41",
      "title": "Article (41)",
      "content": "بالإضافة إلى بدل التنقل المقرر، يمنح الموظف الذي تقتضي طبيعة عمله التنقل بسيارته، ولم يوفر الديوان سيارة لتنقلاته، بدل استخدام سيارة خاصة يتراوح من (1000) إلى (2000) ريال شهرياً.\nويصدر بمنح هذا البدل وتحديد مقداره قرار من الرئيس."
    },
    {
      "provision_ref": "art42",
      "section": "42",
      "title": "Article (42)",
      "content": "يصرف بدل هاتف للموظفين من الدرجة السابعة فأعلى أو ما يعادلها من الراتب بواقع (600) ريال سنوياً."
    },
    {
      "provision_ref": "art43",
      "section": "43",
      "title": "Article (43)",
      "content": "يجوز بقرار من الرئيس منح الموظف الذي يتطلب عمله استخدام هاتفه النقال في إجراء مكالمات تتعلق بالعمل، بدل هاتف نقال، يصرف شهرياً، ويحدد وفقاً لطبيعة العمل والمهام الموكلة إلى الموظف على النحو التالي:\nالاستخدام البسيط\nالاستخدام المتوسط\nالاستخدام المرتفع\n(300) ريال\n(500) ريال\n(1000) ريال\nوتضع الإدارة ضوابط تحديد المستحقين لهذا البدل وفئاته."
    },
    {
      "provision_ref": "art44",
      "section": "44",
      "title": "Article (44)",
      "content": "يتحمل الديوان تذاكر سفر الموظف غير القطري، الذي يعمل بموجب عقد توظيف خارجي، وتذاكر سفر زوجه وثلاثة من أبنائه المقيمين معه، ممن لا تتجاوز أعمارهم الثامنة عشرة، في الحالات التالية:\n1- عند التعيين لأول مرة.\n2- عند القيام بالإجازة الدورية.\n3- عند الاستدعاء من الإجازة الدورية.\n4- عند انتهاء الخدمة ومغادرة البلاد نهائياً."
    },
    {
      "provision_ref": "art45",
      "section": "45",
      "title": "Article (45)",
      "content": "يشترط لاستحقاق الموظف غير القطري تذاكر سفر لأسرته، أن تكون الأسرة مقيمة في الدولة، أو قادمة إليها بغرض الإقامة، ومن الموطن المحدد عند التعيين."
    },
    {
      "provision_ref": "art46",
      "section": "46",
      "title": "Article (46)",
      "content": "يكون استحقاق تذاكر السفر السنوية للموظف غير القطري، ما لم ينص في عقد توظيفه على غير ذلك، وفقاً لما يلي:\n1- شاغلو الدرجات السابعة فأعلى أو ما يعادلها من الراتب: تذاكر سفر بالدرجة السياحية للموظف وزوجه وثلاثة من الأبناء دون سن الثامنة عشرة.\n2- شاغلو الدرجات الأخرى أو ما يعادلها من الراتب: تذكرة سفر واحدة بالدرجة السياحية للموظف فقط.\nويحق للموظف غير القطري الحصول على قيمة تذاكر السفر المستحقة له ولأسرته نقداً، دون اشتراط السفر بها، وذلك إلى البلد الذي يحمل جنسيتها عند التعيين."
    },
    {
      "provision_ref": "art47",
      "section": "47",
      "title": "Article (47)",
      "content": "إذا كان أحد الزوجين غير القطريين من موظفي الديوان والآخر من موظفي إحدى الجهات الحكومية، فإن استحقاق أحدهما لتذاكر السفر يحول دون حصول الآخر عليها لدى جهة عمله."
    },
    {
      "provision_ref": "art48",
      "section": "48",
      "title": "Article (48)",
      "content": "يستحق الموظف غير القطري بدل شحن جوي، عند أول قدوم له للدولة وعند المغادرة النهائية، وفقاً لما يلي:\nالدرجة\nالموظف\nالزوج والأولاد\nالثانية فأعلى أو ما يعادلها من الراتب\n(300) كجم\n(60) كجم للزوج ولكل ولد ممن لا تتجاوز أعمارهم الثامنة عشرة وبحد أقصى ثلاثة أولاد\nالسابعة إلى الثالثة أو ما يعادلها من الراتب\n(150) كجم\n(30) كجم للزوج ولكل ولد ممن لا تتجاوز أعمارهم الثامنة عشرة وبحد أقصى ثلاثة أولاد"
    },
    {
      "provision_ref": "art49",
      "section": "49",
      "title": "Article (49)",
      "content": "في حالة انتقال الموظف غير القطري للعمل بجهة حكومية أخرى غير الديوان فلا يستحق تذاكر السفر وبدل الشحن الجوي المقررين للموظف عند انتهاء خدمته في الديوان، وعند قدومه للعمل لدى الجهة التي التحق للعمل بها."
    },
    {
      "provision_ref": "art50",
      "section": "50",
      "title": "Article (50)",
      "content": "تُحدد أنواع وقيمة وضوابط القروض التي تصرف للموظفين بقرار من الرئيس، بناء على اقتراح لجنة شؤون الموظفين، وبما لا يجاوز القيم الممنوحة لموظفي الدولة.\nالفصل الخامس\nالتدريب والتطوير"
    },
    {
      "provision_ref": "art51",
      "section": "51",
      "title": "Article (51)",
      "content": "يقوم الديوان بتطوير موارده البشرية عن طريق تزويد موظفيه بفرص ملائمة للتدريب والتطوير والتأهيل، بهدف تنمية وتعزيز قدراتهم وإكسابهم مهارات جديدة تحسن من أدائهم لوظائفهم التي يشغلونها، وتؤهلهم لتولي مسئوليات أخرى."
    },
    {
      "provision_ref": "art52",
      "section": "52",
      "title": "Article (52)",
      "content": "يتم تحديد احتياجات التدريب وفقاً لأهداف الديوان، في ضوء تقارير تقييم الأداء، وبعد استطلاع رأي الموظفين ومدرائهم."
    },
    {
      "provision_ref": "art53",
      "section": "53",
      "title": "Article (53)",
      "content": "تقوم الإدارة بتحليل الاحتياجات التدريبية للديوان، بالتنسيق مع الإدارات المعنية، بتحديد القدرات والكفاءات ومستوى المهارات والمعرفة اللازمة لتمكين الموظف من تحسين أدائه بما يحقق أهداف الديوان."
    },
    {
      "provision_ref": "art54",
      "section": "54",
      "title": "Article (54)",
      "content": "تضع الإدارة خطة التدريب والتطوير السنوية، في ضوء نتائج تحليل الاحتياجات التدريبية، على أن تتضمن الخطة ما يلي:\n1- تحديد أولويات ومتطلبات التدريب والتطوير.\n2- تحديد أساليب التدريب والتطوير.\n3- الجدول السنوي لكل أسلوب تدريب وتطوير.\n4- بيان الجهات التي توفر التدريب والتطوير.\n5- الموازنة اللازمة لتنفيذ خطة التدريب والتطوير.\nوتعتمد خطة التدريب والتطوير السنوية من الرئيس."
    },
    {
      "provision_ref": "art55",
      "section": "55",
      "title": "Article (55)",
      "content": "تقوم الإدارة بتنفيذ خطة التدريب والتطوير السنوية بعد اعتماد الموازنة، ولها أن تعدلها وفقاً لمتطلبات العمل، بالتنسيق مع الإدارة المعنية، وبما لا يجاوز موازنة التدريب المعتمدة."
    },
    {
      "provision_ref": "art56",
      "section": "56",
      "title": "Article (56)",
      "content": "يتم التدريب في الجهات المتاحة داخل الدولة، ويجوز في الحالات التي تقتضيها متطلبات الوظيفة، أو عدم توافر برامج التدريب داخل الدولة، التدريب في الجهات الخارجية ذات الخبرة والسمعة."
    },
    {
      "provision_ref": "art57",
      "section": "57",
      "title": "Article (57)",
      "content": "تُعتبر المدة التي يقضيها الموظف في التدريب مدة عمل يتمتع فيها بجميع المزايا التي يتمتع بها في الوظيفة، ويُعتبر التخلف عن التدريب إخلالاً بواجبات الوظيفة."
    },
    {
      "provision_ref": "art58",
      "section": "58",
      "title": "Article (58)",
      "content": "يستحق الموظف الموفد للتدريب خارج الدولة بدل التمثيل المقرر له بحسب درجته الوظيفية إذا كانت مدة الدورة شهراً فأقل.\nفإذا زادت مدة الدورة عن شهر استحق نصف بدل التمثيل المقرر له عن المدة الزائدة."
    },
    {
      "provision_ref": "art59",
      "section": "59",
      "title": "Article (59)",
      "content": "للديوان تأهيل القطريين حديثي التخرج من مختلف مستويات التعليم لشغل بعض الوظائف الشاغرة به، سواء كان التأهيل في الداخل أو الخارج، أو ابتعاثهم للدراسة في الخارج، وفقاً للشروط والضوابط والمزايا المعمول بها في الدولة.\nويلتزم الخريج بالعمل في الديوان، أو أي جهة أخرى يوافق عليها الديوان، لمدة مماثلة لمدة التأهيل أو الابتعاث، وإلا التزم برد نفقات تأهيله أو ابتعاثه عدا المكافأة الشهرية.\nالفصل السادس\nنظام إدارة الأداء"
    },
    {
      "provision_ref": "art60",
      "section": "60",
      "title": "Article (60)",
      "content": "يضع الديوان نظاماً لإدارة الأداء، يعتمد على أداء الموظفين ووحداتهم التنظيمية، بهدف تحفيز الإنجازات الفردية وتعزيز روح الفريق، وتحقيق ما يلي:\n1- توافق ممارسات وأهداف الموظف مع الغايات التي يسعى الديوان إلى تحقيقها.\n2- قيادة عملية التحسين المستمر للأداء الفردي للموظفين من خلال التقييم الدوري لمساهمتهم في تحقيق أهداف الديوان.\n3- تحفيز التعلم المستمر لتطوير الموارد البشرية."
    },
    {
      "provision_ref": "art61",
      "section": "61",
      "title": "Article (61)",
      "content": "يتم تقييم أداء الموظف سنوياً وفق أسس ومعايير واضحة وأهداف محددة تضعها الإدارة، ويجب إشراك الموظف في عملية مراجعة الأداء، بمناقشة نتائج أدائه مع رئيسه المباشر.\nويقتصر وضع تقارير تقييم الأداء على الموظفين شاغلي الوظائف من الدرجة الأولى فما دونها."
    },
    {
      "provision_ref": "art62",
      "section": "62",
      "title": "Article (62)",
      "content": "يتم تقييم أداء الموظفين عن الفترة من شهر يناير إلى شهر ديسمبر من كل عام وتكون مستويات تقييم الأداء على النحو التالي:\n1- ممتاز\nأعلى من (90%).\n2- جيد جداً\nمن (81%) إلى (90%).\n3- جيد\nمن (71%) إلى (80%).\n4- مقبول\nمن (50%) إلى (70%).\n5- ضعيف\nأقل من (50%)."
    },
    {
      "provision_ref": "art63",
      "section": "63",
      "title": "Article (63)",
      "content": "لا يجوز تقييم أداء الموظفين من الفئات المبينة فيما يلي، بمستوى ممتاز أو جيد جداً:\n1- الموظف الذي أتيحت له فرصة تدريب خلال العام الذي يوضع عنه تقرير تقييم الأداء، ولم يجتزه بنجاح.\n2- الموظف الذي وقع عليه جزاء تأديبي بالخصم من راتبه أو الوقف عن العمل لمدة تزيد على خمسة أيام، أو وقعت عليه جزاءات تجاوز مجموعها الخصم من الراتب أو الوقف عن العمل لمدة تزيد على عشرة أيام، خلال العام الذي يوضع عنه تقرير تقييم الأداء، أو جزاء أشد.\n3- الموظف من شاغلي الوظائف من الثالثة إلى الأولى الذي وقع عليه أي جزاء خلال العام الذي يوضع عنه تقرير تقييم الأداء.\nولا يجوز تقييم أداء الموظفين من الفئات المبينة فيما يلي، بمستوى ممتاز أو جيد جداً أو جيد:\n1- الموظف الذي أتيحت له فرصة تدريب خلال العام الذي يوضع عنه تقرير تقييم أداء، وتخلف عنه دون عذر يقبله الديوان.\n2- الموظف الذي وقع عليه جزاء تأديبي بالخصم من راتبه أو الوقف عن العمل لمدة تزيد على عشرة أيام، أو وقعت عليه جزاءات يجاوز مجموعها الخصم من الراتب أو الوقف عن العمل خمسة عشر يوماً خلال العام الذي يوضع عنه التقرير أو جزاء أشد."
    },
    {
      "provision_ref": "art64",
      "section": "64",
      "title": "Article (64)",
      "content": "تعد الإدارة نماذج تقرير تقييم الأداء، وتعتمدها لجنة شؤون الموظفين.\nويعد الرئيس المباشر تقارير تقييم الأداء عن موظفيه كتابة وفقاً للنماذج المعتمدة، خلال النصف الأول من شهر يناير من كل عام، ويحيلها للإدارة، لعرضها على لجنة شؤون الموظفين لاعتمادها قبل نهاية شهر يناير."
    },
    {
      "provision_ref": "art65",
      "section": "65",
      "title": "Article (65)",
      "content": "يعلن الموظف بصورة من تقرير تقييم الأداء بمجرد اعتماده، ويجوز للموظف أن يتظلم منه إلى الرئيس خلال خمسة عشر يوماً من تاريخ علمه، ويتم البت في التظلم خلال ثلاثين يوماً من تاريخ تقديمه، ويعتبر انقضاء الميعاد المذكور دون إخطار الموظف بتعديل التقرير بمثابة قرار بالرفض، ويكون قرار الرئيس في التظلم نهائياً.\nولا يعتبر التقرير نهائياً إلا بعد انقضاء ميعاد التظلم منه أو البت فيه."
    },
    {
      "provision_ref": "art66",
      "section": "66",
      "title": "Article (66)",
      "content": "يعتد بتقييم أداء الموظف عند الترقية أو تولى المناصب الإشرافية، واستحقاق العلاوة الدورية وأي علاوات أو مكافآت أداء أخرى."
    },
    {
      "provision_ref": "art67",
      "section": "67",
      "title": "Article (67)",
      "content": "إذا كان الموظف منتدباً أو معاراً لجهة أخرى في الدولة، لمدة لا تقل عن ثلاثة أشهر، فيجب على الجهة المنتدب أو المعار إليها أن تعد تقريراً عنه خلال مدة عمله، وترسله إلى الديوان للاسترشاد به عند تقييم أدائه.\nوفي حالة إعارة الموظف أو ابتعاثه للدراسة خارج الدولة أو حصوله على إجازة لمدة تزيد على سنة، يعتد في تقييم أدائه بآخر تقرير سابق عنه قبل الإعارة أو الابتعاث أو الإجازة."
    },
    {
      "provision_ref": "art68",
      "section": "68",
      "title": "Article (68)",
      "content": "إذا نقل الموظف إلى أي جهة حكومية أخرى، يقوم الديوان بإعداد تقرير عن كفاءته خلال مدة عمله به في السنة التي نقل فيها، وإرساله إلى الجهة المنقول إليها للاسترشاد عند تقييم أدائه."
    },
    {
      "provision_ref": "art69",
      "section": "69",
      "title": "Article (69)",
      "content": "إذا كان تقييم أداء الموظف بمستوى ضعيف لمرتين متتاليتين، يجوز نقله إلى وظيفة أخرى مناسبة في الديوان دون تخفيض راتبه، فإذا قدم عنه تقرير ثالث بدرجة ضعيف جاز إنهاء خدمته دون المساس بحقه في المعاش أو مكافأة نهاية الخدمة."
    },
    {
      "provision_ref": "art70",
      "section": "70",
      "title": "Article (70)",
      "content": "للرئيس، بناء على اقتراح لجنة شؤون الموظفين، منح مكافأة تشجيعية للموظف الذي يقدم خدمات متميزة أو أعمالاً أو بحوثاً أو اقتراحات تساعد على تحسين طرق العمل أو رفع كفاءة الأداء أو توفير في النفقات، على ألا تزيد على الراتب الشهري الإجمالي للموظف، ولا تمنح هذه المكافأة للموظف لأكثر من مرتين في السنة الواحدة."
    },
    {
      "provision_ref": "art71",
      "section": "71",
      "title": "Article (71)",
      "content": "للرئيس، بناء على اقتراح لجنة شؤون الموظفين، منح مكافآت عينية للموظفين المتميزين أو الإدارات المتميزة.\nالفصل السابع\nالترقيات"
    },
    {
      "provision_ref": "art72",
      "section": "72",
      "title": "Article (72)",
      "content": "يستحق الموظف عند الترقية بداية مربوط الدرجة المرقى إليها أو الراتب الذي كان يتقاضاه قبل الترقية مضافاً إليه علاوة بنسبة (10%) منه، أيهما أكبر، ولا تؤثر الترقية على موعد استحقاق العلاوة الدورية متى توافرت شروط استحقاقها."
    },
    {
      "provision_ref": "art73",
      "section": "73",
      "title": "Article (73)",
      "content": "تكون الترقية في وظائف الدرجات من الأولى إلى الثالثة عشرة بالأقدمية، ووفقاً لتقييم الأداء.\nولا يجوز ترقية الموظف إلا إلى وظيفة في الدرجة التالية لدرجته مباشرة، ومع ذلك يجوز رفع الوظيفة إلى الدرجة الأعلى مباشرة وترقية الموظف إليها، بشرط توافر الاعتماد المالي اللازم لها، ومراعاة قواعد وصف وتصنيف وترتيب الوظائف.\nوتصدر قرارات الترقية من السلطة المختصة بالتعيين."
    },
    {
      "provision_ref": "art74",
      "section": "74",
      "title": "Article (74)",
      "content": "يشترط في الترقية ألا يقل مستوى تقييم أداء الموظف عن السنتين الأخيرتين عن جيد جداً، وقضاء المدة البينية المحددة بدليل وصف وتصنيف وترتيب الوظائف العامة المعمول به بالدولة."
    },
    {
      "provision_ref": "art75",
      "section": "75",
      "title": "Article (75)",
      "content": "يجوز بقرار من الرئيس ترقية الموظف المتميز ترقية استثنائية إلى الدرجة الأعلى مباشرة دون التقيد بشرط المدة البينية أو المؤهل، بشرط أن يكون تقييم أداء الموظف بمستوى ممتاز عن آخر تقريرين لتقييم أدائه.\nولا تجوز ترقية الموظف ترقية استثنائية قبل مضي عشر سنوات على ترقيته الاستثنائية السابقة، وبما لا يجاوز مرتين طوال مدة خدمته الوظيفية في الدولة.\nالفصل الثامن\nالنقل والندب والإعارة"
    },
    {
      "provision_ref": "art76",
      "section": "76",
      "title": "Article (76)",
      "content": "يجوز نقل الموظف من الديوان إلى أي جهة حكومية أخرى تحقيقاً للمصلحة العامة، بشرط موافقة الرئيس ورئيس الجهة الحكومية الأخرى.\nويكون النقل من وظيفة إلى أخرى داخل الديوان بقرار من الرئيس."
    },
    {
      "provision_ref": "art77",
      "section": "77",
      "title": "Article (77)",
      "content": "لا يجوز نقل الموظف إلا إلى وظيفة شاغرة بذات درجته وتتوافر فيه شروط شغلها.\nولا يترتب على النقل المساس بالحقوق والمزايا التي يتمتع بها الموظف وقت نقله، عدا ما كان مرتبطاً بطبيعة العمل وظروفه."
    },
    {
      "provision_ref": "art78",
      "section": "78",
      "title": "Article (78)",
      "content": "يجوز بقرار من الرئيس ندب الموظف للقيام مؤقتاً بأعباء وظيفة أخرى في الديوان، ويجوز أن يكون الندب بالإضافة إلى عمله الأصلي.\nويكون الندب إلى وظيفة من ذات درجة وظيفته أو من درجة تعلوها مباشرة.\nويكون الندب لمدة لا تجاوز سنة قابلة للتجديد لمدة أو مدد أخرى مماثلة، وبحد أقصى ثلاث سنوات."
    },
    {
      "provision_ref": "art79",
      "section": "79",
      "title": "Article (79)",
      "content": "يجوز ندب الموظف إلى وظيفة في جهة حكومية أخرى، ويكون الندب في هذه الحالة بناءً على طلب الجهة المنتدب إليها الموظف، وموافقة الرئيس ورئيس الجهة المنتدب إليها.\nويكون الندب لمدة لا تجاوز سنة قابلة للتجديد لمدة أو مدد أخرى مماثلة.\nويتحمل الديوان راتبه وجميع مستحقاته طوال مدة الندب، وتتحمل الجهة المنتدب إليها بدل الندب."
    },
    {
      "provision_ref": "art80",
      "section": "80",
      "title": "Article (80)",
      "content": "يستحق الموظف المنتدب بدل ندب شهري مقداره (25%) من الراتب وبحد أقصى (2000) ريال بالنسبة للندب الداخلي، و(5000) ريال بالنسبة للندب الخارجي.\nوفي حالة الندب إلى وظيفة إشرافية، يستحق الموظف بدل الندب أو بدل الوظيفة الإشرافية أيهما أعلى.\nوفي جميع الأحوال، لا يستحق الموظف بدل الندب إلا إذا كان الندب بالإضافة إلى عمله الأصلي."
    },
    {
      "provision_ref": "art81",
      "section": "81",
      "title": "Article (81)",
      "content": "يجوز بقرار من الرئيس إعارة الموظف، بعد موافقته، إلى أي من الجهات الحكومية الأخرى أو الشركات التي تساهم فيها الدولة، أو المؤسسات الرياضية والجمعيات، أو الشركات التي تطرح أسهمها للاكتتاب العام، وذلك لمدة سنة قابلة للتجديد لمدة أو مدد أخرى مماثلة، وبحد أقصى ست سنوات."
    },
    {
      "provision_ref": "art82",
      "section": "82",
      "title": "Article (82)",
      "content": "تتحمل الجهة المعار إليها الموظف راتب الوظيفة التي أعير إليها وجميع مخصصاتها ومزاياها الأخرى."
    },
    {
      "provision_ref": "art83",
      "section": "83",
      "title": "Article (83)",
      "content": "يجوز بقرار من الرئيس إعارة الموظف، بعد موافقته، إلى جهة تابعة للحكومات أو الهيئات أو المنظمات العربية أو الأجنبية أو الدولية.\nويجوز أن يتضمن قرار الإعارة استمرار صرف كل أو بعض الراتب الإجمالي للموظف المعار ومخصصات ومميزات الوظيفة التي كان يشغلها."
    },
    {
      "provision_ref": "art84",
      "section": "84",
      "title": "Article (84)",
      "content": "يجوز في حالة الضرورة شغل وظيفة الموظف المعار مدة الإعارة، وعند انتهائها يعود الموظف إلى وظيفته الأصلية إذا كانت خالية أو إلى وظيفة أخرى في ذات درجة وظيفته الأصلية ونوعها، فإذا لم توجد وظيفة شاغرة، يشغل وظيفته الأصلية بصفة شخصية، على أن يشغل أول وظيفة تخلو من ذات درجة وظيفته."
    },
    {
      "provision_ref": "art85",
      "section": "85",
      "title": "Article (85)",
      "content": "يجوز للموظف أن ينهي إعارته قبل انتهاء المدة المرخص له بها، على أن يقوم بإخطار الجهة المعار إليها برغبته في إنهاء الإعارة قبل شهر من إنهائها.\nوفي جميع الأحوال، يجب على الموظف العودة إلى الديوان خلال خمسة عشر يوماً من تاريخ انتهاء الإعارة الداخلية، وثلاثة أشهر من تاريخ انتهاء الإعارة الخارجية."
    },
    {
      "provision_ref": "art86",
      "section": "86",
      "title": "Article (86)",
      "content": "تدخل مدة الإعارة في حساب مدة خدمة الموظف وفي استحقاق العلاوات والترقيات."
    },
    {
      "provision_ref": "art87",
      "section": "87",
      "title": "Article (87)",
      "content": "يكون الموظف المنتدب ندباً خارجياً أو المعار خاضعاً إدارياً للجهة المنتدب أو المعار إليها، فيما يتعلق بالإشراف والتوجيه والرقابة والتأديب.\nالفصل التاسع\nالإجازات"
    },
    {
      "provision_ref": "art88",
      "section": "88",
      "title": "Article (88)",
      "content": "تحدد أيام العمل في الأسبوع ومواقيته، بتنظيم العمل في العطلات الرسمية، وفقاً للنظم والقرارات المعمول بها في الدولة، ولا يجوز للموظف أن ينقطع عن عمله إلا في حدود الإجازات التي يرخص له بها طبقاً لأحكام هذه اللائحة، وإذا كان الفاصل بين عطلتين يوم عمل واحد فيعتبر عطلة ضمن العطلتين.\nوتكون ساعات العمل الرسمية لموظفي الديوان الذين ترتبط أعمارهم بجهات أخرى خارج مقر الديوان، وفقاً لساعات العمل الرسمية لهذه الجهات."
    },
    {
      "provision_ref": "art89",
      "section": "89",
      "title": "Article (89)",
      "content": "تكون الإجازات على النحو التالي:\n1- إجازة دورية.\n2- إجازة عارضة.\n3- إجازة مرضية.\n4- إجازة وضع.\n5- إجازة أمومة.\n6- إجازة حج.\n7- إجازة زواج.\n8- إجازة العدة الشرعية.\n9- إجازة عزاء.\n10- إجازة مرافقة زوج.\n11- إجازة محرم.\n12- إجازة مرافقة مريض.\n13- إجازة استثنائية.\n14- إجازة دراسية.\n15- إجازة امتحانات.\n16- إجازة بدون راتب.\nوتحسب الإجازات المنصوص عليها في هذه المادة ضمن مدة الخدمة الفعلية للموظف، فيما عدا الإجازة بدون راتب إذا تجازوت مدتها سنه فلا تدخل المدة الزائدة ضمن مدة الخدمة الفعلية للموظف."
    },
    {
      "provision_ref": "art90",
      "section": "90",
      "title": "Article (90)",
      "content": "يستحق الموظف سنوياً إجازة دورية براتب إجمالي، طبقاً لما يلي:\n1- (45) يوماً لشاغلي وظائف الدرجة السابعة فأعلى أو ما يعادلها من الراتب.\n2- (40) يوماً لشاغلي وظائف الدرجات من الثامنة إلى العاشرة أو ما يعادلها من الراتب.\n3- (30) يوماً لشاغلي الدرجات الأخرى أو ما يعادلها من الراتب.\nويستحق الموظف إجازة دورية عن أي جزء من السنة، تحسب بنسبة المدة التي عملها في السنة.\nوإذا تخللت إجازة الموظف أيام أعياد رسمية أو أيام مرضية فتضاف أيام بعددها إلى إجازته."
    },
    {
      "provision_ref": "art91",
      "section": "91",
      "title": "Article (91)",
      "content": "يُحسب استحقاق الموظف للإجازة الدورية لأول مرة من تاريخ مباشرته للعمل بشرط قضاء مدة الاختبار بنجاح."
    },
    {
      "provision_ref": "art92",
      "section": "92",
      "title": "Article (92)",
      "content": "لا يستحق الموظف إجازة دورية عن المدد التالية:\n1- فترة الاختبار، إذا استقال الموظف أو أنهيت خدمته خلالها.\n2- مدة الإجازة بدون راتب.\n3- مدة الوقف عن العمل بدون راتب إذا زادت على سبعة أيام.\n4- مدة الإخطار بإنهاء الخدمة، التي لا يعمل فيها الموظف."
    },
    {
      "provision_ref": "art93",
      "section": "93",
      "title": "Article (93)",
      "content": "يتولى مديرو الإدارات بالديوان، كل فيما يخصه، إعداد خطة الإجازات الدورية لموظفيه، ويراعى في هذه الخطة أن تتوافق الإجازات مع ظروف العمل واحتياجاته، مع ملاحظة تشجيع الموظفين للقيام بإجازاتهم الدورية بشكل سنوي.\nوإذا لم يتمكن الموظف بسبب متطلبات العمل الضرورية من القيام بكامل إجازته الدورية، فيجب أن يقوم بنصف إجازته الدورية على الأقل."
    },
    {
      "provision_ref": "art94",
      "section": "94",
      "title": "Article (94)",
      "content": "يجوز للديوان أن يطلب من الموظف العودة إلى عمله قبل انتهاء إجازته الدورية، إذا اقتضت مصلحة العمل ذلك."
    },
    {
      "provision_ref": "art95",
      "section": "95",
      "title": "Article (95)",
      "content": "مع عدم الإخلال بحكم المادة ( 93 ) من هذه اللائحة، لنائب الرئيس عدم السماح للموظف بالقيام بكامل إجازته الدورية، إذا اقتضت مصلحة العمل ذلك، ويصرف للموظف مقابل عن مدة الإجازة التي حرم منها، يحسب على أساس راتبه الإجمالي وقت استحقاق الإجازة بالإضافة إلى منحه الإجازة الدورية.\nولا يجوز حرمان الموظف من كامل إجازته الدورية لمدة سنتين متتاليتين."
    },
    {
      "provision_ref": "art96",
      "section": "96",
      "title": "Article (96)",
      "content": "يُصرف للموظف القطري، منحة إجازة دورية تعادل راتب شهر واحد عن كل سنة، بشرط قيام الموظف بالإجازة الدورية."
    },
    {
      "provision_ref": "art97",
      "section": "97",
      "title": "Article (97)",
      "content": "تصرف للموظف كامل مستحقاته عن الإجازة الدورية مع راتب الشهر الذي يسبق الإجازة."
    },
    {
      "provision_ref": "art98",
      "section": "98",
      "title": "Article (98)",
      "content": "يستحق الموظف إجازة عارضة لسبب طارئ لمدة لا تجاوز سبعة أيام في السنة.\nويجب أن يخطر الموظف الديوان بمبررات الإجازة قبل القيام بها إن أمكن أو أثنائها وإلا اعتبر منقطعاً عن العمل.\nويسقط حق الموظف في هذه الإجازة بمضي السنة المستحقة عنها."
    },
    {
      "provision_ref": "art99",
      "section": "99",
      "title": "Article (99)",
      "content": "يجب على الموظف الذي ينقطع عن العمل بسبب المرض مراجعة أقرب جهة طبية للكشف عليه وتقرير الإجازة المرضية اللازمة، وعليه إبلاغ الديوان بالتقرير.\nويكون الترخيص بالإجازة المرضية للموظف لمدة لا تجاوز ثلاثة أيام عمل متصلة في المرة الواحدة وبحد أقصى عشرة أيام عمل في السنة، فإذا زادت مدة الإجازة الممنوحة له عن ذلك أحيل التقرير إلى الجهة الطبية المختصة لاعتماده."
    },
    {
      "provision_ref": "art100",
      "section": "100",
      "title": "Article (100)",
      "content": "يمنح الموظف في حالة مرضه، وبناءً على تقرير من الجهة الطبية المختصة، إجازة مرضية لمدة لا تجاوز سنة براتب إجمالي، فإذا لم يتم شفاؤه جاز للديوان، وبناءً على تقرير من الجهة المشار إليها، منحه إجازة مرضية لمدة لا تجاوز سنة أخرى بنصف الراتب الإجمالي، فإذا قدرت الجهة الطبية المختصة تعذر شفاؤه وعدم قدرته على العمل، يحال للتقاعد لعدم اللياقة الصحية إذا كان قطرياً، وتنهى خدمته إذا كان غير القطري."
    },
    {
      "provision_ref": "art101",
      "section": "101",
      "title": "Article (101)",
      "content": "يجوز للموظف إذا استنفد إجازته المرضية المنصوص عليها في المادة السابقة دون أن يكتمل شفاؤه، أن يستنفد رصيد إجازته الدورية."
    },
    {
      "provision_ref": "art102",
      "section": "102",
      "title": "Article (102)",
      "content": "مع عدم الإخلال بحكم المادتين السابقتين، يمنح الموظف الذي تلحق به إصابة عمل أو مرض مهني إجازة مرضية براتب إجمالي لمدة لا تجاوز سنة لا تحسب من إجازاته الدورية أو المرضية.\nفإذا انتهت هذه المدة دون شفائه، يحال الموظف إلى الجهة الطبية المختصة للنظر في إنهاء خدمته، إذا كان غير قطري، أو منحه إجازة مرضية لمدة ستة أشهر أخرى براتب إجمالي، ثم إحالته للتقاعد لعدم اللياقة الصحية، إذا كان قطرياً.\nويقصد بإصابة العمل في تطبيق أحكام هذه اللائحة، أي إصابة تقع نتيجة حادث أثناء تأدية العمل أو بسببه بغير خطأ أو إهمال من الموظف، أو الإصابة بأحد الأمراض المهنية، وتعتبر الوفاة الناتجة عن الإجهاد أو الإرهاق من العمل إصابة عمل متى ثبت ذلك بتقرير من الجهة الطبية المختصة.\nويعتبر في حكم إصابة العمل كل حادث يقع للموظف خلال فترة ذهابه لمباشرة عمله أو عودته منه.\nويقصد بالمرض المهني المرض الذي تكثر الإصابة به بين المشتغلين في مهنة أو مجموعة من المهن دون غيرهم، وذلك وفقاً للجدول المرفق بقانون إدارة الموارد البشرية.\nويعتبر المرض مهنياً إذا ظهرت أعراضه على الموظف خلال مزاولة المهنة أو خلال سنة من تاريخ تركه المهنة أو الوظيفة."
    },
    {
      "provision_ref": "art103",
      "section": "103",
      "title": "Article (103)",
      "content": "إذا ألم المرض بالموظف وهو بالخارج لقضاء إجازة دورية، أو لأداء مهمة رسمية، تعين عليه أن يحصل على تقرير طبي عن حالته المرضية، مصدقاً عليه من البعثة الدبلوماسية إن وجدت، وعلى الموظف تقديم التقرير إلى الديوان بعد عودته من الخارج لإحالته للجهة الطبية المختصة لاعتماده."
    },
    {
      "provision_ref": "art104",
      "section": "104",
      "title": "Article (104)",
      "content": "إذا مرض الموظف تحت الاختبار امتدت فترة الاختبار بقدر فترة المرض، بشرط ألا تتجاوز مدة مرضه مدة مساوية لفترة الاختبار، ويتعين لمنحه تلك الإجازة حصوله على شهادة من الجهة الطبية المختصة."
    },
    {
      "provision_ref": "art105",
      "section": "105",
      "title": "Article (105)",
      "content": "تمنح الموظفة إجازة وضع براتب إجمالي لمدة ستين يوماً لا تحسب من إجازاتها الأخرى، على أن تقدم ما يثبت الوضع بتقرير طبي أو صورة طبق الأصل من شهادة ميلاد الطفل.\nوفي جميع الأحوال، يجوز منح الموظفة رصيدها من إجازتها الدورية إضافة إلى إجازة الوضع."
    },
    {
      "provision_ref": "art106",
      "section": "106",
      "title": "Article (106)",
      "content": "تمنح الموظفة ساعتي رضاعة يومياً لمدة سنة، تبدأ بعد انتهاء إجازة الوضع مباشرة، ويترك لها تحديد وقت الرضاعة."
    },
    {
      "provision_ref": "art107",
      "section": "107",
      "title": "Article (107)",
      "content": "للرئيس منح الموظفة القطرية إجازة لرعاية أولادها، الذين لم يتجاوزوا سن السادسة، ولمرتين طوال مدة خدمتها، وبحد أقصى ثلاث سنوات في كل مرة.\nوتكون الأولوية في منح الإجازة المنصوص عليها في الفقرة السابقة لرعاية الأولاد من ذوي الإعاقة.\nوفي جميع الأحوال، تكون الإجازة براتب إجمالي في الثلاث سنوات الأولى، وبنصف راتب إجمالي فيما زاد على ذلك."
    },
    {
      "provision_ref": "art108",
      "section": "108",
      "title": "Article (108)",
      "content": "يمنح الموظف المسلم ولمرة واحدة طوال مدة خدمته في الدولة إجازة لمدة واحد وعشرين يوماً براتب إجمالي لأداء فريضة الحج، ولا تحسب هذه الإجازة ضمن الإجازة الدورية للموظف."
    },
    {
      "provision_ref": "art109",
      "section": "109",
      "title": "Article (109)",
      "content": "يمنح الموظف لمرة واحدة طوال مدة خدمته، إجازة زواج لمدة خمسة عشر يوماً براتب إجمالي، على أن يقدم صورة طبق الأصل من عقد الزواج."
    },
    {
      "provision_ref": "art110",
      "section": "110",
      "title": "Article (110)",
      "content": "تمنح الموظفة المسلمة التي يتوفى عنها زوجها إجازة عدة شرعية براتب إجمالي لمدة أربعة أشهر وعشرة أيام من تاريخ وفاة الزوج، أو إلى حين الوضع إذا كانت حاملاً، ولا تحسب هذه المدة من إجازاتها الأخرى، وعلى الموظفة أو من ينوب عنها إخطار الديوان بواقعة وفاة زوجها وتقديم ما يثبت وفاته."
    },
    {
      "provision_ref": "art111",
      "section": "111",
      "title": "Article (111)",
      "content": "يمنح الموظف إجازة عزاء براتب إجمالي لمدة خمسة أيام في حالة وفاة أحد أقاربه من الدرجة الأولى، ولمدة ثلاثة أيام إذا كان المتوفى أحد أقاربه من الدرجة الثانية، وتكون الإجازة لمدة سبعة أيام إذا اضطر الموظف للسفر إلى الخارج.\nولا تحسب مدة إجازة العزاء من الإجازة الدورية إذا وقعت خلالها."
    },
    {
      "provision_ref": "art112",
      "section": "112",
      "title": "Article (112)",
      "content": "يمنح الموظف القطري إجازة بدون راتب لمرافقة الزوج الموظف بإحدى الجهات الحكومية أو الشركات التي تساهم فيها الحكومة، إذا ألحق بإحدى البعثات التمثيلية في الخارج أو إذا أعير للعمل خارج البلاد، أو أوفد للخارج لمدة لا تقل عن سنة في بعثة دراسية أو تدريبية أو إجازة دراسية."
    },
    {
      "provision_ref": "art113",
      "section": "113",
      "title": "Article (113)",
      "content": "يجوز منح الموظف القطري إجازة بدون راتب لمرافقة زوجته أو إحدى محارمه، وذلك في الحالات التالية:\n1- المهمات الرسمية.\n2- الدورات التدريبية.\n3- الحالات الأخرى التي يقدرها الديوان.\nويصرف له من الجهة الحكومية التي تعمل بها الموظفة أو من الديوان إذا كانت الموظفة الموفدة تعمل في الديوان، نصف بدل التمثيل وتذكرة سفر بذات الفئة المقررة للموظفة، طبقاً للأحكام المنظمة لذلك.\nوتحدد المحارم وفقاً لأحكام الشريعة الإسلامية."
    },
    {
      "provision_ref": "art114",
      "section": "114",
      "title": "Article (114)",
      "content": "يجوز للرئيس منح الموظف إجازة براتب إجمالي لمرافقة مريض للعلاج خارج الدولة في الحالات التي تستدعي اصطحاب مرافق، بناء على توصية الجهة الطبية المختصة.\nوتكون مدة الإجازة الفترة اللازمة لعلاج المريض بالخارج."
    },
    {
      "provision_ref": "art115",
      "section": "115",
      "title": "Article (115)",
      "content": "يجوز بقرار من الرئيس منح الموظف القطري إجازة تفرغ استثنائية براتب إجمالي، وذلك للقيام بأي أعمال أو مهام تتعلق بالمشاركة في الفرق الوطنية أو المسابقات أو الأنشطة الرياضية أو البرامج الاجتماعية أو الثقافية أو لأي أسباب أخرى مشابهة لا تتعلق بعمل الديوان، وذلك بناءً على طلب الجهات الرسمية المعنية بتلك المجالات وللمدد التي تحددها."
    },
    {
      "provision_ref": "art116",
      "section": "116",
      "title": "Article (116)",
      "content": "يجوز منح الموظف القطري إجازة دراسية للمدة وبالشروط المنصوص عليها بالقانون المنظم للبعثات الدراسية."
    },
    {
      "provision_ref": "art117",
      "section": "117",
      "title": "Article (117)",
      "content": "يُمنح الموظف الذي يدرس على نفقته الخاصة إجازة براتب إجمالي لأداء الامتحانات قبل بدئها بأسبوع، على أن يعود إلى العمل في ميعاد لا يجاوز يومين من تاريخ انتهاء الامتحانات إذا كان أداؤها خارج الدولة، ويوم واحد إذا كان أداؤها داخل الدولة.\nوفي جميع الأحوال، يجب مراعاة ما يلي:\n1- الحصول على موافقة مسبقة للدراسة، على النفقة الخاصة، من الرئيس.\n2- إرفاق صورة طبق الأصل من جدول الامتحانات، أو ما يفيد ذلك، مع نموذج طلب الإجازة موضحاً فيه تاريخ بدء وانتهاء الامتحانات.\n3- تقديم ما يثبت أداء الامتحانات."
    },
    {
      "provision_ref": "art118",
      "section": "118",
      "title": "Article (118)",
      "content": "يجوز بقرار من الرئيس منح الموظف إجازة بدون راتب لمدة شهر، ويجوز تجديدها لمدة أو مدد أخرى مماثلة، للأسباب التي يبديها الموظف ويعتمدها رئيس الديوان، وذلك في حالة استنفاد رصيد إجازته الدورية.\nالفصل العاشر\nالواجبات الوظيفية والأعمال المحظورة والمساءلة التأديبية"
    },
    {
      "provision_ref": "art119",
      "section": "119",
      "title": "Article (119)",
      "content": "لا تخل الأحكام الواردة في هذا الفصل بالأحكام المنصوص عليها في القانون رقم (4) لسنة 1995 بشأن ديوان المحاسبة."
    },
    {
      "provision_ref": "art120",
      "section": "120",
      "title": "Article (120)",
      "content": "يجب على الموظف ما يلي:\n1- الالتزام بأحكام القوانين واللوائح والقرارات والنظم المعمول بها والعمل على تطبيقها.\n2- القيام بالعمل المنوط به بنفسه بدقة وأمانة، وإنجازه في المواعيد المناسبة طبقاً لمعدلات الأداء المقررة.\n3- الالتزام بمواعيد العمل الرسمية وتخصيص أوقات العمل لأداء واجبات وظيفته.\n4- المحافظة على كرامة الوظيفة وحسن سمعتها والظهور بالمظهر اللائق بالوظيفة.\n5- التعاون مع رؤسائه وزملائه في العمل.\n6- القيام بأي أعباء وظيفية يكلف بها، ولو في غير مواعيد العمل الرسمية، متى اقتضت مصلحة العمل ذلك.\n7- المحافظة على أموال الديوان الثابتة والمنقولة، وحسن استخدام الأدوات اللازمة لأداء الوظيفة.\n8- استعمال وسائل الوقاية المخصصة للعمل والالتزام بإرشادات السلامة للمحافظة على حياته وصحته وحياة وصحة الغير وممتلكاتهم."
    },
    {
      "provision_ref": "art121",
      "section": "121",
      "title": "Article (121)",
      "content": "يحظر على الموظف ما يلي:\n1- مخالفة القوانين واللوائح والقرارات والنظم المعمول بها.\n2- إتيان أي فعل أو الامتناع عن فعل عن عمد أو إهمال، يتعارض مع مقتضيات وواجبات أو مسؤوليات وظيفته، أو يترتب عليه ضياع أي حق للديوان أو لإحدى الجهات الحكومية الأخرى.\n3- إفشاء أية معلومات يطلع عليها بحكم وظيفته إذا كانت سرية بطبيعتها أو بموجب تعليمات تقضي بذلك، دون إذن كتابي من الرئيس، ويظل هذا الالتزام قائماً بعد ترك الخدمة.\n4- الاحتفاظ لنفسه بأصل أي ورقة رسمية أو نزع هذا الأصل من الملفات المخصصة لحفظه، ولو كانت خاصة بعمل كلف به، أو الاحتفاظ بصورة أي وثيقة رسمية أو ذات طابع سري.\n5- التوقيع على عرائض أو رسائل من شأنها النيل من سمعة الدولة، أو الانتماء إلى أي منظمة أو هيئة أو جماعة محظورة.\n6- أداء عمل للغير بمقابل أو بغير مقابل، ولو في غير أوقات العمل الرسمية، دون إذن كتابي مسبق من الرئيس.\nومع ذلك يجوز للموظف أن يتولى، براتب أو مكافأة، أعمال القوامة أو الوصاية أو الوكالة عن الغائبين، إذا كانت تربطه بالمحجور عليه أو القاصر أو الغائب صلة قربى أو نسب حتى الدرجة الرابعة، وأن يتولى النظارة على الوقف، إذا كان مستحقاً فيه أو مشروطاً له بالنظارة من الواقف، وكذلك أعمال الحراسة على الأموال التي يكون شريكاً أو ذا مصلحة فيها أو مملوكة لمن تربطه به صلة قربى أو نسب حتى الدرجة الرابعة.\nوفي جميع الأحوال المتقدمة، يجب على الموظف أن يخطر الديوان بذلك، ويحفظ الإخطار في ملف خدمته.\n7- مزاولة أي أعمال أو تجارة تتعارض مع واجباته كموظف بالديوان أو من شأنها أن تنشئ للموظف مصلحة مباشرة أو غير مباشرة في أية عقود أو أعمال أو مناقصات تتصل بنشاط الديوان أو يكون الديوان طرفاً بها.\n9- قبول الهدايا أو الهبات أو الإكراميات أو المنح أو المبالغ النقدية أو غيرها بنفسه أو بواسطة الغير، من أي شخص، مقابل أو بسبب عمل يتعلق بوظيفته، لتحقيق مصلحة للغير."
    },
    {
      "provision_ref": "art122",
      "section": "122",
      "title": "Article (122)",
      "content": "على الموظف تجنب أي عمل من شأنه وقوع تضارب في المصالح بين أنشطته الخاصة ومصالح الديوان ومشروعاته، أو أن يكون من شأنه أن يؤثر بشكل مباشر أو غير مباشر في مصلحة له أو لأحد أقاربه حتى الدرجة الرابعة."
    },
    {
      "provision_ref": "art123",
      "section": "123",
      "title": "Article (123)",
      "content": "كل موظف يخالف الواجبات أو يرتكب المحظورات المنصوص عليها في هذه اللائحة أو يخرج على مقتضى الواجب في أعمال وظيفته، يجازى تأديبياً، وذلك مع عدم الإخلال بمسئوليته المدنية أو الجنائية عند الاقتضاء.\nولا يعفى الموظف من المسؤولية عن أي فعل أو امتناع مخالف لأحكام هذه اللائحة استناداً إلى أمر صادر إليه من رئيسه إلا إذا أثبت أن ارتكاب المخالفة كان تنفيذاً لأمر كتابي صادر إليه من هذا الرئيس رغم قيام الموظف بتنبيهه كتابة بالمخالفة، وفي هذه الحالة تكون المسؤولية على مصدر الأمر وحده، ما لم يكن الأمر الصادر من رئيسه منطوياً على جريمة جنائية فيكون المرؤوس مسئولاً كذلك."
    },
    {
      "provision_ref": "art124",
      "section": "124",
      "title": "Article (124)",
      "content": "لا يجوز توقيع أي جزاء تأديبي على الموظف إلا بعد التحقيق معه كتابة وسماع أقواله وتحقيق أوجه دفاعه، ويجب أن يكون القرار الصادر بتوقيع الجزاء مسبباً.\nويجوز بالنسبة لتوقيع جزائي الإنذار والخصم من الراتب مدة لا تتجاوز ثلاثة أيام على أحد شاغلي وظائف الدرجات من الرابعة فما دونها أو ما يعادلها من الراتب أن يكون التحقيق شفاهة، على أن يثبت مضمونه في القرار الصادر بتوقيع الجزاء، ويصدر قرار الجزاء في هذه الحالة من مدير الإدارة التي يتبعها الموظف.\nوللموظف أن يتظلم من هذا القرار إلى الرئيس خلال ثلاثين يوماً من تاريخ إخطاره به، ويجب أن يبت في التظلم في مدة لا تجاوز ستين يوما من تاريخ تقديمه، ويعتبر مضى هذه المدة دون البت في التظلم رفضاً ضمنياً له."
    },
    {
      "provision_ref": "art125",
      "section": "125",
      "title": "Article (125)",
      "content": "تتولى إدارة الشؤون القانونية بالديوان التحقيق في المخالفات المنسوبة إلى أي من موظفيه، وذلك بموافقة الرئيس، بناءً على طلب الرئيس المباشر للموظف، ويثبت التحقيق في محضر يرقم بأرقام متسلسلة، يذكر به تاريخ ومكان وساعة افتتاح المحضر وساعة إتمامه واسم المحقق وكاتب التحقيق، وتذيل كل ورقة من أوراق التحقيق بتوقيعهما.\nويجب إخطار الموظف بميعاد الحضور للتحقيق معه، فإذا رفض استلام الإخطار يجرى التحقيق في غيابه، وفقاً للإجراءات المنصوص عليها في هذه اللائحة.\nوفي جميع الأحوال، يجب ألا تقل الدرجة الوظيفية للمحقق عن درجة الموظف المحال للتحقيق."
    },
    {
      "provision_ref": "art126",
      "section": "126",
      "title": "Article (126)",
      "content": "يتناول التحقيق ما يعرض أثناءه من وقائع تنطوي على مخالفات أو خروج على مقتضى الواجب ولو لم تتصل بالواقعة الأصلية، فإذا تبين للمحقق أن لموظف آخر علاقة بموضوع التحقيق، تعين عليه رفع الأمر للرئيس الذي يأمر باستدعاء الموظف للتحقيق معه.\nوإذا تبين من خلال التحقيق وجود شبهة ارتكاب جريمة جنائية، تعين عرض الأمر على الرئيس لإبلاغ النيابة العامة إذا رأى لذلك مقتضى، أو استكمال التحقيق، ولا يترتب على إبلاغ النيابة العامة الإخلال بحق الديوان في توقيع الجزاء التأديبي عما ثبت في حق المخالف."
    },
    {
      "provision_ref": "art127",
      "section": "127",
      "title": "Article (127)",
      "content": "كل موظف يستدعى لسماع شهادته في التحقيق ويمتنع عن الحضور أو عن الإدلاء بما لديه من معلومات دون عذر مقبول يساءل تأديبياً."
    },
    {
      "provision_ref": "art128",
      "section": "128",
      "title": "Article (128)",
      "content": "يجب سماع الشهود وتقديم أدلة الإثبات الأخرى في مواجهة الموظف المحال للتحقيق، ما لم ير المحقق أن مصلحة التحقيق تقتضي سماع الشهود أو عرض أدلة الإثبات في غيبته.\nويوقع الشاهد في نهاية أقواله."
    },
    {
      "provision_ref": "art129",
      "section": "129",
      "title": "Article (129)",
      "content": "يعد المحقق بعد انتهائه من التحقيق مذكرة بالرأي فيما هو منسوب إلى الموظف ويعرضها مع محاضر التحقيق وأدلة الإثبات على الرئيس للتصرف في التحقيق."
    },
    {
      "provision_ref": "art130",
      "section": "130",
      "title": "Article (130)",
      "content": "للرئيس بعد الاطلاع على التحقيق، أن يأمر بحفظ التحقيق أو إحالة الموظف المحقق معه إلى الهيئة التأديبية المختصة لمساءلته تأديبياً، أو الاكتفاء بتوقيع جزاء على الموظف وفقاً لما يلي:\n1- بالنسبة لشاغلي وظائف الدرجات من الرابعة فما دونها أو ما يعادلها من الراتب:\nأ- الإنذار.\nب- الخصم من الراتب لمدة لا تجاوز خمسة وأربعين يوماً في السنة، بحيث لا تزيد مدته في المرة الواحدة على خمسة عشر يوماً.\n2- بالنسبة لشاغلي وظائف الدرجات من وكيل وزارة مساعد إلى الثالثة أو ما يعادلها من الراتب:\nأ- التنبيه.\nب- اللوم.\nج- الخصم من الراتب لمدة لا تجاوز خمسة عشر يوماً في السنة، بحيث لا تزيد مدته في المرة الواحدة على ثلاثة أيام.\nوللموظف أن يتظلم من هذا القرار إلى الرئيس خلال ثلاثين يوماً من تاريخ إخطاره به، ويجب على الرئيس أن يبت في التظلم في مدة لا تجاوز ستين يوماً من تاريخ تقديمه، ويعتبر مضي هذه المدة دون البت في التظلم رفضاً ضمنياً له."
    },
    {
      "provision_ref": "art131",
      "section": "131",
      "title": "Article (131)",
      "content": "يجوز للهيئة التأديبية المختصة أن توقع على الموظف المحال للمساءلة الجزاء المناسب من الجزاءات المنصوص عليها في المادة ( 136 ) من هذه اللائحة، بحسب الأحوال."
    },
    {
      "provision_ref": "art132",
      "section": "132",
      "title": "Article (132)",
      "content": "مع مراعاة أحكام المادتين ( 53 ) و( 56 ) من القانون رقم (4) لسنة 1995 المشار إليه، تكون مساءلة الموظفين شاغلي وظائف الدرجات من وكيل وزارة مساعد إلى الثالثة أو ما يعادلها من الراتب وتوقيع الجزاء المناسب عليهم، أمام مجلس تأديب خاص، يتألف من رئيس وعضوين لا تقل درجة أي منهم عن درجة الموظف المحال للمجلس، ويصدر بتشكيل المجلس ونظام عمله قرار من الرئيس.\nأما شاغلي وظائف الدرجات من الرابعة فما دونها أو ما يعادلها من الراتب فتكون مساءلتهم أمام اللجنة التأديبية."
    },
    {
      "provision_ref": "art133",
      "section": "133",
      "title": "Article (133)",
      "content": "للرئيس أن يوقف الموظف المحال إلى التحقيق عن العمل إذا اقتضت مصلحة التحقيق ذلك، مع استمرار صرف راتبه الإجمالي.\nولا يجوز أن تزيد مدة الإيقاف على ثلاثين يوماً إلا بقرار من الهيئة التأديبية."
    },
    {
      "provision_ref": "art134",
      "section": "134",
      "title": "Article (134)",
      "content": "كل موظف يحبس احتياطياً، أو تنفيذاً لأمر أو حكم قضائي، يوقف بقوة القانون عن عمله مدة حبسه.\nويتم صرف راتبه الإجمالي في الحالة الأولى، ويوقف صرف نصف راتبه في الحالة الثانية مع احتفاظه بالعلاوة الاجتماعية.\nوعند عودة الموظف يعرض الأمر على الرئيس ليقرر ما يتبع بشأن مسؤولية الموظف التأديبية، فإذا رأى عدم مسؤوليته تأديبياً صرف له نصف الراتب الموقوف صرفه."
    },
    {
      "provision_ref": "art135",
      "section": "135",
      "title": "Article (135)",
      "content": "يحال ملف المخالفات المنسوبة إلى الموظف وما تم من تحقيقات بشأنها إلى رئيس الهيئة التأديبية المختصة.\nويتولى رئيس الهيئة التأديبية دعوتها إلى الانعقاد في ميعاد لا يجاوز سبعة أيام من تاريخ الإحالة."
    },
    {
      "provision_ref": "art136",
      "section": "136",
      "title": "Article (136)",
      "content": "مع مراعاة أحكام المادتين ( 54 ) و( 57 ) من القانون رقم (4) لسنة 1995 المشار إليه، تكون الجزاءات التأديبية التي يجوز توقيعها على الموظف هي:\nأولاً: بالنسبة لشاغلي وظائف الدرجات من الرابعة فما دونها أو ما يعادلها من الراتب:\n1- الإنذار.\n2- الخصم من الراتب لمدة لا تجاوز خمسة وأربعين يوماً في السنة بحيث لا تزيد مدته في المرة الواحدة على خمسة عشر يوماً.\n3- الحرمان من العلاوة الدورية أو تأجيلها لمدة لا تزيد على ستة أشهر.\n4- الوقف عن العمل مع خصم نصف الراتب لمدة لا تزيد على ثلاثة أشهر.\n5- الحرمان من الترقية لمدة لا تزيد على سنة.\n6- خفض الدرجة إلى الدرجة الأدنى مباشرة.\n7- الفصل من الوظيفة مع حفظ الحق في المكافأة أو المعاش.\nثانياً: بالنسبة لشاغلي وظائف الدرجات من وكيل وزارة مساعد إلى الثالثة أو ما يعادلها من الراتب:\n1- التنبيه.\n2- اللوم.\n3- الخصم من الراتب لمدة لا تجاوز خمسة وأربعين يوماً في السنة بحيث لا تزيد مدته في المرة الواحدة على خمسة عشر يوماً.\n4- الوقف عن العمل مع خصم نصف الراتب لمدة لا تزيد على ثلاثة أشهر.\n5- خفض الدرجة إلى الدرجة الأدنى مباشرة.\n6- العزل من الوظيفة مع حفظ الحق في المكافأة أو المعاش.\nولا يجوز توقيع أكثر من جزاء عن المخالفة الواحدة."
    },
    {
      "provision_ref": "art137",
      "section": "137",
      "title": "Article (137)",
      "content": "تختص مجلس التأديب الخاص بما يلي:\n1- تأديب شاغلي وظائف الدرجات من وكيل وزارة مساعد إلى الثالثة أو ما يعادلها من الراتب، وتوقيع الجزاء المناسب عليهم.\n2- النظر في إيقاف الموظفين المحالين للمساءلة أمامه، وتمديد إيقافهم، سواءً كان الإيقاف صادراً بقرار من الرئيس أم بقرار من المجلس."
    },
    {
      "provision_ref": "art138",
      "section": "138",
      "title": "Article (138)",
      "content": "تُشكل بقرار من الرئيس لجنة تُسمى \"اللجنة التأديبية\" من رئيس وعضوين لا تقل درجة أي منهم عن الدرجة الثالثة، يكون أحدهما ممثلاً عن الإدارة، والآخر ممثلاً عن إدارة الشؤون القانونية، وتختص بما يلي:\n1- تأديب شاغلي وظائف الدرجات من الرابعة فما دونها أو ما يعادلها من الراتب، وتوقيع الجزاء المناسب عليهم.\n2- النظر في إيقاف الموظفين المحالين للمساءلة أمامها، وتمديد إيقافهم، سواءً كان الإيقاف صادراً بقرار من الرئيس أم بقرار منها.\nولا يكون اجتماع اللجنة صحيحاً إلا إذا حضره رئيسها والأعضاء.\nوتصدر اللجنة قراراتها بأغلبية الآراء."
    },
    {
      "provision_ref": "art139",
      "section": "139",
      "title": "Article (139)",
      "content": "للموظف أن يتظلم من قرار اللجنة التأديبية إلى الرئيس خلال ثلاثين يوماً من تاريخ إخطاره بهذا القرار، ويبت الرئيس في التظلم في مدة لا تجاوز ستين يوماً من تاريخ تقديمه، ويعتبر مضى هذه المدة دون البت في التظلم رفضاً ضمنياً له.\nوتختص الدائرة الإدارية بالمحكمة الابتدائية بنظر الطعن على القرار الصادر من الرئيس."
    },
    {
      "provision_ref": "art140",
      "section": "140",
      "title": "Article (140)",
      "content": "يتحدد اختصاص الهيئة التأديبية تبعاً لدرجة الموظف وقت إحالته للمساءلة، وإذا تعدد الموظفون المحالون إلى المساءلة، وكانوا خاضعين حسب درجاتهم لأكثر من هيئة تأديبية، انعقد الاختصاص للهيئة المختصة بمساءلة أعلاهم درجة."
    },
    {
      "provision_ref": "art141",
      "section": "141",
      "title": "Article (141)",
      "content": "يخطر الموظف بصورة من قرار الإحالة وبتاريخ الجلسة المحددة لمحاكمته، وذلك قبل انعقادها بخمسة عشر يوماً على الأقل.\nويسلم الإخطار إلى الموظف شخصياً بمقر عمله، أو يرسل إليه بكتاب مسجل مصحوب بعلم الوصول على عنوانه الثابت بملف خدمته إذا كان موقوفاً أو منقطعاً عن العمل."
    },
    {
      "provision_ref": "art142",
      "section": "142",
      "title": "Article (142)",
      "content": "للهيئة التأديبية من تلقاء نفسها، أو بناءً على طلب الموظف المحال إليها، أن تستوف التحقيق بنفسها أو أن تعهد بذلك إلى أحد أعضائها.\nويكون لمن يستوف التحقيق أن يستجوب الموظف ويطلع على جميع الأوراق التي يرى من مصلحة التحقيق الاطلاع عليها ولو كانت سرية، وأن يسمع الشهود من موظفين وغيرهم.\nوإذا تخلف الموظف الشاهد عن الحضور للإدلاء بالشهادة أمام الهيئة التأديبية المختصة بعد تأجيل الدعوى وإخطاره بالجلسة المحددة مرة أخرى، أو إذا حضر وامتنع عن أداء الشهادة دون عذر مقبول يكون للهيئة التأديبية، مع عدم الإخلال بالمسؤولية الجنائية، توقيع أحد الجزاءات التالية:\n1- الإنذار أو الخصم من الراتب مدة لا تزيد على خمسة عشر يوماً، بالنسبة لشاغلي الدرجة الرابعة فما دونها أو ما يعادلها من الراتب.\n2- التنبيه، بالنسبة لشاغلي الدرجات من وكيل وزارة مساعد إلى الثالثة أو ما يعادلها من الراتب.\nوإذا أدى الشاهد الشهادة زوراً، يكون للهيئة التأديبية، مع عدم الإخلال بالمسؤولية الجنائية، توقيع أحد الجزاءات التأديبية الأخرى، الواردة في المادة ( 136 ) من هذه اللائحة.\nوللموظف المحال أن يحضر جميع إجراءات التحقيق وجلسات المساءلة، إلا إذا اقتضت مصلحة التحقيق أو المساءلة إجراءها في غيبته.\nومع ذلك يحق له الاطلاع على ما تم من تحقيقات وعلى جميع الأوراق المتعلقة بها وأن يحصل على صورة منها."
    },
    {
      "provision_ref": "art143",
      "section": "143",
      "title": "Article (143)",
      "content": "تكون جميع جلسات الهيئة التأديبية سرية.\nوتصدر الهيئة قرارها بعد سماع دفاع الموظف، ويكون الموظف آخر من يتكلم.\nويحضر الموظف بشخصه أمام الهيئة التأديبية.\nوله أن يطلب استدعاء الشهود لسماع أقوالهم، وأن يقدم دفاعه كتابة أو أن يستعين بمن يشاء للحضور نيابة عنه وتقديم دفاعه.\nوللهيئة دائماً الحق في طلب حضور الموظف بنفسه."
    },
    {
      "provision_ref": "art144",
      "section": "144",
      "title": "Article (144)",
      "content": "يجوز للهيئة التأديبية المختصة مساءلة الموظف غيابياً وتوقيع الجزاء المناسب عليه، إذا تخلف عن حضور المحاكمة دون عذر مقبول رغم إخطاره بذلك كتابة."
    },
    {
      "provision_ref": "art145",
      "section": "145",
      "title": "Article (145)",
      "content": "تصدر قرارات الهيئة التأديبية بأغلبية الآراء، ويجب أن تكون مسببة وموقعة من الرئيس والأعضاء.\nويجب أن يخطر الموظف بصورة من القرار خلال مدة لا تجاوز سبعة أيام من تاريخ صدوره، ويكون تسليمه الإخطار إما إليه شخصياً بمقر عمله، وإما بإرساله إليه بكتاب مسجل مصحوب بعلم الوصول على عنوانه الثابت بملف خدمته إذا كان موقوفاً أو منقطعاً عن العمل."
    },
    {
      "provision_ref": "art146",
      "section": "146",
      "title": "Article (146)",
      "content": "لا يجوز ترقية موظف محال إلى المساءلة التأديبية أو المحاكمة الجنائية أو موقوف عن العمل طوال مدة الإحالة أو الوقف.\nوفي هذه الحالة تحجز للموظف الدرجة لمدة سنة إذا كان له حق في الترقية إليه.\nفإذا استطالت المحاكمة لأكثر من ذلك وثبت عدم إدانته أو وقع عليه جزاء الإنذار أو الخصم الذي لا يجاوز ثمانية أيام، وجب عند ترقيته حساب أقدميته في الدرجة المرقى إليها من التاريخ الذي كانت تتم فيه لو لم يحل إلى المساءلة التأديبية أو المحاكمة الجنائية."
    },
    {
      "provision_ref": "art147",
      "section": "147",
      "title": "Article (147)",
      "content": "لا يجوز النظر في ترقية موظف وقع عليه أحد الجزاءات التأديبية المبينة فيما يلي إلا بعد انقضاء الفترات الآتية:\n1- ثلاثة أشهر في حالة الخصم من الراتب أكثر من ثمانية أيام إلى خمسة عشر يوماً.\n2- ستة أشهر في حالة الخصم من الراتب مدة تزيد على خمسة عشر يوماً.\n3- مدة الحرمان من العلاوة أو تأجيلها.\n4- سنتين في حالة خفض الدرجة.\nويكون ترتيب أقدميه الموظف في الحالة الأخيرة بمراعاة مدة خدمته السابقة في الدرجة التي خفض إليها.\nفإن لم تكن له فيها خدمة سابقة، حسبت له مدة ثلاث سنوات أقدمية فيها.\nوتحسب مدة التأجيل المنصوص عليها في هذه المادة من تاريخ توقيع الجزاء، ولو تداخلت في مدة أخرى مترتبة على جزاء سابق."
    },
    {
      "provision_ref": "art148",
      "section": "148",
      "title": "Article (148)",
      "content": "لا يجوز النظر في ترقية الموظف أثناء تنفيذ الحكم الجنائي."
    },
    {
      "provision_ref": "art149",
      "section": "149",
      "title": "Article (149)",
      "content": "إذا قررت الهيئة التأديبية فصل الموظف وكان موقوفاً عن عمله، انتهت خدمته من تاريخ وقفه عن العمل، ما لم تقرر الهيئة التأديبية غير ذلك."
    },
    {
      "provision_ref": "art150",
      "section": "150",
      "title": "Article (150)",
      "content": "لا يمنع انتهاء خدمة الموظف لأي سبب من الأسباب، عدا الوفاة، من مساءلته تأديبياً إذا كان قد بُدئ في التحقيق معه قبل انتهاء خدمته.\nويجوز في المخالفات التي يترتب عليها ضياع حق من حقوق الخزانة العامة مساءلة الموظف تأديبياً ولو لم يكن قد بُدئ في التحقيق قبل انتهاء الخدمة، وذلك لمدة خمس سنوات من تاريخ انتهائها.\nويجوز أن يوقع على من انتهت خدمته غرامة لا تقل عن ألف ريال، ولا تزيد على راتب الموظف في الثلاثة أشهر الأخيرة من خدمته.\nويكون للقرار الصادر من الهيئة التأديبية بتوقيع الغرامة، قوة السند التنفيذي."
    },
    {
      "provision_ref": "art151",
      "section": "151",
      "title": "Article (151)",
      "content": "ينقضي الحق في المساءلة التأديبية بمضي ثلاث سنوات من تاريخ وقوع المخالفة.\nوتنقطع المدة بإجراءات التحقيق أو إحالة الموظف إلى المساءلة التأديبية.\nوتسرى المدة من جديد من تاريخ آخر إجراء اتخذ في المخالفة.\nوإذا تعدد المحالون، فإن انقطاع المدة بالنسبة إلى أحدهم يترتب عليه انقطاعها بالنسبة إلى الباقين، ولو لم تكن قد اتخذت ضدهم إجراءات قاطعة للمدة.\nومع ذلك إذا كون الفعل جريمة جنائية، فلا ينقضي الحق في المساءلة التأديبية إلا بانقضاء الدعوى الجنائية.\nوتنقضي الإجراءات التأديبية بوفاة الموظف."
    },
    {
      "provision_ref": "art152",
      "section": "152",
      "title": "Article (152)",
      "content": "في الأحوال التي يتقرر فيها إحالة الموظف إلى المحاكمة الجنائية، توقف الإجراءات التأديبية إلى أن يصدر حكم نهائي من المحكمة المختصة.\nوتعاد الأوراق بعد ذلك، لعرضها على الرئيس لتقرير ما يتبع في شأن مساءلة الموظف تأديبياً."
    },
    {
      "provision_ref": "art153",
      "section": "153",
      "title": "Article (153)",
      "content": "تمحى الجزاءات التأديبية التي توقع على الموظف بانقضاء الفترات الآتية:\n1- ستة أشهر في حالة الإنذار، التنبيه، اللوم، والخصم من الراتب لمدة لا تجاوز ثمانية أيام.\n2- سنة في حالة الخصم من الراتب لمدة تزيد على ثمانية أيام.\n3- سنتين في حالة تأجيل العلاوة الدورية أو الحرمان منها.\n4- ثلاث سنوات بالنسبة لباقي الجزاءات عدا جزائي الفصل أو العزل من الوظيفة.\nويتم المحو دون حاجة إلى طلب من الموظف متى تبين أن سلوكه وعمله منذ توقيع الجزاء مرضيان، وذلك من واقع تقارير تقييم الأداء وما يبديه الرؤساء عنه.\nويتم المحو بقرار من الرئيس، بناء على اقتراح لجنة شؤون الموظفين.\nالفصل الحادي عشر\nالسلامة والصحة المهنية"
    },
    {
      "provision_ref": "art154",
      "section": "154",
      "title": "Article (154)",
      "content": "يقوم الديوان باتخاذ الاحتياطات والتدابير اللازمة لتحقيق السلامة والصحة المهنية في أماكن العمل، بما يكفل حماية الموظفين من الأخطار التي يتعرضون لها أثناء تأدية عملهم، وتنظيم وسائل الوقاية من أمراض المهنة."
    },
    {
      "provision_ref": "art155",
      "section": "155",
      "title": "Article (155)",
      "content": "يلتزم الموظف بتنفيذ تعليمات السلامة والصحة المهنية، واستخدام أجهزة الوقاية والملابس المعدة لها، وأداء واجبات وظيفته تضمن سلامته وسلامة الآخرين."
    },
    {
      "provision_ref": "art156",
      "section": "156",
      "title": "Article (156)",
      "content": "يوفر الديوان الرعاية الطبية لموظفيه وأفراد عائلاتهم، وفقاً لنظام التأمين الصحي المتبع في الدولة.\nالفصل الثاني عشر\nانتهاء الخدمة"
    },
    {
      "provision_ref": "art157",
      "section": "157",
      "title": "Article (157)",
      "content": "تنتهي خدمة الموظف لأحد الأسباب الآتية:\n1- بلوغ سن الستين.\n2- انتهاء مدة العقد.\n3- الاستقالة، أو إنهاء الخدمة بغير الطريق التأديبي.\n4- عدم اللياقة للخدمة طبياً.\n5- الفصل أو العزل بقرار تأديبي.\n6- الفصل بقرار أميري لأسباب تتعلق بالصالح العام.\n7- الحكم عليه بعقوبة مقيدة للحرية في جريمة مخلة بالشرف أو الأمانة.\n8- سحب أو إسقاط الجنسية القطرية.\n9- إلغاء الوظيفة.\n10- الوفاة."
    },
    {
      "provision_ref": "art158",
      "section": "158",
      "title": "Article (158)",
      "content": "يجوز مد خدمة الموظف بموافقته بعد بلوغه سن الستين لاعتبارات تتعلق بالصالح العام.\nويصدر قرار المد من السلطة المختصة بالتعيين، ويكون المد من سنة لأخرى، وفقاً لمقتضيات الضرورة."
    },
    {
      "provision_ref": "art159",
      "section": "159",
      "title": "Article (159)",
      "content": "للموظف أن يستقل من وظيفته، وتكون السلطة المختصة بقبول الاستقالة هي السلطة المختصة بالتعيين، ويشترط لقبول الاستقالة أن تكون مكتوبة وخالية من أي قيد أو شرط ومحدداً بها تاريخ انتهاء الخدمة.\nويجب البت في طلب الاستقالة خلال ثلاثين يوماً من تاريخ تقديمها، وإلا اعتبرت مقبولة بحكم القانون.\nومع ذلك يجوز خلال هذه المدة تأجيل قبول الاستقالة لأسباب تتعلق بمصلحة العمل لمدة لا تتجاوز ستين يوماً.\nوإذا أحيل الموظف إلى المساءلة التأديبية، فلا تقبل استقالته إلا بعد صدور قرار في المساءلة بغير جزاءي العزل أو الفصل."
    },
    {
      "provision_ref": "art160",
      "section": "160",
      "title": "Article (160)",
      "content": "يجب على الموظف أن يستمر في عمله إلى أن يخطر بقرار قبول الاستقالة أو أن ينقضي الأجل المنصوص عليه في المادة السابقة."
    },
    {
      "provision_ref": "art161",
      "section": "161",
      "title": "Article (161)",
      "content": "يعتبر الموظف مقدماً استقالته في الحالات الآتية:\n1- إذا انقطع عن عمله بغير إذن، خمسة عشر يوماً متتالية، ولو كان الانقطاع عقب إجازة مرخص له بها، ما لم يقدم خلال الخمسة عشر يوماً التالية ما يثبت أن انقطاعه كان بعذر مقبول، وفي هذه الحالة يجوز اعتبار مدة الانقطاع من نوع الإجازة المرخص له بها إذا كان رصيده منها يسمح بذلك، وإلا تعين حرمانه من راتبه عن هذه المدة، فإذا لم يقدم الموظف أسباباً تبرر الانقطاع أو قدم هذه الأسباب ورفضت، اعتبرت خدمته منتهية من تاريخ انقطاعه عن العمل.\n2- إذا انقطع عن العمل بغير إذن يقبله الديوان أكثر من ثلاثين يوماً غير متصلة في السنة، وتعتبر خدمته منتهية في هذه الحالة من اليوم التالي لاكتمال هذه المدة.\n3- إذا لم يعد الموظف المعار خلال خمسة عشر يوماً من تاريخ انتهاء إعارته، ما لم يقدم خلال الخمسة عشر يوماً التالية ما يثبت أن عدم عودته كان بعذر مقبول.\nفإذا لم يقدم أسباباً تبرر عدم العودة أو قدم هذه الأسباب ورفضت، اعتبرت خدمته منتهية من تاريخ انتهاء الإعارة.\nوفي الحالات الثلاث السابقة، يتعين إخطار الموظف كتابة بعد انقطاعه لمدة سبعة أيام في الحالة الأولى، وخمسة عشر يوماً في الحالتين الثانية والثالثة.\n4- إذا التحق بخدمة أي جهة أجنبية بغير ترخيص من الديوان، وفي هذه الحالة تعتبر خدمة الموظف منتهية من تاريخ التحاقه بالجهة الأجنبية."
    },
    {
      "provision_ref": "art162",
      "section": "162",
      "title": "Article (162)",
      "content": "يجوز بقرار من الرئيس إبقاء الموظف بعد انتهاء خدمته لمدة لا تجاوز شهراً واحداً لتسليم ما بعهدته، ويجوز تمديد هذه المدة لشهر آخر إذا اقتضت مصلحة العمل ذلك.\nوتصرف للموظف عن هذه المدة مكافأة تعادل ما كان يتقاضاه من راتب إجمالي."
    },
    {
      "provision_ref": "art163",
      "section": "163",
      "title": "Article (163)",
      "content": "لا يجوز إنهاء خدمة الموظف لعدم لياقته طبياً قبل نفاذ الإجازات المستحقة له قانوناً، إلا بموافقته، مع تعويضه عنها قبل إنهاء خدمته."
    },
    {
      "provision_ref": "art164",
      "section": "164",
      "title": "Article (164)",
      "content": "إذا تقرر عزل الموظف أو فصله تأديبياً استحق راتبه حتى تاريخ إبلاغه بقرار العزل أو الفصل."
    },
    {
      "provision_ref": "art165",
      "section": "165",
      "title": "Article (165)",
      "content": "في حالة وفاة الموظف يتم صرف الراتب الإجمالي للأشهر الثلاثة التالية لشهر الوفاة بالإضافة إلى الراتب الإجمالي للشهر الذي تحدث فيه الوفاة دفعة واحدة.\nوتعتبر المبالغ المشار إليها في هذه المادة منحة لا يجوز اعتبارها جزءاً من مستحقات نهاية الخدمة، كما لا يجوز بأي حال من الأحوال الحجز عليها أو إجراء مقاصة بينها وبين أية مبالغ قد تكون مستحقة للديوان على الموظف المتوفى."
    },
    {
      "provision_ref": "art166",
      "section": "166",
      "title": "Article (166)",
      "content": "مع عدم الإخلال بحكم المادة ( 46 ) من هذه اللائحة، يتحمل الديوان نفقات نقل جثمان الموظف غير القطري الذي يتوفى خلال خدمته إلى بلده، بالإضافة إلى تذكرة سفر لأحد ذويه لمرافقة الجثمان.\nالفصل الثالث عشر\nمكافأة نهاية الخدمة"
    },
    {
      "provision_ref": "art167",
      "section": "167",
      "title": "Article (167)",
      "content": "يستحق الموظف القطري، الذي أمضى في خدمة الديوان سنة على الأقل، مكافأة نهاية خدمة، تحسب كما يلي:\n1- راتب شهر عن كل سنة من سنوات الخدمة الخمس الأولى.\n2- راتب شهر ونصف عن كل سنة من سنوات الخدمة الخمس التالية.\n3- راتب شهرين عن كل سنة مما زاد على ذلك.\nويعتبر آخر راتب تقاضاه الموظف أساساً لحساب هذه المكافأة.\nويشترط لاستحقاق الموظف القطري لهذه المكافأة ألا يكون مستحقاً لمعاش وفقاً لأحكام قانون التقاعد والمعاشات.\nوتحسب مكافأة نهاية الخدمة للموظف غير القطري على أساس راتب شهر واحد عن كل سنة من سنوات الخدمة بحد أقصى عشرة أشهر طوال مدة خدمته بالديوان."
    },
    {
      "provision_ref": "art168",
      "section": "168",
      "title": "Article (168)",
      "content": "يستحق الموظف مكافأة نهاية الخدمة عن أي جزء من السنة، وفقاً للمعدلات المنصوص عليها في المادة السابقة.\nالفصل الرابع عشر\nأحكام عامة"
    },
    {
      "provision_ref": "art169",
      "section": "169",
      "title": "Article (169)",
      "content": "إذا توفى الموظف أو أصيب بعجز كلي أو جزئي، وكان ذلك أثناء تأديته لوظيفته أو بسببها، استحق هو أو ورثته، بحسب الأحوال، تعويضاً عن الوفاة أو إصابة العمل، ويحدد التعويض وفقاً لما يلي:\n1- في حالة الوفاة أو العجز الكلى ، يكون التعويض بمقدار الراتب الإجمالي للموظف لمدة سنتين أو الدية المقررة شرعاً، أيهما أكبر.\n2- في حالة العجز الجزئي، يقدر التعويض بنسبة مئوية من تعويض العجز الكلى تعادل نسبة العجز الجزئي إلى العجز الكلى وفقاً لما تقرره الجهة الطبية المختصة."
    },
    {
      "provision_ref": "art170",
      "section": "170",
      "title": "Article (170)",
      "content": "في حالة غياب أحد شاغلي الوظائف العليا والإشرافية يقوم نائبه بأعباء وظيفته، فإذا لم يكن له نائب جاز للرئيس إنابة من يقوم بعمله على أن يكون شاغلاً لوظيفة من درجة معادلة أو من الدرجة الأدنى مباشرة."
    },
    {
      "provision_ref": "art171",
      "section": "171",
      "title": "Article (171)",
      "content": "لا يجوز إجراء خصم أو توقيع حجز على المبالغ واجبة الأداء من الديوان بأي صفة كانت إلا وفاءً لنفقة أو لدين محكوم به من القضاء أو لسداد ما يكون مستحقاً على الموظف للديوان، سواء لسبب يتعلق بأداء وظيفته، أو لاسترداد ما يكون قد صرف له بغير وجه حق، ولا يجوز أن يزيد ما يخصم أو يحجز من هذه المبالغ على ربع راتبه، وعند التزاحم تكون الأولوية للنفقة المحكوم بها، ثم لدين الديوان، ثم الديون الأخرى."
    },
    {
      "provision_ref": "art172",
      "section": "172",
      "title": "Article (172)",
      "content": "يكون حساب المدد المنصوص عليها في هذه اللائحة بالتقويم الميلادي."
    },
    {
      "provision_ref": "art173",
      "section": "173",
      "title": "Article (173)",
      "content": "يحفظ أصل ملف خدمة الموظف، بالإضافة إلى نسخة الكترونية منه، لدى الإدارة."
    },
    {
      "provision_ref": "art174",
      "section": "174",
      "title": "Article (174)",
      "content": "تقوم لجنة شؤون الموظفين بتسكين الموظفين طبقاً لرواتبهم الأساسية التي يتقاضونها عند التسكين وفقا للدرجات المعادلة لها بجدول الدرجات والرواتب المرفق بهذه اللائحة، ولا يكون التسكين نافذاً إلا بعد اعتماده من الرئيس.\nويتم تسكين الموظفين الذين كانوا يخضعون لنظام استخدام العمال غير القطريين، بعقود توظيف، وفقا لراتب الدرجتين الأخيرتين من جدول الدرجات والرواتب المرفق بهذه اللائحة، ما لم يكن أي منهم يتقاضى راتبا أساسيا أعلى فيتم تسكينه وفقاً لراتبه."
    }
  ],
  "definitions": []
}
