{
  "id": "qa-law-3497",
  "type": "statute",
  "title": "قرار وزير الاقتصاد والمالية رقم (10) لسنة 2011 بإصدار اللائحة التنفيذية لقانون الضريبة على الدخل الصادر بالقانون رقم (21) لسنة 2009",
  "short_name": "قرار وزير الاقتصاد والمالية رقم (10) لسنة 2011 بإصدار اللائحة التنفيذية لقانون الضريبة على الدخل الصادر بالقانون رقم...",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=3497&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "في تطبيق أحكام هذه اللائحة، تكون للكلمات التالية، المعاني المبينة قرين كل منها، ما لم يقتض السياق معنى آخر:\nالوزير: وزير الاقتصاد والمالية.\nالإدارة: إدارة الإيرادات العامة والضرائب بوزارة الاقتصاد والمالية.\nالقانون: قانون الضريبة على الدخل الصادر بالقانون رقم (21) لسنة 2009.\nالضريبة: الضريبة على الدخل المفروضة وفقاً لأحكام القانون.\nالباب الثاني\nنطاق سريان الضريبة\nالفصل الأول\nالخضوع للضريبة"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "1- تسري الضريبة على الدخل الإجمالي المتحقق من مصادر في الدولة، خلال السنة الضريبية، سواء من قبل شخص مقيم أو غير مقيم فيها.\n2- تشمل الفوائد والعوائد المصرفية المتحققة خارج الدولة الناتجة عن مبالغ ناشئة من نشاط المكلف فيها، المنصوص عليها في البند (1) من المادة (2) من القانون، الفوائد والعوائد المستحقة للمكلف خلال فترة نشاطه في الدولة، ما لم يثبت عدم ارتباطها بهذا النشاط.\n3- يشترط بالنسبة لعمولات الوكالة والوساطة والتمثيل التجاري المتحققة خارج الدولة، المنصوص عليها في البند (2) من المادة (2) من القانون، أن تكون نتيجة هذه الوساطة أو الوكالة أو التمثيل مزاولة أعمال في الدولة."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "تشمل الدخول المتحققة من مصادر في الدولة جميع أنواع الدخل المنصوص عليها في المادة (3) من القانون، بما في ذلك:\n1- الدخل الإجمالي الناشئ عن مزاولة نشاط في الدولة، وفقاً للتعريف المنصوص عليه في المادة (1) من القانون ، ويشمل هذا التعريف الأنشطة التجارية والصناعية والزراعية والخدمية والمهنية والحرفية وغيرها من الأنشطة التي تستهدف تحقيق ربح أو دخل، بما في ذلك استغلال الأملاك المنقولة وغير المنقولة.\nولا يشمل هذا التعريف نشاط المورد في توريد البضائع والمعدات إلى الدولة، إلا إذا تضمن عقد التوريد خدمات أخرى مصاحبة مثل النقل أو التركيب أو الصيانة أو التدريب، وغيرها من الخدمات التي يتم ممارستها داخل الدولة، ففي هذه الحالة يعد مقابل الخدمات المصاحبة فقط قد نشأ من نشاط في الدولة.\n2- الدخل الإجمالي الناشئ عن عقود تنفذ كلياً أو جزئياً في الدولة، ويشمل ذلك بوجه خاص عقود الخدمات التي تنفذ كلياً أو جزئياً في الدولة، وتعتبر الخدمة قد نفذت كلياً أو جزئياً في الدولة، إذا تم القيام بالأعمال اللازمة لإنجازها، كلها أو جزء منها، في الدولة.\nوإذا تضمن العقد مجموعة من الخدمات المنفصلة بعضها عن بعض، وتم إنجاز البعض منها خارج الدولة والبعض الآخر في الدولة، فإن الخدمات المنجزة كلياً أو جزئياً في الدولة فقط هي التي تعتبر ناتجة عن نشاط فيها.\nوتعتبر الخدمة منفصلة عن خدمة أخرى إذا كانت تنتمي إلى مرحلة من المشروع غير تلك التي تنتمي إليها الخدمة الأخرى، أو كانت تتطلب وسائل أو خبرات تختلف عن تلك التي تتطلبها الخدمة الأخرى.\nالفصل الثاني\nالإعفاءات الضريبية"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "1- تشمل الفوائد والعوائد المصرفية، المنصوص عليها في البند (1) من المادة (4) من القانون، الدخل المتحقق للشخص الطبيعي من حسابات الادخار والتوفير والودائع وغيرها من صيغ الاستثمار الأخرى لدى البنوك التقليدية أو المصارف الإسلامية، ولا يعتبر فتح مثل هذه الحسابات من قبل شخص طبيعي نشاطاً خاضعاً للضريبة.\n2- تشمل فوائد وعوائد أذونات الخزانة العامة وسندات التنمية وسندات الهيئات والمؤسسات العامة، المنصوص عليها في البند (2) من المادة (4) من القانون، الأرباح المتحققة من التصرف في هذه الأذونات والسندات.\n3- تشمل الأوراق المالية، المنصوص عليها في البند (3) من المادة (4) من القانون، أسهم وسندات شركات المساهمة القطرية وأي أوراق مالية أخرى يتم الترخيص بتداولها، والأدوات الاستثمارية الأخرى داخل الدولة وخارجها، وكل ما يعتبر كذلك قانوناً أو عرفاً أو يصدر بتحديدها قرار من مصرف قطر المركزي بأنها كذلك.\n4- يقصد بالآلات، المنصوص عليها في البند (5) من المادة (4) من القانون، الأدوات والمعدات التي تستخدم للحصول على المنتج النهائي، ولا تشمل الأدوات والمعدات الصغيرة التي تستخدم لتسهيل أو إكمال عمل الحرفي.\nويحتسب متوسط عدد العمال خلال السنة الضريبية بجمع عدد العمال مضروباً في عدد الأيام الذي توفر فيها هذا العدد وقسمة الحاصل على (360) ثلاثمائة وستين يوماً.\nولا يعتد بالمنشآت المستخدمة في التخزين، عند حساب عدد المنشآت التي يتم مزاولة النشاط من خلالها.\n5- يسري الإعفاء المنصوص عليه في البند (6) من المادة (4) من القانون، على الدخل الناشئ عن أنشطة الزراعة والصيد البحري فقط، ولا يسري على أي نشاط صناعي أو تجاري مكمل لأي من هذه الأنشطة أو متعلق بها.\n6- يستوفى شرط المعاملة بالمثل، المنصوص عليه في البند (7) من المادة (4) من القانون، بقيام شركة الملاحة غير القطرية بتقديم شهادة صادرة عن السلطات الضريبية في دولة الإقامة تفيد بأن شركات الملاحة القطرية معفاة من الضريبة على الدخل في هذه الدولة.\n7- لأغراض البند (8) من المادة (4) من القانون، يعفى الدخل الإجمالي للأشخاص الطبيعيين القطريين المقيمين في الدولة من الضريبة، بما في ذلك حصصهم في أرباح الأشخاص المعنوية سواء كانت مقيمة أو غير مقيمة في الدولة.\n8- لأغراض البند (9) من المادة (4) من القانون، يعفى من الضريبة الدخل الإجمالي للأشخاص المعنوية المقيمة في الدولة، والمملوكة بالكامل لمواطنين قطريين، سواء كانوا مقيمين أو غير مقيمين في الدولة.\n9- تسري على مواطني دول مجلس التعاون لدول الخليج العربية، ذات الإعفاءات المقررة للمواطنين القطريين بموجب المادة (4) من القانون، وذلك عملاً بأحكام القانون رقم (9) لسنة 1989 بشأن مساواة مواطني دول مجلس التعاون لدول الخليج العربية في المعاملات الضريبية.\nالفصل الثالث\nالفترة المحاسبية"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "1- الفترة المحاسبية، للمكلف الذي يزاول نشاطاً، هي السنة الضريبية، ويجوز للمكلف أن يطلب اتخاذ فترة محاسبية مغايرة في الحالتين التاليتين:\nأ- إذا كان عضواً في مجموعة شركات، أو فرعاً لشركة أجنبية، تستخدم فترة محاسبية مغايرة للسنة الضريبية، ففي هذه الحالة يجوز للمكلف طلب اعتماد الفترة المحاسبية التي تستخدمها المجموعة أو الشركة الأم.\nب- إذا كانت طبيعة نشاطه تقضي استخدام فترة محاسبية تختلف عن السنة الضريبية.\nويعتبر عدم رد الإدارة عل طلب المكلف اعتماد فترة محاسبية مغايرة، خلال (60) ستين يوماً من تاريخ تقديمه، رفضاً له.\n2- إذا بدأ المكلف نشاطه بعد بداية السنة الضريبية، فإن الفترة المحاسبية الأولى تحسب من تاريخ بدء النشاط، ويجوز للمكلف إنهاؤها في نهاية السنة الضريبية التي بدأ فيها النشاط أو في السنة التالية، على ألا تقل الفترة المحاسبية عن (6) ستة أشهر ولا تزيد على (18) ثمانية عشر شهراً.\n3- في حالة تصفية النشاط تمتد الفترة المحاسبية من تاريخ نهاية الفترة المحاسبية السابقة إلى تاريخ انتهاء أعمال التصفية، وإذا كانت التصفية تتم بناء على اتفاق الشركاء، فلا يجوز أن تزيد الفترة المحاسبية على (18) ثمانية عشر شهراً، فإذا زادت على هذه المدة تبدأ فترة محاسبية جديدة من نهاية الفترة السابقة.\n4- تشمل حالات التوقف عن النشاط أو التنازل عنه أو بيعه، المنصوص عليها في البند (3) من المادة (5) من القانون، اندماج الشركة أو الاستحواذ عليها أو تقسيمها وفقا لأحكام قانون الشركات التجارية .\n5- تحتسب الضريبة على أساس الدخل المتحقق خلال المدة الفعلية للفترة المحاسبية.\n6- في حالة تغيير الفترة المحاسبية، تعامل الفترة الفاصلة بين نهاية الفترة المحاسبية قبل التغيير وبداية الفترة المحاسبية الجديدة على أنها فترة محاسبية مستقلة، على ألا تقل عن (6) ستة أشهر، فإذا قلت عن هذه المدة ألحقت بالفترة المحاسبية الأولى بعد التغيير.\n7- على المكلفين الذين يرغبون في تغيير الفترة المحاسبية، أن يتقدموا بطلب الإدارة قبل (90) تسعين يوماً على الأقل من انتهاء آخر موعد لتقديم الإقرار والبيانات المالية عن الفترة المحاسبية السابقة، ويعتبر عدم رد الإدارة على الطلب، خلال (60) ستين يوماً من تاريخ تقديمه، رفضاً له.\nوللإدارة سحب الموافقة على اعتماد فترة محاسبية مغايرة للسنة الضريبية، وتعامل الفترة المحاسبية الأولى بعد سحب الموافقة معاملة الفترة المحاسبية الأولى بعد التغيير وفقا للبند (6) من هذه المادة.\n8- تظل نافذة الموافقات الصادرة باعتماد فترة محاسبية مغايرة قبل العمل بالقانون، دون الحاجة إلى تقديم طلب جديد للإدارة بذلك، وللإدارة سحب الموافقة إذا رأت موجباً لذلك، بعد إخطار صاحب الشأن بموجب كتاب مسجل مصحوب بعلم الوصول."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "1- على المكلف تحديد دخله على أساس المحاسبة القائمة على مبدأ الاستحقاق المعمول به في المحاسبة التجارية، ووفقاً للمعايير المحاسبية المعمول بها في الدولة، وذلك مع مراعاة أحكام القانون وهذه اللائحة.\nويجوز للمكلف الذي لا يتجاوز دخله الإجمالي (1,000,000) مليون ريال، أن يتقدم للإدارة بطلب اعتماد المحاسبة القائمة على المبدأ النقدي، فإذا زاد الدخل الإجمالي على هذا المبلغ، بعد الموافقة على الطلب، تعين على المكلف اعتماد المحاسبة القائمة على مبدأ الاستحقاق.\n2- يسجل الدخل في المحاسبة القائمة على المبدأ النقدي عند استلامه أو عندما يكون جاهزاً للاستلام، وتسجل المصاريف عند دفعها.\n3- يسجل الدخل في المحاسبة القائمة على مبدأ الاستحقاق إذا حق للمكلف استلامه حتى وإن تم تسديده مؤجلا أو على أقساط، وتسجل المصاريف عندما ينشأ الالتزام المتعلق بها، بحدوث الواقعة المنشئة للالتزام، بغض النظر عن تاريخ الدفع.\n4- يحدد الدخل الإجمالي السنوي للعقود طويلة الأجل باتباع طريقة العمل المنجز وفقاً لمبدأ الاستحقاق.\nويقصد بالعقود طويلة الأجل، العقود التي ينفذها المكلف لمصلحة الغير على أساس قيمة محددة، وتتجاوز مدتها الفعلية (18) ثمانية عشر شهراًً.\nالباب الثالث\nحساب الضريبة\nالفصل الأول\nالدخل الخاضع للضريبة"
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "1- لتحديد الدخل الإجمالي يؤخذ في الاعتبار جميع الإيرادات الناشئة عن المعاملات التي يقوم بها المكلف، بما في ذلك التصرف في الأصول والعمليات العرضية، ما لم تكن معفاة، وتأخذ التعويضات المستحقة عن تلف أصل من الأصول حكم الإيراد الناشئ عن التصرف في هذا الأصل.\nولا يؤخذ في الاعتبار القيمة الزائدة الناشئة عن إعادة تقييم الأصول، ما لم تتحقق فعلياً.\n2- تحتسب القيمة الزائدة الناشئة عن التصرف في أصول غير قابلة للاستهلاك على أساس الفارق بين قيمة المقابل المستلم عن الأصل أو سعر السوق، أيهما أعلى، وتكلفة الأصل.\nوتحتسب القيمة الزائدة الناشئة عن التصرف في أصول قابلة للاستهلاك، من غير تلك المستهلكة وفقاً لنظام المجموعات المنصوص عليه في المادة (10) من هذه اللائحة، على أساس الفارق بين قيمة المقابل المستلم عن الأصل أو سعر السوق، أيهما أعلى، والقيمة الدفترية الصافية.\n3- لتحديد الدخل الخاضع للضريبة، تخصم من الدخل الإجمالي المصاريف والتكاليف التي تتوفر فيها الشروط التالية:\nأ) أن تكون لازمة لتحقيق الدخل الإجمالي، أي ضرورية لأغراض النشاط، وهو ما يستثني كل التكاليف المبذولة لأغراض شخصية أو نشاط مكلف آخر.\nب) أن تكون قد تم تحملها بصفة فعلية ومؤيدة بالمستندات، وتشمل المستندات بصفة خاصة العقود والفواتير والإيصالات وغيرها. وفي حالة الاستهلاك والمخصصات، فإن هذا الشرط يعتبر متوفرا إذا تم تسجيل الاستهلاك أو المخصص في المحاسبة، وذلك فقط في حدود المبالغ المسجلة في المحاسبة.\nجـ) ألا تزيد من قيمة الأصول الثابتة المستعملة في النشاط، وتحدد الأصول الثابتة وفقاً للمعايير المحاسبية المعمول بها في الدولة.\nد) أن تكون متعلقة بالسنة الضريبية المعنية، وهو ما يستثني المصاريف أو التكاليف المتعلقة بسنة ضريبية سابقة أو لاحقة.\nهـ) ألا تكون من المصروفات والتكاليف التي لا يجوز خصمها وفقاً لأحكام المادة (9) من القانون."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "1- تخصم فوائد القروض المستخدمة في النشاط إذا توفرت فيها الشروط المنصوص عليها في البند (3) من المادة السابقة، ومع ذلك لا يجوز خصم الفوائد المدفوعة من منشأة دائمة في الدولة إلى المركز الرئيسي أو إلى كيان تابع للمركز الرئيسي خارج الدولة.\n2- تخصم الرواتب والأجور وما في حكمها إذا توفرت فيها الشروط المنصوص عليها في البند (3) من المادة السابقة، ويقصد بها المبالغ التي تدفع بموجب عقد عمل، وفقاً للتعريف المنصوص عليه في قانون العمل، ويشمل ذلك ما يلي:\n- احتياطي مكافأة نهاية الخدمة، وفي هذه الحالة لا تخصم مكافأة نهاية الخدمة عند دفعها.\n- احتياطي الإجازات، وفي هذه الحالة لا يخصم مقابل الإجازات عند دفعه. ولا يخصم مخصص التذاكر عند تكوينه، ولكن يجوز خصم مقابل التذاكر إذا دفع فعلياً وكان منصوصاً عليه بعقد العمل وتوفرت فيه بقية الشروط المنصوص عليها في البند (3) من المادة السابقة.\n3- تخصم الإيجارات التالية إذا توفرت فيها الشروط المنصوص عليها في البند (3) من المادة السابقة:\n- إيجارات سكن العمال.\n- إيجارات سكن الموظفين والمدراء إذا نصت عليها عقود العمل.\n4- تخصم الديون المعدومة إذا توفرت فيها الشروط المنصوص عليها في البند (3) من المادة السابقة، بالإضافة إلى الشروط التالية:\nأ) أن يكون الدين المعدوم سبق إدراجه ضمن إيرادات المكلف الخاضعة للضريبة سنة الاستحقاق.\nب) أن يكون قد مضى على استحقاق الدين أربعة وعشرون شهراً على الأقل.\nجـ) أن يكون المكلف قد قام بتكوين المخصصات الكافية لتغطية الدين المعدوم\nد) أن يثبت المكلف تعذر تحصيل الدين رغم اتخاذه جميع الإجراءات القانونية المتاحة.\nهـ) أن يتقدم المكلف بشهادة من مراقب الحسابات تفيد بأن الدين قد تم شطبه من الدفاتر وفقاً للأصول المرعية.\nو) أن يلتزم المكلف بإدراج الدين ضمن إيراداته في سنة التحصيل في حالة تحصيل الدين بعد إعدامه.\nز) أن يتم تقديم طلب إعدام الدين قبل تقديم الإقرار الضريبي للسنة المعنية أو مرفقاً به.\n5- تخصم مخصصات الديون المشكوك في تحصيلها بالنسبة إلى البنوك، وفقاً للضوابط التالية:\nأ) يكون خصم المخصصات في حدود (10%) من الدخل الصافي قبل خصم هذه المخصصات، والهبات والتبرعات والمبالغ الأخرى المنصوص عليها في المادة (13) من هذه اللائحة، ومصاريف الفندقة والترفيه وغيرها من المصاريف المنصوص عليها في المادة (17) من هذه اللائحة، بشرط أن يكون قد تم تكوين هذه المخصصات وفقا لتعليمات مصرف قطر المركزي، على أن يرد ما زاد على ذلك إلى الدخل الخاضع للضريبة.\nب) عند انتفاء الغرض من مخصص الديون المشكوك في تحصيلها بإعدام الدين، يرد الجزء من المخصص الذي تم خصمه بموجب الفقرة الفرعية (أ) السابقة إلى الدخل الخاضع للضريبة، ويحدد هذا الجزء وفقا للمعادلة التالية:&shy;\nالجزء من المخصص الواجب رده=\nمخصص الدين المعدوم × المخصصات التي تم خصمها خلال السنة\nصافي المخصصات المكونة خلال السنة\n6- تخصم مخصصات شركات التأمين وإعادة التامين، وفقا للضوابط التالية:\nأ) يخصم مخصص المخاطر السارية ومخصص التعويضات تحت التسوية، على ألا يتجاوز مخصص المخاطر السارية (10%) من الدخل الصافي قبل خصم هذين المخصصين والهبات والتبرعات والمبالغ الأخرى المنصوص عليها في المادة (13) من هذه اللائحة، ومصاريف الفندقة والترفيه وغيرها من المصاريف المنصوص عليها في المادة (17) من هذه اللائحة.\nب) يقصد بمخصص المخاطر السارية، المبلغ الذي تخصصه شركات التأمين وإعادة التأمين في نهاية الفترة المحاسبية لمواجهة التزاماتها تجاه المخاطر التي قد تتحقق بالنسبة لوثائق التأمين الصادرة قبل نهاية تلك الفترة المحاسبية والسارية المفعول خلال الفترة المحاسبية التالية.\nجـ) يقصد بمخصص التعويضات تحت التسوية، المبلغ الذي تخصصه شركات التأمين وإعادة التأمين في نهاية الفترة المحاسبية لمواجهة التزاماتها تجاه حوادث وقعت وتم الإخطار عنها قبل نهاية تلك الفترة ولا تزال تحت التسوية أو لم تسدد بعد."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "مع مراعاة الشروط المنصوص عليها في البند (3) من المادة (7) من هذه اللائحة، يخصم قسط استهلاك الأصول الثابتة إذا توفرت الشروط التالية:\n1- أن يكون الأصل موضوع الاستهلاك أصلاً ثابتاً، وفقاً للتعريف الوارد بالمعايير المحاسبية المعمول بها في الدولة.\n2- أن يكون مستخدماً كلياً لأغراض نشاط خاضع للضريبة، وفي حالة استخدامه جزئياً لأغراض مثل هذا النشاط، يخصم الاستهلاك في حدود هذا الاستخدام فقط.\n3- أن يكون الأصل قابلاً للاستهلاك، بحيث تتناقص قيمته بسبب الاستخدام أو مرور الزمن أو التقدم التكنولوجي.\n4- أن يكون الأصل ملكاً للمكلف بموجب وثائق رسمية كشهادات الملكية والعقود وغيرها."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "يحتسب قسط الاستهلاك القابل للخصم، وفقاً للضوابط التالية:\nأولاً- بالنسبة للمباني والسفن والطائرات وأدوات الحفر والأصول المعنوية:\nيحتسب استهلاك هذه الأصول بحسب طريقة القسط الثابت، وفقاً للنسب التالية من إجمالي التكلفة التي تم تحملها فعلياً للحصول على الأصل وتهيئته للاستخدام:\nالمباني والمنشآت بما في ذلك الطرق والجسور وخطوط الأنابيب والخزانات والأرصفة التابعة للمنشأة باستثناء المباني الخفيفة الجاهزة\n5% سنوياً\nالسفن والمراكب البحرية\n10% سنوياً\nالطائرات والطوافات\n20% سنوياً\nأدوات الحفر\n15% سنوياً\nالأصول المعنوية:\nمصاريف ما قبل النشاط\n50% سنوياً\nالعلامات التجارية وبراءات الاختراع وما في حكمها: تستهلك على العمر الإنتاجي المفترض للأصل، على ألا تزيد نسبة الاستهلاك على (15% سنوياً).\nوتطبق هذه النسب على الأصول المشار إليها الموجودة ابتداءً من 1/1/2010، على ألا يتجاوز في جميع الأحوال إجمالي الاستهلاكات التكلفة الإجمالية للأصل.\nثانياً- بالنسبة إلى الأصول الأخرى:\n1) تقسم هذه الأصول إلى مجموعات، يُشار إلى كل منها فيما بعد بـ \"المجموعة\"، وتستهلك كل مجموعة على حدة، وفقاً لما يلي:\n(أ) المجموعة الأولى: أجهزة وبرامج الكمبيوتر وتوابعها، وتستهلك بنسبة (33,33%) سنوياً.\n(ب) المجموعة الثانية: الآلات والمصانع والمكائن والأجهزة والمعدات الكهربائية، ووسائل نقل البضائع والأشخاص عدا ما ذكر في البند (أولاً) من هذه المادة، بما في ذلك السيارات والمركبات والجرارات والرافعات، وتستهلك بنسبة (20%) سنوياً.\n(جـ) المجموعة الثالثة: أثاث المكاتب والتجهيزات والتركيبات والأصول الأخرى، وتستهلك بنسبة (15%) سنوياً.\n2) يحتسب قسط الاستهلاك عن فترة محاسبية معينة بتطبيق نسب الاستهلاك المبينة في البند السابق، على قيمة المجموعة لتلك الفترة، وتحدد هذه القيمة على أساس الفارق بين البندين (أ) و(ب) التاليين:\n(أ) قيمة المجموعة للفترة المحاسبية السابقة بعد خصم استهلاك هذه الفترة، يضاف إليها التكاليف التي تم تحملها لاقتناء أية أصول ثابتة تابعة للمجموعة خلال الفترة المحاسبية المعنية.\n(ب) مقابل التصرف في الأصول التابعة للمجموعة، التي تم التصرف فيها خلال الفترة المحاسبية المعنية.\nولأغراض تطبيق هذه الأحكام على الفترة المحاسبية الأولى، بعد العمل بالقانون، تؤخذ في الاعتبار القيمة الدفترية الصافية لأصول المجموعة في 1/1/2010، بعد خصم الاستهلاك وفقاً للمرسوم بقانون رقم (11) لسنة 1993 بشأن ضريبة الدخل (الملغي)، وتعتبر أنها قيمة المجموعة خلال الفترة المحاسبية السابقة وفقاً للبند (أ) المشار إليه.\nولأغراض تطبيق هذه الأحكام على الفترة المحاسبية الأولى للمكلف، تعتبر قيمة المجموعة خلال الفترة المحاسبية السابقة بدون قيمة، وتعتبر قيمة الأصول أنها تكلفة تم تحملها لاقتناء الأصول خلال الفترة المحاسبية الأولى، وذلك وفقاً للبند (أ) المشار إليه.\n3) إذا توقف المكلف عن النشاط أو تصرف أو تخلى بأي صورة من الصور عن جميع أصول المجموعة، وكانت القيمة الناتجة عن البند (أ) بالفقرة الفرعية (2) من هذه المادة تزيد عن القيمة الناتجة عن البند (ب) من ذات الفقرة، فإن حاصل فرق (أ) - (ب) يخصم من الدخل الخاضع للضريبة، ولا يتم احتساب استهلاك لمجموعة الأصول في تلك الفترة المحاسبية.\n4) إذا زادت قيمة البند (ب) بالفقرة الفرعية (2) المشار إليها عن قيمة البند (أ) من ذات الفقرة خلال فترة محاسبية معينة، فإن حاصل فرق (ب) - (أ) يضاف إلى الدخل الخاضع للضريبة، ولا يتم استهلاك أصول المجموعة خلال تلك الفترة.\n5) إذا لم تتجاوز قيمة المجموعة في نهاية الفترة المحاسبية بعد خصم استهلاك هذه الفترة (5.000) خمسة آلاف ريال، خصمت هذه القيمة بالكامل من الدخل الخاضع للضريبة."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "يجوز بقرار من الوزير زيادة نسب الاستهلاك المنصوص عليها في المادة السابقة، إذا قدم المكلف طلباً بذلك إلى الادارة مبنياً على أسباب معقولة.\nويعتبر عدم رد الوزير على الطلب، خلال (60) ستين يوماً من تاريخ تقديمه، رفضاً له."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "1- استثناء من أحكام المادة (9) من هذه اللائحة، يجوز للمكلف الذي استأجر أصلا ثابتاً بموجب عقد تأجير تمويلي، استهلاك هذا الأصل وفقاً لأحكام المادتين (10) ، (11) من هذه اللائحة.\nويقصد بعقد التأجير التمويلي، في تطبيق أحكام هذه المادة، كل عقد تأجير تتوفر فيه أحد الشروط التالية:\nأ) أن ينص العقد على نقل ملكية الأصل إلى المستأجر في نهاية الإيجار.\nب) أن ينص العقد على حق المستأجر في شراء الأصل بسعر يقل عن (25%) من القيمة السوقية للأصل في بداية الإيجار.\nجـ) أن تزيد مدة الإيجار على أربعة أخماس العمر الإنتاجي للأصل.\nد) أن يكون الأصل المؤجر ذا طبيعة خاصة بحيث يمكن للمستأجر فقط استخدامه دون إجراء تعديلات جوهرية عليه، أو أن يكون الأصل ذا قيمة محدودة بالنسبة لغير المستأجر في نهاية الإيجار.\nهـ) أن تكون القيمة الحالية للحد الأدنى للإيجارات، في بداية العقد، تساوي أو تزيد على القيمة السوقية للأصل في بداية الإيجار.\n2- تراعى القواعد التالية في حالة التأجير التمويلي لأصل ثابت:\nأ) لا يجوز للمؤجر استهلاك الأصل موضوع التأجير التمويلي ولو كان مالكاً له.\nب) يعتبر المستأجر مقتنياً للأصل وممولاً له بقرض من المؤجر، ويعامل المؤجر، إذا كان مالكا للأصل عند إبرام العقد، على أنه باع الأصل إلى المستأجر.\nجـ) لا يجوز للمستأجر خصم الجزء من قيمة الإيجار المدفوع الذي يمثل تسديداً لرأس المال، ويخصم فقط الجزء الذي يمثل فوائد القرض.\nويحدد المبلغ الذي يمثل رأس المال أو أصل القرض في بداية الإيجار، بالقيمة الحالية للحد الأدنى للإيجارات في بداية العقد.\nوتحدد القيمة الحالية للحد الأدنى للإيجارات في بداية العقد، على أساس معدل الخصم المستخدم من قبل مصرف قطر المركزي."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "تخصم الهبات والتبرعات والمبالغ الأخرى المنصوص عليها في البند (9) من المادة (8) من القانون، في حدود (5%) من الدخل الصافي، قبل إجراء هذا الخصم، وخصم مصاريف الفندقة والترفيه والمصاريف الأخرى المنصوص عليها في المادة (17) من هذه اللائحة، وخصم المخصصات بالنسبة إلى البنوك وشركات التأمين وإعادة التأمين.\nوتراعى شروط الخصم المنصوص عليها في البند (3) من المادة (7) من هذه اللائحة، وبخاصة أن تكون الهبات والتبرعات قد دفعت وتم تحملها فعلياً.\nوتعامل مبالغ الزكاة التي يدفعها المكلف على أنها تبرعات وتخصم وفقاً للحدود والضوابط المنصوص عليها في الفقرة السابقة."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Article (14)",
      "content": "مع مراعاة شروط الخصم المنصوص عليها في البند (3) من المادة (7) من هذه اللائحة، تخصم من الدخل الخاضع للضريبة مبالغ الضرائب والرسوم التي يتحملها المكلف باستثناء الضريبة على الدخل المقررة بموجب القانون.\nويسري الخصم على ضرائب الدخل التي يتحملها المكلف خارج الدولة إذا كانت الإيرادات التي دفعت عنها هذه الضرائب خاضعة للضريبة في الدولة، وتوفرت شروط الخصم المنصوص عليها في البند (3) من المادة المشار إليها."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Article (15)",
      "content": "في تطبيق أحكام المادة (8) من القانون، يجوز للأشخاص الذين يمارسون مهنة حرة أن يختاروا خصم (30%) من الدخل الإجمالي عوضاً عن كل المصاريف والتكاليف المسموح بخصمها، ودفع الضريبة على أساس (70%) من الدخل الإجمالي.\nويكون اختيار المكلف بموجب طلب كتابي يرفق بالإقرار الضريبي للسنة المعنية، ويبقى هذا الاختيار سارياً على السنوات اللاحقة إلى أن يقوم المكلف بنقضه بناء على طلب يرفق بالإقرار الضريبي.\nويقصد بالمهن الحرة، الأنشطة التي يمارسها المكلف بصفة مستقلة، وتقوم على استغلال معارف وخبرات علمية أو فنية أو عملية."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Article (16)",
      "content": "1- لا يجوز خصم المصاريف والتكاليف التي يتم تحملها لتحقيق دخل معفي من الضريبة، وإذا كان جزء من دخل المكلف معفياً وجزء آخر خاضعاً للضريبة، فتخصم المصاريف والتكاليف في حدود الدخل الخاضع للضريبة، ويحسب هذا الحد في غياب بيانات دقيقة ومنتظمة بقسمة الإيرادات الخاضعة على إجمالي الإيرادات التي يحققها المكلف.\n2- تشمل الغرامات والجزاءات المنصوص عليها في البند (3) من المادة (9) من القانون، كل الغرامات والجزاءات المفروضة بسبب مخالفة قوانين الدولة.\nولا تشمل الغرامات المشار إليها، الغرامات المفروضة بموجب العقود التي يبرمها المكلف مع عملائه، وتبقى هذه الغرامات قابلة للخصم، إذا توفرت فيها شروط الخصم المنصوص عليها في البند (3) من المادة (7) من هذه اللائحة."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Article (17)",
      "content": "يخصم إجمالي المصروفات المنفقة على الترفيه والفندقة ومأكولات المطاعم والإجازات واشتراكات النوادي وهدايا الزبائن، المنصوص عليها في البند (5) من المادة (9) من القانون، في حدود (2%) من الدخل الصافي قبل إجراء هذا الخصم، وخصم الهبات والتبرعات والمبالغ الأخرى المنصوص عليها في المادة (13) من هذه اللائحة وخصم المخصصات بالنسبة إلى البنوك وشركات التأمين وإعادة التأمين، وبحد أقصى (200.000) مائتي ألف ريال في السنة، على أن تتوفر في هذه المصاريف شروط الخصم المنصوص عليها في البند (3) من المادة (7) من هذه اللائحة، وبخاصة أن يكون قد تم تحملها فعلياً من قبل المكلف."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Article (18)",
      "content": "لا تخصم الرواتب والأجور والمكافآت وما في حكمها، بما في ذلك المزايا العينية، المدفوعة للأشخاص التاليين:\nأ) المالك، وهو صاحب المنشأة الفردية أو مالك شركة الشخص الواحد، وزوجه والأبناء.\nب) الشركاء في شركة التضامن أو شركة التوصية البسيطة.\nجـ) مدير الشركة ذات المسؤولية المحدودة الذي يملك، بصفة مباشرة أو غير مباشرة، أغلبية الحصص في الشركة، ويقصد بأغلبية الحصص أكثر من (50%) منها."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Article (19)",
      "content": "تخصم حصة الفرع من النفقات الإدارية والعامة للمركز أو المقر الرئيسي في الحدود التالية:\n• 1% من الدخل الإجمالي للفرع بالنسبة إلى البنوك وشركات التأمين.\n• 3% من الدخل الإجمالي للفرع في الحالات الأخرى.\nوذلك بعد خصم الآتي:\n- قيمة عقود المقاولات والأعمال من الباطن.\n- تكلفة الأعمال التي تمت بالخارج.\n- قيمة التوريدات الخارجية المتعلقة بنشاط الفرع.\n- قيمة ما يسدد من أقساط إعادة التأمين.\nولا تشمل النفقات الإدارية والعامة للمركز الرئيسي المبالغ المدفوعة مقابل خدمات مباشرة قدمت للمنشأة الدائمة في الدولة.\nالفصل الثاني\nسعر الضريبة"
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Article (20)",
      "content": "في تطبيق حكم البند (1- ب) من الفقرة الثانية من المادة (11) من القانون، تبقى الأنشطة التي لا تشملها الاتفاقيات المتعلقة بالعمليات البترولية خاضعة للضريبة بسعر (10%) من الدخل الخاضع للضريبة، وفقاً لأحكام الفقرة الأولى من المادة (11) المشار إليها."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Article (21)",
      "content": "1- تخضع للاستقطاع من المنبع، المبالغ المنصوص عليها في البند (2) من الفقرة الثانية من المادة (11) من القانون، المدفوعة من قبل الأشخاص الطبيعيين الذين يمارسون نشاطاً في الدولة، والأشخاص المعنويين المقيمين في الدولة، بما في ذلك الوزارات والأجهزة الحكومية الأخرى والهيئات والمؤسسات العامة، والمنشآت الدائمة في الدولة التابعة لأشخاص غير مقيمين فيها.\nولا تخضع النفقات الإدارية والعامة للمركز الرئيسي المنصوص عليها في المادة (19) من هذه اللائحة للاستقطاع من المنبع.\n2- تخضع المكافآت الفنية للاستقطاع من المنبع بنسبة (5%) من المبلغ الإجمالي دون إجراء أي خصم.\nويقصد بالمكافآت الفنية المبالغ المدفوعة مقابل خدمات فنية أو تقنية أو استشارية أنجزت كلياً أو جزئياً في الدولة، ويشمل ذلك خدمات المهندسين والخبراء والفنيين والاستشاريين في المجالات الفنية والتقنية.\nولا تشمل المكافآت الفنية المبالغ المدفوعة مقابل النشاط العادي للأطباء والأساتذة، إلا ما دفع منها مقابل تقديم خدمات استشارية.\n3- يخضع مقابل الخدمات الأخرى، من غير الإتاوات والمكافآت الفنية، للاستقطاع من المنبع بنسبة (7%) من المبلغ الإجمالي، دون خصم أي تكاليف، إذا أنجزت هذه الخدمات كلياً أو جزئياً في الدولة.\nوتعتبر الخدمة أنها أنجزت كلياً أو جزئياً في الدولة إذا تم القيام بأي عمل لازم لإنجازها في الدولة، ويشمل ذلك على وجه الخصوص جمع البيانات ومعاينة المواقع وإنجاز الخدمة، ولا يعتبر تسليم الخدمة عملاً لازماً لإنجازها.\nولا تعتبر الأنشطة التالية من قبيل الخدمات التي يخضع مقابلها للاستقطاع من المنبع وفقاً للبند (2) من المادة (11) من القانون:\n- إعادة التأمين.\n- الشحن وبيع تذاكر السفر.\n- النقل البحري للبترول ومشتقاته وكذلك المواد المصنعة المتفرعة عنه.\n4- لا تعتبر الفوائد التالية من قبيل الفوائد الخاضعة للاستقطاع من المنبع:\n- فوائد الودائع في البنوك والمصارف الموجودة في الدولة.\n- فوائد الأذونات والسندات التي تصدرها الدولة والهيئات والمؤسسات والشركات العامة المملوكة كلياً أو جزئياً للدولة.\n- فوائد المعاملات والتسهيلات والقروض التي تتم مع البنوك والمؤسسات المالية.\n- الفوائد التي تدفعها منشأة دائمة في الدولة إلى المركز الرئيسي أو إلى كيان تابع للمركز الرئيسي خارج الدولة."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Article (22)",
      "content": "1- يتم الاستقطاع من المنبع وفقاً للنسب والضوابط المنصوص عليها في المادة السابقة.\nوفي حالة وجود اتفاقية تجنب ازدواج ضريبي سارية المفعول، على الشخص غير المقيم الذي خضع للاستقطاع وفق النسب والضوابط المذكورة، أو من ينيبه، أن يتقدم للإدارة بطلب لتطبيق أحكام هذه الاتفاقية على النموذج رقم (2-3) استقطاع، مرفقاً به شهادة إقامة ضريبية صادرة عن السلطة المختصة بدولة الإقامة.\nوتقوم الإدارة في هذه الحالة برد الضريبة التي استقطعت بالمخالفة لأحكام الاتفاقية.\n2- استثناءً من أحكام البند السابق، يراعى ما تصدره الإدارة من حين لآخر من تعاميم بشأن تطبيق بعض اتفاقيات تجنب الازدواج الضريبي.\n3- يسري الاستقطاع من المنبع وفقاً للنسب والضوابط المنصوص عليها في المادة السابقة على المبالغ المدفوعة إلى الشركات غير المقيمة المملوكة كلياً أو جزئياً لموطنين قطريين ومواطني دول مجلس التعاون لدول الخليج العربية.\nويجوز للمواطنين القطريين ومواطني دول مجلس التعاون لدول الخليج العربية، المعفيين من الضريبة، طلب استرداد الضريبة المستقطعة من المنبع في حدود حصتهم في أرباح الشركة."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "Article (23)",
      "content": "لا تستقطع الضريبة على المبالغ المدفوعة لأشخاص صدرت لهم بطاقة ضريبية، وفقاً لأحكام المادة (27) من هذه اللائحة. ويسري ذلك، على وجه الخصوص، على المبالغ المدفوعة لمنشأة دائمة يملكها شخص غير مقيم في الدولة."
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "Article (24)",
      "content": "يتم استقطاع الضريبة وتوريدها إلى الإدارة على النموذج رقم (2-1) استقطاع، ويسلم الشخص الذي قام بالاستقطاع شهادة للمستفيد من المبالغ تفيد الاستقطاع من المنبع، وذلك على النموذج رقم (2-2) استقطاع.\nالباب الرابع\nالالتزامات الضريبية\nالفصل الأول\nالتسجيل والإخطار"
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "Article (25)",
      "content": "يكون تسجيل المكلف، بالنسبة لما يزاوله من نشاط أو يحققه من دخل خاضع للضريبة، وفقاً لأحكام البند (1) من المادة (12) من القانون، بموجب طلب يتقدم به للإدارة على النموذج رقم (1) تسجيل.\nويقوم إخطار الإدارة بالعقود التي يبرمها المكلفون غير المقيمين الذين ليس لهم منشأة دائمة في الدولة وفقاً للمادة (38) من هذه اللائحة، مقام التسجيل وطلب استخراج البطاقة الضريبية بالنسبة لهؤلاء المكلفين."
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "Article (26)",
      "content": "في تطبيق أحكام البند (2) من المادة (12) من القانون، يكون إخطار الإدارة بأي تغيير يمكن أن يؤثر على التزامات المكلف المقيم أو الذي له منشأة دائمة في الدولة، بموجب كتاب مسجل مصحوب بعلم الوصول أو تسليمه باليد للإدارة.\nوتشمل هذه التغييرات، على وجه الخصوص ما يلي:\n- ملكية الشركة أو المنشأة.\n- طبيعة النشاط.\n- عدد الفروع.\n- عنوان الشركة أو المنشأة.\n- الدخول في مشاريع معفاة من الضريبة.\n- التسجيل في إحدى المناطق أو لدى إحدى الجهات الخاضعة لنظام ضريبي خاص."
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "Article (27)",
      "content": "1- على كل مكلف يزاول نشاطاً في الدولة أن يتقدم بطلب استخراج بطاقة ضريبية وفقاً لأحكام البند (3) من المادة (12) من القانون، على ذات النموذج المنصوص عليه في المادة (25) من هذه اللائحة.\nويرفق مع طلب استخراج البطاقة الضريبية، المستندات التالية:\n- عقد التأسيس والنظام الأساسي واللوائح بالنسبة إلى الشركات.\n- رخصة مزاولة النشاط، إن وجدت.\n- عقد إيجار المبنى أو المباني التابعة للشركة أو سند ملكيتها.\n- مستخرج من السجل التجاري لم يمر شهر على استخراجه.\n- تفويض لمراقب حسابات مقيد في الدولة لتمثيل الشركة أو المنشأة أمام الإدارة.\n2- تراعى أحكام الفقرة الثانية من المادة (25) من هذه اللائحة بالنسبة إلى المكلفين غير المقيمين الذين ليس لهم منشأة دائمة في الدولة."
    },
    {
      "provision_ref": "art28",
      "section": "28",
      "title": "Article (28)",
      "content": "1- تصدر الإدارة بطاقة ضريبية واحدة للمكلف المقيم في الدولة أو الذي له منشأة دائمة فيها، ويجب أن تتضمن البطاقة الضريبية البيانات التالية:\n- بيانات المكلف وعنوانه.\n- الشكل القانوني للنشاط.\n- الشخص أو الأشخاص المخولين بالتوقيع عن المكلف.\n- رقم الملف الضريبي.\n- رقم السجل التجاري.\n- عدد الفروع.\n- تاريخ بدء النشاط.\n- تاريخ إصدار وانتهاء صلاحية البطاقة.\n2- لا تصدر الإدارة بطاقة ضريبية للمكلفين غير المقيمين الذين ليس لهم منشأة دائمة في الدولة."
    },
    {
      "provision_ref": "art29",
      "section": "29",
      "title": "Article (29)",
      "content": "يكون إخطار الإدارة بتوقف المكلف عن مزاولة نشاطه أو بالتصرف فيه كلياً أو جزئياً على النموذج رقم (6) توقف.\nويقصد بالتوقف الجزئي عن النشاط، إنهاء المكلف لوجه من أوجه نشاطه أو إنهاؤه لنشاط فرع أو أكثر من الفروع التي يمارس من خلالها هذا النشاط.\nويشمل التوقف الكلي إنهاء جميع أوجه النشاط بما في ذلك الاندماج والتقسيم.\nالفصل الثاني\nالإقرارات الضريبية"
    },
    {
      "provision_ref": "art30",
      "section": "30",
      "title": "Article (30)",
      "content": "1- يقدم الإقرار الضريبي المنصوص عليه في المادة (14) من القانون، من قبل المكلف المقيم الذي يزاول نشاطاً في الدولة والمكلف غير المقيم الذي يزاول نشاطاً عن طريق منشأة دائمة في الدولة على النموذج رقم (3) إقرار، ويحصل في المقابل على إيصال طبقاً للنموذج رقم (5) إيصال.\n2- يقدم المكلف الذي يزاول نشاطه في أكثر من فرع في الدولة إقراراً واحداً عن نتائج أعمال جميع الفروع وأوجه النشاط التابعة له.\n3- يقوم النموذج رقم (2-1) استقطاع، الذي يقدمه الأشخاص والجهات الملزمة باستقطاع الضريبة من المنبع وفقاً لأحكام المادة (21) من هذه اللائحة، مقام الإقرار الضريبي، بالنسبة للأشخاص غير المقيمين الذين ليس لهم منشأة دائمة في الدولة، ولا يطالب هؤلاء الأشخاص بتقديم الإقرار."
    },
    {
      "provision_ref": "art31",
      "section": "31",
      "title": "Article (31)",
      "content": "1- يلغي الإقرار المعدل المنصوص عليه في البند (5) من المادة (14) من القانون، الإقرار الأصلي، ويجوز للإدارة الاسترشاد بالبيانات الواردة في الإقرار الأصلي لأغراض الفحص والربط الضريبي على الإقرار المعدل.\n2- مع مراعاة أحكام المواد (57) ، (58) ، (59) من القانون، يجوز للإدارة تصحيح الأخطاء المادية والحسابية الواردة بالإقرار وإخطار المكلف بها ومطالبته بدفع المبالغ المستحقة أو رد ما دفع منها بدون وجه حق."
    },
    {
      "provision_ref": "art32",
      "section": "32",
      "title": "Article (32)",
      "content": "على المكلفين الذين يزاولون نشاطاً معفياً من الضريبة، بموجب أي من قوانين الدولة، تقديم الإقرار الضريبي مرفقاً به الميزانية وحساب الأرباح والخسائر والإيضاحات والبيانات والجداول الملحقة بهما أو المتممة لهما، مدققة من قبل مراقب حسابات مقيد في الدولة، بما في ذلك كشف بالمبالغ التي خضعت للاستقطاع من المنبع وفقا لأحكام المادة (20) من القانون، والمستفيدين منها، ومبلغ الضريبة المستقطعة."
    },
    {
      "provision_ref": "art33",
      "section": "33",
      "title": "Article (33)",
      "content": "يجوز للإدارة مد الأجل المحدد لتقديم الإقرار، لمدة لا تزيد على (4) أربعة أشهر، بعد انقضاء هذا الأجل، إذا قدم المكلف طلباً بذلك، مبنياً على أسباب معقولة، قبل (30) ثلاثين يوماً على الأقل من انتهاء الأجل. ويجوز للإدارة النظر في الطلبات التي ترد بعد هذا الميعاد، إذا كانت أسباب التأخير في تقديم الطلب معقولة.\nويعتبر عدم رد الإدارة على الطلب، خلال (30) ثلاثين يوماً من تاريخ تقديمه، رفضاً له."
    },
    {
      "provision_ref": "art34",
      "section": "34",
      "title": "Article (34)",
      "content": "على المكلفين الذين يتوفر فيهم أحد الشروط المنصوص عليها في المادة (17) من القانون، أن يرفقوا بالإقرار الضريبي الحسابات النهائية المدققة من قبل مراقب حسابات مقيد في الدولة، ويتعين أن يكون الإقرار والحسابات النهائية موقعة من قبل المكلف ومراقب الحسابات.\nويسرى هذا الالتزام على فروع الشركات التي يكون مقرها الرئيسي خارج الدولة، بصرف النظر عن حجم الدخل، والمبلغ المخصص لها كرأس مال.\nولا يسري هذا الالتزام على المكلفين المقيمين في الدولة، إلا إذا زاد رأس المال أو الدخل الخاضع للضريبة على (100.000) مائة ألف ريال."
    },
    {
      "provision_ref": "art35",
      "section": "35",
      "title": "Article (35)",
      "content": "1- يقصد بالحسابات النهائية المنصوص عليها في المادة السابقة، البيانات المالية المعدة وفقا للمعايير المحاسبية المعمول بها في الدولة، وتشمل على وجه الخصوص ما يلي:\n- الميزانية.\n- قائمة الدخل (حساب الأرباح والخسائر).\n- البيانات والتوضيحات المالية الملحقة بالميزانية وقائمة الدخل، والبيانات المتممة لهما من قبيل بيان التدفقات النقدية وبيان التغييرات في حقوق الملكية وغيرها.\nويرفق بالحسابات النهائية ما يلي:\n- كشف بالأصول الثابتة التي تم اقتناؤها أو التي زادت قيمتها أو التي تم التصرف فيها خلال السنة الضريبية.\n- كشف باستهلاك الأصول الثابتة.\n- كشف بالمخصصات التي تم تكوينها والمخصصات التي تم خصمها خلال السنة، بالنسبة إلى البنوك وشركات التأمين.\n- كشف بمبالغ الضريبة المستقطعة من المنبع خلال السنة الضريبية وفقاً لأحكام المادة (20) من القانون.\n- كشف بمقاولي الباطن.\n- كشف يبين كيفية تحديد الدخل الخاضع للضريبة انطلاقاً من الربح أو الخسارة الواردة ببيان الدخل.\n- تقرير مراقب الحسابات.\n2- يجب أن يراعي تقرير مراقب الحسابات الأصول المعتبرة للمهنة، وبخاصة التأكيد على ما يلي:\nأ) أنه تسنى لمراقب الحسابات إجراء التدقيق اللازم، وفقاً للمعايير المتعارف عليها، للحكم على حسابات المكلف. وفي حالة تعذر القيام بهذا التدقيق، يتعين ذكر ذلك في التقرير، كما يتعين ذكر أي سبب يدعو مراقب الحسابات إلى التحفظ على أي جزء من حسابات المكلف.\nب) أن حسابات المكلف أعدت وفقاً للمعايير المحاسبية المعمول بها في الدولة، وأن النظام المستخدم يحترم معايير وضوابط الدقة والأمان المتعارف عليها في حالة مسك الدفاتر المحاسبية باستخدام أنظمة الحاسب الآلي.\nجـ) أن الإقرار صحيح، وأنه أعد وفقاً لأحكام القانون وهذه اللائحة.\nالفصل الثالث\nالالتزامات المحاسبية"
    },
    {
      "provision_ref": "art36",
      "section": "36",
      "title": "Article (36)",
      "content": "على المكلفين المنصوص عليهم في المادة (18) من القانون مسك الدفاتر والسجلات المحاسبية والمستندات المتعلقة بها، التي تستلزمها طبيعة النشاط، وفقاً للقوانين والمعايير المحاسبية المعمول بها في الدولة، وبخاصة ما يلي:\n- دفتر اليومية العامة.\n- دفتر الأستاذ العام.\n- دفتر الجرد."
    },
    {
      "provision_ref": "art37",
      "section": "37",
      "title": "Article (37)",
      "content": "1- على المكلفين المنصوص عليهم في المادة (18) من القانون الاحتفاظ في مكان مزاولة النشاط بالدفاتر والسجلات والمستندات المشار إليها في المادة السابقة لمدة عشر سنوات تالية للسنة التي تتعلق بها تلك الدفاتر والسجلات والمستندات.\nويجوز إعفاء المكلف من هذا الالتزام، بناء على طلب يتقدم به للإدارة، إذا توفرت الشروط التالية:\nأ) أن تكون هناك أسباب معقولة تمنع المكلف من الاحتفاظ بالدفاتر والسجلات والمستندات المشار إليها، أو تجعل الاحتفاظ بها مصدر صعوبة غير عادية، ويتعين على المكلف توضيح هذه الأسباب في الطلب المقدم منه.\nب) أن تكون الضريبة تم ربطها عن السنة التي تتعلق بها الدفاتر والسجلات والمستندات ربطاً نهائياً دون اللجوء إلى لجنة التظلم الضريبي.\nجـ) ألا يكون قد تم تسجيل خسارة خلال السنة التي تتعلق بها الدفاتر والسجلات والمستندات، والسنوات الثلاث التي تسبقها.\n2- يجوز للمكلف مسك الدفاتر والسجلات المحاسبية باستخدام أنظمة الحاسب الآلي، إذا توفرت الشروط التالية:\nأ) أن يوفر النظام المستخدم درجة كافية من الأمان تمنع التلاعب بالبيانات المدخلة أو بالمخرجات.\nب) أن يتم الاحتفاظ بأصل كل المستندات المؤيدة للقيود المدونة بالنظام.\nجـ) أن يتم الاحتفاظ بكل الوثائق المتعلقة بتصميم النظام وخصائصه وطريقة استخدامه.\nد) أن يقر مراقب الحسابات في تقريره بأن النظام يراعي معايير الأمان والدقة المتعارف عليها، وخاصة فيما يتعلق بعدم إمكانية تعديل القيود بعد تأكيدها وعدم إمكانية التلاعب بتواريخ الكشوف المستخرجة.\nهـ) أن يتم استخراج كشوف القيود المدخلة والحسابات كل ثلاثة أشهر من النظام."
    },
    {
      "provision_ref": "art38",
      "section": "38",
      "title": "Article (38)",
      "content": "1- تُحدد العقود التي يتعين على الوزارات والأجهزة الحكومية الأخرى والهيئات والمؤسسات العامة والشركات إخطار الإدارة بها، وفقا لأحكام المادة (21) من القانون، على النحو الآتي:\nأ) العقود المبرمة مع غير المقيمين الذين ليس لهم منشأة دائمة في الدولة أيا كانت قيمتها.\nب) العقود المبرمة مع المقيمين، أو مع غير المقيمين الذين لهم منشأة دائمة في الدولة، إذا بلغت قيمة العقد (200.000) مائتي ألف ريال أو ما يعادلها بالنسبة لعقود الخدمات، و(500.000) خمسمائة ألف ريال أو ما يعادلها بالنسبة لعقود المقاولات وعقود التوريد وعقود التوريد والخدمات.\n2- يكون الإخطار المنصوص عليه في البند السابق بواسطة كشف يتضمن بيانات المتعاقدين وطبيعة الأعمال المتعاقد عليها ومدة العقد وقيمته، مرفقاً به نسخه من العقد أو الجزء من العقد الذي يتضمن المعلومات المدرجة بالكشف. ويُكتفى بالكشف المشار إليه، بالنسبة إلى العقود المبرمة مع غير المقيمين الذين ليس لهم منشأة دائمة في الدولة والتي لا تتجاوز قيمتها (100.000) مائة ألف ريال أو ما يعادلها.\nوفي جميع الأحوال، للإدارة أن تطلب نسخة من العقد إذا رأت ذلك.\n3- للإدارة الحق في مخاطبة أي من الجهات والكيانات التي كان لها تعاملات مع المكلف للحصول على معلومات تتعلق بربط الضريبة عليه، ولها كذلك الحصول على أي معلومات يتم طلبها بموجب اتفاقية ضريبية دولية.\nالباب الخامس\nإجراءات الفحص والربط"
    },
    {
      "provision_ref": "art39",
      "section": "39",
      "title": "Article (39)",
      "content": "تقوم الإدارة بفحص إقرار المكلف والمستندات المرفقة به وأية دفاتر أو مستندات أخرى تراها ضرورية للتأكد من مطابقة ما ورد بالإقرار لأحكام القانون وهذه اللائحة.\nوتصدر الإدارة قرارها بربط الضريبة، وفقاً للأحوال التالية:\nأ) إذا وافقت الإدارة على الإقرار، تصدر قراراً بربط الضريبة وفقاً للإقرار، على النموذج رقم (4-1) ربط.\nب) إذا أدخلت الإدارة تعديلات على الإقرار، تصدر قراراً بربط الضريبة بالتعديل على النموذج رقم (4-2) ربط.\nجـ) إذا قامت الإدارة بربط الضريبة على أساس تقديري وفقا لأحكام المادة (23) من القانون، تصدر قرارا بربط الضريبة بطريق التقدير على النموذج رقم (4-3) ربط."
    },
    {
      "provision_ref": "art40",
      "section": "40",
      "title": "Article (40)",
      "content": "لأغراض ربط الضريبة، للإدارة الحق في القيام بما يلي:\n1- إجراء فحص ميداني لمكان مزاولة النشاط أثناء ساعات عمل الشخص الخاضع للفحص.\n2- فحص الدفاتر والسجلات والحسابات والبيانات المنصوص عليها في الفقرة (3) من المادة (22) من القانون بمقر الإدارة أو في مكاتب المكلف، والاحتفاظ بنسخ منها إذا رأت ذلك.\n3- فحص دفاتر وسجلات وبيانات المكلف بغرض جمع معلومات تتعلق بالضريبة المستحقة على مكلف آخر."
    },
    {
      "provision_ref": "art41",
      "section": "41",
      "title": "Article (41)",
      "content": "1- للإدارة أن تربط الضريبة على أساس تقديري في جميع الحالات التي يتعذر فيها تحديد الدخل الخاضع للضريبة على أساس حقيقي، بما في ذلك، على وجه الخصوص، الحالات المنصوص عليها في المادة (23) من القانون.\n2- يقصد بالدفاتر والسجلات غير المنتظمة، في تطبيق أحكام المادة (23) من القانون، الدفاتر والسجلات التي لا تتوفر فيها الشروط الشكلية لمسك الدفاتر والسجلات المحاسبية، وفقا للقوانين والمعايير المحاسبية المعمول بها في الدولة.\n3- في حالة عدم تقديم المعلومات والإيضاحات المطلوبة وفقا لأحكام البند (2) من الفقرة الثانية من المادة (22) من القانون، تقوم الإدارة بإخطار المكلف بموجب كتاب مسجل مصحوب بعلم الوصول أو تسليمه باليد للمكلف أو الشخص المسؤول بضرورة تقديم هذه المعلومات والإيضاحات في أجل محدد، وفي حالة عدم استجابة المكلف خلال الأجل، يتم ربط الضريبة على أساس تقديري."
    },
    {
      "provision_ref": "art42",
      "section": "42",
      "title": "Article (42)",
      "content": "يتم ربط الضريبة على أساس تقديري بالاعتماد على المعلومات والبيانات المدققة والدلائل والقرائن الموضوعية المتوفرة للإدارة، ويشمل ذلك على وجه الخصوص ما يلي:\n1- البيانات المتاحة في حسابات المكلف، وإن تم إهدارها.\n2- طبيعة وخصائص نشاط المكلف.\n3- البيانات المتعلقة بحالات المثل.\n4- التقارير والبيانات الصادرة عن جهات مستقلة لها علاقة بنشاط المكلف."
    },
    {
      "provision_ref": "art43",
      "section": "43",
      "title": "Article (43)",
      "content": "إذا لم يتم ربط الضريبة وفقا للإقرار، يتعين أن يتضمن قرار الربط البيانات المنصوص عليها في المادة (24) من القانون.\nويشمل بيان الوقائع والمعلومات والقرائن التي تم على أساسها ربط الضريبة، تحديد أحكام القانون واللائحة التي تم الاستناد إليها لإجراء الربط.\nوتخطر الإدارة المكلف بقرار الربط بموجب كتاب مسجل مصحوب بعلم الوصول أو تسليمه باليد للمكلف أو الشخص المسؤول."
    },
    {
      "provision_ref": "art44",
      "section": "44",
      "title": "Article (44)",
      "content": "على موظفي الإدارة عدم الكشف عن المعلومات والمستندات التي تصل إلى علمهم أو تكون في حوزتهم أثناء أو بمناسبة أداء واجباتهم وفقا لما حددته المادة (27) من القانون، وذلك مع عدم الإخلال بواجب الإفصاح عن المعلومات وفقاً لأي من القوانين المعمول بها في الدولة.\nالباب السادس\nالاعتراض والتظلم"
    },
    {
      "provision_ref": "art45",
      "section": "45",
      "title": "Article (45)",
      "content": "1- للمكلف أن يعترض على قرار الربط بكتاب مسجل مصحوب بعلم الوصول خلال (30) ثلاثين يوماً من تاريخ إخطاره بالقرار.\n2- تنظر الإدارة في الاعتراض، وللإدارة في سبيل ذلك طلب أية معلومات أو مستندات إضافية.\n3- تخطر الإدارة المكلف أو من يمثله بقرارها في الاعتراض، بموجب كتاب مسجل مصحوب بعلم الوصول أو تسليمه باليد، خلال (60) ستين يوماً من تاريخ تقديم الاعتراض.\nويعتبر عدم رد الإدارة على الاعتراض، خلال هذه المدة، رفضاً له."
    },
    {
      "provision_ref": "art46",
      "section": "46",
      "title": "Article (46)",
      "content": "1- للمكلف التظلم من قرار الإدارة الصادر في الاعتراض، أمام لجنة التظلم الضريبي المنصوص عليها في المادة (30) من القانون، خلال ثلاثين يوماً من تاريخ إخطاره بالقرار أو من تاريخ انقضاء المدة المحددة للبت في الاعتراض دون رد عليه.\n2- إذا أقر المكلف كتابةً بقبول قرار الإدارة في الاعتراض، أو لم يتظلم من هذا القرار أمام لجنة التظلم الضريبي وفقاً لأحكام البند السابق، فإن قرار الإدارة في الاعتراض أو قرار ربط الضريبة، بحسب الأحوال، يصبح نهائياً، وتصبح الضريبة والجزاءات المالية المتعلقة بها مستحقة.\nالباب السابع\nتحصيل واسترداد الضريبة"
    },
    {
      "provision_ref": "art47",
      "section": "47",
      "title": "Article (47)",
      "content": "1- يؤدي المكلف الضريبة المستحقة من واقع الإقرار، وفي ذات يوم تقديمه.\n2- تكون الضريبة المستحقة من واقع قرار الربط والجزاءات المالية المتعلقة بها، واجبة الأداء، إذا أصدرت الإدارة قرار ربط ضريبي بالتعديل أو بطريق التقدير وانقضت مدة الاعتراض المنصوص عليها في المادة (28) من القانون، دون أن يعترض المكلف.\nوعلى المكلف أداء الضريبة والجزاءات المالية المتعلقة بها، خلال (30) ثلاثين يوماً من تاريخ انقضاء مدة الاعتراض المشار إليها.\n3- إذا أصدرت الإدارة قرار ربط ضريبي بالتعديل أو بطريق التقدير، واعترض المكلف خلال الأجل المنصوص عليه في المادة (28) من القانون، وتم الفصل في الاعتراض خلال المدة المنصوص عليها في المادة (29) من القانون، تؤدى الضريبة المستحقة من واقع قرار الإدارة في الاعتراض والجزاءات المالية المتعلقة بها، خلال ثلاثين يوماً من تاريخ إخطار المكلف بقرار الإدارة في الاعتراض.\n4- إذا اعترض المكلف على قرار الربط الضريبي بالتعديل أو بطريق التقدير، ولم ترد الإدارة على الاعتراض خلال مدة الـ (60) الستين يوماً المنصوص عليها في المادة (29) من القانون، تؤدى الضريبة المستحقة من واقع قرار الربط والجزاءات المالية المتعلقة بها، خلال (30) ثلاثين يوماً من تاريخ انقضاء مدة الـ (60) يوماً المشار إليها.\n5- يجوز للمكلف أداء الضريبة المستحقة والجزاءات المالية المتعلقة بها، مباشرة، بعد إخطاره بقرار الربط في الحالتين المنصوص عليهما في البندين (2) و(4) من هذه المادة، أو بقرار الإدارة في الاعتراض في الحالة المنصوص عليها في البند (3) من هذه المادة."
    },
    {
      "provision_ref": "art48",
      "section": "48",
      "title": "Article (48)",
      "content": "تؤدى الضريبة المستحقة والجزاءات المالية المتعلقة بها دفعة واحدة، ويجوز بموافقة الإدارة أداؤها على أقساط خلال مدة لا تزيد على (4) أربعة أشهر، إذا قدم المكلف طلباً مسبباً بذلك، ومؤيداً بالمستندات، وتوفرت الشروط التالية:\nأ) أن يثبت عدم استقرار الوضع المالي للمكلف بحيث يصعب عليه دفع الضريبة والجزاءات المالية دفعة واحدة.\nب) ألا يكون قد سبق للمكلف الحصول على موافقة الإدارة على دفع الضريبة والجزاءات المالية المتعلقة بها على أقساط، أو يكون قد سبق أن حصل على هذه الموافقة وقام بأداء جميع الأقساط في مواعيدها.\nجـ) ألا يتضمن المبلغ المطلوب دفعه على أقساط، ضريبة مستحقة وجزاءات مالية متعلقة بها وغرامات ناشئة عن ارتكاب المكلف أي من الجرائم المنصوص عليها في المادة (43) من القانون، أو ضريبة مستقطعة من المنبع أو جزاءات مالية متعلقة بها.\nوفي جميع الأحوال، إذا لم يقم المكلف بأداء أي قسط من الأقساط في موعده، استحقت جميع الأقساط المتبقية فوراً."
    },
    {
      "provision_ref": "art49",
      "section": "49",
      "title": "Article (49)",
      "content": "1- تتخذ إجراءات الحجز التنفيذي على أموال المكلف في الحالات التي يصبح فيها قرار ربط الضريبة والجزاءات المالية المتعلقة بها نهائياً، ولم يتم أداؤها في المواعيد القانونية، ويشمل ذلك ما يلي:\n- مرور الميعاد المحدد للاعتراض وفقاً للمادة (28) من القانون، دون أن يعترض المكلف على قرار الربط.\n- موافقة المكلف كتابةً على قرار الربط أو قرار الإدارة في الاعتراض.\n- صدور قرار نهائي من لجنة التظلم الضريبي أو حكم نهائي بشأن قرار ربط الضريبة أو الجزاءات المالية المتعلقة بها.\n2- مع مراعاة أحكام القوانين المنظمة للحجز التنفيذي، تخطر الإدارة المكلف بموجب كتاب مسجل مصحوب بعلم الوصول أو تسليمه باليد للمكلف، بنيتها توقيع حجز تنفيذي على أمواله، وتطلب منه أداء المبالغ المستحقة عليه خلال (30) ثلاثين يوماً وإلا تم توقيع الحجز في حدود المبالغ المستحقة.\n3- إذا لم يقم المكلف بأداء المبالغ المستحقة عليه في الأجل المنصوص عليه في البند السابق، توقع الإدارة الحجز على أموال المكلف وفقا للإجراءات المتبعة ويتم تحصيل المبالغ المستحقة وفقاً للترتيب الآتي:\n- مصاريف الحجز والبيع.\n- الضريبة.\n- الجزاءات المالية."
    },
    {
      "provision_ref": "art50",
      "section": "50",
      "title": "Article (50)",
      "content": "1- للمكلف الحق في استرداد مبالغ الضريبة والجزاءات المالية المتعلقة بها والمحصلة منه دون وجه حق، وفقاً لأحكام المادة (39) من القانون.\nوتنظر الإدارة في طلب الاسترداد، وتخطر المكلف بقرارها في الطلب بموجب كتاب مسجل مصحوب بعلم الوصول أو تسليمه باليد للمكلف أو الشخص المسؤول، خلال ستين يوماً من تاريخ تقديم الطلب.\nويعتبر عدم رد الإدارة على الطلب، خلال الأجل المشار إليه، رفضاً له.\nوللمكلف الحق في التظلم من قرار الإدارة في الطلب أمام لجنة التظلم الضريبي، وفقا لأحكام المواد (33) ، (34) ، (35) من القانون.\n2- يستحق المكلف تعويضاً بنسبة (1%) من مبلغ الضريبة والجزاءات المالية المتعلقة بها، والمحصلة دون وجه حق، عن كل شهر تأخير أو جزء منه، بعد انقضاء مدة ستين يوماً من التاريخ الذي أصبح فيه مبلغ الضريبة والجزاءات المشار إليها نهائياً.\nالباب الثامن\nالجزاءات المالية"
    },
    {
      "provision_ref": "art51",
      "section": "51",
      "title": "Article (51)",
      "content": "1- لا تعد كسور الأيام أياماً لأغراض احتساب الجزاء المالي المنصوص عليه في البند (1) من المادة (40) من القانون.\n2- تبدأ مدة التأخير المنصوص عليها في البند (3) من المادة (40) من القانون من اليوم التالي لانقضاء الميعاد المحدد لتقديم الإقرار، أو تمديده، إذا كان قد تم تمديد أجل تقديم الإقرار وفقاً لأحكام المادة (16) من القانون.\n3- تتضمن قرارات ربط الضريبة بالتعديل أو بطريق التقدير الجزاءات المالية المحتسبة وفقا لأحكام البندين (1) و(2) من المادة (40) من القانون، وعلى المكلف أداء مبالغ هذه الجزاءات عند أداء الضريبة المستحقة."
    },
    {
      "provision_ref": "art52",
      "section": "52",
      "title": "Article (52)",
      "content": "في تطبيق أحكام المادة (42) من القانون، يتم الإعفاء من الجزاءات المالية المنصوص عليها في المادتين (40) و (41) من القانون، بناء على طلب يقدمه المكلف.\nويعتبر عدم رد الإدارة على الطلب، خلال (60) ستين يوماً من تاريخ تقديمه، رفضاً له.\nالباب التاسع\nمنع التجنب الضريبي"
    },
    {
      "provision_ref": "art53",
      "section": "53",
      "title": "Article (53)",
      "content": "1- يقصد بتجنب أداء الضريبة المستحقة، وفقا لأحكام الفقرة الأولى من المادة (50) من القانون، دخول المكلف في اتفاقات أو عمليات أو معاملات يكون أحد أهدافها الأساسية تخفيض مبلغ الدخل الخاضع للضريبة أو إيجاد خسارة أو زيادة فيها، أو استخدام المكلف اتفاقيات تجنب الازدواج الضريبي لهذا الغرض.\nويشمل ذلك الحالات التي يصبح فيها مبلغ الضريبة المستحقة دون قيمة.\n2- يقصد بالميزة الضريبية، في تطبيق أحكام الفقرة الأولى من المادة (50) من القانون، ما يلي:\n- تخفيض مبلغ الضريبة المستحقة من خلال تخفيض الدخل الخاضع للضريبة.\n- الحصول على إعفاء من الضريبة.\n- استرداد مبالغ ضريبة أو جزاءات مالية تم دفعها.\n3- تشمل الاتفاقات والعمليات والمعاملات المنصوص عليها في الفقرة الأولى من المادة (50) من القانون، على وجه الخصوص، ما يلي:\n- الاتفاقات والعمليات والمعاملات التي يتم تنظيمها وتنفيذها من خلال ترتيب أو مجموعة ترتيبات مترابطة فيما بينها ليس لها أهداف تجارية سوى تجنب الضريبة.\nولا يسري هذا الحكم على الاتفاقات والعمليات والمعاملات التي تتم بحسن نية لأغراض تجارية، ولا يكون تجنب الضريبة هدفاً أساسياً فيها.\n- الاتفاقات والعمليات والمعاملات التي تتضمن وضع شروط بشأن المعاملات التجارية والمالية التي تتم بين أطراف مرتبطة، بما في ذلك المعاملات التي تتم بين شخص اعتباري والمنشأة الدائمة التابعة له أو فيما بين هذه المنشآت بعضها البعض، وتختلف عن الشروط التي تطبق بين أطراف غير مرتبطة.\n- الاتفاقات والعمليات والمعاملات التي تتضمن قيام المكلف بتجزئة دخله وتحويله كلياً أو جزئياً إلى شخص أو أشخاص آخرين مرتبطين به بغرض تجنب أداء الضريبة كلياً أو جزئياً.\nويعتبر الشخص أنه مرتبط بشخص آخر في أي من الحالات التالية:\nأ) بالنسبة للأشخاص الطبيعيين؛ أن يكون أحدهما زوجا أو صهراً أو قريبا للآخر حتى الدرجة الرابعة.\nب) بالنسبة للأشخاص الطبيعيين والأشخاص المعنوية؛ أن يمتلك الشخص الطبيعي بمفرده أو مع شخص أو أشخاص مرتبطين، وبصفة مباشرة أو غير مباشرة، أكثر من (50%) خمسين بالمائة من رأس المال أو حقوق التصويت أو الحقوق في الدخل في الشخص المعنوي.\nجـ) بالنسبة للأشخاص المعنوية؛ أن يكون أحدهما مالكاً بمفرده أو مع شخص أو أشخاص آخرين مرتبطين، بصفة مباشرة أو غير مباشرة، لأكثر من (50%) خمسين بالمائة من رأس المال أو حقوق التصويت أو الحقوق في الدخل في الشخص المعنوي الآخر، أو أن يمتلك شخص آخر أو أشخاص آخرون مرتبطون، بصفة مباشرة أو غير مباشرة، أكثر من (50%) خمسين بالمائة من رأس المال أو حقوق التصويت أو حقوق الدخل في كليهما.\n4- يحدد سعر السوق في حالة المنافسة الكاملة المنصوص عليه في المادة (50) من القانون، وفقاً لطريقة السعر الحر المقارن، وهو سعر الخدمة أو السلعة الذي كان سيتم تطبيقه لو أن التعامل تم بين أطراف غير مرتبطة.\nويحدد هذا السعر على أساس المقارنة مع سلعة أو خدمة مماثلة يتم تقديمها بين أطراف غير مرتبطة، مع الأخذ في الاعتبار، على وجه الخصوص، ما يلي:\n- خصائص السلعة أو الخدمة.\n- شروط التعاقد.\n- الوظائف المؤداة، والأصول المستخدمة والمخاطر المحتملة.\n- الظروف الاقتصادية.\nوفي حالة عدم توفر البيانات اللازمة لتطبيق طريقة السعر الحر المقارن، يقدم المكلف طلباً للإدارة لتطبيق أي من طرق التسعير الأخرى المعتمدة من قبل منظمة التعاون والتنمية في المجال الاقتصادي."
    }
  ],
  "definitions": []
}
