{
  "id": "qa-law-3509",
  "type": "statute",
  "title": "قرار وزير الداخلية رقم (11) لسنة 2007 بتحديد شروط وضوابط ومدد منح الإجازات الخاصة للعسكريين بالوزارة",
  "short_name": "قرار وزير الداخلية رقم (11) لسنة 2007 بتحديد شروط وضوابط ومدد منح الإجازات الخاصة للعسكريين بالوزارة",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=3509&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "تُحدد شروط وضوابط ومدد منح الإجازات المنصوص عليها في المادة ( 69 ) من قانون الخدمة العسكرية المشار إليه، على النحو الوارد في هذا القرار."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "يُمنح العسكري إجازة زواج براتب كامل، لمرة واحدة طوال مدة خدمته، لمدة خمسة عشر يوماً."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "يُمنح العسكري الذي يدرس على نفقته الخاصة إجازة براتب كامل لأداء الامتحانات قبل بدئها بأسبوع، على أن تكون العودة إلى العمل بما لا يجاوز يومين من تاريخ انتهاء الامتحانات إذا كان أداؤها خارج الدولة، ويوم واحد إذا كان أداؤها داخل الدولة.\nوتمنح هذه الإجازة مرة أو مرتين عن كل عام دراسي، بحسب الأحوال، ولا يجوز منحها عن نفس السنة الدراسية في حالة الرسوب.\nوتمنح هذه الإجازة بما لا يجاوز ستين يوماً، عن كل عام دراسي، للدراسات العليا، مع جواز تجزئتها خلال السنة الدراسية الواحدة.\nوفي جميع الأحوال، يجب مراعاة ما يلي:\n1- الحصول على موافقة مسبقة للدراسة، على النفقة الخاصة، من الوزير أو من ينيبه.\n2- إرفاق نسخة، طبق الأصل، من جدول الامتحانات، أو ما يفيد ذلك، مع نموذج طلب الإجازة موضحاً فيه تاريخ بدء وإنتهاء الامتحانات.\n3- تقديم ما يثبت أداء الامتحانات، أو ما يقوم مقام ذلك، بحسب الأحوال."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "يجوز منح العسكري القطري إجازة براتب كامل لمرافقة مريض للعلاج بالخارج، وفقاً للشرطين التاليين:\n1- أن ينص في قرار إيفاد المريض للعلاج بالخارج على اصطحاب مرافق له.\n2- أن تكون مدة الإجازة للفترة اللازمة لعلاج المريض بالخارج، وفقاً لما تحدده الجهة المختصة.\nويجوز كذلك منح هذه الإجازة لحالات العلاج بالخارج على النفقة الخاصة، بشرط تقديم التقارير الطبية المؤيدة لذلك، وما يثبت تاريخ المغادرة والعودة، على أن يباشر العسكري عمله في اليوم التالي لوصوله البلاد.\nوفي جميع الأحوال لا يشترط وجود صلة قرابة بين المرافق والمريض."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "يُمنح العسكري القطري إجازة براتب كامل لمدة ثلاثة أيام عند وفاة أي من أقاربه حتى الدرجة الثالثة، وتبدأ هذه الإجازة من تاريخ الوفاة.\nكما تمنح ذات الإجازة للعسكري غير القطري، في حالة وفاة أحد أقاربه حتى الدرجة الثانية، وذلك خلال العشرة أيام الأولى من تاريخ الوفاة.\nوفي جميع الأحوال يجب على العسكري إبلاغ جهة عمله بواقعة وتاريخ الوفاة، وتقديم ما يثبت ذلك وصلة القرابة عقب انتهاء الإجازة."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "تُمنح العسكرية التي يتوفى زوجها إجازة عدة براتب كامل لمدة أربعة أشهر وعشرة أيام من تاريخ الوفاة، أو إلى حين الوضع، أيهما أبعد، ويجب عليها أو من ينوب عنها إبلاغ جهة العمل بواقعة الوفاة، وتقديم ما يثبت ذلك."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "تُمنح العسكرية إجازة وضع، براتب كامل لمدة ستين يوماً، تشمل المدة التي تسبق الوضع والتي تليها، على ألا تقل المدة بعد الوضع عن أربعين يوماً، وعلى العسكرية، أو من ينوب عنها، تقديم شهادة طبية من الجهة المختصة بالتاريخ الذي يرجح حصول الوضع فيه، وإبلاغ جهة عملها بواقعة الوضع حال حدوثه، وتقديم ما يثبت ذلك بتقرير طبي، أو صورة طبق الأصل من شهادة ميلاد الطفل.\nوتمنح العسكرية ساعتي رضاعة يومياً لمدة سنة، بعد انتهاء إجازة الوضع مباشرة، ويترك لها تحديد وقت الرضاعة."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "يجوز منح العسكرية القطرية إجازة أمومة لرعاية أولادها، الذين لم يتجاوزوا سن السادسة عشر، ولمرتين طوال مدة الخدمة، وبحد أقصى سنتين في كل مرة، وفقاً للشروط التالية:\n1- ألا تقل مدة الخدمة عن سنتين.\n2- موافقة مدير الإدارة بالموافقة على منح الإجازة المطلوبة.\n3- ألا يقل الفاصل الزمني بين المرة الأولى والثانية عن أربع سنوات.\nوترفق نسخة طبق الأصل من شهادات ميلاد الأبناء، والمستندات الثبوتية مع نموذج طلب الإجازة.\nوتكون الإجازة براتب أساسي في المرة الأولى، وبنصف راتب أساسي في المرة الثانية.\nويستثنى من شروط السن وعدد المرات، ومدة الخدمة، من لديها أولاد من ذوي الاحتياجات الخاصة، وفي هذه الحالة تكون الإجازة براتب أساسي مضافاً إليه العلاوة الاجتماعية."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "يُمنح العسكري إجازة ميدان عن كل دورة عسكرية ميدانية داخلية لا تقل مدتها عن أسبوعين، وتحسب بواقع يوم عمل عن كل أسبوعين، وبحد أقصى عشرة أيام."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "يجوز منح العسكري إجازة، بدون راتب، لمرافقة زوجته أو إحدى محارمه الموفدة للخارج من قبل الدولة، وذلك في الحالات التالية:\n1- المهمات الرسمية.\n2- الدورات التدريبية.\n3- البعثات الدراسية.\nويصرف للعسكري نصف علاوة بدل التمثيل المقررة للموظفة، إذا كانت مستحقة لتلك العلاوة طبقاً للأحكام المنظمة لذلك.\nوتحدد المحارم وفقاً لأحكام الشريعة الإسلامية."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "يجوز للوزير أو من ينيبه منح العسكري إجازة بدون راتب لظروف خاصة تقدرها جهة العمل، وبما لا يجاوز سنتين، شريطة استنفاذ العسكري رصيده من الإجازات الأخرى، ولا تعتبر هذه الإجازة خدمة فعلية."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "لا تحسب مدة الإجازات الخاصة، المنصوص عليها في هذا القرار، من الإجازات الأخرى المقررة بقانون الخدمة العسكرية المشار إليه.\nوفيما عدا الإجازة بدون راتب، يستحق العسكري رصيد إجازاته الدورية عن المدد التي يقضيها في أي من الإجازات الخاصة المنصوص عليها بهذا القرار.\nويجوز للعسكري ربط الإجازات الخاصة الممنوحة له والانتفاع بها مع الإجازات الأخرى.\nوفي جميع الأحوال يجب على مدراء الإدارات مراعاة المصلحة العامة وظروف العمل قبل التوصية بقبول طلبات الإجازات المنصوص عليها في هذا القرار."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القرار. ويعمل به من تاريخ صدوره، وينشر في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
