{
  "id": "qa-law-3514",
  "type": "statute",
  "title": "قرار رئيس المؤسسة العامة للحى الثقافي رقم (11) لسنة 2011م بشأن الهيكل التنظيمي للمؤسسة",
  "short_name": "قرار رئيس المؤسسة العامة للحى الثقافي رقم (11) لسنة 2011م بشأن الهيكل التنظيمي للمؤسسة",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=3514&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "يتكون الهيكل التنظيمي للمؤسسة العامة للحي الثقافي من الوحدات الإدارية المبينة بالخريطة التنظيمية المرفقة بهذا القرار، وهي:\nأولاً: الوحدات الإدارية التابعة لرئيس المؤسسة:\n1) مكتب الرئيس.\n2) إدارة الشؤون القانونية.\n3) وحدة التدقيق الداخلي.\nثانياً: الوحدات التابعة لمدير عام المؤسسة:\n1) إدارة البحوث والدراسات.\nثالثاً: الوحدات الإدارية التابعة لنائب مدير عام المؤسسة للشؤون الثقافية:\n1) إدارة الشؤون الثقافية.\n2) إدارة التسويق والشؤون الدولية.\n3) إدارة العلاقات العامة.\nرابعاً: الوحدات الإدارية التابعة لنائب مدير عام المؤسسة للخدمات المشتركة:\n1) إدارة الخدمات المشتركة.\n2) إدارة المشاريع والتسهيلات التقنية.\n3) إدارة العقود.\n4) إدارة الضيافة."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "تختص إدارة الشؤون القانونية بما يلي:\n1) إعداد مشروعات الأدوات التشريعية الخاصة بالمؤسسة، وإبداء الرأي في مشروعات الأدوات التشريعية التي تحال إليها.\n2) بحث ودراسة ومتابعة الموضوعات القانونية الخاصة بنشاط المؤسسة فى إطار التشريعات المتعلقة باختصاصات المؤسسة، بالتنسيق مع الوحدات الإدارية المعنية.\n3) إبداء الرأي القانوني في الموضوعات التي تحال إليها.\n4) إعداد مشروعات العقود والاتفاقيات ومذكرات التفاهم المتعلقة باختصاصات المؤسسة، بالتنسيق مع الوحدات الإدارية المعنية.\n5) التحقيق في الوقائع والمخالفات المنسوبة لموظفي المؤسسة، وإعداد المذكرات اللازمة بنتائج التحقيق مشفوعة بالرأي القانوني والتوصيات، وعرضها على السلطة المختصة، ومتابعة تنفيذ ما يتخذ من قرارات بشأنها.\n6) متابعة المنازعات والقضايا التي تكون المؤسسة طرفاً فيها، واتخاذ الإجراءات، وإعداد المذكرات اللازمة ومتابعة ما يصدر بشأنها من قرارات وأحكام، وذلك بالتنسيق مع الجهات المختصة."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "تختص وحدة التدقيق الداخلي بما يلي:\n1) وضع مشروع خطة التدقيق السنوية على الوحدات الإدارية بالمؤسسة، ورفعها للرئيس لاعتمادها، وإعداد تقارير بنتائج التدقيق.\n2) مراقبة مدى الالتزام بتنفيذ القوانين واللوائح والقرارات المتعلقة بأنشطة المؤسسة.\n3) التحقق من انسجام نظم وأساليب العمل مع اختصاصات وأهداف المؤسسة، ورفع المقترحات اللازمة في هذا الشأن.\n4) مراقبة المستندات المالية من سندات قبض وسندات صرف وسندات قيد وغيرها بعد الصرف.\n5) دراسة مشاكل ومعوقات العمل بالمؤسسة، وبحث أسبابها واقتراح الحلول المناسبة لها.\n6) مراجعة التعليمات المالية، واقتراح ما يلزم لها من تعديلات بشأنها، ومراقبة تنفيذها.\n7) مراقبة إجراءات تعيين الموظفين، وإجازاتهم، وترقياتهم، وغير ذلك مما يتعلق بشؤون الموظفين، والتحقق من الالتزام بالقوانين واللوائح والقرارات المنظمة لذلك.\n8) التأكد من سلامة الأموال والعهد والأثاث والأدوات والمباني والموجودات الأخرى التي تملكها المؤسسة أو تخضع لإشرافها.\n9) الاشتراك في جرد محتويات المخازن والعهد الأخرى."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "تختص إدارة الدراسات والبحوث بما يلي:\n1) إجراء البحوث والدراسات الثقافية المتعلقة باختصاصات المؤسسة.\n2) ترجمة الأعمال الفكرية والأدبية المتميزة من اللغات الأخرى إلى اللغة العربية، وترجمة الأعمال الإبداعية المنتقاة من اللغة العربية إلى اللغات الأخرى.\n3) إصدار الكتب للمؤلفين القطريين والعرب في المجالات الفكرية والأدبية والثقافية المختلفة.\n4) إصدار مجلة كتارا، وما قد يصدر مستقبلاً من مجلات متخصصة في مجالات اختصاصات المؤسسة.\n5) رصد وتقييم تنفيذ الخطة الإستراتيجية للمؤسسة وتقديم التوصيات المناسبة بشأنها للمدير العام.\n6) رصد وتقييم تأثير السياسات والبرامج التي تنفذها المؤسسة وتقديم التوصيات المناسبة بشأنها للمدير العام.\n7) إعداد التقارير الدورية التي تقدمها المؤسسة للمدير العام عن تنفيذ السياسات التي أقرها الرئيس ونفذتها المؤسسة.\n8) إعداد ملخص بأهم الحقائق والتحديات التي تكشف عنها الدراسات والتقارير التي تعدها الإدارات المختلفة بالمؤسسة وتقديم التوصيات بشأنها للمدير العام.\n9) تطوير قاعدة بيانات خاصة بالأنشطة الثقافية لتمكين المؤسسة من رصد وتقييم السياسات والبرامج والخدمات التي تقوم بتقديمها."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "تختص إدارة الشؤون الثقافية بما يلي:\n1) رعاية الحركة الثقافية والفنية في الحي الثقافي.\n2) إقامة الأسابيع والفعاليات الثقافية والفنية في الداخل والخارج، واستقبال الأسابيع والفعاليات الثقافية والفنية من الدول الأخرى، بالتنسيق مع الجهات المختصة.\n3) تنظيم المهرجانات والمعارض والمحاضرات والندوات، المتعلقة بالثقافة والإبداع الفكري والفني.\n4) دعم الأعمال الفنية والثقافية للمثقفين والمبدعين، وتوفير سبل تطويرها.\n5) اكتشاف وصقل المواهب الشابية ثقافياً وفنياً، وإبداعياً وفكرياً.\n6) إبداء الرأي في الموضوعات الثقافية التي تحال إليها من الرئيس أو من المدير العام."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "تختص إدارة العلاقات العامة بما يلي:\n1) إصدار النشرات والبرامج الإعلامية التي تهدف إلى التعريف بدور المؤسسة وأنشطتها واختصاصاتها، بالتنسيق مع الوحدات الإدارية المعنية.\n2) متابعة ما ينشر في الصحف والمجلات ووسائل الإعلام من موضوعات تتعلق بالمؤسسة واختصاصاتها، وعرضها على المسؤولين وإعداد الرد عليها.\n3) تلقي طلبات وشكاوى المراجعين وإحالتها إلى الجهات المختصة، والرد على استفساراتهم.\n4) تنظيم الأنشطة الثقافية والاجتماعية والرياضية لموظفي المؤسسة، والإشراف على إقامة الحفلات التي تقيمها أو تشارك فيها المؤسسة.\n5) تنظيم المهرجانات والمعارض والمؤتمرات والندوات واالمحاضرات التي تقيمها المؤسسة، وإعداد الموازنة اللازمة لذلك، بالتنسيق مع الوحدات المختصة."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "تختص إدارة التسويق والشؤون الدولية بما يلي:\n1) إعداد أوراق العمل المتعلقة بالمؤتمرات والندوات والاجتماعات المحلية والإقليمية والدولية، فيما يخص نشاط المؤسسة، بالتنسيق مع الجهات المعنية.\n2) الإعداد لحضور المؤتمرات والاجتماعات التي تعقدها المنظمات والهيئات الإقليمية والدولية المختصة بقضايا الشؤون الثقافية، التي تشارك الدولة في عضويتها، بالتنسيق مع الجهات المعنية.\n3) إعداد التقارير والردود التي تطلبها المنظمات والهيئات الإقليمية والدولية، فيما يخص نشاط المؤسسة، بالتنسيق مع الإدارات المختصة.\n4) دراسة ومتابعة تنفيذ توصيات المنظمات والهيئات الإقليمية والدولية، بالتنسيق مع الجهات المختصة بالدولة.\n5) إعداد التقارير اللازمة بشأن إسهامات المنظمات والهيئات الإقليمية والدولية في تنمية وتدعيم الأنشطة المختلفة في مجالات عمل المؤسسة، بالتنسيق مع الجهات المختصة.\n6) متابعة سداد المساهمات المالية للدولة في المنظمات المعنية بمجالات عمل المؤسسة، والتي تكون الدولة عضواً فيها، بالتنسيق مع الجهات المختصة.\n7) دراسة السبل الكفيلة بتفعيل دور الدولة في مجال الشؤون الثقافية مع المنظمات العربية والإقليمية والدولية، بالتنسيق مع الجهات المعنية.\n8) جمع المعلومات والبحوث الصادرة عن المنظمات والهيئات ذات الصلة بالشؤون الثقافية، محلياً وإقليمياً ودولياً، ونشرها بغرض الاستفادة منها.\n9) ترجمة الوثائق والكتب والبحوث العلمية والمكاتبات الأجنبية المتعلقة باختصاصات المؤسسة."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "تختص إدارة الضيافة بما يلي:\n1) إعداد الخطط والسياسات والدراسات لإدارة واستثمار المطاعم وشواطئ الحي الثقافي.\n2) الإشراف والرقابة على إدارة المطاعم وشواطئ الحي الثقافي، للتأكد من جودة خدماتها وسلامة تخزينها، ومراعاتها لقواعد الصحة والسلامة.\n3) التأكد من إعداد وتدريب العاملين بالمهارات الشخصية والفنية بإدارة المطاعم والفنادق والمنتجعات الصحية وأماكن الترويح المختلفة كالمسارح والأوبرا، والحدائق العامة والنوادي.\n4) المساعدة في إعداد وتنسيق المهرجانات والمعارض، والحفلات الثقافية والفنية، بالتنسيق مع الإدارات الأخرى."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "تختص إدارة الخدمات المشتركة بما يلي:\n1) تنفيذ القوانين واللوائح والنظم المالية والإدارية المتعلقة بعمل المؤسسة.\n2) إعداد مشروع الموازنة السنوية للمؤسسة وحسابها الختامي، بالتنسيق مع الوحدات الإدارية المعنية.\n3) القيام بأعمال المشتريات والمناقصات والمزايدات، وفقاً للقواعد والأنظمة المعمول بها في الدولة.\n4) الإشراف على تنفيذ الاعتمادات وتدقيق حسابات الإيرادات والمصروفات.\n5) إعداد مستندات الصرف، وسائر المعاملات المالية الأخرى.\n6) تحصيل الرسوم ومقابل الخدمات التي تؤديها المؤسسة.\n7) إعداد الدراسات الخاصة بالهيكل الوظيفي للمؤسسة، وتقديم المقترحات اللازمة لتطوير التنظيم الإداري بها.\n8) تنفيذ إجراءات تقييم الأداء للموظفين، وإجراءات النقل والندب والإعارة، ودراسة استحقاق الموظفين للإجازات، وفقاً للقانون، وتحديد الاحتياجات التدريبية، بالتنسيق مع الوحدات الإدارية المختلفة وتنفيذها وتقييم مدى الاستفادة منها.\n9) وضع وتحديث قواعد البيانات الخاصة بشؤون موظفي المؤسسة.\n10) اتخاذ الإجراءات اللازمة لتخصيص السكن الحكومي، وصرف بدل الأثاث لموظفي المؤسسة، بالتنسيق مع الجهات المختصة.\n11) توفير احتياجات المؤسسة ووحداتها الإدارية المختلفة من المستلزمات والأجهزة اللازمة لأداء مهامها، بالتنسيق مع الوحدات الإدارية المعنية.\n12) المحافظة على الأمن والنظام العام وحماية الأرواح والأعراض والممتلكات العامة والخاصة، وتوفير الطمأنينة والسكينة العامة بالحي الثقافي.\n13) الإشراف على جميع خدمات مباني ومرافق الحي الثقافي، وسلامتها، والتأكد من صلاحية أنظمة وأجهزة السلامة فيها، والعمل على صيانتها.\n14) تسلم وتصنيف وقيد البريد الصادر والوارد.\n15) تنظيم أرشيف المؤسسة وحفظ الوثائق، وفقاً لأحدث الطرق.\n16) الإشراف على مخازن المؤسسة.\n17) أي مهام أخرى تُكلف بها."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "تختص إدارة المشاريع والتسهيلات التقنية بما يلي:\n1) إعداد الخطط والبرامج والسياسات الخاصة باستثمار مباني ومرافق الحي الثقافي.\n2) دراسة الأفكار الاستثمارية التي يتقدم بها مستثمرون لاستثمار العقارات والمرافق بالحي الثقافي.\n3) دراسة وابتكار فرص استثمارية جديدة لطرحها للاستثمار للاستفادة منها مما يزيد في إيرادات المؤسسة.\n4) التنسيق مع الإدارات والوحدات الأخرى بالمؤسسة لتوفير المعلومات المطلوبة عن المواقع الاستثمارية لتضمينها ضمن كراسات شروط ومواصفات استثمارها.\n5) التنسيق لاجتماعات أعضاء لجنة الاستثمار، وفقاً لأحكام نظام استثمار أموال المؤسسة.\n6) إعداد خطط وسياسات استخدام الحاسب الآلي في أنشطة المؤسسة ومتابعة تنفيذها.\n7) برمجة وحفظ واسترجاع وتطوير نظم المعلومات والبيانات اللازمة لأنشطة المؤسسة.\n8) توفير وصيانة الأجهزة والبرامج والشبكات الإلكترونية اللازمة لنظم العمل الآلية بالمؤسسة، بالتنسيق مع الوحدات الإدارية المعنية.\n9) تصميم وتشغيل وإدارة قواعد البيانات والمعلومات بأنواعها المختلفة.\n10) تقديم الدعم الفني اللازم لمستخدمي الشبكات الإلكترونية بالمؤسسة، وتدريبهم على استخدام الأنظمة والبرامج وأجهزة الحاسب الآلي وملحقاتها.\n11) إنشاء ومتابعة وتحديث موقع المؤسسة على شبكة المعلومات الدولية."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "تختص إدارة العقود بما يلي:\n1) إعداد مشروعات الأدوات التشريعية اللازمة لإدارة واستغلال مباني ومرافق الحي الثقافي، وإبداء الرأي في مشروعات الأدوات التشريعية التي تحال إليها.\n2) إعداد مشروعات العقود والاتفاقيات ومذكرات التفاهم المتعلقة بعقود المؤسسة، بالتنسيق مع الوحدات الإدارية المعنية.\n3) بحث ودراسة ومتابعة الموضوعات القانونية الخاصة بعقود المؤسسة في إطار التشريعات المتعلقة باختصاصات المؤسسة، بالتنسيق مع الوحدات الإدارية المعنية.\n4) إعداد كراسات شروط ومواصفات استثمار مباني ومرافق الحي الثقافي، بالتنسيق مع الإدارات المعنية.\n5) الإعلان عن طرح استثمار مباني ومرافق الحي الثقافي في الصحف المحلية، وفي الوسائل الأخرى، بالتنسيق مع الإدارات المعنية.\n6) متابعة تنفيذ عقود الإيجار القائمة، وعقود المشروعات المقامة على الحي الثقافي للتأكد من تنفيذها طبقاً لأحكام القانون، ولشروط التعاقد العامة والخاصة.\n7) متابعة تنفيذ الجزاءات في حالة المخالفة أو الإخلال لأي من أحكام القانون، وشروط التعاقد العامة الخاصة.\n8) إعداد وتجهيز قرارات البت في تظلمات المقاولين بشأن مخالفتهم للعقود التي تكون المؤسسة طرفاً فيها.\n9) دراسة المطالبات والمنازعات المتعلقة بعقود إدارة واستغلال مباني ومرافق الحي الثقافي، وبعقود إنشاء وتطوير وتأهيل الخدمات الخاصة بها المبرمة مع ذوي الشأن.\n10) متابعة المنازعات والقضايا التي تكون المؤسسة طرفاً فيها، واتخاذ الإجراءات، وإعداد المذكرات اللازمة ومتابعة ما يصدر بشأنها من قرارات وأحكام، وذلك بالتنسيق مع الجهات المختصة."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "يصدر بتحديد اختصاصات كل من مكتب الرئيس ومكتب المدير العام قرار من الرئيس."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "يجوز بقرار من الرئيس، بناءً على اقتراح المدير العام، تعديل تنظيم الوحدات الإدارية التي تتألف منها المؤسسة بالإضافة أو الحذف أو الدمج، وتعيين اختصاصاتها."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Article (14)",
      "content": "يجوز بقرار من الرئيس إنشاء ما تقتضيه المصلحة العامة من أقسام في الوحدات الإدارية التي تتألف منها المؤسسة، كما يجوز له إلغاؤها أو دمجها، وتعيين اختصاصاتها وتعديلها."
    }
  ],
  "definitions": []
}
