{
  "id": "qa-law-3511",
  "type": "statute",
  "title": "قرار رئيس المجلس الأعلى للبيئة والمحميات الطبيعية رقم (11) لسنة 2007 بشأن تشكيل اللجنة الوطنية للسلامة الإحيائية وتحديد مهامها",
  "short_name": "قرار رئيس المجلس الأعلى للبيئة والمحميات الطبيعية رقم (11) لسنة 2007 بشأن تشكيل اللجنة الوطنية للسلامة الإحيائية وتحد...",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=3511&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "تُشكل اللجنة الوطنية للسلامة الإحيائية على النحو التالي:\n1- مدير عام الهيئة العامة للمواصفات والمقاييس\nرئيساً.\n2- ممثل عن وزارة الأعمال والتجارة\nنائباً للرئيس.\n3- ممثل عن وزارة البلدية والتخطيط العمراني\nعضواً.\n4- ممثل عن وزارة الصحة العامة\nعضواً.\n5- ممثل عن المجلس البلدي المركزي\nعضواً.\n6- ممثل عن الهيئة العامة للجمارك والمواني\nعضواً.\n7- منسق اتفاقية بروتوكول السلامة الإحيائية بوزارة البيئة\nعضواً ومقرراً.\nوتختار كل جهة من الجهات المشار إليها من يمثلها في عضوية اللجنة.\nويكون للجنة سكرتارية يصدر بتشكيلها وتحديد مهامها قرار من رئيس اللجنة."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "تختص اللجنة بما يلي:\n1- اقتراح مشروعات القوانين واللوائح التنفيذية الخاصة بالسلامة الإحيائية بالدولة.\n2- اقتراح السياسات الخاصة بالسلامة الإحيائية وتحديد الاجراءات التي تحكم التكنولوجيا الحديثة، وذلك من أجل إيجاد سياسة آمنة للأبحاث الخاصة بالتحور الجيني.\n3- اتخاذ الإجراءات اللازمة لإصدار التراخيص الخاصة باستيراد الكائنات المحورة وراثياً ومنتجاتها إلى الدولة.\n4- إقرار خطط وبرامج تدريب في مجال إجراءات السلامة الإحيائية والاستعانة بالخبرات الوطنية المتخصصة في هذا المجال.\n5- إقرار التعليمات الخاصة بتطبيقات التكنولوجيا الحديثة في مجمال الأبحاث الوراثية في الدولة.\n6- اتخاذ الإجراءات اللازمة لتعزيز الوعي ونشر المعلومات المتعلقة بقضايا السلامة الإحيائية على المستوى الوطني.\n7- التنسيق والمتابعة مع الجهات المختصة بدول مجلس التعاون لدول الخليج العربية بخصوص دخول وتسويق وإجراء الدراسات والأبحاث الخاصة بالمنتجات المحورة وراثياً.\n8- متابعة تنفيذ أعمال بروتوكول قرطاجنة للسلامة الإحيائية، وإعداد قاعدة بيانات للمعلومات عن السلامة الإحيائية، وتبادل هذه المعلومات مع الدول الموقعة على هذا البروتوكول.\n9- رفع تقارير سنوية إلى رئيس المجلس الأعلى للبيئة والمحميات الطبيعية عن أعمال اللجنة."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "مدة عضوية اللجنة ثلاث سنوات قابلة للتجديد لمدة أو لمدد أخرى مماثلة."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "تجتمع اللجنة بدعوة من رئيسها مرة كل ثلاثة أشهر، وكلمات دعت الضرورة إلى ذلك. ولا يكون اجتماع اللجنة صحيحاً إلا بحضور أغلبية أعضائها على أن يكون من بينهم الرئيس أو نائبه، وتصدر قراراتها بأغلبية أصوات الأعضاء الحاضرين، وعند التساوي في الأصوات يرجح الجانب الذي منه الرئيس."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "للجنة أن تدعوى لحضور اجتماعاتها من ترى ضرورة الاستعانة بهم من الخبراء أو غيرهم من موظفي الدولة أو ذوي الخبرة، دون أن يكون لهم حق التصويت."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "تدون محاضر اجتماعات اللجنة وقراراتها في سجل خاص مرقم الصفحات يوقعه رئيس اللجنة ومقرر اللجنة."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "تضع اللجنة نظاماً لعملها، يعتمد رئيس اللجنة، يحدد كيفية انعقادها وإصدار توصياتها ومتابعة تنفيذ هذه التوصيات."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "يشكل فريق عملي لتقديم الرأي الفني للجنة الوطنية للسلامة الإحيائية على النحو التالي:\n1- ممثل عن الهيئة الوطنية للصحة.\n2- ممثل عن جامعة قطر.\n3- ممثل عن مؤسسة قطر للتربية والعلوم وتنمية المجتمع.\n4- منسق اتفاقية بروتوكول قرطاجنة للسلامة الإحيائية.\nعلى أن يكون ممثلو هذه الجهات من حملة الشهادات العليا في أحد مجالات العلوم البيئية أو الأحياء أو الهندسة الوراثية أو الزراعية.\nوتختار اللجنة الوطنية للسلامة الأحيائية رئيساً لهذا الفريق من بين أعضائه."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "يتولى الفريق العلمي المهام التالية:\n1- إجراء تقييم المخاطر للكائنات المحورة وراثياً.\n2- تقديم المشورة الفنية للجنة الوطنية للسلامة الإحيائية بخصوص الكائنات المحورة وراثياً.\n3- بناء نظام مناسب للتعامل مع طلبات استيراد الكائنات المحورة وراثياً أو منتجاتها وإصدار التصاريح الخاصة بهذا الخصوص.\n4- أية أعمال أخرى يكلف بها من قبل اللجنة الوطنية للسلامة الإحيائية."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القرار. ويعمل به من تاريخ صدوره. وينشر في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
