{
  "id": "qa-law-3506",
  "type": "statute",
  "title": "قرار وزير الاقتصاد والتجارة رقم (11) لسنة 2006 بشأن تأسيس مصرف الريان «شركة مساهمة قطرية عامة»",
  "short_name": "قرار وزير الاقتصاد والتجارة رقم (11) لسنة 2006 بشأن تأسيس مصرف الريان «شركة مساهمة قطرية عامة»",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=3506&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "يرخص لشركة الديار القطرية للاستثمار العقاري «ش.م.ق» والهيئة العامة للتقاعد والمعاشات ومؤسسون آخرون «وفق القائمة المرفقة بهذا القرار» بتأسيس شركة مساهمة قطرية عامة تسمى «مصرف الريان» برأس مال وقدره /7,500,000,000 ريال (سبعة مليارات وخمسمائة مليون ريال قطري)."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "TAXES COVERED\nThis Agreement shall apply to taxes on income imposed on behalf of a Contracting State or of its local authorities irrespective of the manner in which they are levied.\nThere shall be regarded as taxes on income all taxes imposed on total income, or on elements of income.\nThe existing taxes to which the Agreement shall apply are in particular:\na) in the case of the State of Qatar:\n- the income tax\n(hereinafter referred to as \" Qatar tax\"):\nb) in the case of the Republic of Seychelles :\n- the business tax;\n(hereinafter referred to as \" Seychelles tax\").\n4. This Agreement shall also apply to any identical or substantially similar\ntaxes, which are imposed after the date of signature of this Agreement in addition to, or in place of, the existing taxes. The Competent authorities of the Contracting States shall notify each other of any significant changes, which have been made in the respective taxation laws."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "GENERAL DEFINITIONS\n1 For the purposes of this Agreement, unless the context otherwise\nrequires:\na) the term \"Qatar' means the State of Qatar's lands, internal waters, territorial sea including its bed and sub-soil, the air space over them, the exclusive economic zone and the continental shelf, over which the State of Qatar exercises sovereign rights and jurisdiction in accordance with the provisions of the international law and Qatar's national laws and regulations;\nb) the term \"Seychelles\" means the territory of the Republic of Seychelles including its exclusive economic zone and continental shelf where Seychelles exercises sovereign rights and jurisdiction in conformity with the provisions of the United Nations Convention on the Law of the Sea;\nc) the terms \"a Contracting State\" and \"the other Contracting State\" mean the Republic of the State of Qatar or Seychelles as the context requires;\nd) the term \"person\" includes an individual, a company and any other body of persons which is treated as an entity for tax purposes; and also includes a Contracting State or local authority thereof;\ne) the term \"company\" means any body corporate or any entity which is treated as a body corporate for tax purposes;\nf) the term \"enterprise\" applies to the carrying on of any business;\ng) the terms \"enterprise of a Contracting State\" and \"enterprise of the other Contracting State\" mean respectively an enterprise carried on by a resident of a Contracting State and an enterprise carried on by a resident of the other Contracting State;\nh) the term \"international traffic\" means any transport by a ship or aircraft operated by an enterprise of a Contracting State, except when the ship or aircraft is operated solely between places in the other Contracting State;\nJ) the term \"national\" means:\n(i) any individual possessing the nationality of a Contracting State;\n(ii) any legal person, partnership or association deriving its status as such from the laws in force in a Contracting State;\nthe term \"competent authority\" means:\n(i) in the case of the State of Qatar, the Minister of Finance, or his authorized representative; and\n(ii) in the case of the Republic of Seychelles, the Minister of Finance or his authorized representative;\nk) the term \"tax\" Qatar tax or means Seychelles tax , as the context requires, but shall not include any amount which is payable in respect of any default or omission in relation to the taxes to which this Agreement applies or which represents a penalty imposed relating to those taxes.\n1) the term \"business\" includes the performance of professional\nservices and of other activities of an independent character.\nWhen implementing the provisions of this Agreement by a Contracting State , any term not defined therein shall, unless the context otherwise requires, have the meaning which it has under the law of that State concerning the taxes to which the Agreement applies.\n— 11\"0—"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "RESIDENT\n1. For the purposes of this Agreement, the term \"resident of a Contracting\nState\" means any person who, under the laws of that State, is liable to tax therein by reason of his domicile, residence, place of management, place of registration or any other criterion of a similar nature, and also includes that State or local authority thereof. This term, however, does not include any person who is liable to tax in that State in respect only of income from sources situated in that State.\n2. Where by reason of the provisions of paragraph 1 an individual is a\nresident of both Contracting States, then his status shall be determined as follows:\na) he shall be deemed to be a resident only of the Contracting State in which he has a permanent home available to him; if he has a permanent home available to him in both Contracting Sates, he shall be deemed to be a resident only of the Contracting State with which his personal and economic relations are closer (centre of vital interests);\nb) if the Contracting State in which he has his centre of vital interests cannot be determined, or if he has not a permanent home available to him in either Contracting State, he shall be deemed to be a resident only of the State in which he has an habitual abode;\nc) if he has an habitual abode in both States or in neither of them, he shall be deemed to be a resident only of the State of which he is a national;\nd) if the residence status of an individual cannot be determined in accordance with the provisions of sub-paras (a), (b) and (c) above, then the competent authorities of the two Contracting States shall settle this question by mutual agreement.\n3. Where by reason of the provisions of paragraph 1 a person other than\nan individual is a resident of both Contracting States, then it shall be deemed to be a resident only of the State in which its place of effective management is situated."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "PERMANENT ESTABLISHMENT\nFor the purposes of this Agreement, the term \"permanent establishment\" means a fixed place of business through which the business of an enterprise is wholly or partly carried on.\n2. The term \"permanent establishment\" includes especially:\na) a place of management;\nb) a branch;\nc) an office;\nd) a factory;\ne) a workshop;\nI) a premises used as sales outlets;\ng) a farm or plantation,\nh) a mine, an oil or gas well, a quarry or any other place of extraction, exploitation or exploration of natural resources;\ni) a building site or construction or assembly or installation project or\nsupervisory activities connected therewith constitutes a permanent establishment, only if such site, project or activities continue for a period of more than (6) six months; and\nj) the furnishing of services, including consultancy services, by an\nenterprise through employees or other personnel engaged by the enterprise for such purpose, but only where activities of that nature continue for the same or a connected project within the Contracting State for a period or periods aggregating more than 183 days within any twelve month period.\n3 Notwithstanding the preceding provisions of this Article, the term\n\"permanent establishment\" shall be deemed not to include:\na) the use of facilities solely for the purpose of storage, display or delivery of goods or merchandise belonging to the enterprise;\nb) the maintenance of a stock of goods or merchandise belonging to the enterprise solely for the purpose of storage, display or delivery as long as it is not considered a sale;\nc) the maintenance of a stock of goods or merchandise belonging to the enterprise solely for the purpose of processing by another enterprise;\nd) the maintenance of a fixed place of business solely for the purpose of purchasing goods or merchandise or of collecting information, for the enterprise;\ne) the maintenance of fixed place of business solely for the purpose of carrying on, for the enterprise, any other activity of a preparatory or auxiliary character; or\nf) the maintenance of a fixed place of business solely for any combination of activities mentioned in sub-paragraphs a) to e), provided that the overall activity of the fixed place of business resulting from this combination is of a preparatory or auxiliary character.\n4. Notwithstanding the provisions of paragraphs 1 and 2, where a person -\nother than an agent of an independent status to whom paragraph 6 applies - is acting in a Contracting State on behalf of an enterprise of the other Contracting State, that enterprise shall be deemed to have a permanent establishment in the first-mentioned Contracting State in respect of any activities which that person undertakes for the enterprise, if such a person:\n- 11-V\na) has, and habitually exercises in that State an authority to conclude contracts in the name of the enterprise, unless the activities of such person are limited to those mentioned in paragraph 3 which, if exercised through a fixed place of business, would not make this fixed place of business a permanent establishment under the provisions of that paragraph; or\nb) has no such authority, but habitually maintains in the first-mentioned State a stock of goods or merchandise from which he delivers goods or merchandise on behalf of the enterprise.\n5. Notwithstanding the proceeding provisions of this Artiele,an insurance enterprise of a Contracting State except in regard to reinsurance of the Contracting State, shall be deemed to have a permanent establishment in the other Contracting State if it collects premiums on the territory of that other Contracting State or insures risks situated therein through a person, other than an agent of an independent status to whom paragraph 6 applies.\n5 An enterprise of a Contracting State shall not be deemed to have a permanent establishment in the other Contracting State merely because it carries on business in that other Contracting State through a broker, general commission agent or any other agent of an independent status, provided that such persons are acting in the ordinary course of their business. However, when the activities of such an agent are devoted wholly or almost wholly on behalf of that enterprise, he will not be considered an agent of an independent status within the meaning of this paragraph.\n7 The fact that a company which is a resident of a Contracting State controls or is controlled by a company which is a resident of the other Contracting State, or which carries on business in that other State (whether through a permanent establishment or otherwise), shall not of itself constitute either company a permanent establishment of the other."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "INCOME FROM IMMOVABLE PROPERTY\nIncome derived by a resident of a Contracting State from immovable property (including income from agriculture or forestry) situated in the other Contracting State may be taxed in that other Contracting State .\n2. The term \"immovable property\" shall have the meaning which it has\nunder the law of the Contracting State in which the property in question is situated. The term shall in any case include property accessory to immovable property, livestock and equipment used in agriculture and forestry, rights to which the provisions of general law respecting landed property apply. Usufruct of immovable property and rights to variable or fixed payments as consideration for the working of, or the right to work, mineral deposits, sources and other natural resources shall also be considered as \"immovable property\" Ships, boats and aircraft shall not be regarded as immovable pkope4-ty\n— —\nThe provisions of paragraph I shall apply to income derived from the direct use, letting, or use in any other form of immovable property.\nThe provisions of paragraphs 1 and 3 shall also apply to the income from immovable property of an enterprise and to income from immovable property used for the performance of independent personal services.\nFor the purposes of this Article, the term \"agriculture\" includes fish fanning, processing, breeding and. raising aquatic species including specifically prawns, crayfish, oysters and shellfish."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "BUSINESS PROFITS\nThe profits of an enterprise of a Contracting State shall be taxable only in that State unless the enterprise carries on business in the other Contracting State through a permanent establishment situated therein. 1f the enterprise carries on business as aforesaid, the profits of the enterprise may be taxed in the other State but only so much of them as is attributable to that permanent establishment.\nSubject to the provisions of paragraph 3 of this Article, where an enterprise of a Contracting State carries on business in the other Contracting State through a permanent establishment situated therein, there shall in each Contracting State be attributed to that permanent establishment the profits which it might be expected to make if it were a distinct and separate enterprise engaged in the same or similar activities under the same or similar conditions and dealing wholly independently with the enterprise of which it is a permanent establishment.\n3. In the determination of the profits of a permanent establishment, there\nshall be allowed as deduction expenses which are incurred for the purposes of the permanent establishment, including executive and general administrative expenses so incurred, whether in the State in which the permanent establishment is situated or elsewhere, which are allowed under the provisions of the domestic law of the Contracting State in which the permanent establishment is situated.\n4. Insofar as it has been customary in a Contracting State to determine the\nprofits to be attributed to a permanent establishment on the basis of an apportionment of the total profits of the enterprise to its various parts, nothing in paragraph 2 shall preclude that Contracting State from determining the profits to be taxed by such an apportionment as may be customary. The method of apportionment adopted shall, however, be such that the result shall be in accordance with the principles contained in this Article.\n— 1ic? —\n5. No profits shall be attributed to a peimanent establishment by reason of\nthe mere purchase by that permanent establishment of goods or merchandise for the enterprise.\nFor the purposes of the preceding paragraphs, the profits to he attributed to the permanent establishment shall be determined by the same method year by year unless there is good and sufficient reason to the contrary.\n7. Where profits include items of income which are dealt with separately in\nother Articles of this Agreement, then the provisions of those Articles shall not be affected by the provisions of this Article."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "SHIPPING AND AIR TRANSPORT\n1. Profits from the operation of ships or aircrafts in international traffic shall\nbe taxable only in the Contracting State in which the place of effective management of the enterprise is situated.\n2. For the purposes of this Article, profits from the operation of ships or\naircraft in international traffic include:\na) profits from the rental on a bareboat basis of ships or aircraft; and\nb) profits from the use, maintenance or rental of containers (including trailers and related equipment for the transport of containers) used for the transport of goods or merchandise;\nwhere such rental or where such use, maintenance or rental, as the case may be, is incidental to the operation of ships or aircraft in international traffic.\n3. If the place of effective management of a shipping enterprise is aboard a\nship or boat, then it shall be deemed to be situated in the Contracting State in which the home harbour of the ship or boat is situated, or, if there is no such home harbour, in the Contracting State of which the operator of the ship or boat is a resident.\n4. The provisions of preceding paragraph shall also apply to profits from the\nparticipation in a pool, a joint business or an international operating agency."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "ASSOCIATED ENTERPRISES\n1. Where\nc) an enterprise of a Contracting State participates directly or indirectly\nin the management, control or capital of an enterprise of the other Contracting State, or\n— l?• —\nb) the same persons participate directly or indirectly ni the\nmanagement, control or capital of an enterprise of a Contracting State and an enterprise of the other Contracting State,\nand in either case conditions are made or imposed between the two enterprises in their commercial or financial relations which differ from those which would be made between independent enterprises, then any profits which would, but for those conditions, have accrued to one of the enterprises, but, by reason of those conditions, have not so accrued, may be included in the profits of that enterprise and taxed accordingly.\n2. Where a Contracting State includes in the profits of an enterprise of that\nState-and taxes accordingly — profits on which an enterprise of the other Contracting State has been charged to tax in that other State and the profits so included are profits which would have accrued to the enterprise of the first-mentioned State if the conditions made between the two enterprises had been those which would have been made between independent enterprises, then that other State may make an appropriate adjustment to the amount of the tax charged therein on those profits. In determining such adjustment, due regard shall be had to the other provisions of this Agreement and the competent authorities of the Contracting States shall if necessary consult each other."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "DIVIDENDS\n1. Dividends paid by a company which is a resident of a Contracting State\nto a resident of the other Contracting State shall be taxable only in that other State.\n2. The term \"dividends\" as used in this Article means income from shares\nor other rights, not being debt-claims, participating in profits, as well as income from other corporate rights which is subjected to the same taxation treatment as income from shares by the laws of the Contracting State of which the company making the distribution is a resident.\nThe provisions of paragraph 1 shall not apply if the beneficial owner of the dividends, being a resident of a Contracting State, carries on business in the other Contracting State of which the company paying the dividends is a resident, through a permanent establishment situated therein, and the holding in respect of which the dividends are paid is effectively connected with such permanent establishment. In such case the provisions of Article 7 shall apply.\n—1 —\n4 Where a company which is a resident of a Contracting State derives\nprofits or income from the other Contracting State, that other State may not impose any tax on the dividends paid by the company, except insofar as such dividends are paid to a resident of that other State or insofar as the holding in respect of which the dividends are paid is effectively connected with a permanent establishment situated in that other State, nor subject the company's undistributed profits to a tax on the company's undistributed profits, even if the dividends paid or the undistributed profits consist wholly or partly of profits or income arising in such other State."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "INTEREST\nI. Interest arising in a Contracting State and paid to .a resident of the other\nContracting State shall be taxable only in that other State.\n2. The term \"interest\" as used in this Article means income from debt-claims of every kind, whether or not secured by mortgage and whether or not carrying a right to participate in the debtor's profits, and in particular, income from government securities and income from bonds or debentures, including premiums and prizes attaching to such securities, bonds or debentures. Penalty charges for late payment shall not be regarded as interest for the purpose of this Article.\n3. The provisions of paragraph l shall not apply if the beneficial owner of the interest, being a resident of a Contracting State , carries on business in the other Contracting State , in which the interest arises, through a permanent establishment situated therein, and the debt-claim in respect of which the interest is paid is effectively connected with such permanent establishment. In such case, the provisions of Article 7 shall apply.\n4. Interest shall be deemed to arise in a Contracting State when the payer is a resident of that State. Where, however, the person paying the interest, whether he is a resident of a Contracting State or not, has in a Contracting State a permanent establishment in connection with which the indebtedness on which the interest is paid was incurred, and such interest is borne by such permanent establishment, then such interest shall be deemed to arise in the Contracting State in which the permanent establishment is situated.\n— l?l' —\nWhere, by reason of a special relationship between the payer and the beneficial owner or between both of them and some other person, the amount of the interest, having regard to the debt-claim for which it is paid, exceeds the amount which would have been agreed upon by the payer and the beneficial owner in the absence of such relationship, the provisions of this Article shall apply only to the last-mentioned amount of interest. In such case, the excess part of the payments shall remain taxable according to the laws of each Contracting State , due regard being had to the other provisions of this Agreement."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "ROYALTIES\nRoyalties arising in a Contracting State and paid to a resident of the other Contracting State may be taxed in the first mentioned State. The tax so charged shall not exceed (5) five percent of the gross amount of the royalties.\n2. The term \"royalties\" as used in this Article means payments of any kind received as a consideration for the use of, or the right to use, any copyright of literary, artistic or scientific work (including computer software, cinematograph films, or films or tapes or discs used for radio or television broadcasting), any patent, trade mark, design or model, plan, secret formula or process, or for the use of, or the right to use, industrial, commercial or scientific equipment, or for information concerning industrial, commercial or scientific experience.\n3. The provisions of paragraph 1 shall not apply if the beneficial owner of the royalties, being a resident of a Contracting State, carries on business in the other Contracting State in which the royalties arise, through a permanent establishment situated therein, and the right or property in respect of which the royalties are paid is effectively connected with such permanent establishment. In such case, the provisions of Article 7 shall apply.\n4. Royalties shall be deemed to arise in a Contracting State when the payer is a resident of that State. Where, however, the person paying the royalties, whether he is a resident of a Contracting State or not, has in a Contracting State a permanent establishment with which the right, property in respect of which the royalties are paid is effectively connected, and such royalties are borne by such permanent establishment, then such royalties shall be deemed to arise in the State in which the permanent establishment is situated.\n`~. Where, by reason of a special relationship between the payer and the\nbeneficial owner or between both of them and some other person, the amount of royalties, having regard to the use, right or information for which they are paid, exceeds the amount which would have been agreed upon by the payer and the beneficial owner in the absence of such relationship, the provisions of this Article shall apply only to the last-mentioned amount of royalties. In such case, the excess part of the payments shall remain taxable according to the laws of each Contracting State , due regard being had to the other provisions of this Agreement.\n— —"
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "CAPITAL GAINS\n1. Gains derived by a resident of a Contracting State from the alienation of immovable property referred to in Article 6 and situated in the other Contracting State may be taxed in that other State.\n2. Gains from the alienation of movable property forming part of the business property of a permanent establishment which an enterprise of a Contracting State has in the other Contracting State, including such gains from the alienation of such a permanent establishment (alone or with the whole enterprise), may be taxed in that other State.\n3. Gains from the alienation of ships or aircrafts operated in international traffic or movable property pertaining to the operation of such ships or aircrafts, shall be taxable only in the Contracting State in which the place of effective management is situated.\n4. Gains from the alienation of any property other than that referred to in paragraphs 1, 2 and 3, shall be taxable only in the Contracting State of which the alienator is a resident."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Article (14)",
      "content": "INCOME FROM EMPLOYMENT\n1. Subject to the provisions of Articles 15, 17 and 18, salaries, wages and other similar remuneration derived by a resident of a Contracting State in respect of an employment shall be taxable only in that State unless the employment is exercised in the other Contracting State . If the employment is so exercised, such remuneration as is derived there from may be taxed in that other State.\n2. Notwithstanding the provisions of paragraph 1, remuneration derived by a resident of a Contracting State in respect of an employment exercised in the other Contracting State shall be taxable only in the first-mentioned State if:\na) the recipient is present in the other State for a period or periods not exceeding in the aggregate 183 (one hundred eighty three) days in any twelve-month period commencing or ending in the taxable year concerned, and\nb) the remuneration is paid by, or on behalf of, an employer who is not a resident of the other State, and\nc) the remuneration is not borne by a permanent establishment which the employer has in the other State.\n—l??\n3. Notwithstanding the preceding provisions of this Article, remuneration derived from an employment exercised on board a ship or aircraft operated in international traffic may be taxed in the Contracting State in which the place of effective management of the enterprise is situated.\n4. Salaries, wages, allowances and perquisites received by an employee of an airline or shipping enterprise of a Contracting State and stationed in the other Contracting State shall be taxable in the Contracting State in which the place of effective management of the enterprise is situated."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Article (15)",
      "content": "DIRECTORS' FEES\n1. Directors' fees and other similar payments derived by a resident of a Contracting State in his capacity as a member of the board of directors or similar body of a company which is a resident of the other Contracting State may be taxed in that other State.\n2. Salaries, wages and other similar remuneration derived by a resident of a Contracting State in his capacity as an official in a top-level managerial position of a company which is a resident of the other Contracting State shall be taxable only in that other State."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Article (16)",
      "content": "ENTERTAINERS AND SPORTSPERSONS\nNotwithstanding the provisions of Articles 7 and 14 income derived by a resident of a Contracting State as an entertainer, such as a theatre, motion picture, radio or television artiste, or a musician, or as a sportsperson, from his personal activities as such exercised in the other Contracting State, may be taxed in that other State.\n2. Where income in respect of personal activities exercised by an entertainer\nor a sportsperson in his capacity as such accrues not to the entertainer or sportsperson himself but to another person, that income may, notwithstanding the provisions of Articles 7 and 14, be taxed in the Contracting State in which the activities of the entertainer or sportsperson are exercised.\nIncome derived by a resident of a Contracting State from activities exercised in the other Contracting State as envisaged in paragraphs 1 and 2 of this Article, shall be exempted from tax in that other State if the visit to that other State is supported wholly or substantially by funds of either Contracting State or a local authority thereof, or takes place under a cultural agreement or arrangement between the Governments of the Contracting States.\n—1?o"
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Article (17)",
      "content": "PENSIONS AND ANNUITIES\nSubject to the provisions of paragraph 2 of Article I8, pensions and other similar remuneration and annuities arising in a Contracting State and paid to a resident of the other Contracting State, shall be taxable only in the first-mentioned State.\nNotwithstanding the provisions of paragraph 1, pensions and other similar payments made under the social security system of a Contracting State , shall be taxable only in that State.\nThe term \"annuity\" means a stated sum payable periodically at stated times during life or during a specified or ascertainable period of time under an obligation to make the payments in return for adequate and full consideration in money or money's worth."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Article (18)",
      "content": "GOVERNMENT SERVICES\n1 a) Salaries, wages and other similar remuneration, other than a pension,\npaid by a Contracting State or a local authority or a statutory body thereof to any individual in respect of services rendered to that State or authority or body shall be taxable only in that State.\nb) However, such salaries, wages and other similar remuneration shall be taxable only in the other Contracting State if the services are rendered in that other State and the individual is a resident of that other State, who:\n(i) is a national of that other State, or\n(ii) did not become a resident of that other State solely for the purpose of rendering the services.\n2. a) Any pension paid by, or out of funds created by, a Contracting State\nor a local authority or statutory body thereof to any individual in respect of services rendered to that State or authority or body shall be taxable only in that State.\nb) However, such pension shall be taxable only in the other\nContracting State if the individual is a resident of, and a national of, that State.\n— —\nThe provisions of Articles 14, 15, I6 and 17 of this Agreement shall apply to salaries, wages and other similar remuneration, and to pensions in respect of services rendered in connection with a business carried on by a Contracting State or a local authority or a statutory body thereof."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Article (19)",
      "content": "TEACHERS AND RESEARCHERS\nAn individual who is immediately before visiting a Contacting State a resident of the other Contracting State and who, at the invitation of the Government of the first-mentioned Contracting State or of a University, college,school, museum or other cultural institution in that first mentioned Contracting State or under an official programmed of cultural exchange, is present in that Contracting State for a period not exceeding three consecutive years solely for the purpose of teaching, giving lectures or carrying out research at such institution shall be exempted from tax in that Contracting State on his remuneration for such activity, provided that payment of such remuneration is derived by him from outside that Contracting State.\nThe provisions of paragraph I of this Article shall not apply to income research if such research is undertaken not in the public interest but primarily for the private benefit of a specific person or persons."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Article (20)",
      "content": "STUDENTS AND TRAINEES\nPayments which a student or business apprentice or trainee who is or was immediately before visiting a Contracting State a resident of the other Contracting State and who is present in the first mentioned Contracting State solely for the purpose of his education or training receives for the purpose of his maintenance, education or training shall not be taxed in that Contracting State, provided that such payments arise from sources outside that Contracting State.\n2. In respect of grants, scholarships and remuneration from employment not covered by paragraph 1,a student, business apprentice or trainee described in paragraph 1 shall, in addition, be entitled during such education or training to the same exemptions, relief's or reductions in respect of taxes available to residents of the State which he is visiting.\n- 1?.V"
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Article (21)",
      "content": "OTHER INCOME\nItems of income of a resident of a Contracting State, wherever arising, not dealt with in the foregoing Articles of this Agreement shall be taxable only in that State.\nThe provisions of paragraph 1 shall not apply to income, other than income from immovable property as defined in paragraph 2 of Article 6, if the recipient of such income, being a resident of a Contracting State, carries on business in the other Contracting State through a permanent establishment situated therein, and the right or property in respect of which the income is paid is effectively connected with such permanent establishment. In such case, the provisions of Article 7 shall apply,\nNotwithstanding the provisions of paragraphs 1 and 2, items of income of a resident of a Contracting State not dealt with in the foregoing Articles of this Agreement and arising in the other Contracting State may also be taxed in that other State."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Article (22)",
      "content": "ELIMINATION OF DOUBLE TAXATION\n1. Where a resident of a Contracting State derives income which in accordance with the provisions of this Agreement, is taxable in the other Contracting State, then the first mentioned State shall allow as a deduction from the tax on income of that resident an amount equal to the tax paid in the other Contracting State provided that such deduction shall not exceed that part of the tax, as computed before the deduction is given, which is attributable to the income derived from the other Contracting State.\n2. For the purposes of paragraph l of this Article, the terms \" Qatar tax\npaid\" and \" Seychelles tax paid\" shall be deemed to include the amount of tax which would have been paid in Seychelles or Qatar as the case may be, when an exemption or reduction is granted in accordance with the laws and regulations of that Contracting State ."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "Article (23)",
      "content": "NON-DISCRIMINATION\n1. Nationals of a Contracting State shall not be subjected in the other Contracting State to any taxation or any requirement connected therewith, which is other or more burdensome than the taxation and connected requirements to which nationals of that other State in the same circumstances, are or may be subjected.\nThe taxation on a permanent establishment which an enterprise of a Contracting State has in the other Contracting State shall not be less favorably levied in that other State than the taxation levied on enterprises of that other State canying on the same activities. This provision shall not be construed as obliging a Contracting State to grant to residents of the other Contracting State any personal allowances, relief's and reductions for taxation purposes on account of civil status or family responsibilities which it grants to its own residents,\n3. Except where the provisions of paragraph 1 of Article 9, paragraph 5 of Article 11, or paragraph 5 of Article 12 of this Agreement apply, interest, royalties, and other disbursements paid by an enterprise of a Contracting State to a resident of the other Contracting State shall, for the purpose of determining the taxable profits of such enterprise, be deductible under the same conditions as if they had been paid to a resident of the first mentioned State.\nEnterprises of a Contracting State, the capital of which is wholly or partly owned or controlled, directly or indirectly, by one or more residents of the other Contracting State, shall not be subjected in the first-mentioned State to any taxation or any requirement connected therewith which is other or more burdensome than the taxation and connected requirements to which other similar enterprises of the first-mentioned State are or may he subjected.\n5. The provisions of this Article shall apply to the taxes which are the subject of this Agreement."
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "Article (24)",
      "content": "MUTUAL AGREEMENT PROCEDURE\nWhere a person considers that the actions of one or both of the Contracting States result or will result for him in taxation not in accordance with the provisions of this Agreement, he may, irrespective of the remedies provided by the domestic law of those States, present his case to the competent authority of the Contracting State of which he is a resident or, if his case comes under paragraph I of Article 23, to that of the Contracting State of which he is a national. The case must be presented within two years from the first notification of the action resulting in taxation not in accordance with the provisions of the Agreement.\n2. The competent authority shall endeavour, if the objection appears to it to be justified and if it is not itself able to arrive at a satisfactory solution, to resolve the case by mutual agreement with the competent authority of the other Contracting State , with a view to the avoidance of taxation which is not in accordance with the Agreement. Any agreement reached shall he implemented notwithstanding any time-limits in the domestic law of the Contracting States.\n3. The competent authorities of the Contracting States shall endeavour to resolve by mutual agreement any difficulties or doubts arising as to the interpretation or application of the Agreement. They may also consult together for the elimination of double taxation in cases not provided for in the Agreement.\n4. The competent authorities of the Contracting States may communicate with each other directly for the purpose of reaching an agreement in the sense of the preceding paragraphs. The competent authorities, through consultations, shall develop appropriate bilateral procedures, conditions, methods, and techniques for the implementation of the mutual agreement procedure provided for in this Article.\n-10•-"
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "Article (25)",
      "content": "EXCHANGE OF INFORMATION\nl The competent authorities of the Contracting States shall exchange such\ninformation as is necessary for carrying out the provisions of this Agreement or of the domestic laws of the Contracting States concerning taxes covered by the agreement insofar as the taxation there under is not contrary to the Agreement as well as to prevent fiscal evasion. The exchange of information is not restricted by Article 1. Any information received by a Contracting State shall be treated as secret in the same manner as information obtained under the domestic laws of that State and shall be disclosed only to persons or authorities (including courts and administrative bodies) concerned with the assessment or collection of, the enforcement or prosecution in respect of, or the determination of appeals in relation to, the taxes covered by the Agreement. Such persons or authorities shall use the information only for such purposes. They may disclose the information in public court proceedings or in judicial decisions.\n2. In no case shall the provisions of paragraph 1 be construed so as to\nimpose on a Contracting State the obligation:\na) to carry out administrative measures at variance with the laws and the administrative practice of that or of the other Contracting State;\nb) to supply information which is not obtainable under the laws or in the normal course of the administration of that or of the other Contracting State;\nc) to supply information which would disclose any trade, business, industrial, commercial or professional secret or trade process or information, the disclosure of which would be contrary to public policy (ordre public)."
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "Article (26)",
      "content": "MEMBERS OF DIPLOMATIC MISSIONS AND CONSULAR POSTS\nNothing in this Agreement shall affect the fiscal privileges of members of diplomatic missions or consular posts under the general rules of international law or under the provisions of special agreements."
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "Article (27)",
      "content": "ENTRY INTO FORCE\nEach of the Contracting States shall notify the other Contracting State the completion of the procedures required by its law for the bringing into force of this Agreement. This Agreement shall enter into force on the date of the later of these notifications and shall thereupon have effect:\na) in the case of the State of Qatar\n(i) in respect of taxes withheld at source, for amounts paid or credited on or after the first day of January following the date on which this Agreement enters into force;\n(ii) in respect of other taxes, for any taxable year commencing on or after the first day of January following the date on which this Agreement enters into force.\nb) in the case of the Republic of Seychelles:\n(1) with regard to taxes withheld at source, in respect of amounts paid\nor credited on or after the first day of January in the year following the date on which the Agreement enters into force;\n(ii) with regard to other taxes, in respect of any taxable year beginning\non or after the first day of January following the date on which the Agreement enters into force.\n— 1oY"
    },
    {
      "provision_ref": "art28",
      "section": "28",
      "title": "Article (28)",
      "content": "TERMINATION\nThis Agreement shall remain in force indefinitely, but either of the Contracting States may, on or before the thirtieth day of June in any calendar year beginning after the expiration of a period of five years from the date of its entry into force, give written notice of termination to the other Contracting State through diplomatic channels. In such event this Agreement shall cease to have effect as respects income derived during the taxable year beginning on or after the first day of January in the calendar year following that in which the notice of termination is given.\nIN WITNESS WHEREOF, the undersigned, duly authorised thereto by their respective Government, have signed this Agreement.\nDone in duplicate at Victoria on the 1\" of July 2006, done in the Arabic and English languages, both texts being equally authentic. in case of divergence of interpretation of the texts of this Agreement, the English text shall prevail.\nFor the Government of For the Government of\nThe State of Qatar Republic of Seychelles\nYousef Hussain Kamal Jacquelin Dugasse\nMinister of Finance Minister of Economic\nPlanning and Employment\n—loi —"
    }
  ],
  "definitions": []
}
