{
  "id": "qa-law-3529",
  "type": "statute",
  "title": "قرار وزير الداخلية رقم (12) لسنة 2008 بشأن رسوم التأمين على المركبات الميكانيكية غير القطرية",
  "short_name": "قرار وزير الداخلية رقم (12) لسنة 2008 بشأن رسوم التأمين على المركبات الميكانيكية غير القطرية",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=3529&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "في تطبيق أحكام هذا القرار، تكون للكلمات والعبارات التالية، المعاني الموضحة قرين كل منها، ما لم يقتض السياق معنى آخر:\nالمركبات الميكانيكية وأنواعها:-\n- السيارات الخاصة وما في حكمها: جميع أنواع السيارات الخاصة المعدة للاستعمال الشخصي لنقل الركاب ومستلزماتهم، وسيارات ذوي الاحتياجات الخاصة، والحافلات الخاصة المعدة لنقل عدد من الركاب لا يتجاوز سبعة عدا السائق، وسيارات النقل الخاص (شاحنة) التي لا يتجاوز وزنها وهي فارغة ثلاثة أطنان، ويكون التأمين على الركاب بمن فيهم السائق اختيارياً.\n- المركبات الميكانيكية ذات الاستعمال التجاري وما في حكمها: سيارات الأجرة، وسيارات التأجير، والسيارات السياحية (ليموزين)، وسيارات النقل الخاص (شاحنة) والتي يتجاوز وزنها وهي فارغة ثلاثة أطنان، وسيارات النقل العام (شاحنة) والتي لا يتجاوز وزنها وهي فارغة ثلاثة أطنان، والسيارات ذات الاستعمال الخاص.\n- المركبات الميكانيكية الأخرى: الآليات والمعدات، والمقطورة، وشبه المقطورة والجرارات، وسيارات النقل العام (شاحنة) التي لا يتجاوز وزنها وهي فارغة ثلاثة أطنان.\n- الحافلات: جميع أنواع المركبات المعدة لنقل الركاب والتي لم تشملها البنود السابقة."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "تحدد رسوم التأمين على المركبات الميكانيكية غير القطرية العابرة والداخلة إلى الدولة، وذلك ضد الأخطار التي قد يتعرض لها الغير في الدولة، وفقاً للفئات المحددة في الجدول المرفق بهذا القرار."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القرار، وينشر في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
