{
  "id": "qa-law-3533",
  "type": "statute",
  "title": "قرار رئيس المؤسسة العامة للحى الثقافي رقم (12) لسنة 2011م بإصدار اللائحة المالية للمؤسسة",
  "short_name": "قرار رئيس المؤسسة العامة للحى الثقافي رقم (12) لسنة 2011م بإصدار اللائحة المالية للمؤسسة",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=3533&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "في تطبيق أحكام هذه اللائحة، تكون للكلمات والعبارات التالية، المعاني الموضحة قرين كل منها، ما لم يقتض السياق معنى آخر:-\nالمؤسسة : المؤسسة العامة للحى الثقافي.\nالرئيس : رئيس المؤسسة.\nالمدير العام : المدير العام للمؤسسة.\nالإدارة الإدارة المختصة بالشؤون المالية بالمؤسسة.\nالمدير : مدير الإدارة.\nالسنة : السنة وفقاً للتقويم الميلادي.\nالسنة المالية : الفترة الزمنية التي يتم خلالها تنفيذ الموازنة السنوية المعتمدة.\nالفصل الثاني: إعداد الموازنة السنوية التقديرية"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "يكون للمؤسسة موازنة تقديرية سنوية تعد على نمط الموازنات التجارية، ويتم اعتمادها من سمو الأمير.\nوتبدأ السنة المالية للمؤسسة من أول أبريل وتنتهي في آخر مارس من كل عام."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "يصدر المدير العام تعميماً سنوياً بالبدء في إعداد مشروع الموازنة، وذلك قبل انتهاء السنة المالية بفترة لاتقل عن أربعة أشهر، متضمناً القواعد والإجراءات والتوجيهات الخاصة بإعداد مشروع موازنة السنة المالية المقبلة، حسب ما يرد فى المنشور السنوى لوزارة المالية بشأن إعداد الموازنة العامة للدولة."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "تتولى الإدارة إعداد مشروع الموازنة قبل نهاية السنة المالية بأربعة أشهر أو بصدور التعميم السنوي المشار إليه في المادة السابقة أيهما أسبق."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "تستطلع الإدارة احتياجات وتوقعات الإدارات والوحدات المختلفة بالمؤسسة للسنة المالية المقبلة، وتقوم بتجميعها وإعداد التقديرات لها، وفقاً للقواعد والمعايير المتعارف عليها في إعداد الموازنات، وعرضها على المدير العام الذي يرفعها في موعد أقصاه الأول من ديسمبر من كل عام إلى الرئيس لإقرارها."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "يراعى عند إعداد تقديرات الموازنة ما يلي:-\n(أ) بالنسبة للإيرادات، الاسترشاد بحالة التحصيل الفعلي للإيرادات خلال السنوات الثلاث السابقة، مع مراعاة التغييرات التي قد تحدث بسبب ظروف معينة أو تغيرات أسعار الخدمات المقدمة.\n(ب) بالنسبة للمصروفات، الاسترشاد بمعدل الإنفاق والأداء الفعلي للمؤسسة عن السنوات الثلاث السابقة بالنسبة للمصروفات النمطية والمتكررة مع مراعاة التغييرات الطارئة التي تؤثر في التقدير. كما يجب مراعاة الحالات الخاصة لبعض أنواع المصروفات والتي تتطلب وضع تقديرات خاصة أو إضافية لها.\n(ج) بيان أسباب الفروقات أو التعديلات المقترحة عن معدل السنوات السابقة، سواءً كانت تعديلات حتمية لمواجهة قوانين نافذة، أو لمعالجة أوضاع الموظفين، أو كانت تعديلات إضافية لتنفيذ مشروعات طارئة أو التوسع في الخدمات، أو لتغيرات في أنماط الخدمات المقدمة."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "يرفع المدير العام مشروع الموازنة بصيغته النهائية إلى الرئيس لإقراره في موعد أقصاه الأول من شهر ديسمبر من كل عام."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "يرفع الرئيس الموازنة السنوية للمؤسسة بعد إقرارها لعرضها على سمو الأمير لاعتمادها."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "يصدر الرئيس، بعد اعتماد الموازنة، قراراً بالبدء في تنفيذها، وفقاً للأبواب والبنود الواردة بها، وفي إطار الخطة التي بنيت عليها."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "في حالة عدم اعتماد موازنة المؤسسة قبل بدء السنة المالية، يستمر العمل مؤقتاً بموازنة العام المالي السابق على أساس 1/12 من اعتماداتها لكل شهر ميلادي إلى حين اعتماد موازنة السنة المالية الجديدة.\nأما بالنسبة لنفقات المشروعات الرئيسية فيتم الصرف في حدود التكلفة الكلية المعتمدة لكل مشروع."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "للمدير العام عرض تعديل الموازنة التقديرية على الرئيس لإقرارها، إذا تبين خلال السنة المالية ما يلي:\n1- أن إجمالي المصروفات ستجاوز الموازنة المعتمدة.\n2- ظهور أوجه صرف لمهام أو مشاريع جديدة غير واردة سابقاً للمؤسسة عند إعداد الموازنة التقديرية.\n3- فى حالة حدوث تغييرات جوهرية لم تؤخذ فى الحسبان عند إعداد الوازنة .\n4- فى حالة زيادة أو تخفيض موارد المؤسسة.\nوفي حالة إقرار الرئيس لتعديل الموازنة التقديرية، تُرفع الموازنة المعدلة لسمو الأمير لاعتمادها.\nالفصل الثالث: الهيكل التنظيمي للموازنة"
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "تقسم الموازنة إلى قسمين رئيسيين هما:\n(أ) القسم الأول: المصروفات، ويتكون من الأبواب التالية:-\nالباب الأول: الرواتب والأجور وما في حكمهما.\nالباب الثاني: المصروفات الجارية.\nالباب الثالث: المصروفات الرأسمالية الثانوية.\nالباب الرابع: المشروعات الرئيسية.\n(ب) القسم الثاني: الإيرادات، ويتكون من الأبواب التالية:-\nالباب الأول: الاعتمادات المالية التي تخصص للمؤسسة.\nالباب الثاني: الإيرادات التي تحققها المؤسسة من ممارسة أنشطتها.\nالباب الثالث: عوائد استثمار أموال المؤسسة.\nالباب الرابع: القروض التي تعقدها المؤسسة مع الغير.\nالباب الخامس: الهبات والوصايا والتبرعات والمنح التى تقبلها المؤسسة.\nوتقسم أبواب المصروفات والإيرادات إلى بنود وفقاً لدليل بنود الموازنة.\nالفصل الرابع: تنفيذ الموازنة"
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "لا يجوز تجاوز إجمالي الاعتمادات المقررة للموازنة أو استحداث بنود جديدة فيها إلاّ بموافقة سمو الأمير."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Article (14)",
      "content": "لا يجوز إجراء المناقلات بين أبواب الموازنة إلا بقرار من الرئيس يعتمد من وزير الاقتصاد والمالية، وتجوز المناقلة بين بنود الباب الواحد بموافقة المدير العام، بناءً على اقتراح المدير."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Article (15)",
      "content": "تنفيذ الموازنة هو مسئولية الإدارة، وعليها في سبيل القيام بذلك اتخاذ ما يلزم من إجراءات وفقاً لأحكام هذه اللائحة."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Article (16)",
      "content": "لا يجوز الارتباط أو الالتزام بإنفاق أي مبالغ من موازنة المؤسسة عن فترات مالية مقبلة تجاوز السنة المالية الجارية إلا بموافقة الرئيس. واستثناءً من ذلك، يجوز إبرام عقود لمدد تجاوز نهاية السنة المالية بشرط أن لا تزيد تكلفتها السنوية عن الاعتمادات المقررة لها في الموازنة وعلى الأخص العقود التالية:\nأ- عقود الأشغال العامة التي لا تقبل التجزئة وتزيد مدتها عن السنة.\nب- عقود استخدام الموظفين والفنيين والعمال.\nج- عقود الإيجار وعقود الصيانة وعقود التشغيل وعقود التدريب.\nد- عقود شراء مستلزمات تشغيل الأجهزة والمعدات.\nهـ- عقود تفرضها متطلبات العمل شريطة موافقة الرئيس المسبقة عليها قبل إبرامها."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Article (17)",
      "content": "يبطل العمل بالاعتمادات المرصودة في الموازنة إذا لم يتم صرفها قبل نهاية السنة المالية، وتدور اعتمادات العقود التي لم تنفذ كلياً أو جزئياً خلال السنة المالية إلى مشروع موازنة السنة المالية التالية."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Article (18)",
      "content": "يقدم المدير العام إلى الرئيس بياناً كل ثلاثة أشهر يوضح الإيرادات والمصروفات الفعلية مقارنة مع الموازنة التقديرية المعتمدة لنفس الفترة، مع توضيح الفروقات في البنود والأبواب، وإذا زادت الفروقات عن 10%، تبيّن الأسباب والمبررات وكذلك المناقلات التي تمت خلال تلك الفترة.\nالفصل الخامس: الأحكام العامة لحسابات المؤسسة"
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Article (19)",
      "content": "يجب أن تتضمن حسابات المؤسسة كافة العمليات المالية والمحاسبية الخاصة بأعمال وأنشطة المؤسسة، ويجب إثباتها في السجلات المالية والمحاسبية وفقاً للأحكام والقواعد المحاسبية المتعارف عليها ومعايير المحاسبة المعمول بها."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Article (20)",
      "content": "تطبق قواعد وأصول المحاسبة الحكومية على الأنظمة المحاسبية المعتمدة في المؤسسة."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Article (21)",
      "content": "يتم إثبات العمليات المالية والمحاسبية في السجلات بموجب مستندات رسمية وفقاً للنماذج التي تعد لهذا الغرض.\nولا يجوز إثبات أي عملية مالية في حسابات وسجلات المؤسسة بدون مستند رسمي معتمد يؤيد حدوث العملية التي يتم إثباتها."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Article (22)",
      "content": "يصدر الرئيس، بناءً على اقتراح المدير العام، \"دليل الصلاحيات المالية\" ويعد هذا الدليل جزءاً لا يتجزأ من هذه اللائحة."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "Article (23)",
      "content": "يجوز للمؤسسة تطبيق نظام بطاقات الائتمان البنكية، ويضع المدير العام القواعد المنظمة والإجراءات الخاصة ببطاقات الإئتمان، وتعتمد من الرئيس."
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "Article (24)",
      "content": "تقترح المؤسسة سياستها للتأمين ضد المخاطر المحتملة والمخاطر المرتبطة بنشاط المؤسسة فى الداخل والخارج، والتأمين على الممتلكات التي تحت إدارة المؤسسة ذات القيمة.\nوتضع الإدارة القواعد والإجراءات اللازمة لتنفيذ هذه السياسة بعد اعتمادها من الرئيس، ويتم التأمين بموجب قرار من الرئيس، على أن يكون التأمين لدى إحدى شركات التأمين المحلية أو الدولية حسب الأحوال.\nالفصل السادس: السجلات والمستندات المالية والمحاسبية"
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "Article (25)",
      "content": "تقود الإدارة بمسك السجلات الخاصة بحسابات المؤسسة، وفق النماذج المعتمدة لهذا الغرض. ويراعى أن تتضمن هذه السجلات المعتمدة كافة سجلات اليومية والأستاذ الإجمالية والإفرادية، وأي سجلات أخرى تساعد على إتمام العمل بصورة سليمة ودقيقة، ووفقاً للمعايير المحاسبية المعمول بها."
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "Article (26)",
      "content": "لا يجوز إجراء أي إضافة أو تعديل على نماذج السجلات المستخدمة أو إلغاء أيّ منها، ما لم يتم الحصول مسبقاً على موافقة خطية بذلك من المدير العام."
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "Article (27)",
      "content": "يجب أن يتم القيد في السجلات المالية والمحاسبية من واقع المستندات الرسمية المؤيدة لحدوث العملية، وذلك بعد اعتمادها من السلطة المختصة وفقاً لدليل الصلاحيات المالية الصادر عن المؤسسة. ويكون القيد في هذه السجلات مفصلاً لطبيعة العملية وشارحاً لها، ويكون هذا التفصيل والشرح مطابقاً للبيانات والمعلومات الواردة في المستندات المعتمدة الخاصة بتلك العملية."
    },
    {
      "provision_ref": "art28",
      "section": "28",
      "title": "Article (28)",
      "content": "لا يجوز إجراء الشطب أو الكشط أو الإضافة أو الطمس في السجلات المالية أو المحاسبية، ويراعى أن يتم تعديل الأخطاء فيها بموجب مستندات رسمية تحرر لهذا الغرض."
    },
    {
      "provision_ref": "art29",
      "section": "29",
      "title": "Article (29)",
      "content": "في الحالات التي يستخدم فيها الحاسب الآلي في الأنظمة المالية والمحاسبية، يراعى أن يكون تصميم البرامج المستخدمة متناسباً مع طبيعة العمل المحاسبي لدى المؤسسة، وأن يؤدي نفس الوظائف والأغراض الرقابية التي تحققها السجلات الممسوكة يدوياً.\nويجب المحافظة على البيانات المسجلة على الحاسب الآلي، وعمل نسخ إضافية منها يومياً، لتفادي ضياعها لأي سبب، إضافة إلى استخدام أساليب الحماية والأمان لضمان عدم الاستخدام غير المصرح للأنظمة الإلكترونية."
    },
    {
      "provision_ref": "art30",
      "section": "30",
      "title": "Article (30)",
      "content": "المستندات الأساسية للقيد في السجلات المحاسبية هي:-\n1- سند الصرف.\n2- سند القبض.\n3- سند القيد.\n4- سند إذن المناقلة.\nولا يجوز إضافة أي مستندات أخرى، أو تعديل أيّ من النماذج المستخدمة، إلا بموافقة المدير العام، وبناءً على اقتراح المدير."
    },
    {
      "provision_ref": "art31",
      "section": "31",
      "title": "Article (31)",
      "content": "تعتبر المستندات الرسمية المستخدمة في المؤسسة من الأوراق ذات القيمة، ويتم الاعتناء بحفظها قبل الاستخدام وبعده، ويتم تدقيقها قبل استخدامها وحفظها في أماكن آمنة لحين الاستخدام، كما يكون تحرير هذه المستندات بالمداد السائل أو الجاف باللون الأزرق أو الأسود، وذلك من قبل المفوضين بذلك."
    },
    {
      "provision_ref": "art32",
      "section": "32",
      "title": "Article (32)",
      "content": "يتم التخلص من مستندات المؤسسة من خلال لجنة تشكل بقرار من المدير العام لحصر المستندات المطلوب التخلص منها، وفقاً للقواعد والأحكام المنظمة للتخلص من المستندات الواردة بهذه اللائحة."
    },
    {
      "provision_ref": "art33",
      "section": "33",
      "title": "Article (33)",
      "content": "تستخدم سندات الصرف لإنجاز عمليات الصرف من حسابات المؤسسة لدى البنوك، وتحرر هذه السندات وفقاً للنماذج المعتمدة ووفق أحكام هذه اللائحة. ويتم استيفاء سند الصرف لكافة البيانات والتوقيعات المطلوبة على متنه، وتعطى سندات الصرف أرقاماً مسلسلة سنوية."
    },
    {
      "provision_ref": "art34",
      "section": "34",
      "title": "Article (34)",
      "content": "تستخدم سندات القبض لإثبات العمليات التي يترتب عليها استلام نقود أو ما في حكمها لحساب المؤسسة. ويراعى في تحرير هذه السندات نفس القواعد المشار إليها في المادة السابقة، وأن تعطى سندات القبض أرقاماً مسلسلة سنوية، بمعرفة الإدارة."
    },
    {
      "provision_ref": "art35",
      "section": "35",
      "title": "Article (35)",
      "content": "تستخدم سندات القيد لإثبات العمليات التي لا يترتب عليها صرف أو استلام نقود من حسابات المؤسسة أو إليها.\nوتحرر هذه السندات وفق النموذج المعتمد لهذا الغرض ويتم استيفاء كافة البيانات والتوقيعات على هذا السند، كما ينبغي إرفاق كافة المستندات الثبوتية المؤيدة لصحة القيود المحاسبية التي تتضمنها سندات القيد.\nويعتبر سند القيد في حكم سند الصرف أو القبض، من حيث مسؤولية الإعداد والتدقيق والاعتماد النهائي، وتعطى سندات القيد أرقاماً متسلسلة سنوية."
    },
    {
      "provision_ref": "art36",
      "section": "36",
      "title": "Article (36)",
      "content": "تستخدم سندات الإذن بالمناقلة لإثبات عمليات المناقلة بين بنود الإنفاق ضمن نفس الباب. وتحرر هذه السندات وفق النموذج المعتمد لهذا الغرض. ويتم استيفاء كافة البيانات والتوقيعات على هذه السندات، كما ينبغي إرفاق مذكرة تفصيلية توضح أسباب إجراء المناقلة، وتعطى سندات إذن المناقلة أرقاماً متسلسلة سنوياً.\nالفصل السابع: الارتباط والصرف"
    },
    {
      "provision_ref": "art37",
      "section": "37",
      "title": "Article (37)",
      "content": "يجب أن تتم جميع مصروفات المؤسسة وفقاً لأحكام هذه اللائحة. ولا يصرف بالخصم على بنود موازنة المؤسسة إلا المبالغ التي يصدر الإذن بصرفها من المختصين بالصرف، وبموجب أوامر دفع أو شيكات مسحوبة على حسابات المؤسسة في البنوك."
    },
    {
      "provision_ref": "art38",
      "section": "38",
      "title": "Article (38)",
      "content": "يكون الإذن بالارتباط أو الصرف فيما عدا مصروفات الرواتب والأجور وفقاً للصلاحيات التالية:\n1- الرئيس: مهما بلغت قيمة الارتباط أو الصرف.\n2- نائب الرئيس: بما لا يزيد عن (3.000.000،) ثلاثة ملايين ريال.\n3- المدير العام: بما لا يزيد عن (2.000.000،) اثنان مليون ريال.\n4- نائب المدير العام: بما لا يزيد عن (200.000،) مائتا ألف ريال.\n5- مدير قطاع: بما لا يزيد عن (10.000،) عشرة آلاف ريال.\n6- مدير إدارة: بما لا يزيد عن (5.000،) خمسة آلاف ريال.\n7- رئيس قسم: بما لا يزيد عن (1.000،) ألف ريال.\nأما مصروفات الرواتب والأجور الشهرية للموظفين، فيصدر الإذن بصرفها من المدير العام أو من يفوضه مهما بلغت قيمتها."
    },
    {
      "provision_ref": "art39",
      "section": "39",
      "title": "Article (39)",
      "content": "يكون الارتباط بالصرف في حدود الاعتمادات المدرجة بموازنة المؤسسة، ولا يجوز إجراء أي تعاقدات أو تنفيذ أي مصروفات تزيد على تلك الاعتمادات."
    },
    {
      "provision_ref": "art40",
      "section": "40",
      "title": "Article (40)",
      "content": "تتم إجراءات الصرف بتحرير سند الصرف على النموذج الخاص به، وذلك بعد التحقق مما يأتي:\n(1) أن المبلغ المطلوب صرفه قد أدرجت له مخصصات في الموازنة بعد اعتمادها.\n(2) أن طلب الصرف مقدم من صاحب الحق فيه أو وكيله القانوني.\n(3) أن الطلب قد أرفقت به المستندات المؤيدة للصرف واستحقاق الطالب للقيمة المصروفة.\n(4) أن المبلغ المطلوب صرفه ومفرداته صحيح حسابياً.\n(5) حلول وقت استحقاق المبلغ.\n(6) عدم سبق صرف المبلغ المطلوب.\n(7) استيفاء الموافقات اللازمة."
    },
    {
      "provision_ref": "art41",
      "section": "41",
      "title": "Article (41)",
      "content": "لا يجوز صرف أي مبالغ بموجب تعليمات شفوية، أو بمستندات غير أصلية.\nويجوز بموافقة المدير العام، الصرف بموجب مستندات غير أصلية، في الحالات الإضطرارية كفقدان المستندات الأصلية، على أن يتم توثيق المستندات غير الأصلية وإجراء الاستقصاء اللازم للتحقق من عدم الصرف سابقاً. وفي جميع الحالات يؤخذ تعهد من المحرر له الشيك بما يفيد عدم استلامه للمبلغ سابقاً وتحمله التبعات القانونية في حالة ثبوت خلاف ذلك."
    },
    {
      "provision_ref": "art42",
      "section": "42",
      "title": "Article (42)",
      "content": "لا يجوز إجراء مقاصة بين المصروفات والإيرادات أو أي استقطاعات أخرى واجبة الأداء.\nتقوم الإدارة بختم جميع مستندات الصرف بما يفيد إتمام الصرف، مع إثبات التاريخ وتوقيع الموظف المختص عليها."
    },
    {
      "provision_ref": "art43",
      "section": "43",
      "title": "Article (43)",
      "content": "يتم تحرير سندات الصرف باسم صاحب الاستحقاق أصلاً ولو عين وكيلاً له باستلام قيمة سند الصرف. ولا يجوز الصرف لغير أصحاب الاستحقاق إلاّ بمقتضى توكيل صادر عن صاحب الحق الأصلي يرفق بسند الصرف. كما لا يجوز للشخص الصادر له التوكيل أن يوكل غيره في القبض إلاّ إذا كان نص التوكيل الأصلي يسمح بذلك."
    },
    {
      "provision_ref": "art44",
      "section": "44",
      "title": "Article (44)",
      "content": "يكون تصحيح الأخطاء في سندات الصرف مقروناً بتوقيع الموظف المختص، كما يؤشر المدير على سند الصرف بما يفيد صحة الإجراء."
    },
    {
      "provision_ref": "art45",
      "section": "45",
      "title": "Article (45)",
      "content": "إذا كان صاحب الاستحقاق شخصاً طبيعياً وتوفي أثناء إجراءات تحرير سند الصرف وقبل صرف قيمته، أو متى كان شخصاً اعتبارياً وانقضى قانوناً، توقف إجراءات الصرف ويودع المبلغ المستحق لدى الجهات الرسمية المختصة كأمانات لصرفها إلى أصحاب الاستحقاق وفقاً للإجراءات القانونية."
    },
    {
      "provision_ref": "art46",
      "section": "46",
      "title": "Article (46)",
      "content": "تحرر سندات الصرف التي تصدر بقيمة الرواتب والأجور النقدية، وكذلك مبالغ استعاضة السلفة المستديمة باسم المدير المختص."
    },
    {
      "provision_ref": "art47",
      "section": "47",
      "title": "Article (47)",
      "content": "يتم سداد المبالغ المستحقة على المؤسسة بموجب سندات صرف."
    },
    {
      "provision_ref": "art48",
      "section": "48",
      "title": "Article (48)",
      "content": "وتتم التسويات المالية مع وزارة المالية وغيرها من الجهات ذات العلاقة بموجب سندات قيد مدعمة بكافة المستندات الثبوتية اللازمة."
    },
    {
      "provision_ref": "art49",
      "section": "49",
      "title": "Article (49)",
      "content": "تودع المبالغ المخصصة للمؤسسة في حساب أو أكثر باسم المؤسسة، لدى البنوك الوطنية المحلية، ويتم الصرف منها بموجب شيكات أو أوامر دفع معتمدة وتحويلات بنكية من المفوضين بذلك طبقاً لأحكام هذه اللائحة."
    },
    {
      "provision_ref": "art50",
      "section": "50",
      "title": "Article (50)",
      "content": "يصدر الرئيس قراراً بأسماء وصلاحيات المفوضين بالتوقيع للصرف من حسابات المؤسسة، وتتولى الإدارة إبلاغ البنوك التي تحتفظ بحسابات المؤسسة، بأسماء ونماذج توقيعات وصلاحيات المفوضين بالتوقيع على الشيكات وأوامر الدفع، كما تخطرهم فوراً بأي تعديلات تطرأ على هذه الأسماء أو الصلاحيات، مع بيان رقم وتاريخ آخر شيك تم توقيعه من صاحب الصلاحية قبل انتهاء تفويضه."
    },
    {
      "provision_ref": "art51",
      "section": "51",
      "title": "Article (51)",
      "content": "تكون صلاحيات التفويض لتوقيع الشيكات وأوامر الدفع كما يلي:\n1. الرئيس مفوض (أ)\n2. نائب الرئيس مفوض (ب)\n3. المدير العام مفوض (ج)\n4. نائب المدير العام مفوض (د)\n5. مدير قطاع الخدمات مفوض (هـ)\n6. مدير إدارة المالية مفوض (و)\nويجوز للرئيس عند غياب أى من المفوضين المشار إليهم تفويض من يختاره من موظفي المؤسسة للتوقيع على الشيكات."
    },
    {
      "provision_ref": "art52",
      "section": "52",
      "title": "Article (52)",
      "content": "تكون صلاحيات توقيع الشيكات حسب ما يلي:\n• مهما بلغت القيمة مفوضين أثنين من (أ)، و(ب)، أو (ب)، و(ج) في حالة عدم وجود الرئيس، أو مفوضاً من (أ)، والآخر من (ج) في حالة عدم وجود نائب الرئيس.\n• لغاية (2.000.000،) اثنان مليون ريال مفوضين اثنين على أن يكون أحدهما على الأقل مفوضاً من (ب)، والآخر من (ج)، أو مفوضاً من (أ)، والآخر من (ج) في حالة عدم وجود نائب الرئيس، أو مفوضاً من (أ)، والآخر من (ب) في حالة عدم وجود المدير العام.\n• لغاية (1.000.000،) مليون ريال مفوضين اثنين على أن يكون أحدهما على الأقل مفوضاَ من (ج)، والآخر من (د)، أو مفوضاً من (ب) والآخر من (د) في حالة عدم وجود المدير العام، أو مفوضاً من (ب) والآخر من (ج) في حالة عدم وجود نائب المدير العام، أو مفوضاً من (أ) والآخر من (ب) في حالة عدم وجود المدير العام ونائبه.\n• لغاية (200.000،) مائتا ألف ريال اثنين على أن يكون أحدهما على الأقل من (د)، والآخر من (هـ)، أو مفوضاً من (ج)، والآخر من (و) في حالة عدم وجود نائب المدير العام، أو مفوضاً من (ج)، والآخر من (د) في حالة عدم حالة عدم وجود مدير قطاع الخدمات ومدير إدارة المالية."
    },
    {
      "provision_ref": "art53",
      "section": "53",
      "title": "Article (53)",
      "content": "تضع المؤسسة نموذجاً للشيكات الخاصة بها وفقاً للمعايير الموضوعة من قبل مصرف قطر المركزي، وتتولى الإدارة حفظ دفاتر هذه الشيكات باعتبارها من الدفاتر ذات القيمة، وتقوم بقيدها في سجل خاص بعددها وأرقامها المسلسلة وفقاً لأسماء البنوك التي ستسحب عليها.\nوفي الحالات التي يستخدم فيها الحاسوب لإصدار الشيكات، يتعين توفير الرقابة الكافية على البرامج والمستندات المؤيدة التي يتم تداولها في الحاسوب."
    },
    {
      "provision_ref": "art54",
      "section": "54",
      "title": "Article (54)",
      "content": "لا يجوز أن يكون في عهدة الموظف المنوط به تحرير الشيكات أكثر من دفتر شيكات واحد للاستخدام، علاوة على دفتر آخر احتياطي لكل بنك. ولا يصرف لهذا الموظف دفتر جديد إلا بعد تسليمه كعوب دفتر الشيكات المنتهي."
    },
    {
      "provision_ref": "art55",
      "section": "55",
      "title": "Article (55)",
      "content": "يجب عند تحرير الشيكات بذل العناية الكافية عند تحرير الشيكات مع عدم ترك أي فراغات في الخانات المخصصة لإثبات القيمة واسم المستفيد تسمح بإدخال إضافات أو تعديلات على الشيك. ويراعى تجنب أي تصحيح في بيانات الشيك بالكشط أو المحو أو بأي وسيلة أخرى.\nفإذا تم تصحيح الشيك، وجب على المفوضين بتوقيعه اعتماد هذا التصحيح بالتوقيع بجانبه من جديد."
    },
    {
      "provision_ref": "art56",
      "section": "56",
      "title": "Article (56)",
      "content": "تحرر الشيكات باسم صاحب الاستحقاق، أما الشيكات الصادرة للجهات الحكومية فتحرر باسم الوزير بصفته أو رئيس الجهة بصفته بحسب الأحوال."
    },
    {
      "provision_ref": "art57",
      "section": "57",
      "title": "Article (57)",
      "content": "تراجع سندات الصرف من قبل موظف مختص غير الذي يحررها، ويوقع عليها بما يفيد ذلك."
    },
    {
      "provision_ref": "art58",
      "section": "58",
      "title": "Article (58)",
      "content": "لا يجوز توقيع الشيكات من المفوضين بذلك إلا بعد تحرير جميع البيانات المطلوبة في الشيك. ويوقع الشيك من المفوض بالتوقيع (أ) بعد توقيعه من المفوض بالتوقيع (ب)."
    },
    {
      "provision_ref": "art59",
      "section": "59",
      "title": "Article (59)",
      "content": "يسلم الشيك إلى صاحب الاستحقاق أو المفوض منه قانوناً، ويوقع المستفيد على سند الصرف باستلام الشيك. وفي حالة إرسال الشيكات للمستفيدين بالبريد المسجل، يطلب منهم موافاة المؤسسة بإيصالات الاستلام، وتحفظ لدى الإدارة."
    },
    {
      "provision_ref": "art60",
      "section": "60",
      "title": "Article (60)",
      "content": "تبقى صلاحية صرف الشيك سارية لمدة ستة أشهر من تاريخ إصداره، وتتولى الإدارة إجراءات إلغائه بعد انقضاء هذه الفترة مباشرة، على أن يتم إصدار شيك جديد في حالة استمرار الاستحقاق بناءً على طلب المستفيد وطبقاً لأحكام هذه اللائحة."
    },
    {
      "provision_ref": "art61",
      "section": "61",
      "title": "Article (61)",
      "content": "في حالة إلغاء الشيك لأي سبب كان، يراعى الآتي:-\nأ- إذا كان الإلغاء خلال مرحلة تحرير الشيك وقبل توقيعه، يتم التأشير على الشيك بإلغائه من قبل المسئول عن تحريره وحفظه بعد إثبات سبب الإلغاء.\nب- إذا تقرر إلغاء الشيك بعد توقيعه، تعين اعتماد الإلغاء من المفوضين الموقعين عليه قبل الإلغاء مع إجراء القيود المحاسبية.\nجـ- إذا ألغي الشيك بعد تصديره أو تسليمه للمستفيد، وجب إخطار البنك المسحوب عليه لإيقاف صرفه.\nوفى جميع الحالات، إذا ألغى الشيك بعد قيده فى الدفاتر، وجب إجراء القيود التعديلية اللازمة لإثبات الإلغاء."
    },
    {
      "provision_ref": "art62",
      "section": "62",
      "title": "Article (62)",
      "content": "تتم تسوية الشيكات الملغاة بسبب عدم صرفها من البنك، بقيدها من حساب البنك المسحوب عليه إلى حساب شيكات مسحوبة وغير مصروفة ضمن الحسابات الدائنة.\nأما الشيكات الملغاة وغير المستحقة، تضاف قيمتها إلى الحساب الذي خصمت منه، إذا تم القيد خلال نفس السنة المالية. وإذا تم القيد في سنة تالية، تقيد قيمة تلك الشيكات في حساب تعديل سنوات سابقة."
    },
    {
      "provision_ref": "art63",
      "section": "63",
      "title": "Article (63)",
      "content": "في حالة فقد الشيك أو تلفه، يجوز بموافقة المدير العام، إصدار شيك جديد بدلاً عنه بعد إجراء الآتي:-\nأ- إخطار البنك المسحوب عليه الشيك واتخاذ الإجراءات الكفيلة بعدم تكرار الصرف.\nب- الحصول على إقرار من المستفيد يتعهد فيه بإعادة الشيك المفقود إلى المؤسسة في حال العثور عليه، وبمسؤوليته عن جميع النتائج المترتبة على صرف قيمة الشيك المفقود.\nجـ- وعند إصدار الشيك الجديد، يكتب على سند الصرف العائد له بالمداد الأحمر بين خطين متوازيين العبارة الآتية:-\n\"حرر هذا الشيك بدلاً من الشيك رقم ............ المؤرخ .............\".\nد- ويحرر الشيك الجديد مسحوباً على البنك الذي سحب عليه الشيك المفقود.\nالفصل الثامن: مصروفات الرواتب والأجور"
    },
    {
      "provision_ref": "art64",
      "section": "64",
      "title": "Article (64)",
      "content": "تُعد الوحدة المختصة بشؤون الموظفين كشوف الرواتب والأجور من واقع كشوف الوظائف المعتمدة. وتشمل هذه الكشوف الرواتب والأجور المستحقة وما في حكمها لجميع موظفى المؤسسة وقت إعدادها، وترسل للإدارة لتتم عملية إجراءات الصرف."
    },
    {
      "provision_ref": "art65",
      "section": "65",
      "title": "Article (65)",
      "content": "ترفق بكشوف الرواتب والأجور نسخة من مذكرات التسوية والمراسلات والكتب التي تم على أساسها إعداد الرواتب والأجور الشهرية، والمتعلقة بما يلي:-\nأ- الخصومات الناشئة عن السلف والإجازات المرضية والدورية وغيرها.\nب- الإضافات الناشئة عن العلاوات الدورية والمكافآت التشجيعية والأجور الإضافية.\nج- أي خصومات أو إضافات تخص الشهر المعد عنه كشوف الرواتب والأجور."
    },
    {
      "provision_ref": "art66",
      "section": "66",
      "title": "Article (66)",
      "content": "تحسب الرواتب والأجور المستحقة على أساس شهري، كما يتم حساب الرواتب والأجور المستحقة عن جزء من الشهر على أساس عدد أيام الشهر."
    },
    {
      "provision_ref": "art67",
      "section": "67",
      "title": "Article (67)",
      "content": "يلتزم الموظف المسؤول عن إعداد كشوف الرواتب والأجور بالتوقيع عليها مقراً بأن الموظفين المدرجة أسماؤهم في الكشف موجودون في الخدمة، وأن التعديلات التي طرأت قبل إعداد الكشوف قد روعيت. وتعد مسؤولية هذا الموظف مباشرة عن أي مبالغ صرفت بالزيادة عن الاستحقاق."
    },
    {
      "provision_ref": "art68",
      "section": "68",
      "title": "Article (68)",
      "content": "يتم تحويل الرواتب والأجور المستحقة وما في حكمها للموظفين إلى حساباتهم لدى البنوك. أما الرواتب والأجور النقدية وما في حكمها، فيتم صرفها بمعرفة مندوب من الإدارة المختصة، على أن لا يجمع هذا الموظف بين عمليتي إعداد الرواتب والأجور وصرفها."
    },
    {
      "provision_ref": "art69",
      "section": "69",
      "title": "Article (69)",
      "content": "في حالة صرف الرواتب والأجور نقداً، يطلب من الموظفين والعمال المستحقين أو وكلائهم أن يوقعوا على كشوف الصرف في الخانة المخصصة لذلك، دلالة على استلامهم لمستحقاتهم. وعلى مندوب الصرف أن يوقع في ذيل هذه الكشوف بما يفيد أن الصرف قد تم للمستحقين بمعرفته.\nويجوز للمدير أن يندب أحد موظفيه لحضور عملية قيام مندوب الصرف بصرف الرواتب والأجور، وله أن يوقع على كشوف الصرف بما يفيد أن الصرف قد تم بحضوره."
    },
    {
      "provision_ref": "art70",
      "section": "70",
      "title": "Article (70)",
      "content": "تصرف الرواتب والأجور لمستحقيها في نهاية كل شهر ميلادي، ويجوز بقرار من المدير العام صرفها قبل نهاية الشهر في الإجازات والمناسبات الخاصة وفقا للقواعد المعمول بها."
    },
    {
      "provision_ref": "art71",
      "section": "71",
      "title": "Article (71)",
      "content": "يحتفظ بالرواتب والأجور المستحقة وغير المدفوعة في الخزانة الخاصة بالإدارة. فإذا لم يحضر الموظف أو العامل لاستلامها خلال خمسة عشر يوماً من تاريخ الصرف، يجري إيداعها في حساب المؤسسة لدى البنك، وقيدها في سجل خاص بالرواتب والأجور المستحقة وغير المدفوعة، كأمانات لحساب أصحابها."
    },
    {
      "provision_ref": "art72",
      "section": "72",
      "title": "Article (72)",
      "content": "إذا مضت سنه ميلادية على قيد الرواتب والأجور المستحقة وغير المدفوعة في السجل الخاص، دون أن يطالب بها أصحابها خلال هذه المدة، يجري تسويتها إلى حساب تعديلات سنوات سابقة الخاص بالمؤسسة. ولا تعتبر هذه التسوية إلغاءً لحق الموظف في المطالبة بمستحقاته بعد هذه الفترة."
    },
    {
      "provision_ref": "art73",
      "section": "73",
      "title": "Article (73)",
      "content": "لا يجوز توقيع الحجز على الرواتب والأجور لقاء حقوق الغير إلا في حدود ما تقرره القوانين السارية في هذا الشأن."
    },
    {
      "provision_ref": "art74",
      "section": "74",
      "title": "Article (74)",
      "content": "عند انتهاء خدمة الموظف لا يجوز صرف مستحقاته لدى المؤسسة قبل أن يقدم ما يثبت براءة ذمته من أية التزامات مالية تجاه الدولة والمؤسسة، وفقاً لنموذج إخلاء الطرف المعد لذلك الغرض."
    },
    {
      "provision_ref": "art75",
      "section": "75",
      "title": "Article (75)",
      "content": "يضمّن في موازنة الرواتب والأجور بند يسمى \"مخصص مكافأة نهاية الخدمة\" يضع المدير العام نظم وقواعد حسابه وتعتمد من الرئيس، وتصرف هذه المكافأة عند استحقاقها من المؤسسة.\nوتدرج قيمة أقساط حصة المؤسسة عن التقاعد ضمن موازنة الرواتب والأجور السنوية للمؤسسة.\nالفصل التاسع: المصروفات الجارية"
    },
    {
      "provision_ref": "art76",
      "section": "76",
      "title": "Article (76)",
      "content": "تشمل المصروفات الجارية المستلزمات السلعية والخدمية والمصروفات التحويلية، وتمثل جميع النفقات الجارية لغرض تنفيذ الأعمال أو توريد المواد التي تستخدمها المؤسسة في الداخل أو في الخارج.\nوتتولى الإدارة المختصة إصدار أوامر التوريد والتشغيل، معتمدة من السلطة المختصة بالمؤسسة، وذلك في حدود الاعتمادات المقررة في الموازنة وطبقاً لأحكام لوائح المؤسسة."
    },
    {
      "provision_ref": "art77",
      "section": "77",
      "title": "Article (77)",
      "content": "يصدر المدير العام، بناءً على اقتراح مدير الإدارة، الضوابط المنظمة للمصروفات الجارية وكيفية إنفاقها."
    },
    {
      "provision_ref": "art78",
      "section": "78",
      "title": "Article (78)",
      "content": "لا يجوز نشر أي إعلانات في وسائل الإعلام المختلفة، المحلية أو الخارجية، إلا للأغراض الرسمية وبموافقة المدير العام."
    },
    {
      "provision_ref": "art79",
      "section": "79",
      "title": "Article (79)",
      "content": "يجوز أن تتحمل موازنة المؤسسة نفقات تقديم الهدايا العينية للموظفين والوفود الزائرة وذلك بقدر تعلق الأمر بأنشطتها، مع الأخذ في الاعتبار توفر الاعتماد المالي اللازم لتغطية تلك النفقات.\nويضع المدير العام الضوابط الخاصة بتنظيم هذه النفقات بعد أخذ موافقة الرئيس عليها.\nالفصل العاشر: المصروفات الرأسمالية الثانوية"
    },
    {
      "provision_ref": "art80",
      "section": "80",
      "title": "Article (80)",
      "content": "تشمل المصروفات الرأسمالية الثانوية جميع المصروفات التي تنفق بغرض الحصول على أصول ثابتة يتم استخدامها لعدد من السنوات يتجاوز سنة الشراء، وتعتبر هذه الأصول موجودات ثابتة ضمن عهدة المؤسسة."
    },
    {
      "provision_ref": "art81",
      "section": "81",
      "title": "Article (81)",
      "content": "تحتفظ الإدارة بسجلات نظامية مطبوعة بأرقام مسلسلة لقيد البيانات الأساسية للسيارات والمركبات والتجهيزات المكتبية والأجهزة والمعدات الكهربائية والماكينات وغيرها، بحيث تفرد صفحة أو أكثر لقيد كل صنف من هذه الموجودات، يبين فيها على الأقل الرقم المسلسل للصنف واسمه والماركة والموديل، إضافة إلى تاريخ الشراء وقيمة الصنف، والجهة التي بعهدتها الصنف."
    },
    {
      "provision_ref": "art82",
      "section": "82",
      "title": "Article (82)",
      "content": "لا يجوز إدراج تكاليف أعمال الصيانة العادية للموجودات الثابتة ضمن باب المصروفات الرأسمالية الثانوية. كما لا يجوز شراء الموجودات الثابتة على البنود المخصصة للصيانة في الموازنة."
    },
    {
      "provision_ref": "art83",
      "section": "83",
      "title": "Article (83)",
      "content": "تعد الأصناف المشتراة خصماً على بنود المصروفات الرأسمالية الثانوية عهدة رسمية على الجهة أو الموظف المستخدم لها، ولا يجوز استخدامها إلا في الأغراض التي خصصت من أجلها."
    },
    {
      "provision_ref": "art84",
      "section": "84",
      "title": "Article (84)",
      "content": "تسلم الأصول المشتراة أو المؤجرة إلى الإدارات المختصة التي تتولى بدورها تخصيصها كعهد إلى الإدارات المستفيدة بعد قيدها في سجلات العهد، وتطبق بشأنها أحكام لائحة المخازن والعهد الخاصة بالمؤسسة."
    },
    {
      "provision_ref": "art85",
      "section": "85",
      "title": "Article (85)",
      "content": "يجوز استبدال الأصول متى أصبحت غير صالحة للاستعمال، ويثبت ذلك بموجب تقرير فني لهذا الغرض صادر عن المدير ويعتمد من المدير العام، وفي حالة السيارات والمركبات ذات الطبيعة الخاصة فيتم استبدالها حسب النظم والقواعد المعمول بها."
    },
    {
      "provision_ref": "art86",
      "section": "86",
      "title": "Article (86)",
      "content": "يكون إهلاك الأصول الرأسمالية في أي من الحالات التالية:\n1- حلول الحد الأقصى للأجل المحدد لاستعمالها الذي تحدده المؤسسة. ويجوز تمديد هذا الحدّ إذا كان الأصل ما زال صالحاً للاستعمال بطريقة اقتصادية.\n2- أن تصبح صيانتها مكلفة أو غير مجدية.\n3- أن تصبح غير صالحة للاستعمال أو يبطل استعمالها بمضي المدة.\nويتم التصرف في هذه الأصناف بالبيع وفقاً لأحكام لائحة المناقصات والمزايدات الخاصة بالمؤسسة."
    },
    {
      "provision_ref": "art87",
      "section": "87",
      "title": "Article (87)",
      "content": "يجوز بقرار من الرئيس التصرف في الأصول الرأسمالية التي يتعذر بيعها أو التي يشكل بيعها إضراراً بالمصلحة العامة."
    },
    {
      "provision_ref": "art88",
      "section": "88",
      "title": "Article (88)",
      "content": "يُحدّد بقرار من الرئيس، بناءً على اقتراح المدير العام، الحد الأدنى للعمر الافتراضي لكل نوع من الأصول المملوكة للمؤسسة.\nالفصل الحادي عشر: مصروفات المشروعات الرئيسية"
    },
    {
      "provision_ref": "art89",
      "section": "89",
      "title": "Article (89)",
      "content": "تمثل مصروفات المشروعات الرئيسية المبالغ التي يتم إنفاقها لشراء العقارات أو إقامة المباني والمنشآت والمشاريع الخاصة بالمؤسسة."
    },
    {
      "provision_ref": "art90",
      "section": "90",
      "title": "Article (90)",
      "content": "لا يجوز إدراج تكاليف أعمال الصيانة العادية لمرافق المؤسسة ضمن باب المشروعات الرئيسية."
    },
    {
      "provision_ref": "art91",
      "section": "91",
      "title": "Article (91)",
      "content": "يتم طرح المناقصات الخاصة بهذه المشروعات واتخاذ إجراءات التعاقد الخاصة بها وفقا لأحكام لائحة المناقصات والمزايدات الخاصة بالمؤسسة وطبقاً للأنظمة المرعية للمواصفات والمقاييس المعتمدة.\nالفصل الثاني عشر: الإيرادات والمتحصلات"
    },
    {
      "provision_ref": "art92",
      "section": "92",
      "title": "Article (92)",
      "content": "يتم تحصيل أية إيرادات مستحقة للمؤسسة سواءً كانت نقداً أو بموجب شيكات أو بموجب تحويلات مصرفية أو بأي شكل آخر بموجب إيصالات رسمية. ويقوم أمين الصندوق أو الموظف المختص في الإدارة بإيداع الإيرادات المحصلة لصالح المؤسسة في أحد البنوك التي لديها حسابات خاصة لإيرادات المؤسسة."
    },
    {
      "provision_ref": "art93",
      "section": "93",
      "title": "Article (93)",
      "content": "تحفظ دفاتر الإيصالات في مكان أمين بعهدة المدير أو رئيس القسم المختص، وتصرف تباعاً لأمين الصندوق الذي لا يجوز له الاحتفاظ بأكثر من دفترين لديه.\nوفي حالة فقد أي من هذه الدفاتر أو أجزائها، يتم إبلاغ المدير العام لاتخاذ التدابير الواجبة لمنع استعمال الدفاتر المفقودة أو أجزائها، وتشكيل لجنة لبحث أسباب الفقد وما ترتب عليه من آثار. وتعرض نتائج أعمال وتوصيات اللجنة على المدير العام لاتخاذ ما يراه مناسباً."
    },
    {
      "provision_ref": "art94",
      "section": "94",
      "title": "Article (94)",
      "content": "في حالة التحصيل نقداً يتولى أمين الصندوق استلام الإيرادات بعد تدقيقها وقيدها في حساب الصندوق، وعليه حفظها في الخزانة المخصصة لذلك. وعند ورود شيكات بالبريد يتولى مسئول البريد إعداد مذكرة لإحالة تلك الشيكات إلى أمين الصندوق."
    },
    {
      "provision_ref": "art95",
      "section": "95",
      "title": "Article (95)",
      "content": "تحفظ دفاتر الإيصالات المنتهي العمل بها لدى المدير أو من يفوضه، بعد التأكد من توريد المتحصلات العائدة لها. ولا يجوز التخلص من هذه الدفاتر إلا بعد تدقيقها من المدقق المفوض من المدير العام، أو مراقب الحسابات الخارجي، وانقضاء مدة الحفظ القانونية لها."
    },
    {
      "provision_ref": "art96",
      "section": "96",
      "title": "Article (96)",
      "content": "يتم تحصيل الإيرادات بالريال القطري نقداً أو بوسائل التحصيل الإلكترونية التي تقبلها المؤسسة، ومع ذلك يجوز تحصيل مستحقات المؤسسة بغير العملة القطرية وفق القواعد التي يضعها المدير العام."
    },
    {
      "provision_ref": "art97",
      "section": "97",
      "title": "Article (97)",
      "content": "تورد جميع الإيرادات التي يتم تحصيلها إلى الحسابات المصرفية الخاصة بالمؤسسة. وتتولى الإدارة إجراء المطابقة اللازمة مع البنك شهرياً.\nفإذا اشتملت الإيرادات على شيكات لم يقبلها البنك، وجب اتخاذ الإجراءات اللازمة لتحصيل قيمتها من جديد، وفي حالة عدم التحصيل تتخذ الإجراءات القانونية اللازمة.\nالفصل الثالث عشر: القروض"
    },
    {
      "provision_ref": "art98",
      "section": "98",
      "title": "Article (98)",
      "content": "مع مراعاة أحكام القرار الأميري رقم (38) لسنة 2010 المشار إليه وبخاصة الفقرة الأخيرة من المادة ( 6 )، تتولى الإدارة عمل الترتيبات اللازمة بشأن القروض التي يتم الحصول عليها وتسديد أقساطها، بما في ذلك مصاريف العوائد المترتبة عليها، لضمان الالتزام بمواعيد السداد المتفق عليها."
    },
    {
      "provision_ref": "art99",
      "section": "99",
      "title": "Article (99)",
      "content": "ينشأ حساب خاص بالقروض يكون رصيده ممثلاً لإجمالي المبالغ المقترضة. وتطبق علية القواعد والأصول المحاسبية المتعلقة بهذا الشأن بما في ذلك إتباع أساس الاستحقاق.\nوعندما يتم استخدام المبالغ المقترضة يتم قيد النفقات على حساب وسيط يحمل اسم الأصل أو المشروع الذي انفق عليه. ويدخل هذا الحساب ضمن موجودات المؤسسة وتنطبق عليه الأحكام الخاصة بالموجودات الواردة في هذه اللائحة."
    },
    {
      "provision_ref": "art100",
      "section": "100",
      "title": "Article (100)",
      "content": "يجوز طلب اعتمادات في موازنة المؤسسة لتغطية أقساط القروض والمصاريف المترتبة عليها. ويتم قيد اعتمادات تسديد أقساط القروض ضمن مخصصات بند النفقات الذي استخدم القرض لأجله، أما المصاريف فتدخل ضمن اعتمادات المصاريف والعمولات البنكية."
    },
    {
      "provision_ref": "art101",
      "section": "101",
      "title": "Article (101)",
      "content": "يتم استخدام الاعتمادات الواردة لسداد أقساط القروض في سداد الأقساط المستحقة، ويتم خفض حساب الأصل بمقدار القسط المسدد وقيد مبلغ التخفيض على بند النفقات.\nالفصل الرابع عشر: الخزائن"
    },
    {
      "provision_ref": "art102",
      "section": "102",
      "title": "Article (102)",
      "content": "تحفظ جميع المتحصلات من نقود وشيكات وغيرها من الأوراق ذات القيمة في خزائن آمنة، وعلى المدير اتخاذ جميع الاحتياطات للمحافظة على هذه الخزائن."
    },
    {
      "provision_ref": "art103",
      "section": "103",
      "title": "Article (103)",
      "content": "يكون مفتاح الخزينة في عهدة أمين الصندوق، وتكون هناك نسخة أخرى من هذا المفتاح لدى المدير العام."
    },
    {
      "provision_ref": "art104",
      "section": "104",
      "title": "Article (104)",
      "content": "في حالة فقد مفتاح الخزينة أو تلفه، فإن فتحها يكون بحضور لجنة يشكّلها المدير العام، يكون من بين أعضائها أمين الصندوق، وتكون مهمة اللجنة فتح الخزينة وجرد محتوياتها وتسليمها لأمين الصندوق الذي يظل مسئولاً عن محتوياتها، إلى حين استبدالها بخزينة أخرى.\nفإذا ما تبين للجنة الجرد أي شبهة جنائية، رفع الأمر للمدير العام، لتقرير ما يراه مناسباً."
    },
    {
      "provision_ref": "art105",
      "section": "105",
      "title": "Article (105)",
      "content": "يكون أمين الصندوق مسئولاً عن جميع محتويات الخزينة، وتكون هذه المحتويات عهدة شخصية لديه. ويراعى إسناد وظيفة أمين الصندوق إلى موظف دائم، لم يسبق أن وقعت عليه أي جزاءات تمس أمانته أو نزاهته."
    },
    {
      "provision_ref": "art106",
      "section": "106",
      "title": "Article (106)",
      "content": "لا يجوز لأمين الصندوق إقراض أية نقود من الخزائن التي في عهدته على ذمة سدادها في وقت لاحق، وليس له أن يودع في هذه الخزائن أية أموال لا تخص المؤسسة، أو استبدال النقدية بشيكات."
    },
    {
      "provision_ref": "art107",
      "section": "107",
      "title": "Article (107)",
      "content": "إضافة إلى عمليات الجرد العادية أو الجرد المفاجيء الذي يتم خلال السنة المالية، يجب أن يتم إجراء جرد سنوي للخزائن في آخر يوم عمل من السنة المالية بمعرفة لجنة تشكل بقرار من المدير العام، على أن يتم الاحتفاظ بمحاضر الجرد في جميع الأحوال بملف خاص لدى المدير."
    },
    {
      "provision_ref": "art108",
      "section": "108",
      "title": "Article (108)",
      "content": "يتم التحري عن أسباب الزيادة أو العجز الذي قد تظهره نتيجة الجرد. فإذا لم يتم التوصّل إلى معرفة أسباب الزيادة ومعالجتها، تعين إضافتها إلى الإيرادات وتوريدها لحساب المؤسسة.\nأما في حالة العجز في محتويات الخزينة أو في عهدة الموظف القائم بالتحصيل، فإنه يتعين إخطار المدير العام بذلك، لتقرير ما يراه مناسباً.\nالفصل الخامس عشر: حسابات البنوك"
    },
    {
      "provision_ref": "art109",
      "section": "109",
      "title": "Article (109)",
      "content": "تحتفظ الإدارة بالسجلات اللازمة للحسابات المصرفية، ويجب أن تظهر هذه السجلات حركة هذه الحسابات إفرادياً لكل بنك على حدة، مع ضرورة مسك سجل مراقبة إجمالي لهذه الحسابات.\nويتم القيد في هذه السجلات يدوياً، أو باستخدام الحاسب الآلي بشكل تفصيلي، بحيث يظهر رقم المستند (الصرف أو القبض)، وتاريخ القيد، ورقم الشيك أو قسيمة الإيداع، واسم المستفيد، وغرض الصرف، وجهة الإيداع."
    },
    {
      "provision_ref": "art110",
      "section": "110",
      "title": "Article (110)",
      "content": "تلتزم الإدارة بمطابقة الحسابات المصرفية للمؤسسة مع سجلاتها أولاً بأول، وعليها اتخاذ الإجراءات المناسبة للتحقق من أي فروق تظهر سواءً دائنة أو مدينة وتسويتها على الشكل الصحيح، وذلك في نهاية كل شهر، مع بيان أسباب تلك الفروقات، وكيفية تسويتها.\nالفصل السادس عشر: حسابات السلف"
    },
    {
      "provision_ref": "art111",
      "section": "111",
      "title": "Article (111)",
      "content": "تتضمن حسابات السلف الأنواع التالية:\nأولاً: سلف الموظفين، وتصرف حسب ما نصت عليه القواعد المعمول بها.\nثانياً: سلف المهمات الرسمية.\nثالثاً: السلف المستديمة.\nرابعاً: السلف المؤقتة.\nويجوز بقرار من الرئيس، استحداث أنواع أخرى من السلف غير المشار إليها فى هذه المادة."
    },
    {
      "provision_ref": "art112",
      "section": "112",
      "title": "Article (112)",
      "content": "تتولى الإدارة إعداد الطلبات الخاصة بالسلف بعد استيفاء كافة الشروط والمستندات المؤيدة للصرف، وفقاً للأحكام المنظمة لكل نوع من أنواع تلك السلف.\nالفصل السابع عشر: سلف الموظفين"
    },
    {
      "provision_ref": "art113",
      "section": "113",
      "title": "Article (113)",
      "content": "تحتفظ الإدارة بسجلات إفرادية للسلف المصروفة للموظفين. ويتم القيد فيها بشكل تفصيلي يتضمن كافة البيانات المتعلقة بأصل السلف، ومقدار القسط، وكيفية سداد الأقساط، والرصيد المتبقي، إضافة إلى اسم الموظف المقترض ورقمه الوظيفي.\nويجب مطابقة هذه السجلات الإفرادية مع السجل الإجمالي للسلف شهرياً. كما يجب إجراء المطابقات والتسويات اللازمة في نهاية السنة المالية، للتحقق من صحة الأرصدة."
    },
    {
      "provision_ref": "art114",
      "section": "114",
      "title": "Article (114)",
      "content": "تصرف السلفة بناءً على طلب الموظف، بعد موافقة المدير على النموذج المعد لهذا الغرض من قبل الإدارة."
    },
    {
      "provision_ref": "art115",
      "section": "115",
      "title": "Article (115)",
      "content": "يتم تحصيل أقساط السلف من الموظفين في المواعيد وبالمبالغ المحددة لها، ولا يجوز تأجيل استيفاء أي قسط من اقساط تلك السلف.\nالفصل السابع عشر : سلف المهمات الرسمية"
    },
    {
      "provision_ref": "art116",
      "section": "116",
      "title": "Article (116)",
      "content": "تصرف سلف المهمات الرسمية بناءً على طلب المكلف بالمهمة، على النموذج المعد لهذا الغرض، ويرفق مع الطلب نسخة من قرار السلطة المختصة بتكليف الموظف بالمهمة الرسمية. ويحدد مقدار هذه السلفة بما لا يجاوز ما يستحق للموظف من علاوة بدل التمثيل عن تلك المهمة.\nوتكون الموافقة على صرف السلفة من قبل المدير."
    },
    {
      "provision_ref": "art117",
      "section": "117",
      "title": "Article (117)",
      "content": "يتم تسوية سلف المهمات الرسمية فور عودة الموظف من المهمة، فإذا زادت قيمة السلفة على مستحقات الموظف من بدل التمثيل، تعين على الموظف سداد الفرق المستحق للمؤسسة فوراً.\nالفصل الثامن عشر: السلف المستديمة"
    },
    {
      "provision_ref": "art118",
      "section": "118",
      "title": "Article (118)",
      "content": "تستخدم السلف المستديمة لمواجهة احتياجات المؤسسة من الخدمات البسيطة والمواد النثرية أو النفقات التي لا يمكن دفعها باستخدام الشيكات، ولا تتناسب طبيعتها مع إجراءات الصرف العادية."
    },
    {
      "provision_ref": "art119",
      "section": "119",
      "title": "Article (119)",
      "content": "يحدد مبلغ السلفة المستديمة بقرار من المدير العام. ويكون الصرف من السلفة المستديمة بموافقة المدير، وتستعاض السلفة كلما قربت على النفاد أو بقي من رصيدها مالا يجاوز (20%) من قيمتها."
    },
    {
      "provision_ref": "art120",
      "section": "120",
      "title": "Article (120)",
      "content": "لا يجوز أن يكون للموظف المودعة لديه السلف المستديمة أي علاقة مباشرة بأعمال المشتريات أو تنفيذ الخدمات. كما لا يجوز استخدام هذه السلفة في غير الأغراض الرسمية المخصصة لها."
    },
    {
      "provision_ref": "art121",
      "section": "121",
      "title": "Article (121)",
      "content": "يخضع الصرف من السلف المستديمة لذات أحكام الصرف المنصوص عليها في هذه اللائحة.\nوتختم كافة المستندات التي تم الصرف بموجبها من السلف المستديمة بختم الإدارة المختصة بما يفيد إتمام عملية الصرف."
    },
    {
      "provision_ref": "art122",
      "section": "122",
      "title": "Article (122)",
      "content": "تمسك الإدارة المختصة سجلاً رسمياً خاصاً بالسلفة المستديمة، تقيد فيه جميع المبالغ المصروفة من السلفة أولاً بأول، على أن يتم الصرف نقداً مقابل مستندات معتمدة من المدير. وتضع الإدارة الإجراءات والضوابط التي تحقق الرقابة الداخلية على هذه السلف."
    },
    {
      "provision_ref": "art123",
      "section": "123",
      "title": "Article (123)",
      "content": "يقفل حساب السلف المستديمة في نهاية السنة المالية بإيداع رصيدها في حساب المؤسسة لدى البنك، على أن يعاد طلب السلفة في بداية العام المالي التالي.\nالفصل التاسع عشر: السلف المؤقتة"
    },
    {
      "provision_ref": "art124",
      "section": "124",
      "title": "Article (124)",
      "content": "تصرف السلف المؤقتة بموافقة الرئيس أو المدير العام بحسب الأحوال، لتنفيذ أغراض معينة كالمشتريات الخارجية أو إقامة المعارض أو الحفلات أو المؤتمرات الرسمية داخل الدولة أو خارجها، وغير ذلك من أوجه الصرف، بموجب قرار يحدّد الغرض من السلفة ومقدارها، وكيفية التصرف فيها، وإجراءات تسويتها."
    },
    {
      "provision_ref": "art125",
      "section": "125",
      "title": "Article (125)",
      "content": "تقوم الإدارة بتسوية السلف المؤقتة عند انتهاء الغرض منها مع تقديم كافة المستندات الثبوتية الدالة على الصرف من فواتير أو إشعارات بنكية لإقفال حساب السلفة."
    },
    {
      "provision_ref": "art126",
      "section": "126",
      "title": "Article (126)",
      "content": "إذا لم يتم استخدام السلف المؤقتة في الغرض المصروفة لأجله خلال ثلاثة أشهر من تاريخ صرفها، يجب إعادة مبلغ السلفة إلى الإدارة، لإيداعه في حساب المؤسسة لدى البنك، وإجراء التسوية اللازمة لإلغاء تلك السلفة، مع إيضاح أسباب عدم استخدامها في الغرض الذي صرفت من أجله.\nالفصل العشرون: حسابات مدينة أخرى"
    },
    {
      "provision_ref": "art127",
      "section": "127",
      "title": "Article (127)",
      "content": "تمسك الإدارة السجلات اللازمة لأي حسابات مدينة يتم فتحها بالمؤسسة، على أن تظهر تلك السجلات حركة الحسابات المدينة إفرادياً، ولكل حساب على حدة. وفي ذات الوقت، تمسك الإدارة المذكورة سجلات المراقبة الإجمالية لتلك الحسابات. ويكون القيد في تلك السجلات سواءً يدوياً أو عن طريق الحاسب الآلي من واقع سندات القيد الأصلية."
    },
    {
      "provision_ref": "art128",
      "section": "128",
      "title": "Article (128)",
      "content": "يجب دراسة أرصدة الحسابات المدينة في نهاية كل سنة مالية، وقبل إقفال الحسابات وإعداد الحساب الختامي للمؤسسة، للتحقق من أنها تمثل أصولاً حقيقية بالمركز المالي للمؤسسة، وأنها لا تتضمن أرصدة حسابات ذات طبيعة دائنة، أو أي مبالغ تخص حسابات نظامية لها مقابل.\nكما يجب إجراء المطابقات الدورية اللازمة للحسابات المدينة في نهاية كل سنة مالية بين أرصدة السجلات الإفرادية وأرصدة السجلات الإجمالية، للتحقق من صحتها قبل إقفال الحسابات وإعداد الحساب الختامي للمؤسسة.\nالفصل الحادي والعشرون: حسابات الودائع والأمانات"
    },
    {
      "provision_ref": "art129",
      "section": "129",
      "title": "Article (129)",
      "content": "تشتمل حسابات الودائع والأمانات على الحسابات التالية:\n1- ودائع رواتب وأجور مستحقة وغير مدفوعة.\n2- ودائع الصيانة.\n3- تأمينات للغير.\n4- دائنين متنوعين.\n5- أمانات مؤقتة.\nويجوز للرئيس بناء على اقتراح المدير العام، إضافة أي نوع آخر من حسابات الأمانات والودائع، وبما يتناسب مع طبيعة عمل المؤسسة."
    },
    {
      "provision_ref": "art130",
      "section": "130",
      "title": "Article (130)",
      "content": "تمسك الإدارة سجلات إفرادية وإجمالية لقيد الودائع والأمانات الدائنة طبقاً للنماذج المعدة لهذا الغرض. وتعد حسابات الودائع والأمانات دائنة بطبيعتها، ولا يجوز أن يظهر ضمن هذه الحسابات أيّ رصيد مدين."
    },
    {
      "provision_ref": "art131",
      "section": "131",
      "title": "Article (131)",
      "content": "يقصد بودائع الصيانة قيمة المبالغ المحتجزة من أصل الدفعات التي تصرف على حساب عقود الأشغال والمقاولات والخدمات وتوريد الأصناف بصفة محجوز ضماناً لكفالة حسن الأداء والإنجاز. وتظل هذه المبالغ محجوزة في هذا الحساب طوال المدة التي يحددها العقد.\nأما عقود توريد السيارات والمركبات والأجهزة والمعدات التي لا يُنص فيها على ودائع الصيانة، فيكتفي بشأنها بالكفالة المقدمة من الشركة الموردة، شريطة أن تغطي هذه الكفالة جميع عيوب التصنيع وحسن الأداء للمدة المحددة في العقد. فإن لم تتوفر هذه الكفالة طبقت عليها أحكام ودائع الصيانة."
    },
    {
      "provision_ref": "art132",
      "section": "132",
      "title": "Article (132)",
      "content": "ترد المبالغ المحجوزة كضمان للمقاول أو المورد بعد صدور شهادة القبول النهائية التي تصدر بعد انتهاء فترة الصيانة المحددة بالعقد بالنسبة لمقاولات الأعمال، أو بعد استلام الأجهزة والمعدات نهائياً طبقاً للشروط والمواصفات المطلوبة في عقود التوريد والتركيب والتشغيل."
    },
    {
      "provision_ref": "art133",
      "section": "133",
      "title": "Article (133)",
      "content": "إذا لم يتمكن المقاول أو المورد من إنجاز الأعمال أو توريد وتركيب وتشغيل الأجهزة والمعدات المطلوبة، تصادر ودائع الصيانة لصالح المؤسسة. كما يجوز للمؤسسة خصم أي غرامات تأخير مستحقة على المقاول أو المورد من ودائع الصيانة."
    },
    {
      "provision_ref": "art134",
      "section": "134",
      "title": "Article (134)",
      "content": "التأمينات المقدمة على شكل خطابات ضمان مصرفية أو تعهدات معتمدة من جهات مقبولة، يجري قيدها في حسابات نظامية لمتابعتها من حيث تاريخ صلاحية هذه التأمينات، وتجديد هذه الصلاحية قبل انقضاء الأجل المحدد لها بوقت كافي."
    },
    {
      "provision_ref": "art135",
      "section": "135",
      "title": "Article (135)",
      "content": "لا يجوز رد أي مبالغ من حسابات الودائع والأمانات إلا لصاحب الوديعة مباشرة، أو لوكيله القانوني، وبناءً على طلب أحدهما، وبشرط استكمال كافة الشروط والإجراءات المطلوبة لإعادة التأمينات مع وجود استرداد أي مبالغ تكون مستحقة على صاحب الوديعة للمؤسسة، وإضافتها إلى حساباتها المختصة."
    },
    {
      "provision_ref": "art136",
      "section": "136",
      "title": "Article (136)",
      "content": "قبل إقفال حسابات كل سنة مالية، ومع مراعاة الحالات الخاصة للأنظمة المعمول بها في المؤسسة، تقيد جميع مبالغ الودائع والأمانات التي يكون قد انقضى على إيداعها ثلاث سنوات فأكثر لحساب الإيرادات، مع مراعاة إجراء التعديلات اللازمة على حسابات هذه الودائع.\nالفصل الثاني والعشرون: حسابات دائنة أخرى"
    },
    {
      "provision_ref": "art137",
      "section": "137",
      "title": "Article (137)",
      "content": "تتضمن الحسابات الأخرى أي حسابات ليس لها تبويب ضمن حسابات الموازنة، ويدخل ضمن الحسابات الأخرى ما يلي:\n1- حسابات تحت التسوية.\n2- شيكات غير مصروفة."
    },
    {
      "provision_ref": "art138",
      "section": "138",
      "title": "Article (138)",
      "content": "تقوم الإدارة بفحص ومراجعة الحسابات الأخرى بصورة دورية، وقبل إقفال الحسابات وإعداد الحساب الختامي، وذلك للتحقق مما يلي:\n1- أسباب عدم تسوية مفردات الحسابات تحت التسوية، والعمل على تسويتها أولاً بأول على الوجه الصحيح.\n2- أسباب عدم صرف الشيكات الصادرة غير المصروفة، ولا سيما الشيكات التي مضي على إصدارها مدة تزيد على ستة أشهر، ومدى استحقاق المستفيدين لقيم تلك الشيكات.\n3- الشيكات غير المصروفة التي مضى عليها ثلاث سنوات دون إعادة صرفها، يجب تسوية قيمتها من حساب الشيكات غير المصروفة، وقيدها في حساب تعديل سنوات سابقة.\nالفصل الثالث والعشرون: حساب وزارة المالية"
    },
    {
      "provision_ref": "art139",
      "section": "139",
      "title": "Article (139)",
      "content": "يتضمن حساب وزارة المالية أي حسابات أخرى يتم فتحها لأغراض تنظيم العلاقات المالية المتبادلة معها، ويدخل ضمن الحساب ما يلي:\n1- حساب وزارة المالية - الاعتمادات المالية التي تخصصها الدولة للمؤسسة.\n2- حساب التسويات المالية."
    },
    {
      "provision_ref": "art140",
      "section": "140",
      "title": "Article (140)",
      "content": "تتولى الإدارة مسك الحسابات المشار إليها في المادة السابقة. ويجوز للمدير أن يقوم بفتح حسابات فرعية لكل حساب من الحسابات الخاصة بوزارة المالية، وبحسب احتياجات ومتطلبات العمل."
    },
    {
      "provision_ref": "art141",
      "section": "141",
      "title": "Article (141)",
      "content": "تقوم الإدارة بفحص ومراجعة حسابات وزارة المالية لدى المؤسسة وإجراء المطابقات اللازمة شهرياً، بين الحسابات الإجمالية والفرعية."
    },
    {
      "provision_ref": "art142",
      "section": "142",
      "title": "Article (142)",
      "content": "تقوم الإدارة بإجراء المطابقات اللازمة لهذه الحسابات مع وزارة المالية شهرياً، وفي نهاية السنة المالية."
    },
    {
      "provision_ref": "art143",
      "section": "143",
      "title": "Article (143)",
      "content": "يجوز للمدير طلب إجراء المطابقات مع وزارة المالية في أي وقت إذا كانت هناك حاجة تتطلب ذلك. وفي حالة عدم تطابق هذه الحسابات مع تلك التي لدى وزارة المالية تقوم الإدارة بالمؤسسة بالتحري عن أسباب الفروقات ومعالجتها.\nالفصل الرابع والعشرون: الحساب الختامي"
    },
    {
      "provision_ref": "art144",
      "section": "144",
      "title": "Article (144)",
      "content": "تعد الإدارة الحساب الختامي للمؤسسة في نهاية السنة المالية. ويتضمن هذا الحساب نتائج تنفيذ موازنة المؤسسة من إيرادات ومصروفات فعلية، مقارنة بالتقديرات المعتمدة قبل التعديل، والتقديرات بعد التعديل."
    },
    {
      "provision_ref": "art145",
      "section": "145",
      "title": "Article (145)",
      "content": "يراعى في إعداد الحساب الختامي القواعد والإجراءات المحاسبية المعمول بها.\nويجب أن يمثل الحساب الختامي حقيقة المركز المالي للمؤسسة كما في نهاية السنة المالية."
    },
    {
      "provision_ref": "art146",
      "section": "146",
      "title": "Article (146)",
      "content": "لا يجوز إظهار حسابات معلقة (تحت التسوية) ضمن الحساب الختامي إلاّ بعد استنفاد جميع الوسائل والإجراءات الممكنة لتحليل ومراجعة تلك الحسابات لمعرفة الحسابات الصحيحة التي تخصها والعمل على تسويتها.\nوفي جميع الأحوال، يلزم تسوية أرصدة الحسابات المعلّقة التي يمضي على تاريخ ظهورها ثلاث سنوات فأكثر."
    },
    {
      "provision_ref": "art147",
      "section": "147",
      "title": "Article (147)",
      "content": "لا يجوز الصرف في أواخر السنة المالية بغرض استنفاد أرصدة البنود المتبقية ضمن موازنة المؤسسة."
    },
    {
      "provision_ref": "art148",
      "section": "148",
      "title": "Article (148)",
      "content": "ترفع الإدارة خلال شهر على الأكثر من نهاية السنة المالية الحساب الختامي للمدير العام لرفعه إلى المجلس لاعتماده، بعد تدقيقه بمعرفة المدقق الخارجي للمؤسسة."
    },
    {
      "provision_ref": "art149",
      "section": "149",
      "title": "Article (149)",
      "content": "ترفق بالحساب الختامي كشوف تفصيلية لتوضيح أي أرصدة إجمالية كلما لزم الأمر، وتعتبر هذه الكشوف جزءاً من الحساب الختامي للمؤسسة. وترفق بالحساب الختامي كشوف تفصيلية لتوضيح أي أرصدة إجمالية كلما لزم الأمر، وتعد هذه الكشوف جزءاً من الحساب الختامي للمؤسسة.\nالفصل الخامس والعشرون: الرقابة على حسابات المؤسسة"
    },
    {
      "provision_ref": "art150",
      "section": "150",
      "title": "Article (150)",
      "content": "تراعي مقتضيات نظم الرقابة الداخلية على أعمال المؤسسة وحساباتها بطريقة عملية وموضوعية. كما يراعى عند تطبيق هذه النظم مدى الحاجة إليها، مقارنة بتكاليفها.\nوتتولى جهة التدقيق التحقق من الالتزام بهذه النظم وتطبيقها على الوجه المطلوب."
    },
    {
      "provision_ref": "art151",
      "section": "151",
      "title": "Article (151)",
      "content": "تتضمن نظم الرقابة الداخلية على حسابات وأموال المؤسسة، ما يأتي:-\nأ- التحقق من مسك السجلات المحاسبية اللازمة، وأن القيد فيها يتم وفقاً لأحكام هذه اللائحة، والمعايير المحاسبية المتعارف عليها.\nب- التحقق من كفاية الدورة المستندية لإجراءات الصرف، وأنه يتم إجراء مراجعة داخلية لمستندات الصرف قبل دفعها.\nجـ- التحقق من الالتزام بأحكام اللوائح المالية والإدارية للمؤسسة، وعدم تجاوز المخصصات المالية المعتمدة بالموازنة السنوية، وأن قيد المصروفات يتم على البنود الصحيحة الخاصة بها.\nد- مراعاة تقسيم العمل وتوزيع الاختصاصات بين الموظفين، بحيث لا يوكل لشخص واحد إنجاز عمل متكامل.\nهـ- حفظ المستندات والملفات والسجلات المالية والإدارية، بطريقة سليمة ومنتظمة.\nو- لا يجوز سحب أي من سندات القيد الرسمية أو أي من مرفقاتها إلا بطلب كتابي يوافق عليه المدير، ويجب إعادة السندات المسحوبة إلى مكانها في أقرب وقت ممكن بعد انتهاء الغرض من سحبها."
    },
    {
      "provision_ref": "art152",
      "section": "152",
      "title": "Article (152)",
      "content": "يقدم المدقق تقاريره بصفة دورية إلى الرئيس أو من يفوضه، ويحاط المدير العام بنسخة من هذه التقارير.\nويكون للمدققين الحق في الإطلاع على جميع دفاتر المؤسسة وسجلاتها ومستنداتها وفي طلب المستندات التي يرونها ضرورية لأداء واجبهم."
    },
    {
      "provision_ref": "art153",
      "section": "153",
      "title": "Article (153)",
      "content": "تقوم الإدارة بإعداد موازين مراجعة شهرية لحسابات المؤسسة. وترفع هذه الموازين إلى المدير خلال الأسبوع الأول من الشهر التالي، الذي يقوم بتقديمها للمدير العام للاطلاع عليها، وتحفظ نسخة منه لدى الإدارة."
    },
    {
      "provision_ref": "art154",
      "section": "154",
      "title": "Article (154)",
      "content": "توضع بالمؤسسة القواعد الخاصة بالمخازن وإجراءات الضبط الداخلية للمواد المخزونة، كما يعد سجلاً يشتمل على وصف المواد وتكلفتها وحركتها والجهة التي تستخدمها وأي معلومات أخرى. وتحفظ المواد المخزنة بطريقة مأمونة ومناسبة، لمنع ضياعها أو تلفها أو تقادمها ويتم التأمين عليها."
    },
    {
      "provision_ref": "art155",
      "section": "155",
      "title": "Article (155)",
      "content": "يجب أن تكون التعليمات ذات الأثر المالي التي يصدرها الرؤساء إلى مرؤوسيهم في المؤسسة، مكتوبة وواضحة ومحددة، ولا يعتد بالتعليمات والأوامر الشفوية."
    },
    {
      "provision_ref": "art156",
      "section": "156",
      "title": "Article (156)",
      "content": "يتم إجراء الجرد للعهد والأصول الثابتة والموجودات المخزنية للمؤسسة في نهاية كل سنة مالية على الأقل. وتتضمن كشوف الجرد عدد الوحدات الموجودة فعلاً، بالمقارنة بالعدد المقيد وقيمتها في الدفاتر، ومكان وجودها، وحالتها وقت الجرد، ويقوم المدير العام بتشكيل لجنة لجرد المخزون فعلياً ومطابقة نتائج الجرد مع السجلات المحاسبية الخاصة بالمخزون، ويتم تحديد المواد التالفة وتتخذ الإجراءات اللازمة للتخلص منها وفقاً للائحة المخازن والعهد."
    },
    {
      "provision_ref": "art157",
      "section": "157",
      "title": "Article (157)",
      "content": "تقوم الإدارة بإعداد قائمة تحدد نسب استهلاك الأصول الثابتة، مع مراعاة الأسس والقوانين السارية في هذا الخصوص، وتحتفظ بالسجلات التفصيلية للأصول الثابتة والموجودات بالمؤسسة."
    },
    {
      "provision_ref": "art158",
      "section": "158",
      "title": "Article (158)",
      "content": "يتم استرداد العهد الشخصية من الموظفين الذين تنتهي خدمتهم بالمؤسسة. ولا تصرف مستحقات هؤلاء الموظفين، إلاّ بعد إخلاء طرفهم من كافة الجهات ذات العلاقة، وفقاً لنموذج \"إخلاء طرف موظف\" الذي تعده الإدارة."
    },
    {
      "provision_ref": "art159",
      "section": "159",
      "title": "Article (159)",
      "content": "تكون المدد القانونية لحفظ السجلات والمستندات المالية بالمؤسسة على الوجه التالي:\n1- الملفات الشخصية للموظفين، لا يجوز إتلافها.\n2- السجلات المالية والمحاسبية، يجوز إتلافها بعد مرور (15) خمسة عشر عاماً على انتهاء آخر سنة مالية قيدت فيها.\n3- سندات الصرف والقبض وسندات القيد، يجوز إتلافها بعد (10) عشر سنوات على انتهاء السنة المالية التي تخصّها.\n4- كعوب الشيكات ودفاتر الإيصالات المستعملة (النسخة الأخيرة من الإيصالات)، يجوز إتلافها بعد مرور (5) خمس سنوات على تاريخ آخر شيك أو إيصال في الدفتر.\n5- بالنسبة لتقارير المراجعة الداخلية، والملفات الإدارية الأخرى، تحدد مدة الحفظ لكل نوع منها بقرار من الرئيس.\nوفي جميع الحالات، لا يجوز إتلاف أيّ من السجلات أو المستندات المالية إلا بعد موافقة اللجنة المكلفة بذلك، وتدقيقها من المدقق الداخلي والخارجي للمؤسسة."
    },
    {
      "provision_ref": "art160",
      "section": "160",
      "title": "Article (160)",
      "content": "يعين الرئيس مراقب حسابات خارجي أو أكثر للتدقيق على حسابات المؤسسة وإبداء رأيه في حسابه الختامي، ويقوم برفع تقريره السنوي إلى الرئيس، ونسخة منه للمدير العام، تمهيداً لعرضه على الأمير، ولمراقب الحسابات في كل وقت الحق في الاطلاع على دفاتر المؤسسة وسجلاته ومستنداته وفي طلب البيانات التي يراها ضرورية لأداء واجبه على الوجه الصحيح وله أن يتحقق من موجودات المؤسسة والتزاماتها.\nالفصل السادس والعشرون: أحكام ختامية"
    },
    {
      "provision_ref": "art161",
      "section": "161",
      "title": "Article (161)",
      "content": "كل من يخالف أحكام هذه اللائحة من العاملين بالمؤسسة يتعرض للمساءلة التأديبية، دون الإخلال بحق المؤسسة فى إقامة الدعوى المدنية أو اتخاذ إجراءات تحريك الدعوى الجنائية ضده عند الاقتضاء."
    },
    {
      "provision_ref": "art162",
      "section": "162",
      "title": "Article (162)",
      "content": "تقع على مديري الإدارات ورؤساء الوحدات الإدارية المختلفة بالمؤسسة، مسئولية التأكد من تطبيق وإتباع أحكام هذه اللائحة والقرارات والإجراءات والأدوات المكملة لها مراعاة للمصالح العليا للمؤسسة، وأي إخلال بها أو خرق أو انتهاك لها أو للإجراءات ذات الصلة، وخاصة فيما يتعلق بالتفويض السليم أو استغلال الصلاحيات، سوف يرفع إلى الجهات المختصة من أجل التحري والتحقيق واتخاذ الإجراء المناسب.\nوبعد ذلك يحال الأمر إلى المدير العام لاتخاذ ما يراه مناسباً."
    },
    {
      "provision_ref": "art163",
      "section": "163",
      "title": "Article (163)",
      "content": "يحال إلى المدير العام كل ما لم يرد فيه نص واضح ومحدد في هذه اللائحة، وينظر المدير العام في المسألة، ويرفعها مشفوعة برأيه، وتوصياته إلى الرئيس لاتخاذ القرار المناسب."
    }
  ],
  "definitions": []
}
