{
  "id": "qa-law-3531",
  "type": "statute",
  "title": "قرار وزير الداخلية رقم (12) لسنة 2007 بشأن المخالفات والجزاءات الإنضباطية",
  "short_name": "قرار وزير الداخلية رقم (12) لسنة 2007 بشأن المخالفات والجزاءات الإنضباطية",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=3531&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "يُساءل انضباطياً، العسكريون والحراس وحرس المنشآت، في حال ارتكابهم أياً من المخالفات الانضباطية المنصوص عليها في المادة التالية."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "يعتبر مخالفة انضباطية ارتكاب أي من الأفعال التالية:\n1- عدم إطاعة الأوامر، أو التعليمات العسكرية، أو مخالفة أمر صادر من رتبه أعلى.\n2- عدم أداء التحية العسكرية، أو أدائها بطريقة غير صحيحة.\n3- التغيب عن العمل بدون إذن لمدة لا تجاوز عشرة أيام.\n4- ترك العمل، أو التوقف عن أدائه لأي سبب، دون إذن.\n5- التأخير عن مواعيد العمل دون مبرر مقبول.\n6- التمارض بقصد عدم أداء الواجبات الوظيفية.\n7- عدم أداء العمل المطلوب، أو عدم أدائه بدقة، أو النوم أثنائه.\n8- عدم المحافظة على العُهد المسلمة بحكم الوظيفة.\n9- عدم الاهتمام بالمظهر العام اللائق بالرتبة أو الوظيفة.\n10- عدم المحافظة على قواعد الضبط والربط العسكري."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "الجزاءات الانضباطية التي يجوز توقيعها هي:\n1- التنبيه.\n2- اللوم.\n3- الإنذار.\n4- الخصم من الراتب بما لا يجاوز سبعة أيام في المرة الواحدة، وبحد أقصى ثلاثين يوماً في السنة، ولا يجوز أن يتجاوز الخصم تنفيذاً لهذا الجزاء ربع الراتب شهرياً.\n5- الحجز البسيط بالإدارة التي يعمل بها المخالف مدة لا تجاوز ثلاثة أيام مع استحقاق الراتب كاملاً، وفي هذه الحالة يؤدي جميع الأعمال الموكلة إليه بحكم وظيفته.\n6- الحجز المغلق بالإدارة التي يعمل بها المخالف مدة لا تجاوز سبعة أيام بدون راتب، ويصرف للمتزوج أو من يعول أولاده أو والديه، الراتب الأساسي والعلاوة الاجتماعية.\nولا يجوز توقيع الجزاءات المنصوص عليها في البنود أرقام (3) و(5)، (6) على الضباط."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "مع مراعاة حكم الفقرة الثانية من المادة السابقة، للوزير أو من يفوضه، في جميع الأحوال، توقيع أي من الجزاءات الانضباطية، على أي من العسكريين أو الحراس أو حرس المنشآت.\nولمدير الإدارة المختص أو مساعده، في حالة غيابه، توقيع الجزاءات الانضباطية على الضباط من رتبة ملازم حتى رتبة رائد، كما أن له أو لمن ينيبه من الضباط توقيع تلك الجزاءات على الرتب الأخرى والحراس وحرس المنشآت."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "لا يجوز توقيع أي من الجزاءات الانضباطية المنصوص عليها في هذا القرار، إلا بعد التحقيق مع المخالف كتابة وسماع أقواله وتحقيق دفاعه، ويجوز بالنسبة لجزاءات التنبيه واللوم والإنذار والخصم من الراتب مدة لا تجاوز ثلاثة أيام، أن يكون التحقيق شفاهة، على أن يُثبت مضمونه في القرار الصادر بتوقيع الجزاء، ويجب أن يكون القرار مسبباً."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "لا يجوز توقيع أكثر من جزاء انضباطي عن المخالفة الانضباطية الواحدة، ويجوز أن تتعدد الجزاءات بتعدد المخالفات، مع بيان الجزاء الموقع عن كل مخالفة."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "يجوز التظلم إلى الوزير من القرارات الصادرة منه أو ممن يفوضه بتوقيع الجزاءات الانضباطية، كما يجوز التظلم إلى إدارة الشئون القانونية بالوزارة من القرارات الصادرة من غير الوزير بتوقيع تلك الجزاءات، وذلك خلال سبعة أيام من تاريخ الإخطار كتابة بالقرار أو من تاريخ العلم به، ويعد الإعلان في لوحة الإعلانات بالإدارة التي يتبعها المخالف بمثابة إخطار بالقرار.\nويجب البت في التظلم خلال سبعة أيام من تاريخ تقديمه، ويكون القرار بالبت في التظلم نهائياً، ويعتبر فوات هذه المدة دون البت في التظلم رفضاً له."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "إذا كان جزاء الحجز محدداً بالأيام، يبدأ حسابه من يوم توقيع الجزاء، وإذا كان محدداً بالساعات، يبدأ حسابه من الساعة التي يُسلم فيها المخالف إلى المكان المعد لتنفيذ الجزاء."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "تنفذ الجزاءات الانضباطية فور صدور القرار بتوقيعها، وفي حالة سحب القرار يعتبر الجزاء كأن لم يكن.\nويُعوض المتظلم بإجازة عن عدد الساعات أو الأيام التي يكون قد قضاها في الحجز البسيط أو المغلق إذا ما تم إلغاء أو تعديل مدة الحجز."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "لا يخل توقيع الجزاء الانضباطي بحق الوزارة في الخصم من الراتب لاستيفاء أي مبالغ مالية كتعويض عن إتلاف العهد أو فقدها، طبقاً لأحكام القوانين واللوائح والنظم المالية المعمول بها."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "يمحى الجزاء الانضباطي بمضي سنة من تاريخ توقيعه، وبشرط عدم توقيع أي جزاء انضباطي خلال هذه المدة، ويصدر بمحو الجزاءات الانضباطية قرار من الوزير أو من يفوضه."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "يُلغى قرار وزير الداخلية رقم (12) لسنة 1994 المشار إليه."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القرار. وينشر في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
