{
  "id": "qa-law-3556",
  "type": "statute",
  "title": "قرار وزير الاقتصاد والمالية رقم (13) لسنة 2010 بإصدار لوائح ضرائب مركز قطر للمال",
  "short_name": "قرار وزير الاقتصاد والمالية رقم (13) لسنة 2010 بإصدار لوائح ضرائب مركز قطر للمال",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=3556&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "إصدار\nيُعمل بلوائح وضرائب مركز قطر للمال المرافقة لهذا القرار باللغتين العربية و الإنجليزية ."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "التطبيق\n1- هذه اللوائح صادرة عن الوزير عملا بالمادة رقم 9 من قانون مركز قطر للمال، وتعرف ميدان تطبيق وكيفية احتساب وإدارة الضرائب المفروضة على كيانات مركز قطر للمال.\n2- تطبق هذه اللوائح على جميع كيانات مركز قطر، ومديريها، ومسؤوليها وموظفيها فقط. ولا تطبق القوانين والقواعد واللوائح لدولة قطر فيما يتعلق بالضرائب على كيانات مركز قطر للمال إلى أقصى حد يسمح به قانون مركز قطر للمال."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "إصدار\nعلى جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القرار. ويُعمل به من تاريخ أول يناير لسنة 2010، ويُنشر في الجريدة الرسمية.\nالقسم الأول: التطبيق والبدء والتفسير"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "اللغة\nوفقاً للمادة 9 من قانون مركز قطر للمال، تكتب هذه اللوائح باللغة الانجليزية ويعتبر نصها هو النص الأصلي الرسمي. وأي ترجمة للغة أخرى لا تكون معتمدة، وفي حالة وجود أي اختلاف بين النص الانجليزي لهذه اللوائح وأي صيغة أخرى يطبق النص الإنجليزي."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "التفسير\nالكلمات والتعابير المعرفة المستخدمة في هذه اللوائح وأحكام التفسير المطبقة عليها مبينة في القسم 25.\nالقسم الثاني: النظام العام للضريبة والإقامة وفرض الضريبة"
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "بيان سياسة فرض الضريبة\nتفرض الضريبة على كيانات مركز قطر للمال على أرباحها المحققة من مصدر محلي، وفقط على فئة واحدة من الأرباح الخاضعة للضريبة."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "ميدان تطبيق اللوائح\nتنص هذه اللوائح على فرض الضريبة وإدارتها وتحصيلها وفقاً للمادة 17 من قانون مركز قطر للمال فيما يتعلق بكيانات مركز قطر للمال."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "الإقامة وعدم الإقامة\nمع مراعاة أحكام اتفاقيات تجنب الازدواج الضريبي، يعتبر كيان في مركز قطر للمال مقيمًا في دولة قطر لأغراض هذه اللوائح إذا:\nأ- أنشأ في قطر وفقاً للوائح الشركات لعام 2005، أو لوائح الشراكات ذات المسؤولية المحدودة لعام 2005 أو لوائح شركات الأشخاص لعام 2007، أو\nب- كان مركز إدارته الفعلية في قطر."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "فرض الضريبة\n1- مع مراعاة أحكام هذه اللوائح، تفرض ضريبة الشركات على كل فترة محاسبية بالسعر القياسي على كل كيانات مركز قطر للمال على كامل الأرباح الخاضعة للضريبة المحققة من مصدر محلي.\n2- السعر القياسي لضريبة الشركات هو 10%."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "المصدر المحلي\n1- تكون الأرباح الخاضعة للضريبة من مصدر محلي إذا أنشأت أو تحققت في قطر.\n2- دون نقض عمومية المادة 10 (1)، تعتبر الأرباح الخاضعة للضريبة من مصدر محلي شاملة لما يلي:\nأ- دخل الفوائد الجانبية\nب- الأرباح الناجمة عن دخل الفوائد المستلمة أو المتحققة لمؤسسة مالية، بالرغم من أحكام المادة 13 طالما:\n1- تعزى الأرباح إلى الشروع في منح القرض الكامن في قطر من قبل أو بالنيابة عن المؤسسة المالية، و\n2- تتحمل المؤسسة المالية في قطر مخاطر التخلف عن سداد أي من الفائدة أو أصل القرض أو كليهما، بشرط أن يتم اعتبار 50% من الأرباح المعنية على أنها أرباح خاضعة للضريبة من مصدر محلي إذا لم يتوفر أحد الشرطين (1) أو (2) وليس كليهما.\n3- تستثنى الأرباح الخاضعة للضريبة من مصدر محلي أية أرباح تستمد من:\nأ- الممتلكات غير المنقولة الموجودة خارج قطر.\nب- الأصول الثابتة غير الملموسة بما في ذلك الملكية الفكرية، وبراءات الاختراع أو العلامات التجارية أو الأصول المشابهة غير المسجلة في قطر، و\nج- منشاءات دائمة للكيان في مركز قطر للمال خارج قطر، و\nد- بالرغم من أحكام المادة 10 (2)(أ)، استلام دخل الفوائد الجانبية حيث لا يكون المقترض مقيمًا في قطر (ولا يتم القيام بعملية الإقراض بشكل رئيسي من قبل أو عبر منشأة دائمة للمقترض في قطر) أو حيث يكون المقترض مقيمًا في قطر، ويتم القيام بعملية الاقتراض بشكل رئيسي من قبل أو عبر منشأة دائمة للمقترض خارج قطر."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "الأرباح الخاضعة للضريبة والأرباح المعدلة\n1- الأرباح الخاضعة للضريبة لكيان بمركز قطر للمال عن فترة محاسبية ما هي أرباح الكيان المعدلة، بعد استقطاع أية خسائر ضريبية وتخفيضات المجموعة المستحقة بموجب أحكام القسم 5 من هذه اللوائح.\n2- الأرباح المعدلة لكيان بمركز قطر للمال عن فترة محاسبية ما هي الأرباح المحاسبية كما تم تعريفها بالمادة 15 لهذا الكيان من نشاطه المرخص له وعلى النحو الذي عدلته أحكام هذه اللوائح، باستثناء القسم 5."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "عملة حساب الضريبة\n1- تحسب الأرباح المعدلة لكيان في مركز قطر للمال بالعملة المعتمدة لإعداد حساباته.\n2- إذا كانت عملة حسابات كيان في مركز قطر للمال ليست الريال القطري، فإن الأرباح المعدلة تحول إلى الريال القطري بسعر الصرف الختامي المطبق في اليوم الأخير من الفترة المحاسبية التي تحققت فيها الأرباح المعدلة، وذلك مع مراعاة المادة 12 /3.\n3- يجوز لأغراض تحويل الأرباح المعدلة إلى الريال القطري لكيان في مركز قطر للمال اختيار متوسط سعر الصرف المطبق على الفترة المحاسبية التي نشأت فيها الأرباح المعدلة التي تم تحويلها.\n4- يتم الاختيار بموجب المادة 12 (3) خطيًا لدى إدارة الضريبة في غضون 6 أشهر من انتهاء الفترة المحاسبية التي سينطبق فيها لأول مرة، وبمجرد القيام به سينطبق على جميع الفترات المحاسبية اللاحقة.\n5- تطبق هذه المادة على كيفية احتساب الخسائر بنفس الطريقة التي تطبق بها على كيفية احتساب الأرباح المعدلة."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "غير المقيمين\n1- تكون الأرباح المعدلة لكيان في مركز قطر للمال غير مقيم في قطر مقدار الأرباح المعدلة المنسوبة إلى منشأة دائمة في قطر تابعة للكيان مركز قطر للمال.\n2- إن الأرباح المعدلة المنسوبة إلى منشأة دائمة بموجب المادة 13 (1) هي نفسها الأرباح المعدلة التي كانت ستحققها لو كانت كيانًا مستقلاً ومتميزًا، يمارس نفس الأنشطة أو أنشطة مماثلة في ظل نفس الظروف أو ظروف مشابهة، ويتصرف بشكل مستقل تماماً مع المؤسسة التي هو منشأة دائمة لها.\n3- عند تنسيب الأرباح المعدلة إلى منشأة دائمة بموجب المادة 13 (2)، تعتبر المنشأة الدائمة أن لها نفس التصنيف الائتماني للمؤسسة التي هي منشأة دائمة لها.\n4- عند تنسيب الأرباح المعدلة إلى منشأة دائمة بموجب المادة 13 (2) ينسب إلى المنشأة الدائمة تلك الأموال الذاتية والقروض التي تبدو للإدارة عادلة ومعقولة.\nالقسم الثالث: الأرباح المحاسبية والفترات المحاسبية"
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Article (14)",
      "content": "بيان سياسة الأرباح المحاسبية والفترات المحاسبية\nيتوقع من كيانات مركز قطر للمال أن تعد حساباتها وفق المعايير الدولية لإعداد التقارير المالية (IFRS) أو المبادئ المحاسبية المقبولة عموماً (GAAP) الأخرى. ويتناول هذا القسم أيضاً تغيير أساس المحاسبة ويحدد الفترات المحاسبية."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Article (15)",
      "content": "الأرباح المحاسبية\n1- الربح المحاسبي لكيان بمركز قطر للمال هو الربح لهذا الكيان، بما في ذلك أية أرباح رأسمالية قبل دفع الضرائب وأرباح الأسهم، كما يبينه حساب الأرباح والخسائر أو بيان الدخل لهذا الكيان، على أساس الحسابات التي أعدت وفقاً للمبادئ المحاسبية المقبولة عموماً (GAAP)، وقوانين مركز قطر للمال.\n2- مع مراعاة المادة 15(3)، تعني لأغراض هذه المادة حسابات تم إعدادها وفقاً للمبادئ المحاسبية المقبولة عموماً:\nأ- حسابات أعدت وفقاً للمعايير الدولية لإعداد التقارير المالية (IFRS)، والمبادئ المحاسبية المقبولة عموماً (GAAP) في المملكة المتحدة أو المبادئ المحاسبية المقبولة عموماً (GAAP) في الولايات المتحدة.\nب- حسابات أعدت وفقاً للمعايير الصادرة عن منظمة المحاسبة ومراجعة الحسابات للمؤسسات المالية الإسلامية (AAOIFI).\n3- يمكن لكيان بمركز قطر للمال أن يتقدم بطلب إلى إدارة الضريبة لاستخدام أساس محاسبي يختلف عن تلك المذكورة في المادة 15(2)، لأغراض ضريبة الشركات.\n4- يجب أن يكون الطلب المقدم بموجب المادة 15(3):\nأ- خطياً.\nب- مقدماً إلى إدارة الضريبة قبل بدء الفترة المحاسبية التي يتعلق بها.\nج- محدداً للأسباب التي من أجلها يرغب الكيان بمركز قطر للمال في استخدام مبادئ محاسبية مختلفة.\nد- مبيناً لتفاصيل الأساس المحاسبي الذي يرغب الكيان بمركز قطر للمال في اعتماده.\n5- تقوم إدارة الضريبة في غضون 60 يوماً من تلقي طلب وفق المادة 15(3) بإخطار الكيان بمركز قطر للمال بقرارها خطياً، ويكون هذا القرار نهائياً.\n6- إذا فشلت إدارة الضريبة في إصدار إخطار وفق المادة 15(5) في غضون 60 يوماً من استلام الطلب بموجب المادة 15(3)، عندئذ تحصل النتائج التي كانت ستقع لو أن إدارة الضريبة أصدرت خلال 60 يوماً من تاريخ تلقي الطلب إخطاراً بقبول الطلب وفق المادة 15(5).\n7- من أجل التوصل إلى الربح المحاسبي عن أي فترة محاسبية، وحيثما كان تقسيم الربح المحاسبي على فترات محاسبية محددة ضرورياً عن أي فترة تم إعداد حسابات كيان في مركز قطر للمال عنها، فإنه من المشروع القيام بذلك التقسيم بما يتناسب مع عدد الأيام في كل فترة."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Article (16)",
      "content": "تغييرات في الأسس المحاسبية\n1- تنطبق هذه المادة عندما يحدث في فترة التغيير، تغيير في الأسس المحاسبية بحيث:\nأ- يتم تغيير الأساس المحاسبي المعتمد من قبل كيان في مركز قطر للمال وفقاً للمادة 15 .\nب- ونتج عن هذا التغيير، وفقاً للمبادئ المحاسبية المقبولة عموماً (GAAP) تسوية قبل نهاية الفترة للاحتياطيات الختامية.\n2- لأغراض هذه المادة تعني «فترة التغيير» الفترة المحاسبية التي اعتمد فيها التغيير في الأسس المحاسبية لأول مرة.\n3- عندما تطبق المادة 16(1) فإن تسوية قبل نهاية الفترة تعامل كما لو أنها وقعت في اليوم الأول من فترة التغيير وتدرج ضمن الربح المحاسبي لتلك الفترة.\n4- في هذه المادة تعني «الاحتياطيات الختامية» الاحتياطيات في نهاية الفترة المحاسبية مباشرة قبل فترة التغيير."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Article (17)",
      "content": "الفترة المحاسبية\n1- تبدأ الفترة المحاسبية لكيان بمركز قطر للمال لأغراض ضريبة الشركات حيثما:\nأ- يصبح كيان بمركز قطر للمال لا يشمله ميدان تطبيق الضريبة ضمن ذلك الميدان من خلال بدء أنشطته ضمن شروط ترخيصه من قبل مركز قطر للمال.\nب- انتهت فترة محاسبية لكيان في مركز قطر للمال دون أن يتوقف عن كونه ضمن ميدان تطبيق الضريبة.\n2- تنتهي الفترة المحاسبية لكيان في مركز قطر للمال لأغراض ضريبة الشركات عند الحدث الأول لأي من الأمور التالية:\nأ- انتهاء 12 شهراً من بداية الفترة المحاسبية.\nب- التاريخ الذي يعد فيه الكيان بمركز قطر للمال حساباته.\nج- إذا لم يعد للكيان في مركز قطر للمال أي مصدر للدخل ضمن شروط ترخيصه من قبل مركز قطر للمال.\nد- عندما يصبح الكيان في مركز قطر للمال مقيماً في قطر.\nهـ- عندما يقع واحد أو أكثر من الأحداث المذكورة في المادة 18 (1)."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Article (18)",
      "content": "ما يعتبر تصرفاً\n1- تطبق هذه المادة حيثما قام كيان في مركز قطر للمال بالآتي:\nأ- يتخلي عن ترخيصه من قبل مركز قطر للمال، أو يلغيه.\nب- ينهي إقامته في قطر.\nج- يعين مصفي عند بدء التصفية بموجب لوائح الإعسار لعام 2005.\n2- مع مراعاة المادتين 18(3) و(4)، عند وقوع أي من الأحداث المذكورة في المادة 18(1) فإن الكيان في مركز قطر للمال سيعامل كما لو أنه، مباشرة قبل وقوع أول حدث، قام بالتصرف في كل أصوله وخصومه ثم أعاد اقتناءها من جديد بسعر السوق.\n3- عندما يتوقف كيان في مركز قطر للمال عن أن يكون مقيماً في قطر من دون وقوع حدث مدرج ضمن المادة 18(1)(أ) أو (ج)، فإن المادة 18(2) لا تنطبق على أي من الأصول والخصوم التي احتفظت بها منشأة دائمة موجودة في قطر وتابعة لذلك الكيان بمركز قطر للمال.\n4- المادة 18(2) سوف تطبق لمرة واحدة فقط على نفس الكيان في مركز قطر للمال، ولكن عند تطبيق المادة 18(3) فإن المادة 18(2) لن تعتبر أنها طبقت فيما يتعلق بالأصول والخصوم التي احتفظت بها المنشأة الدائمة الموجودة في قطر.\nالقسم الرابع: الأحكام الحسابية"
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Article (19)",
      "content": "بيان سياسة الأحكام الحسابية\nمع مراعاة أية أحكام أخرى من هذه اللوائح، عند احتساب الأرباح المعدلة لكيان في مركز قطر للمال خلال فترة محاسبية، تخصم النفقات والتكاليف وغيرها من المدفوعات في حدود ما تم أخذه بعين الاعتبار للوصول إلى الأرباح المحاسبية للكيان في مركز قطر للمال عن تلك الفترة المحاسبية وتكبده منها لتحقيق أرباح من مصدر محلي أو ما تم تكبده لإنجاز أعمال تتم ممارستها لغرض تحقيق هذه الأرباح."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Article (20)",
      "content": "نطاق التكليف\nتشمل الأرباح المعدلة لكيان في مركز قطر للمال كامل الدخل من مصدر محلي يخصم منه النفقات التي تم تكبدها لتحقيق هذا الدخل، ويستبعد كامل الدخل من مصدر غير محلي بعد خصم النفقات التي تم تكبدها لتحقيق الدخل غير المحلي."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Article (21)",
      "content": "الخصومات غير المسموح بها\n1- مع مراعاة أية أحكام أخرى في هذه اللوائح، عند احتساب الأرباح المعدلة لكيان في مركز قطر للمال عن فترة محاسبية ما، لا يسمح بأي خصم فيما يتعلق بالآتي:\nأ- استهلاك الأصول الثابتة الملموسة، باستثناء ما هو منصوص عليه في المادة 22 .\nب- العقوبات المالية التي تفرضها إدارة الضريبة والغرامات أو المخالفات التي تفرضها أية جهة حكومية في قطر أو في الخارج.\nج- أية تكاليف مرتبطة بأعمال غير مشروعة.\nد- إطفاء الأصول الثابتة غير الملموسة، باستثناء ما هو منصوص عليه في المادة 24 .\nهـ- التخلي عن الديون بين الأشخاص المرتبطين.\nو- مخصص الديون المشكوك في تحصيلها وأي مخصص آخر ذي طابع عام، وأية ديون مشكوك في تحصيلها تتكبدها بالارتباط مع القرض حيث لم يكن دخل الفوائد ذات الصلة خاضعاً للضريبة بموجب هذه اللوائح.\nز- المكافآت المعتمدة على الأسهم، باستثناء ما هو منصوص عليه في المادة 25 .\nح- أي توزيع للأرباح.\nط- ضريبة الشركات في الخارج، باستثناء ما هو منصوص عليه في المادة 40 .\nي- أي نفقات تم تكبدها لتحقيق دخل معفى من الضريبة بموجب هذه اللوائح.\n2- عند تكبد نفقات من أجل تحقيق دخل من مصدر محلي ودخل من مصدر غير محلي، يقسم مبلغ النفقات الذي يخصص لكل مصدر على أساس عادل ومعقول."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Article (22)",
      "content": "الاستهلاك\n1- ومع مراعاة المادتين 22(2) و 24 ، يحق لكيان في مركز قطر للمال إجراء خصم مقابل إستهلاك أو أي نقص آخر في قيمة الأصول الثابتة الملموسة التي تم اقتناؤها لأغراض نشاطه المرخص بمبلغ مساو لقيمة الاستهلاك المقيد في حساباته.\n2- عندما يكون الاستهلاك غير محسوب وفقاً للمبادئ المحاسبية المقبولة عموماً (GAAP)، يحدد الخصم بالمبلغ الذي كان سيتم تحمله وفقاَ للمبادئ المحاسبية المقبولة عموماً (GAAP).\n3- لا يجوز أن يتعدى مجموع الخصم الضريبي مقابل استهلاك أصل التكلفة الأصلية للأصل.\n4- يخضع استرداد الاستهلاك أصل ما للضريبة في حدود القيمة الأصلية للأصل.\n5- التكلفة الأصلية لأصل تابع لكيان في مركز قطر للمال هي التكلفة التي تكبدها الكيان بمركز قطر للمال للحصول على الأصل أو القيمة السوقية للأصل في الوقت الذي تم اقتناؤه فيه، أيهما أقل."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "Article (23)",
      "content": "حدود الإستهلاك\n1- الخصومات بموجب المادة 22 (1) تحدد بـ 5% سنوياً من التكلفة الأصلية على النحو المبين في المادة 22 (5) بالنسبة إلى فئات الأصول التالية:\nأ- الطائرات.\nب- السفن.\nج- المباني الصناعية والمكاتب.\nد- أصول البنية التحتية بما في ذلك على سبيل الذكر لا الحصر، الطرق والجسور ومرافق الموانئ.\n2- إذا تم تحديد الإستهلاك وفقاً للمادة 23(1)، وفي فترة محاسبية لاحقة، كان الاستهلاك المقيد في الحسابات فيما يتعلق بهذا الأصل أقل من 5% من التكلفة الأصلية، يسمح بخصم الاستهلاك لأغراض الضريبة، بمعدل سنوي قدره 5% بشرط:\nأ- أن يكون الأصل ما زال على ملك الكيان بمركز قطر للمال ويستعمل لأغراض مزاولة نشاطه المرخص.\nب- وأن لا يتجاوز مجموع الخصومات الضريبية المتراكمة التكلفة الأصلية.\nج- وأن لا يتجاوز مجموع الخصومات الضريبية المتراكمة مجموع الاستهلاك المتراكم للأصل."
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "Article (24)",
      "content": "استهلاك الأصول الثابتة غير الملموسة\n1- يحق لكيان مركز قطر للمال إجراء خصم مقابل استهلاك الأصول الثابتة غير الملموسة التي تم اقتناؤها لأغراض نشاطه المرخص بمبلغ مساو لقيمة الاستهلاك المقيد في حساباته.\n2- في حالة الأصول الثابتة غير الملموسة الداخلية لا يجوز أن يتعدى الاستهلاك وفقاً للمادة 24(1) مبلغ الدخل الخاضع للضريبة المكتسب من رسوم استخدام أو ترخيص أو استغلال الأصل.\n3- أن الأصل الثابت غير الملموس الداخلي هو أي أصل ثابت مكتسب من شخص مرتبط."
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "Article (25)",
      "content": "مكافآت معتمدة على الأسهم\n1- مكافآت الموظفين في كيانات مركز قطر للمال المرتبطة بأداء سعر السهم بالنسبة إلى الأسهم المدرجة في سوق أوراق مالية معترف بها، يسمح بها كخصم عن فترة محاسبية ما فقط إذا كانت مستوفية للشروط التالية:\nأ- كانت مقيدة في حساب الأرباح والخسائر لكيان مركز قطر للمال.\nب- وكانت مقيدة في حساب الأرباح والخسائر للحسابات المجمعة للشركة الأم المدرجة في السوق المالية.\nالقسم الخامس: تخفيض الخسارة"
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "Article (26)",
      "content": "بيان سياسة تخفيض الخسارة\nتحسب الخسائر الضريبية على نفس الأسس التي تحسب عليها الأرباح المعدلة. ويمكن ترحيل الخسائر إلى المستقبل ولكن ليس إلى الوراء، ويمكن أن تخفض مقابل أرباح الشركات في نفس المجموعة، ويمكن تقييد ترحيل الخسائر للمستقبل في حال حدوث تغيير في الملكية."
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "Article (27)",
      "content": "احتساب الخسائر الضريبية\nتحتسب الخسائر الضريبية على نحو مماثل وفيما يتعلق بنفس الفترة التي تحتسب بها الأرباح المعدلة، ولا يجوز منح التخفيض أكثر من مرة بشأن نفس الخسارة."
    },
    {
      "provision_ref": "art28",
      "section": "28",
      "title": "Article (28)",
      "content": "ترحيل الخسائر الضريبية للمستقبل\n1- حيثما يحقق كيان في مركز قطر للمال خلال أي فترة محاسبية خسارة ضريبية على نشاطه المرخص، فإن الخسارة تخصم مقابل أية أرباح معدلة يحققها كيان مركز قطر للمال خلال الفترات المحاسبية اللاحقة طالما يزال له مصدر دخل ضمن شروط ترخيصه في مركز قطر للمال.\n2- أية خسائر ضريبية رحلت للمستقبل إلى فترة محاسبية لاحقة سوف تخصم بالكامل مقابل الأرباح المعدلة لتلك الفترة المحاسبية اللاحقة قبل ترحيل أي من تلك الخسائر لفترة لاحقة ثانية.\n3- الخسائر التي تحققت قبل دخول هذه اللوائح حيز النفاذ ليست قابلة للترحيل."
    },
    {
      "provision_ref": "art29",
      "section": "29",
      "title": "Article (29)",
      "content": "نقل النشاط المرخص به دون تغيير في الملكية\n1- تطبق هذه المادة في حالة توقف كيان تابع لمركز قطر للمال (السلف) عن مزاولة نشاط مرخص به، وقيام كيان آخر تابع لمركز قطر للمال (الخلف) بالبدء بمزاولة ذلك النشاط، وفي ذلك الوقت قام شخص يملك نسبة 51% من الكيان السلف بامتلاك نسبة 51% في الكيان الخلف واستمر في امتلاكها لمدة لا تقل عن 6 أشهر من تاريخ بدء الكيان الخلف بممارسة نشاطه المرخص به.\n2- مع مراعاة المادة 29(3) تكون الخسائر الضريبية المتاحة للكيان السلف، ولم يتم استخدامها في تاريخ نقل النشاط المرخص به، متاحة للكيان الخلف كما لو أنها كانت خسائر مرحلة للمستقبل وفقاً للمادة 28 في تاريخ النقل.\n3- تكون الخسائر الضريبية المحولة إلى الكيان الخلف متاحة فقط مقابل الأرباح المعدلة الناتجة عن النشاط المرخص به المشار إليه في المادة 29(1)."
    },
    {
      "provision_ref": "art30",
      "section": "30",
      "title": "Article (30)",
      "content": "عدم السماح بخصم الخسائر الضريبية عند التغيير في الملكية\n1- حيثما:\nأ- يحدث خلال فترة تغيير الملكية تغيير كبير في طبيعة أو مزاولة الأنشطة المرخص بها التي يمارسها كيان في مركز قطر للمال.\nب- أو في أي وقت بعد أن تصبح الأنشطة التي يقوم بها كيان في مركز قطر للمال وفقاً لترخيصه من قبل مركز قطر للمال ضئيلة، وقبل أي إحياء هام لهذه الأنشطة يحدث تغيير في ملكية الكيان التابع لمركز قطر للمال، لن يسمح بأي تخفيض عن الخسائر الضريبية والمرحلة للمستقبل من فترة محاسبية منتهية قبل التغيير في الملكية إلى فترة محاسبية منتهية بعد إتمام التغيير في الملكية.\n2- فترة تغيير الملكية هي الفترة التي تبدأ قبل سنة واحدة من تاريخ حدوث التغيير في الملكية وتنتهي بعده بسنتين.\n3- لأغراض هذه المادة تعتبر فترة محاسبية أنها منتهية في تاريخ التغيير في الملكية.\n4- يكون تقسيم الأرباح المعدلة أو الخسائر الضريبية بين الفترة التي تسبق حدوث التغيير في الملكية والفترة التي تليه على أساس زمني ما لم يثبت على نحو يرضي إدارة الضريبة أن هذه الطريقة يترتب عليها نتيجة غير عادلة أو غير معقولة للكيان بمركز قطر للمال، عندها يمكن استخدام طريقة أخرى تراها إدارة الضريبة أنها تؤدي إلى نتيجة عادلة ومعقولة.\n5- إن التغيير الأساسي في طبيعة الأنشطة المرخصة يجب أن يشمل تغييراً أساسياً في مضمون رخصة مركز قطر للمال.\n6- يحدد التغيير في ملكية كيان في مركز قطر للمال وفقاً للمادة 31 ."
    },
    {
      "provision_ref": "art31",
      "section": "31",
      "title": "Article (31)",
      "content": "تحديد التغيير في الملكية\n1- لأغراض المادة 30 يكون هناك تغيير في ملكية شركة إذا:\nأ- استملك شخص واحد أكثر من نصف الأسهم العادية لرأس مال الشركة.\nب- أو استملك شخصان أو أكثر 10% أو أكثر لكل واحد منهم من الأسهم العادية لرأس مال الشركة، وكان مجموع حصصهم يزيد على نصف الأسهم العادية لرأس مال الشركة.\n2- تشمل ملكية شركة الملكية المباشرة وغير المباشرة لأسهم رأس المال العادية.\n3- لأغراض المادة 30 يكون هناك تغيير في ملكية شركة أشخاص إذا كان هناك تغيير في الملكية المستفيدة للآتي:\nأ- على الأقل نصف أصول شركة الأشخاص.\nب- أو على الأقل نصف الحقوق في الدخل المكتسب في شركة الأشخاص.\n4- يقتصر تحديد ما إذا كان قد حدث تغيير في الملكية بموجب هذه المادة على مراجعة ملاك أسهم الشركة أو المالكين المستفيدين لشركة الأشخاص، حسب الحالة، في خلال أي فترة 12 شهراً."
    },
    {
      "provision_ref": "art32",
      "section": "32",
      "title": "Article (32)",
      "content": "تخفيض المجموعة\n1- حيثما تكبدت خلال فترة محاسبية شركة (الشركة المسلمة) خسارة ضريبية، فإن مقدار الخسارة يخصم لأغراض ضريبة الشركات مقابل الأرباح المعدلة لشركة ثانية (الشركة الطالبة) عن فترتها المحاسبية المقابلة عن طريق تخفيض لضريبة الشركات يسمى «تخفيض المجموعة».\n2- يتاح تخفيض المجموعة عندما تكون الشركة المسلمة والشركة الطالبة كلاهما عضواً في المجموعة ذاتها وكلاهما كيانين تابعين لمركز قطر للمال.\n3- يسمح بتخفيض المجموعة عن فترة محاسبية ما كخصم مقابل الأرباح المعدلة للشركة الطالبة للفترة بعد خصم الخسائر الضريبية والمرحلة للمستقبل من فترات محاسبية سابقة بموجب المادة 28 .\n4- يمكن بناء على إختيار، السماح بتخفيض المجموعة مقابل الأرباح المعدلة للشركة الطالبة قبل خصم الخسائر الضريبية المرحلة للمستقبل وفقاً للمادة 28 .\nويتم الاختيار وفقاً لهذه الفقرة خطياً لدى إدارة الضريبة خلال 18 شهراً من نهاية الفترة المحاسبية التي يتعلق بها بهذا الاختيار.\n5- تتم المطالبة بتخفيض المجموعة وفقاً لأحكام القواعد الضريبية (الضرائب- 9).\n6- إن أي دفع مقابل تخفيض المجموعة، وفي حدود ذلك التخفيض لا يؤخذ بالاعتبار في حساب الأرباح المعدلة أو الخسائر الضريبية لأي من الشركتين.\n7- إذا وجدت إدارة الضرائب أن أي تخفيض للمجموعة تم منحه، كان أو أصبح زائداً عن حده، فيجوز لها إجراء تقييم للضريبة في المبلغ الذي يجب تقاضيه في رأيها. إذا تم إجراء تقييم بموجب هذه المادة نتيجة لعجز الشركة المطالبة، أو لم تتمكن من تصحيح إقراراتها بموجب قانون الضريبة 9.5.5، فإن التقييم لا يتجاوز المدة بموجب المادة 117 (تقييم الحدود الزمنية) إذا تم إجراءه خلال عام واحد من:\nأ- التاريخ الذي تبلغ فيه الشركة المسلمة عن سحب الموافقة، أو تقوم فيما بعد بإرسال نسخة عن إشعار موافقة جديد، إلى الشركة المطالبة بموجب قانون الضريبة 9.5.3، أو\nب- التاريخ الذي ترسل فيه إدارة الضرائب للشركة المطالبة نسخة عن الإخطار تتضمن توجيهاتها بموجب قانون الضريبة .9.5.4\n8- يجوز الاستئناف بالتقييم الذي يتم إجراؤه بموجب هذه المادة وفقاً للمادة 121 ."
    },
    {
      "provision_ref": "art33",
      "section": "33",
      "title": "Article (33)",
      "content": "الفترات المحاسبية المقابلة\n1- لأغراض تخفيض المجموعة، إن أي فترة محاسبية للشركة الطالبة تقع كلياً أو جزئياً ضمن الفترة المحاسبية للشركة المسلمة تكون مقابلة لتلك الفترة المحاسبية.\n2- إذا لم تتطابق فترة محاسبية للشركة المسلمة وفترة محاسبية مقابلة للشركة الطالبة:\nأ- فإن الخسائر الضريبية للشركة المسلمة المتاحة للتسليم للشركة الطالبة تخفض بتطبيق الكسر:\nأ\nــــ\nب\nب- إن الأرباح المعدلة للشركة الطالبة التي ستخصم منها الخسائر الضريبية للشركة المسلمة تخفض بتطبيق الكسر:\nأ\nــــ\nج\nحيث:\nأ: يعني طول الفترة المشتركة بين الفترتين المحاسبيتين.\nب- يعني طول الفترة المحاسبية للشركة المسلمة.\nج- يعني طول الفترة المحاسبية المقابلة للشركة المطالبة."
    },
    {
      "provision_ref": "art34",
      "section": "34",
      "title": "Article (34)",
      "content": "تعريف المجموعة\n1- لأغراض هذه اللوائح، تعتبر الشركات عضوة في مجموعة شركات إذا كانت شركة تابعة بنسبة 75% للشركة الأخرى أو كانت الشركتين تابعتين بنسبة 75% لشركة ثالثة.\n2- مع مراعاة المادة 34(3)، تكون شركة تابعة بنسبة 75% لشركة أخرى ما دامت ملكية ما لا يقل عن 75% من أسهم رأس المال العادية تعود بطريقة مباشرة أو غير مباشرة إلى تلك الشركة الأخرى.\n3- لا تعامل الشركة على أنها تابعة بنسبة 75% إلا إذا كانت الشركة الأم:\nأ- يحق لها الانتفاع بما لا يقل عن 75% من أي أرباح متاحة للتوزيع على أصحاب الأسهم في الشركة التابعة، و\nب- ويحق لها الانتفاع بما لا يقل عن نسبة 75% من الأصول التابعة للشركة والمتاحة لأصحاب الأسهم عند حل الشركة.\n4- عند تحديد ما إذا كانت شركة تابعة بنسبة 75% لشركة أخرى، تعامل الشركة الأخرى على أنها ليست المالكة لأي أسهم عادية لرأس المال والتي تملكها بطريقة مباشرة في الشركة المذكورة أولا إذا كانت الأسهم محتفظ بها لهدف وحيد أو أساسي وهو تحقيق ربح من إعادة بيعها."
    },
    {
      "provision_ref": "art35",
      "section": "35",
      "title": "Article (35)",
      "content": "الشركات المنضمة إلى المجموعة والمنسحبة منها\n1- مع مراعاة المادة 35(2)، يتاح تخفيض المجموعة فقط إذا كانت كل من الشركة المسلمة والشركة الطالبة عضوة في نفس المجموعة خلال كامل الفترة المحاسبية للشركة المسلمة التي تتعلق بها المطالبة وخلال كامل طول الفترة المحاسبية للشركة الطالبة.\n2- في حال أصبحت شركتين في أي مناسبة عضوتين في نفس المجموعة أو توقفتا عن كونهما عضوتين في نفس المجموعة، عندئذ ولأغراض تحديد مدى توفر تخفيض المجموعة ومبلغه، يفترض في تلك المناسبة بالنسبة إلى كل شركة أن فترة محاسبية للشركة انتهت وأخرى جديدة قد بدأت (ما لم تبدأ أو تنتهي فترة محاسبية حقيقية للشركة).\n3- تقسم الأرباح المعدلة والخسائر الضريبية للفترة المحاسبية الفعلية بين الفترات المحاسبية المفترضة على أساس زمني وفقاً لمدتها.\nالقسم السادس: تخفيض الازدواج الضريبي"
    },
    {
      "provision_ref": "art36",
      "section": "36",
      "title": "Article (36)",
      "content": "بيان سياسة تخفيض الازدواج الضريبي\nإن تخفيض الازدواج الضريبي متاح بموجب اتفاقيات تجنب الازدواج الضريبي التي أبرمتها قطر في البلدان الأخرى. وتوجد أيضاً أحكام لتخفيض الازدواج الضريبي من جانب واحد."
    },
    {
      "provision_ref": "art37",
      "section": "37",
      "title": "Article (37)",
      "content": "التخفيض في إطار الاتفاقيات مع البلدان الأخرى\nحيثما دخلت قطر في اتفاقيات مع دول أخرى لتجنب الازدواج الضريبي بالنسبة لضريبة الدخل أو ضريبة الشركات أو أي ضريبة أخرى ذات طبيعة مماثلة، فإن أحكام تلك الاتفاقيات سوف تقدم على الأحكام المماثلة في هذه اللوائح والقواعد الضريبية."
    },
    {
      "provision_ref": "art38",
      "section": "38",
      "title": "Article (38)",
      "content": "التخفيض من جانب واحد\n1- يمنح تخفيض الازدواج الضريبي بشأن الضرائب المدفوعة وفقاً لقانون أي دولة أخرى غير قطر على الدخل الخاضع للضريبة بموجب هذه اللوائح، من خلال السماح بتلك الضريبة كخصم مقابل ضريبة الشركات، على الرغم من عدم وجود اتفاقيات سارية المفعول من النوع المشار إليه في المادة 37 ، ويشار إلى هذا التخفيض «بالتخفيض من جانب واحد».\n2- \"الضريبة المدفوعة\" في المادة 38(1) تشمل فقط:\nأ- ضرائب الدخل والشركات المدفوعة على الدخل في الدولة الأخرى، المحتسبة بالاعتماد على ذلك الدخل.\nب- والضرائب المستقطعة من المنبع والمدفوعة بشأن الدخل في الدولة الأخرى.\n3- تطبق المواد من 38 إلى 40 فقط على كيانات مركز قطر للمال التي تعتبر مقيمة في قطر بموجب المادة 8 من هذه اللوائح."
    },
    {
      "provision_ref": "art39",
      "section": "39",
      "title": "Article (39)",
      "content": "احتساب الدخل الخاضع للضريبة في الخارج\n1- إذا كان خصم مقابل أية ضريبة مدفوعة في الخارج سيمنح بموجب هذه اللوائح، عندئذ يجب أن يشمل الدخل الذي سيمنح عنه الخصم المبلغ الكامل لضريبة الدخل المدفوعة في الخارج على هذا الدخل.\n2- إن التخفيض مقابل الضريبة المدفوعة في الخارج يجب أن لا يتجاوز الضريبة التي يجب أن تدفع لهيئة مركز قطر للمال وفقاً لهذه اللوائح على الدخل الذي دفعت عنه الضريبة في الخارج."
    },
    {
      "provision_ref": "art40",
      "section": "40",
      "title": "Article (40)",
      "content": "اختيار المعاملة كمصروف\nيجوز لكيان في مركز قطر للمال القيام باختيار خطي لدى إدارة الضريبة في غضون 18 شهراً من نهاية الفترة المحاسبية لاعتبار الضريبة المسددة بالخارج عن دخل متحقق في الخارج خاضع للضريبة بموجب هذه اللوائح في تلك الفترة المحاسبية كمصروف قابل للخصم بدلا من أن تكون متاحة للتخفيض من جانب واحد بموجب المادة 38 . وعندما يتم هذا الإختيار وفقاً لهذه المادة فإن كامل الضريبة المدفوعة على أي مصدر للدخل بالخارج يجب أن تعامل كمصروف.\nالقسم السابع: إعادة التنظيم وإعادة الهيكلة"
    },
    {
      "provision_ref": "art41",
      "section": "41",
      "title": "Article (41)",
      "content": "بيان سياسة إعادة التنظيم وإعادة الهيكلة\nالنظام الضريبي لمركز قطر للمال يدعم عمليات إعادة التنظيم التي تتم بدوافع تجارية. وينص هذا القسم على تخفيض لفائدة عدد محدد من المعاملات. ويتاح التخفيض أيضاً على أساس تقديري بالنسبة إلى المعاملات الأخرى التي تنفذ كجزء من عملية إعادة تنظيم أو إعادة هيكلة تجارية تتم بحسن نية."
    },
    {
      "provision_ref": "art42",
      "section": "42",
      "title": "Article (42)",
      "content": "نقل الأصول ضمن المجموعة\n1- عندما تتصرف شركة (شركة أ) في أصل، لفائدة شركة أخرى (شركة ب)، في الوقت الذي تكون فيه الشركتين كيانين تابعين لمركز قطر للمال وعضويتين في نفس المجموعة، عندئذ تعامل الشركة «أ» والشركة «ب» لأغراض هذه اللوائح كما لو أن الأصل قد اكتسب من قبل الشركة «ب» مقابل المبلغ الذي من شأنه ضمان عدم تحقيق أي مكسب أو خسارة للشركة «أ» عن هذا التصرف.\n2- إذا توقفت خلال 12 شهراً بعد التصرف وفقاً للمادة 42(1) الشركة \"أ\" والشركة \"ب\" عن كونهما عضويتين في نفس المجموعة، فإن هذا التصرف سوف يعامل كأنه تم بالقيمة السوقية في تاريخ التصرف."
    },
    {
      "provision_ref": "art43",
      "section": "43",
      "title": "Article (43)",
      "content": "استبدال الأصول التجارية\n1- عندما يتصرف كيان في مركز قطر للمال في أصول تجارية محددة (الأصول القديمة) يستخدم مقابل هذا التصرف للحصول على أصول تجارية أخرى محددة (الأصول الجديدة)، فعندئذ، وبعد القيام بطلب:\nأ- يعامل مقابل التصرف في الأصول القديمة كما لو كان مبلغاُ لتأمين عدم تحقيق لا مكسب ولا خسارة للكيان في مركز قطر للمال، و\nب- ويخفض مقابل الحصول على الأصول الجديدة بالفرق بين المقابل الفعلي للتصرف في الأصول القديمة والمبلغ الذي يعامله الكيان على أنه استلمه بموجب المادة 43(1)(أ).\n2- في هذه المادة «الأصل التجاري المحدد» هو أصل تتوفر فيه كل الشروط التالية:\nأ- استخدم الأصل لأغراض الحصول على مصدر دخل محلي.\nب- ويندرج في إحدى فئات الأصول التالية:\n1- مبنى أو جزء من مبنى أو قطعة أرض.\n2- شهرة تجارية.\n3- براءات الاختراع وحقوق نشر أو أي شكل آخر من أشكال الملكية الفكرية.\n3- عندما لا يستخدم مقابل التصرف كاملا للحصول على أصول جديدة، فإن المقابل وفقاً المادة 43(1)(أ) سيزيد بالمبلغ الذي لم يستخدم.\n4- عندما لا تستخدم الأصول القديمة لأغراض تحقيق دخل من مصدر محلي لكامل فترة الملكية، أو لم تستخدم بشكل كامل لهذه الأغراض، فإن المقابل وفقاً للمادة 43(1)(أ) يجب أن يكون ذلك المبلغ الذي يلزم لتأمين أن الربح الذي يحققه الكيان في مركز قطر للمال يتناسب مع المدة التي لم تستخدم فيها الأصول القديمة في تحقيق دخل من مصدر محلي، أو تتناسب مع المدى الذي لم تستخدم فيه الأصول القديمة لتحقيق دخل من مصدر محلي.\n5- تطبق هذه المادة فقط عند اقتناء الأصول الجديدة خلال الفترة التي تبدأ ستة أشهر قبل التصرف في الأصول القديمة وتنتهي بعامين بعده."
    },
    {
      "provision_ref": "art44",
      "section": "44",
      "title": "Article (44)",
      "content": "خفض رأس المال\n1- تطبق هذه المادة عندما تقوم الشركة بالآتي:\nأ- إسقاط أو تقليل الإلتزام عن أي من أسهمها فيما يتعلق برأس المال غير المسدد.\nب- إلغاء أي من رأس المال المدفوع الذي فقد أو أصبح غير ممثل بأصول متاحة، أو\nج- تسديد أو شراء أي من أسهمها بأي طريقة أخرى.\n2- أي كيان تابع لمركز قطر للمال يقوم بمعاملة مذكورة بالمادة 44(1)، أو باستلام عائدات منها أو بتحقيق رصيد حساب ربح وخسارة دائن عنها يعفى من الضرائب بموجب هذه اللوائح عن هذه المعاملة."
    },
    {
      "provision_ref": "art45",
      "section": "45",
      "title": "Article (45)",
      "content": "تحويل الأموال إلى شركات\n1- تنطبق هذه المادة عندما يقوم كيان بمركز قطر للمال ليس شركة بنقل ملكية أعمال، باعتبارها مشروعاً مستمراً مع جميع أصول الأعمال أو جميعها تقريباً دون اعتبار النقد إلى كيان في مركز قطر للمال هو شركة، وكانت عملية النقل قد تمت كلياً مقابل أسهم (الأسهم الجديدة) أصدرتها الشركة إلى الكيان في مركز قطر للمال الذي قام بنقل أعماله.\n2- يعامل مقابل النقل باعتباره ذلك المبلغ الذي يضمن عدم تحقيق أي مكسب أو خسارة تعود للكيان في مركز قطر للمال بشأن التصرف.\n3- في حال تغيير ملكية أكثر من 50% من الأسهم الجديدة في غضون 12 شهراً من تاريخ نقل الأعمال المذكور في المادة 45(1)، عندئذ يعامل ذلك النقل على أنه تم بالقيمة السوقية في تاريخ نقل الأعمال إلى الشركة.\n4- تكون الخسائر الضريبية التي لم تستخدم في تاريخ النقل من قبل الكيان بمركز قطر للمال الذي ليس بشركة متاحة للكيان بمركز قطر للمال الذي هو شركة، كما لو كانت هذه الخسائر مرحلة للمستقبل بموجب المادة 28 في تاريخ النقل."
    },
    {
      "provision_ref": "art46",
      "section": "46",
      "title": "Article (46)",
      "content": "عمليات إعادة التنظيم وإعادة الهيكلة التي تتم بحسن نية لأسباب تجارية\n1- إذا نفذ كيان في مركز قطر للمال عملية إعادة تنظيم أو إعادة هيكلة لا تشملها المواد من 42 إلى 45 :\nأ- وكانت بحسن نية لأسباب تجارية.\nب- إذا لم يكن الحصول على ميزة ضريبية الغرض الرئيسي، أو أحدا الأغراض الرئيسية للمعاملة أو مجموعة المعاملات، على إدارة الضريبة، وبناء على طلب من الكيان في مركز قطر للمال أن تنظر في أن تعامل المعاملة أو سلسلة المعاملات التي تشكل عملية إعادة التنظيم أو إعادة الهيكلة بطريقة محايدة ضريبياً.\n2- يمكن أن تتضمن قواعد الضرائب أحكاماً تتعلق بالشكل والأسلوب اللذين يتبعان للقيام بالطلب وفقاً للمادة 46(1) لقانون (الضرائب 14).\nالقسم الثامن: تسعير عمليات التحويل"
    },
    {
      "provision_ref": "art47",
      "section": "47",
      "title": "Article (47)",
      "content": "بيان سياسة تسعير عمليات التحويل\nينص هذا القسم على قواعد المعاملة لأغراض الضريبة للدخل المتأثر بالمعاملات بين الأشخاص الخاضعين المشتركين."
    },
    {
      "provision_ref": "art48",
      "section": "48",
      "title": "Article (48)",
      "content": "القاعدة الأساسية\n1- يطبق هذا القسم عندما:\nأ- يتم وضع أو فرض شروط «الشروط الفعلية» بين أي شخصين مشتركين في علاقاتهما التجارية أو المالية عن طريق معاملة أو مجموعة من المعاملات.\nب- وبسبب أن الشروط الفعلية قد وضعت أو فرضت بدلا عن شروط المنافسة الحرة كان هناك تخفيض، باستثناء ما هو مرتبط بهذه المادة في مبلغ الأرباح المعدلة لأحد الشخصين المشتركين (لدافع الضريبة الأول) عن فترة محاسبية ما.\n2- «شروط المنافسة الحرة» هي الشروط التي كانت ستوضع أو ستفرض لو أن الشخصين لم يكونا مشتركين مع بعضهما البعض، ويشمل هذا المصطلح الحالة التي لا توضع أو تفرض فيها شروط بين الأشخاص غير المشتركين.\n3- الأرباح المعدلة لدافع الضريبة الأول يجب أن تحسب لأغراض الضريبة وكأن شروط المنافسة الحرة قد تم وضعها أو فرضها بين دافع الضريبة الأول والشخص المشترك الآخر المشار إليه في المادة 48(1)، بدلا من الشروط الفعلية. ويشار إلى هذا الأساس في الاحتساب بالاحتساب على أساس شروط المنافسة الحرة.\n4- ولأغراض هذا القسم:\nأ- تشمل الإشارات إلى التخفيض في مبلغ الأرباح المعدلة الإشارات إلى التخفيض إلى لا شيء أو إلى تسجيل خسارة ضريبية أو الزيادة في الخسارة.\nب- تشمل الإشارات إلى الزيادة في مبلغ الأرباح المعدلة الإشارات إلى التخفيض في خسارة ضريبية سواء إلى مبلغ أقل أو إلى لا شئ.\n5- يطبق هذا القسم كلما كانت الشروط المعنية قد وضعت أو فرضت، سواء قبل دخول هذه اللوائح حيز النفاذ أو في تاريخ دخولها حيز النفاذ أو بعده."
    },
    {
      "provision_ref": "art49",
      "section": "49",
      "title": "Article (49)",
      "content": "القروض\n1- تنطبق هذه المادة عندما تشمل الشروط الفعلية المفروضة بين شخصين مشتركين إعطاء قروض، وكانت المسائل المحددة في المادة 49(2) مهمة لتحديد شروط المنافسة الحرة لأغراض المادة 48.\n2- تفسر المادة 48 (2) على أنها تتطلب أن توضع جميع العوامل في الاعتبار بما فيها:\nأ- المستوى أو الحجم المناسب للمديونية الكلية للشخص المقترض.\nب- ما إذا كان القرض سيمنح أصلا في حالة كان الأشخاص غير مشتركين.\nج- مبلغ القرض لو لم يكن الأشخاص مشتركين.\nد- معدل الفائدة والشروط الأخرى التي كان سيتفق عليها لو يكن الأشخاص مشتركين، ولكن تبقى خاضعة للأحكام التالية لهذه المادة.\n3- حيثما:\nأ- يعطي شخص قرض لشخص مشترك.\nب- ولم يكن إعطاء القروض جزء من أعمال الشخص الأول عموماً، فإنه يتم تجاهل أن أعطاء القروض ليس جزءً من أعمال الشخص الأول عموماً عند تفسير المادة 49(2).\n4- يجب أن تفسر المادة 48 (2) على أنها تتطلب أن لا يؤخذ بعين الاعتبار بشأن تحديد أي من المسائل المذكورة في المادة 49(2)، أي ضمان مقدم من شخص يكون الشخص المقترض مشتركاً معه (أو إشارة يمكن إستنتاجها منه).\n5- تتضمن أي إشارة إلى الضمان، الإشارة إلى الكفالة وغيرها من العلاقات أو الترتيبات أو التفاهمات (سواء كانت رسمية أو غير رسمية) بحيث يكون للشخص الذي يمنح القرض للشخص المقترض توقعات معقولة أنه في حالة تخلف الشخص المقترض سوف يتم تسديد الدين من قبل شخص واحد أو أكثر من خلال أصولهم.\n6- لأغراض هذه المادة يعني «الشخص المقترض» الشخص الذي حصل على القرض المشار إليه في المادة 49(1)."
    },
    {
      "provision_ref": "art50",
      "section": "50",
      "title": "Article (50)",
      "content": "الضمانات\n1- تنطبق هذه المادة عندما تشمل الشروط الفعلية التي يتم وضعها أو فرضها عن طريق سلسلة من المعاملات ما يلي:\nأ- استلام قرض من قبل الشخص هو أحد الشخصين المشتركين «الشخص المقترض».\nب- تقديم ضمان من قبل الشخص الآخر من هذين الشخصين.\n2- تفسر المادة 48 (2) على أنها تتطلب أخذ جميع العوامل بعين الاعتبار بما فيها:\nأ- إذا ما كان الضمان سيقدم أصلا لو لم يكن الأشخاص مشتركون.\nب- المبلغ الذي سيكون مضموناً لو لم يكن الأشخاص مشتركون.\nج- مقابل الضمان وغيرها من الشروط التي كان سيتم الاتفاق عليها لو لم يكن الأشخاص مشتركون، ولكن تبقى خاضعة للأحكام التالية لهذه المادة خاضعة للأحكام التالية لهذه المادة ، و\n3- حيثما:\nأ- يقدم شخص ضماناً فيما يتعلق بشخص آخر مشترك.\nب- ولم يكن تقديم الضمانات جزء من أعمال الشخص الأول عامة، فإنه يتم تجاهل أو تقديم الضمانات ليس جزء من أعمال الشخص الأول عموماً عند تفسير المادة 50(2).\n4- تفسر المادة 48 (2) على أنها تتطلب أن لا يؤخذ في الاعتبار، في تحديد أي من المسائل المذكورة في المادة 50(5)، أي ضمان يقدم من شخص يكون المقترض مشتركاً معه (أو أي إشارة يمكن استنتاجها منه).\n5- المسائل هي:\nأ- المستوى أو المدى المناسب للمديونية الإجمالية للشخص المقترض.\nب- ما إذا كان من المتوقع أن يصبح الشخص المقترض وشخص معين شريكين في صفقة تتضمن استلام قرض من قبل الشخص المقترض أو تقديم قرض، أو قرض بمبلغ معين، لذلك الشخص.\nج- ومعدل الفائدة وغيرها من الشروط المتوقع أن تنطبق في أية حالة معينة لمثل هذه المعاملة.\n6- تطبق أيضاً المادة 49 (5) لأغراض هذه المادة."
    },
    {
      "provision_ref": "art51",
      "section": "51",
      "title": "Article (51)",
      "content": "مطالبات التعديل\n1- إذا:\nأ- زاد في فترة محاسبية ما بسبب الشروط الفعلية مبلغ الأرباح المعدلة لذلك الشخص الآخر المشترك مع دافع للضريبة الأول، والمشار إليه في هذا القسم بدافع الضريبة الثاني.\nب- وكانت هذه الزيادة في الأرباح المعدلة مقابلة لانخفاض الأرباح المعدلة لدافع الضرائب الأول المشار إليه في المادة 48 (1)(ب).\nج- وتم القيام بطلب خطي بتعديل تعويضي وفقاً لهذه المادة من قبل دافع الضريبة الثاني لدى إدارة الضريبة، فإن الأرباح المعدلة لدافع الضريبة الثاني يجب أن تحتسب كما لو أن شروط المنافسة الحرة قد تم وضعها أو فرضها بدلا من الشروط الفعلية، ويجب أن تكون عملية الاحتساب متفقه مع عملية الاحتساب التي تمت على هذا الأساس في حالة دافع الضريبة الأول.\n2- لا تطبق المادة 51(1) إلا إذا كان مبلغ الأرباح المعدلة المذكورة في المادة 51(1)(أ)، سيؤخذ بالاعتبار عند احتساب مبلغ الارباح المعدلة لدافع الضريبة الثاني خلال فترة محاسبية ما.\n3- لأغراض المادة 51(2) في حالة عدم وقوع أية خسائر ضريبية أو وقوع خسائر أقل، كما هو مذكور في المادة 48 (4)(ب)، فيجب إعتبار أن ربحاً معدلا قد تحقق بدلا من ذلك.\n4- لا تتم المطالبة من قبل دافع الضرائب الثاني بموجب المادة 51(1) فيما يتعلق بفترة محاسبية ما إلا إذا:\nأ- قام دافع الضريبة بتقديم إقرار على أساس شروط المنافسة الحرة عن الفترة المحاسبية.\nب- كان إخطار مناسب موجه إلى دافع الضريبة الأول يأخذ بعين الاعتبار تحديداً، وفقاً لهذا القسم، لمبلغ أخذ بعين الاعتبار لأغراض ضريبية عن تلك الفترة المحاسبية.\nج- تم القيام بالمطالبة خلال 3 سنوات من التاريخ الذي تم فيه تقديم الإقرار أو توجيه الإخطار، أو خلال وقت أطول حسبما تسمح به ادارة الضريبة.\n5- حيثما:\nأ- تم القيام بمطالبة بموجب المادة 51(1) من قبل دافع الضرائب الثاني فيما يتعلق بإقرار تم تقديمه على أساس شروط المنافسة الحرة كما هو مذكور بالمادة 51(4)(أ)\nب- وتم لاحقاً تقديم إخطار مناسب يأخذ بالاعتبار ذلك التحديد كما هو مذكور في المادة 51(4)(ب)، إلى دافع الضريبة الأول.\nيحق لدافع الضرائب الثاني خلال الفترة المذكورة في المادة 51(4)(ج) القيام بأي تعديل على المطالبة كما يكون مناسباً نتيجة للتحديد الوارد في ذلك الإخطار."
    },
    {
      "provision_ref": "art52",
      "section": "52",
      "title": "Article (52)",
      "content": "التعديل التعويضي للضامن\n1- تطبق هذه المادة في أي من الحالات التي:\nأ- يكون على شخص «الشخص المقترض» التزامات بموجب شروط القرض الذي تسلمه.\nب- كانت هذه الالتزامات موضوع ضمان إلى أي حد مقدم من قبل شخص «الشخص الضامن».\nج- وعند احتساب الأرباح المعدلة أو الخسائر الضريبية للشخص المقترض لأغراض هذه اللوائح، تم تخفيض المبالغ التي ستخصم باعتبارها فائدة أو مبالغ آخري مستحقة الدفع بموجب شروط القرض (لـ لا شيء أولا) بموجب المادة 48 (3) ووفقاً للمادة 49 .\n2- عند تقديم المطالبة كتابة إلى إدارة الضريبة من قبل الشخص الضامن في أية حالة من هذا القبيل، يعامل الشخص الضامن، لجميع أغراض هذه اللوائح، وفي حدود ذلك التخفيض، وكأنه هو (وليس الشخص المقترض):\nأ- قد حصل على القرض.\nب- وعليه الالتزامات الواردة في شروط القرض.\nج- ودفع أية فائدة أو أي مبالغ أخرى دفعت بموجب شروط القرض من قبل الشخص المقترض.\n3- إذا كانت التزامات الشخص المقترض وفقاً لشروط القرض موضوع ضمانين أو أكثر (سواء قدمت من قبل الشخص نفسه أم لا) فإن مجموع المبالغ التي يجب أن تؤخذ في الاعتبار من قبل الأشخاص الضامنين بموجب المادة 52(2) يجب أن لا تتجاوز المبلغ الإجمالي للتخفيضات الواقعة ضمن المادة 52(1)(ج).\n4- تطبق المادتان 51 (4) و(5) بالنسبة إلى مطالبة تمت بموجب المادة 52(2)، كما تطبقان بالنسبة إلى المطالبة بموجب المادة 51 (1) من قبل دافع الضرائب الثاني ولكن مع الأخذ بالإشارات الواردة في المادة 48 كالآتي:\nأ- دافع الضريبة الأول، كإشارة إلى الشخص المقترض.\nب- دافع الضريبة الثاني، كإشارة إلى الشخص الضامن.\n5- تطبق المادة 49 (5) أيضاً لأغراض هذه المادة."
    },
    {
      "provision_ref": "art53",
      "section": "53",
      "title": "Article (53)",
      "content": "مدفوعات التوازن\n1- تطبق هذه المادة عندما:\nأ- تكون الظروف على النحو المبين في المادة 51 (1)(أ) و(ب).\nب- تم تسديد دفعة أو أكثر (مدفوعات التوازن) لدافع الضريبة الأول من قبل دافع الضريبة الثاني.\nج- وكان السبب الوحيد أو الرئيسي لدفع هذه المدفوعات هو تطبيق المادة 48 (3).\n2- لا تؤخذ مدفوعات التوازن في الاعتبار عند احتساب الأرباح المعدلة أو الخسائر الضريبية سواء من قبل دافع الضريبة الأول أو الثاني، وذلك في الحدود التي لا تتجاوز فيها مدفوعات التوازن مبلغ «التعديل التعويضي المتاح» الفرق بين:\nأ- الأرباح المعدلة أو الخسائر الضريبية لدافع الضريبة الثاني المحتسبة وفقاً للشروط الفعلية.\nب- والأرباح المعدلة أو الخسائر الضريبية لدافع الضريبة الثاني كما تحسب أو كانت ستحسب في مطالبة تتم وفقاً للمادة 51 (1).\nولهذا الغرض تؤخذ المبالغ في الفقرات الفرعية (أ) و(ب) أعلاه، كمبلغ إيجابي إذا كان مبلغ أرباح معدلة وكمبلغ سلبي إذا كان مبلغ خسارة ضريبية."
    },
    {
      "provision_ref": "art54",
      "section": "54",
      "title": "Article (54)",
      "content": "مدفوعات التوازن من قبل الضامن\n1- تطبق هذه المادة عندما:\nأ- تكون الظروف على النحو المبين في المادة 52 (1).\nب- وتم تسديد دفعة أو أكثر «مدفوعات التوازن» من قبل الشخص الضامن إلى الشخص المقترض.\nج- وكان السبب الوحيد أو الرئيسي لدفع هذه المدفوعات هو تطبيق المادة 48 بمقتضى المادة 50 أو تطبيق المادة 52 .\n2- لا تؤخذ مدفوعات التوازن في الاعتبار عند احتساب الأرباح المعدلة أو الخسائر الضريبية للشخص الضامن أو الأشخاص الضامنين أو الشخص المقترض وذلك في الحدود التي لا يتجاوز فيها مجموع مدفوعات التوازن من قبل كل الأشخاص الضامنين المبلغ الإجمالي للتخفيضات على النحو المذكور بالمادة 52 (3)."
    },
    {
      "provision_ref": "art55",
      "section": "55",
      "title": "Article (55)",
      "content": "أثر تخفيض الازدواج الضريبي\nإذا سمح بالقيام بمطالبة بموجب المادة 51 (1) أو بمطالبة معدلة بموجب المادة 51 (5)، وكان صاحب المطالبة قد منح أو يمكن أن يمنح خصماً مقابل الضريبة بالخارج وفقاً لاتفاقية من النوع المذكور في المادة 37 أو بمقتضى المادة 38 ، فعند احتساب ذلك الخصم يراعى الآتي:\nأ- يستثنى من الضريبة الخارجية التي ستؤخذ في الإعتبار على أنها دفعت أو مستحقة الدفع من قبل صاحب المطالبة أي مبلغ من الضريبة الخارجية لم يكن ليدفع أو ليكون مستحق الدفع لو أن احتساب الدخل الذي تتعلق به المطالبة أو المطالبة المعدلة تم على أساس المنافسة الحرة، طالما كان يتضمن دخلا تتعلق به المطالبة.\nب- يحدد مبلغ الدخل الذي سيؤخذ في الاعتبار على أنه أستلم من قبل صاحب المطالبة والذي سيمنح أو يمكن أن يمنح عنه صاحب المطالبة خصماً مقابل الضريبة الخارجية على أساس المنافسة الحرة طالما يتضمن مبلغاً تتعلق به المطالبة أو المطالبة المعدلة."
    },
    {
      "provision_ref": "art56",
      "section": "56",
      "title": "Article (56)",
      "content": "الأشخاص المشتركون\nلأغراض هذا القسم، يكون الأشخاص المشتركون مع بعضهم البعض إذا كان أحدهم يسيطر على الآخر، سواء بصورة مباشرة أو غير مباشرة، أو كان كلاهما يخضعان لسيطرة نفس الشخص أو الأشخاص."
    },
    {
      "provision_ref": "art57",
      "section": "57",
      "title": "Article (57)",
      "content": "السيطرة\n1- لأغراض هذه اللوائح، ومع مراعاة المادة 57(2) تعني «السيطرة» فيما يتعلق بشركة ما سلطة شخص ما:\nأ- عن طريق ما يمتلكه من أسهم أو ما بحوزته من حق التصويت في هذه الشركة أو فيما يتعلق بها.\nب- أو عن طريق أية سلطات ممنوحة من قبل أحكام النظام الأساسي أو وثيقة أخرى تنظم تلك الشركة أو أي شركة أخرى بأن يضمن أن شؤون الشركة الأولى تدار وفقاً لرغبات هذا الشخص، وفيما يتعلق بشركات الأشخاص، تعني حقه في حصة تفوق نصف الأصول أو نصف الدخل في الشركة.\n2- لأغراض هذه اللوائح، يعتبر الشخص الذي يمارس السيطرة على شؤون الشركة أو شركة الأشخاص، أو الذي بإمكانه ممارستها أو الذي يحق له الحصول عليها، سواء بصورة مباشرة أو غير مباشرة، أنه يمتلك السيطرة على تلك الشركة أو شركة الأشخاص، حسب الحالة.\n3- دون المساس بعمومية المادتين 57(1) و(2)، يعتبر شخص «المسيطر المحتمل» أن له سيطرة غير مباشرة على شركة أو شركة أشخاص في وقت محدد إذا كان سيعتبر مسيطراً مباشرة على تلك الشركة أو شركة الأشخاص لو كانت الحقوق والسلطات الممنوحة له تتضمن حقوقاً وسلطات لأشخاص يرتبط بهم المسيطر المحتمل.\n4- لأغراض هذه المادة يكون شخصان مرتبطان مع بعضهما البعض إذا:\nأ- كان أحدهما فرداً والآخر زوجه، أو قريباً له أو لزوجه أو زوجاً لذلك القريب.\nب- كان أحدهما (الشخص الأول) في شراكة مع الآخر (الشخص الثاني) أو كان زوج أو قريب للشخص الثاني، أو\nج- كان أحدهما وصيا لتسوية وكان الآخر:\n1- الشخص المسوي فيما يتعلق بالتسوية.\n2- شخصاً مرتبطاً بشخص يقع ضمن نطاق الفقرة (أ) أعلاه.\n5- ولأغراض المادة 57(4) «قريب» تعني أخ أو أخت أو سلف أو سليل مباشر بما فيها الطفل المتبنى."
    },
    {
      "provision_ref": "art58",
      "section": "58",
      "title": "Article (58)",
      "content": "استئناف تسعير عمليات التحويل\nعندما تكون المسألة المتنازع عليها في أي طعن في إطار المادة 123 ، شاملة لتحديد أو هي تحديد ما إذا كان هذا القسم له تأثير بالنسبة لأي من الشروط التي وضعت أو فرضت بين أي شخصين وكانت المسألة تتعلق بأية شروط وضعت أو فرضت بين شخصين كلاهما ضمن نطاق الخضوع للضريبة وفقاً لهذه اللوائح بالنسبة للأرباح الناتجة عن الأنشطة المعنية، عندئذ:\nأ- يحق لكلا الشخصين الذين وضعت أو فرضت بينهما الشروط الفعلية أن يحضر وأن يتم الاستماع إليه من قبل محكمة التنظيم أو أن يقدما تمثيلا عنهما كتابيا.\nب- تحدد محكمة التنظيم تلك المسألة على حده عن أي مسائل أخرى في تلك الدعاوى.\nج- وينتج تحديدهم لتلك المسألة أثاره كأنه تم في استئناف كان كلا هذين الشخصين طرفاً فيه."
    },
    {
      "provision_ref": "art59",
      "section": "59",
      "title": "Article (59)",
      "content": "أحكام تكميلية\n1- لأغراض هذا القسم:\nأ- تشمل «المعاملة» الترتيبات والتفاهمات والممارسات المتبادلة (سواء كانت أو يقصد بها أن تكون واجبة التنفيذ قانوناً أم لم تكن كذلك).\nب- تشمل «سلسلة معاملات» الإشارة إلى عدد من المعاملات التي تم الدخول في كل منها (سواء واحدة بعد الأخرى أم لا) بموجب نفس الترتيب أو فيما يتعلق به.\nج- لا يجوز فقط بسبب مسالة أو أكثر من المسائل المذكورة في المادة 59(1)(د) منع اعتبار سلسلة من المعاملات كسلسلة من المعاملات تم من خلالها وضع أو فرض شروط بين أي شخصين.\nد- المسائل هي:\n1- عدم وجود صفقة يكون فيها كلا الشخصين طرفاً فيها.\n2- لا تشمل الأطراف في أي ترتيب تم بمقتضاه الدخول في سلسلة المعاملات أحد أو كلا هذين الشخصين.\n3- هناك واحدة أو أكثر من المعاملات في السلسلة لم يكن أي منهما طرفاً فيها.\n2- في هذه المادة يعني «الترتيب» أي نظام أو ترتيب من أي نوع (سواء كان أو يقصد به أن يكون واجب التنفيذ قانوناً أم لم يكن كذلك).\n3- لأغراض هذا القسم، عندما توضع أو تفرض شروط بين أشخاص مشتركين في علاقاتهم التجارية أو المالية من خلال معاملة أو سلسلة معاملات، عندئذ:\nأ- يفترض، ما لم يرد خلاف ذلك على نحو يرضي إدارة الضريبة أن شروطاً مختلفة كانت ستفرض أو لن يكون هناك شروط لو لم يكن الأشخاص مشتركون.\nب- وعند القيام بالمطالبة بموجب المادة 51 (1) فعلى الطالب إثبات أن المطالبة تتفق مع تلك الفقرة.\n4- يمكن القيام بأي تعديل مطلوب بموجب هذا القسم عن طريق التنازل أو إعادة سداد الضريبة من خلال تعديل أي ربط أو خلاف ذلك.\n5- في هذا القسم تعني «الأنشطة ذات الصلة» فيما يتعلق بأي شخص يكون من بين الأشخاص الذين وضعت أو فرضت بينهم أية شروط، تلك الأنشطة التي:\nأ- تتضمن الأنشطة التي في سياقها، أو فيما يتعلق بها وضعت أو فرضت تلك الشروط.\nب- ليست أنشطة تمارس بصفة منفصلة عن تلك الأنشطة أو لأغراض قسم مختلف من أعمال ذلك الشخص.\n6- في هذا القسم يعني «الإخطار المناسب»:\nأ- إخطار بالإغلاق بموجب المادة 112 ، فيما يتعلق بتحقيق في إقرار مقدم بموجب المادة 97 ، أو في إقرار معدل بموجب المادة 104 ، أو في إقرار شركة أشخاص.\nب- أو إخطار بربط اكتشاف بموجب المادة 116(1).\nج- أو إخطار بتحديد اكتشاف بموجب المادة 116(2).\nالفصل التاسع: شركات التضامن وشركات التوصية البسيطة"
    },
    {
      "provision_ref": "art60",
      "section": "60",
      "title": "Article (60)",
      "content": "بيان سياسة شركات التضامن وشركات التوصية البسيطة\nتخضع شركات الأشخاص للضريبة بموجب هذه اللوائح كأنها كيان قانوني مستقل، ولكن الالتزام الضريبي يعود على الشركاء منفردين."
    },
    {
      "provision_ref": "art61",
      "section": "61",
      "title": "Article (61)",
      "content": "النظام العام لشركات التضامن وشركات التوصية البسيطة\nيحتوي هذا القسم على أحكام تتعلق بشركات التضامن وشركات التوصية البسيطة التي أنشأت وفقاً للوائح شركات الأشخاص لعام 2007، وغيرها من شركات التضامن وشركات التوصية البسيطة المسجلة بموجب القسم 8 من تلك اللوائح، ويشار إليها في هذا القسم بشركات الأشخاص."
    },
    {
      "provision_ref": "art62",
      "section": "62",
      "title": "Article (62)",
      "content": "دفع الضرائب واحتساب الأرباح المعدلة لشركات التضامن وشركات التوصية البسيطة\n1- تنسب الضريبة المفروضة وفقاً لهذه اللوائح على شركة أشخاص عن فترة محاسبية ما إلى الشركاء وفقاً لحصتهم في الأرباح لتلك الفترة المحاسبية.\n2- إذا لم يتم دفع اية ضريبة مستحقة من قبل شركة أشخاص لمدة 6 أشهر من تاريخ استحقاقها وتاريخ الدفع فإنه يجوز لإدارة الضريبة تحصيل تلك الضريبة غير المدفوعة من الشركاء حسب حصتهم في الأرباح.\n3- تصبح أية ضريبة تنطبق عليها المادة 62(2)، مطالبة مشتركة للشراكة ولكل من الشركاء. وتنحصر الدرجة التي يتم فيها مطالبة شريك محدد بموجب هذه المادة، إلى جزء من إجمالي الضرائب غير المدفوعة، ويكون هذا الجزء مطابقاً لحصته من أرباح الشراكة خلال الفترة المحاسبية المعنية. وفي حال عدم معرفة حصة الشريك من الأرباح، فإن هذه المادة تطبق كما لو كانت الأرباح متساوية بين جميع الشركاء.\n4- للوصول الى الأرباح المعدلة لشركة التضامن أو شركة التوصية البسيطة عن أي فترة محاسبية، فإن الخصم مقابل المكافآت المدفوعة إلى الشركاء يكون محدداً بحد أقصى قدره 50% من الأرباح المعدلة لشركة التضامن أو شركة التوصية البسيطة حسب الحالة، عن تلك الفترة المحاسبية كما تم حسابها قبل خصم مكافأة الشركاء.\nالقسم العاشر: الشراكات ذات المسؤولية المحدودة"
    },
    {
      "provision_ref": "art63",
      "section": "63",
      "title": "Article (63)",
      "content": "بيان سياسة الشراكات ذات المسؤولية المحدودة\nخضع الشراكات ذات المسؤولية المحدودة للضريبة طبقاً لهذه اللوائح كما لو كانت كياناً قانونياً مستقلا، وتوجد قيود على الخصم المسموح به بالنسبة لمكافآت الشركاء."
    },
    {
      "provision_ref": "art64",
      "section": "64",
      "title": "Article (64)",
      "content": "النظام العام للشراكات ذات المسؤولية المحدودة\nيحتوي هذا القسم على أحكام تتعلق بالشراكات ذات المسؤولية المحدودة بموجب لوائح الشراكات ذات المسؤولية المحدودة لعام 2005."
    },
    {
      "provision_ref": "art65",
      "section": "65",
      "title": "Article (65)",
      "content": "احتساب الأرباح المعدلة للشراكات ذات المسؤولية المحدودة\n1- للوصول إلى الأرباح المعدلة لشراكة ذات مسؤولية محدودة عن أي فترة محاسبية، فإن الخصم بالنسبة للمكافآت المدفوعة لأعضاء الشراكة ذات المسؤولية المحدودة بحد أقصى قدره 50% من الأرباح المعدلة لتلك الفترة المحاسبية، كما احتسبت قبل خصم مكافأة الأعضاء.\n2- يكون العضو في شراكة ذات مسؤولية محدودة كما هو معرف بموجب المادة 11 من لوائح 2005 للشراكة ذات المسؤولية المحدودة.\nالقسم الحادي عشر: التمويل الإسلامي"
    },
    {
      "provision_ref": "art66",
      "section": "66",
      "title": "Article (66)",
      "content": "بيان سياسة التمويل الإسلامي\nيدعم مركز قطر للمال تطوير الخدمات المالية الإسلامية في قطر من خلال نظام ضريبي يضمن أن المعاملة الضريبية للمؤسسات المالية الإسلامية وعمليات التمويل الإسلامي، مؤكدة أنها ليست أكثر ولا أقل رعاية من التمويل التقليدي البديل، وذلك في حدود الإمكان."
    },
    {
      "provision_ref": "art67",
      "section": "67",
      "title": "Article (67)",
      "content": "فرض الضريبة على المؤسسات المالية الإسلامية\n1- مع مراعاة أحكام هذا القسم، يتم احتساب الأرباح المعدلة لمؤسسة مالية إسلامية بنفس الطريقة التي تحتسب بها الأرباح المعدلة للمؤسسات المالية التقليدية.\n2- إذا توفر أي من الشروط المنصوص عليها في المادة 67(4) في مؤسسة مالية إسلامية، فيمكنها القيام بمطالبة بتعديل ضريبي، عن أي فترة محاسبية.\n3- يعني «تعديل ضريبي» في هذه المادة انخفاض في الأرباح المعدلة أو زيادة في الخسائر الضريبية لمؤسسة مالية إسلامية، ويمكن أن يؤدي إلى إيجاد خسارة ضريبية.\n4- الشروط المطلوبة للقيام بتعديل ضريبي هي:\nأ- أن يكون الربح المصرح به في الحسابات التي أعدت وفقاً للمعايير الصادرة عن منظمة المحاسبة والمراجعة للمؤسسات المالية الإسلامية (AAOIFI) أكبر جوهرياً، أو في حالة الخسارة فهذه الخسارة أقل مما كان سيصرح به وفقاً عما أعلن عنها في إطار معايير الإبلاغ المالي الدولية (للمعايير الدولية لإعداد التقارير المالية (IFRS)، أو\nب- كانت الأرباح المعدلة أو الخسائر الضريبية بالنسبة لعملية تمويل إسلامي أو سلسلة من العمليات أكبر جوهرياً، أو في حالة الخسارة الضريبية هي أقل من التي كانت ستنشأ من عملية أو سلسلة من العمليات المطابقة التي تمت هيكلتها كعملية مالية تقليدية.\n5- تعني كلمة «جوهريا» لأغراض المادة 67(4) أكثر من 5%.\n6- يكون مبلغ التعديل الضريبي وفقاً لهذه المادة على النحو المطلوب لتعديل الأرباح المعدلة أو الخسارة الضريبية، حسب الحالة، للفترة المحاسبية التي تمت فيها لمطالبة إلى الرقم الذي كان سينشأ لو أن الربح أو الخسارة كان قد أفصح عنه وفقاً للمعايير الدولية لإعداد التقارير المالية (IFRS) أو أن العملية أو سلسلة العمليات كانت صفقات قد نظمت كصفقة مالية تقليدية.\n7- عندما ينشأ كل أو جزء من التعديل الضريبي من توقيت الاعتراف بالإيرادات أو النفقات، فإن الأرباح المعدلة أو الخسائر الضريبية للفترات المحاسبية اللاحقة يجب تعديلها لتأخذ بالاعتبار عكس الفرق في التوقيت."
    },
    {
      "provision_ref": "art68",
      "section": "68",
      "title": "Article (68)",
      "content": "تكلفة التمويل للمؤسسات المالية الإسلامية\n1- عند احتساب الأرباح المعدلة أو الخسائر الضريبية عن فترة محاسبية ما، يحق للمؤسسات المالية الإسلامية، خصم ما يعادل مبلغ التمويل.\n2- «مبلغ التمويل المعادل» لأي فترة محاسبية هو الخصم مقابل تكاليف التمويل الذي كان سيسمح به وفقاً للقسم 4 من هذه اللوائح عن تلك الفترة المحاسبية في حال أن المؤسسة المالية الإسلامية كانت مؤسسة مالية تقليدية تمول عملياتها باستخدام عمليات التمويل التقليدية يخصم منه مبلغ التمويل الحقيقي.\n3- «مبلغ التمويل الحقيقي» لفترة محاسبية ما هو الخصم مقابل تكلفة التمويل المسموح به لتلك الفترة المحاسبية وفقاً للقسم 4 من هذه اللوائح.\n4- «تكلفة التمويل» تعني تكلفة خدمة التزامات الدين، باستثناء سداد رأس المال.\n5- تطبق أحكام تسعير عمليات التحويل في القسم 8 من هذه اللوائح على احتساب مبلغ التمويل المعادل في المادة 68(2)."
    },
    {
      "provision_ref": "art69",
      "section": "69",
      "title": "Article (69)",
      "content": "فرض الضريبة على عمليات التمويل الإسلامية\n1- تطبق هذه المادة على أي كيان في مركز قطر للمال يدخل في عملية تمويل إسلامي مع مؤسسة مالية إسلامية.\n2- إذا كان بإمكان كيان في مركز قطر للمال، بناءً على طلب، أن يثبت بشكل معقول ومرضي لإدارة الضريبة أنه بالدخول في عملية تمويل إسلامي، قام إما:\nأ- بدفع مبلغ ضريبة مسبقاً.\nب- أو بدفع مبلغ ضريبة على مدى فترة العملية أكبر مما كان سيدفعه لو أن العملية كانت عملية مالية تقليدية، عندئذ يجوز القيام بتعديل على الربط الذاتي للكيان في مركز قطر للمال عن الفترة المحاسبية التي تشمل الفترة العملية المالية التقليدية، وبعدها تتم عملية التعديل حسب التقييم الذاتي لكيان مركز قطر للمال للفترات المحاسبية تغطي فترة الصفقة.\n3- يكون التعديل بموجب هذه المادة على النحو المطلوب لوضع الكيان في مركز قطر للمال في نفس الوضعية، فيما يتعلق بالتزاماته الضريبية، التي سيكون عليها لو أن عملية التمويل الإسلامي تم الدخول فيها كعملية تمويل تقليدي."
    },
    {
      "provision_ref": "art70",
      "section": "70",
      "title": "Article (70)",
      "content": "التمويل الإسلامي والوسائل ذات الغرض الخاص\nيجوز لوسيلة ذات غرض خاص أنشأت لدعم أو تسهيل عملية تمويل إسلامي أن تختار وضعية الإعفاء الخاص وفقاً للقسم 14 من هذه اللوائح.\nالفصل الثاني عشر: إعفاءات المشاركة"
    },
    {
      "provision_ref": "art71",
      "section": "71",
      "title": "Article (71)",
      "content": "بيان سياسة إعفاءات المشاركة\nتعفى المكاسب الرأسمالية وأرباح الأسهم فيما يتعلق بالمساهمات المؤهلة من الضريبة بموجب هذه اللوائح."
    },
    {
      "provision_ref": "art72",
      "section": "72",
      "title": "Article (72)",
      "content": "إعفاء المساهمة في حالة استثمارات الأسهم\n1- يعفى الربح الناجم عن التصرف في مساهمة مؤهلة من الضريبة ولا تكون أية خسارة ناشئة متاحة للتخفيض بموجب القسم 5 من هذه اللوائح.\n2- يكون كيان في مركز قطر للمال ممتلكاً «لمساهمة مؤهلة» في شركة ما إذا استوفى الشروط التالية:\nأ- يمتلك حصة بنسبة لا تقل عن 10% من أسهم رأس المال العادية للشركة.\nب- وامتلك الكيان في مركز قطر للمال، أو أي شركة أخرى في المجموعة نفسها، الحصة المذكورة في المادة 72(2)(أ) لمدة 6 أشهر على الأقل.\nج- ولم يتم امتلاك الأسهم في الشركة بصفة كلية أو رئيسية من أجل إعادة بيعها."
    },
    {
      "provision_ref": "art73",
      "section": "73",
      "title": "Article (73)",
      "content": "استلام أرباح الأسهم من مساهمة مؤهلة\nيعفى استلام أرباح الأسهم أو غيرها من التوزيعات، بما فيها عائد الأسهم المتعلقة بمساهمة مؤهلة من الضريبة بموجب هذه اللوائح.\nالقسم الثالث عشر: شركات التأمين"
    },
    {
      "provision_ref": "art74",
      "section": "74",
      "title": "Article (74)",
      "content": "بيان سياسة شركات التأمين\nيخضع المؤمنون للضريبة وفقاً لهذه اللوائح على أساس أرباحهم المحاسبية المحددة وفقاً للمبادئ المحاسبية المقبولة عموماً (GAAP) وقوانين مركز قطر للمال، ويطبق معدل صفري تفاضلي على الأرباح المعدلة لأعمال إعادة التأمين وشركات التأمين المقيدة."
    },
    {
      "provision_ref": "art75",
      "section": "75",
      "title": "Article (75)",
      "content": "فرض الضريبة على شركات التأمين\n1- يطبق هذا القسم على جميع كيانات مركز قطر للمال المرخص لها بمزاولة أعمالها كشركة تأمين.\n2- مع مراعاة أحكام هذا القسم، تخضع شركة تأمين للضريبة على أرباحها المحاسبية على النحو المحدد في المادة 15 ، وعلى النحو المعدل بموجب هذه اللوائح.\n3- تخضع شركة التأمين للضريبة على دخل الاستثمار الناشئ عن النشاط المرخص به.\n4- المحاسبة الممسوكة على أساس نقدي غير مقبولة لأغراض هذه اللوائح."
    },
    {
      "provision_ref": "art76",
      "section": "76",
      "title": "Article (76)",
      "content": "المخصصات\n1- للوصول إلى الأرباح المعدلة، يحق لشركة التأمين خصم أي مخصصات محددة نشأت عن إلتزام حالي ناتج عن حدث وقع في الماضي، شريطة وقوع هذا الحدث بعد تاريخ العمل بهذه اللوائح.\n2- للوصول إلى الأرباح المعدلة لشركة تأمين، لا يسمح بخصم المخصصات ذات الطابع العام أو من أجل احتياطي التكافؤ، أو احتياطي وقوع كوارث الذي يتم تكوينه فيما يتعلق بحوادث في المستقبل."
    },
    {
      "provision_ref": "art77",
      "section": "77",
      "title": "Article (77)",
      "content": "التأمين التكافلي\n1- تطبق هذه المادة على شركات التأمين التي لها ترخيص مقبول وفقاً لقواعد التمويل الإسلامي (القواعد- 103-2) يسمح لها بالقيام بأعمال المالية الإسلامية:\nأ- بوصفها مؤسسة ماليه إسلامية، أو\nب- من خلال تشغيل نافذة إسلاميه ، وكانت أعمال المالية الإسلامية هذه هي القيام بأعمال التأمين.\n2- يشار إلى شركة التأمين التي تستوفي الشروط المطلوبة في المادة 77(1) بكيان التكافل.\n3- يقوم كيان التكافل بمقاصة صافي الفائض أو العجز المنسوب إلى أعمال التكافل عن فترة محاسبية ما مقابل الأرباح المعدلة لنفس الفترة المحاسبية."
    },
    {
      "provision_ref": "art78",
      "section": "78",
      "title": "Article (78)",
      "content": "شركات التأمين المقيدة\n1- تطبق هذه المادة على كيانات مركز قطر للمال التي هي شركات تأمين مقيدة.\n2- مع مراعاة المادة 78(3) تخضع الأرباح المعدلة لشركة التأمين المقيدة للضريبة بالمعدل الصفري التفاضلي.\n3- يمكن لشركة التأمين المقيدة اختيار الخضوع للمعدل القياسي بدلا من المعدل الصفري التفاضلي.\n4- يتم الاختيار بموجب المادة 78(3) خطياً لدي إدارة الضريبة خلال 6 أشهر من نهاية الفترة المحاسبية الأولى التي سيطبق خلالها الاختيار، وإذا تم القيام به يبقى الاختيار سارياً لمدة ثلاثة سنوات."
    },
    {
      "provision_ref": "art79",
      "section": "79",
      "title": "Article (79)",
      "content": "نشاط إعادة التأمين\n1- تخضع شركة التأمين التي تتضمن أعمالها أو تشمل إعادة التأمين للضريبة بالمعدل التفاضلي فيما يتعلق بالأرباح المعدلة الناشئة عن أعمالها في إعادة التأمين.\n2- يشمل دخل أعمال إعادة التأمين دخل الاستثمار المتعلق بهذه الأعمال."
    },
    {
      "provision_ref": "art80",
      "section": "80",
      "title": "Article (80)",
      "content": "المعدل الصفري التفاضلي\nالمعدل التفاضلي لضريبة الشركات هو صفر، وعندما يخضع كيان في مركز قطر للمال للضريبة بهذا المعدل فإن القسم 5 من هذه اللوائح لا يطبق."
    },
    {
      "provision_ref": "art81",
      "section": "81",
      "title": "Article (81)",
      "content": "تقسيم الأرباح المعدلة\nعندما تكون الأرباح المعدلة لكيان في مركز قطر للمال خاضعة لضريبة الشركات بالمعدل القياسي في جزء منها وبالمعدل التفاضلي في جزء آخر، فإن تلك الأرباح تقسم على أساس عادل ومعقول."
    },
    {
      "provision_ref": "art82",
      "section": "82",
      "title": "Article (82)",
      "content": "وقف الأعمال\n1- تعتبر شركة التأمين التي تتوقف عن تنفيذ عقود التأمين أنها في فترة إعادة سريان إلى أن تستوفي جميع الالتزامات لحاملي بوالص التأمين المتعلقة بأعمال التأمين.\n2- خلال فترة إعادة السريان يحق لشركة التأمين جميع التخفيضات والمنح التي توفرها هذه اللوائح، بما في ذلك على سبيل المثال لا الحصر ترحيل الخسائر الضريبية من الفترات المحاسبية السابقة.\nالقسم الرابع عشر: الإعفاءات الخاصة"
    },
    {
      "provision_ref": "art83",
      "section": "83",
      "title": "Article (83)",
      "content": "بيان سياسة الإعفاءات الخاصة\nلدعم أنشطة التمويل والإستثمار لكيانات مركز قطر للمال، تنص هذه اللوائح على إنشاء وسائل استثمار معفاة من الضريبة."
    },
    {
      "provision_ref": "art84",
      "section": "84",
      "title": "Article (84)",
      "content": "إختيار وضعية الإعفاء الخاص\n1- يجوز لكيان في مركز قطر للمال مدرج ضمن لائحة وسائل الإستثمار المعفاة بالمادة 84(3) اختيار الإعفاء الخاص.\n2- يعفى كيان في مركز قطر للمال عند اختياره وضعية الإعفاء الخاص من الضريبة بموجب هذه اللوائح عن الفترة المحاسبية التي يتعلق بها الاختيار.\n3- لأغراض هذا القسم، وسائل الاستثمار المعفاة هي:\nأ- صندوق مسجل على النحو المحدد في المادة 85 .\nب- صندوق استثماري خاص كما هو معرف في المادة 86 .\nج- شركة تمويل خاصة كما هي معرفة في المادة 87 .\nد- وسيلة بديلة للمخاطر كما هي معرفة في المادة 88 .\nهـ- جمعية خيرية.\n4- تعفى من الضريبة بموجب هذه اللوائح أرباح الأسهم المستلمة من صندوق مسجل أو صندوق استثماري خاص اختار وضعية الإعفاء الخاص.\n5- يكون الاختيار بموجب هذه المادة خطياً لدى إدارة الضريبة خلال 6 أشهر من نهاية الفترة المحاسبية التي سيتم تطبيق وضعية الإعفاء الخاص عليها.\n6- لا يسمح بإختيار وضعية الإعفاء الخاص إذا اعتبرت إدارة الضريبة أن الغرض الوحيد أو الرئيسي لوسيلة الاستثمار المعفاة هو التهرب من الضريبة بموجب هذه اللوائح.\n7- لا يطبق القسم 5 من هذه اللوائح على أي كيان لمركز قطر للمال معفى من الضريبة بموجب هذه المادة."
    },
    {
      "provision_ref": "art85",
      "section": "85",
      "title": "Article (85)",
      "content": "الصندوق المسجل\n1- الصندوق المسجل هو صندوق استثماري جماعي مسجل بموجب قواعد صناديق الاستثمار الجماعية.\n2- صندوق الاستثمار الجماعي له المعنى المعطى له في لوائح الخدمات المالية، جدول 3، القسم 3، الفقرة 6."
    },
    {
      "provision_ref": "art86",
      "section": "86",
      "title": "Article (86)",
      "content": "صندوق الاستثمار الخاص\n1- صندوق الاستثمار الخاص هو أي شركة ذات مسؤولية محدودة (LIC) أو شركة أشخاص أو صندوق ائتماني:\nأ- لا يكون صندوق استثمار جماعي.\nب- ويدار من قبل كيان في مركز قطر للمال.\nج- وأنشئ من أجل أحد الأنشطة المسموح بها والمبينة في المادة 86(2).\n2- الأنشطة المسموح بها هي:\nأ- استثمارات الأسهم الخاصة.\nب- استثمارات رأس المال للمخاطر.\nج- إنشاء اعتماد مالي بغرض الاستثمار.\n3- مع مراعاة المادة 86(4)، لا يجوز لصندوق استثمار خاص اختيار وضعية الإعفاء الضريبي الخاص بموجب المادة 84 (1) إذا كان أي شخص يمتلك حصة بأكثر من 25% من قيمة الصندوق إلا إذا تم امتلاك تلك الحصة أثناء إنشاء أو تصفية الصندوق.\n4- لا تطبق المادة 86(3) على الجمعيات الخيرية.\n5- عند تحديد ما إذا كان أي شخص يملك أكثر من 25% من صندوق استثمار خاص فإنه تنسب إليه حصة أي شخص مرتبط به."
    },
    {
      "provision_ref": "art87",
      "section": "87",
      "title": "Article (87)",
      "content": "شركة التمويل الخاصة\n1- شركة التمويل الخاصة هي شركة تزاول واحد أو أكثر من الأنشطة المذكورة أدناه ولا تمارس أي نشاط أخر باستثناء أي نشاط عرضي لتلك الأنشطة.\nأ- إقتناء وامتلاك وإدارة أصول مالية تشكل جميعها أو في جزء منها ضماناً لترتيبات عملية تمويل.\nب- التصرف كضامن بالنسبة لعلاقات الدين، والعقود المشتقة، والتأجير المالي وغيرها من التزامات الشركات الأخرى التي تمثل حقوقها فيما يتعلق بالضمان كلياً أو شبه كليًا، كل أو بعض ضمان ترتيب عملية التمويل.\nج- اقتناء وامتلاك وإدارة أصول مالية تشكل جميع أو جزء من الضمان لترتيبات تمويل أبرمتها شركة تمويل خاصة أخرى.\nد- الدخول طرفاً في علاقة دائن مع شركة تمويل خاصة أخرى.\n2- \"ترتيب التمويل\" هو أي ترتيب لتعبئة الأموال أو إنشاء أي شكل من أشكال أدوات الديون."
    },
    {
      "provision_ref": "art88",
      "section": "88",
      "title": "Article (88)",
      "content": "وسائل (تأمين) المخاطر البديلة\n1- وسيلة المخاطر البديلة هي كيان بمركز قطر للمال ينشأ لإدارة المخاطر ولكن ليس شركة تأمين مقيدة.\n2- للتأهل كوسيلة مخاطر بديلة يجب أن تتعلق 75% في المائة من أنشطة إدارة المخاطر بأعضاء في نفس المجموعة التي تنتمي إليها وسيلة المخاطر البديلة.\nالقسم الخامس عشر: الإدارة"
    },
    {
      "provision_ref": "art89",
      "section": "89",
      "title": "Article (89)",
      "content": "إنشاء إدارة الضريبة\n1- تنشأ إدارة ضريبة من قبل هيئة مركز قطر للمال عملا بالمادة 6 من قانون مركز قطر للمال.\n2- تدير إدارة الضريبة هذه اللوائح وجميع الجوانب المتعلقة بضريبة شركات مركز قطر للمال.\n3- تدار إدارة الضريبة من قبل مدير الضريبة والذي سيحدد إجراءاتها وكيفية إدارتها.\n4- تخضع إدارة الضريبة لإشراف هيئة مركز قطر للمال التي تكون لها سلطة وظيفة ما يلي:\nأ- التأكد من إدارة الضريبة تمارس صلاحياتها القانونية، وتؤدي مهامها المقررة في القانون.\nب- ومراجعة أداء إدارة الضريبة واستخدام مواردها، و\nج- إعطاء توجيهات خطية لإدارة الضريبة لتعزيز أي من أهدافها أو أداء وظائفها.\n5- يكون لإدارة الضريبة، من بين أمور أخرى، الوظائف المبينة أدناه، على النحو المنصوص عليه في هذه اللوائح:\nأ- التحقيق في أي مخالفة، والحرص على تطبيق هذه اللوائح والقواعد الضريبية.\nب- الحفاظ على علاقات مع جميع سلطات الدولة المعنية بالمسائل التي تناولتها هذه اللوائح، والتنسيق مع هذه السلطات في تنفيذ هذه اللوائح وأية قواعد أو سياسات أو أوامر تصدر بموجبها، وتوفير لهذه السلطات أية وثائق أو مواد يكون لها الحق فيها بموجب هذه اللوائح وأية قوانين، أو قواعد، أو لوائح معمول بها في الدولة، وتمثيل مركز قطر للمال في التعامل مع هذه السلطات.\nج- وكل الوظائف الأخرى المنصوص عليها في هذه اللوائح والقواعد الضريبية والتي ينظر إليها على أنها ضرورية أو مرغوب فيها أو مناسبة لتحقيق أو تعزيز أي مما ذكر ما ذكر أعلاه أو للمساعدة في ذلك."
    },
    {
      "provision_ref": "art90",
      "section": "90",
      "title": "Article (90)",
      "content": "السلطة التفويضية\n1- يجوز لمدير الضريبة أن يفوض إلى أي موظف في إدارة الضريبة أية واجبات وصلاحيات ووظائف ممنوحة إلى مدير الضريبة أو مفروضة عليه بموجب هذه اللوائح ما عدا:\nأ- سلطة التفويض التي تمنحها هذه المادة.\nب- وسلطة الترخيص بموجب المادة 126 .\n2- يكون التفويض بموجب المادة 90(1) خطياً، ويحدد الواجبات والصلاحيات والمهام الموكلة إلى الموظف. ويكون أي تعديل أو توسيع أو إلغاء للتفويض أيضاً خطياً ويحدد التعديل أو التوسيع أو الإلغاء.\n3- حيث يقوم مدير الضريبة بتفويض موظف من إدارة الضريبة للقيام بأية مهمة، أو سلطة بموجب هذه المادة، فإن هذا الموظف يبقى تحت إشراف مدير الضريبة طوال الفترة المحددة التي يسري فيها التفويض."
    },
    {
      "provision_ref": "art91",
      "section": "91",
      "title": "Article (91)",
      "content": "سلطة وضع القواعد\nيجوز لهيئة قطر للمال وضع القواعد إلى الحد المنصوص عليه في قانون مركز قطر للمال، وهذه اللوائح وغيرها من اللوائح المتعلقة بها التي تمنح صلاحيات أو واجبات أو وظائف لهيئة مركز قطر للمال على النحو الذي تعتبره ضرورياً أو مناسبا لتمكين إدارة الضريبة ومدير الضريبة من تنفيذ واجباتهم ومهامهم وسلطاتهم بموجب قانون مركز قطر للمال، وهذه اللوائح وغيرها من اللوائح المتعلقة بها الصادرة بموجب قانون مركز قطر للمال.\nالقسم السادس عشر: إصدار قرارات إدارة الضريبة"
    },
    {
      "provision_ref": "art92",
      "section": "92",
      "title": "Article (92)",
      "content": "بيان سياسة إصدار القرارات\nأحد المبادئ الأساسية للنظام الضريبي لمركز قطر للمال هو منح كيانات مركز قطر للمال اليقين والوضوح بشأن التزاماتهم الضريبية. ولدعم هذا الهدف ستقوم إدارة الضريبة بتوفير إجراءات إصدار قرارات فعالة وحينية لمعاملات محددة، وكذلك ومن خلال إصدار مذكرات تطبيقية ستقوم بتوضيح مسائل عامة ذات صعوبة أو تتضمن غموضاً بشأن أي جانب من جوانب هذه اللوائح أو القواعد الضريبية."
    },
    {
      "provision_ref": "art93",
      "section": "93",
      "title": "Article (93)",
      "content": "القرارات\n1- يجوز لإدارة الضريبة، بناء على طلب خطي من قبل كيان بمركز قطر للمال، إعطاء قرارات خطيه تحدد من خلالها موقف ادارة الضريبة بشأن تطبيق هذه اللوائح والقواعد الضريبية فيما يتعلق بترتيب مقترح أو تم الدخول فيه من قبل كيان بمركز قطر للمال.\n2- إدارة الضريبة ليست مضطرة لإعطاء القرار عندما ترى أن الهدف الرئيسي أو أحد الأهداف الرئيسية للترتيب المقترح أو الذي تم الدخول فيه هو تجنب الضريبية، أو كان تافها أو مفتعلا أو كان الطلب لا يشمل نقاطا حقيقية تثير الشك أو الصعوبات.\n3- يمكن أن تصف القواعد الضريبية نموذج الطلب وفقاً لهذه المادة، والرسوم الواجب دفعها وغيرها من المسائل الإدارية المتعلقة بالقرار (الضريبية 7).\n4- مع مراعاة المادة 93(5) يكون القرار الصادر وفقاً لهذه المادة ملزماً لإدارة الضريبة فيما يتعلق بتطبيق هذه اللوائح وقواعد الضريبة النافذة في وقت القرار على الكيان بمركز قطر للمال فيما يتعلق بالترتيبات شريطة أن:\nأ- يقوم الكيان بمركز قطر للمال بالإفصاح الكامل والحقيقي لإدارة الضريبة، وقبل صدور القرار، عن كل جوانب الترتيب ذي الصلة بالحكم.\nب- يتم الترتيب في جميع الجوانب المادية على النحو المبين في الطلب.\n5- لا يكون القرار الذي تصدره إدارة الضريبة وفقاً لهذه المادة بالنسبة للترتيب مقترح ملزماً لإدارة الضريبة إذا لم يتم الدخول في الترتيب المقترح خلال 12 شهراً من تاريخ القرار.\n6- يقدم طلب إصدار قرار يتعلق بترتيب تم الدخول فيه قبل 60 يوماً على الأقل من تاريخ تقديم الإقرار عن الفترة المحاسبية التي تم خلالها الدخول في الترتيب.\n7- عندما يكون هناك تضارب بين مذكرة تطبيقية صادرة بموجب المادة 94 وقرار بموجب هذه المادة تطبق أحكام القرار."
    },
    {
      "provision_ref": "art94",
      "section": "94",
      "title": "Article (94)",
      "content": "المذكرات التطبيقية\n1- يجوز لإدارة الضريبة في أي وقت من الأوقات بمبادرة منها أو بناء على طلب من كيان بمركز قطر للمال إصدار مذكرة تطبيقية تحدد تفسيرها بشأن أي جانب من جوانب هذه اللوائح أو القواعد الضريبية.\n2- تكون المذكرة التطبيقية ملزمة لإدارة الضريبة حتى إلغائها، ولكنها لا تكون ملزمة لكيانات مركز قطر للمال.\n3- تعمل إدارة الضريبة على جعل المذكرات التطبيقية متاحة للجمهور من خلال الوسيلة التي تراها مناسبة.\nالقسم السابع عشر: السجلات والإقرارات"
    },
    {
      "provision_ref": "art95",
      "section": "95",
      "title": "Article (95)",
      "content": "بيان سياسة السجلات والاقرارات\nعلى جميع كيانات مركز قطر للمال الخاضعة للضريبة تقديم إقرار عن كل فترة محاسبية. ويجب أن تمسك سجلات مناسبة وأن تحفظها وتحافظ عليها ويجب تقديم الحسابات، والعمليات الحسابية، وغيرها من الوثائق، على النحو الذي تحدده إدارة الضريبة مع الإقرار. ويجب أن يحتوي كل إقرار على ربط ذاتي للضريبة المستحقة.\nويجوز تعديل الإقرارات خلال فترة 12 شهراً من تاريخ التقديم. ويجوز فرض عقوبات مالية بشأن الإقرارات المتأخرة أو غير صحيحة، ويمكن تقديم الإقرارات إلكترونياً."
    },
    {
      "provision_ref": "art96",
      "section": "96",
      "title": "Article (96)",
      "content": "السجلات\n1- يجوز للقواعد الضريبية أن تحدد دفاتر الحسابات والسجلات الأخرى التي يجب أن تمسك وتحفظ من قبل كيانات مركز قطر للمال (ضرائب 6).\n2- يتم مطالبة الكيان في مركز قطر للمال الذي يقصر في الحفاظ على دفاتر المحاسبة وغيرها من السجلات كما هو محدد في لوائح الضرائب، بجزاء مالي لا يتجاوز 20 ألف ريال قطري."
    },
    {
      "provision_ref": "art97",
      "section": "97",
      "title": "Article (97)",
      "content": "الالتزام بتقديم الإقرار\n1- على كل كيان تابع لمركز قطر للمال تقديم إقرار عن كل فترة محاسبية إلى إدارة الضريبة في أو قبل تاريخ التقديم كما هو محدد في المادة 99 .\n2- يجب أن يكون الإقرار موقعاً من قبل ممثل الكيان بمركز قطر للمال الذي قدم الإقرار وأن يحتوي على شهادة بأن الإقرار صحيح وكامل في أقصى حدود علمه.\n3- حيثما لا يقوم كيان في مركز قطر للمال بتقديم إقرار عن فترة محاسبية ما، في أو قبل تاريخ التقديم، يجوز لإدارة الضريبة أن تحدد وفق معلوماتها واعتقادها، مبلغ الضريبة مستحق الدفع من قبل الكيان عن الفترة المحاسبية المعنية.\n4- لا يجوز القيام بالتحديد بموجب المادة 97(3) بعد أكثر من خمس سنوات من تاريخ التقديم عن الفترة المحاسبية المعنية.\n5- في حال قيام كيان في مركز قطر للمال بعد أن تم تحديد الضريبة مستحقة الدفع وفقاً للمادة 97(3) بتقديم إقرار عن فترة محاسبية منتهية خلال أو في نهاية الفترة المحاسبية المحددة في إشعار التحديد، فإن الرابط الذاتي في ذلك الإقرار يقدم على التحديد.\n6- لا تنطبق المادة 97(5) على إقرار مقدم:\nأ- بعد أكثر من خمس سنوات من اليوم الذي تصبح فيه سلطة القيام بالتحديد قابلة للتطبيق، أو\nب- بعد أكثر من 12 شهراً من تاريخ التحديد، أيهما أبعد.\n7- يجب أن تحدد القواعد الضريبية أحكاماً إجرائية وإدارية بخصوص القيام بالتحديد بموجب هذه المادة (الضرائب 8)."
    },
    {
      "provision_ref": "art98",
      "section": "98",
      "title": "Article (98)",
      "content": "إقرار شركة الأشخاص\n1- يطبق الالتزام بتقديم إقرار بموجب المادة 79 ، في حالة كون كيان بمركز قطر للمال شركة أشخاص، على شركة الأشخاص بدلا عن الشركاء.\n2- يجب أن يتضمن إقرار شركة الأشخاص كشفاً بتوزيع الأرباح الخاضعة للضريبة (حصة الأرباح) بين الشركاء يكون ملزماً لهم فيما يتعلق بتحديد التزاماتهم الضريبية بموجب المادة 62 للفترة المحاسبية التي قدم عنها الإقرار.\n3- يجب أن يتضمن إقرار كيان بمركز قطر للمال يمارس أعمالا في شركة أشخاص كشفاً بحصته في أي ربح أو خسارة.\n4- عندما يتضمن إقرار كيان بمركز قطر للمال (العضو) بموجب المادة 98(3) حصة في أرباح أو خسارة في شركة أشخاص، وكذلك تلك الشركة في حد ذاتها كياناً بمركز قطر للمال (شركة أشخاص بمركز قطر للمال)، فإن الحصة لن تخضع للضريبة أو للتخفيض من الضريبة، حسب الحالة، عند العضو بقدر الحد الذي خضعت فيه للضريبه أو للتخفيض منها عند شركة أشخاص."
    },
    {
      "provision_ref": "art99",
      "section": "99",
      "title": "Article (99)",
      "content": "تاريخ تقديم الإقرار\n1- إن تاريخ تقديم الإقرار بموجب المادة 97 هو 6 أشهر من نهاية الفترة المحاسبية التي يتعلق بها الإقرار.\n2- إن القواعد الضريبية يمكن أن تمنح تمديدا لتاريخ تقديم الإقرار (8.1)."
    },
    {
      "provision_ref": "art100",
      "section": "100",
      "title": "Article (100)",
      "content": "الربط الذاتي\nيجب أن يتضمن كل إقرار تم تقديمه بموجب المادة 97 ربطاً لمبلغ ضريبة الشركات المستحق دفعها «ربط ذاتي» من قبل الكيان بمركز قطر للمال للفترة المحاسبية التي تم تقديم الإقرار بشأنها."
    },
    {
      "provision_ref": "art101",
      "section": "101",
      "title": "Article (101)",
      "content": "إحتساب الضريبة المستحقة\n1- يحتسب مبلغ ضريبة الشركات مستحق الدفع عن فترة محاسبية ما بتطبيق معدل الضريبة المناسب على أرباح الكيان بمركز قطر للمال الخاضعة للضريبة للفترة المحاسبية.\n2- ما لم يتم النص على خلاف ذلك، فإن الإشارات الواردة في هذه اللوائح والقواعد الضريبية لمبلغ الضريبة مستحقة الدفع من قبل كيان ما بمركز قطر للمال عن فترة محاسبية هي إشارات للمبلغ الظاهر في الربط الذاتي للكيان بمركز قطر للمال كمبلغ مستحق الدفع."
    },
    {
      "provision_ref": "art102",
      "section": "102",
      "title": "Article (102)",
      "content": "المطالبات\nيجوز أن تتضمن القواعد الضريبية أحكاماً إدارية تتعلق بإجراءات المطالبات (ضرائب 13)."
    },
    {
      "provision_ref": "art103",
      "section": "103",
      "title": "Article (103)",
      "content": "النموذج المقرر والمعلومات المرفقة بالقرار\n1- يجب أن يستوفي الإقرار المقدم بموجب المادة 97 الآتي:\nأ- أن يكون بالشكل، وعلى النموذج المقرر من قبل إدارة الضريبة.\nب- أن يتضمن تلك المعلومات، والحسابات والبيانات والتقارير التي تفي بالطلبات المعقولة لإدارة الضريبة لغرض تحديد الأرباح الخاضعة للضريبة أو الخسائر الضريبية إن وجدت، وكذلك الإلتزام الضريبي للكيان بمركز قطر للمال الذى قدم الإقرار.\n2- يجوز أن تتضمن القواعد الضريبية أحكاماً إدارية تتعلق بتقديم الإقرارات إلكترونياً (الضرائب 124)."
    },
    {
      "provision_ref": "art104",
      "section": "104",
      "title": "Article (104)",
      "content": "الإقرارات المعدلة\n1- يجوز لكيان بمركز قطر للمال تعديل إقرار تم إيداعه بموجب المادة 97 من خلال إخطار موجه لإدارة الضريبة.\n2- في حالة شركة الأشخاص يجوز تعديل الإقرار من قبل ممثل عن الشركة.\n3- يكون الإخطار بموجب هذه المادة بتلك الصيغة، ويتضمن تلك المعلومات، وترفق به تلك البيانات التي تفرضها إدارة الضريبة.\n4- لا يجوز لكيان بمركز قطر للمال تعديل إقرار بموجب هذه المادة بعد أكثر من 12 شهراً من تاريخ التقديم."
    },
    {
      "provision_ref": "art105",
      "section": "105",
      "title": "Article (105)",
      "content": "الاعتراف باستلام الإقرارات\nعلى إدارة الضريبة وخلال 30 يوماً من استلام إقرار مقدم بموجب المادة 97 ، أو إقرار معدل بموجب المادة 104 أن تسلم خطياً إخطاراً للكيان بمركز قطر للمال الذى قام بتقديم إقرار، يثبت أن الإقرار أو الإقرار المعدل قد تم إستلامه."
    },
    {
      "provision_ref": "art106",
      "section": "106",
      "title": "Article (106)",
      "content": "الأخطاء الواضحة\n1- يجوز لإدارة الضريبة أن تقوم بتعديل إقرار من خلال إخطار الكيان بمركز قطر للمال الذي قدم الإقرار لتصحيح الأخطاء أو الإغفالات الواضحة بالإقرار سواء كانت أخطاء من حيث المبدأ، أو أخطاء حسابية، أو غيرها.\n2- لا يتم القيام بتصحيح بموجب هذه المادة من قبل إدارة الضريبة بعد 4 شهور من:\nأ- التاريخ الذي تم فيه تقديم الإقرار.\nب- أو إذا كان التصحيح ضرورياً نتيجة تعديل قام به الكيان بمركز قطر للمال بموجب المادة 104 من تاريخ القيام بذلك التعديل."
    },
    {
      "provision_ref": "art107",
      "section": "107",
      "title": "Article (107)",
      "content": "العقوبات المالية المتعلقة بالإقرارات\n1- يخضع الكيان في مركز قطر للمال، والذي يقصر في تقديم إقرار عن فترة محاسبية تسري عليها المادة 97 في تاريخ التقديم، أو تاريخ التقديم الممدد بموجب لوائح الضرائب (الضرائب 8)، لغرامة مالية ثابتة قدرها 1500 ريال قطري. كما أنه قد يخضع لغرامات مالية تتعلق بالضرائب بموجب المادة 107(2).\n2- يخضع الكيان في مركز قطر للمال، والذي يقصر في تقديم إقرار عن فترة محاسبية تسري عليها المادة 97 في تاريخ التقديم، أو تاريخ التقديم الممدد بموجب لوائح الضرائب (الضرائب 8)، لغرامة مالية بنسبة 10% من الضريبة المستحقة عليه لقاء الفترة المحاسبية غير المسددة في تاريخ المطالبة بالغرامة المالية الناجمة عن هذه المادة.\n3- يجوز إلغاء الغرامة المالية الناجمة عن المادة 107(1) إذا تبين لإدارة الضرائب، لدى تقديم الكيان لكتاب خطي لذلك الغرض، أنه خلال فترة التخلف عن السداد، كان لدى الكيان عذر مقبول لعدم تقديم الإقرار. ولا يجوز تقديم طلب بموجب هذه المادة حتى يتم تقديم الإقرار المقصود، وخلال 30 يوماً من ذلك التاريخ.\n4- إن الكيان في مركز قطر للمال الذي:\nأ- يقدم إقراراً غير صحيح بقصد الاحتيال أو نتيجة للإهمال، أو\nب- يكتشف أن أحد الإقرارات المقدمة من قبله، لا بقصد الاحتيال أو الإهمال، غير صحيح ولا يصحح الخطأ بدون أي تأخير غير مبرر.\nتفرض عليه غرامة مالية تتعلق بالضرائب بمبلغ لا يزيد على الضريبة غير المصرح به.\n5- يقصد بالضريبة غير المصرح بها والمذكورة في المادة 107(4)، الفرق بين مبلغ الضريبة المستحقة على الكيان في مركز قطر للمال لقاء الفترة المحاسبية التي تم تقديم الإقرار عنها، ومبلغ الضريبة التي كانت ستستحق على أساس الإقرار المقدم.\nالقسم الثامن عشر: التحقيقات"
    },
    {
      "provision_ref": "art108",
      "section": "108",
      "title": "Article (108)",
      "content": "بيان سياسة التحقيقات\nلإدارة الضريبة سلطات واسعة بما فيها سلطات تتعلق بالمعلومات، وذلك للتحقيق في الإقرارات.\nيجب أن يفتح التحقيق عادة خلال 12 شهراً من تقديم الإقرار أو التعديل حسب الحالة.\nإن مجال التحقيق المحدود هذا مع حكم يسمح لإدارة الضريبة أن تبين أنه لا نية لها بالتحقيق في إقرار ما يعطي لكيانات مركز قطر للمال درجة من اليقين بشأن التزاماتهم الضريبية.\nتمدد مدة التحقيق إذا اعتبرت إدارة الضريبة أن هناك غش أو إهمال. يجوز لكيان بمركز قطر للمال أن يطلب من خلال تقديم طعن وإغلاق التحقيق في حال اعتبر أن إدارة الضريبة ليس لديها ما يبرر الاستمرار في التحقيق."
    },
    {
      "provision_ref": "art109",
      "section": "109",
      "title": "Article (109)",
      "content": "الإخطار بالتحقيق والإخطار بنية عدم التحقيق\n1- يجوز لإدارة الضريبة التحقيق في إقرار مقدم بموجب المادة 97 إذا قدمت إخطاراً خلال الفترة المسموح بها بنيتها للقيام بذلك (إخطاراً بالتحقيق) للكيان بمركز قطر للمال الذي قدم الإقرار.\n2- الفترة المسموح بها هي:\nأ- إلى نهاية مدة 12 شهراً بعد تاريخ التقديم إذا تم تقديم الإقرار في أو قبل تاريخ التقديم.\nب- إلى نهاية مدة 12 شهراً بعد التاريخ الذي تم فيه تقديم الإقرار إذا تم تقديم الإقرار بعد تاريخ التقديم.\nج- إلى نهاية مدة 12 شهراً من تاريخ التعديل إذا تم تعديل الإقرار بموجب المادة 104 .\n3- لا يجوز أن يكون الإقرار الذى كان موضوع إخطار بالتحقيق موضوع إخطار آخر، بإستثناء إخطار أعطي نتيجة لتعديل الإقرار (أو تعديل آخر) من قبل الكيان بمركز قطر للمال.\n4- يجوز لإدارة الضريبة بالنسبة لأي إقرار أو إقرار معدل، إبلاغ كيان بمركز قطر للمال من خلال إخطار خطي بعدم نيتها بإجراء التحقيق بموجب هذه المادة فيما يتعلق بذلك الإقرار أو الإقرار المعدل.\n5- عند تسليم إخطار لكيان بمركز قطر للمال بموجب المادة 109(4)، فلا يجوز لإدارة الضريبة بدء التحقيق بموجب هذه المادة في الإقرار أو الإقرار المعدل المحدد في الإخطار إلا في حالة تكوين رأي لديها بأن الإقرار أو الإقرار المعدل قد قدم للاحتيال أو بإهمال."
    },
    {
      "provision_ref": "art110",
      "section": "110",
      "title": "Article (110)",
      "content": "مجال التحقيق\n1- مع مراعاة المادة 110(2)، يمكن أن يشمل التحقيق في إقرار مقدم بموجب المادة 97 أي شيء يتضمنه الإقرار، أو مطلوب أن يتضمنه الإقرار بما في ذلك أية مطالبات.\n2- إذا قدم إخطار بالتحقيق كنتيجة لتعديل إقرار بموجب المادة 104 :\nأ- وفي الوقت الذي لا يمكن فيه إخطار بالتحقيق بموجب المادة 109 (2)(أ) أو (ب).\nب- أو بعد الانتهاء من التحقيق المتعلق بالإقرار، فأن التحقيق يقتصر على المسائل التي يتعلق بها التعديل أو التي تأثرت بالتعديل."
    },
    {
      "provision_ref": "art111",
      "section": "111",
      "title": "Article (111)",
      "content": "تعديل الربط الذاتي خلال التحقيق لتفادي خسارة الضريبة\n1- عندما يكون التحقيق جاري على إقرار ويكون لدى إدارة الضريبة الرأي بالآتي:\nأ- أن المبلغ المذكور في الربط الذاتي الوارد في الإقرار كمبلغ الضريبة مستحقة الدفع غير كاف.\nب- أنه ما لم يتم تعديل الربط الذاتي في الحال فإنه من الأرجح أن تكون هناك خسارة في الضريبة بالنسبة لمركز قطر للمال.\nفإنه يجوز لإدارة الضريبة من خلال إخطار الكيان بمركز قطر للمال الذي يجري التحقيق في إقراره تعديل الربط الذاتي لتدارك الخلل.\n2- في حالة تحقيق محدد بمسائل ناشئة من إقرار معدل بموجب المادة 110 (2)، تطبق المادة 111(1) فقط إلى الحد الذي ينسب فيه الخلل إلى التعديل.\n3- يمكن الطعن ضد تعديل تم بموجب هذه المادة عن طريق إخطار خطي لإدارة الضريبة، يسلم خلال 30 يوماً بعد إخطار الكيان بمركز قطر للمال بالتعديل.\n4- إن الاستئناف بموجب المادة 111(3) لا يسمع أو يقرر قبل انتهاء التحقيق."
    },
    {
      "provision_ref": "art112",
      "section": "112",
      "title": "Article (112)",
      "content": "انتهاء التحقيق\n1- ينتهي التحقيق في إقرار مقدم بموجب المادة 97 عندما تبلغ إدارة الضريبة عن طريق إخطار \"إخطار بالإغلاق\" الكيان بمركز قطر للمال صاحب الإقرار بانتهاء التحقيق وذكر استنتاجاتها. ويدخل الإخطار حيز التنفيذ من تاريخه.\n2- يجب على الإخطار بالإغلاق إما:\nأ- أن يذكر أنه في رأي إدارة الضريبة لا الحاجة إلى تعديل الإقرار، أو\nب- يدخل تعديلات على الإقرار لتنفيذ الاستنتاج.\n3- يجوز لكيان بمركز قطر للمال يخضع إقراره للتحقيق أن يطلب، عن طريق طعن، توجيه إدارة الضريبة لإصدار إخطار الإغلاق في غضون فترة محددة.\n4- عندما يتم الاستماع إلى الطلب بموجب المادة 112(3) من قبل محكمة التنظيم، فعلى المحكمة أن تعطى التوجيه المطلوب إلا إذا كانت مقتنعة بأن إدارة الضريبة لديها أسباب وجيهة لعدم إعطاء إخطار الإغلاق في غضون فترة زمنية محددة.\n5- يحل تعديل الإقرار بموجب المادة 112(2)(ب) محل أي تعديل للربط الذاتي أنجز خلال التحقيق بموجب المادة 111 ."
    },
    {
      "provision_ref": "art113",
      "section": "113",
      "title": "Article (113)",
      "content": "الإخطار بتقديم وثائق ومعلومات\n1- عندما تسلم إدارة الضريبة إخطار تحقيق لكيان بمركز قطر للمال بموجب المادة 109 (1)، يمكن لها أن تطلب بإخطار من الكيان بمركز قطر للمال:\nأ- تقديم تلك الوثائق التي هي في سلطة وحوزة الكيان بمركز قطر للمال.\nب- تقديم تلك المعلومات وبتلك الصيغة التى تطلبها لأغراض التحقيق، في حدود المعقول.\n2- يجب أن يحدد الإخطار بموجب هذه المادة المدة الزمنية التي يجب أن يلتزم خلالها كيان بمركز قطر للمال به.\n3- يحق لإدارة الضريبة الحصول على نسخ أو مقتطفات من أي وثيقة أصدرت لها بموجب هذه المادة.\n4- يمكن الطعن ضد لطلب مفروض بواسطة إخطار بموجب هذه المادة لتقديم المعلومات أو الوثائق.\n5- عند الاستماع للطعن من قبل محكمة التنظيم، فإن على المحكمة:\nأ- بقدر ما يتطلب تقديم وثائق، أو توفير معلومات، أتضح له أنه من غير المعقول لزومها لأغراض التحقيق.\nب- أن تؤكد الإخطار بقدر ما يتطلب تقديم وثائق، أو توفير معلومات، تبدو من المعقول أنها ضرورية لأغراض التحقيق.\n6- يدخل إخطار تم تأكيده من قبل محكمة التنظيم (أو بالقدر الذى تم تأكيده فيه) حيز النفاذ كما لو أن الفترة المحددة فيه للإلتزام كانت 30 يوماً من تاريخ تحديد الطعن.\n7- يكون قرار محكمة التنظيم على أي طعن بموجب هذه المادة نهائياً وملزماً.\n8- يخضع الكيان في مركز قطر للمال، الذي يقصر في الالتزام بإخطار لتقديم الوثائق والمعلومات بموجب هذه المادة إلى:\nأ- غرامة مالية قدرها 1000 ريال قطري، و\nب- في حال مواصلة التقصير بعد فرض الغرامة المالية بموجب المادة 113(8)(أ)، لغرامة مالية أو غرامات مالية أخرى لا تزيد عن 1000 ريال قطري لقاء كل يوم من مواصلة التقصير.\n9- لا تفرض غرامة مالية بموجب المادة 113(8) على التقصير في أي وقت بعد تصحيح التقصير."
    },
    {
      "provision_ref": "art114",
      "section": "114",
      "title": "Article (114)",
      "content": "التعديل على الإقرار من قبل الكيان في مركز قطر للمال خلال فترة التحقيق\n1- تنطبق هذه المادة في حال تم تعديل الإقرار بموجب المادة 104 أثناء إجراء التحقيق حول ذلك الإقرار.\n2- إذا كان التعديل يؤثر على المبلغ المحدد في الربط الذاتي المذكور في الإقرار كمبلغ مستحق للضريبة، فإنه لا يسري أثناء فترة التحقيق، و\nأ- إذا أخذت إدارة الضرائب التعديل في عين الاعتبار من أجل صياغة التعديلات المذكورة في إخطار الإفصاح الصادر بموجب المادة 112 ، أو استنتاج أن التعديل غير صحيح، فإن التعديل لن يتم إجراؤه.\nب- وإلا سيتم إجراء التعديل عند إصدار إخطار بالإفصاح بموجب المادة 112 .\nالفصل التاسع عشر: الربط"
    },
    {
      "provision_ref": "art115",
      "section": "115",
      "title": "Article (115)",
      "content": "بيان سياسة الربط\nيعني نظام الربط الذاتي أن إدارة الضريبة لا تحتاج إلى القيام بالربط بصفة روتينية.\nيمكن القيام بربط عند اكتشاف خسارة في الضريبة، ولا يمكن القيام بربط الإكتشاف اذا ما تم تقديم المعلومات في الوقت المناسب، ويمكن القيام بالربط فقط في فترة زمنية محددة. ويمنح تخفيض في حالة دفع كيان بمركز قطر للمال ضريبة زائدة بسبب خطأ أو خطأ في الإقرار."
    },
    {
      "provision_ref": "art116",
      "section": "116",
      "title": "Article (116)",
      "content": "ربط الإكتشاف وتحديده\n1- إذا اكتشفت إدارة الضريبة بالنسبة لفترة محاسبية ما لكيان بمركز قطر للمال:\nأ- أن مبلغاً كان من المفترض أن تربط عليه الضريبة ولم يتم ربط الضريبة عليه.\nب- أو أن الربط كان أو أصبح فيه عجز.\nج- أو أن تخفيضاً ضريبياً تم منحه كان أو أصبح مفرطاً.\nفإنه بالإمكان، مع مراعاة المادة 116(3)، وإجراء ربط «اكتشاف» بالمبلغ أو الزيادة في المبلغ الذي ينبغي في رأيهم أن يتم فرضه لتفادي الخسارة في الضريبة.\n2- إذا اكتشفت إدارة الضريبة بأن إقراراً تم تقديمه في فترة محاسبية ما من قبل كيان بمركز قطر للمال بطريقة غير صحيحة يتضمن:\nأ- مبلغاً يؤثر أو سيؤثر على الضريبة مستحقه الدفع من قبل ذلك الكيان بمركز قطر للمال عن فترة محاسبية أخرى.\nب- أو مبلغاً يؤثر أو سيؤثر على الالتزامات الضريبية لكيان آخر بمركز قطر للمال، فيمكنها مع مراعاة المادة 116(3) القيام بتحديد (اكتشاف) للمبلغ الذي كان ينبغي في رأيها ذكره في الإقرار.\n3- يمكن القيام بربط اكتشاف أو تحديد إكتشاف بموجب هذه المادة فقط في حال كانت المادة 116(4) أو المادة 116(5) تطبق.\n4- يمكن القيام بربط اكتشاف عن فترة محاسبية قدم عنها كيان بمركز قطر للمال إقراراً، أو القيام بتحديد اكتشاف، إذا كانت إدارة الضريبة في الوقت الذي:\nأ- لم يعد بإمكانها إصدار إخطار للتحقيق في الإقرار.\nب- أو انتهت من التحقيق في الإقرار.\nلم يكن بالإمكان التوقع على نحو معقول بناًء على المعلومات المتاحة لها قبل ذلك الوقت، أن تكون على بينة بالحالة المذكورة في المادة 116(1) أو (2).\n5- يمكن القيام بربط اكتشاف عن فترة محاسبية قدم عنها كيان بمركز قطر للمال إقراراً، أو تحديد إكتشاف إذا كانت الحالة المذكورة في المادة 116(1) أو (2)، تعزى إلى تصرف فيه غش أو إهمال من الكيان بمركز قطر للمال، أو أي شخص يعمل بالنيابة عن ذلك الكيان."
    },
    {
      "provision_ref": "art117",
      "section": "117",
      "title": "Article (117)",
      "content": "تقادم الربط\n1- مع مراعاة أي حكم من أحكام هذه اللوائح يسمح بفترة أطول، لا يمكن القيام بربط بعد أكثر من 6 سنوات من نهاية الفترة المحاسبية المتعلق بها.\n2- يمكن القيام بربط من أجل تفادي خسارة في الضريبة تعزي إلى تصرف فيه غش أو إهمال من كيان بمركز قطر للمال، أو أي شخص يعمل بالنيابة عن هذا الكيان، في أي وقت إلى غاية 20 عاماً بعد إنتهاء الفترة المحاسبية التي يتعلق بها."
    },
    {
      "provision_ref": "art118",
      "section": "118",
      "title": "Article (118)",
      "content": "الأخطاء والأغلاط\n1- إذا أكد كيان بمركز قطر للمال كان دفع ضريبة بموجب ربط (ربط ذاتي أو غير ذلك) بأن الربط كان مفرطاً بسبب بعض الأخطاء أو الأغلاط في الإقرار فيمكنه التقدم بطلب خطي لإدارة الضريبة للتخفيض ليس أكثر من 6 سنوات بعد نهاية الفترة المحاسبية المتعلق بها.\n2- عند استلام الطلب بموجب المادة 118(1) على إدارة الضريبة النظر في المسألة ومنح التخفيض، من خلال إعادة المبلغ المدفوع المتعلق بالغلط أو الخطأ على نحو عادل ومعقول.\n3- يحق لكيان بمركز قطر للمال الطعن ضد قرار إدارة الضريبة بموجب المادة 118(2)."
    },
    {
      "provision_ref": "art119",
      "section": "119",
      "title": "Article (119)",
      "content": "إجراءات الربط\n1- يتعين تسليم إخطار بالربط الضريبي إلى كيان بمركز قطر للمال موضوع الربط يذكر فيه:\nأ- تاريخ صدور الإخطار.\nب- الفترة التي يجوز خلالها الطعن على الربط.\n2- عندما يتم تسليم إخطار بالربط إلى كيان بمركز قطر للمال، فإن الربط لا يمكن تغييره إلا وفقاً لأحكام هذه اللوائح أو القواعد الضريبية.\n3- على إدارة الضريبة الاحتفاظ بنسخة عن كل ربط تم القيام به.\nالقسم العشرون: الطعون"
    },
    {
      "provision_ref": "art120",
      "section": "120",
      "title": "Article (120)",
      "content": "بيان سياسة الطعون\nيقدم هذا القسم، إطارًا لعملية تسوية المنازعات سهل المنال وشفافاً وعادلا. وتقوم إدارة الضريبة في المقام الأول بمراجعة قراراتها، وإذا لم تحل المسألة من خلال عملية المراجعة، يمكن رفع الطعن إلى محكمة التنظيم وفي نهاية المطاف إلى محكمة مركز قطر للمال، ويحق لكيانات مركز قطر للمال تجاوز عملية المراجعة."
    },
    {
      "provision_ref": "art121",
      "section": "121",
      "title": "Article (121)",
      "content": "إجراءات الطعن\n1- خلال 30 يوماً من تعديل إقرار بموجب المادة 112 (2)(ب)، أو تاريخ إرسال إخطار الربط بموجب المادة 116 ، أو أي مسألة أخرى يمكن الطعن ضدها بموجب هذه اللوائح أو القواعد الضريبية، يمكن لكيان بمركز قطر للمال من خلال إخطار خطي إلى إدارة الضريبة الطعن ضد هذا التعديل أو الربط أو القرار أو التحديد.\n2- يجب أن يوضح الإخطار بموجب المادة 121(1) أسباب الطعن.\n3- جميع إجراءات الطعن بموجب هذه اللوائح والقواعد الضريبية تحال إلى محكمة التنظيم."
    },
    {
      "provision_ref": "art122",
      "section": "122",
      "title": "Article (122)",
      "content": "مراجعة إدارة الضريبة\n1- مع مراعاة المادة 122(4) عند استلام الطعن بموجب المادة 121 على إدارة الضريبة أن تقوم بمراجعة موضوع الطعن.\n2- على إدارة الضريبة تقديم إخطار خطي بقرارها للكيان بمركز قطر للمال عن القرار بعد المراجعة بموجب المادة 122(1).\n3- إذا وافق الكيان بمركز قطر للمال خطياً على القرار الذي صدر عن طريق الإخطار بموجب المادة 122(2) فإن الطعن يعتبر أنه قد قرر فيه إتفاقاً بموجب المادة 123 (5) بشروط الإخطار، وبالتاريخ الذي إستلمت فيه إدارة الضريبة الإتفاق الخطي من قبل الكيان بمركز قطر للمال.\n4- أثناء القيام بمراجعة بموجب هذه المادة، وقبل إصدار إخطار بموجب المادة 122(2)، يجوز لكيان بمركز قطر للمال أن يطلب من إدارة الضريبة بموجب إخطار خطي، بإحالة الطعن مباشرة إلى محكمة التنظيم، وعند استلام الطلب على إدارة الضريبة القيم بالإحالة وإخطار الكيان بمركز قطر للمال بأنها قامت بذلك.\n5- إذا تمت الإحالة إلى محكمة التنظيم بعد طلب من كيان بمركز قطر للمال بموجب المادة 122(4) فإن إدارة الضريبة ليست ملزمة بإصدار إخطار بالقرار بموجب المادة 122(2)."
    },
    {
      "provision_ref": "art123",
      "section": "123",
      "title": "Article (123)",
      "content": "الطعون\n1- إذا عبر كيان بمركز قطر للمال عن عدم رضاه بقرار إدارة الضريبة بموجب المادة 112 (2)، يجوز للكيان بمركز قطر للمال أن يتقدم بطلب لإدارة الضريبة عن طريق إخطار خطي لإحالة الطعن إلى محكمة التنظيم، وعند استلام الطلب فعلى إدارة الضريبة القيام بالإحالة وإخطار الكيان بمركز قطر للمال خطياً بأنها قامت بذلك.\n2- لا يوجد في هذه اللوائح أو القواعد الضريبية ما يمنع كياناً بمركز قطر للمال من إحالة الطعن إلى محكمة التنظيم مباشرة وطلب عقد جلسة استماع.\n3- يجوز للقواعد الضريبية وضع أحكام أخرى بشأن الطعون.\n4- عند الإستماع إلى الطعن، يجوز لمحكمة التنظيم، إما أن تؤكد الربط أو تزيده أو تطلب خفضه أو تطلب أي أمر آخر تراه مناسباً.\n5- حيثما، وقبل أن تقرر محكمة التنظيم في الطعن، يتوصل الكيان بمركز قطر للمال وإدارة الضريبة إلى إتفاق خطي إلى قبول الطعن أو رفضه كلياً أو جزئياً، فإنها تترتب لجميع الأغراض تلك النتائج التى كانت ستترتب لو أن محكمة التنظيم كانت قررت في الطعن في تاريخ التوصل إلى إتفاق على ذلك النحو.\n6- يعتبر الربط أو الربط الذاتي بما في ذلك الربط الذاتي المعدل بموجب المادة 112 ، مقبولا، ما لم يتبين على نحو يرضي محكمة التنظيم من خلال التحقق مع الطاعن تحت القسم أو التأكيد أو أي أدلة أخرى بأن الربط مبالغ فيه.\n7- خلال 30 يوماً من القرار النهائي للطعن من قبل محكمة التنظيم، يجوز لأي طرف في الدعوى، إذا لم يكن راض عن القرار، لوجود خطأ في القانون، أن يطلب من خلال إخطار يقدم لمحكمة التنظيم ذكر وتحديد قضية من أجل الحصول على رأي محكمة مركز قطر للمال."
    },
    {
      "provision_ref": "art124",
      "section": "124",
      "title": "Article (124)",
      "content": "الطعون المتأخرة\n1- يمكن أن يتم رفع الطعن بعد مرور الوقت بموجب طلب لهذا الغرض، إذا كانت إدارة الضريبة على قناعة بأن هناك عذراً مقبولا لعدم تقديم الطعن في غضون الوقت المحدد، وأن الطلب قد قدم بعد ذلك دون أي تأخير مبالغ فيه.\n2- عندما ترفض إدارة الضريبة طلباً بموجب المادة 124(1)، فيجوز للكيان بمركز قطر للمال صاحب الطعن أن يتقدم بطلبه إلى إدارة الضريبة، بموجب إخطار خطي، لإعادة النظر في القرار بموجب المادة 122 كما لو كان طعناً منفصلا.\n3- إذا أحيل الاستفسار عما إذا كان يجب قبول أو رفض طعن متأخر إلى محكمة التنظيم، فيجوز لتلك المحكمة أن تنظر في المسألة على حدة، أو بإعتبارها مسألة أولية في الطعن نفسه.\nالقسم الواحد والعشرون: صلاحية الحصول على المعلومات"
    },
    {
      "provision_ref": "art125",
      "section": "125",
      "title": "Article (125)",
      "content": "بيان سياسة صلاحية الحصول على المعلومات\nلإدارة الضريبة صلاحيات واسعة فيما يتعلق بالحصول على المعلومات من كيانات مركز قطر للمال، بما في ذلك فحص وحفظ الوثائق وفحص الأفراد، وهذه الصلاحيات عموماً تستخدم فقط لمعالجة الحالات الخطيرة من التهرب أو عدم الامتثال ولن تستخدم بشكل روتيني."
    },
    {
      "provision_ref": "art126",
      "section": "126",
      "title": "Article (126)",
      "content": "إخطار بالحصول على المعلومات\n1- مع مراعاة المادة 126(2)، يجوز لإدارة الضريبة بإرسال إخطار خطي، أن تطلب من شخص، سواء كان خاضعاً أو غير خاضع للضريبة بموجب هذه اللوائح:\nأ- تزويدها، بما في ذلك عن طريق إصدار وثيقة في غضون الوقت المحدد في الإخطار، بأي معلومات محددة بدقة معقولة في الإخطار.\nب- أو الحضور في الوقت والمكان المحدد في الإخطار لغرض سؤاله من قبل مدير الضريبة، أو من قبل موظف في إدارة الضريبة مفوض خطياً من قبل مدير الضريبة في مقابلة بشأن الأمور المتعلقة بالشؤون الضريبية لهذا الشخص أو أي شخص آخر.\nج- أو تقديم في وقت المقابلة بموجب الفقرة الفرعية (ب)، ولأغراض تلك المقابلة أية وثيقة في حوزة أو سلطة الشخص، محددة بدقة معقولة في الإخطار.\n2- تطبق هذه المادة فقط على كيانات مركز قطر للمال وممثليها، والشركاء، والموظفين فيها، والأوصياء عليها.\n3- يحق لأي شخص سيتم سؤاله في مقابلة بموجب المادة 126(1)(ب) الاستعانة بممثلين قانونيين أو غيرهم في جميع مراحل المقابلة.\n4- في حال عدم امتثال الشخص، بشكل جزئي أو كامل للإخطار بموجب هذه المادة، يخضع لجزاء مالي لا يزيد عن 50 ألف ريال قطري.\nالقسم الثاني والعشرون: التسديد والاسترداد"
    },
    {
      "provision_ref": "art127",
      "section": "127",
      "title": "Article (127)",
      "content": "بيان نظام التسديد والاسترداد\nينص هذا القسم على مواعيد التسديد وعلى تحصيل واسترداد الضريبة على الشركات. تفرض فائدة على التسديدات المتأخرة للضريبة وتستحق على الضريبة التى تردها إدارة الضريبة. يحدد معدل الفائدة بسعر تجاري وهو ليس غرامة. الفائدة على الضريبة المدفوعة في وقت متأخر ليست خصماً مسموحاً به ضريبياً، والفائدة المستلمة على المبالغ المستردة لا تخضع للضريبة."
    },
    {
      "provision_ref": "art128",
      "section": "128",
      "title": "Article (128)",
      "content": "تاريخ الاستحقاق والسداد\n1- تكون ضريبة الشركات عن فترة محاسبية ما واجبة ومستحقة الدفع في اليوم التالي لانقضاء 6 أشهر من انتهاء تلك الفترة.\n2- ومع ذلك، وحيثما:\nأ- عدل الربط الذاتي بموجب المادة 104 أو المادة 112 تكون أي ضريبة شركات إضافية مستحقة وواجبة السداد بعد 30 يوماً من تاريخ التعديل.\nب- تم فرض ضريبة الشركات بموجب ربط صادر بموجب المادة 116 أو تم إستردادها بموجب المادة 129 ، تكون الضريبة مستحقة وواجبة السداد بعد 30 يوماً من إصدار الربط.\nج- تم فرض ضريبة الشركات بتحديد تم بموجب المادة 8.2 من القواعد الضريبية، تكون الضريبة مستحقة وواجبة السداد بعد 30 يوماً من إصدار التحديد."
    },
    {
      "provision_ref": "art129",
      "section": "129",
      "title": "Article (129)",
      "content": "استرداد المدفوعات الزائدة\nعندما يتم إعادة تسديد مبلغ ضريبة شركات لكيان بمركز قطر للمال لم يكن من المفترض أن يتم إعادة تسديده، فإن مبلغ الضريبة هذا يمكن إعادة ربطه واسترداده كما لو كان ضريبة غير مدفوعة."
    },
    {
      "provision_ref": "art130",
      "section": "130",
      "title": "Article (130)",
      "content": "التحصيل والاسترداد\n1- يجوز للقواعد الضريبية أن تضع الأحكام المتعلقة بتحصيل واسترداد الضرائب مستحقة الدفع بموجب هذه اللوائح.\n2- أي ضريبة أو فائدة أو غرامة مالية أو مبلغ آخر مستحق الدفع من قبل كيان بمركز قطر للمال بموجب هذه اللوائح أو القواعد الضريبية هو دين مستحق لهيئة مركز قطر للمال وله نفس منزلة أي مبالغ أخرى مستحقة لهيئة مركز قطر للمال من قبل ذلك الكيان بمركز قطر للمال."
    },
    {
      "provision_ref": "art131",
      "section": "131",
      "title": "Article (131)",
      "content": "الفائدة على الضريبة غير المدفوعة\nتكون على الضريبة المستحقة واجبة السداد بموجب أحكام هذه اللوائح والقواعد الضريبية فائدة بالمعدل المنصوص عليه في القواعد الضريبية (الضرائب 10) من تاريخ استحقاقها ووجوب سدادها، كما تحدده المادة 128 (1) إلى تاريخ الدفع."
    },
    {
      "provision_ref": "art132",
      "section": "132",
      "title": "Article (132)",
      "content": "الفائدة على المستردات\nتكون على الضريبة واجبة الرد بموجب أحكام هذه اللوائح والقواعد الضريبية فائدة بالمعدل المنصوص عليه في القواعد الضريبية (الضرائب 10) من تاريخ الدفع إلى تاريخ ردها."
    },
    {
      "provision_ref": "art133",
      "section": "133",
      "title": "Article (133)",
      "content": "المعالجة الضريبية للفائدة بموجب المادتين 131 و132\n1- عند التوصل إلى الأرباح المعدلة لكيان بمركز قطر للمال لأي فترة محاسبية فإنه لا يسمح بخصم فيما يتعلق بأية فوائد مدفوعة بموجب المادة 131 خلال تلك الفترة المحاسبية.\n2- لا تؤخذ الفوائد المدفوعة من قبل كيان بمركز قطر للمال بموجب المادة 132 بعين الاعتبار عند إحتساب الأرباح المعدلة لكيان بمركز قطر للمال للفترة المحاسبية التي دفعت خلالها الفوائد من قبل إدارة الضريبة.\nالقسم الثالث والعشرون: الغرامات المالية"
    },
    {
      "provision_ref": "art134",
      "section": "134",
      "title": "Article (134)",
      "content": "الإجراءات الجنائية\nلا تؤثر هذه اللوائح والقواعد الضريبية في الإجراءات الجنائية التي قد تتخذ في الدولة، ولا تفرض بحد ذاتها أية عقوبات جنائية."
    },
    {
      "provision_ref": "art135",
      "section": "135",
      "title": "Article (135)",
      "content": "تقرير الغرامات المالية\n1- يجوز لإدارة الضرائب اتخاذ قرار بفرض غرامة مالية بموجب أي من أحكام هذه اللوائح التي تستدعي غرامة مالية، وتقرير مبلغها في هذا المستوى وإلى المبلغ الأقصى الذي تحدده، حيث ترى مناسباً وصحيحاً، ما عدا تقرير الغرامة المالية بموجب المادة 107 (1)، (الإقرار المتأخر- الغرامة المالية الثابتة) والتي ستكون بقيمة 1500 ريال قطري.\n2- يجب تقديم إخطار بقرار الغرامة المالية بموجب هذه المادة إلى الشخص الذي تستحق عليه الغرامة المالية، وأن يحدد تاريخ إصدارها والفترة التي يمكن خلالها تقديم طعن بالقرار.\n3- تنطبق أحكام هذه اللوائح المتعلقة بالطعون، والتحصيل والاسترداد في ما يخص قرار الغرامة المالية الصادر بموجب هذه المادة، كما لو كان القرار بمثابة تقييم لضريبة الشركة والغرامة المالية المفروضة من قبل القرار، مستحقاً للضريبة بموجب مثل هذا التقييم الصادر في نفس يوم تقرير الغرامة المالية.\n4- تستحق الغرامة المالية المفروضة عبر إخطار بالقرار، صادر بالتوافق مع هذه المادة، خلال 30 يوماً من تاريخ إصدار الإخطار، ويجب دفعها خلال هذه الفترة.\n5- حيث ينبغي مقارنة مبلغ الغرامة المالية المشار إليه إلى الضريبة المستحقة على الكيان في مركز قطر للمال، عن أية فترة محاسبية يتم تقرير الغرامة المالية عنها:\nأ- في أي وقت خلال 6 أعوام بعد تاريخ تكبد الغرامة المالية، أو\nب- في غضون 3 أعوام بعد التقرير النهائي لمبلغ الضريبة المشار إليه، والذي سيتم من خلاله مقارنة مبلغ الغرامة المالية، أيهما أبعد.\n6- عند مقارنة أي مبلغ غرامة مالية غير المشار إليه مع الضريبة المستحقة على الكيان في مركز قطر للمال عن الفترة المحاسبية، فإن الغرامة المالية قد يتم تقريرها في أي وقت خلال 6 أعوام بعد التاريخ الذي تم فيه تكبد الغرامة المالية.\n7- يجوز لإدارة الضرائب وفقاً لحريتها الخاصة أن تخفض جزئياً أو بالكامل، أو تلغي بشكل كامل أية غرامة مالية مستحقة بموجب هذه اللوائح.\nالقسم الرابع والعشرون: متفرقات وأحكام تكميلية"
    },
    {
      "provision_ref": "art136",
      "section": "136",
      "title": "Article (136)",
      "content": "مسؤولية الممثلين\nيتم القيام بأي شيء مخصص ليتم عمله من قبل كيان بمركز قطر للمال في ظل هذه اللوائح والقواعد الضريبية من قبل الكيان بمركز قطر للمال عبر ممثله، ويجوز أن يتم تسليم أية وثيقة إلى كيان بمركز قطر للمال وفقاً لهذه اللوائح أو القواعد الضريبية، عن طريق تسليمها إلى ممثله."
    },
    {
      "provision_ref": "art137",
      "section": "137",
      "title": "Article (137)",
      "content": "أرباح الأسهم المعفاة في بورصة قطر\nتعفى من الضريبة بموجب هذه اللوائح أرباح الأسهم المستلمة من شركة مدرجة في بورصة قطر."
    },
    {
      "provision_ref": "art138",
      "section": "138",
      "title": "Article (138)",
      "content": "إعفاء الحكومة\nتكون حكومة قطر، والسلطات المحلية، والكيانات القانونية، وأي كيان في مركز قطر للمال مملوك بالكامل لحكومة قطر، أو لأي من السلطات والكيانات المذكورة أعلاه، معفاة من الضريبة بموجب هذه اللوائح.\nالقسم الخامس والعشرون: التفسيرات والتعريفات"
    },
    {
      "provision_ref": "art139",
      "section": "139",
      "title": "Article (139)",
      "content": "التفسيرات\n1- وفقاً لهذه اللوائح تعتبر الإشارة إلى:\nأ- حكم أي قانون أو لائحة أنها تشمل الإشارة إلى هذا الحكم كما تم تعديله إعادة سنه من وقت لآخر.\nب- الالتزام بنشر أو التسبب في نشر وثيقة معينة أنها تشمل، ما لم يتم النص صراحة على خلاف ذلك في هذه اللوائح، أو التسبب في النشر بشكل مطبوع أو على شكل إلكتروني.\nج- السنة الميلادية أنها تعني السنة حسب التقويم الميلادي.\nد- الشهر أنه يعني شهراً من التقويم الميلادي.\nهـ- المذكر أنه يشمل المؤنث والشخص الإعتباري.\nو- الكتابة أنها تشمل أي شكل من أشكال تقديم أو نسخ كلمات في شكل مقروء.\n2- لا تؤثر العناوين الواردة في هذه اللوائح في تفسيرها.\n3- يتم تفسير هذه اللوائح مع الأخذ في الإعتبار روح اللوائح وما يتعلق بهدف ومقصد وكذلك لفظ اللوائح.\n4- يستمد الهدف والغرض من أي حكم في هذه اللوائح أساساً من صيغة الحكم نفسه ومن السياق في كل من القسم الذي يظهر فيه باللوائح وفي الأحكام الأخرى ذات العلاقة في أماكن أخرى من هذه اللوائح.\n5- إن الإشارة في هذه اللوائح، إلى مادة أو قسم باستخدام وصف مختصر (بين قوسين) لهذه المادة أو القسم هي الملائمة فقط، ولا يؤثر هذا الوصف المختصر في بناء المادة أو القسم الذي يتعلق بها.\n6- إن الإشارة في هذه اللوائح إلى المادة أو القسم بالأرقام فقط، ودون مزيد من التعريفات، تعني الإشارة إلى القسم أو المادة بذلك الرقم في هذه اللوائح.\n7- إن الإشارة في مادة أو أي فرع آخر من هذه اللوائح إلى فقرة فرعية أو مادة برقم أو حرف فقط ودون مزيد من التعريف، هي إشارة إلى الفقرة الفرعية أو المادة بذلك الرقم أو الحرف، المحتواة في تلك المادة أو الفرع الآخر من هذه اللوائح والتي وردت فيها الإشارة.\n8- أية إشارة في هذه اللوائح إلى لفظ أو عبارة «يشمل»، بما في ذلك، «ولا سيما»، «على سبيل المثال»، و«مثل» أو ما شابهها من عبارات تعتبر على سبيل التوضيح أو التأكيد فقط ويجب ألا تفسر أنها تحد من عمومية أية كلمات سابقة عليها.\n9- أية إشارة في هذه اللوائح إلى حساب الأرباح والخسائر تتضمن إشارة إلى بيان الدخل لكيان بمركز قطر للمال يعد حساباته وفق المعايير الدولية لإعداد التقارير المالية (IFRS)."
    },
    {
      "provision_ref": "art140",
      "section": "140",
      "title": "Article (140)",
      "content": "التعريفات\nيكون للكلمات والعبارات التالية، حيثما يسمح السياق بذلك، المعاني المبينة قرين منها:\nحصة 51%: شخص حاصل على حصة 51% في كيان بمركز قطر للمال إذا كان أكثر من 50% من أسهم رأس المال العادي للكيان بمركز قطر للمال مملوكة بصورة مباشرة أو غير مباشرة، من قبل ذلك الشخص.\nالفترة المحاسبية: تحمل المعنى المحدد في المادة 17 .\nالأرباح المحاسبية: تحمل المعنى المحدد في المادة 15 .\nالأشخاص المشتركون: تحمل المعنى المحدد في المادة 56 .\nشركة التأمين المقيدة: شركة تابعة تتكون أعمالها كلياً أو جزئياً من تأمين المخاطر للشركة الأم أو غيرها من شركات المجموعة.\nالأرباح المعدلة: تحمل المعنى المحدد في المادة 11 (2).\nالجمعية الخيرية: وصاية أنشئت وفقاً لأحكام المادة 25 من لوائح الوصاية عام 2007، أو أي هيئة أخرى أنشئت بغرض التخفيف من حدة الفقر، وتقدم بالتعليم، أو الدين، أو تطوير الصحة، أو الفن، أو حماية البيئة أو أي أغراض أخرى والتي تعود بالنفع على عامة الناس.\nمحكمة التنظيم: محكمة التنظيم التابعة لمركز قطر للمال المنشأة بموجب قانون مركز قطر للمال.\nمحكمة مركز قطر للمال: المحكمة المدنية والتجارية التابعة لمركز قطر للمال المنشأة بموجب قانون مركز قطر للمال.\nالشركة: أي كيان إعتباري، ولكنها لا تشمل أي شركة أشخاص.\nلوائح الشركات 2005: لوائح مركز قطر للمال رقم 2- لوائح الشركات.\nالأشخاص المرتبطون: لهم المعنى المعطى في المادة 57 (4)، وبالإضافة إلى ذلك، فإن شركة تكون مرتبطة مع شركة أخرى إذا كان نفس الشخص يسيطر عليهما، أو كان شخص له سيطرة على واحدة منهما وكان أشخاص مرتبطون به، أو كان هو وأشخاص مرتبطون به لهم السيطرة على الأخرى.\nعقد إعادة التأمين: عقد تأمين يغطي كل أو جزء من المخاطر التي يتعرض لها شخص بموجب عقد التأمين.\nالسيطرة: تحمل المعنى المحدد في المادة 57 .\nمؤسسة مالية تقليدية: هي مؤسسة مالية ليست بمؤسسة مالية إسلامية.\nعملية تمويل تقليدية: أي عملية مالية ليست عملية مالية إسلامية.\nمدير الضريبة: الشخص المعين من قبل هيئة مركز قطر للمال ليكون مسؤولا عن الإدارة والعمليات اليومية لإدارة الضريبة.\nالتوزيع: أرباح تدفع من قبل شركة، بما في ذلك أرباح أسهم رأس المال، أو أي شيء يتم توزيعه من أصول شركة فيما يتعلق بالأسهم والأوراق المالية في الشركة.\nالمؤسسة المالية: شخص يقوم في أي دولة بتنفيذ: أعمال البنوك، وقبول الإيداعات، وتقديم التسهيلات الائتمانية، ووساطة القروض، أو التجارة أو التعامل بالاستثمارات سواء كمسؤول أو كوكيل، والتأمين، وإعادة التأمين، وإدارة الأصول أو أي من الأعمال المشابهة أو أي جمع بين هذه الأعمال شريطة أنه لأغراض التوافق مع المادة 10 تندرج جميع نشاطات الكيان في مركز قطر للمال خلال الفترة المحاسبية ضمن النشاطات الموصوفة في المادة 1.3.4 (نشاطات الفئة 4)، فإنه لا يتم اعتباره كمؤسسة مالية عن تلك الفترة المحاسبية.\nلوائح الخدمات المالية: لوائح مركز قطر للمال رقم 1- لوائح الخدمات المالية.\nشركات التضامن: تحمل المعنى المحدد في المادة 61 .\nالمجموعة: تحمل المعنى المحدد في المادة 34 .\nتخفيض المجموعة: تحمل المعنى المحدد في المادة 32 .\nIFRS (المعايير الدولية لإعداد التقارير المالية): المعايير الدولية لإعداد التقارير المالية الصادرة عن مجلس معايير المحاسبة الدولية، بما فيها معايير المحاسبة الدولية (IASs) الصادرة عن سلفها، مجلس لجنة معايير المحاسبة الدولية.\nالمؤمن: الشخص الذي يزاول أحد أو كلا الأنشطة المنظمة لإنجاز عقد التأمين أو تنفيذ عقد التأمين كما هو محدد في أنظمة الخدمات المالية.\nمؤسسة مالية إسلامية: شركة مرخص لها، على النحو المحدد في قواعد التفسير والتطبيق (INAP3) وتتم ممارسة كل أعمالها وفق الشريعة الإسلامية وكامل العمليات التجارية.\nعملية تمويل إسلامي: عملية مالية تجري وفقاً للشريعة الإسلامية.\nالنشاط المرخص: أنشطة يسمح لكيان بمركز قطر للمال القيام بها بموجب شروط الترخيص من مركز قطر للمال.\nالشراكة ذات المسؤولية المحدودة: تحمل المعنى المحدد في المادة 64 .\nلوائح الشراكة ذات المسؤولية المحدودة: لوائح مركز قطر للمال رقم 7- لوائح مركز قطر للمال للشراكة ذات المسؤولية المحدودة.\nشركة التوصية البسيطة: تحمل المعنى المحدد في المادة 61 .\nالمصدر المحلي، والأرباح من مصدر محلي، والأرباح من مصدر محلي الخاضعة للضرائب من مصدر محلي: تستمد معانيها من المادة 10 (1)، مع المادة 11 (1).\nالقيمة السوقية: السعر الذي من المعقول أن يتم بيع أصل به في سوق مفتوحة.\nالوزير: وزير الاقتصاد والمالية.\nموظف في إدارة الضريبة: أي موظف في إدارة الضريبة مرخص له من قبل مدير الضريبة للقيام بالواجبات والصلاحيات والوظائف بموجب هذه اللوائح.\nأسهم رأس المال العادي: كل رأس مال الشركة الصادر من غير رأس المال الذي يعطي فقط الحق في الحصول على أرباح أسهم بنسبة ثابتة.\nالملكية: لها معنى ملكية الإنتفاع.\nلوائح الشراكة 2005: لوائح مركز قطر للمال رقم 13- لوائح مركز قطر للمال للشراكة.\nدخل الفوائد الجانبية: دخل الفوائد الذي يحققه الشخص غير المؤسسة المالية.\nمنشأة دائمة: على النحو المعرف من قبل:\n1- القواعد التي وردت عند إصدار هذه اللوائح في المادة 5 من الاتفاقية الضريبية النموذجية على الدخل، وعلى رأس المال التي نشرتها منظمة التعاون والتنمية في المجال الإقتصادي (OECD)، أو\n2- أي قواعد سنت بعدها بنفس الشروط أو ما يعادلها.\nالشخص: ويشمل مجموعة من الأشخاص ذات شخصية قانونية أو بدون شخصية قانونية وشركات الأشخاص.\nPIIB: كتاب لوائح مركز قطر للمال للاستثمارات والتحوط، ووساطة التأمين، والأعمال المصرفية المؤقتة.\nقطر: دولة قطر\nQFC: مركز قطر للمال\nهيئة مركز قطر للمال أو QFCA: هيئة مركز قطر للمال المنشأة بموجب المادة 3 من قانون مركز قطر للمال كيان بمركز قطر للمال هيئة اعتبارية، أو شركة أشخاص أو فرد أو جمعية بدون شخصية قانونية أو وصاية منحت وما زالت تحمل ترخيصاً من مركز قطر للمال.\nقانون مركز قطر للمال: قانون دولة قطر رقم 7 لعام 2005 كما تم تعديله بالقانون رقم (2) لعام 2009 .\nرخصة مركز قطر للمال: رخصة، أو موافقة أو ترخيص صادر عن هيئة مركز قطر للمال وفقاً للمادة 11.1 من قانون مركز قطر للمال.\nالأنشطة المنظمة: الأنشطة المدرجة في القسم 1 من الجدول 3 لقانون مركز قطر للمال.\nالسلطة التنظيمية: السلطة التنظيمية لمركز قطر للمال المنشأة بموجب المادة 8 من قانون مركز قطر للمال.\nأعمال إعادة التأمين: أعمال الدخول في عقود إعادة التأمين وإدارتها.\nممثل: فيما يتعلق بشركة ذات مسؤولية محدودة (LLC)، هو شخص معين بموجب المادة (60) من لوائح الشركات لسنة 2005 (الكتابة)، وفيما يتعلق بالشراكات ذات المسؤولية المحدودة (LLP)، هو شخص معين بموجب المادة 45(2)(أ) من لوائح الشراكات ذات المسؤولية المحدودة (الممثل المبدئي)، وفيما يتعلق بفرع، وهو شخص معين بموجب المادة 117(2)(أ) من لوائح الشركات لسنة 2005 (الممثل الرئيسي)، وفيما يتعلق بأي كيان آخر بمركز قطر للمال، هو شخص معين بموجب قانون مركز قطر للمال المعني لتمثيل الكيان بمركز قطر للمال.\nالمقيم في قطر: يحمل المعنى المحدد في المادة 8 .\nالتسوية: وتشمل أي تصرف، أو وصاية، أو عهد أو اتفاق أو ترتيب أو نقل بشأن أصل، إلا أنه لا يشمل ترتيب قرض خيري.\nالدولة: دولة قطر.\nإدارة الضريبة: القسم في هيئة مركز قطر للمال، الذي يديره مدير الضريبة والمسؤول أمام المدير العام، والذي يناط إليه فرض وإدارة وتحصيل الضريبة بموجب المادة 17 من قانون مركز قطر للمال.\nالأرباح الخاضعة للضرائب: تحمل المعنى المحدد في المادة 11 (1).\nقواعد الضريبة: تحمل المعنى المحدد في المادة 91 .\nلوائح الصناديق الاستنمائية 2007: لوائح مركز قطر للمال رقم 12 للصناديق الاستنمائية.\n(GAAP) UK: المبادئ المحاسبية المقبولة عموماً في المملكة المتحدة.\n(GAAP) US: المبادئ المحاسبية المقبولة عموماً في الولايات المتحدة."
    }
  ],
  "definitions": []
}
