{
  "id": "qa-law-3561",
  "type": "statute",
  "title": "قرار وزير الداخلية رقم (13) لسنة 2009م بتحديد المنشآت الحيوية",
  "short_name": "قرار وزير الداخلية رقم (13) لسنة 2009م بتحديد المنشآت الحيوية",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=3561&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "تعتبر المنشآت الواردة في الجدول المرفق بهذا القرار منشآت حيوية، وفقاً لأحكام القانون رقم (13) لسنة 1997 المشار إليه."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "يجب على جميع الجهات المسئولة عن المنشآت الحيوية التابعة للدولة أو القطاع الخاص المبينة بالجدول المرفق بهذا القرار، تشكيل لجان فرعية من المتطوعين فيها لأعمال الدفاع المدني، وفقاً للإرشادات والتعليمات التي تصدر من الإدارة العامة للدفاع المدني في إحدى الحالتين الآتيتين:\n1) إذا كانت المنشأة مصدر إنتاج حيوي لاحتياجات المواطنين الأساسية.\n2) إذا كان يعمل بالمنشأة أكثر من (50) شخصاً، أو كان عدد المترددين عليها بالإضافة إلى عدد العاملين فيها يتجاوز (75) شخصاً في وقت واحد."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "على جميع الجهات المشكل بها لجنة فرعية لأعمال الدفاع المدني تعيين مسئول للجنة الدفاع المدني من بين أعضائها، يختص بجميع أعمال الأمن والسلامة، ويكون حلقة الاتصال بينها وبين الإدارة العامة للدفاع المدني."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "تقوم اللجان الفرعية لأعمال الدفاع المدني المنصوص عليها في المادة ( 2 ) من هذا القرار بما يلي:\n1) تنفيذ خطط وتدابير الدفاع المدني بالمنشأة.\n2) مراقبة تنفيذ الاشتراطات الوقائية والسلامة، ومراقبة صيانتها وضمان عملها.\n3) إعداد وتنفيذ خطط التدخل والإخلاء وقت الطوارئ.\n4) تشكيل فرق متخصصة وتدريبها على جميع أعمال الدفاع المدني التي تتضمن التصرف السليم عند الطوارئ، وإخلاء المباني في حالات الضرورة، وتعريفهم بسبل الهروب ومهام واختصاصات الإدارة العامة للدفاع المدني.\n5) الاستعانة بذوي الخبرة من موظفي الحكومة أو غيرهم لتحقيق أهداف خطط وتدابير الدفاع المدني.\n6) موافاة الإدارة العامة للدفاع المدني بالقرارات التنفيذية الصادرة عنها بصفة دورية."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القرار. وينشر في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
