{
  "id": "qa-law-3564",
  "type": "statute",
  "title": "قرار وزير الاقتصاد والتجارة رقم (142) لسنة 2006 بتنظيم مكاتب التمثيل التجاري",
  "short_name": "قرار وزير الاقتصاد والتجارة رقم (142) لسنة 2006 بتنظيم مكاتب التمثيل التجاري",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=3564&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "يقصد بمكاتب التمثيل التجاري في تطبيق أحكام هذا القرار، المكاتب التي تؤسس في الدولة، وترعى مصالح الشركات والمؤسسات التي يكون مركزها الرئيسي في الخارج."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "يُسمح للشركات والمؤسسات الأجنبية العاملة في مجال التجارة والصناعة والخدمات، بفتح مكاتب لها للتمثيل التجاري بالدولة."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "تتولى مكاتب التمثيل التجاري ما يلي:\n1- الاتصال بالعملاء للتعريف بمنتجات وخدمات الشركات والمؤسسات الأجنبية التي تمثلها وتوسيع دائرة توزيع هذه المنتجات وتسويقها.\n2- الاتصال بالمصدرين وبائعي المواد الأولية ونصف المصنعة التي تحتاج إليها الجهات التي تمثلها، وإزالة العوائق التي تعترض سرعة وصولها إلى هذه الجهات.\n3- إبلاغ الجهات التي تمثلها بالشكاوي التي تتلقاها على منتجاتها، والعمل على تذليل الصعوبات المتعلقة بتوزيع تلك المنتجات."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "يحظر على مكاتب التمثيل التجاري القيام بما يلي:\n1- الاستيراد أو التصدير أو البيع، باستثناء ما تستورده من العينات التجارية للسلع التي تنتجها الشركة أو المؤسسة التي تمثلها بغرض الترويج.\n2- الترويج لمنتجات أو خدمات غير التي تنتجها أو تقدمها الشركة أو المؤسسة التي تمثلها.\n3- الاتصال بالمستهلكين مباشرة."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "تسجل مكاتب التمثيل التجاري في السجل التجاري، ويقدم طلب التسجيل مرفقاً به المستندات التالية:\n1- نسخة مصدقاً عليها من شهادة التسجيل التجاري للشركة أو المؤسسة الأجنبية في مركزها الرئيسي، مبيناً بها أنشطتها التجارية.\n2- نسخة مصدقاً عليها من عقد التأسيس والنظام الأساسي مع ترجمة باللغة العربية.\n3- قرار الشركة أو المؤسسة بفتح مكتب لها في الدولة.\n4- وثيقة تفويض مصدقاً عليها من الشركة أو المؤسسة في الخارج للمدير المفوض بإدارة المكتب.\n5- إقرار موثق من سفارة قطر في دولة المركز الرئيسي للشركة أو المؤسسة في الخارج يفيد تحملها مسؤولية الأعمال التي يقوم بها المكتب في دولة قطر."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "يجدد قيد مكتب التمثيل التجاري كل سنة من تاريخ التسجيل أو من تاريخ آخر تجديد، على أن يقدم الطلب خلال الثلاثين يوماً السابقة لانتهاء المدة."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "تمارس مكاتب التمثيل التجاري عملها وفقاً للقوانين والإجراءات المتبعة في الدولة، ولوزارة الاقتصاد والتجارة إغلاق مكتب التمثيل التجاري إذا خالف أحكام القوانين المعمول بها في الدولة أو أحكام هذا القرار."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "تقوم وزارة الاقتصاد والتجارة بالتنسيق مع وزارة الخارجية بدراسة الطلبات المقدمة من حكومات الدول الأجنبية لفتح مكاتب للتمثيل التجاري لها في قطر."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القرار. ويعمل به من تاريخ صدوره. وينشر في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
