{
  "id": "qa-law-3560",
  "type": "statute",
  "title": "قرار رئيس المؤسسة العامة للحى الثقافي رقم (13) لسنة 2011م بإصدار لائحة المخازن والعهد للمؤسسة",
  "short_name": "قرار رئيس المؤسسة العامة للحى الثقافي رقم (13) لسنة 2011م بإصدار لائحة المخازن والعهد للمؤسسة",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=3560&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "في تطبيق أحكام هذه اللائحة، تكون للكلمات والعبارات التالية، المعاني الموضحة قرين كل منها، ما لم يقتض السياق معنى آخر:\nالمؤسسة : المؤسسة العامة للحي الثقافي.\nالرئيس : رئيس المؤسسة.\nنائب الرئيس : نائب رئيس المؤسسة.\nالمدير العام : المدير العام للمؤسسة.\nالوحدة الطالبة : الإدارة أو أي وحدة إدارية أخرى تتبع المؤسسة.\nالوحدة المختصة : الوحدة المسؤولة عن تحديد ومراقبة ومتابعة الإشراف على تنفيذ المشتريات أو الأعمال أو الخدمات المطلوب القيام بها، بموجب عقد أو أمر شراء، حسب الأحوال، وتحتفظ لديها بسجلات أداء المقاولين أو الموردين.\nالفصل الثاني: تنظيم المخازن"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "يكون للمؤسسة مخزن أو أكثر لتخزين المواد الخاصة بها.\nويكون أمين المخزن مسئولاً عن تنفيذ الأحكام المتعلقة بشؤون المخزن من حيث مسك سجلاته وتنظيم أعمالة واستلام وصرف جميع المواد والأصناف، والإشراف علي الموظفين التابعين له وإنجازهم لأعمالهم بالسرعة والدقة الواجبة."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "يتم التأمين على مخازن المؤسسة ضد حوادث السرقة والاختلاس والحريق وخلافه، على أن تغطي قيمة التأمين كافة مخازن المؤسسة وموجوداتها."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "تعتبر محتويات المخزن عهدة شخصية لدى أمين المخزن، وعليه المحافظة عليها من الضياع أو التلف، ولا تنتفي مسؤوليته إلا إذا ثبت أن الأضرار التي أصابت المخزن أو محتوياته قد نشأت لأسباب قهرية خارجة عن إرادته ولا يد له فيها."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "إذا ترك أمين المخزن العمل لأي سبب من الأسباب، يتم تعيين موظف بديل له فوراً، وتتولى اللجنة عملية الجرد العيني للمخزون للتأكد أن سجلات المخزون تعكس الكميات الفعلية الموجودة، ويجب رفع الاختلافات إلى المدير العام. ويجب أن يتم الجرد الفعلي حسب الإجراءات المتبعة في المادة ( 28 ) من هذه اللائحة."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "إذا ثبت أن الأضرار التي أصابت المخزن أو محتوياته أو النقص في بعض المواد المخزنية ناتجة من أخطاء أو إهمال بالعمل يجب التحقيق مع الموظف على أن لا يتم إبراء ذمته حتى تنتهي نتائج التحقيق."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "يتخذ المدير العام القرار حول الإجراء المناسب بشأن أى اختلافات إن وجدت.\nويتم تزويد الإدارة المالية والموارد البشرية بنسخة من قرار المدير العام. ويتم حفظ نسخة من القرار في السجلات ذات الصلة."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "لا يجوز الصرف من المواد المخزنية إلا بعد إتمام عملية الاستلام وقيد المواد في السجلات."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "أمناء المخازن مسئولون عن متابعة سجلات المخزون وتحديثها بحركات الإدخال والإخراج طبقاً للأنظمة التي تعتمدها الإدارة المختصة بالمشتريات والعقود."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "يجب حفظ المواد في أماكن مناسبة تلائم طبيعة وحالة المادة، وتفصل المواد التالفة أو التي لا حاجة لها ليتم التخلص منها وفقاً للإجراءات الخاصة بالمؤسسة.\nويحظر الاحتفاظ فى المخازن بأي مواد أو أصناف لا تخص المؤسسة.\nالفصل الثالث: استلام الأصناف"
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "يتم استلام الأصناف المشتراة استلاماً مؤقتاً بمخازن المؤسسة طبقاً لما هو محدد بالعقد أو طلب الشراء.\nوبعد التأكد من أن هذه الأصناف تخص أوامر التوريد ومطابقة لما جاء فيها، ويخصص مكان لحفظ كل نوع من المواد المستلمة من مورد معين على حدة، حتى يتم فحصها وقبولها نهائياً، مرفقاً بها إذن تسليم الأصناف الصادر عنها من أصل وصورتين، ويعطى المورد إيصالاً مؤقتاً بالاستلام، مع التحفظ بأن هذا الاستلام يخضع لفحص وتجربة الأصناف الموردة."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "على أمين المخزن أن يدون في النظام المحاسبي بيانات الأصناف الموردة فور وصولها، وما تم بشأنها من حيث القبول والرفض."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "يتم استلام الأصناف المشتراة من قبل أمين المخزن تحت إشراف رئيس قسم المخازن، ويقوم بإخطار الجهة الطالبة للاستلام والفحص، وعلى الجهة الطالبة خلال (10) عشرة أيام عمل من تاريخ الإخطار إتمام عملية الفحص طبقاً للمواصفات والشروط المتعاقد عليها."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Article (14)",
      "content": "مع مراعاة أحكام المادة السابقة، يجوز استلام بعض الأصناف استلاماً نهائياً دون استلامها مؤقتاً بعد أخذ موافقة مدير الوحدة المختصة على ذلك."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Article (15)",
      "content": "يجب على الجهة الطالبة معاينة وفحص واستلام الأصناف الموردة ومقارنتها بالعينات المختومة والمعتمدة والمواصفات الأخرى، وفصل المرفوض منها على حدة حتى يعاد للمورد وتفحص اللجنة هذه الأصناف، وتحرر اللجنة أو الموظف المختص محضراً بذلك يقدم لمدير الوحدة المختصة، متضمناً إجراءات وأسباب التوصية بالقبول أو الرفض."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Article (16)",
      "content": "لا يجوز استلام الأصناف مباشرة من قبل الجهة الطالبة، ويستثنى من ذلك:\n1- إذا كانت الأصناف ذات حجم كبير يصعب تخزينها في مستودعات المؤسسة.\n2- في الحالات الطارئة.\nويراعى فى جميع الأحوال، التنسيق مع قسم المخازن.\nالفصل الرابع: صرف المواد المخزنية"
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Article (17)",
      "content": "يتم صرف المواد المخزنية بموجب سند صرف مخزني، معتمد من الوحدة المختصة، وعلى أمين المخزن أن يسجل الأصناف المصروفة في بطاقة الصنف أولاً بأول، ويتبع هذا الإجراء أيضاً بالنسبة للمواد المباعة."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Article (18)",
      "content": "يقوم مدير الوحدة المختصة بإخطار مدير الإدارة المالية عن أي تلف أو كسر للمواد المخزنية لدراسة جدوى تشكيل لجنة لفحص هذه المواد، وفي حال تشكيل لجنة تعرض نتائجها على المدير العام ليتخذ ما يراه مناسباً بشأنها."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Article (19)",
      "content": "يجوز في حالات الضرورة، صرف بعض المواد من المخزن للاستعمالات العاجلة، بموجب مذكرة موقعة من الوحدة المختصة، على أن تتم تغطية هذه المواد المصروفة بسند صرف مخزني كما يجب تسجيل ذلك في النظام المستخدم في نفس اليوم."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Article (20)",
      "content": "يجب أن تكون كميات وأنواع الأصناف المطلوب صرفها من المخازن في حدود الحاجة الفعلية للجهة الطالبة ولفترة معقولة.\nويجب إخراج المواد المصروفة من المخزن في أسرع وقت ممكن بعد الموافقة على صرفها.\nالفصل الخامس: الرقابة على المخازن"
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Article (21)",
      "content": "يكون مدير الوحدة المختصة مسئولاً عن تنفيذ الأحكام والقرارات والأنظمة المتعلقة بعمل المخازن."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Article (22)",
      "content": "فى حالة استخدام الحاسب الآلي فى قيد وحفظ البيانات الخاصة بالمخازن ومراقبة حساباتها، يجب أن تتضمن برامج الحاسب الالى المستخدمة إجراءات توفر رقابة داخلية كافية على حسابات المخازن."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "Article (23)",
      "content": "يجب القيد فى سجلات المخزن واستخراج الأرصدة منها أولاً بأول بحيث تعكس هذه السجلات حقيقة الموجودات بالمخزن.\nكما تجب العناية بالسجلات والمستندات المخزنية وحفظها فى أماكن امنة."
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "Article (24)",
      "content": "يجب أن تكون أرقام صفحات السجلات مرقمة بشكل متسلسل، وإذا اقتضى الأمر الاستغناء عن صفحة من أي سجل لأي سبب من الأسباب، فلابد من تركها فى مكانها، وإلغائها بالشطب عليها بكلمة (ملغاة)، ولا يجوز إزالتها من مكانها."
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "Article (25)",
      "content": "على أمين المخزن أن يشرف بنفسه على دخول الأصناف إلى المخازن، وخروجها منها، في حدود المصرح به رسمياً. كما يجب عليه إجراء المطابقة شهرياً للأرصدة المخزنة وحساباتها."
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "Article (26)",
      "content": "على رئيس قسم المخازن أن يتخذ الإجراءات اللازمة لتحقيق الإشراف على حركة الأصناف ومتابعتها. وعليه في سبيل تحقيق ذلك مراعاة الحد الأقصى والحد الأدنى وحد الطلب لكل مادة، وحجم الطلبية بالتنسيق مع الجهة الطالبة."
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "Article (27)",
      "content": "يقدم رئيس قسم المخازن تقريراً لمدير الوحدة المختصة كل ثلاثة أشهر، وفي نهاية كل سنة مالية، يتضمن بياناً تفصيلياً بالأصناف أو المواد الراكدة.\nويكون من صلاحية المدير العام وضع سياسة تكوين مخصصات للبضاعة الراكدة وبطيئة الحركة والمتقادمة بما يتناسب مع طبيعة عمل المؤسسة."
    },
    {
      "provision_ref": "art28",
      "section": "28",
      "title": "Article (28)",
      "content": "يتبع في جرد الأصناف والمواد المخزنية طريقة الجرد السنوي العام وطريقة الجرد الدوري والجرد المفاجئ من قبل لجنة يشكلها المدير العام، شريطة أن يكون من أعضائها ممثل عن الوحدة المختصة بالتدقيق الداخلي، والوحدة المختصة بالمشتريات والعقود والإدارة المالية."
    },
    {
      "provision_ref": "art29",
      "section": "29",
      "title": "Article (29)",
      "content": "تتم عملية الجرد بمقارنة المخزون الفعلي بسجلات المخازن وسجلات الإدارة المالية. وترفع اللجنة المشكلة تقريراً بالحالة العامة للمواد المخزنية إلى نائب المدير العام للإطلاع واتخاذ ما يراه مناسباً بشأنه بالإضافة إلى إمكانية القيام بجرد دوري ومفاجيء.\nالفصل السادس: العهد العامة"
    },
    {
      "provision_ref": "art30",
      "section": "30",
      "title": "Article (30)",
      "content": "تعتبر عهدة عامة الأصناف المستديمة المملوكة للمؤسسة، والتي لا يكون حفظها واستخدامها منوطاً بشخص محدد، ويجب على مدير الوحدة المختصة اتخاذ كافة الإجراءات اللازمة للمحافظة على تلك العهد، وعدم إساءة استخدامها، وتكليف من يراه مناسباً من الموظفين للإشراف عليها."
    },
    {
      "provision_ref": "art31",
      "section": "31",
      "title": "Article (31)",
      "content": "تدخل الأصول الثابتة في كل إدارة أو وحدة من وحدات المؤسسة في عهدة رئيس تلك الإدارة أو الوحدة.\nويجب إبقاء الإدارة المالية على إطلاع مسبق حول أي إضافة أو استبعاد أو نقل للأصول الثابتة.\nالفصل السابع: العهد الشخصية"
    },
    {
      "provision_ref": "art32",
      "section": "32",
      "title": "Article (32)",
      "content": "تعتبر الأصناف المستديمة التي يتم صرفها إلى موظفي المؤسسة عهدة شخصية عليهم، وعلى أمين المخزن الاحتفاظ بسجل لقيد هذه العهدة ومتابعتها وإشعار الإدارة المالية والموارد البشرية بذلك.\nولا تصرف أي عهدة شخصية بديلة إلا بعد إرجاع العهدة السابقة أو إسقاطها بحسب الأحوال."
    },
    {
      "provision_ref": "art33",
      "section": "33",
      "title": "Article (33)",
      "content": "تصرف العهدة الشخصية للموظفين بموافقة مدير الإدارة المعنية، متى كانت حاجة عملهم الفعلية تتطلب ذلك.\nالفصل الثامن: أحكام ختامية"
    },
    {
      "provision_ref": "art34",
      "section": "34",
      "title": "Article (34)",
      "content": "كل من يخالف أحكام هذه اللائحة من موظفي المؤسسة يتعرض للمساءلة التأديبية، دون الإخلال بحق المؤسسة فى إقامة الدعوى المدنية أو اتخاذ إجراءات تحريك الدعوى الجنائية ضده عند الاقتضاء."
    },
    {
      "provision_ref": "art35",
      "section": "35",
      "title": "Article (35)",
      "content": "تقع على مديري الإدارات ورؤساء الوحدات الإدارية المعنية بالمؤسسة، مسئولية التأكد من تطبيق وإتباع أحكام هذه اللائحة والقرارات والإجراءات والأدوات المكملة لها مراعاة للمصالح العليا للمؤسسة، وأي إخلال بها أو خرق أو انتهاك لها أو للإجراءات ذات الصلة وخاصة فيما يتعلق بالتفويض السليم أو استغلال الصلاحيات، سوف يرفع إلى الجهات المختصة من أجل التحري والتحقيق واتخاذ الإجراء المناسب.\nوبعد ذلك يحال الأمر إلى المدير العام للنظر والتعقيب ثم التوصية إلى الرئيس لاتخاذ ما يراه مناسباً."
    },
    {
      "provision_ref": "art36",
      "section": "36",
      "title": "Article (36)",
      "content": "يحال إلى المدير العام كل ما لم يرد فيه نص واضح ومحدد في هذه اللائحة، وينظر المدير العام في المسألة ويرفعها مشفوعة برأيه وتوصياته إلى الرئيس للدراسة واتخاذ القرار المناسب.\nوللرئيس إحالة الموضوع للشؤون القانونية بالمؤسسة لإبداء الرأي."
    }
  ],
  "definitions": []
}
