{
  "id": "qa-law-3578",
  "type": "statute",
  "title": "قرار رئيس المؤسسة العامة للحى الثقافي رقم (14) لسنة 2011م بإصدار لائحة تنظيم عمل اللجان بالمؤسسة",
  "short_name": "قرار رئيس المؤسسة العامة للحى الثقافي رقم (14) لسنة 2011م بإصدار لائحة تنظيم عمل اللجان بالمؤسسة",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=3578&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "في تطبيق أحكام هذه اللائحة، تكون للكلمات والعبارات التالية، المعاني الموضحة قرين كل منها، ما لم يقتض السياق معنى آخر:\nالمؤسسة : المؤسسة العامة للحي الثقافي.\nالرئيس : رئيس المؤسسة.\nنائب الرئيس : نائب رئيس المؤسسة.\nالمدير العام : المدير العام للمؤسسة.\nالفصل الثاني: أحكام عامة"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "إصدار\nعلى جميع الوحدات المختصة، كل فيما يخصه، تنفيذ هذا القرار. ويُعمل به من تاريخ صدوره. وينشر في الجريدة الرسمية.\nالفصل الأول: تعاريف"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "يُعين القرار الصادر بتشكيل اللجان، رؤساؤها وأعضاؤها، ويحدد مدتها والمهام المسندة اليها."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "تكون اللجنة دائمة إذا كانت مدتها لا تقل عن سنة، وتجتمع بصفة دورية منتظمة بمعدل جلسة على الأقل كل اسبوع.\nوتكون اللجنة مؤقتة إذا كانت مدتها أقل من سنة، أو كانت لها مهمة محددة تنتهى بنهايتها.\nويحدد القرار الصادر بتشكيل اللجنة نوعها، فإذا لم يتضمن القرار الصادر تحديداً لنوعها اعتبرت من اللجان المؤقتة.\nالفصل الثالث: نظام أعمال اللجان"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "تضع كل لجنة نظاماً لأداء عملها، وخطة للقيام به، ويشترط لصحة اجتماعات اللجنة حضور أغلبية أعضائها، على أن يكون من بينهم رئيس اللجنة أو نائبه."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "تصدر قرارات اللجنة وتوصياتها بأغلبية أصوات الأعضاء الحاضرين، وعند تساوي الأصوات يرجح الجانب الذي منه رئيس الاجتماع.\nوإذا تخلف أحد الأعضاء عن حضور جلستين متتاليتين بدون عذر مقبول، أخطر رئيس اللجنة الرئيس للنظر في تعيين عضو بديل لحضور الاجتماعات بصفة مؤقتة أو مستمرة."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "للجنة أن تستعين بمن ترى ضرورة الاستعانة بهم من العاملين بالمؤسسة أو غيرهم إذا دعت الحاجة، ولا يكون لهم حق الاشتراك في التصويت.\nويجوز للجنة أن تشكل من بين أعضائها لجاناً فرعية، أو أن تكلف أحد أعضائها ببحث مسألة أو أكثر من المسائل الواقعة ضمن اختصاصاتها."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "يحرر لكل اجتماع محضر يدون فيه الأمور التالية:\n1- تاريخ ووقت انعقاده ومكانه.\n2- أسماء الأعضاء الحاضرين والمعتذرين والمتخلفين عن الحضور.\n3- الموضوعات المدرجة بجدول أعمال الاجتماع وموجز واف لما دار من مناقشات وآراء.\n4- القرارات والتوصيات التي توصلت إليها اللجنة.\n5- الموعد الذي حددته اللجنة لاجتماعها المقبل، والوقت الذي انتهى فيه الاجتماع.\nويوقع رئيس اللجنة أو نائبه والأعضاء على المحضر.\nالفصل الرابع: مكافآت اللجان"
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "يشترط في اللجان التي تمنح مكافآت مالية ما يلي:\n1- أن تكون مشكلة بقرار من الرئيس أو من يفوضه.\n2- أن تعقد اجتماعاتها خارج أوقات العمل الرسمية، ويجوز عقد بعض الاجتماعات خلال أوقات العمل الرسمية إذا اقتضت الضرورة ذلك.\n3- ألا يقل عدد اجتماعات اللجنة الدائمة عن أربعة اجتماعات شهرياً ما لم ينص قرار التشكيل على غير ذلك.\n4- عدم تفرغ أعضاء اللجان لأداء الأعمال المنوطة بها، وأن تكون هذه الأعمال مسندة إليهم بالإضافة إلى أعمالهم الأصلية."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "يحدد القرار الصادر بتشكيل اللجنة، المكافأة المالية الخاصة بأعضائها على النحو التالي:\n1- اللجان الدائمة: يستحق كل عضو (500) خمسمائة ريال عن كل اجتماع بحد أقصى (2000) الفان ريال شهرياً، مهما كان عدد الاجتماعات.\n2- اللجان المؤقتة: يستحق كل عضو (200) مائتا ريال عن كل اجتماع بحد أقصى (1000) ألف ريال شهرياً، مهما كان عدد الاجتماعات.\nويجوز للرئيس تحديد مكافأة مالية لأعضاء اللجنة خلاف هذه المبالغ، إذا كانت طبيعة المهمة المسندة للجنة تقتضي ذلك.\nويقصد بأعضاء اللجنة في تطبيق أحكام هذه اللائحة، رؤساء اللجان ونواب الرؤساء، وباقي الأعضاء سواءً كانوا من العاملين بالمؤسسة أو غيرهم."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "إذا تخلف أحد أعضاء اللجنة الدائمة عن حضور أحد اجتماعات اللجنة خصم منه (500) خمسمائة ريال عن كل اجتماع لم يحضره. وإذا تخلف أحد أعضاء اللجنة المؤقتة عن حضور أحد اجتماعات اللجنة خصم منه (400) أربعمائة ريال عن كل اجتماع لم يحضره."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "لا يجوز للموظف الجمع بين عضوية أكثر من ثلاث لجان، ولا يجوز أن يتقاضى نظير عضويته في هذه اللجان مهما تعددت أو تنوعت أكثر من (6000) ستة آلاف ريال شهرياً."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "مع مراعاة أحكام المادة السابقة، لا يجوز لعضو اللجنة الجمع بين مكافأة اللجنة وأي بدل أو علاوة أو مكافأة تصرف له مقابل عمل إضافي يؤديه خارج ساعات العمل الرسمية، وإذا كان ما يتقاضاه العضو من هذه المبالغ أقل من مكافأة اللجنة صرف له الفرق بينهما."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Article (14)",
      "content": "لا تسري أحكام المادة السابقة على المبالغ التي يحصل عليها عضو اللجنة نظير عضويته في ما يلي:\n1- مجالس إدارة الهيئات والمؤسسات العامة والشركات وغيرها من الكيانات التي تملكها الحكومة بمفردها أو تساهم فيها.\n2- المؤتمرات والاجتماعات والمهام والبعثات والمعارض الدولية وغيرها التي تشارك فيها المؤسسة.\n3- اللجان المشتركة أو المتخصصة المنبثقة عن الاتفاقيات الدولية المبرمة بين الدولة وغيرها."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Article (15)",
      "content": "على اللجنة الرجوع إلى الجهة التي أمرت بتشكيلها لتلقي تعليماتها في الحالات التالية:\n1- إذا صادفت صعوبات أو مشاكل تعذر عليها تذليلها.\n2- إذا تطلب الأمر ضم أعضاء جدد أو إذا خلا محل عضو لأي سبب من الأسباب.\n3- إذا رأت تعديل المهمة المسندة إليها.\n4- إذا تبين أن المدة المحددة لإنجاز مهمتها لا تكفي لتحقيق هذا الغرض.\n5- إذا رأت اللجنة المؤقتة أن المهمة المسندة إليها تقتضي أن تصبح من اللجان الدائمة.\nوفي جميع الأحوال يجب على اللجنة أن تضع تقريراً شاملاً يتضمن المراحل التي أنجزتها من مهمتها ووجهة نظرها ومقترحاتها.\nالفصل الخامس: أحكام ختامية"
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Article (16)",
      "content": "تسري أحكام هذه اللائحة على اللجان القائمة بالمؤسسة في تاريخ العمل بها، ويجب على تلك اللجان تعديل أوضاعها بما يتفق مع هذه الأحكام."
    }
  ],
  "definitions": []
}
