{
  "id": "qa-law-3611",
  "type": "statute",
  "title": "قرار وزير الدولة لشؤون مجلس الوزراء رقم (17) لسنة 2010 بإصدار دليل وصف وتصنيف وترتيب الوظائف العامة",
  "short_name": "قرار وزير الدولة لشؤون مجلس الوزراء رقم (17) لسنة 2010 بإصدار دليل وصف وتصنيف وترتيب الوظائف العامة",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=3611&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "في تطبيق أحكام دليل وصف وتصنيف وترتيب الوظائف العامة، تكون للكلمات والعبارات التالية المعاني الموضحة قرين كل منها، ما لم يقتض السياق معنى آخر:\n1- الوزير: وزير الدولة لشؤون مجلس الوزراء.\n2- الجهة الحكومية: الوزارة أو الجهاز الحكومي أو الهيئة أو المؤسسة العامة بحسب الأحوال.\n3- الرئيس: الوزير أو رئيس الجهاز الحكومي أو رئيس الهيئة أو المؤسسة العامة بحسب الأحوال.\n4- الإدارة العامة: إدارة الموارد البشرية الحكومية بالأمانة العامة لمجلس الوزراء.\n5- القانون: قانون إدارة الموارد البشرية الصادر بالقانون رقم (8) لسنة 2009.\n6- الوظيفة: مجموعة من الواجبات والمسؤوليات تقابلها درجة مالية وفقاً لجدولي الدرجات والرواتب المرفقين بالقانون.\n7- وصف الوظيفة: البيان الذي يعرف الوظيفة ويظهر عوامل التقييم الداخلة في تكوينها ويبرز مدى صعوبة واجباتها ومسؤولياتها ويحدد مطالب التأهيل اللازمة لشغلها وفقاً لنموذج بطاقة الوصف الوظيفي رقم (3) المرفق بهذا القرار، ويتضمن بصفة أساسية:\nأ‌- مسمى الوظيفة: المختصر الدال على نوع ومستوى صعوبة الأعمال التي تؤدى في إطار الوظيفة.\nب‌- الوصف العام: تحديد موقع الوظيفة بالهيكل التنظيمي واختصاصها العام ومسؤوليتها وصلاحية اتخاذ القرار.\nت‌- الواجبات والمسؤوليات: المهام التفصيلية التي يؤديها الموظف وتبرز مستوى صعوبة ومسؤولية العمل وتنوعه على ضوء العوامل الداخلة في تكوين الوظيفة وأهمها:\n- المعارف النظرية التي تتطلبها الوظيفة.\n- مستوى ونوع الإشراف الذي تخضع له الوظيفة.\n- مدى صعوبة العمل.\n- مدى حرية شاغل الوظيفة في التصرف.\n- تأثير خطأ شاغل الوظيفة على الغير.\n- نوع الاتصالات والهدف منها.\n- ظروف وبيئة العمل التي تزاول فيها أعمال الوظيفة.\nد- شروط شغل الوظيفة: تتضمن نوع ومستوى التأهيل العلمي، والخبرة العملية ومدتها، والقدرات والمهارات اللازمة لأداء العمل والتدريب الذي تتطلبه، وأي شروط أخرى تحددها بطاقة وصف الوظيفة.\nهـ- تقييم الوظيفة: تحديد الدرجة المالية المناسبة التي تلحق بها الوظيفة في ضوء عناصر وصف الوظيفة وتعريف المجموعات النوعية والدرجات المالية.\n8- الدرجة: شريحة من الأجر لها ربط مالي وفقاً لجدولي الدرجات والرواتب المرفقين بالقانون، وتشمل جميع الوظائف التي تتفق في درجة صعوبة ومسؤولية واجباتها وإن اختلفت في نوعية أعمالها.\n9- مجموعة الوظائف العامة: تقسيم يتضمن المجموعات النوعية للوظائف التي تتجانس في مستويات التأهيل العلمي اللازمة لشغلها.\n10- مجموعة الوظائف النوعية: تقسيم يتضمن الوظائف التي تتشابه في أعمالها وإن اختلفت في مستويات الصعوبة والمسؤولية.\n11- جداول الوظائف وتشمل:\nأ‌- جدول توزيع الوظائف حسب الهيكل التنظيمي المعتمد:\nيتضمن بياناً بالوظائف موزعة على التقسيمات التنظيمية وفقاً للهيكل التنظيمي المعتمد للجهة، حسب النموذج رقم (1) المرفق بهذا القرار.\nب‌- جدول ترتيب الوظائف:\nيتضمن مسميات وظائف الجهة الحكومية مصنفة طبقاً للمجموعات العامة والنوعية وموزعة على الدرجات المالية، وفقاً للنموذج رقم (2) المرفق بهذا القرار.\n12- إعادة تقييم الوظيفة: إعادة النظر في الدرجة المالية التي قيمت بها الوظيفة إذا تم تعديل البناء التنظيمي للجهة الحكومية، أو حدث تغيير في نوع أو مستوى صعوبة واجبات ومسؤوليات الوظيفة.\n13- استحداث وظائف جديدة: إضافة وظائف جديدة عند تعديل البناء التنظيمي للجهة الحكومية أو إضافة أنشطة أو مجالات عمل جديدة بها.\n14- المدة البينية: مدة الخبرة العملية التي يلزم قضاؤها في الدرجة المالية الأدنى للترقية إلى الدرجة المالية الأعلى مباشرة.\n15- المدة الكلية: إجمالي المدد البينية اللازمة لشغل إحدى الدرجات المالية.\nالفصل الثاني\nتصنيف الوظائف"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "إصدار\nعلى جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القرار. ويعمل به من تاريخ صدوره. وينشر في الجريدة الرسمية.\nالفصل الأول\nتعاريف"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "يجوز بموافقة الوزير، إنشاء مجموعات نوعية أخرى أو دمج بعض المجموعات المتجانسة، في بعضها، وفقاً لمقتضيات المصلحة العامة."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "تحدد المجموعات النوعية المرفقة بهذا القرار ما يلي:\n1- التأهيل العلمي ومجالات الخبرة النوعية المختلفة.\n2- إلحاق الوظائف بالمجموعات النوعية التي تنتمي إليها.\n3- بداية التعيين بوظائف المجموعة النوعية."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "تعتبر كل مجموعة نوعية، وحدة مستقلة في مجال التعيين والترقية والنقل والندب والإعارة، باستثناء المجموعة النوعية للوظائف الإشرافية بالمجموعة العامة للوظائف القيادية.\nويجوز شغل وظائف المجموعة النوعية للوظائف الإشرافية من شاغلي وظائف المجموعات النوعية الأخرى داخل المجموعات العامة التخصصية، والفنية والمكتبية، وكذلك يجوز النقل من وظائف المجموعة النوعية للوظائف الإشرافية إلى وظائف هذه المجموعات، بشرط توفر شروط شغل الوظيفة."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "تحدد المسميات الوظيفية في المجموعات النوعية بالمجموعات العامة عند إعداد الهياكل الوظيفية وفقا للمسميات الواردة بالملحق رقم (3) المرفق بهذا القرار.\nويجوز بموافقة الوزير، بناءً على اقتراح الجهة الحكومية، اعتماد مسميات وظيفية أخرى حسب حاجة وطبيعة العمل بالجهة الحكومية.\nالفصل الثالث\nالدرجات المالية"
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "يستخدم تعريف الدرجات المالية المحدد في هذا القرار، فيما يلي:\n1- التعريف بالسمات الرئيسية وعوامل تقييم الوظائف ومدى تواجدها في الدرجة المالية، بمختلف المجموعات النوعية.\n2- بيان شروط شغل الوظيفة في كل درجة مالية من ناحية مستوى التأهيل العلمي والخبرة العملية اللازمة لشغلها، وذلك حسب الملحق رقم (2) المرفق بهذا القرار.\nالفصل الرابع\nإجراءات إعداد واعتماد مشروعات وصف وتصنيف وترتيب الوظائف العامة"
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "تقوم كل جهة حكومية بإرسال ثلاث نسخ من مشروع وصف وتصنيف وترتيب وظائفها، إلى الإدارة العامة لدراستها.\nوتتضمن كل نسخة ما يلي:\n1- الهيكل التنظيمي المعتمد متضمناً الاختصاصات التفصيلية للتقسيمات الرئيسية والفرعية.\n2- جداول الوظائف.\n3- بطاقات وصف الوظائف."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "يتم اعتماد وصف وتصنيف وترتيب الوظائف بما تضمنه من جداول الوظائف وبطاقات الوصف من قبل الإدارة العامة، وترسل نسخة منها بعد اعتمادها إلى الجهة الحكومية المعنية، ويبدأ العمل بها من تاريخ الاعتماد."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "مع مراعاة حكم المادة ( 6 ) من هذا القرار، تتبع الإجراءات المنصوص عليها في المادتين السابقتين عند إجراء أي تعديلات في جداول الوظائف وبطاقات وصف الوظائف بالجهة الحكومية من حيث:\n1- استحداث مسميات وظائف جديدة أو تعديل أو إلغاء مسميات وظائف قائمة.\n2- إعادة تقييم الوظائف سواء بالرفع أو الخفض.\n3- إجراء تعديلات على واجبات أو اشتراطات شغل الوظائف.\n4- تعديل تبعية الوظائف الإشرافية.\nالفصل الخامس\nقواعد تسكين الموظفين القطريين بالجهات الحكومية"
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "مع عدم المساس بحقوق الموظفين المالية أو درجاتهم الوظيفية، تقوم الجهات الحكومية بتسكين موظفيها القطريين في الوظائف المعتمدة بجدول ترتيب الوظائف والمعادلة لوظائفهم في تاريخ اعتماد الجدول."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "مع مراعاة استيفاء الموظف للشروط اللازمة لشغل الوظيفة، يتم تسكين الموظف القطري في الوظيفة المعتمدة، وفقاً للقواعد التالية:\n1- إذا اتفقت درجة الوظيفة المعتمدة طبقاً لتقييمها مع درجة الموظف، يُسكن فيها.\n2- إذا كانت درجة الوظيفة المعتمدة طبقاً لتقييمها أعلى من درجة الموظف، يُسكن في وظيفة أخرى تتفق درجتها مع درجته.\n3- إذا كانت درجة الوظيفة المعتمدة طبقاً لتقييمها أدنى من درجة الموظف، يُسكن في وظيفة أعلى مناسبة تتفق درجتها مع درجته."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "يخطر الموظف كتابة بالوظيفة التي تم تسكينه فيها، ويجوز له التظلم من قرار تسكينه خلال خمسة عشر يوما من تاريخ إخطاره به، إلى لجنة تظلمات تشكل لهذا الغرض بقرار من الرئيس.\nوتنظر اللجنة في التظلم من قرار التسكين خلال ثلاثين يوماً من تاريخ تقديمه، وتعرض الجهة الحكومية توصية اللجنة بشأن التظلم على الإدارة العامة لدراستها، وتعتمد الإدارة العامة تعديل تسكين الموظف حال قبول تظلمه.\nويعتبر مضي ثلاثين يوماً من تاريخ رفع التوصية إلى الإدارة العامة، دون الرد على الجهة، بمثابة رفض للتظلم.\nالفصل السادس\nأحكام عامة"
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Article (14)",
      "content": "يتم تعيين الموظفين القطريين الحاصلين على المؤهلات العلمية وفقاً للجدول الآتي:\nم\nالدرجة\nالمؤهل\n1\nالدرجة المالية\nالسابعة\nأولاً: بداية مربوط الدرجة:\nشهادة البكالوريوس\nثانياً: متوسط مربوط الدرجة:\nشهادة الماجستير\nشهادة البكالوريوس تخصص قانون\nشهادة البكالوريوس بنسبة لا تقل عن جيد جداً من إحدى الجامعات الواردة ضمن قوائم المجلس الأعلى للتعليم: قائمة (حمد بن خليفة) أو قائمة (تميم بن حمد) أو قائمة (جامعات المدينة التعليمية)\n2\nالدرجة المالية\nالسادسة\nأولاً: بداية مربوط الدرجة:\nشهادة الدكتوراه\nشهادة الماجستير تخصص قانون\nشهادة البكالوريوس في التخصصات التالية:\n(الهندسة، أو الطب البيطري، أو الحاسب الآلي)\nثانياً: متوسط مربوط الدرجة:\nشهادة الدكتوراه في إحدى التخصصات التالية:\n(الهندسة، الطب البيطري، الحاسب الآلي، القانون)\nشهادة الماجستير في إحدى التخصصات التالية:\n(الهندسة، الطب البيطري، الحاسب الآلي)"
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Article (15)",
      "content": "يشترط لتعيين الموظفين القطريين بوظائف المجموعة النوعية للوظائف الإشرافية وفقاً لما يلي:\n1- ألا تقل درجة الموظف عن الدرجة المالية الرابعة للتعيين بوظيفة مدير إدارة أو ما في حكمها من الوظائف الإشرافية.\n2- ألا تقل درجة الموظف عن الدرجة المالية الخامسة للتعيين بوظيفة مساعد مدير إدارة أو ما في حكمها من الوظائف الإشرافية.\n3- ألا تقل درجة الموظف عن الدرجة المالية السادسة للتعيين بوظيفة رئيس قسم أو ما في حكمها من الوظائف الإشرافية.\nويجوز بموافقة رئيس مجلس الوزراء بناء على اقتراح الرئيس، تعيين الموظف في إحدى الوظائف الإشرافية الواردة ممن يشغل درجة مالية أقل من الدرجات المالية المشار إليها أعلاه."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Article (16)",
      "content": "مع مراعاة احتفاظ الموظف بدرجته المالية وراتبه، وبشرط توفر شروط شغل الوظيفة في الموظف، يجوز للجهات الحكومية وبموافقة الإدارة العامة إعادة تسكين الموظف في وظيفة أخرى في غير مجموعته النوعية أو المجموعة العامة، في أي من الحالات التالية:\n1- إلغاء الجهة الحكومية أو إلغاء أنشطة رئيسية أو فرعية بها.\n2- إعادة توزيع العمالة الفائضة عن حاجة العمل بالجهة الحكومية.\n3- نقل الموظف من وظيفة إلى أخرى، وفقا لحاجة العمل وتوفر التدريب اللازم لشغلها.\n4- حصول الموظف أثناء الخدمة على مؤهل علمي من شاغلي إحدى وظائف المجموعة العامة للوظائف الحرفية والعمالية، لشغل وظيفة تتفق مع مؤهله العلمي في المجموعة العامة للوظائف الفنية والمكتبية."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Article (17)",
      "content": "يجوز نقل الموظف الحاصل اثناء الخدمة على مؤهل جامعي فأعلى من المؤهلات العلمية اللازمة لشغل احدى الوظائف التي يتطلب لشغلها مؤهلا متخصصاً بذاته، مع منحه المسمى الوظيفي لبداية التعيين المقرر للمؤهل الحاصل عليه، على ان يحتفظ الموظف بدرجته المالية وراتبه إذا كان أعلى من درجة وراتب الوظيفة المنقول اليها."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Article (18)",
      "content": "يكون تعيين القطريين غير الحاصلين على المؤهلات العلمية وبدون خبرة عملية، على الدرجة المالية الثانية عشر."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Article (19)",
      "content": "يراعى عند التعاقد مع الموظفين غير القطريين في الوظائف المعتمدة بجدول الوظائف أن تتوفر بشأنهم شروط شغلها."
    }
  ],
  "definitions": []
}
