{
  "id": "qa-law-3615",
  "type": "statute",
  "title": "قرار رئيس الهيئة العامة القطرية للمواصفات والمقاييس رقم (18) لسنة 2008 بتنظيم بيع وتوزيع اللوائح الفنية والمواصفات القياسية والمطبوعات والنشرات المتعلقة بها",
  "short_name": "قرار رئيس الهيئة العامة القطرية للمواصفات والمقاييس رقم (18) لسنة 2008 بتنظيم بيع وتوزيع اللوائح الفنية والمواصفات ال...",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=3615&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "في تطبيق أحكام هذا القرار، تكون للعبارات التالية المعاني الموضحة قرين كل منها، ما لم يقتض السياق معنى آخر:\nاللوائح الفنية والمواصفات القياسية القطرية\nاللوائح الفنية والمواصفات القياسية المعتمدة والصادرة طبقاً للتشريعات المعمول بها في دولة قطر.\nاللوائح الفنية والمواصفات القياسية الغير قطرية\nاللوائح الفنية والمواصفات القياسية المعتمدة من الجهات المختصة في الدول الخليجية أو العربية أو الأجنبية أو من الأجهزة المعنية بالتقييس في هذه الدول.\nاللوائح الفنية والمواصفات القياسية\nاللوائح الفنية والمواصفات القياسية المعتمدة من الهيئات والمنظمات الدولية المعنية."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "تختص الهيئة وحدها دون غيرها ببيع وتوزيع اللوائح الفنية والمواصفات القياسية والمطبوعات والنشرات المتعلقة بها، على النحو المبين في هذا القرار."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "يحدد سعر بيع اللوائح الفنية والمواصفات القياسية القطرية وفقاً لما يلي:-\n1- (50) خمسون ريالا عن كل لائحة فنية أو مواصفة قياسية لا يزيد عدد صفحاتها على عشر صفحات.\n2- (4) أربع ريالات عن كل صفحة تزيد على الصفحات العشر، وبحد أقصى خمسمائة ريال.\n3- (100) مائة ريال للدليل القطري المطبوع باللغة العربية أو الإنجليزية."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "يحدد سعر بيع اللوائح الفنية أو المواصفات القياسية الغير قطرية أو الدولية وفقاً لما يلي:\n1- يتم بيع اللوائح الفنية أو المواصفات القياسية القطرية المتبناة من اللوائح الفنية أو المواصفات القياسية الغير قطرية أو الدولية أو التي لها مرجع أجنبي أو دولي طبقاً للنظم والقاعد التي تحددها الاتفاقيات أو العقود التي يتم إبرامها مع الدول أو الأجهزة المعنية بالتقييس بهذه الدول أو الهيئات أو المنظمات الإقليمية والعربية والدولية.\n2- يتم بيع اللوائح االفنية أو المواصفات القياسية الغير قطرية أو الدولية والأدلة الصادرة والتقارير والنشرات والمطبوعات المتعلقة بها طبقاً للنظم والقواعد التي تحددها الاتفاقيات أو العقود التي يتم إبرامها مع الدول أو الأجهزة المعنية بالتقييس بهذه الدول أو الهيئات أو المنظمات الإقليمية والعربية والدولية."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "يجوز للهيئة تزويد الوزارات والأجهزة الحكومية الأخرى والهيئات والمؤسسات العامة والجمعيات والمؤسسات الخاصة والأجهزة العربية والأجنبية والدولية المعنية بالتقييس بنسخ مجانية من اللوائح الفنية أو المواصفات القياسية المعتمدة والمطبوعات والنشرات المتعلقة بها."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "لا يجوز لأي جهة عامة أو خاصة القيام بأي عمل من شأنه أن يؤدي إلى نشر أو استنساخ لائحة فنية أو مواصفة قياسية أو المطبوعات والنشرات المتعلقة بها، أو أي جزء منها بأي صورة كانت، بما في ذلك التسجيلات المسموعة أو المرئية أو الترجمة لأي لغة إلا بعد الحصول على إذن كتابي من الهيئة."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القرار. وينشر في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
