{
  "id": "qa-law-3624",
  "type": "statute",
  "title": "قرار مجلس إدارة هيئة الأشغال العامة والهيئة العامة للتخطيط والتطوير العمراني رقم (1) لسنة 2006 بإصدار اللائحة التنفيذية للقانون رقم (19) لسنة 2005 بتنظيم مزاولة المهن الهندسية",
  "short_name": "قرار مجلس إدارة هيئة الأشغال العامة والهيئة العامة للتخطيط والتطوير العمراني رقم (1) لسنة 2006 بإصدار اللائحة التنفيذ...",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=3624&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "تعد لجنة قبول المهندسين ومكاتب الاستشارات الهندسية السجلات المنصوص عليها في المادة (4) من القانون رقم (19) لسنة 2005 المشار إليه، ويجب أن يشتمل كل سجل على صحائف مرتبة بأرقام مسلسلة ومختومة بخاتم اللجنة، وأن تخصص لكل قيد صحيفة قيد مستقلة.\nوللجنة تبويب البيانات التي تشملها صحائف القيد ونشرها بالطريقة التي تراها مناسبة.\nويجوز للمدير العام، بناءً على اقتراح اللجنة، إنشاء سجلات فرعية لهذه السجلات، ويصدر بنماذج السجلات ونظام القيد فيها قرار من المدير العام بناءً على اقتراح اللجنة.\nولذوي الشأن الحق في الحصول على البيانات التي تتضمنها صحائف القيد.\nالفصل الأول\nالقيد في سجل المهندسين"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "يقدم طلب القيد في سجل المهندسين إلى اللجنة على النموذج الذي يصدر به قرار من المدير العام، مصحوباً بالمستندات والبيانات التالية:\n1- صورة من البطاقة الشخصية الصادرة عن الدولة، سارية المفعول.\n2- شهادة البكالوريوس في الهندسة، أو ما يعادلها، في التخصص الذي يطلب الترخيص له بمزاولته، على أن تكون صادرة من إحدى الجامعات أو المعاهد المعترف بها، ومصدقاً عليها من السلطات المختصة.\n3- أي مؤهلات علمية أخرى، بشرط أن تكون صادرة من إحدى الجامعات أو المعاهد المعترف بها، ومصدقاً عليها من السلطات المختصة.\n4- شهادة صادرة من اللجنة باجتيازه لاختبارات القدرات الفنية في مجال تخصصه.\n5- شهادة رسمية بعدم صدور أي أحكام نهائية ضده في جناية، أو بعقوبة مقيدة للحرية في جريمة ماسة بالشرف أو الأمانة، أو ما يفيد رد اعتباره بشأنها، على ألا يكون قد مضى على صدور الشهادة أكثر من ثلاثة أشهر.\n6- تعهد بعدم العمل في إحدى الوزارات أو الأجهزة الحكومية الأخرى أو الهيئات والمؤسسات العامة أو القيام بأعمال المقاولات أو التجارة في مواد البناء أو غيرها من المواد المتعلقة بتنفيذ المشروعات أياً كان حجمها، أو نوعها، أو السعي للحصول على أي عمل آخر عن طريق مخالف لآداب المهنة أو تقاليدها، وبأن يكون متفرغاً لأعمال المهنة."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "يجب أن تشتمل صحيفة القيد في سجل المهندسين على البيانات التالية:\n1- اسم المهندس وتاريخ ميلاده وعنوانه الكامل.\n2- رقم بطاقته الشخصية.\n3- رقم وتاريخ القيد في السجل.\n4- المؤهلات العلمية التي حصل عليها والفروع التي تخصص فيها، مقرونة باسم ومقر الجامعة أو المعهد وتاريخ التخرج.\n5- اسم الوزارة أو الجهاز الحكومي أو أية جهة أخرى معتمدة أو المكتب الهندسي الذي اشتغل فيه بعمل هندسي، ومدة عمله.\n6- مدة التدريب إن وجدت، والمكتب الذي تدرب فيه.\n7- التخصص الهندسي المرخص له بمزاولته.\n8- الفئة التي صنف فيها، وأي تعديلات تطرأ عليها.\n9- مضمون وتاريخ القرارات التي تصدرها اللجنة بشأن المهندس.\n10- مضمون القرارات التأديبية النهائية أو الأحكام النهائية، المتعلقة بممارسة المهنة، التي تصدر ضد المهندس.\n11- شهادة اجتيازه اختبارات القدرات الفنية في مجال تخصصه.\nالفصل الثاني\nالقيد في سجل مكاتب الاستشارات الهندسية المحلية"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "يقدم طلب القيد في سجل مكاتب الاستشارات الهندسية المحلية إلى اللجنة على النموذج الذي يصدر به قرار من المدير العام، مصحوباً بالمستندات والبيانات التالية:\n1- صورة من البطاقة الشخصية لمالك المكتب، سارية المفعول، على أن يكون قطري الجنسية، وإذا كان المكتب مملوكاً لأكثر من شخص طبيعي أو معنوي يجب تقديم المستندات التالية:\n(أ) أصل عقد تأسيس الشركة موثقاً من الجهات المختصة، على ألا تقل نسبة مساهمة الشركاء القطريين في رأس المال عن (51%).\n(ب) صورة من السجل التجاري للشركة.\n(ج) صورة من البطاقة الشخصية، سارية المفعول، بالنسبة للشركاء من الأشخاص الطبيعيين، وصورة من عقد تأسيس الشركة موثقاً بالنسبة للشركاء من الأشخاص المعنويين.\n(د) شهادة قيد في سجل المهندسين، بالنسبة للشركاء غير القطريين من الأشخاص الطبيعيين، أو شهادة قيد بسجل مكاتب الاستشارات الهندسية، بالنسبة للشركاء غير القطريين من الأشخاص المعنويين.\n2- شهادة قيد في سجل المهندسين بالنسبة لجميع المهندسين العاملين في المكتب على ألا تقل مدة الخبرة العملية لكل منهم عن خمس سنوات.\n3- الاسم المقترح للمكتب باللغتين العربية والإنجليزية.\n4- تفويض موقع من مالكي المكتب، موضح فيه اسم المهندس أو المهندسين المسؤولين، واسم المفوض أو المفوضين بالإدارة والتوقيع عن المكتب، مع إرفاق نماذج لتوقيعاتهم. ويشترط في المهندس المسؤول ما يلي:\n(أ) أن يكون مقيداً في سجل المهندسين.\n(ب) ألا تقل خبرته العملية عن عشر سنوات.\n(ج) أن يتعهد بالبقاء بصفة دائمة في البلاد، ولا يخل بذلك المغادرة للإجازات المعتادة أو لمدد استثنائية مؤقتة.\n(د) أن يكون مصرحاً له بمزاولة المهنة في موطنه، مع تقديم ما يفيد ذلك.\n5- تعهد بتقديم صورة من عقد إيجار المكتب، موضحاً به مساحة المكتب، ومكانه وعنوانه على وجه الدقة، عند قبول طلب التسجيل.\n6- شهادة صادرة من وزارة شؤون الخدمة المدنية والإسكان لكل من مالك المكتب، والشركاء والمهندسين العاملين فيه، تفيد بأن أياً منهم لا يعمل في إحدى الوزارات أو الأجهزة الحكومية الأخرى أو الهيئات والمؤسسات العامة."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "يجب أن تشتمل صحيفة القيد في سجل مكاتب الاستشارات الهندسية المحلية، على البيانات التالية:\n1- اسم المكتب المرخص له وعنوانه بالكامل.\n2- اسم مالك المكتب وعنوانه وبياناته بالكامل.\n3- رقم وتاريخ القيد في السجل.\n4- التخصص أو التخصصات الهندسية التي رخص للمكتب بمزاولتها والفئة التي صنف فيها، وأي تعديلات تطرأ عليهما.\n5- أسماء وبيانات ومؤهلات وتخصصات المهندسين العاملين في المكتب وأرقام قيدهم بسجل المهندسين.\n6- اسم المهندس المسؤول واسم المفوض بالتوقيع عن المكتب ومؤهلاته وعنوانه بالكامل.\n7- مضمون القرارات التأديبية النهائية التي تصدر بشطب أي من المهندسين العاملين بالمكتب من السجل المقيد فيه، أو بوقفه عن مزاولة المهنة.\n8- مضمون الأحكام النهائية التي تصدر ضد المالك أو الشركاء بإغلاق المكتب، والجزاءات التأديبية التي تصدر بشطب المكتب من السجل، أو بإيقافه عن مزاولة المهنة.\nالفصل الثالث\nالقيد في سجل مكاتب الاستشارات الهندسية العالمية"
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "يقدم المكتب الرئيسي الأجنبي الذي يرغب في افتتاح مكتب فرعي له لمزاولة مهنة الاستشارات الهندسية في قطر، طلبه إلى اللجنة، على النموذج الذي يصدر به قرار من المدير العام، مصحوباً بالمستندات والبيانات التالية:\n1- صورة طبق الأصل من عقد تأسيس المكتب الرئيسي في موطنه، ونظامه الأساسي، إن وجد.\n2- شهادة صادرة من الجهات المختصة في موطن المكتب الرئيسي تثبت مزاولته العمل في مهنة الاستشارات الهندسية مدة عشر سنوات على الأقل دون انقطاع.\n3- شهادات تراخيص مصدقاً عليها وسارية المفعول لفروع المكتب الرئيسي في أربع دول أخرى على الأقل، غير موطنه.\n4- الميزانية السنوية للمكتب الرئيسي عن السنوات الثلاث السابقة على تاريخ تقديم الطلب، على أن تكون مدققة من قبل أحد مكاتب تدقيق الحسابات المعتمدة.\n5- قائمة بأهم عشرة مشاريع قام المكتب أو أحد فروعه الأخرى بإنجازها في خمس دول أخرى غير موطنه، وتقاضى عنها ما لا يقل عن مائة مليون ريال، وأن تكون القائمة مقرونة بالمستندات والوثائق التي تبين تفاصيل تلك المشاريع.\n6- صورة طبق الأصل من شهادات تقييم الجودة أو الكفاءة المهنية العالمية التي حصل عليها المكتب الرئيسي أو أحد فروعه، إن وجدت.\n7- تعهداً غير مشروط مصدقاً عليه من السفارة القطرية المختصة، بأن يقوم بما يلي:\nأ- تحمل جميع الالتزامات التي تنشأ عن مزاولة المكتب الفرعي لمهنة الاستشارات الهندسية في قطر.\nب- تشجيع الصناعة الوطنية وإعطائها الأولوية في المواصفات التي يعدها المكتب الفرعي، وفقأ للقوانين المعمول بها.\nج - تزويد المكتب الفرعي بالخبرة الفنية اللازمة، والتأمين عليه وعلى موظفيه وعلى الأعمال الهندسية التي يقوم بها المكتب في قطر، لدى إحدى شركات التأمين القطرية.\n8- المؤهلات العلمية وشهادات الخبرة للمهندسين والموظفين الذين سيتم إلحاقهم بالعمل لدى المكتب الفرعي، على أن تكون هذه المؤهلات والشهادات مصدقاً عليها من الجهات المختصة.\n9- شهادات القيد بسجل المهندسين بالنسبة لجميع المهندسين المقرر إلحاقهم بالعمل لدى المكتب.\n10- المستندات المتعلقة بالشروط الواجب توفرها في المهندس المسؤول والمفوض بالتوقيع عن المكتب الفرعي، وعلى الأخص ما يلي:\nأ- المؤهلات العلمية التي حصل عليها والتي تفيد تخصصه في أحد الفروع الهندسية المطلوب قيد المكتب فيها، على أن تكون صادرة من إحدى الجامعات أو المعاهد المعترف بها، ومصدقاً عليها من السلطات المختصة.\nب- شهادة خبرة عملية لا تقل عن عشر سنوات، خمس منها في المكتب الرئيسي، فإذا كان المهندس المسؤول والمفوض بالتوقيع قطري الجنسية، فيكتفى بألا تقل مدة خبرته عن عشر سنوات.\nج- تعهد بتواجده في قطر بصفة دائمة، ولا يخل بذلك المغادرة للإجازات المعتادة أو لمدد استثنائية مؤقتة.\nد- ترخيص مزاولة المهنة في موطنه.\nهـ- شهادة قيد بسجل المهندسين.\nو- صورة من البطاقة الشخصية سارية المفعول."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "يجب أن تشتمل صحيفة القيد بسجل مكاتب الاستشارات الهندسية العالمية على البيانات التالية:\n1- اسم المكتب الهندسي الفرعي المرخص له وجنسيته وعنوانه بالكامل في قطر وتاريخ ورقم قيده في السجل.\n2- اسم وعنوان المكتب الرئيسي والفروع الأخرى له خارج قطر.\n3- اسم المهندس المسؤول عن إدارة المكتب وجنسيته وعنوانه بالكامل.\n4- عدد وأسماء المهندسين العاملين لدى المكتب الفرعي وتخصصاتهم وجنسياتهم.\n5- التخصصات الهندسية التي رخص للمكتب الفرعي بمزاولتها، وأي تعديلات تطرأ عليها.\n6- رقم الرخصة التجارية للمكتب.\n7- مضمون القرارات التأديبية النهائية التي تصدر بشطب المهندس المسؤول عن إدارة المكتب أو أي من المهندسين العاملين فيه، من السجل المقيد فيه أو بوقف المكتب الفرعي عن مزاولة المهنة في الدولة.\nالباب الثاني\nتخصصات المهن الهندسية"
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "تحدد المهن الهندسية وتخصصاتها الفنية وفقاً لما يلي:\nأولاً: الهندسة المدنية:\n(1) هندسة الإنشاءات.\n(2) هندسة الطرق والمرور.\n(3) هندسة المياه والري والصرف الصحي.\n(4) هندسة الأساسات والتربة.\n(5) هندسة الأشغال العامة.\n(6) هندسة المطارات والموانيء.\n(7) هندسة الصحة والبيئة.\n(8) هندسة المساحة.\nثانياً: الهندسة المعمارية:\n(1) العمارة.\n(2) الهندسة المعمارية.\n(3) تخطيط المدن.\n(4) التصميم العمراني.\nثالثاً: الهندسة الميكانيكية:\n(1) هندسة القوى الميكانيكية.\n(2) هندسة التكييف والتبريد والتدفئة والتهوية.\n(3) هندسة ميكانيكا السوائل.\nرابعاً: الهندسة الكهربائية والالكترونية:\n(1) الهندسة الكهربائية.\n(2) الهندسة الالكترونية وهندسة الكمبيوتر.\n(3) هندسة القوى الكهربائية والتحكم الآلي.\n(4) هندسة الشبكات الكهربائية والتوزيع.\nخامساً: الهندسة الكيميائية وهندسة البترول والغاز:\n(1) الهندسة الكيميائية.\n(2) هندسة البترول والغاز.\n(3) هندسة البتروكيماويات.\n(4) الهندسة الجيولوجية.\n(5) هندسة المعادن.\n(6) هندسة المناجم والتعدين.\n(7) هندسة تركيب الخامات.\nسادساً: حساب الكميات وتقدير التكاليف:\n(1) حساب الكميات.\n(2) تقدير التكاليف.\nسابعاً: إدارة المشاريع:\nإدارة المشاريع في جميع التخصصات والأعمال الهندسية.\nثامناً: الهندسة الصناعية:\nهندسة النظم.\nتاسعاً: هندسة الأمن والسلامة\nعاشراً: هندسة الاتصالات\nالباب الثالث\nفئات وقواعد التصنيف\nالفصل الأول\nفئات وقواعد تصنيف المهندسين"
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "يتم تصنيف المهندسين المقيدين في سجل المهندسين، في التخصصات الهندسية المرخص لهم بمزاولتها، إلى الفئات التالية:\n(أ) الفئة الأولى.\n(ب) الفئة الثانية.\n(ج) الفئة الثالثة."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "يشترط للتصنيف فئة أولى أو ثانية، ألا تقل الخبرة العلمية في الأعمال الهندسية عن إحدى المدد التالية:\nأولاً: بالنسبة للفئة الأولى:\n1- عشر سنوات، للحاصلين على شهادة البكالوريوس.\n2- سبع سنوات، للحاصلين على شهادة الماجستير.\n3- خمس سنوات، للحاصلين على شهادة الدكتوراه.\nثانياً: بالنسبة للفئة الثانية:\n1- سبع سنوات، للحاصلين على شهادة البكالوريوس.\n2- خمس سنوات، للحاصلين على شهادة الماجستير.\n3- ثلاث سنوات، للحاصلين على شهادة الدكتوراه."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "يصنف فئة ثالثة، المهندسون المقيدون بسجل المهندسين الذين لا تتوفر فيهم الشروط الواجب توفرها للتصنيف فئة أولى أو ثانية.\nالفصل الثاني\nفئات وقواعد تصنيف مكاتب الاستشارات الهندسية المحلية"
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "يتم تصنيف مكاتب الاستشارات الهندسية المحلية المقيدة بسجل مكاتب الاستشارات الهندسية المحلية، في مهن الهندسة المدنية عدا هندسة المساحة، أو الهندسة المعمارية عدا تخطيط المدن، أو الهندسة الكهربائية والإلكترونية، إلى إحدى الفئات التالية:\n(أ) الأولى.\n(ب) الثانية.\n(ج) الثالثة.\nويكون تصنيف تلك المكاتب في مهن الهندسة الميكانيكية، وحساب الكميات وتقدير التكاليف، وتخصص تخطيط المدن وهندسة المساحة إلى إحدى الفئتين التاليتين:\nأ- الأولى.\nب- الثانية.\nويكون تصنيف المكاتب في مهن الهندسة الكيميائية وهندسة البترول والغاز، وإدارة المشاريع والهندسة الصناعية وهندسة الأمن والسلامة وهندسة الاتصالات، فئة أولى."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "مع مراعاة حكم المادة السابقة، يشترط لتصنيف مكاتب الاستشارات الهندسية المحلية المقيدة بسجل مكاتب الاستشارات الهندسية المحلية، أن يكون كل منها منظماً من النواحي الفنية والإدارية والمالية، وأن تتوفر فيه الشروط التالية:\nأولاً: بالنسبة للفئة الأولى:\n1- أن يكون لدى المكتب عدد من المهندسين لا يقل عن أربعة في أي تخصص من تخصصات مهن الهندسة المدنية، والهندسة المعمارية، والهندسة الكيميائية وهندسة البترول والغاز، أو لا يقل عن ثلاثة مهندسين في أي من تخصصات المهن الهندسية الأخرى التي يجوز فيها الترخيص والتصنيف إلى هذه الفئة، على ألا تقل خبرة المهندسين العاملين بالمكتب عن عشر سنوات في ذات التخصص.\n2- ألا تقل قيمة التأمين عن المسؤولية المتعلقة بنشاطه المهني عن مليوني ريال.\n3- أن يكون قد أنجز عدداً من المشاريع الهندسية لا تقل قيمتها الإجمالية عن سبعين مليون ريال سنوياً. ويستثنى من هذا الشرط المكتب المقيد بالسجل لأول مرة.\n4- ألا تقل مساحة المكتب عن (200م²).\nثانياً: بالنسبة للفئة الثانية:\n1- أن يكون لدى المكتب عدد من المهندسين لا يقل عن ثلاثة في أي تخصص من تخصصات مهن الهندسة المدنية، والهندسة المعمارية أو اثنين على الأقل في أحد تخصصات المهن الهندسية الأخرى التي يجوز فيها الترخيص والتصنيف إلى هذه الفئة، على ألا تقل خبرة المهندسين العاملين بالمكتب عن عشر سنوات في ذات التخصص.\n2- ألا تقل قيمة التأمين عن المسؤولية المتعلقة بنشاطه المهني عن مليون ريال.\n3- أن يكون قد أنجز عدداً من المشاريع الهندسية لا تقل قيمتها الإجمالية عن ثلاثين مليون ريال سنوياً. ويستثنى من هذا الشرط المكتب المقيد بالسجل لأول مرة.\n4- ألا تقل مساحة المكتب عن (120م²).\nثالثاً: بالنسبة للفئة الثالثة:\n1- أن يكون لدى المكتب مهندس واحد على الأقل في أي تخصص يرخص له بمزاولته من تخصصات مهن الهندسة المدنية، أو الهندسة المعمارية، أو الهندسة الكهربائية والالكترونية، على ألا تقل خبرة المهندس العامل بالمكتب عن سبع سنوات في ذات التخصص.\n2- ألا تقل قيمة التأمين عن المسؤولية المتعلقة بنشاطه المهني عن خمسمائة ألف ريال.\n3- ألا تقل مساحة المكتب عن (90م²).\nوفي جميع الأحوال لا يجوز تصنيف مكاتب المهن الهندسية إلى أكثر من فئة من فئات التخصصات الهندسية التي يرخص لها بمزاولتها\nالفصل الثالث\nفئة مكاتب الاستشارات الهندسية والعالمية"
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Article (14)",
      "content": "مع مراعاة أحكام وشروط القيد المنصوص عليها في القانون رقم (19) لسنة 2005 المشار إليه، وهذه اللائحة، تصنف مكاتب الاستشارات الهندسية العالمية إلى فئة واحدة.\nويلتـزم المكتب الهندسي الفـرعي المقيد بسـجل مكاتب الاسـتشارات الهـندسية الـعالمـية، بما يلي:\n1- أن يتفرغ المدير المسؤول لأعمال المكتب.\n2- ألا يقل عدد المهندسين الدائمين في المكتب عن ثلاثة مهندسين،على ألا تقل مدة خبرة المهندسين غير القطريين عن عشر سنوات.\n3- ألا تقل قيمة التأمين عن المسؤولية المتعلقة بنشاطه المهني عن مليوني ريال.\n4- أن تكون لدى المكتب حسابات منتظمة ومدققة سنوياً من قبل أحد مكاتب التدقيق ومراقبة الحسابات المعتمدة.\n5- ألا تقل مساحة المكتب عن (200م²).\nويكون للمكتب الفرعي المقيد في سجل مكاتب الاستشارات الهندسية العالمية، القيام بجميع التخصصات الهندسية مهما كان نوعها أو حجمها، وذلك في المهن الهندسية المرخص له بمزاولتها.\nالباب الرابع\nطلبات وإجراءات القيد"
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Article (15)",
      "content": "تبت اللجنة في طلبات القيد خلال ثلاثين يوماً من تاريخ تقديمها، ويجوز لها إرجاء البت في أي من هذه الطلبات، إلى حين استكمال البيانات والمستندات المطلوبة، بما لا يجاوز ثلاثين يوماً من تاريخ إرجاء البت. كما يجوز لها استدعاء ذوي الشأن لمناقشتهم، كلما رأت ذلك ضرورياً."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Article (16)",
      "content": "تصدر اللجنة قراراتها بقبول الطلبات أو رفضها، ويتولى القائم بأعمال أمانة السر، إخطار ذوي الشأن بقرار اللجنة بكتاب مسجل مصحوب بعلم الوصول."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Article (17)",
      "content": "إذا قررت اللجنة رفض الطلب، فيجب عليها إبداء الأسباب التي بني عليها قرار الرفض كتابة، وأن تخطر به صاحب الشأن بكتاب مسجل مصحوب بعلم الوصول.\nولمن رفض طلبه التظلم إلى المدير العام في المواعيد ووفقاً للإجراءات المنصوص عليها في المادة (13) من القانون رقم (19) لسنة 2005 المشار إليه."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Article (18)",
      "content": "يحدد قرار اللجنة بقبول طلب القيد في سجل المهندسين أو في سجل مكاتب الاستشارات الهندسية المحلية أو العالمية، التخصص والتصنيف في المهن الهندسية التي يرخص له بمزاولتها.\nويجوز للجنة، عند تجديد القيد، تعديل التصنيف تبعاً لنتائج التقييم الدوري."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Article (19)",
      "content": "يتعين على من قبل طلب قيده، سداد الرسم المقرر، خلال ثلاثين يوماً من تاريخ إخطاره بالقرار الصادر بقبوله، ولا يتم القيد إلا بعد سداد الرسم المقرر."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Article (20)",
      "content": "يعطي المهندسون المقيدون في سجل المهندسين، شهادة موقعة من رئيس اللجنة ومختومة بخاتم اللجنة تفيد القيد في السجل، وتحدد التخصص الذي رخص لهم بمزاولته والفئة التي تم تصنيفهم إليها.\nويعتبر القيد في السجلات، ترخيصاً للمهندسين المقيدين بالسجل لمزاولة المهنة، وذلك بعد أداء اليمين."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Article (21)",
      "content": "مع مراعاة أحكام المادتين ( 12 )، ( 13 ) من هذه اللائحة، يجوز للمهندسين ولمكاتب الاستشارات الهندسية المحلية المصنفة فئة ثانية وفئة ثالثة، أن يتقدموا إلى اللجنة في الموعد المحدد لتجديد القيد، بطلب لتعديل تصنيفهم إلى الفئة الأعلى، ويرفق بالطلب المستندات والبيانات التالية:\n1- شهادة القيد في أحد السجلات.\n2- قائمة بعدد وأسماء المهندسين العاملين بالمكتب في كل تخصص ومؤهلاتهم وخبراتهم العملية.\n3- قائمة بعدد ومساحة وقيمة المشاريع التي تم إنجازها خلال الفترة التالية لتاريخ آخر تصنيف.\nويجوز للجنة أن تتحقق من صحة البيانات والمعلومات المقدمة، بالطرق التي تراها مناسبة. كما يجوز لها أن تطلب تزويدها بأي بيانات إضافية أو معلومات فنية أخرى.\nالباب الخامس\nالتزامات المرخص له"
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Article (22)",
      "content": "لا يجوز لمكاتب الاستشارات الهندسية المحلية أو العالمية، مزاولة المهنة، إلا بعد القيد في السجلات، والحصول على شهادة تفيد القيد تتضمن بيانات رقم القيد في السجل وتاريخه وفئة التخصصات الهندسية التي يجوز لها مزاولتها.\nويجب أن تعلق الشهادة المشار إليها وأي تعديل يطرأ عليها، في مكان ظاهر بالمقر الذي تباشر فيه هذه المكاتب أعمالها. كما يجب عليها إثبات البيانات المذكورة، باستثناء التاريخ، في جميع أوراقها ومطبوعاتها ورسوماتها وتصاميمها."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "Article (23)",
      "content": "لا يجوز للمهندسين المقيدين في سجل المهندسين، مزاولة المهنة في أكثر من تخصص من التخصصات الهندسية أو في فئة أعلى من الفئة التي تم تصنيفهم إليها."
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "Article (24)",
      "content": "لا يجوز لمكاتب الاستشارات الهندسية المحلية المصنفة فئة ثالثة، القيام بالأعمال الهندسية في المشاريع التي تزيد مساحة البناء فيها على ألفي متر مربع أو التي تزيد قيمتها على ثلاثة ملايين ريال، أو ما يعادلها حسب نوع التخصص.\nولا يجوز لمكاتب الاستشارات الهندسية المحلية المصنفة فئة ثانية، القيام بتلك الأعمال في المشاريع التي تزيد مساحة البناء فيها على خمسة آلاف متر مربع أو التي تزيد قيمتها على عشرة ملايين ريال، أو ما يعادلها حسب نوع التخصص."
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "Article (25)",
      "content": "لا يجوز للمرخص له المقيد بسجل المهندسين، التنازل عن القيد في السجل لغيره، ويعتبر القيد بالسجل ملغياً بوفاة المرخص له.\nوللمرخص له عند إلغاء قيده، ولورثته عند وفاته، حق التصرف في جميع محتويات وأدوات المكتب المملوكة له."
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "Article (26)",
      "content": "لا يجوز التنازل عن ترخيص مكتب الاستشارات الهندسية المقيد بسبب مكاتب الاستشارات الهندسية المحلية أو العالمية، إلا بموافقة اللجنة، إذا توفرت في مكتب الاستشارات الهندسية المتنازل إليه الشروط الواجب توفرها لذلك، على أن يتم التنازل بموجب عقد موثق ومصدق على توقيعات ذوي الشأن فيه من قبل الجهات المختصة.\nالباب السادس\nرسوم القيد ورسوم تجديده في السجلات"
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "Article (27)",
      "content": "مدة القيد في السجلات سنتان، تبدأ من تاريخ القيد في السجل لأول مرة. ويجب تجديد القيد خلال ثلاثين يوماً من تاريخ انتهائه. ويترتب على عدم التجديد شطب الاسم من السجل بعد إنذار المخالف بكتاب مسجل مصحوب بعلم الوصول ومرور ثلاثين يوماً من تاريخ الإنذار. ولا يجوز إعادة القيد في هذه الحالة، إلا بعد سداد رسم قيد جديد.\nويقدم طلب التجديد على النموذج المعد لذلك، مرفقاً به كافة الأوراق والمستندات المثبتة لاستمرار توفر شروط القيد في السجل والمبينة بالمواد (2، 4، 6) من هذه اللائحة."
    },
    {
      "provision_ref": "art28",
      "section": "28",
      "title": "Article (28)",
      "content": "تحدد بقرار من المدير العام، بناء على اقتراح اللجنة، رسوم القيد ورسوم تجديده في كل سجل. ولا يصبح هذا القرار نافذاً إلا بعد اعتماده من مجلس الإدارة.\nالباب السابع\nأحكام عامة"
    },
    {
      "provision_ref": "art29",
      "section": "29",
      "title": "Article (29)",
      "content": "تجري اللجنة تقييماً دورياً لأعمال المرخص لهم بمزاولة المهن الهندسية للتحقق من الالتزام بالشروط والمواصفات الواجب توفرها، وفقاً لتخصصاتهم وفئات تصنيفهم. ويشمل التقييم على الأخص، ما يلي:\n1- الوضع الفني والمالي والإداري.\n2- حجم ونوع المشاريع الهندسية.\n3- المهندسون.\nوترسل نسخة من التقييم الدوري إلى المدير المسؤول عن المكتب الهندسي المعني، للتعقيب عليه خلال مدة لا تجاوز ستين يوماً من تاريخ إرساله إليه. ويودع هذا التقييم والتعقيب إن وجد بالملف الخاص للمرخص له لدى اللجنة."
    },
    {
      "provision_ref": "art30",
      "section": "30",
      "title": "Article (30)",
      "content": "يجب أن تكون وثيقة التأمين عن المسؤولية المتعلقة بالنشاط المهني صادرة من إحدى شركات التأمين القطرية، وأن تكون سارية المفعول لمدة لا تقل عن ثلاث سنوات من تاريخ التسليم النهائي للأعمال الهندسية، وذلك لضمان تعويض الأضرار الناتجة عن الإهمال والعيوب والأخطاء المهنية التي تظهر في تلك الأعمال خلال المدة المشار إليها."
    },
    {
      "provision_ref": "art31",
      "section": "31",
      "title": "Article (31)",
      "content": "يجب مراعاة أن تكون المواصفات في التصاميم الهندسية التي يتم وضعها من قبل المكاتب المرخص لها بمزاولة المهنة، متوافقة مع مواصفات المنتجات الوطنية أو المنتجات ذات المنشأ الوطني المتوفرة في الدولة، ما لم يطلب صاحب العمل أو المتعاقد معه مواصفات أخرى أكثر جودة."
    }
  ],
  "definitions": []
}
