{
  "id": "qa-law-3621",
  "type": "statute",
  "title": "قرار رئيس الهيئة العامة القطرية للمواصفات والمقاييس رقم (19) لسنة 2008 بإصدار لائحة شهادة المطابقة القطرية للمواصفات القياسية",
  "short_name": "قرار رئيس الهيئة العامة القطرية للمواصفات والمقاييس رقم (19) لسنة 2008 بإصدار لائحة شهادة المطابقة القطرية للمواصفات...",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=3621&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "في تطبيق أحكام هذه اللائحة، تكون للكلمات والعبارات التالية، المعاني الموضحة قرين كل منها، ما لم يقتض السياق معنى آخر:\nالهيئة: الهيئة العامة القطرية للمواصفات والمقاييس\nالإدارة: إدارة الجودة والمطابقة بالهيئة.\nالجهة: أي منشأة أو شركة أو مصنع أو هيئة أو مؤسسة أو معهد أو وحدة إنتاجية أو غيرها تقوم بإنتاج السلع أو تسويقها\nشهادة المطابقة القطرية: شهادة صادرة من الهيئة تفيد مطابقة الإرسالية للمواصفات القياسية الخاصة بالسلعة.\nالمواصفات القياسية: المواصفة القياسية القطرية أو غير القطرية المعتمدة الخاصة بالسلعة.\nالسلعة: المنتج المراد منحه شهادة مطابقة.\nالإرسالية: كمية محددة من سلعة معينة لها ذات المواصفات القياسية ومتماثلة في كافة الخصائص سواء كانت مُصدرة أو مُستوردة أو مُنتجة.\nالمندوب: مفتش مكلف من قبل الهيئة للقيام بأعمال التفتيش المنصوص عليها في هذه اللائحة."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "إصدار\nعلى جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القرار. ويعمل به بعد تسعين يوماً من تاريخ نشره في الجريدة الرسمية"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "لا يجوز للجهة القيام بأي إجراءات تتعلق بشهادة المطابقة القطرية قبل الحصول عليها من الهيئة."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "على الجهة التقدم للهيئة بطلب مستقل لكل إرسالية محددة طبقاً للنموذج رقم (1) المرفق بهذه اللائحة، وذلك بعد استيفاء البيانات الواردة في النموذج رقم (2) المرفق بهذه اللائحة."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "يجب لمنح شهادة المطابقة القطرية أن تتوفر الشروط التالية:\n1- أن تكون الجهة مرخص لها بالتعامل في الإرسالية وفقاً للتشريعات المعمول بها في الدولة.\n2- تحديد المواصفة القياسية للسلعة.\n3- تحديد وتمييز الإرسالية بطريقة واضحة طبقاً للنموذج رقم (2) المرفق.\n4- فحص واختبار الإرسالية في مختبرات الهيئة أو المختبرات التي تحددها الإدارة.\n5- تقديم البيانات التي تطلبها الإدارة عن الإرسالية، وتسهيل مهمة الحصول على العينات اللازمة للاختبار.\n6- سداد الرسوم بالملحق رقم (1) المرفق بهذه اللائحة."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "تلتزم الإدارة باتخاذ الإجراءات التالية للبت في طلب منح شهادة المطابقة القطرية:\n1- سحب عينات عشوائية من الإرسالية، وتحرير بيان بذلك مُوقع من مندوب الإدارة والجهة، طبقاً للنموذج رقم (3) المرفق بهذه اللائحة.\n2- فحص واختبار العينات المسحوبة طبقاً للمواصفات القياسية للسلعة، وذلك بمختبرات الهيئة أو المختبرات التي تحددها الإدارة.\n3- تقييم نتائج الفحص والاختبار لبيان مدى مطابقة الإرسالية للمواصفات القياسية."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "في حالة المطابقة واستيفاء باقي الشروط، تصدر الهيئة شهادة المطابقة القطرية بعد مطابقة الإرسالية للمواصفات القياسية، واستيفاء الشروط المنصوص عليها في المادة (5) من هذه اللائحة، وذلك طبقاً للنموذج رقم (4) المرفق بهذه اللائحة خلال مدة أقصاها سبعة أيام عمل.\nوفي حال عدم المطابقة تقوم الهيئة بإخطار الجهة كتابة، بأسباب عدم المطابقة."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "للإدارة طلب أي شهادات أو تقارير معتمدة لنتائج الاختبارات التي أجريت أثناء مراحل إنتاج السلعة المطلوب لها شهادة مطابقة."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "للهيئة الاحتفاظ ببعض العينات المأخوذة من الإرسالية."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "لا يجوز للجهة الإعلان عن شهادة المطابقة القطرية، الحاصلة عليها، إلا بعد موافقة الهيئة على صيغة الإعلان."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "إصدار الهيئة لشهادة المطابقة القطرية، لا يعفي الجهة من المسؤولية، إذا تبين عدم مطابقة الإرسالية للمواصفات القياسية."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "تقتصر صلاحية شهادة المطابقة القطرية على الإرسالية المبيّنة تفصيلاً بها، ولا يجوز استخدامها لأي إرسالية أخرى."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "تلتزم الجهة بنقل الإرسالية وتخزينها طبقاً للمواصفات القياسية والاشتراطات الفنية التي تحددها الهيئة.\nويجوز للمتضرر الرجوع على الجهة بطلب التعويض عن الضرر الذي يترتب على مخالفتها لأحكام هذه اللائحة."
    }
  ],
  "definitions": []
}
