{
  "id": "qa-law-3619",
  "type": "statute",
  "title": "قرار وزير الاقتصاد والمالية رقم (18) لسنة 2010 بتحديد القواعد والشروط والإجراءات الجمركية الخاصة بالمنطقة الحرة لواحة العلوم والتكنولوجيا",
  "short_name": "قرار وزير الاقتصاد والمالية رقم (18) لسنة 2010 بتحديد القواعد والشروط والإجراءات الجمركية الخاصة بالمنطقة الحرة لواحة...",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=3619&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "في تطبيق أحكام هذا القرار، تكون للكلمات والعبارات التالية، المعاني الموضحة قرين كل منها، ما لم يقتض السياق معنى آخر:\nالوزارة: وزارة الاقتصاد والمالية.\nالمنطقة الحرة: المنطقة الحرة لواحة العلوم والتكنولوجيا المبينة الحدود والمعالم في الخرائط والمخططات التنظيمية والمساحية المرفقة بالقانون رقم (36) لسنة 2005 المشار إليه.\nالوحدة الإدارية: الوحدة التي يُعينها مجلس إدارة واحة العلوم والتكنولوجيا لمباشرة الاختصاصات المنصوص عليها في هذا القرار تحت إشرافه.\nالمشروع المرخص: المشروع المرخص له بمزاولة نشاط داخل المنطقة الحرة.\nوثيقة الإيداع: مستند إيداع البضاعة في المنطقة الحرة.\nوثيقة الإخراج: مستند يقدمه المشروع المرخص إلى الوحدة الإدارية المختصة يطلب فيه إخراج البضاعة من المنطقة الحرة.\nالمنطقة الجمركية: جميع أراضي الدولة وبحرها الإقيلمي باستثناء المنطقة الحرة بواحة العلوم والتكنولوجيا والمناطق الحرة الأخرى\nالدائرة الجمركية: الإدارة المختصة بالوزارة أو المكتب المكلف بالإشراف على المنطقة الحرة."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "تنشئ واحة العلوم والتكنولوجيا على نفقتها، عند المدخل الرئيسي للمنطقة الحرة، منشآت مناسبة تتكون من ساحة جمركية ومخزن ومكاتب إدارية، تمكن الدائرة الجمركية من مراقبة ومعاينة وتفتيش البضائع الداخلة إلى المنطقة الحرة والخارجة منها، وإتمام الإجراءات الجمركية بشأنها، وذلك بالتنسيق مع الوزارة."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "تتولى الوحدة الإدارية المختصة تنظيم دخول العاملين لديها والزائرين، وجميع مُنتسبي المشاريع المرخصة مع وسائل نقلهم إلى المنطقة الحرة، وذلك بموجب تصاريح صادرة عنها، ولا يجوز دخول المنطقة إلا بموجب هذه التصاريح."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "لا يخضع للرسوم الجمركية أو غيرها من الرسوم المقررة في الدولة ما يُستورد إلى المنطقة الحرة من أصناف البضائع اللازمة لإقامة البُنى التحتية، أو لإنشاء وتجهيز وصيانة الأبنية والمخازن والإنشاءات الأخرى، والبضائع والمعدات ذات الطبيعة التي تتناسب وأغراض المشروع المرخص له، على أن تخضع هذه البضائع في حال خروجها من المنطقة الحرة للرسوم المقررة وفقاً لأحكام قانون الجمارك المشار إليه."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "يجوز أن تجري في المنطقة الحرة، على البضائع المودعة، جميع العمليات التي تؤدي إلى تغيير حالتها في الشكل أو الجوهر أو تؤدي إلى استهلاكاً كُلياً أو جُزئياً شريطة أن تكون هذه العمليات من الأنشطة المرخص بها للمشروع."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "تتولى الدائرة الجمركية مراقبة دخول البضائع إلى المنطقة الحرة وخروجها منها، وإتمام الإجراءات الجمركية المتعلقة بها، وفق أحكام قانون الجمارك المشار إليه، وهذا القرار.\nويقوم موظفو الدائرة الجمركية، المخولين صفة مأموري الضبط القضائي، بممارسة اختصاصاتهم على المداخل والمخارج المعتمدة بالمنطقة الحرة، ويحق لهم الدخول إليها، في أي وقت، وضبط ما يقع بالمخالفة لأحكام قانون الجمارك ، و القانون رقم (36) لسنة 2005 المشار إليهما، وهذا القرار، على أن يتم ذلك في حضور مُمثل عن الوحدة الإدارية المختصة."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "لا يجوز إدخال البضائع إلى المنطقة الحرة إلا للمشاريع المرخصة، وتحت إشراف الدائرة الجمركية، وبموجب نماذج البيانات الجمركية المعتمدة."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "البضائع الأجنبية المعنونة إلى المنطقة الحرة، الواردة بطريق البحر أو البر أو الجو، يتم إرسالها إلى المنطقة الحرة، بموجب بيانات تعهدات مكفولة، وتعامل مُعاملة بضائع الترانزيت.\nويجب على الوحدة الإدارية المختصة أن تُسلم الدائرة الجمركية خلال (36) ساعة من تاريخ إدخال البضاعة، قائمة لكل وسيلة نقل، تشتمل على عدد الطرود وجنسها وعلاماتها وأرقامها، ونوع البضاعة ومنشأها ومصدرها."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "يتم نقل البضائع الأجنبية غير المعنونة إلى المنطقة الحرة، من المخازن الجمركية أو المستودعات إلى المنطقة الحرة بموجب بيانات إعادة تصدير، سواءً وصلت عن طريق البحر أو البر أو الجو."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "يتم إدخال البضائع الوطنية أو المكتسبة هذه الصفة إلى المنطقة الحرة، بموجب بيان تصدير، وتخضع هذه البضائع للرسوم الجمركية وغيرها من الرسوم، في حالة إعادة استيرادها إلى المنطقة الجمركية.\nوتسري أحكام التصدير المؤقت على البضائع المراد إدخالها مؤقتاً إلى المنطقة الحرة."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "عند وصول البضاعة إلى المنطقة الحرة، تقوم الدائرة الجمركية بالتأكد من سلامة الرصاص والأختام الجمركية، ومطابقة البضاعة الواردة على البيان الجمركي والوثائق المرفقة به إذا لزم الأمر.\nوبعد إتمام الإجراءات الجمركية، يتولى المشروع المرخص إعداد وثيقة الإيداع، وفقاً للنموذج المعتمد من الوحدة الإدارية المختصة، متضمنة جميع التفاصيل التي تمكن من تحديد ماهيتها، بما في ذلك رقم البيان الجمركي الذي استوردت به، وتقدم وثيقة الإيداع إلى الوحدة الإدارية المختصة لاعتمادها وقيد رقم طلب الإيداع والبيانات المذكورة فيه، في سجل تمسكه لهذه الغاية.\nوتزود الوحدة الإدارية المختصة الدائرة الجمركية بنسخة من وثيقة الإيداع لكل إرسالية خلال مُدة أقصاها (72) ساعة من تاريخ إيداع البضاعة في المنطقة الحرة، وتعتمد هذه الوثيقة لتسديد قيد البيان الجمركي في الدائرة الجمركية التي دخلت منها البضاعة إلى الدولة."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "تُعامل البضاعة الخارجة من المنطقة الحرة، سواء لإدخالها إلى الدولة أو لإخراجها منها، معاملة البضاعة الأجنبية."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "لغايات إخراج أي بضاعة من المنطقة الحرة، يقوم المشروع المرخص بإعداد وثيقة الإخراج، يثبت فيها مواصفات كاملة للبضاعة المراد إخراجها، وبوجه خاص ما يلي:\n1- نوع البضاعة وكمياتها (العدد، الوزن، القياس).\n2- رقم وثيقة الإيداع التي دخلت بموجبها البضاعة إلى المنطقة الحرة.\n3- وجهة البضاعة الخارجة وما إذا كانت إلى داخل الدولة أو إلى خارجها.\nوتقدم وثيقة الإخراج إلى الوحدة الإدارية المختصة لاعتمادها وقيدها في السجلات، وترفق وثيقة الإخراج مع البيان الجمركي، الذي يتم إعداده من قبل المخلص الجمركي المفوض من قبل المشروع المرخص، وتقدم إلى الدائرة الجمركية لاستكمال الإجراءات."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Article (14)",
      "content": "تُعامل البضاعة الخارجة من المنطقة الحرة معاملة بضائع الترانزيت، إذا كانت وجهتها النهائية خارج دول مجلس التعاون لدول الخليج العربية أو منطقة حرة أخرى، وفي هذه الحالة، يقوم المشروع المرخص عن طريق المخلص الجمركي المفوض من قبله بإعداد بيان ترانزيت، وفق النموذج المعمول به ويقدمه إلى الدائرة الجمركية التي تتولى إتمام الإجراءات الجمركية بشأنها.\nوتخضع وسائل النقل البرية التي تنقل هذه البضاعة، للأحكام المتعلقة بالترصيص ووضع الأختام وسلامة الأغطية والحبال، وغير ذلك من الأحكام التي تُطبق على وضع العبور (الترانزيت)."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Article (15)",
      "content": "إذا كانت وجهة البضاعة التي ستخرج من المنطقة الحرة، المنطقة الجمركية أو إحدى دول مجلس التعاون لدول الخليج العربية، يقوم المشروع المرخص عن طريق المخلص الجمركي المفوض من قبله بإعداد بيان جمركي للتخليص على البضاعة، وفق الوضع الجمركي الذي يحدده، ويقدمه إلى الدائرة الجمركية التي تتولى إتمام الإجراءات الجمركية المقررة بشأنه، وفق أحكام قانون الجمارك المشار إليه.\nويتم نقل البضاعة براً من المنطقة الحرة إلى المستودعات العامة، بموجب بيانات ترانزيت، ويجري إدخالها إلى هذه المستودعات بموجب البيانات المعتمدة لها."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Article (16)",
      "content": "تخضع البضائع الخارجة من المنطقة الحرة إلى المنطقة الجمركية، في حال طرحها للاستهلاك، للرسوم الجمركية، وغيرها من الرسوم المقررة بموجب قانون الجمارك المشار إليه، والتعرفة الجمركية الموحدة، والتشريعات ذات العلاقة."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Article (17)",
      "content": "تتولى الوحدة الإدارية المختصة المحافظة على البضائع المودعة في المنطقة الحرة بما يضمن عدم تسربها إلى الخارج.\nوتعتبر الوحدة الإدارية المختصة مسؤولة عن جميع المخالفات التي يرتكبها موظفوها، وعن تسرب البضائع منها بصورة غير مشروعة، وتسري بشأنها جميع القواعد والتعليمات المتعلقة بالأمن والصحة العامة وبقمع التهريب والغش."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Article (18)",
      "content": "لا يجوز إيداع أي بضاعة في المنطقة الحرة إلا بعد قيدها في سجلات الدخول والخروج المعتمدة نماذجها من قبل الوحدة الإدارية المختصة والوزارة، والتي تحتوي على جميع المعلومات التي تمكن من معرفة هوية البضاعة.\nوتتولى الدائرة الجمركية، على سبيل المراقبة، ومن أجل وضع الإحصاءات التجارية، مسك سجلات دخول وخروج مطابقة للسجلات السابقة."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Article (19)",
      "content": "تسري القواعد والشروط والإجراءات الجمركية المقررة في اللائحة التنفيذية لقانون الجمارك المشار إليه، فيما لم يرد بشأنه نص في هذا القرار."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Article (20)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القرار، ويُنشر في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
