{
  "id": "qa-law-3620",
  "type": "statute",
  "title": "قرار وزير شؤون الخدمة المدنية والإسكان رقم (18) لسنة 2005 بشأن نماذج إحصائيات إصابات العمل وأمراض المهنة وإجراءات الإبلاغ عنها",
  "short_name": "قرار وزير شؤون الخدمة المدنية والإسكان رقم (18) لسنة 2005 بشأن نماذج إحصائيات إصابات العمل وأمراض المهنة وإجراءات الإ...",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=3620&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "في تطبيق أحكام هذا القرار تكون للكلمات والعبارات التالية المعاني الموضحة قرين كل منها، ما لم يقتض السياق معنى آخر:\nالفرع\n: كل موقع منفصل يزاول فيه أحد أوجه نشاط المنشأة.\nإصابة العمل\n: كل إصابة تعطل العامل عن عمله يوم عمل كامل أو وردية عمل واحدة فأكثر خلاف الوردية التي وقعت بها الإصابة وتحدث أثناء العمل أو بسببه أو أثناء الذهاب أو العودة من العمل، بشرط أن يكون في المسار الطبيعي ويعتبر المرض المهني في حكم إصابة العمل.\nالحادث الجسيم\n: كل حادث يؤدي إلى وفاة عامل فأكثر في المنشأة، أو إلى عجز مستديم متوقع لأحد العمال بنسبة (50%) فأكثر من العجز الكلي، أو إلى إصابة شخصين فأكثر يتطلب علاج كل منهم أكثر من أسبوع.\nأمراض المهنة\n: إصابة أحد العمال بأحد الأمراض المبينة بجدول أمراض المهنة المرفق بقانون العمل المشار إليه."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "يلتزم صاحب العمل بإخطار إدارة العمل عن الآتي:\n1- حوادث الحريق أو الانهيار أو الانفجار التي تؤدي إلى توقف العمل بالمنشأة أو أحد أقسامها الإنتاجية يوم عمل فأكثر وذلك خلال 24 ساعة من تاريخ وقوعه.\n2- كل مرض مهني يصيب أحد العمال بالمنشأة أو الفرع، ويثبت تشخيصه بمعرفة الجهة الطبية المختصة، وذلك خلال ثلاثة أيام من تاريخ العلم بنتيجة الفحص على أن يكون الإخطار طبقاً للنموذج رقم (1) المرفق بهذا القرار."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "إذا توفى العامل أثناء العمل أو بسببه أو أصيب بإصابة عمل، وجب على صاحب العمل أو من يقوم مقامه إبلاغ الشرطة وإدارة العمل والجهة الطبية المختصة فوراً بالحادث، وفقاً للنموذج رقم (2) المرفق بهذا القرار، على أن يرفق محضر الشرطة ببلاغ الإصابة في حالة إصابة الطريق، ويحرر البلاغ من ثلاث نسخ ترسل إحداها لإدارة العمل، والثانية للجهة المكلفة بالتحقيق، والنسخة الثالثة تودع في سجل المنشأة."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "يلتزم صاحب العمل بإخطار إدارة العمل بالبيانات الفنية التي تنتهي إليها الجهات المعنية الأخرى (المعمل الجنائي، اللجان الفنية المختصة، الشرطة .. وغيرها) وذلك في حدود النتائج الخاصة بأسباب واحتمال وقوع إصابات الحوادث الجسيمة والتقديرات النهائية من خسائر بشرية ومادية فور إعدادها."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "يلتزم صاحب العمل بموافاة إدارة العمل بإحصائيات عن الإصابات والحوادث الجسيمة وأمراض المهنة وفقا للنماذج ( 3 ، 4 ، 5 ، 6) المرفقة بهذا القرار، وذلك كل ستة أشهر، وعلى ألا يتجاوز ميعاد إرسالها الخامس عشر من الشهر التالي لانقضاء الستة أشهر المشار إليها مع الاحتفاظ بصورة منها في المنشأة."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "تحسب معدلات إصابات العمل التي تقع في المنشأة في نهاية كل ستة أشهر أو كل سنة ميلادية وفقا للآتي:\nمعدل تكرار الإصابات =\nعدد الإصابات التي وقعت × مليون ساعة\nــــــــــــــــــــــ\nعدد ساعات العمل الفعلية للعمال\nمعدل شدة الإصابات =\nعدد أيام الانقطاع عن العمل بسبب الإصابات × ألف ساعة\nـــــــــــــــــــــــــــــــ\nعدد ساعات العمل الفعلية للعمال"
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "على صاحب العمل أن ينشئ سجلات نوعية خاصة بالبيانات المطلوبة لكل احصائية وتدوين بياناتها أولاً بأول وأن تكون إحصائيات الإصابات والحوادث الجسيمة وأمراض المهنة بإشراف ومسؤولية كل من أخصائي السلامة والصحة المهنية وطبيب المنشأة إن وجد."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القرار. ويعمل به من تاريخ نشره في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
