{
  "id": "qa-law-3625",
  "type": "statute",
  "title": "قرار مجلس إدارة هيئة قطر للأسواق المالية رقم (1) لسنة 2008 بإصدار لائحة الهيئة",
  "short_name": "قرار مجلس إدارة هيئة قطر للأسواق المالية رقم (1) لسنة 2008 بإصدار لائحة الهيئة",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=3625&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "في تطبيق أحكام هذه اللائحة، تكون للكلمات والعبارات التالية، المعاني الموضحة قرين كل منها، ما لم يقتض السياق معنى آخر:-\nإخطار بالجهة المسيطرة: إخطار يتعلق بتغيير في السيطرة على شركة مرخصة أو كيان مالك لشركة مرخصة.\nإدارة الإستثمار: اتخاذ القرارات الخاصة بشراء وبيع الأصول المالية إنابة عن شخص آخر أو بتفويض منه.\nالترويج: استثناءً مما يرد فى نشرة الاصدار يعتبر ترويجاً أي اتصال بأي وسيلة يكون غرضه أو تأثيره:-\nأ- الترويج أو الإعلان عن:\n1- أوراق مالية مدرجة أو أوراق مالية تم تقديم طلب بإدراجها للتداول في إحدى الأسواق المالية.\n2- أي نشاط خاضع للرقابة أو سيكون خاضعا للرقابة إذا تم القيام به من الدولة.\nب- دعوة أو حث أي شخص على:\n1- الاتفاق مع أي شخص فيما يتعلق بأوراق مالية مدرجة أو أوراق مالية تم تقديم طلب بإدراجها للتداول في إحدى الأسواق المالية.\n2- الانخراط في نشاط خاضع للرقابة أو سيكون خاضعا للرقابة إذا تم في الدولة.\nالإدراج: الترخيص لقيد أوراق مالية في إحدى الأسواق الخاضعة لرقابة الهيئة أو غيرها.\nالأقارب: الزوج والأبناء القصر.\nالأمور الخاضعة للحماية: المعلومات المتبادلة بين مستشار قانوني وعميله، أو أي شخص يمثل عميله، يجري إما بشأن تقديم استشارة قانونية إلى العميل أو بشأن إجراءات قانونية (بما في ذلك ممارسة السلطات من الهيئة بموجب هذه اللائحة والإجراءات أمام لجنة التظلمات، ولأغراض تلك الإجراءات).\nالجريمة المالية: استخدام النظام المالي لأغراض إجرامية أو احتيالية أو غير مشروعة، وتشمل التداول بناءً على معلومات داخلية أو إساءة استغلال السوق أو تداول المتحصلات من الجريمة.\nالرقابة: تدخل السلطة الرقابية في عمل قوى السوق بإصدار قواعد سلوك توجب أو تمنع تصرفات محددة والإشراف على الإلتزام بتلك القواعد ومحاسبة ومعاقبة المخالفين.\nالروابط الوثيقة: تكون لشركة مرخصة روابط وثيقة مع شخص آخر إذا:-\nأ- كان الشخص الآخر كياناً مالكاً للشركة المرخصة.\nب- كان الشخص الآخر شركة تابعة للشركة المرخصة.\nج- كان الشخص الآخر كياناً مالكاً لشركة تابعة للشركة المرخصة.\nد- كان الشخص الآخر شركة تابعة لكيان مالك للشركة المرخصة.\nهـ- كان الشخص الآخر يملك أو يسيطر على (20%) أو أكثر من حقوق التصويت أو رأس المال في الشركة المرخصة.\nو- كانت الشركة المرخصة تملك أو تسيطر على (20%) أو أكثر من حقوق التصويت أو رأس المال في ذلك الشخص الآخر.\nالكيان الأم: هو كيان:\n(1) يملك بصورة مباشرة أو غير مباشرة، منفرداً أو بالتحالف مع آخرين، أغلبية حقوق التصويت في كيان آخر، أو ينتفع من وراء هذا الكيان.\n(2) يحق له ممارسة تأثير مسيطر على إدارة وتشغيل كيان أخر وفقاً لعقد التأسيس، أو وفقاً لأي اتفاق آخر.\nالمُصَدِر/الجهة المصدرة: جهة مصدرة للأوراق المالية المطروحة في السوق الأولية أو المدرجة للتداول في السوق الثانوية.\nالنشر: النشر فى صورة مطبوعة أو الكترونية.\nجهة الإيداع: الجهة التي تتولى المقاصة والتسوية والإيداع والتسجيل لإحدى الأسواق المنظمة.\nجهة رقابية خارجية: جهة حكومية أو منظمة أو غيرها لها سلطة رقابية أو إشرافية تقع خارج الدولة (سواء كان لها مقر في الدولة أو غير ذلك).\nالسنة: السنة الميلادية.\nسوق الاستثمار: منشأه توفر وسائط لشراء وبيع الاستثمارات من مشاركين يستخدمون تلك الوسائط. وتشمل مرفقاً للتداول متعدد الأطراف، أو تدير مثل هذا المرفق.\nشهر: شهر ميلادي.\nصكوك: شهادة حررتها جهة مصدرة تنشئ أو تعترف بمديونية الجهة المصدرة لحامل الشهادة أو حامليها بشروط تنص على أن الجهة المصدرة يجب أن تدفع لحاملها أو حامليها مدفوعات تحسب على أساس استثمارات محددة، ولكنها لا تنص على قيام الجهة المصدرة بدفع فوائد أو أي عائد ثابت آخر فيما يتعلق بذلك.\nالمحكمة: المحكمة المختصة في دولة قطر.\nمُدرَج: رخصت الهيئة بقبوله للتداول في إحدى الأسواق المالية.\nمسيطر: شخص له وحده سيطرة على شركة مرخصة، أو مع آخرين، أو في سبيل الحصول عليها.\nمشارك: فيما يتعلق بشخص:-\nأ- زوج الشخص.\nب- ابن الشخص.\nج- الوصي على أي تسوية (تشمل ترتيباً يتم بموجبه حفظ ممتلكات كأمانة أو خاضعة لالتزام مماثل) يكون بموجبه لذلك الشخص مصلحة في ملكيتها مدى الحياة.\nد- كيان يعمل ذلك الشخص كمدير له.\nهـ- كيان في نفس المجموعة التي يوجد بها ذلك الشخص.\nو- شخص يعمل موظفاً أو شريكاً لذلك الشخص.\nز- إذا كان ذلك الشخص كياناً:-\n1- مدير لذلك الشخص.\n2- شركة تابعة لذلك الشخص.\n3- مدير لتلك الشركة التابعة أو موظف لديها.\nح- أي شخص يكون لذلك الشخص اتفاق أو ترتيب معه يقومان بموجبه بالعمل معاً فيما يتعلق باستحواذ كل منهم على أسهم أو مصالح في كيان معين، أو الاحتفاظ بها أو التصرف فيها، أو فيما يتعلق بممارساتهما لحقوقهما التصويتية في شأن ذلك الكيان.\nنشرة الإصدار: وثيقة يعدها المصدر تتضمن إفصاح شامل صحيح كاف عن كافة المعلومات التى تهم المستثمرين بشأن الأوراق المالية محل الاصدار.\nورقة مالية مرخص لها: ورقة مالية ترخص السلطة الرقابية المختصة بإصدارها في السوق الأولية أو إدراجها للتداول في السوق الثانوية في إحدى الأسواق المالية.\nوظيفة خاضعة للرقابة: وظيفة تمارس ضمن الأنشطة المرخص بها من الهيئة، ويتعين لممارستها اعتماد شاغلها من الهيئة.\nالفصل الثاني\nأحكام عامة"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "تمارس الهيئة صلاحياتها بموجب القانون رقم (33) لسنة 2005 المشار إليه وهذه اللائحة والنظم التي تصدرها لتحقيق أغراضها الرقابية، للعمل طبقا لأفضل المعايير العالمية بما يكفل إنشاء الأسواق المالية في الدولة كأسواق مالية رائدة، ويعزز فهم أهداف الأسواق المالية بين المتعاملين فيها وغيرهم من الأشخاص المهتمين بذلك.\nوللهيئة في سبيل تحقيق ذلك أن تأخذ في اعتبارها ما يلي:-\n1) متطلبات ترخيص الأسواق المنظمة، الواردة في الملحق الثالث المرفق بهذه اللائحة.\n2) السلامة المالية والموارد المالية الملائمة للشركات المرخصة، ووجود نظم فعالة لوسائل الرقابة الداخلية.\n3) مستويات الحماية الملائمة للعملاء لدى الشركات المرخصة، والمستويات المختلفة من المعلومات التي قد يكون من الملائم توفيرها لهم.\n4) مستويات المخاطر المتعلقة بالأنواع المختلفة من الاستثمارات أو التعاملات.\n5) مسئولية عملاء الشركات المرخصة عن قراراتهم الخاصة."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "تراعي الهيئة عند ممارسة صلاحياتها ما يلي:-\n1) استخدام مواردها بأفضل السبل المتسمة بالكفاءة.\n2) تشجيع الابتكار وتعزيز القدرة على المنافسة في الأسواق المالية.\n3) تعزيز المنافسة بين الأشخاص الخاضعين لرقابة الهيئة.\n4) العدل والشفافية والموضوعية عند ممارسة الهيئة لوظائفها وصلاحياتها.\n5) الالتزام بالمبادئ المتفق عليها بشأن الإدارة الرشيدة، بما يعتبر ملائماً لأغراضها ووظائفها.\n6) تحقيق التوازن بين الأعباء والقيود على الشركات وبين منافع الرقابة."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "تحدد الهيئة حالات التعارض فى المصالح وكيفية التعامل معها، فيما يخص المديرين والمسئولين والموظفين والوكلاء لديها أثناء أدائهم لواجباتهم، للتأكد من ألا يكون لهؤلاء الأشخاص أي دور في اتخاذ قرارات تخص الأمور التى تتعارض مصالحهم تعارضا ماديا معها."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "1) تصدر الهيئة النظم اللازمة لتسيير كافة الأنشطة الخاضعة لرقابتها، وعلى الأخص، النظم والقواعد التي تتعلق بما يلي:-\nأ- مسؤولياتها كسلطة إدراج، ويشمل ذلك:-\n(1) إجراءات واشتراطات إدراج الأوراق المالية ذات الصلة و/أو تسجيل الأوراق المالية المعنية للتداول في سوق منظمة، ويشمل ذلك أي رسوم تستحق السداد بشأن طلبات الإدراج، واستمرار إدراج الأوراق المالية ذات الصلة.\n(2) الشروط التي يجب أن تلبيها الجهات المصدرة، لأهيلها للتداول في الأسواق المنظمة.\n(3) الالتزامات ومتطلبات تقديم التقارير بالنسبة للجهات المصدرة.\n(4) الاشتراطات المتعلقة بممارسة حوكمة الشركات والالتزام بأفضل الممارسات للجهات المصدرة، ويشمل ذلك النصوص المتعلقة بتنفيذ معاملات أعضاء الجهة المسيطرة على الجهة المصدرة، والإفصاح عن نسبة السيطرة.\n(5) الشروط المتعلقة بالاستحواذ والاندماج للجهات المصدرة المدرجة في سوق منظمة.\n(6) الظروف التي يجوز فيها للهيئة إيقاف أو إلغاء إدراج أي ورقة أو أكثر من الأوراق المالية ذات الصلة أو أي فئة أو أكثر من فئات الأوراق المالية ذات الصلة.\nب- تطبيق أي لائحة مؤقتة أو انتقالية تتعلق بتنفيذ هذه اللائحة وأي لوائح صادرة استناداً إليها.\nج- الطريقة التي يجوز بها الشركات المرخصة أن تقوم بالأنشطة المنظمة، وتشمل القيود على أنواع هذه الأنشطة التي يجوز للشركات المرخصة أو لفئة منها أن تقوم بها، وأي شروط أو متطلبات يجب تلبيتها عند القيام بأنواع معينة من هذه الأنشطة.\nد- الإجراءات والاشتراطات اللازمة لاعتماد الأفراد من الهيئة، وإجراءات ومتطلبات تعديلها أو إلغائها.\nهـ المعايير القياسية للسلوك، التي تنطبق على فئة معينة من الشركات المرخصة والأفراد المعتمدين وتشمل المعايير القياسية التي لا تنطبق إلا حينما يتعامل هؤلاء الأشخاص مع فئات معينة من العملاء الحاليين أو المحتملين، أو حينما يقومون بأنواع معينة من الأعمال.\nو- مستويات الموارد وأنواعها (وتشمل الموارد المالية والموارد البشرية) التي يجب على الشركات المرخصة الإبقاء عليها.\nز- البنية الأساسية والأنظمة والضوابط والإجراءات التي يجب أن تطبقها الشركات المرخصة والإبقاء عليها.\nح- قيام الشركات المرخصة بحماية وتأمين سلامة الأموال والأصول الأخرى التي تخص العملاء.\nط- رسوم منح الترخيص واشتراكات الأعضاء السنوية وأي رسوم أخرى تفرض لصالح الهيئة.\nي- الإجراءات والاشتراطات والمعايير القياسية التي تنطبق على الشركات المرخصة والأفراد المعتمدين من الهيئة.\nك- سلوك الهيئة والمسئولين فيها وموظفيها ووكلائها فيما يتعلق بممارسة صلاحياتها.\nل- الإجراءات والاشتراطات التي تنطبق على الشركات المرخصة فيما يتعلق باكتشاف ومنع الجرائم المالية.\nم- صلاحيات الهيئة فيما يتعلق بلجنة تسوية المنازعات وفقاً لما تحدده لائحة تسوية المنازعات.\n2) يجوز للهيئة أن تصدر معايير قياسية أو تقر مبادئ ممارسة من شأنها أن تكون قواعد لأغراض هذه اللائحة، ما لم تنص هذه المعايير على خلاف ذلك.\n3) يجوز للهيئة أن تنشر القواعد المقترحة على موقعها الالكتروني أو بأي طريقة أخرى حسبما تراه مناسباً. على أن تتضمن النشرة المعلومات الآتية:-\nأ- مسودة القواعد المقترحة.\nب- التاريخ الذي سيبدأ فيه سريان القواعد المقترحة.\nج- دعوة للإدلاء بوجهات نظر للهيئة مع تحديد مهلة لذلك.\n4) للهيئة إصدار وثائق استشارية وخطابات مفتوحة وبيانات متعلقة بالسياسات وإخطارات بالمعلومات ووثائق للمناقشة، والقيام بأنواع أخرى من الاستشارة والمناقشة، حسبما تراه ملائماً."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "يجوز للهيئة، بناء على طلب أو بمبادرة منها، أن تقرر في حالات استثنائية، أن أياً من القواعد التى تصدرها تنطبق أو لا تنطبق على أشخاص معينين دون غيرهم إذا ما رأت أن العبء الذي يقع على ذلك الشخص في الالتزام بالقاعدة سيفوق بصورة ملحوظة المنافع التي قصدت إلى تحقيقها، أو أن الالتزام بالقاعدة لن يحقق الغرض الذي وضعت القاعدة المعنية من أجله. وتراعى الهيئة أن القرار لن تنتج عنه مخاطر لا يمكن تفاديها على الأشخاص الذين قصد الإجراء حماية مصالحهم. وينشر القرار بما يكفل إخطار من يرجح أن يتأثروا به، وغيرهم ممن يرجح أنهم قد يصبحون خاضعين لإخطار مماثل."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "1- يجوز للهيئة إصدار تعاميم عامة أو خاصة تنطوي على معلومات ونصائح بشأن تطبيق القانون، أو اللوائح، أو النظم، أو فيما يتعلق بصلاحيات الهيئة، أو أغراضها الرقابية، أو بشأن أي أمور أخرى ترى الهيئة إعطاء معلومات أو نصائح عنها. وتعتبر تلك التعاميم معبرة عن رأي الهيئة في الوقت والظروف التي أعطيت فيها فقط.\n2- يتبع فى شأن التعاميم العامة ذات القواعد الخاصة باستطلاع رأى المتعاملين قبل النفاذ، وتنشر الهيئة التعميم العام لإبلاغ من يرجح أن يتأثروا به، وغيرهم ممن يرجح أنهم قد يصبحون خاضعين لتعميم مماثل، ما لم تكن الهيئة مقتنعة بأنه من غير الملائم أو من غير الضروري القيام بذلك."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "1- تتيح الهيئة للجمهور، اللوائح والنظم الصادرة بموجب القانون، والقواعد المقترحة التى ترى نشرها، والتعاميم العامة، وبيانات جهة الإيداع والأسواق المنظمة، والوثائق استشارية ، وبيانات الشركات المرخصة والأنشطة المرخص لها بممارستها، وبيانات الأفراد المعتمدين لدى الهيئة متضمنة الأعمال التي تم اعتمادهم لها وجهة عملهم، والقرارات التأديبية، وقرارات منح أو إلغاء أي تراخيص أو أنشطة، وسياسة العقوبات بالهيئة، وتقرير الهيئة السنوي، والتقارير المالية الدورية وغيرها من الإفصاحات اللازمة التي تودعها الجهات المصدرة لدى الهيئة، وأي معلومات أخرى ترى الهيئة إتاحتها للجمهور.\n2- الهيئة غير ملزمة بإتاحة المعلومات للجمهور إذا رأت أن ذلك لن يكون من المصلحة العامة أو من مصلحة النظام المالي أو أنه سيكون غير منصف لأي شخص (غير الهيئة) ممن تتعلق تلك المعلومات بهم (كلياً أو جزئياً)، على أن تنشر الهيئة تفاصيل ربع سنوية للوائح والقواعد الصادرة خلال الربع السابق من السنة. وللهيئة نشر تلك المعلومات بمقابل أو بدون مقابل."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "تتخذ الهيئة الإجراءات اللازمة لحماية سرية المعلومات.\nويحظر إفشاء أي معلومات سرية تم الحصول عليها أثناء أو بسبب ممارسه الوظيفة، سواء كان ذلك من الهيئة أو أي من مسئوليها أو من موظفيها أو وكلائها أو مقاوليها، أو أي شخص تعتمده لإعداد تقرير، أو تفتيش أو تحقيق أو تدقيق، أو أي من الأشخاص المعينين وفقاً للملحق الأول المرفق بهذه اللائحة للقيام بالمراجعة، أو للتعامل مع الشكاوى المقدمة ضد الهيئة، أو للقيام بأي استعلام متعلق بالنظام المالي، أو من تصل إليه تلك المعلومات السرية.\nويجوز إفشاء المعلومات السرية من الهيئة أو الأشخاص المشار إليهم، إذا وافق الشخص التي تخصه المعلومات، أو إذا أجاز ذلك القانون، أو هذه اللائحة أو أي نظم صادرة استناداً إليها، أو لأغراض أداء الهيئة لصلاحياتها أو لجنة التظلمات، أو لجنة تسوية المنازعات، أو أى جهة مسئولة عن مكافحة غسل الأموال، أو الجهات الرقابية الخارجية."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "تعمل الهيئة على تعزيز العلاقات مع الجهات الرقابية الخارجية والمنظمات الرقابية الدولية خارج دولة قطر بهدف تعزيز أعلى مستويات الرقابة والإشراف المحلي والدولي وتقديم المساعدة المتبادلة لضمان نزاهة السوق الدولية.\nوللهيئة توقيع مذكرات تفاهم آخذة في الاعتبار مبدأ المعاملة بالمثل، والمصلحة العامة، والقوانين والتشريعات المعمول بها.\nتحافظ الهيئة على سرية طلبات التعاون والمعلومات السرية المتبادلة مع الجهات الرقابية الخارجية الأخرى، ما لم توافق الجهة على خلاف ذلك، أو في حالة استعمال المعلومات السرية للأغراض الواردة في طلب التعاون أو في إطار القيام بإجراءات تنفيذية مدنية أو إدارية، أو ملاحقة جنائية أو إجراء تحقيق في أي مخالفة أو استجابة لطلب قابل للتنفيذ قانوناً، بشرط أن تبلغ الهيئة الجهة الرقابية الخارجية التي قدمت المعلومات قبل الاستجابة للطلب. وللهيئة أن تطلب من الجهة الرقابية الخارجية المساهمة في تكلفة طلب التعاون أو المساعدة."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "تنشأ لجنة لتسوية المنازعات من خلال التحكيم وغيره من وسائل فض المنازعات، تباشر اختصاصها وفقاً للقواعد والضوابط والشروط المنصوص عليها في القرار الصادر بإنشائها."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "1- يجوز للهيئة أن تضع قواعد بشأن ما يجب إخطار أو تقديم معلومات بشأنه إلى الهيئة من جهة الإيداع أو الأسواق أو الشركات المرخصة أو الأفراد المعتمدين من الهيئة أو الجهات المصدرة أو غيرها من الأشخاص، متضمنة شكل ومضمون تلك الإخطارات والمعلومات، ووسائل ومواعيد تقديمها، وكيفية احتمالها من هذه الجهات ووسائل تنفيذها.\n2- أي شخص يقدم معلومات أو وثائق إلى الهيئة سواء بمقتضى القانون أو هذه اللائحة أو أي قواعد أو أي نظم صادرة استناداً إليها أو من تلقاء نفسه، لن يتعرض لأي مسؤولية بسبب قيامه بذلك، بشرط أن يكون هذا الشخص قد تصرف بحسن نية معتقداً بأن المعلومات أو الوثائق تتعلق بأي من صلاحيات الهيئة بموجب القانون أو هذه اللائحة أو نظم أخرى.\nالفصل الثالث\nالأنشطة الخاضعة للرقابة"
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "لا يجوز مزاولة أنشطة الأسواق المالية، في الدولة أو منها، باستثناء الأسواق وجهات الإيداع الخاضعة لرقابة الهيئة، والشركات المرخصة من الهيئة."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Article (14)",
      "content": "يعتبر العمل نشاطاً خاضعاً للرقابة إذا كانت سوقاً مالياُ مرخصاً أو جهة إيداع أو ما يندرج ضمن فئة أو أكثر من الأنشطة المنصوص عليها في الملحق الثاني المرفق بهذه اللائحة، والمتعلقة بواحدة أو أكثر من الأوراق المالية المرخص بها، أو إذا كان يجرى القيام به على أساس عمل احترافي."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Article (15)",
      "content": "يعتبر النشاط عملاً احترافياً إذا قدم الشخص الذي يقوم بالنشاط نفسه على أنه يمارس هذا النشاط، أو يسعى لإقناع أشخاص غير الشركات المرخصة بالمشاركة معه في معاملات تشكل هذه النشاط، أو تنطبق عليه أي قواعد تضعها الهيئة فى هذا الشأن.\nوللهيئة أن تصدر قواعد تتعلق بالحالات التي يعتبر فيها النشاط عملاً احترافياً والحالات الاستثنائية التي لا يعتبر فيها الشخص مشاركاً في النشاط أو يطلب المشاركة فيه، أو يعتبر كعميل للسوق."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Article (16)",
      "content": "1- النشاط غير المعتبر ضمن الأنشطة الممارسة في الدولة أو منها، يعتبر نشاطاً ممارساً في الدولة أو منها إذا كان:\nأ- المكتب المسجل للشخص الممارس في الدولة، وكانت الإدارة اليومية لتلك الأنشطة هي مسؤوليته، حتى إذا كانت تلك الأنشطة يتم القيام بها كليا أو جزئيا من خارج الدولة.\nب- المكتب المسجل لذلك الشخص خارج قطر ولكن الأنشطة يتم القيام بها من منشأة تابعة له في الدولة.\nج- الأنشطة التى تعتبر أنشطة يتم القيام بها في الدولة أو منها بموجب قواعد تضعها الهيئة فى هذا الشأن.\n2- يجوز للهيئة أن تصدر نظماً بشأن الحالات التي تعتبر فيها الأنشطة التي قد يكون لها تأثير على الأسواق المالية، تجري في الدولة أم منها أو لا تعتبر كذلك."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Article (17)",
      "content": "لا يجوز لأي شخص أن يشتري أو يبيع أو يساهم في أوراق مالية مدرجة أو يشتري أو يبيع أو يساهم أو يشارك في أي استثمار يعزى بصورة مباشرة أو غير مباشرة إلى أوراق مالية مدرجة، إلا إذا كان ذلك:-\n1) في سوق خاضع لرقابة الهيئة.\n2) طبقا لقواعد سوق خاضع لرقابة الهيئة.\n3) حينما تتم معاملة في الورقة المالية المدرجة أو الاستثمار في سوق في الخارج، تكون الورقة المالية المدرجة قد أدرجت للتداول فيها، بموافقة الهيئة.\n4) تسمح به قواعد الهيئة.\nالفصل الرابع\nالترخيص للشركات بممارسة الأنشطة الخاضعة للرقابة"
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Article (18)",
      "content": "للأشخاص المسجلين في الدولة أو لديهم فرع فيها، التقدم بطلب إلى الهيئة للترخيص بمزاولة الأنشطة الخاضعة للرقابة.\nويجوز للشخص المرخص أن يتقدم إلى الهيئة بطلب لتعديل الترخيص سواءً بإضافة أو إلغاء أحد الأنشطة المرخصة، أو بتعديل الشروط أو القيود المفروضة على الترخيص، أو بإلغاء الترخيص كلياً، كما يجوز لمقدم الطلب سحب طلبه بإخطار الهيئة بذلك قبل صدور قرارها بشأنه."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Article (19)",
      "content": "يجب أن يكون طلب الترخيص، أو تعديله أو إلغاؤه متضمناً البيانات والمعلومات التي تحددها الهيئة، ويجوز للهيئة طلب أي معلومات إضافية تراها ضرورية للبت في الطلب.\nوعلى مقدم الطلب إبلاغ الهيئة بأي تغيير جوهري ذا صلة يطرأ قبل صدور قرار الهيئة."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Article (20)",
      "content": "1- تبُت الهيئة في الطلب المقدم خلال تسعين يوماً من تاريخ استلام كافة المستندات اللازمة، وبعد مضي هذه المدة دون صدور قرار من الهيئة رفضاً ضمنياً، ما لم تخطر الهيئة مقدم الطلب بعد فترة النظر فى الطلب. وتصدر الهيئة قراراً بالموافقة على الطلب بشروط أو بدونها، أو برفض الطلب.\n2- لمقدم الطلب أن يتظلم من قرار الهيئة برفض طلبه أمام لجنة التظلمات خلال ثلاثة أسابيع من تاريخ إخطاره بكتاب موصى عليه بعلم الوصول بقرار الرفض.\n3- إذا رفض طلب الترخيص، فلا يجوز لطالب الترخيص أن يتقدم بطلب جديد إلا بعد مضي سنة من تاريخ قرار الهيئة بالرفض."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Article (21)",
      "content": "1- يجب أن يُلبي مقدم الطلب المعايير التالية:-\nأ- الكفاءة والملاءة للنشاط الذي يقوم أو يسعى للقيام به.\nب- استيفاء الشكل القانوني الذي تحدده الهيئة.\nج- الموارد المالية والبشرية الكافية، وغيرها من الموارد الأخرى.\nد- الأنظمة المستخدمة من قبل مقدم الطلب ووسائل الإشراف لديه.\nهـ المقر الملائم.\nو- مصالح عملاء الشركة المرخصة، والإشراف الفعال على النظام المالي في حالة طلب إلغاء الترخيص.\nز- قدرة الهيئة على الإشراف بفاعلية على مقدم الطلب أو الشركة المرخصة.\n2- للهيئة الأخذ في الاعتبار علاقات مقدم الطلب التعاقدية أو المحتملة، وروابطه الوثيقة مع آخرين، أو خضوعه لالتزامات قانونية لسلطة خارج الدولة، والتى من المرجح أن تمنع الإشراف الفعال عليه."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Article (22)",
      "content": "لا يجوز التنازل عن الترخيص للغير، ولا يتأثر ترخيص الجهة المرخص لها بأي تغيير يطرأ على الشركاء فيها، أخذاً في الاعتبار قواعد السيطرة المنصوص عليها فى الفصل الخامس من هذه اللائحة."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "Article (23)",
      "content": "للهيئة فرض شروط أو قيود أو تعديل المطبق منها على أي ترخيص، أو إلزام أحد الأشخاص المحددين في الشرط أو القيد بالقيام أو الامتناع عن القيام بفعل، أو بتعليق أو إلغاء الترخيص الممنوح أو تعديله بشطب نشاط أو أكثر حينما تعتبر ذلك ملائماً لأغراضها الرقابية، وذلك:-\n1- إذا لم تقم الشركة المرخصة، أو من المرجح ألا تقوم، بتلبية المعايير المعتمدة فى قبول الطلب.\n2- إذا لم تقم الشركة المرخصة، خلال فترة لا تقل عن ستة أشهر متتالية بممارسة النشاط المرخص لها به.\n3- إذا كانت ممارسة تلك الصلاحيات ضرورية لحماية مصالح عملاء الشركة المرخصة أو النظام المالي.\n4- إذا خالفت الشركة المرخصة شرط أو أكثر من الشروط أو القيود المنطقية على ترخيصها.\n5- إذا خالفت الشركة المرخصة القانون أو هذه اللائحة أو أي نظم أو تشريعات أخرى ذات صلة.\n6- إذا تم استلام طلب من إحدى الجهات الرقابية الخارجية."
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "Article (24)",
      "content": "1- أي اتفاق يبرم أثناء القيام بالأنشطة المنظمة من شخص لا يعتبر من الشركات المرخصة لا يكون نافذاً في حق الطرف الآخر في هذا الاتفاق.\n2- يجوز للطرف الآخر في الاتفاق أن يتقدم إلى لجنة تسوية المنازعات لاستعادة أي أموال دفعها أو أصول حولها بموجب الاتفاق، والمطالبة بتعويضات عن أي خسائر تكبدها نتيجة لتلك المدفوعات أو التحويلات. وعليه أن يعيد أي أموال أو أصول تسلمها بموجب الاتفاق.\n3- حينما تكون الأصول المحولة بموجب الاتفاق قد تم تحويلها إلى طرف ثالث، فإن الإشارات الواردة في هذه المادة إلى تلك الأصول ستفسر باعتبارها إشارات إلى قيمة الأصول في وقت التحويل بموجب الاتفاق.\n4- إذا رأت لجنة تسوية المنازعات أن الشخص غير المرخص كان يعتقد لأسباب وجيهة أنه لم يخالف متطلبات الترخيص، يجوز لها أن تصدر قراراً بانفاذ الاتفاق، وأن الأموال المدفوعة أو الأصول المحولة بموجب ذلك الاتفاق سيتم الاحتفاظ بها، أو يجري التعامل معها بالطريقة التي تقررها اللجنة.\nالفصل الخامس\nالسيطرة المتعلقة بالشركات المرخصة"
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "Article (25)",
      "content": "تسري أحكام هذا الفصل على من يستحوذ أو يغير مستوى أو نوع سيطرته على شركة مرخصة، أو الشركة المرخصة موضع الاستحواذ أو التغيير أو السيطرة."
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "Article (26)",
      "content": "لا يجوز لأي شخص منفرداً أو بالاشتراك مع آخرين أن يسيطر على شركة مرخصة، أو يزيد مستوى سيطرته عليها، إلا بموافقة مسبقة من الهيئة."
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "Article (27)",
      "content": "1- يجب على الشركة المرخصة إخطار الهيئة عندما يعتزم شخص السيطرة عليها، أو زيادة، أو نقصان، أو تغيير مستوى أو نوع سيطرته عليها أو إنهاء سيطرته عليها، قبل ثلاثين يوما من الاستحواذ أو التغيير المقترح بالسيطرة. وإذا تعذر ذلك فعليها إخطار الهيئة فور علمها بجميع المعلومات التي في حوزتها، وأن تبلغ الشخص المعني بالتزاماته.\n2- إذا لم تكن الشركة المرخصة على علم بالاستحواذ أو التغيير في السيطرة، أو غير قادرة على الحصول على معلومات كافية لتقديم الإخطار، يجب تقديم الإخطار من الشخص الذي يعتزم السيطرة، أو تغييرها، أو الذي قام بالسيطرة، وذلك خلال الميعاد المنصوص عليه في البند السابق.\n3- على الشركة المرخصة أن تطبق أنظمة وضوابط تهدف إلى ضمان أن يتم إبلاغها بأي استحواذ بالسيطرة أو أي تغيير فيها."
    },
    {
      "provision_ref": "art28",
      "section": "28",
      "title": "Article (28)",
      "content": "1- لأغراض هذا الفصل، يعتبر الشخص مستحوذاً على سيطرة على شركة مرخصة إذا كان:-\nأ- يملك (10%) أو أكثر من الأسهم أو حقوق التصويت في الشركة المرخصة.\nب- يملك (10%) أو أكثر من الأسهم أو حقوق التصويت في كيان أم للشركة المرخصة.\nج- يستطيع ممارسة نفوذ ملحوظ على إدارة الشركة المرخصة أو على جهة مالكة للشركة المرخصة بحكم ملكيته لحصة من الأسهم أو حقوق التصويت، أو بترتيبات تعاقدية أو غيرها.\n2- يجوز للهيئة إصدار قواعد تحدد مستويات ونوع السيطرة، وتغيير السيطرة، التي ينشأ عنها ضرورة الإخطار.\n3- لأغراض هذه المادة تعنى المصطلحات الآتية ما يلى:-\nأ- الأسهم:-\n1) فيما يتعلق بشركة مرخصة أو شركة أم ذات صلة لها رأس مال في صورة أسهم، تعني الأسهم التي تم تخصيصها.\n2) فيما يتعلق بشركة مرخصة أو شركة أم ذات صلة لها رأس مال ولكن ليس في صورة أسهم، تعني حقوق المشاركة في رأس مال الشركة المرخصة أو الشركة الأم ذات الصلة.\n3) فيما يتعلق بشركة مرخصة أو شركة أم ذات صلة ولكن ليس لها رأس مال، تعني المصالح التي تخول أي حق في المشاركة في الأرباح، أو المسؤولية عن المشاركة في تحمل الخسائر، في الشركة المرخصة أو الشركة الأم ذات الصلة، أو التي تنشأ عنها أي التزامات بالإسهام في تحمل ديون أو نفقات الشركة المرخصة أو الشركة الأم المعنية في حالة التصفية.\nب- حقوق التصويت:-\nفيما يتعلق بشركة مرخصة أو شركة أم ذات صلة ليست لها اجتماعات عمومية تتخذ فيها القرارات عن طريق التصويت، تعني الحق بموجب النظام الأساسي للشركة المرخصة أو الشركة الأم ذات الصلة في توجيه السياسة العامة للشركة المرخصة أو الشركة الأم ذات الصلة أو في تعديل نظامها الأساسي."
    },
    {
      "provision_ref": "art29",
      "section": "29",
      "title": "Article (29)",
      "content": "1- تصدر الهيئة قرارها خلال ثلاثين يوماً من استلام جميع المعلومات اللازمة- بعد التشاور مع الأطراف التي قد تراها ملائمة بما فيها السلطات المختصة خارج الدولة- وتبلغ به الشركة المرخصة المعنية، وحينما يكون إخطار السيطرة قد قدم من شخص آخر، فإنها تبلغ كلاً من الشركة المرخصة والشخص الآخر، ويعتبر مضي المدة المشار إليها دون صدور قرار من الهيئة، رفضاً ضمنياً، ما لم يتم الإخطار بمد المهلة.\n2- يجوز للهيئة أن تلغي الموافقة أو تفرض شروطاً عليها، أو تعدل أحد الشروط المفروضة سلفاً، إذا لم يتم الالتزام بكافة المعايير التى تم الاستناد إليها في منح الموافقة أو ظهور أسباب مبررة لذلك."
    },
    {
      "provision_ref": "art30",
      "section": "30",
      "title": "Article (30)",
      "content": "إذا استحوذ شخص على أي أسهم أو استمر في حيازتها بالمخالفة لحكم أو قرار فيجوز للهيئة أن تلغى ترخيص الشركة المرخصة ما لم يتخلص هذا الشخص من حيازة الأسهم أو السيطرة موضوع المخالفة، أو أن تتخذ أحد الإجراءات التالية:-\n1- تقييد نقل ملكية أي أسهم تتعلق بها الالتزامات المشار إليها.\n2- تقييد حقوق التصويت التي يمكن ممارستها في شأن تلك الأسهم.\n3- تقييد إصدار وتحويل ملكية أي أسهم أخرى قد تكون قد وافقت على إصدارها أو تحويل ملكيتها.\n4- عدم تسديد أي مدفوعات لأي مبالغ من أي نوع تستحق لتلك الأسهم إلا في حالة التصفية.\n5- بيع أي من تلك الأسهم. وفي هذه الحالة فإن حصيلة البيع بعد خصم تكاليف البيع وأي تكاليف تكبدتها الهيئة، تحول إلى حساب الأشخاص الذين لهم مصلحة في الانتفاع بها."
    },
    {
      "provision_ref": "art31",
      "section": "31",
      "title": "Article (31)",
      "content": "يجب على الشركة المرخصة أن تقدم إلى الهيئة تقريراً سنوياً عن الأشخاص الذين لهم سيطرة عليها خلال الشهر التالي لإنتهاء السنة المالية للشركة، ويشتمل التقرير على اسم الشخص، ومستوى السيطرة ونوعها، وللهيئة أن تطلب هذا التقرير في أي وقت آخر تراه مناسباً.\nالفصل السادس\nالأفراد المعتمدين والوظائف الخاضعة للرقابة"
    },
    {
      "provision_ref": "art32",
      "section": "32",
      "title": "Article (32)",
      "content": "على كل شركة مرخصة التأكد من عدم قيام أي فرد يعمل لديها، بأداء وظيفة خاضعة للرقابة ما لم يحصل على موافقة من الهيئة بإعتماده."
    },
    {
      "provision_ref": "art33",
      "section": "33",
      "title": "Article (33)",
      "content": "تعنى الوظيفة الخاضعة للرقابة:-\n1- ممارسة نفوذ ملحوظ على سير أعمال الشركة فيما يتعلق بالأنشطة المنظمة وتشمل الوظائف الإشرافية الداخلية.\n2- التداول لحساب الشركة المرخصة فيما يتعلق بالأنشطة المنظمة.\n3- التعامل مباشرة مع العملاء الحاليين والمحتملين فيما يتعلق بالأنشطة المنظمة.\n4- التداول في الأصول المالية للعملاء.\n5- ما تقرره الهيئة أنه وظيفة خاضعة للرقابة."
    },
    {
      "provision_ref": "art34",
      "section": "34",
      "title": "Article (34)",
      "content": "1- للهيئة الموافقة بشروط أو بدونها، أو رفض طلب الاعتماد أو تعديله أو إلغاؤه.\n2- يشترط لمنح الاعتماد أن تتوفر في مقدم الطلب الأهلية والكفاءة والجدارة، والمؤهل العلمي والخبرة العملية، وأي شروط أخرى تراها الهيئة كالالتزام بتقديم تقارير دورية إليها.\nوعليه إبلاغ الهيئة بأي تغيير جوهري ذا صلة بالطلب فور علمه به."
    },
    {
      "provision_ref": "art35",
      "section": "35",
      "title": "Article (35)",
      "content": "1- تصدر الهيئة قرارها خلال تسعين يوماً من تاريخ استكمال مقدم الطلب كافة المستندات المطلوبة، وبعد مضي هذه المدة دون صدور قرار من الهيئة رفضاً ضمنياً للطلب، ما لم تخطر الهيئة مقدم الطلب بعد فترة النظر فى الطلب لفترة محددة معقولة.\n2- عند إصدار الهيئة قرارها بالموافقة على طلب ترخيص أو تعديله، فعليها إخطار الشركة المرخصة بالوظائف الخاضعة للإشراف التي يمكن للفرد المعتمد القيام بها وأي شروط أو قيود تتعلق بالترخيص أو بالصيغة التي تراها مناسبة، وحينما توافق الهيئة على طلب إلغاء ترخيص، يجب عليها أن تخطر الشركة المرخصة بذلك."
    },
    {
      "provision_ref": "art36",
      "section": "36",
      "title": "Article (36)",
      "content": "الموافقة الممنوحة غير قابلة للتحويل."
    },
    {
      "provision_ref": "art37",
      "section": "37",
      "title": "Article (37)",
      "content": "للهيئة إخطار الشركة المرخصة بفرض أو تعديل شروط اعتماد الفرد، أو إلزام الفرد المعتمد بالقيام أو الامتناع عن القيام بأفعال، أو تعليق أو تعديل أو إلغاء واحدة أو أكثر من الوظائف الخاضعة للرقابة. وذلك عندما ترى أن الفرد المعتمد لم يمارس الوظيفة التي اعتمد لأدائها خلال ستة أشهر، أو أنه قد لا يقوم بتلبية معايير منح الاعتماد المشار إليها، أو خالف القانون أو هذه اللائحة أو أي قواعد أو تشريعات أخرى ذات صلة أو بهدف حماية مصالح عملاء شركة مرخصة أو النظام المالي، أو بناءً على طلب من إحدى الجهات الرقابية الخارجية.\nالفصل السابع\nجهة إيداع الأوراق المالية"
    },
    {
      "provision_ref": "art38",
      "section": "38",
      "title": "Article (38)",
      "content": "لا يجوز مزاولة نشاط إيداع الأوراق المالية إلا بترخيص من الهيئة. ويجوز أن تكون جهة الإيداع تابعة لسوق خاضعة للرقابة.\nويجب على مقدم طلب الترخيص إخطار الهيئة بأي تغيير جوهري في المعلومات والبيانات المقدمة منه، يصبح على علم بها، إذا كان من المرجح أن تكون تلك المعلومات ذات صلة بالنظر في طلب ترخيصه كجهة إيداع، كالمعلومات المتعلقة بالأشخاص المسيطرين على الجهة."
    },
    {
      "provision_ref": "art39",
      "section": "39",
      "title": "Article (39)",
      "content": "تلتزم جهة الإيداع بما يلي:\n1- الشروط التي تفرضها الهيئة فيما يتعلق بممارسة نشاطها، واستخدام مرافقها.\n2- عرض أي قواعد أو نظم ترى إصدارها للمشاركين فيها أو لمستخدميها على الهيئة للحصول على موافقتها المسبقة."
    },
    {
      "provision_ref": "art40",
      "section": "40",
      "title": "Article (40)",
      "content": "تخطر جهة الإيداع الهيئة بما يلى:\n1) أي حدث قد يؤثر على تقييم الهيئة لصلاحية جهة الإيداع للعمل أو قدرتها على تلبية متطلبات الهيئة.\n2) أي مخالفات ذات شأن لأي من القواعد أو المتطلبات الأخرى للهيئة أو عدم تلبية أي منها.\n3) الشكاوى المقدمة ضدها.\n4) التغيير في مواردها المالية.\n5) أي تغييرات مقترحة في الأشخاص المسيطرين على جهة الإيداع.\n6) الإخطارات الدورية الأخرى التي تقررها الهيئة."
    },
    {
      "provision_ref": "art41",
      "section": "41",
      "title": "Article (41)",
      "content": "يجوز للهيئة في حال عدم تلبية جهة الإيداع لاشتراطاتها أن:\n1- تفرض شروط على جهة الإيداع أو تعديلها.\n2- تطلب من جهة الإيداع القيام أو الامتناع عن القيام بأفعال محددة.\n3- تحول وظيفة القيام بالعمل كجهة إيداع إلى من تعتبره أكثر ملاءمه، ويشمل ذلك الهيئة ذاتها.\nالفصل الثامن\nالأسواق المالية"
    },
    {
      "provision_ref": "art42",
      "section": "42",
      "title": "Article (42)",
      "content": "فيما عدا الأسواق التي ترخص لها الهيئة لا يجوز لأي شخص ممارسة نشاط الأسواق المالية. وللهيئة أن تضع قواعد تتعلق بالأنشطة التي تعتبر أو لا تعتبر من أعمال الأسواق المالية.\nويجب على مقدم طلب الترخيص إخطار الهيئة بأي تغيير جوهري في المعلومات والبيانات المقدمة منه، إذا كان المرجح أن تكون تلك المعلومات ذات صلة بالنظر في طلب الترخيص له كسوق مالى، كالمعلومات والبيانات المتعلقة بالأشخاص المسيطرين على السوق."
    },
    {
      "provision_ref": "art43",
      "section": "43",
      "title": "Article (43)",
      "content": "تلتزم السوق بما يلي:\n1- الشروط التي تفرضها الهيئة فيما يتعلق بممارسة نشاط السوق، واستخدام مرافقها.\n2- عرض أي قواعد أو نظم ترى إصدارها للمشاركين فيها أو لمستخدميها على الهيئة للحصول على موافقتها المسبقة."
    },
    {
      "provision_ref": "art44",
      "section": "44",
      "title": "Article (44)",
      "content": "تخطر السوق الهيئة بما يلى:\n1) أي حدث قد يؤثر على تقييم الهيئة لصلاحية السوق للعمل أو قدرتها على تلبية متطلبات الهيئة.\n2) أي مخالفات ذات شأن لأي من القواعد أو المتطلبات الأخرى للهيئة أو عدم تلبية أي منها.\n3) الشكاوى المقدمة ضدها.\n4) التغيير في مواردها المالية.\n5) أي تغييرات مقترحة في الأشخاص المسيطرين عليها.\n6) الإخطارات الدورية الأخرى التى تقررها الهيئة."
    },
    {
      "provision_ref": "art45",
      "section": "45",
      "title": "Article (45)",
      "content": "يجوز للهيئة في حال عدم تلبية السوق لاشتراطاتها أن:\n1) تفرض شروط على السوق أو تعدلها.\n2) تطلب من السوق القيام أو الامتناع عن القيام بأفعال محددة.\n3) تحول وظيفة القيام بالعمل كسوق إلى من تعتبره أكثر ملاءمة، ويشمل ذلك الهيئة نفسها.\n4) تلغي ترخيص السوق.\nالفصل التاسع\nالبت في التظلمات من قرارات السوق وجهة الإيداع"
    },
    {
      "provision_ref": "art46",
      "section": "46",
      "title": "Article (46)",
      "content": "تنظر الهيئة في التظلمات المقدمة ضد قرارات السوق المالية المنظمة (السوق) أو جهة الإيداع فيما يتعلق بما يلي:\n1- قرارات المحاسبة والقرارات التنفيذية الصادرة عن سوق أو جهة الإيداع.\n2- القرارات التنظيمية الصادرة عن السوق أثناء تأديتها لوظائفها.\n3- أي قرارات أو مسائل أخرى تنص عليها قواعد السوق أو جهة الإيداع والتي يمكن التظلم منها أمام الهيئة.\nولا تعد الهيئة مسئولة عن التزامات السوق أو جهة الإيداع لأغراض هذا الفصل."
    },
    {
      "provision_ref": "art47",
      "section": "47",
      "title": "Article (47)",
      "content": "للهيئة عند الفصل في التظلم أن تقوم بما يلي:-\n1- النظر في الأدلة المتعلقة بموضوع التظلم.\n2- قبول أي أدلة أو قرائن أو مستندات أو بيانات بالطريقة التى تراها ملائمة.\n3- طلب حضور أي شخص أمامها في أي جلسة وأن يقدم أدلة أو مواد أو سجلات أو وثائق في حوزته تتعلق بموضوع التظلم.\n4- السؤال أو الطلب من جهة أخرى أن تسأل أي شخص يمثل أمامها، وأن تطلب منه أن يجيب بصدق على أي سؤال تعتبره الهيئة مناسباً لأغراض الإجراءات.\n5- تحليف الشهود اليمين.\n6- الأمر بعدم نشر أي مواد أفصح عنها للهيئة أو إفشائها بأي طريقة أخرى.\n7- إيقاف أي قرار صادر من السوق أو جهة الإيداع يتعلق بالنظام وأي خطوات مترتبة عليه إلى حين البت في موضوع التظلم.\n8- ممارسة سلطات أو إصدار أوامر أخرى ضرورية أو مرتبطة بإجراءات التظلم أو لأداء وظيفتها."
    },
    {
      "provision_ref": "art48",
      "section": "48",
      "title": "Article (48)",
      "content": "للهيئة اتخاذ أي من القرارات الملزمة والنهائية التالية:-\n1) رفض التظلم.\n2) قبول التظلم وتحديد الخطوات الواجب أن تتخذها السوق أو جهة الإيداع فيما يتعلق بموضوع التظلم، ويجوز للهيئة إصدار أي توصيات تراها ملائمة بشأن اتخاذ إجراءات محددة.\n3) إعادة تسليم الموضوع إلى السوق أو جهة الإيداع مع إعطاء تعليمات لاستكمال كافة الجوانب المتعلقة بموضوع التظلم قبل البت فيه.\n4) إلزام أحد أطراف التظلم بسداد إجمالي مصاريف التظلم أو جزء منها، ويشمل ذلك ما تحمله الطرف الآخر من مصاريف، ويتم تحصيل تلك المصاريف من الطرف الملزم بالدفع باعتبارها دينا مستحقا عليه.\nالفصل العاشر\nالتحقيق والتفتيش"
    },
    {
      "provision_ref": "art49",
      "section": "49",
      "title": "Article (49)",
      "content": "للهيئة التفتيش على الجهات الخاضعة لرقابتها، للتأكد من التزامها بأحكام القانون واللوائح والنظم والقرارات التي تصدر تنفيذاً له، ولها فى سبيل ذلك إجراء أعمال تفتيش دورية بموجب إخطار مسبق.\nكما يكون للهيئة إجراء أعمال تفتيش مفاجئ بدون إخطار مسبق لتحقيق أغراضها الرقابية أو للتحقيق في الشكاوى أو المخالفات التي ترد إليها."
    },
    {
      "provision_ref": "art50",
      "section": "50",
      "title": "Article (50)",
      "content": "للهيئة أن تلزم جهة الإيداع أو إحدى الأسواق المالية المنظمة أو إحدى الشركات المرخصة أو أحد الأفراد المعتمدين أو إحدى الجهات المصدرة أو أي شخص خاضع للرقابة بتقديم معلومات أو وثائق محددة تراها الهيئة ضرورية لممارسة صلاحياتها وتمكينها من أداء وظائفها، في الزمان والمكان اللذين تحددهما.\nويجب على كل شخص تقديم المساعدات اللازمة التي تطلبها الهيئة والتي تشمل:-\n1- منح الهيئة أو أي شخص تعينه أو أي محقق، حق الاطلاع على أي سجلات أو وثائق أو أشرطة أو أنظمة حاسب آلي أو وسائط أخرى لتخزين البيانات أو معالجتها، تكون في حيازة الشخص أو تحت سيطرته.\n2- المساعدة في التعرف على المواد المشار إليها في البند السابق وتحديد مكانها.\n3- إحضار الموظفين للمقابلة في الزمان والمكان اللذين تحددهما الهيئة.\n4- تأمين حق الدخول إلى المقار والمواقع ذات الصلة.\nولن يطلب من أي شخص تقديم أمور خاضعة للحماية."
    },
    {
      "provision_ref": "art51",
      "section": "51",
      "title": "Article (51)",
      "content": "للهيئة إلزام جهة الإيداع أو إحدى الأسواق المالية المنظمة أو إحدى الشركات المرخصة أو أحد الأفراد المعتمدين أو إحدى الجهات المصدرة، بأن تقدم على نفقتها تقريراً بشأن أي موضوع تطلبه، وبالشكل الذي تحدده.\nوللهيئة تحديد الأشخاص الذين ترى أن لديهم المهارات اللازمة لإعداد التقرير المطلوب، ويلتزم الشخص المعنى بتقديم جميع المساعدات إلى المكلفين بإعداد التقرير وفي المهلة المحددة.\nوللهيئة أن تطلب تقديم معلومات أو إبراز وثائق ذات صلة بالتقرير بموجب القانون أو هذه اللائحة."
    },
    {
      "provision_ref": "art52",
      "section": "52",
      "title": "Article (52)",
      "content": "1- للهيئة أن تعين محققاً أو أكثر من أصحاب الكفاءة، ويجوز أن يكون المحققون كلهم أو بعضهم من موظفي الهيئة، لإجراء التحقيق بشأن مخالفة مشكوك فيها لأحد الاشتراطات من أي شخص، وأن يقدموا تقريراً للهيئة بذلك.\n2- يجوز أن يكون المحقق الذي تعينه الهيئة مدقق حسابات معتمد.\n3- تخطر الهيئة كافة الأشخاص المعنيين بالتحقيق ببدء إجراءات التحقيق، ما لم تعتبر أن توجيه هذا الإخطار قد يضر بالتحقيق بطريقة جوهرية أو قد يكون مخالفاً للقانون (وفي هذه الحالة يجب أن يوافق الرئيس التنفيذي على قرار عدم توجيه الإخطار)، ويجب أن يحدد الإخطار غرض التحقيق وهدفه.\n4- يحق للشخص الخاضع للتحقيق أن يكون له ممثل قانوني خلال فترة التحقيق.\n5- تدفع الهيئة تكاليف ومصاريف أي تحقيق، الا إذا تبين من نتيجة التحقيق أن الشخص الذي جرى معه التحقيق قد خالف أحد الاشتراطات فللرئيس التنفيذي أو لجنة المحاسبة، بحسب الأحوال، أن تلزم هذا الشخص بأن يؤدي للهيئة كل أو بعض تكاليف التحقيق ومصاريفه."
    },
    {
      "provision_ref": "art53",
      "section": "53",
      "title": "Article (53)",
      "content": "يجب على كل محقق تم تعيينه أن يعد تقريراً كتابياً عن تحقيقه إلى الهيئة، ما لم يتوقف التحقيق لأي سبب.\nومن أجل دعم أي تحقيق، يجوز أن تطلب الهيئة من أي شخص أن يقوم بما يلي:-\n1- الحضور أمام المحقق في المكان والزمان المحددين والإجابة على الأسئلة.\n2- إبراز أي مستند أو مستندات ذات مواصفات محددة في الزمان والمكان المحددين.\n3- تقديم المعلومات أو المساعدات التي يطلبها المحقق، والتي يكون الشخص قادراً على تقديمها بما فيها إمكانية الدخول إلى الأماكن ومقابلة المدققين والاطلاع على بيانات التدقيق.\nولا يجوز للهيئة الإفصاح عن تقرير أعمال التحقيق أو الإجراءات التالية له بموجب أحكام الفصل الحادي عشر من هذه اللائحة لمن خضعوا للتحقيق، إلا وفقا لتقدير الهيئة أو إذا طلبت لجنة التظلمات منها ذلك."
    },
    {
      "provision_ref": "art54",
      "section": "54",
      "title": "Article (54)",
      "content": "1- إذا كان للهيئة أو لأحد المحققين صلاحية إلزام شخص بتقديم مستندات، وتبين أن المستندات في حوزة طرف ثالث، فيجوز ممارسة هذه الصلاحية في مواجهة الطرف الثالث، ويشمل ذلك المدققين.\n2- يجوز لمن قدمت له المستندات أن يحصل على نسخ منها أو مطالبة الشخص الذي قدمها، أو أي شخص آخر ذا صلة بتقديم شرح عنها."
    },
    {
      "provision_ref": "art55",
      "section": "55",
      "title": "Article (55)",
      "content": "أي دليل أو أي معلومات أدلى بها أو أي وثائق قدمت بمقتضى هذا الفصل تكون أدلة مقبولة في أي إجراءات تتخذ وفقاً لأحكام الفصل الحادي عشر من هذه اللائحة."
    },
    {
      "provision_ref": "art56",
      "section": "56",
      "title": "Article (56)",
      "content": "لا تعتبر خشية الشخص من تعرضه لعقوبة ما عذراً مقبولاً لرفض فحص أي معلومات أو نسخ أو مستندات، أو الإفصاح عنها، أو الإجابة على الأسئلة، أو السماح بالدخول إلى الأماكن التى تطلبها الهيئة."
    },
    {
      "provision_ref": "art57",
      "section": "57",
      "title": "Article (57)",
      "content": "لا يجوز إلزام أي شخص بتقديم أمور خاضعة للحماية أو إفشائها أو السماح بفحصها. ولا تعتبر خاضعة للحماية أي خطابات أو أشياء أخرى، إذا كانت حيازتها بقصد ارتكاب مخالفة أو جريمة أو المساعدة في ارتكابها."
    },
    {
      "provision_ref": "art58",
      "section": "58",
      "title": "Article (58)",
      "content": "لا يجوز لأي شخص أن يشارك أو يساعد على سلوك يؤدي إلى منع الهيئة من ممارسة صلاحياتها، سواء كان ذلك بإتلاف مستندات أو بالامتناع عن تقديم معلومات أو مستندات، أو بالامتناع عن الحضور أمام الهيئة في الزمان والمكان المحددين للإجابة على أسئلتها أو بالإدلاء بمعلومات كاذبة أو مضللة، أو بالامتناع عن تقديم أي مساعدة، بشأن تحقيق، يمكن للشخص تقديمها."
    },
    {
      "provision_ref": "art59",
      "section": "59",
      "title": "Article (59)",
      "content": "للهيئة التعاون مع الجهات الرقابية الخارجية في ممارسة الصلاحيات بشكل متبادل بناءً على طلب أى منها، وللهيئة أن تشترط إلتزام الجهة الأخرى بالمساهمة في تغطية تكاليف هذه الممارسة.\nالفصل الحادي عشر\nسلطات المحاسبة والإنفاذ"
    },
    {
      "provision_ref": "art60",
      "section": "60",
      "title": "Article (60)",
      "content": "للهيئة التصالح مع المخالفين لأحكام القانون ولوائحه ونظمه والقرارات الصادرة تنفيذاً لذلك، بالشروط التي تراها مناسبة، ويكون هذا التصالح ملزماً للطرفين.\nويجوز أن يشمل التصالح فرض عقوبة أو أكثر، بما فيها اتخاذ تدابير تصحيحية لمنع وقوع مخالفات مستقبلاً. ويجوز أن يتضمن هذا التصالح أن الشخص المعني لا يقر بالمخالفة ولا ينفيها.\nوفي حال تم التوصل إلى تسوية من هذا النوع، سيعتبر الشخص المعني أنه تنازل عن حقه في التظلم."
    },
    {
      "provision_ref": "art61",
      "section": "61",
      "title": "Article (61)",
      "content": "للهيئة توجيه اللوم العلني إلى المخالف، كما لها إنذاره إنذاراً خاصاً عن تكرار الفعل، وذلك في الحالات التي ترى فيها الهيئة ضآلة المخالفة، أو من خلال سجل المخالف المهني.\nوللهيئة أن تنشر بيان حول المخالفات ومرتكبيها متضمناً قرارها في هذا الشأن، وأي معلومات أخرى، وذلك فى الحالات التي ترى الهيئة فيها أهمية النشر."
    },
    {
      "provision_ref": "art62",
      "section": "62",
      "title": "Article (62)",
      "content": "1- للهيئة أن تفرض غرامات مالية على مخالفة أحكام اللوائح والنظم والقرارات الصادرة تنفيذاً لذلك، بما يتناسب مع جسامة المخالفة، والأضرار التى نجمت عنها، والسجل المهني للمخالف.\n2- تدفع الغرامة المالية للهيئة، ما لم تقرر الهيئة خلاف ذلك، ويجوز أن تكون الغرامة جزئية أو كلية، كدفع تعويض، وفي هذه الحالة يجوز للهيئة أن تأمر بدفع هذا التعويض إلى طرف أو أطراف أخرى بالإضافة إلى أي غرامة أخرى.\n3- أي غرامة أو تعويض إذا لم يُحصل خلال الفترة التي حددتها الهيئة، يجوز للهيئة أو طالب التعويض تحصيلها باعتبارها ديناً.\n4- يجوز للهيئة أن تنشر إعلاناً يصف المخالفة المشار إليها في هذه المادة وقيمة الغرامة التي تم رفضها، وكذلك التسوية التي تتم عن طريق التفاوض."
    },
    {
      "provision_ref": "art63",
      "section": "63",
      "title": "Article (63)",
      "content": "يجوز للهيئة أن تطلب من جهة الإيداع أو السوق المالية المنظمة أو الشركة المرخص لها، تعيين مديرين لأعمال أي منها وفقاً للشروط التي تحددها الهيئة في الإخطار.\nويجب موافقة الهيئة على تعيين مديري الأعمال المشار إليهم في الفقرة السابقة."
    },
    {
      "provision_ref": "art64",
      "section": "64",
      "title": "Article (64)",
      "content": "1- يجوز للهيئة أن تطلب من جهة الإيداع أو أي سوق مالية منظمة أو شركة مرخص لها أو فرد معتمد، تقديم تعهد قابل للنفاذ قانوناً وفقاً لشروط محددة.\n2- يجوز أن تقوم جهة الإيداع أو الشركة المرخص لها أو السوق المالية المنظمة أو الفرد المعتمد، بإلغاء أو تعديل التعهد في أي وقت، بشرط موافقة الهيئة على ذلك."
    },
    {
      "provision_ref": "art65",
      "section": "65",
      "title": "Article (65)",
      "content": "يجوز أن تقوم الهيئة بما يلي:-\n1) منع الشركة المرخص لها أو الفرد المعتمد من الهيئة من:-\nأ- إبرام بعض الصفقات المحددة أو بعض أنواع من الصفقات.\nب- السعي للحصول على أعمال من أشخاص محددين أو من فئة معينة من الأشخاص.\nج- مزاولة الأعمال بطريقة محددة أو بغير ذلك.\n2) مطالبة الشركة المرخص لها أو الفرد المعتمد بالقيام بالأعمال أو التصرف بطريقة محددة.\n3) منع أي شخص من أداء وظيفة محددة أو وظيفة لها وصف محدد أو أي وظيفة أخرى.\n4) منع أو تعليق التداول في السوق أو من خلال جهة إيداع.\n5) في الحالات التي تنص عليها نظم الإصدار والإدراج والإفصاح:-\nأ- تعليق التداول في أي فئة من الأوراق المالية للجهة المصدرة لمدة محددة أو غير محددة.\nب- إلغاء إدراج الجهة المصدرة."
    },
    {
      "provision_ref": "art66",
      "section": "66",
      "title": "Article (66)",
      "content": "إذا شرع شخص في ارتكاب مخالفة لأحد تشريعات الهيئة، أو كان ثمة احتمال باستمرار ارتكابه المخالفة أو تكرارها، يجوز للهيئة:\n1- اتخاذ الإجراءات اللازمة لمنع هذه المخالفة.\n2- اتخاذ خطوات لإزالة المخالفة، وتصويب الأوضاع الناجمة عنها، إذا كان من الممكن اتخاذ تلك الخطوات.\n3- أن تطلب من الجهة القضائية المختصة إصدار أمر بمنع هذا الشخص أو هذا الشخص وزوجه وأبناؤه، حسب الأحوال، من التصرف في أي من أموالهم.\nويسري هذا الحكم إذا كان الشخص متورطاً في مخالفة أحد التشريعات وهو يعلم بذلك."
    },
    {
      "provision_ref": "art67",
      "section": "67",
      "title": "Article (67)",
      "content": "يجوز للهيئة، في حال مخالفة أحد الأشخاص لتشريعات الهيئة، أو كان له علاقة بمخالفتها وهو يعلم ذلك، وحقق أرباحاً نتيجة المخالفة، أو تعرض شخص أو أكثر لخسارة أو لحق بهم ضرر نتيجة للمخالفة، إلزام الشخص المعني بأن يدفع للشخص المضرور أو يوزع على الأشخاص المضرورين المبلغ الذي تحدده الهيئة على أساس الأرباح التي حققها الشخص والخسائر التي تكبدها الشخص المضرور."
    },
    {
      "provision_ref": "art68",
      "section": "68",
      "title": "Article (68)",
      "content": "يجوز أن تضع الهيئة قواعد تعطى للأشخاص عموماً أو لفئات محددة من الأشخاص الذين تكبدوا خسارة أو لحق بهم ضرر نتيجة مخالفة أحد المتطلبات ذات الصلة من قبل أي شخص، الحق باللجوء إلى لجنة تسوية المنازعات لإصدار أمر بالتعويض ضد ذلك الشخص."
    },
    {
      "provision_ref": "art69",
      "section": "69",
      "title": "Article (69)",
      "content": "إذا مارست الهيئة أي من صلاحيات المحاسبة وفقاً لهذا الفصل، يجوز للشخص المعنى اللجوء إلى لجنة التظلمات، خلال خمسة عشر يوماً من تاريخ استلام القرار، أو خلال مدة أطول وفقا لما تحدده الهيئة في الإخطار."
    },
    {
      "provision_ref": "art70",
      "section": "70",
      "title": "Article (70)",
      "content": "للهيئة التدخل كطرف في المنازعات المنظورة امام المحكمة او لجنة تسوية المنازعات، في الأحوال التى تراها، لتحقيق أغراضها الرقابية."
    },
    {
      "provision_ref": "art71",
      "section": "71",
      "title": "Article (71)",
      "content": "يقع باطلاً كل تصرف سواء كان مباشراً أو غير مباشر يؤدي إلى إيهام أو تضليل المستثمرين فيما يتعلق بتداول الأوراق المالية.\nويحق للرئيس التنفيذى إيقاف أو إلغاء أو تعديل أي من العمليات وفقاً لما يراه مناسباً دون ترتيب أي مسؤولية على السوق نتيجة ذلك حتى الانتهاء من إجراءات العرض على لجنة التأديب المنصوص عليها في هذه اللائحة.\nوللإدارة الحق في وقف التعامل في ورقة مالية إذا كان من شأن استمرار التعامل بها الإضرار بالمتعاملين في السوق."
    },
    {
      "provision_ref": "art72",
      "section": "72",
      "title": "Article (72)",
      "content": "يحق للرئيس التنفيذى اتخاذ أي من التدابير التالية في حال تأخر الوسيط عن سداد أي من المبالغ المستحقة عليه للسوق، أو لبنك الدفع أو لعملائه. على أن يعرض القرار على مجلس الادارة في أول اجتماع لاحق:\n1. التنبيه.\n2. الإنذار.\n3. منع الوسيط أو الموظف من مزاولة كل أو بعض الأنشطة المرخص له بمزاولتها.\n4. مطالبة رئيس مجلس إدارة الوسيط بدعوة المجلس إلى الانعقاد للنظر في أمر المخالفات المنسوبة إليه واتخاذ اللازم نحو إزالتها ويحضر اجتماع مجلس الإدارة في هذه الحالة ممثل أو أكثر عن الهيئة.\n5. تعيين عضو في مجلس إدارة الوسيط وذلك للمدة التي تحددها الهيئة، ويكون لهذا العضو حق المشاركة في مناقشات المجلس وتسجيل رأيه فيما يتخذ من قرارات."
    },
    {
      "provision_ref": "art73",
      "section": "73",
      "title": "Article (73)",
      "content": "يجوز أن تفرض إحدى لجان المجلس أو المسئولون التنفيذيون للهيئة وفقا للحدود التي تسمح بها الإجراءات الداخلية، غرامات مالية تتعلق بما تعتبره الهيئة مخالفات معتادة أو بسيطة، وذلك وفقاً لإجراءاتها الداخلية.\nالفصل الثاني عشر\nإجراءات الإنفاذ"
    },
    {
      "provision_ref": "art74",
      "section": "74",
      "title": "Article (74)",
      "content": "تلتزم الهيئة قبل إصدار قراراتها المتعلقة بالمحاسبة، والتراخيص، والأفراد المعتمدين، وجهة الإيداع، والأسواق المالية، بإتاحة الفرصة للشخص المعنى لتقديم مذكرة إلى الهيئة برأيه حول موضوع القرار، بالكيفية والتاريخ الذي تحدده. فإذا رأت أن التأخير في إصدار القرار سيضر بأطراف آخرين أو بالنظام المالي، فتمكن الشخص المعنى عندئذ من تقديم المذكرة بعد اتخاذها القرار.\nويحق للهيئة، بعد الاطلاع على المذكرة المشار إليها في الفقرة السابقة، إلغاء أو تعديل القرار، وفي حال إلغاء القرار لا يجوز إحالة الموضوع إلى لجنة التظلمات ويعتبر القرار كأن لم يكن، أما إذا عدل القرار فيمكن إحالة الموضوع إلى لجنة التظلمات."
    },
    {
      "provision_ref": "art75",
      "section": "75",
      "title": "Article (75)",
      "content": "إذا قررت الهيئة بعد الاطلاع على المذكرات المقدمة إليها، ممارسة صلاحياتها المقررة قانوناً، فيجب عليها أن تخطر الشخص المعني بالقرار كتابة، خلال عشرة أيام من تاريخ صدوره، وأن تضمن الإخطار تفاصيل القرار وإجراءات وشروط تنفيذه، وما يفيد حق الشخص المعني في التظلم من القرار إلى لجنة التظلمات خلال فترة زمنية معقولة، والإجراءات المتعلقة بذلك."
    },
    {
      "provision_ref": "art76",
      "section": "76",
      "title": "Article (76)",
      "content": "إذا لم يتظلم الشخص المعنى بالقرار خلال المدة المحددة في الإخطار، أو خلال خمسة عشر يوماً من تاريخ استلام القرار، جاز للهيئة اتخاذ الإجراء المحدد في القرار، ما لم تر تنفيذه على الفور تفادياً لوقوع ضرر بالنظام المالي، أو بأطراف آخرين."
    },
    {
      "provision_ref": "art77",
      "section": "77",
      "title": "Article (77)",
      "content": "إذا قررت الهيئة عدم اتخاذ الإجراءات المحددة في القرار، فيجب أن تخطر الشخص الذي تسلم الإخطار، بوقف الإجراءات وتحديد الإجراءات التي تم إيقافها.\nوإذا تظلم الشخص المعنى من القرار، يؤجل الإجراء المحدد في الإخطار بالقرار إلى حين البت في التظلم ما لم يتضمن الإخطار غير ذلك."
    },
    {
      "provision_ref": "art78",
      "section": "78",
      "title": "Article (78)",
      "content": "مع مراعاة أي صلاحيات أو واجبات أخرى ينص عليها القانون وهذه اللائحة بشأن نشر المعلومات، لا يجوز للهيئة أو أي شخص وجه إليه إخطار قبل صدور القرار، أو أرسلت له نسخة منه، أن ينشر القرار أو أي تفاصيل خاصة به."
    },
    {
      "provision_ref": "art79",
      "section": "79",
      "title": "Article (79)",
      "content": "يجب على الهيئة بعد نشر بيان متعلق بإجراءات اللوم العلني والإنذار الخاص، أن ترسل نسخة منه إلى الشخص المعني وإلى أي شخص آخر تسلم نسخة من الإخطار بالقرار."
    },
    {
      "provision_ref": "art80",
      "section": "80",
      "title": "Article (80)",
      "content": "إذا كان أياً من الأسباب الواردة في الإخطار بالقرار متعلقاً بموضوع من شأنه أن يذكر بالاسم طرفاً ثالثاً، غير الشخص الذي وجه إليه، ورأت الهيئة أن ذلك يضر بمصالح الطرف الثالث، جاز لها، تسليم نسخة من الإخطار إلى الطرف الثالث، ودعوته إلى تقديم مذكراته للهيئة."
    },
    {
      "provision_ref": "art81",
      "section": "81",
      "title": "Article (81)",
      "content": "عندما تخطر الهيئة شخصاً بقرارها في شأن ما، يجب أن تسمح له بالاطلاع على الوثائق والمستندات والمواد الأخرى التي استندت إليها في اتخاذها القرار، ما لم تر أن ذلك قد يضر بالمصلحة العامة أو لن يكون عادلا لأطراف أخرى."
    },
    {
      "provision_ref": "art82",
      "section": "82",
      "title": "Article (82)",
      "content": "1- يجب على الهيئة أن تعد وتنشر بياناً عن سياستها فيما يتعلق بفرض الغرامات المالية، وقيمتها، آخذة فى الاعتبار خطورة المخالفة، وما إذا كانت قد ارتكبت بعمد أو إهمال، والعود، وما إذا كان المخالف شخصاً طبيعياً أو معنوياً، وتأثيرها على أطراف أخرى، وعلى النظام المالي، وما إذا كان قد تم فرض عقوبة ملائمة في أي صورة أخرى.\n2- يجب أن تتضمن الأنظمة التي تنشرها الهيئة غرامات ذات حدود قصوى أو ثابتة يجوز فرضها على المخالفات المعتادة أو البسيطة، كما يجب أن تتضمن نصاً ملائماً لفرض هذه الغرامات والتبليغ بها فضلاً عن إجراءات الإخطار بالقرارات.\n3- يجوز للهيئة أن تعدل أو تستبدل في أي وقت بياناً صادراً وفقاً لهذه المادة.\n4- إذا تم تعديل أو استبدال أحد البيانات الصادرة وفقاً لهذه المادة، فيجب على الهيئة أن تنشر البيان المعدل أو البديل.\nالفصل الثالث عشر\nالاتصالات المالية"
    },
    {
      "provision_ref": "art83",
      "section": "83",
      "title": "Article (83)",
      "content": "للهيئة إصدار القواعد والنظم الخاصة بالأحوال التي يجوز فيها إجراء الاتصالات المالية من الشركات المرخصة ومضمون هذه الاتصالات."
    },
    {
      "provision_ref": "art84",
      "section": "84",
      "title": "Article (84)",
      "content": "لمجلس إدارة الهيئة أن يصدر نظماً تقرر الأحوال التي يجوز فيها أو لا يجوز لشخص لا يعتبر شركة مرخصة أن يجري خلال القيام بالأعمال أي اتصالات مالية داخل الدولة أو إليها، أو يكون لها تأثير داخل الدولة، بدون اشتراط الموافقة على مضمون الاتصال بواسطة شركة تحمل ترخيصاً من الهيئة.\nالفصل الرابع عشر\nالطرح العام للأوراق المالية"
    },
    {
      "provision_ref": "art85",
      "section": "85",
      "title": "Article (85)",
      "content": "1- لا يجوز لأي شخص:-\nأ- أن يطرح أوراقاً مالية، أو يطلب إدراج أي أوراق مالية، إلا إذا أتاح للجمهور قبل الطرح أو الطلب نشرة إصدار وافقت عليها الهيئة، وقدم طلباً لإحدى الأسواق المنظمة لقبول الأوراق المالية للتداول.\nب- أن ينخرط في نشاط ترويجي مقصود به أو يهدف إلى جلب أو تشجيع أي شخص على الاكتتاب في أي أوراق مالية أو الحصول عليها وهي مدرجة للتداول أو في سبيلها للإدراج للتداول في إحدى الأسواق المنظمة باستثناء ما هو مطلوب أو مسموح به في هذه اللائحة، وأي لوائح صادرة بمقتضاها.\nج- لا يكون الطرح عاماً إذا جرى عرضه أو جرى تقديمه أو توجيهه إلى أشخاص معينين دون غيرهم.\n2- يجوز لمجلس إدارة الهيئة أن يصدر لوائح تستثني من نطاق البند السابق أنواعا محددة من الأوراق المالية التي ليس من المناسب طرحها بنشره إصدار، أو تقييد الأحوال التي ينطبق فيها البند السابق.\nالفصل الخامس عشر\nإساءة التصرف في السوق"
    },
    {
      "provision_ref": "art86",
      "section": "86",
      "title": "Article (86)",
      "content": "يمتنع كل من حاز معلومات داخلية تتعلق بإحدى الأوراق المالية المدرجة أو إحدى الأوراق المالية التي قدم بشأنها طلب للإدراج أو بأي استثمار مرتبط بها، عن:\n1) الحصول عليها أو على استثمار مرتبط بها، أو التصرف فيها أو محاولة الحصول عليها أو التصرف فيها لحسابه الخاص أو لحساب الغير، بصورة مباشرة أو غير مباشرة.\n2) إفشاء هذه المعلومات إلى شخص آخر في غير السياق السليم لممارسة وظيفته أو مهنته أو واجباته.\n3) التوصية لأي شخص أو حثه على أساس هذه المعلومات، على الحصول على هذه الأوراق المالية أو أى استثمار مرتبط بها."
    },
    {
      "provision_ref": "art87",
      "section": "87",
      "title": "Article (87)",
      "content": "لا يجوز لأي شخص التأثير أو المساهمة في التأثير على تعاملات أو أوامر للتداول أو القيام بأي تصرف آخر يتعلق بإحدى الأوراق المالية المدرجة أو استثمار مرتبط بها، بما من شأنه أن:-\nأ- يعطي أو من شأنه أن يعطي انطباعاً خاطئاً أو مضللاً بشأن عرض ورقة أو أكثر من الأوراق المالية المدرجة أو الطلب عليها، أو بشأن سعرها أو قيمتها.\nب- يثبت سعر ورقة أو أكثر من الأوراق المالية المدرجة على مستوى غير طبيعي أو مصطنع.\nويستثنى من أحكام هذه المادة ما تم القيام به لأغراض مشروعة طبقاً للممارسة المقبولة في السوق."
    },
    {
      "provision_ref": "art88",
      "section": "88",
      "title": "Article (88)",
      "content": "لا يجوز إجراء أو المشاركة في إجراء معاملات أو أوامر تداول باستخدام وسائل غير مشروعة وبأي صورة أخرى من صور الخداع أو التلفيق."
    },
    {
      "provision_ref": "art89",
      "section": "89",
      "title": "Article (89)",
      "content": "لا يجوز نشر أو التسبب في نشر معلومات بأي وسيلة تعطي أو ترجح أن تعطي انطباعا خاطئاً أو مضللاً بشأن إحدى الأوراق المالية المدرجة، من قبل شخص علم أو يمكن أن يتوقع بصورة معقولة أنه علم بأن تلك المعلومات خاطئة أو مضللة."
    },
    {
      "provision_ref": "art90",
      "section": "90",
      "title": "Article (90)",
      "content": "للهيئة أن تصدر قواعد فيما يتعلق بنطاق وتأثير تطبيق مواد هذا الفصل، تتضمن:-\n1- تعريف المعلومات الداخلية.\n2- السلوكيات التى تعتبر مخالفة لأحكام هذا الفصل.\n3- الأسباب والممارسات التي لا تعتبر مشروعة ومقبولة في السوق.\nالفصل السادس عشر\nالمخالفات"
    },
    {
      "provision_ref": "art91",
      "section": "91",
      "title": "Article (91)",
      "content": "يعد مخالفاً كل من:\nأ- لم يلتزم بأحكام وقواعد الهيئة أو بأمر صدر منها إليه القيام أو بالامتناع عن القيام بعمل معين أو بالالتزام بتعهد قدمه إلى الهيئة، أو يقوم بأى عمل يعتبر مخالفة بموجب التشريعات القائمة.\nب- قدم للهيئة عن علم أو إهمال أي معلومات خاطئة أو مضللة أو خادعة، أو أخفي معلومات حيث يكون من المرجح أن إخفاء هذه المعلومات سيضلل الهيئة أو يخدعها.\nج- قام بنشاط خاضع للرقابة بالمخالفة للقانون واللوائح الصادرة بمقتضاه.\nد- كان يعلم أو لديه شك بأن الهيئة بصدد اتخاذ أو من المرجح أن تتخذ إجراء ما بموجب الفصل الرابع والفصل الثاني عشر من هذه اللائحة، وقام بما يلي:-\n1- زور أو أخفى أو أتلف أو تصرف بأي طريقة في وثيقة يعلم أو يشك في أنها ذات صلة بذلك الإجراء أو قد تكون كذلك.\n2- تسبب أو سمح بتزوير أو إخفاء أو إتلاف مثل تلك الوثيقة أو التصرف فيها، ما لم يثبت أنه لم تكن لديه نية إخفاء وقائع تفصح عنها الوثائق عن الهيئة أو أي شخص تم تعيينه ليعد تقريراً أو أي محقق يقوم بتحقيق بموجب الفصل العاشر من هذه اللائحة."
    },
    {
      "provision_ref": "art92",
      "section": "92",
      "title": "Article (92)",
      "content": "1) إذا اشترك شخص عن علم في مخالفة ارتكبها شخص آخر، فإنه يكون مرتكباً لنفس المخالفة.\n2) إذا تورط مسئول في إحدى المؤسسات عن علم في مخالفة ارتكبها شخص آخر، فإنه يكون مرتكباً لنفس المخالفة.\n3) إذا كانت شؤون إحدى المؤسسات تدار بواسطة أعضائها، يطبق البند السابق فيما يتعلق بالأفعال والأخطاء من أي عضو فيما يتصل بواجباته في الإدارة كما لو كان مديراً لتلك المؤسسة.\n4) إذا اشترك شخص عن علم في مخالفة ارتكبتها إحدى الشركات التي هو شريك فيها أو يظهر أنه كذلك، أو من قبل جميع الشركاء فيها أو بعضهم، فإنه يكون أيضاً قد ارتكب مخالفة.\n5) إذا اشترك مسئول في جماعة ليس لها شخصية اعتبارية (بخلاف شركة المحاصة) أو أحد أعضاء جهة إدارتها عن علم في مخالفة ارتكبتها تلك الجماعة، فإنه يكون أيضا قد ارتكب مخالفة.\n6) لأغراض هذه المادة، يعني المسئول عضو مجلس الإدارة، وعضو لجنة الإدارة، والمدير التنفيذي، أو غير ذلك من المسئولين المماثلين في الكيان ذي الشخصية الاعتبارية، أو أي شخص يظهر أنه يتصرف بتلك الصفة، وفرد يسيطر على ذلك الكيان المؤسسي.\n7) لأغراض هذه المادة، لا يعتبر شخصاً متورطاً عن علم في مخالفة، إلا إذا قام ذلك الشخص بما يلي:-\nأ- ساعد أو حرض أو نصح أو حمل على ارتكاب مخالفة.\nب- حث على ارتكاب المخالفة، سواء بتهديدات أو وعود أو غير ذلك.\nج- اشترك في ارتكاب المخالفة أو كان طرفاً فيها بأي صورة سواء بالفعل أو التقصير وبطريقة مباشرة أو غير مباشرة.\nد- تآمر مع شخص أو أشخاص آخرين لارتكاب المخالفة.\nالفصل السابع عشر\nالشكاوى والتعويض"
    },
    {
      "provision_ref": "art93",
      "section": "93",
      "title": "Article (93)",
      "content": "للهيئة أن تضع نظماً تتعلق بالطريقة التي تتعامل بها مع الشكاوى المقدمة إليها، والطريقة التي تتعامل بها الشركات المرخصة مع الشكاوى التي تتلقاها من عملائها، والفترة الزمنية لحلها، والحالات التي يجب أو يجوز فيها إحالة الشكاوى إلى لجنة تسوية المنازعات."
    },
    {
      "provision_ref": "art94",
      "section": "94",
      "title": "Article (94)",
      "content": "للهيئة إنشاء أو الموافقة على إنشاء صندوق أو أكثر لتأمين المخاطر، تحدد فيه سائر الأمور المتعلقة به، بما في ذلك أهدافه، وكيفية إدارته، وشروط العضوية فيه، وموارده المالية، وإدارة موجوداته، وآلية عمله وتصفيته.\nالفصل الثامن عشر\nتعيين مدققي الحسابات"
    },
    {
      "provision_ref": "art95",
      "section": "95",
      "title": "Article (95)",
      "content": "1- للهيئة أن تضع نظماً تلزم الشركات المرخصة أو الشركة المرخصة من فئة معينة، بأن تعين مدققاً، إن لم تكن خاضعة بالفعل لشرط منفصل يلزمها بذلك.\n2- يجوز أن تضع الهيئة نظماً لما يلي:-\nأ- تعيين المدققين المعتمدين وفترة عملهم وتسجيلهم وعزلهم.\nب- مؤهلات المدققين والموافقة عليها.\nج- واجبات المدققين ووظائفهم وصلاحياتهم.\nد- نطاق ومحتوى وتوقيت أي تقارير أو مراجعات أو تدقيقات يقوم بها المدققون.\nهـ موافقة الهيئة على المدققين.\nو- أتعاب المدققين.\nز- الإبلاغ بالتزامات المدققين بتقديم التقارير سواء إلى الشركة المرخصة المعينة أو الهيئة أو غير ذلك.\nح- الأمور الأخرى المرتبطة أو المتعلقة بذلك مما تراه الهيئة ملائماً.\n3- يجب على أي مدقق تنطبق عليه تلك القواعد التي وضعتها الهيئة أن يلتزم بها وتكون له الحقوق والصلاحيات التي تقررها هذه القواعد."
    },
    {
      "provision_ref": "art96",
      "section": "96",
      "title": "Article (96)",
      "content": "1- يجب على أي مدقق عينته شركة مرخصة وأي شخص مطلع على شئونها بسبب تعيينه كمدقق لشخص ذي علاقة وثيقة بالشركة المرخصة، وكذا أي مدير أو مسئول أو موظف أو وكيل أو مقاول لمدقق أو محاسب جرى تعيينه على ذلك النحو القيام بما يلي:-\nأ- الإفصاح للهيئة عن أي موضوع يتعلق بالشركة المرخصة مما يشير إلى مخالفة للقانون أو هذه اللائحة أو أي لوائح نظم أخرى صادرة بمقتضاها. سواء كانت المخالفة فعلية أو مشكوكاً فيها أو متوقعة.\nب- إبلاغ الهيئة بأي موضوعات تتعلق بالشركة المرخصة والإدلاء برأيه بشأن أي من تلك الموضوعات، بشرط أن يقوم بذلك بنية حسنة وأن يعتقد بصورة معقولة أن المعلومات ذات صلة بوظائف تخص الهيئة وحسن أداء الشركة المرخصة.\nولا يكون المدقق المعنى مخالفاً لأى واجب يخضع له لمجرد إدلائه بتلك المعلومات إلى الهيئة.\n2- لا تنطبق هذه المادة في الحدود التي قد ينتج فيها عن ذلك الافصاح أو تقديم تلك المعلومات أو الرأي، الكشف عن أمر خاضع للحماية.\n3- يجب ألا يتعرض أي شخص لضرر أو خسارة أو أذى لمجرد تصرفه بطريقة تسبب قيام مدقق بما يلي أو مساعدته فيه:-\nأ- الالتزام بواجبه في الإفصاح للهيئة.\nب- ممارسة حقوقه في إبلاغ الهيئة أو الإدلاء برأيه إليها بشأن أي موضوع."
    },
    {
      "provision_ref": "art97",
      "section": "97",
      "title": "Article (97)",
      "content": "1- يجب على أي شركة مرخصة أو أي مدير مسؤول أو شريك أو موظف أو وكيل أو مقاول للشركة المرخصة أن يتعاون مع المدققين المعنيين بمقتضى القواعد الموضوعة بموجب المادة السابقة في تأدية واجبات كل منهم بهذه الصفة.\n2- أي مدقق لشركة مرخصة معين وفقا للمادة ( 95 /1 من هذه اللائحة له الحق في:-\nأ- الاطلاع في جميع الأوقات على دفاتر الشركة المرخصة وحساباتها وسجلاتها الجوهرية.\nب- أن يطلب من مسئولي الشركة المرخصة المعلومات والإيضاحات التي يعتبرها لازمة بصورة معقولة لأداء واجباته كمدقق حسابات.\n3- بموجب هذا الفصل يكون لاغياً أي نص في أي اتفاق بين شركة مرخصة ومدقق حسابات أو مدير أو مسؤول أو شريك أو وكيل أو مقاول للشركة المرخصة لا يتفق مع التزامات كل منهم."
    },
    {
      "provision_ref": "art98",
      "section": "98",
      "title": "Article (98)",
      "content": "عند عزل مدقق لأي سبب من قبل الشركة المرخصة بموجب القواعد التي وضعت في المادة ( 95 )، فيجب على المدقق:-\n1) أن يبلغ الهيئة بتلك الواقعة فوراً.\n2) أن يبلغ الهيئة بأي موضوع يرتبط بتوقفه عن العمل لحساب الشركة المرخصة، مما يعتقد أنه يجب إبلاغ الهيئة به.\n3) أن يبلغ الهيئة إذا لم يكن ثمة موضوع مما هو مشار إليه في البند السابق."
    },
    {
      "provision_ref": "art99",
      "section": "99",
      "title": "Article (99)",
      "content": "يعتبر أي شخص مخالفاًة لهذه اللائحة إذا:-\n1) قام رغم علمه أو بإهمال منه بإعطاء مدقق حسابات معين بموجب هذه اللائحة معلومات طلبها المدقق أو يحق له أن يطلبها، تكون غير صحيحة أو مضللة بصورة جوهرية.\n2) قصر رغم علمه أو بإهمال منه في الإدلاء بمعلومات إلى مدقق الحسابات، حينما يكون من المرجح أن يشكل ذلك التقصير تضليلاً أو خداعاً.\n3) أتلف أو أخفى معلومات أو وثائق أو سجلات أو كان من الممكن أن يعلم بأن هذا السلوك يمكن أن يؤدي إلى عدم تمكن المدققين من تأدية وظائفهم بصورة تامة أو فعالة.\nالفصل التاسع عشر\nالإعسار المالي"
    },
    {
      "provision_ref": "art100",
      "section": "100",
      "title": "Article (100)",
      "content": "يجوز للهيئة أثناء ممارسة صلاحياتها الرقابية، أن تتقدم بطلب إلى المحكمة لبدء إجراءات الإعسار بشأن شركة مرخصة أو كانت مرخصة، أو قائم بنشاط خاضع للرقابة أو كان يقوم بذلك بالمخالفة للقانون، أو من تخلف عن تلبية التزام بسداد مبلغ مستحق الدفع بموجب اتفاق يشكل إبرامه أو تنفيذه أحد الأنشطة المنظمة أو ما يقوم به يمثل جزءاً منها."
    },
    {
      "provision_ref": "art101",
      "section": "101",
      "title": "Article (101)",
      "content": "إذا تقدم شخص بطلب إلى المحكمة لمباشرة إجراءات الإعسار بشأن ترتيبات أو لإبرام اتفاقات طوعية تجاه شركة مرخصة أو كانت كذلك، أو تجاه قائم بنشاط خاضع للرقابة أو قام بذلك بالمخالفة للقانون، أو تجاه من تخلف عن تلبية التزام بسداد مبلغ مستحق الدفع بموجب اتفاق يشكل إبرامه أو تنفيذه أحد الأنشطة المنظمة أو ما يقوم به يمثل جزءا منها، فيجب على هذا الشخص ابلاغ الهيئة، ويجوز للهيئة أن تعين ممثلين عنها للتدخل في تلك الإجراءات."
    }
  ],
  "definitions": []
}
