{
  "id": "qa-law-3618",
  "type": "statute",
  "title": "قرار وزير الداخلية رقم (18) لسنة 2007 بتحديد كيفية وإجراءات التصرف في الأسلحة والذخائر والمتفجرات المتحصلة وفقاً لأحكام القانون رقم (14) لسنة 1999 بشأن الأسلحة والذخائر والمتفجرات",
  "short_name": "قرار وزير الداخلية رقم (18) لسنة 2007 بتحديد كيفية وإجراءات التصرف في الأسلحة والذخائر والمتفجرات المتحصلة وفقاً لأحك...",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=3618&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "تنشأ بوزارة الداخلية لجنة تسمى (لجنة التصرف في الأسلحة) تشكل من رئيس وعدد من الأعضاء لا يزيد على أربعة، يختارهم الوزير من بين منتسبي الوزارة، ويكون أحدهم مقرراً للجنة.\nويتولى أمانة سر اللجنة موظف أو أكثر من موظفي الوزارة، يصدر بندبهم وتحديد اختصاصاتهم ومكافآتهم قرار من الوزير."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "للجنة بناء، على طلب الوزير، إبداء توصياتها بشأن كيفية التصرف في الأسلحة والذخائر والمتفجرات المتحصلة وفقاً لأحكام القانون رقم (14) لسنة 1999 المشار إليه.\nوترفع اللجنة توصياتها إلى الوزير لاعتمادها أو اتخاذ القرار الذي يراه مناسباً."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "تجتمع اللجنة بناء على طلب الوزير، أو من ينيبه، كما دعت الحاجة، وتكون اجتماعاتها في غير مواعيد العمل الرسمية.\nولا تكون اجتماعات اللجنة صحيحة إلا بحضور ثلاثة من أعضائها على الأقل، يكون من بينهم الرئيس.\nوتصدر اللجنة قراراتها بأغلبية أصوات الأعضاء الحاضرين، وعند التساوي يرجح الجانب الذي منه الرئيس.\nوتضع اللجنة نظاماً لعملها، يتضمن القواعد اللازمة لممارسة اختصاصاتها."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "للجنة الاستعانة بمن تراه من المختصين بالأسلحة والذخائر والمتفجرات، سواء من داخل الوزارة أو خارجها."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "في حالة اعتماد توصية اللجنة ببيع الأسلحة والذخائر والمتفجرات، تتولى الجهة المختصة في الوزارة اتخاذ الإجراءات المقررة في هذا الشأن وفقاً لأحكام قانون تنظيم المناقصات والمزايدات المشار إليه."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "يجوز لوزير الداخلية، بعد موافقة مجلس الوزراء، التصرف في الأسلحة والذخائر والمتفجرات، لدولة أخرى بمقابل أو بدون مقابل."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "يتقاضى كل من رئيس وأعضاء اللجنة مكافأة مقدارها (400) أربعمائة ريال عن كل اجتماع وبحد أقصى (2000) ألفا ريال شهرياً."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القرار. ويُعمل به من تاريخ صدوره، وينشر في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
