{
  "id": "qa-law-3623",
  "type": "statute",
  "title": "قرار وزير شؤون الخدمة المدنية والإسكان رقم (19) لسنة 2005 بشأن الفحص الطبي الدوري للعمال المعرضين لخطر الإصابة بأمراض المهنة",
  "short_name": "قرار وزير شؤون الخدمة المدنية والإسكان رقم (19) لسنة 2005 بشأن الفحص الطبي الدوري للعمال المعرضين لخطر الإصابة بأمراض...",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=3623&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "يجب على صاحب العمل وعلى نفقته إجراء فحص طبي ابتدائي عام بمعرفة القومسيون الطبي لكل مرشح لعمل يعرضه لأحد أمراض المهنة المبينة بالجدول رقم (1) المرفق بقانون العمل المشار إليه، للتحقق من مدى لياقة المرشح صحياً ونفسياً للقيام بهذا العمل، على أن يجري هذا الفحص قبل تسليمه العمل، ويراعى في إجراء الفحص الطبي طبيعة العمل ونوع المرض المعرض له المرشح للعمل."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "يجب على صاحب العمل، إجراء الفحوص الطبية الدورية للعمال المعرضين للإصابة بأحد أمراض المهنة بمعرفة القومسيون الطبي المختص وذلك في أوقات دورية منتظمة ويراعى في ذلك ما يلي:\nأولا: إجراء الفحوص الدورية مرة كل ستة أشهر بالنسبة للعمال المعرضين للإصابة بالأمراض الاتية:\n1- التسمم بالكروم ومضاعفاته- إذا كانت طبيعة العمل تعرضهم لأبخرة الكروم.\n2- التسمم بالنيكل ومضاعفاته - إذا كانت طبيعة العمل تعرضهم لأبخرة النيكل.\n3- التسمم بأول أكسيد الكربون وما ينتج عنه من مضاعفات.\n4- التسمم بحمض السيانور ومركباته وما ينشأ عن ذلك من مضاعفات.\n5- التسمم بكلور والفلور والبروم ومركباتها وما ينشأ عنها من أمراض.\n6- التسمم برابع كلور الأثيلين وثالث كلور الأثيلين والمشتقات الهالوجينية الأخرى.\n7- التسمم بالكلورفورم ورابع كلور الكربون.\n8- التسمم بالكبريت ومضاعفاته - إذا كانت طبيعة العمل تعرضهم لأبخرة الكبريت.\n9- التسمم بالكادميوم.\n10- البرليوم أو أحد مركباته.\n11- التسمم بدخان النيترس.\n12- التسمم بكلور نياتد نافثلين.\n13- التسمم بالديوكسان.\n14- التسمم بالرصاص ومضاعفاته - إذا كانت طبيعة العمل تعرضهم لأبخرة الرصاص.\n15- التسمم بالزرنيخ ومضاعفاته - إذا كانت طبيعة العمل تعرضهم لأبخرة الزرنيخ.\n16- التسمم بالزئبق ومضاعفاته - إذا كانت طبيعة العمل تعرضهم لأبخرة الزئبق.\n17- التسمم بالأنتيمون ومضاعفاته - إذا كانت طبيعة العمل تعرضهم لأبخرة الأنتيمون.\n18- التسمم بالفوسفور ومضاعفاته - إذا كانت طبيعة العمل تعرضهم لأبخرة الفوسفور.\n19- التسمم بالبترول ومضاعفاته - إذا كانت طبيعة العمل تعرضهم لأبخرة البترول.\n20- التسمم بالمنجنيز ومضاعفاته - إذا كانت طبيعة العمل تعرضهم لأبخرة المنجنيز.\n21- الصمم المهني.\n22- التشنج العضلي الكتابي لعضلات اليد والذراع.\n23- مرض دوالي الساقين.\n24- سرطان المثانة والجهاز البولي.\n25- الأعراض المرضية الناجمة عن التعرض للذبذبات العالية.\n26- الأمراض والأعراض الباثولوجية التي تنشأ عن الراديوم والمواد المماثلة ذات النشاط الإشعاعي وأشعة إكس.\nثانيا: إجراء الفحوص الدورية مرة كل سنة بالنسبة للعمال المعرضين للإصابة بالأمراض الآتية:\n1- التسمم بالرصاص ومضاعفاته - في غير العمليات أو الأعمال التي تعرض العمال لأبخرة الرصاص.\n2- التسمم بالزرنيخ ومضاعفاته - في غير العمليات أو الأعمال التي تعرض العمال لأبخرة الزرنيخ.\n3- التسمم بالزئبق ومضاعفاته - في غير العمليات أو الأعمال التي تعرض العمال لأبخرة الزئبق.\n4- التسمم بالأنتيمون ومضاعفاته - في غير العمليات أو الأعمال التي تعرض العمال لأبخرة الأنتيمون.\n5- التسمم بالفوسفور ومضاعفاته - في غير العمليات أو الأعمال التي تعرض العمال لأبخرة الفوسفور.\n6- التسمم بالبترول ومضاعفاته - في غير العمليات أو الأعمال التي تعرض العمال لأبخرة البترول.\n7- التسمم بالمنجنيز ومضاعفاته - في غير العمليات أو الأعمال التي تعرض العمال لأبخرة المنجنيز.\n8- التسمم بالكبريت ومضاعفاته - في غير العمليات أو الأعمال التي تعرض العمال لأبخرة الكبريت.\n9- التسمم بالكروم ومضاعفاته - في غير العمليات أو الأعمال التي تعرض العمال لأبخرة الكروم.\n10- التسمم بالنيكل ومضاعفاته - في غير العمليات أو الأعمال التي تعرض العمال لأبخرة النيكل.\n11- سرطان الجلد الأولى والتهابات الجلد والعين المزمنة.\n12- تأثر العين من الحرارة والضوء وما ينشأ عنها من مضاعفات.\n13- التسمم برابع كلور الأثيل وثالث كلور الأثيلين والمشتقات الهالوجينية الأخرى للمركبات الأيدروكربونية من المجموعة الآليفاتية.\nثالثا: إجراء الفحوص الدورية مرة كل سنتين بالنسبة للعمال المعرضين للإصابة بباقي الأمراض المبينة بجدول أمراض المهنة المرفق بقانون العمل المشار إليه."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "يراعى في الفحص الطبي الدوري أن يبين ما يلي:\n1- حالة الدم والجهاز العصبي والجهاز الهضمي والبولي للعمال المعرضين للتسمم بالرصاص.\n2- حالة الجهاز الهضمي والجهاز العصبي والجلد والأغشية المخاطية للعمال المعرضين للتسمم بالزرنيخ.\n3- حالة الجهاز العصبي والجهاز الهضمي والبولي للعمال المعرضين للتسمم بالزئبق.\n4- حالة الجهاز الدوري والمجاري التنفسية العليا للعمال المعرضين للتسمم بالأنتيمون.\n5- حالة الفك الأسفل والأسنان والعظام والجهاز التنفسي والجلد والعيون للعمال المعرضين للتسمم بالفوسفور.\n6- حالة الدم والجهاز العصبي والجلد للعمال المعرضين للتسمم بالبترول.\n7- حالة الجهاز التنفسي والقلب والأغشية المخاطية للعمال المعرضين للتسمم بالكبريت.\n8- حالة الجهاز العصبي والصدر والجلد للعمال المعرضين للتسمم بالمنجنيز.\n9- حالة الجهاز التنفسي والعيون للعمال المعرضين للتسمم بالكلور والفلور والبروم.\n10- حالة الجلد للعمال المعرضين للتأثر بالكروم والنيكل.\n11- حالة الكبد والكلى والقلب والجهاز العصبي للعمال المعرضين للتسمم بالكلوروفورم ورابع كلور الكربون ورابع كلور الأثيل وثالث كلور الأثيلين والمشتقات الهالوجينية الأخرى للمركبات الأيدروكربونية من المجموعة الأليفاتية.\n12- حالة الدم والجلد والعيون ومدى امتصاص الإشعاع للعمال المعرضين للأمراض والأعراض الباثولوجية التي تنشأ عن الراديوم أو المواد ذات النشاط الإشعاعي وأشعة إكس.\n13- حالة الجلد والعيون للعمال المعرضين للإصابة بسرطان الجلد الأولى والتهابات الجلد والعيون المزمنة.\n14- حالة العيون للعمال المعرضين لتأثر العين من الحرارة والضوء.\n15- حالة الجهاز التنفسي (الصدر) بما في ذلك فحص وظائف الرئتين والفحص بالأشعة للعمال المعرضين لأمراض الغبار الرئوية \"نيومو كنيوزس\" ومرض الدرن.\n16- إجراء تخطيط السمع للعمال المعرضين للإصابة بالصمم المهني.\n17- إجراء تصوير إشعاعي لعظام رسغ اليد والفقرات للعمال المعرضين للأمراض التي تنجم عن الاهتزاز والارتجاج بأنواعه.\nوأية بيانات أخرى تقررها الجهة الطبية المختصة."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "يجب أن تثبت نتيجة الفحص الطبي الابتدائي والدوري لكل عامل وتسجل النتائج أمام اسم كل عامل في الملف الطبي الخاص به."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "على صاحب العمل إخطار إدارة العمل باسم العامل الذي يظهر الفحص الطبي إصابته بأحد أمراض المهنة، وذلك خلال ثلاثة أيام من تاريخ علمه بنتيجة الفحص الطبي."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "يجوز للجهة الطبية القائمة بالفحص الطبي الابتدائي والدوري، إعادة فحص أي عامل معرض لخطر الإصابة بمرض مهني خلال مدة أقل من الفترات الدورية المنصوص عليها في المادة (2) من هذا القرار إذا تبين أن حالته الصحية تستدعي ذلك."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "يُبعد عن مصدر الإصابة كل عامل مصاب بمرض مهني إما بمنحه إجازة مرضية أو تغيير موضع عمله إذا رأت الجهة الطبية القائمة بالفحص أن في استمرار أدائه للعمل خطراً على صحته.\nولا يجوز إعادة أي عامل مصاب بمرض مهني إلى العمل إلا إذا أثبت الفحص الطبي لياقته الصحية لاستئنافه وللجهة الطبية القائمة بالفحص إذا سمحت حالة العامل أن توصي بأن يعهد للعامل المصاب بعمل آخر يتناسب مع حالته الصحية بشرط أن يكون بعيداً عن مصدر المرض المهني المصاب به."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "يجب الالتزام بالسرية التامة فيما يتعلق بنتائج الفحص الطبي، ولا يجوز تداول هذه المعلومات إلا بين المختصين، ويجوز إعطاء صورة من البيانات للعامل بناء على طلب كتابي منه."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "يلتزم العامل بالحضور للفحص الطبي في المكان الذي يحدد لذلك."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "يلتزم صاحب العمل بأجر الأوقات التي تستغرقها عملية الفحص الطبي الدوري، كما يلتزم بتقديم كافة التسهيلات والبيانات التي تطلبها الجهة القائمة بالفحص في المواعيد التي تحددها."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القرار . ويعمل به من تاريخ نشره في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
