{
  "id": "qa-law-3634",
  "type": "statute",
  "title": "قرار المجلس البلدي المركزي رقم (1) لسنة 2009 بتعيين الوحدات الإدارية التي يتألف منها المجلس وتحديد اختصاصاتها",
  "short_name": "قرار المجلس البلدي المركزي رقم (1) لسنة 2009 بتعيين الوحدات الإدارية التي يتألف منها المجلس وتحديد اختصاصاتها",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=3634&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "يتكون الهيكل التنظيمي للمجلس البلدي المركزي من الوحدات الإدارية المبينة بالخريطة التنظيمية المرفقة بهذا القرار، وهي:\nأولاً: الوحدات الإدارية التابعة للرئيس:\n1. مكتب الرئيس.\n2. مكتب المجلس.\n3. وحدة العلاقات العامة والاتصال.\nثانياً: الوحدات الإدارية التابعة للأمين العام:\n1. مكتب الأمين العام.\n2. وحدة الشؤون القانونية.\n3. إدارة الاجتماعات وشؤون الأعضاء.\n4. إدارة الدراسات والتطوير.\n5. إدارة الخدمات المشتركة."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "يختص مكتب المجلس بما يلي:-\n1. النظر في الاقتراحات والطلبات المقدمة من أعضاء المجلس المحالة إليه من الرئيس، وشكاوي وتظلمات المواطنين قبل عرضها على المجلس.\n2. الفصل في الاعتراضات الخاصة بمحاضر الجلسات.\n3. النظر في مشروع الموازنة العامة السنوية للمجلس ومشروع حسابه الختامي بعد إعدادهما من إدارة الخدمات المشتركة وعرضهما على الرئيس وقبل إحالتهما إلى المجلس لإقرارهما.\n4. معاونة رئيس المجلس في مهامه فيما يتعلق بشؤون الأعضاء.\n5. العمل على تسوية الخلافات التي قد تنشأ بين الأعضاء بسبب تأديتهم لأعمالهم داخل المجلس بطريقة ودية، وحل جميع المشاكل التي قد تثار من قبلهم في المجلس."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "تختص وحدة العلاقات العامة والاتصال بما يلي:-\n1. إصدار النشرات والبرامج الإعلامية التي تهدف إلى التعريف بدور المجلس وأنشطته واختصاصاته، بالتنسيق مع الوحدات الإدارية المعنية.\n2. متابعة ما ينشر في الصحف ووسائل الإعلام من موضوعات تتعلق بالمجلس واختصاصاته، وعرضها على المسؤولين وإعداد الرد عليها.\n3. تلقي طلبات وشكاوي المراجعين وإحالتها إلى الجهات المختصة، والرد على استفساراتهم.\n4. القيام بترتيبات السفر والضيافة والإقامة لضيوف المجلس وللوفود الزائرة والمغادرة، بالتنسيق مع إدارة الخدمات المشتركة.\n5. تنظيم الأنشطة الثقافية والاجتماعية والرياضية لموظفي المجلس، والإشراف على إقامة الحفلات التي يقيمها أو يشارك فيها المجلس.\n6. تنظيم المؤتمرات والندوات والمعارض التي يقيمها المجلس، وإعداد الموازنة اللازمة لذلك، بالتنسيق مع إدارة الخدمات المشتركة."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "تختص وحدة الشؤون القانونية بما يلي:\n1. بحث ودراسة ومتابعة المسائل القانونية الخاصة بنشاط المجلس، بالتنسيق مع الوحدات الإدارية المعنية.\n2. إعداد مشروعات الأدوات التشريعية الخاصة بالمجلس، وإبداء الرأي في مشروعات القوانين التي تحال إليها.\n3. إبداء الرأي القانوني في الموضوعات التي تحال إليها.\n4. إعداد مشروعات العقود والاتفاقيات ومذكرات التفاهم المتعلقة باختصاصات المجلس، بالتنسيق مع الوحدات الإدارية المعنية.\n5. التحقيق في الوقائع والمخالفات المنسوبة لموظفي المجلس، وإعداد المذكرات اللازمة بنتائج التحقيق مشفوعة بالرأي القانوني والتوصيات، وعرضها على السلطة المختصة، ومتابعة تنفيذ ما يتخذ من قرارات بشأنها.\n6. متابعة المنازعات والقضايا التي يكون المجلس طرفاً فيها، بالتنسيق مع الجهات المختصة."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "تختص إدارة الاجتماعات وشؤون الأعضاء بما يلي:\n1. إعداد مشروع جدول أعمال لكل اجتماع من اجتماعات المجلس، وعرضه على الأمين العام.\n2. إعداد ملف لكل اجتماع من اجتماعات المجلس يضم الموضوعات المدرجة في جدول أعماله، والمستندات والوثائق المتعلقة بكل منها، وتوزيعه على الأعضاء قبل الاجتماع بوقت كاف.\n3. إعداد موجز للموضوعات التي تعرض على المجلس، متضمناً بيان لها وتحديداً للمسائل المطلوب إصدار قرار بشأنها.\n4. إعداد محضر لكل اجتماع يتضمن ملخص ما دار فيه من المناقشات، وما انتهى إليه من قرارات.\n5. إعداد المذكرات اللازمة لتبليغ قرارات المجلس، ومتابعة تنفيذها.\n6. إعداد مشروع جدول أعمال لكل اجتماع من اجتماعات اللجان الداخلية بالمجلس، وعرضه على رئيس اللجنة.\n7. إعداد ومتابعة المكاتبات الخاصة بالأعضاء مع الجهات المختلفة فيما يتعلق بطبيعة مهام العضوية.\n8. تلقي وتسجيل وتسليم المكاتبات والشكاوي والمقترحات التي ترد إلى الأعضاء من المواطنين، ومتابعة إجراءاتها وإعداد الرد عليها.\n9. تلقي وتسجيل وتسليم الردود التي ترد للأعضاء من الجهات الرسمية.\n10. إبداء الرأي في كل ما يتعلق بشؤون الأعضاء."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "تختص إدارة الدراسات والتطوير بما يلي:\n1. إعداد الدراسات وتجميع البيانات المتعلقة بالموضوعات المقرر مناقشتها في اجتماعات المجلس ولجانه المختلفة.\n2. متابعة المؤتمرات والندوات العلمية على المستوى المحلي والخليجي والعربي والدولي في مجال اختصاصات المجلس للاستفادة منها.\n3. إعداد سجل خاص بالخبراء والمتخصصين البارزين في ميادين نشاط اختصاصات اللجان، واتخاذ إجراءات الاستعانة بهم.\n4. إعداد الدراسات والبحوث والإحصائيات الخاصة بكافة النواحي الخدمية ومؤشرات تطورها وتوقعاتها المستقبلية، والتنسيق مع الجهات المختصة.\n5. تلبية احتياجات الأجهزة الحكومية والهيئات والمؤسسات والباحثين والمهتمين من البيانات والإحصائيات المتعلقة بمجالات اختصاص المجلس، وفقاً للقواعد والنظم المعمول بها في المجلس.\n6. تقديم المعونة الفنية للجان المجلس، لتسهيل أداء مهامها.\n7. إعداد الدراسات والبحوث التي تتعلق باختصاصات اللجان، والموضوعات المحالة إليها.\n8. دراسة مشاكل ومعوقات العمل الإداري بالمجلس، وبحث أسبابها، واقتراح الحلول لها.\n9. العمل على قياس مدى تحقيق الوحدات الإدارية للمجلس لأهدافها.\n10. إعداد الأدلة التنظيمية المختلفة الخاصة بالعمل في المجلس، واقتراح تعديلها وتحديثها في ضوء نتائج الدراسات الخاصة بتقييم أداء الوحدات الإدارية ومستوى تقديم الخدمات للمواطنين، وذلك بالتنسيق مع الوحدات الإدارية المعنية.\n11. تطوير نظم وأساليب العمل وتبسيط الإجراءات بالمجلس."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "تختص إدارة الخدمات المشتركة بما يلي:\n1. تنفيذ القوانين واللوائح والنظم المالية والإدارية المتعلقة بعمل المجلس.\n2. توفير احتياجات المجلس ووحداته الإدارية المختلفة من المستلزمات والأجهزة والخدمات اللازمة لأداء مهامه، بالتنسيق مع الإدارات المعنية.\n3. تحديد احتياجات المجلس من الوظائف والموظفين، بالتنسيق مع الوحدات الإدارية المختلفة.\n4. تحديد الاحتياجات التدريبية لموظفي المجلس، بالتنسيق مع الوحدات الإدارية المختصة وتنفيذها وتقييم مدى الاستفادة منها.\n5. القيام بأعمال المشتريات والمناقصات والمزايدات، وفقاً للقواعد والأنظمة المعمول بها في الدولة.\n6. إعداد مستندات الصرف، وسائر المعاملات المالية الأخرى.\n7. الإشراف على تنفيذ الاعتمادات وتدقيق حسابات الإيرادات والمصروفات.\n8. القيام بجميع الخدمات المتعلقة بنظم المعلومات واستخدام الحاسب الآلي.\n9. القيام بأعمال الصيانة اللازمة للمباني والمنشآت والآلات المختلفة للمجلس، بالتنسيق مع الجهات المعنية.\n10. توفير الخدمات الإدارية والإشراف على مخازن المجلس.\n11. تسلم وتصنيف وقيد البريد الصادر والوارد، وتنظيم أرشيف المجلس وحفظ الوثائق وفقاً لأحدث الطرق.\n12. إعداد مشروع الموازنة التقديرية السنوية للمجلس وحسابه الختامي، بالتنسيق مع الإدارات المعنية."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "يصدر بتحديد اختصاصات كل من مكتب رئيس المجلس ومكتب الأمين العام قرار من الرئيس."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "يجوز بقرار من الرئيس، بناء على اقتراح الأمين العام، إنشاء ما تقتضيه المصلحة العامة من أقسام ووحدات ومكاتب في الوحدات الإدارية التي يتألف منها المجلس.\nكما يجوز له إلغاؤها أو دمجها، وتعيين اختصاصاتها وتعديلها."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القرار. ويُعمل به من تاريخ صدوره. ويُنشر في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
