{
  "id": "qa-law-3631",
  "type": "statute",
  "title": "قرار المجلس الأعلى للشؤون الاقتصادية والاستثمار رقم (1) لسنة 2009 باللائحة الداخلية للمجلس",
  "short_name": "قرار المجلس الأعلى للشؤون الاقتصادية والاستثمار رقم (1) لسنة 2009 باللائحة الداخلية للمجلس",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=3631&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "في تطبيق أحكام هذه اللائحة، تكون للكلمات والعبارات التالية، المعاني الموضحة قرين كل منهما، ما لم يقتض السياق معنى آخر:\nالمجلس الأعلى: المجلس الأعلى للشؤون الاقتصادية والاستثمار.\nالمجلس: المجلس المنصوص عليه في المادة ( 6 ) من القرار الأميري رقم (37) لسنة 2001 المشار إليه، والقرارات الأميرية المعدلة له.\nالرئيس: رئيس المجلس.\nالأمانة العامة: الأمانة العامة للمجلس الأعلى.\nالأمين العام: الأمين العام للمجلس الأعلى.\nأمين السر: أمين سر المجلس."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "بالإضافة إلى الاختصاصات المنصوص عليها في القرار الأميري رقم (37) لسنة 2001 المشار إليه، والقرارات المعدلة له، يختص الرئيس بما يلي:\n1- الإشراف الأعلى على كافة أعمال المجلس.\n2- الإشراف على تنفيذ قرارات المجلس.\n3- دعوة المجلس للاجتماع.\n4- رئاسة الاجتماعات وإدارتها، والإذن بالكلام، وطرح المسائل للتصويت وتقرير نتيجته، والبت في النقاط النظامية، وتأجيل المناقشة وإنهاء الاجتماع."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "تتولى الأمانة العامة جميع الأعمال الفنية والإدارية والمالية التي تتطلبها أعمال المجلس ولجانه."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "يكون للمجلس أمين سر، يُعينه الرئيس، ويعاونه عدد من الموظفين، ويتولى أمين السر تحت إشراف الأمين العام الاختصاصات التالية:\n1- إعداد مشروع جدول أعمال لكل اجتماع من اجتماعات المجلس وعرضه على الأمين العام.\n2- إعداد ملف لكل اجتماع من اجتماعات المجلس يضم الموضوعات المدرجة في جدول أعماله والمستندات والدراسات والمذكرات والبيانات المتعلقة بكل منها، والتي تُعتبر أساساً للمناقشة واتخاذ القرار.\n3- إعداد موجز يتضمن النقاط الرئيسية لكل موضوع من الموضوعات المدرجة في جدول الأعمال.\n4- توزيع ملف الاجتماع والموجز على أعضاء المجلس قبل الاجتماع بوقت كاف.\n5- تحرير محضر لكل اجتماع.\n6- متابعة تنفيذ قرارات المجلس وتوصياته.\n7- إعداد المذكرات والمراسلات والبيانات التي تتطلبها أعمال المجلس.\n8- أي مهام أخرى يكلفه بها المجلس أو الأمين العام."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "يجتمع المجلس، بدعوة من الرئيس أو نائبه، مرة كل ثلاثة أشهر.\nويجوز للرئيس أو نائبه دعوة المجلس إلى عقد اجتماعات أخرى كلما رأى ضرورة لذلك، ويكون اجتماع المجلس صحيحاً بحضور أغلبية أعضائه، وتصدر قراراته بأغلبية أصوات الأعضاء الحاضرين، وعند التساوي يُرجح الجانب الذي منه الرئيس."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "يتولى الأمين العام عرض مشروع جداول الأعمال على الرئيس لإقراره."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "يُراعى في إعداد مشروع جدول الأعمال أن تُدرج فيه أولاً الموضوعات العاجلة بترتيب أهميتها وفقاً لاقتراح الأمين العام وموافقة الرئيس، تليها الموضوعات المؤجلة من الاجتماع السابق، ثم الموضوعات المستجدة."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "على كل جهة تُكلف بتقديم تقارير أو دراسات أو أبحاث إلى المجلس، أن تُرفق بما تقدمه ملخصاً بما تضمنته، يشمل عناصرها الأساسية وما انتهت إليه من توصيات ونتائج والإجراء المطلوب اتخاذه."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "يجوز إضافة موضوعات هامة ذات طابع عاجل لجدول الأعمال بناءً على اقتراح أحد أعضاء المجلس وموافقة الرئيس."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "لا تجوز المناقشة في موضوع غير وارد في جدول الأعمال إلا بموافقة الرئيس."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "يفتتح الرئيس الاجتماع، ولكل عضو طلب الإذن بالكلام في الموضوعات المطروحة للمناقشة، ولا يجوز مقاطعة المتكلم، وللرئيس وحده هذا الحق."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "يُنشأ في الأمانة العامة سجل تُقيد فيه بأرقام مسلسلة الموضوعات المعروضة على المجلس، ويؤشر في هذا السجل أمام كل موضوع بما اتُخذ بشأنه من قرارات."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "يُحرر محضر لكل اجتماع من اجتماعات المجلس، ويثبت في المحضر ما يلي:\n1- تاريخ وموعد بدء الاجتماع.\n2- أسماء الأعضاء الحاضرين.\n3- أسماء الأعضاء المعتذرين والغائبين.\n4- اكتمال النصاب القانوني للاجتماع المنصوص عليه في المادة ( 7 ) من القرار الأميري رقم (37) لسنة 2001 المشار إليه، والمادة ( 5 ) من هذه اللائحة.\n5- موجز للمناقشات التي تدور في الاجتماع.\n6- موعد انتهاء الاجتماع."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Article (14)",
      "content": "يُوزع محضر الاجتماع على الأعضاء فور الانتهاء من إعداده.\nويُبدي الأعضاء ملاحظاتهم كتابة على ما ورد في المحضر من أقوالهم، وتُرسل هذه الملاحظات إلى الأمانة العامة لإثباتها، ويُوزع المحضر بعد تصحيحه على الأعضاء قبل عرضه على المجلس في الاجتماع التالي لإقراره وتوقيعه من الرئيس والأمين العام."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Article (15)",
      "content": "تقوم الأمانة العامة بإبلاغ قرارات المجلس إلى الجهات المعنية، ومتابعة تنفيذها."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Article (16)",
      "content": "تضع كل لجنة من اللجان التي يُشكلها المجلس لدراسة أي من الموضوعات المتعلقة باختصاصاته، نظاماً لعملها وكيفية مباشرة اختصاصها، ويكون لها أن تستعين بمن ترى الاستعانة بهم من الخبراء والفنيين والمتخصصين لأداء مهامها."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Article (17)",
      "content": "تتولى الأمانة العامة التنسيق بين أعمال اللجان التي يُشكلها المجلس."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Article (18)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القرار. ويُعمل به من تاريخ صدوره. ويُنشر في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
