{
  "id": "qa-law-3644",
  "type": "statute",
  "title": "قرار رقم (1) لسنة 1982 باللائحة التنفيذية للقانون رقم (4) لسنة 1980م بشأن تنظيم ومراقبة وضع الاعلانات",
  "short_name": "قرار رقم (1) لسنة 1982 باللائحة التنفيذية للقانون رقم (4) لسنة 1980م بشأن تنظيم ومراقبة وضع الاعلانات",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=3644&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "تسرى أحكام هذه اللائحة على الإعلانات المنصوص عليها في القانون رقم (4) لسنة 1980 المشار إليه."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "تتبع الإجراءات التالية للحصول على الترخيص:\n1- يقدم طلب الترخيص إلى البلدية المختصة على النموذج الذي تعده لهذا الغرض. ويتضمن النموذج بيانات عن اسم الطالب ولقبه وسنه ومحل إقامته، ونوع الإعلان ومساحته ومواصفاته، وموقعه، ومدته.\n2- يقيد طلب الترخيص في السجل الذي تعده البلدية لذلك، ويثبت في السجل تاريخ تقديم الطلب، ورقمه المسلسل، واسم مقدمه، وموضوعه، وما يتم فيه أولا بأول، والقرار الصادر فيه.\n3- متى ثبت استيفاء الطلب للشروط المقررة. يمنح الترخيص المطلوب، بعد سداد الرسوم."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "تحدد الرسوم عن اللوحات الإعلانية كما يلي:\nأولاً: بالنسبة للإعلانات الدائمة:\nأ- خمسون ريالا سنوياً عن المتر المربع الواحد أو الجزء من المتر للوحة الإعلانية داخل مدينة الدوحة.\nب- ثلاثون ريالا سنويا عن المتر المربع الواحد أو الجزء من المتر للوحة الإعلانية خارج مدينة الدوحة.\nثانياً: بالنسبة للإعلانات المؤقتة:\nأ- عشرون ريالا كل ثلاثة أشهر عن المتر المربع الواحد أو الجزء من المتر للوحة الإعلانية داخل مدينة الدوحة.\nب- عشرة ريالات كل ثلاثة أشهر عن المتر المربع الواحد أو الجزء من المتر للوحة الإعلانية خارج مدينة الدوحة.\nج- إذا قلت المدة عن ثلاثة أشهر، استحق الرسم عن ثلاثة أشهر كاملة."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "تتولى البلدية تحديد الشروط الواجب توافرها للترخيص بما يلي:\n1- وضع الإعلانات المجسمة، والصناديق المضيئة أمام واجهات المحلات أو على جوانبها أو في ممرات الأبنية.\n2- وضع الإعلانات الطولية المضيئة أو غيرها على جوانب العمارات.\n3- وضع الإعلانات على جانبي الشوارع الرئيسية، والطرق الخارجية.\n4- وضع الإعلانات التي تستخدم فيها الأقمشة."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "تحدد البلدية في الترخيص موقع الإعلان، ومساحته، ومدته، والشروط والمواصفات اللازم توافرها فيه."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "يجوز الترخيص للأفراد والمؤسسات والشركات و المحلات التجارية والصناعية وغيرها من المنشآت بوضع الإعلانات الخاصة بها على جانبي مركبات النقل التابعة لها."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "يتعين عند مباشرة الإعلان مراعاة ما يلي:\n1- عدم مخالفة العلامات التجارية و الأسماء والبيانات الواردة بالإعلان للواقع وللمعلومات والبيانات الرسمية.\n2- عدم استعمال حوائط الأبنية في الإعلان بالملصقات أو الكتابة أو النقش أو الطلاء.\n3- عدم استخدام الأنوار المشعة التي تؤثر على الرؤية، أو سلامة الإبصار، أو مراعاة إشارات المرور.\n4- عدم الأضرار بمصالح الجيران.\n5- عدم إعاقة وسائل التهوية.\n6- عدم إعاقة وسائل الإنقاذ.\n7- عدم مخالفة الارتفاعات و المقاييس والأبعاد التي تحددها البلدية.\n8- عدم وضع مصابيح كهربائية أو مواد مشتعلة على مقربة من اللافتات في حالة الإعلان بالأقمشة.\n9- الحصول على موافقة إدارة الكهرباء في الحالات التي يتعين فيها ذلك."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "يحظر تمزيق الإعلانات أو تشويهها أو إتلافها."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "أ- لا يجوز الإعلان عن السجائر أو التبغ أو مشتقاتهما في المحلات التجارية أو في لوحات الإعلانات بالطرق أو أية أماكن أخرى.\nب- يجب على محلات بيع السجائر أو مشتقاتها أن تضع في لوحة الإعلان بداخل المحل أو في لوحات أخرى ظاهرة، التحذير التالي «التدخين سبب رئيسي لسرطان الرئة وأمراض الرئة والقلب و الأوعية الدموية»."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "للبلدية أن ترخص بإعلانات لا تتوافر فيها بعض الشروط الواردة بهذه اللائحة، إذا اقتضت ذلك المصلحة العامة، أو لاعتبارات خاصة تقدرها، وبشرط أن تكون هذه الإعلانات مؤقتة."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذه اللائحة. ويعمل بها من تاريخ نشرها في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
