{
  "id": "qa-law-3643",
  "type": "statute",
  "title": "قرار وزير الاقتصاد والمالية رقم (1) لسنة 2011 بشأن الأنظمة والقواعد الإجرائية للمرافعات المدنية والتجارية لدى المحكمة المدنية والتجارية لمركز قطر للمال",
  "short_name": "قرار وزير الاقتصاد والمالية رقم (1) لسنة 2011 بشأن الأنظمة والقواعد الإجرائية للمرافعات المدنية والتجارية لدى المحكمة...",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=3643&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "التعاريـف\n1.1 في تطبيق أحكام هذه اللوائح والأحكام تكون للكلمات والعبارات التالية المعاني الموضحة قرين كل منها:\n1.1.1 أي عبارة تشير الى قانون مركز قطر للمال تعني قانون مركز قطر للمال وكل تعديل عليه من وقت لاخر؛\n1.1.2 القاضي: ويعني قاضي أو قضاة المحكمة وقد يعني أيضاً الرئيس، ما لم يدل النص أو يوضح على خلاف ذلك، وقد تتضمن المحكمة قاض أو قضاة حيثما يتطلب النص ذلك؛\n1.1.3 الرئيس: ويعني القاضي المعين كرئيس للمحكمة؛\n1.1.4 أنظمة مركز قطر للمال وتعني الأنظمة والإجراءات التي تم تنظيمها أو التي ستنظم مستقبلا وذلك وفقاً لأحكام قانون مركز قطر للمال وتتضمن القواعد والإجراءات والأحكام وفقاً لهذه الأنظمة؛\n1.1.5 محكمة التنظيم: وتعني محكمة التنظيم لمركز قطر للمال التي تم إنشاؤها وفقاً لنص البند (2) من المادة ( 8 ) من قانون مركز قطر للمال.\n1.1.6 قلم المحكمة ويقصد به قلم الكتاب ويرأسه رئيس قلم المحكمة؛\n1.1.7 الدولة وتعني دولة قطر.\n1.2 في هذه اللوائح والأحكام الإجرائية:\n1.2.1 أي عبارة تشير إلى المذكر تعني أيضاً المؤنث أو خلافة (الحياد)؛\n1.2.2 أي عبارة تشير الى صيغة المفرد تعني أيضاً صيغة الجمع والعكس كذلك.\nالباب الثاني"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "تطبيـق الانظمـة وتنفيـذهـا\n2.1 يعمل بأحكام هذه اللوائح والأحكام الإجرائية من تاريخ صدورها بعد اعتمادها من مجلس الوزراء.\n2.2 تسري هذه اللوائح والأحكام على جميع الدعاوى لدى المحاكم بما فيها الدائرة الاستئنافية (ويشار إليها أحياناً بغرفة الاستئناف).\n2.3 يراد من هذه اللوائح والأحكام الإجرائية أن يكون هنالك نظام مستقل يناط به تنظيم سير العدالة من قبل المحكمة.\nالباب الثالث"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "اللغــة\n3.1 تصاغ أحكام هذه اللوائح والأحكام الإجرائية باللغتين العربية والانجليزية ويعتد بكلا النصين. وحيث يختلف النصان الانكليزي والعربي، يكون الترجيح للنص العربي.\n3.2 إن المحكمة محكمة قطرية رغم أنه من المعروف أنها ذات طبيعة دولية. وبالتالي، رغم أن الإجراءات القضائية المرفوعة أمام المحكمة ستكون عادة بالإنكليزية، تحترم المحكمة واقع أن اللغة العربية هي اللغة الرسمية في الدولة. ويجوز للأطراف إتمام الإجراءات باللغة العربية إن شاءوا ذلك.\nالباب الرابع\nالهدف الأساسي"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "الهدف الأساسي\n4.1 تهدف المحكمة أساساً إلى العمل بشكل عادل لجميع الدعاوى.\n4.2 يجب أن تسعى المحكمة إلى تحقيق الهدف الأساسي عند ممارسة اختصاصاتها وصلاحياتها الممنوحة من قانون مركز قطر للمال وبموجب هذه اللوائح والأحكام الإجرائية وكذلك أنظمة مركز قطر للمال.\n4.3 يشمل التعامل مع كافة الدعاوى بشكل عادل إلى الحد الذي يمكن تطبيقه يلي:\n4.3.1 أن يكون التقاضي أمام المحكمة بشكل فعال وسريع وذلك عبر الاستخدام الامثل لما هو ضروري من موارد المحكمة والاطراف؛\n4.3.2 ان يكون الأطراف على قدم المساواة؛\n4.3.3 التعامل مع الدعوى بشكل يتناسب مع الأموال المطروحة وأهمية الدعوى وتعقد المسائل والوقائع والحجج والمركز المالي لكل طرف؛\n4.3.4 الاستخدام الأمثل لتكنولوجيا المعلومات.\n4.4 يجب على المحكمة أن تتعامل مع كافة الدعاوى وفقاً للهدف الأساسي.\n4.5 يجب على الأطراف في أية دعوى ترفع أمام المحكمة مساعدة المحكمة على الفصل فيها بما يتفق مع الهدف الاساسي لها.\nالباب الخامس"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "الحل البديل للمنازعات؛ مركز تسوية المنازعات\n5.1 تشجع المحكمة الأطراف عندما يكون ذلك مناسباً أن يكون حل منازعاتهم عن طريق اللجوء إلى التحكيم أو الوساطة أو أية طريقة أخرى من طرق الحل البديل للمنازعات.\n5.2 يتمتع الرئيس بصلاحية إنشاء مركز تسوية المنازعات الذي قد أو سوف يتضمن ما يلى :\n5.2.1 مكان عقد جلسات الاستماع؛ و\n5.2.2 مكان قلم المحكمة وإدارة المحكمة؛ و\n5.2.3 مقرّ لمحكمة التنظيم؛ و\n52.4 مركز حل المنازعات.\nالباب السادس\nالمحكمـة"
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "تشـكيلها وإدارتهـا\n6.1 تشكل المحكمة وفقاً لما هو منصوص عليه في الملحق رقم (6) من قانون مركز قطر المال.\n6.2 إذا أصبح الرئيس فاقد الأهلية لأداء مهامه، يعلم القضاة الوزير باسم القاضي الذي سيؤدي مؤقتاً مهام الرئيس، بناء على اتفاق القضاة، إلى أن يستعيد القاضي الأهلية لممارسة مهامه أو إلى أن يتم استبداله من قبل مجلس الوزراء بما يتفق مع أحكام قانون مركز قطر للمال ..\n6.3 يجوز للرئيس إذا ما رأى أن الحاجة تستدعي تعيين قاضٍ للتنفيذ، أن يكون أيضاً قاضياً للتنفيذ في محكمة التنظيم.\nالباب السابع\nقلم المحكمـة"
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "إنشـاء قـلم المحكمـة ووظائفـه\n7.1 تقوم المحكمة ممثلة بالرئيس بإنشاء قلم المحكمة ويعين الرئيس، رئيس قلم المحكمة لمدة لا تزيد عن خمس سنوات.\n7.2 يجوز لرئيس محكمة التنظيم والرئيس أن يقوما معاً بإنشاء قلم للمحكمة وتعيين رئيس قلم المحكمة للبدء في قيام محكمة التنظيم والمحكمة المدنية والتجارية بمزاولة اختصاصاتها.\n7.3 يكون رئيس قلم المحكمة مسئولاً عن النواحي الإدارية للمحكمة وكذلك إدارة القضايا أمام المحكمة وكل ما يتطلبه من أداء من قبل الرئيس أو القضاة.\n7.4 يتسلم رئيس قلم المحكمة مهامه وفقا للشروط والاحكام التي يصدر بتحديدها قرار من الرئيس، وفي حال تعيينه من قبل المحكمة ومحكمة التنظيم فانه يباشر مهامه وفقاً للشروط والأحكام التي يصدر بها قرار من الرئيس ورئيس محكمة التنظيم.\n7.5 يجوز للرئيس أن يعزل رئيس قلم المحكمة من منصبه طبقا للاسباب التي يتم فيها عزل الرئيس او القضاة وفقا للبند (6) من الملحق رقم (6) من قانون مركز قطر للمال. وفي حالة قيامه بارتكاب مخالفة مسيئة، يقرر الرئيس مدى جسامة هذه المخالفة وما إذا كانت تستدعي القيام بعزله من منصبه.\n7.6 إذا ما رأى الرئيس أن الضرورة تستدعي له تعيين نائب لرئيس قلم المحكمة فيجوز له القيام بذلك على أن يقوم رئيس القلم بتفويضه جزء من مسئولياته إذا رأى أن ذلك مناسباً، كما يجوز للرئيس ان يقوم بتعيين نائب لرئيس قلم المحكمة نيابة عن المحكمة وفقاً للشروط التي يراها مناسبة، وفي حالة رأى الرئيس ضرورة لذلك فيجوز ان يقوم بتعيين نائب لرئيس قلم المحكمة المدنية والتجارية ومحكمة التنظيم.\n7.7 تعني الإشارات العائدة إلى رئيس قلم المحكمة في هذه اللوائح والأحكام الإجرائية أيضاً نائب رئيس القلم الذي يباشر اختصاصاته وفقاً لمهامه المفوضة إليه من قبل قلم المحكمة.\nالباب الثامن"
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "الاتصال بقلم المحكمة: تسجيل المستندات لدى قلم المحكمة\n8.1 أي طلب يخضع لهذه اللوائح والأحكام الإجرائية أو يخضع لأنظمة مركز قطر للمال من اجل إيداع إخطار لدى المحكمة أو تسجيل مستند في المحكمة أو إرساله للمحكمة يعتبر كافياً إذا ما تم التسجيل الإخطار أو المستند لدى قلم المحكمة.\n8.2 حيث يجب تسجيل المستند أو إخطار قلم المحكمة، يجوز أن يتم ذلك عن طريق البريد أو الفاكس أو بإيداع المستند لدى قلم المحكمة من الطرف المختص ولا يجوز التسجيل إلكترونياً إلا في حالة قرر رئيس قلم المحكمة بذلك، غير انه يجوز للطرف إن شاء تسجيل المستند إلكترونيا بالإضافة إلى التسجيل بالطرق المشار إليها أعلاه وليس بدلاً عن ذلك.\n8.3 يجوز للرئيس ان يصدر قرارات وفقا للبند (2) من المادة ( 37 ) من اللوائح والأحكام الإجرائية بالوسائل المسموح بها لتعديل او تمديد كيفية تسجيل المستندات والاخطارات لدى قلم المحكمة. 8.4 يصدر رئيس قلم المحكمة حسب ما يراه مناسباً الإخطارات التي توضح تفاصيل العنوان، والبريد والهاتف والفاكس والبريد الالكتروني لقلم المحكمة.\nالباب التاسع\nاختصاصات المحكمة وصلاحياتها"
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "اختصاص المحكمـة\n9.1 تختص المحكمة بالفصل في المسائل المنصوص عليها في الفقرة (ج) من البند (3) من المادة ( 8 ) من قانون مركز قطر للمال كما يلي:ـ\n9.1.1 المنازعات المدنية والتجارية الناشئة عن المعاملات أو العقود أو الترتيبات أو الحوادث التي تقع في مركز قطر للمال أو من خلاله بين الكيانات المؤسسة فيه؛\n9.1.2 المنازعات المدنية والتجارية الناشئة بين أجهزة مركز قطر للمال والكيانات الأخرى المؤسسة فيه؛\n9.1.3 المنازعات المدنية والتجارية الناشئة بين الكيانات المؤسسة في مركز قطر للمال والمتعاقدين معها والعاملين فيها، ما لم يتفق الأطراف على خلاف ذلك؛\n9.1.4 المنازعات المدنية والتجارية الناشئة عن المعاملات أو العقود أو الترتيبات التي تتم بين الكيانات المؤسسة في مركز قطر للمال والمقيمين في الدولة أو الكيانات المؤسسة في الدولة ولكن خارج مركز قطر للمال ما لم يتفق الأطراف على خلاف ذلك.\n9.2 بالتوافق مع المباديء العالمية الأساسية وأفضل الممارسات العالمية وبناء عليها، تأخذ المحكمة بالاعتبار الاتفاق الصريح بين الأطراف القاضي باختصاص المحكمة.\n9.3 تختص المحكمة بالفصل بشأن أي مسألة تتعلق بالاختصاص الذي يجب أن تنظره أمامها وفقاً لقانون مركز قطر للمال أو أنظمته.\n9.4 أي مسألة يكون فيها موضوع النزاع من اختصاص المحكمة يجب أن يكون ذلك بقرار صادر من المحكمة ويكون قرارها نهائياً. ويمكن للمحكمة حسب ما تراه مناسباً أن تقرر عدم اختصاصها أو أن تحيل الدعوى إلى محكمة أخرى في الدولة.\n9.5 لا يجوز رفع أي استئناف إلى غرفة الاستئناف بالمحكمة من دون موافقة المحكمة، وفقا لما هو مبين في الباب (35) من هذه اللوائح والأحكام الإجرائية.\nالباب العاشر"
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "صلاحيات المحكمـة\n10.1 تتمتع المحكمة بصلاحية اتخاذ كافة الخطوات التي تراها ضرورية أو ملائمة للفصل في أية دعوى تختص بها.\n10.2 مع عدم الإخلال بما نص عليه البند (1) من المادة ( 10 ) من هذه اللوائح والأحكام الإجرائية، يجوز للمحكمة أن تقوم بما يلي:\n10.2.1 إصدار الأوامر التي تراها مناسبة في ما يتعلق بإدارة المنازعات؛\n10.2.2 الطلب من الأطراف اتخاذ الخطوات لحل منازعاتهم من خلال إحدى الطرق البديلة لتسوية المنازعات؛\n10.2.3 قبول البينات التي تستند إلى الوقائع وآراء الخبراء وفقاً للشروط وطبقاً للشكل الذي تراه مناسباً؛\n10.2.4 الحصول على البينات بعد تأدية اليمين أو الإقرار؛\n10.2.5 الطلب من الشخص الحضور أمامها للإدلاء بشهادته أو تقديم أي غرض أو سجل أو مستند أو مواد إلكترونية لديه، (بالرغم أنه لن يطلب من أي طرف تقديم أي غرض أو سجل أو مستند أو مادة تخضع لحكم السرية، حيث يكون الخضوع لحكم السرية موضوع النزاع، فإن المحكمة تفصل في ما إذا كان هذا الغرض يندرج ضمن حكم السرية أو لا ويجوز لها في هذه الحالة أن تفصحه لهذا الغرض)؛\n10.2.6 إصدار الأوامر بشأن تكاليف الإجراءات القضائية بما في ذلك تقييم التكاليف من دون تأخير\n10.3 يجوز للمحكمة المختصة أن تقرر كافة أنواع الحلول وتصدر القرارات التي تراها مناسبة وعادلة وفقاً للهدف الأساسي المنصوص عليه في الباب الرابع من اللوائح والأحكام الإجرائية.\n10.4 مع عدم الإخلال بالعمومية الواردة في البند (3) من المادة ( 11 ) أعلاه تختص المحكمة بسلطة إصدار التعويضات التالية أو الأوامر بإصدارها:\n10.4.1 الأمر بأن يقوم أحد الأطراف بتأدية مبلغ من المال؛ و\n10.4.2 الأضرار بما فيها الأضرار عوضا عن قرارات المحكمة التوجيهية؛ و\n10.4.3 القرارات التوجيهية بما فيها الأوامر التوجيهية؛ و\n10.4.4 أمر أداء معين؛ و\n10.4.5 الإعفاء التفسيري؛ و\n10.4.6 الاستعادة؛ و\n10.4.7 التخلي عن الأرباح؛ و\n10.4.8 الحساب؛ و\n10.4.9 أمر بدفع الفائدة؛ و\n10.4.10 أمر بأن يقوم طرف بسداد المصاريف عن الطرف الاخر .\nالباب الحادي عشر"
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "القانون المطبق\n11.1 تطبق المحكمة القانون المبين في البندين (8,9) بالملحق رقم (6) من قانون مركز قطر للمال، ومع عدم الإخلال بأحكام البند (4) من المادة ( 11 ) والبنود (1،2،3) من المادة ( 18 ) من قانون مركز قطر للمال:\n11.1.1 تطبق المحكمة قانون مركز قطر للمال وأنظمته إلى الحد الذي تكون فيه قابلة للتطبيق؛\n11.1.2 يجوز للأطراف الاتفاق على تطبيق القانون الذي يسري على الدعوى وفي هذه الحالة تفصل المحكمة في هذا النزاع وفقاً لهذا الاتفاق ولكن:\nأ) يجوز للمحكمة وفقاً لتقديرها أن ترفض القيام بذلك إذا رأت أن ثمة أسباباً جادة تتبينها تفيد بأنه من غير المناسب تطبيق القانون الذي يختاره الأطراف؛ و\nب) لن تقوم المحكمة بذلك في حال تبين أن هذا القانون لم يكن متفقاً مع النظام العام أو السياسة العامة للدولة؛ و\nج) تقوم المحكمة في جميع الأحوال بتطبيق كل ما يتعلق بأحكام حماية المستهلك من قانون مركز قطر للمال وأنظمته.\n11.2 يجب مباشرة الإجراءات خلال ست سنوات من تاريخ وقوع سبب الفعل، ما لم ينص أي قانون آخر على خلاف ذلك.\nالباب الثاني عشر"
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "تشـكيل المحكمـة\n12.1 جميع القضاة مؤهلون ليكونوا في هيئة المحكمة الابتدائية أو محكمة الاستئناف.\n12.2 تنظر الدعاوى المرفوعة أمام المحكمة ويفصل فيها في المحكمة الابتدائية ومحكمة الاستئناف من قبل ثلاثة قضاة يكون من بينهم الرئيس، إلا إذا كان الرئيس فاقد الأهلية أو كان جلوسه في المحكمة لا يخدم مصلحة العدالة.\n12.3 يحدد الرئيس بالتشاور مع رئيس قلم المحكمة تشكيل هيئة المحكمة للنظر في الدعوى أو استئنافها.\n12.4 وذلك استثناء في حال:\n12.4.1 عدم وجود عدد كاف من القضاة للفصل في أية قضية؛ أو\n12.4.2 إذا رأى رئيس المحكمة أن ذلك مناسب لصالح العدالة.\nكما يجوز للرئيس أن يختار شخصاً ليس قاضيا ليكون عضواً في هيئة المحكمة في قضية، بشرط أن يتمتع هذا الشخص بالكفاءة اللازمة، والخبرة المناسبة وفقاً للبندين (2 و3) من الملحق رقم (6) من قانون مركز قطر للمال، ومن الجائز أن يكون هذا الشخص قاضياً في محكمة التنظيم.\n12.5 يجوز للمحكمة إذا رأت أنه في مصلحة العدالة والإدارة الرشيدة أن تفوض بالنظر في أي قضية أو طلب أو مسألة إلى قاض أو أكثر من القضاة الثلاثة الذين تم اختيارهم للفصل في الدعوى. ويمكن لقرار القاضي أو القضاة أن يتبناه القاضي أو القضاة الباقين من دون الحاجة إلى عقد جلسة استماع أخرى.\n12.6 عند قيام غرفة الاستئناف في المحكمة باختصاصها فينبغي أن تشكل على النحو المبين في المادة ( 35 ) من هذه اللوائح والأحكام الإجرائية.\nالباب الثالث عشر\nالقواعد الاجرائية"
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "النماذج\n13.1 يمكن للرئيس أن يصدر في أي وقت نماذج ليستخدمها الأطراف في الدعاوى المرفوعة أمام المحكمة.\n13.2 يجوز لأي طرف أو للمحكمة إجراء أي تعديل على النموذج في حال اقتضت ظروف الدعوى ذلك.\nالباب الرابع عشر"
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Article (14)",
      "content": "مواعيد الإعلان، والتسجيل والتبليغ\n14.1 إن العبارات الواردة في هذه اللوائح والأحكام الإجرائية التي تشير إلى المواعيد الزمنية بالأيام يجب ألا تشمل اليوم الذي بدأت فيه المدة المذكورة.\n14.2 إن العبارات الواردة في هذه الأنظمة التي تشير إلى \"يوم العمل\" يعني أي يوم عدا الجمعة أو السبت، أو أيام العطل الرسمية في الدولة، أما العبارات الدالة إلى وقت العمل فتدل إلى الأوقات من الساعة السابعة صباحاً إلى الساعة الثانية مساء، بتوقيت الدوحة.\n14.3 إن تسجيل أي مستند إلى المحكمة أو تبليغه لأي طرف في الدعوى فيكون وفقاً للأحكام التالية:\n14.3.1 عند إرسال المستند عبر أي طريق بريدي أو ما يماثله يؤمن وصول المستند في يوم العمل التالي، يعتبر أن هذا المستند قد تم تبليغه أو تسجيله في ثاني يوم عمل بعد إرساله؛\n14.3.2 حين يتم إرسال المستند إلى عنوان ما أو تركه في هذا العنوان فيعتبر هذا المستند قد تم تبليغه أو تسجيله في يوم العمل التالي لإرساله أو تركه في هذا العنوان.\n14.3.3عند تبليغ المستند أو تسجيله عن طريق الفاكس فيعتبر انه تم تبليغه أو تسجيله في:\n(أ) اليوم الذي تم إرساله فيه، إذا تم الإرسال خلال أوقات الدوام؛\n(ب) اعتبارا من أول يوم عمل إذا تم الإرسال خارج أوقات الدوام.\n14.4 عندما يكون آخر موعد لتسجيل أي مستند إلى قلم المحكمة وفقا لما هو منصوص عليه في قانون مركز قطر للمال أو أنظمته في يوم غير يوم العمل، فإن فترة تسجيل المستند تمتد تلقائياً ليوم العمل التالي له.\n14.5 يبين البند (2) من المادة ( 17 ) من هذه اللوائح والأحكام الإجرائية الأحكام الخاصة المتعلقة بمباشرة الدعوى.\n14.6 للقاضي أو رئيس قلم المحكمة سلطة تمديد أو اختصار أي مدة مبينة في هذه اللوائح والأحكام الإجرائية أو تكون المحكمة قد أصدرت قراراً بها، ولكن هذه المادة لا تعني إعطاء المحكمة السلطة في اختصار أي مدة مبينة في قانون مركز قطر للمال، ويكون ذلك خاضعاً لأي حكم مخالف ينص عليه قانون أو أنظمة مركز قطر للمال.\nالباب الخامس عشر"
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Article (15)",
      "content": "إدارة القضايـا\n15.1 تقوم المحكمة بإدارة القضايا وفقاً للهدف الأساسي المبين في الباب الرابع من هذا النظام.\n15.2 تختص المحكمة بسلطة إصدار التعليمات في أي وقت وحسب ما تراه مناسباً لضمان الفصل في أية مسألة بشكل عادل، وسريع، واقتصادي، وتراعي المحكمة عند إصدار التعليمات مصالح الأطراف وأفضل الممارسات الدولية.\n15.3 يجوز للمحكمة أن تصدر تعليمات تتعلق بإدارة القضية بناءً على طلب أي طرف أو من تلقاء نفسها، وعند قيامها بذلك مباشرة فيجوز لها ولكن ليس بالضرورة أن تقدم إخطاراً بنيتها القيام بذلك، وعند تقديم أحد الأطراف طلباً للحصول على تعليمات تعطي المحكمة عادة الطرف الاخر فرصة ليقدم تعقيبه على هذا الطلب قبل أن تقوم بإصدار أي قرار.\n15.4 يتم تقديم التعليمات الإجرائية في أية قضية من قبل رئيس قلم المحكمة منفرداً أو من قبل قاض أو اكثر، وحين يقدم رئيس قلم المحكمة توجيهاً أو أمراً إجرائياً، فيكون لأي طرف الحق في الاعتراض على هذه التعليمات أو الأوامر وذلك بأن يتقدم الى المحكمة بطلب الاستئناف، وينظر لهذا الطلب باعتباره دعوى جديدة أمام قاض أو أكثر.\nالباب السادس عشر"
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Article (16)",
      "content": "بيانـات الواقعـة\n16.1 يجب أن تتضمن جميع صحف الدعاوى والبيانات الأخرى في قضية اي طرف بياناً بالوقائع.\n16.2 بيان الواقعة المقدم من الطرف المعني يعني صحة محتويات الصحيفة أو مستند آخر يشكل جزءاً من هذا البيان والمقدم في شرحه من قبل الطرف المختص أو ممثل عنه، يكون لديه إلماماً كافياً بالدعوى أو من قبل ممثل قانوني بعد حصوله على المعلومات الكافية من الطرف المختص.\n16.3 يجب أن يتضمن بيان الواقعة الإقرار وفقاً للصيغة التالية:\n\"أؤكد (أو في حال قدم البيان ممثل عن الطرف المختص (المدعي أو المدعى عليه) فيؤكد) أن الوقائع الواردة في صحيفة الادعاء، الدفاع، الخ) صحيحة.\nالباب السابع عشر"
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Article (17)",
      "content": "مباشرة الإجراءات القضائية في المحكمة\n17.1 تبدأ الإجراءات القضائية بإصدار صحيفة الدعوى.\n17.2 يصدر قلم المحكمة صحيفة الدعوى بالنيابة عن المحكمة ويجب على الطرف الراغب في إصدار صحيفة الدعوى (المدّعي) أن يوضح وقائع الدعوى، ويطلب من قلم المحكمة إصدارها، ويتم اصدار صحيفة الدعوى في التاريخ الذي يصدق عليها قلم المحكمة.\n17.3 يجب أن تتضمن صحيفة الدعوى المسائل التالية:\n17.3.1 أسماء أطراف النزاع (بما في ذلك إن كان ممكناً العنوان البريدي، وأرقام الهاتف والفاكس، وعنوان أو عناوين البريد الالكتروني)؛\n17.3.2 طبيعة النزاع مع بيان مختصر قدر الامكان للوقائع المسندة إليها، ومرفقاً بها أي مستندات ذات أهمية خاصة؛\n17.3.3 الأساس الذي يستند إليه باختصاص المحكمة؛\n17.3.4 الأساس القانوني للادعاء (وبالأخص تحديد أي حكم من أحكام قانون مركز قطر للمال أو أنظمته قد تم الاستناد إليه)؛\n17.3.5 التعويض الذي يطلب المدعي أن تمنحه المحكمة.\n17.4 إذا كان الطرف شخصية اعتبارية، أو شركة متحدة محدودة أو شركة تضامن فتكون تفاصيل العنوان المشار إليها في الفقرة (1) من البند (3) من المادة (17) لهذا الطرف لدى المكتب المسجل أو الرئيسي له.\n17.5 تكون صحيفة الدعوى سارية لمدة أربعة شهور من تاريخ صدورها.\nالباب الثامن عشر"
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Article (18)",
      "content": "إعلان صحيفة الدعوى والمستندات الأخرى\n18.1 يجب أن تعلن صحيفة الدعوى وأي مستندات أخرى تتطلبها هذه اللوائح والأحكام الإجرائية من قبل الطرف المختص وليس المحكمة.\n18.2 ليس من الضروري موافقة المحكمة على القيام بالاعلان لتقديم صحيفة الدعوى من خارج الدولة. ولكن يجب على المدعي أن يتأكد من أن إعلان صحيفة الدعوى يتفق مع القواعد المطبقة في هذا البلد وكذلك استناداً لأي اتفاقية بشأن قواعد الاعلان المعتمدة.\n18.3 مع مراعاة نص البند (2) من المادة (18) من هذه اللوائح والأحكام الإجرائية يجوز اعلان صحيفة الدعوى أو أي مستند آخر تتطلبه هذه اللوائح والأحكام الإجرائية عن طريق:ـ\n18.3.1 الإعلان الشخصي؛\n18.3.2 تسليمه الى العنوان السكني للطرف الاخر أو إذا كان شخصية اعتبارية، تجارية أو شركة محدودة متحدة فيكون تسليمه الى عنوان المكتب المسجل أو الرئيسي؛\n18.3.3 البريد المسجل للعنوان المبين في الفقرة (2) من البند (3) من المادة (18)؛\n18.3.4 الفاكس؛\n18.3.5 أي طريقة يتفق عليها الأطراف أو بتعليمات من المحكمة.\nكما لا يحق للمدعي أن يعلن صحيفة الدعوى الكترونياً كطريقة بديلة عن إحدى الطرق المحددة في هذا الباب، ولكن يجوز له القيام بذلك إضافة إلى إحدى هذه الطرق.\n18.4 يجوز للرئيس أن يصدر تعليمات الممارسة وفقاً للبند (2) من المادة ( 37 ) من هذه اللوائح والأحكام الإجرائية والتي تجيز تعديل أو تمديد الطرق المسموح بها لإعلان صحيفة الدعوى ومستندات أخرى.\n18.5 يجب على المدعي أن يخطر قلم المحكمة بتاريخ وطريقة إعلان صحيفة الدعوى.\n18.6 يجب أن يسجل أيضاً في قلم المحكمة أي مستند مطلوب تبليغه إلى أحد الأطراف بموجب هذه اللوائح والأحكام الإجرائية.\nالباب التاسع عشر"
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Article (19)",
      "content": "الطعـن في اختصاص المحكمـة\n19.1 إذا رغب أحد الأطراف الطعن في اختصاص المحكمة، فيجب عليه ان يقدم إخطاراً لقلم المحكمة والمدعي خلال أربعة عشر يوماً من تاريخ استلامه صحيفة الدعوى.\n19.2 يجب على الطرف الذي يرغب في الطعن في اختصاص المحكمة أن يتقدم بطلب الطعن الى قلم المحكمة ويعلنه الى الطرف الاخر او الاطراف الآخرين بحافظة البينات المرفقة وذلك خلال أربعة عشر يوماً من تاريخ الاخطار كما هو مبين في البند (1) من المادة (19) أعلاه.\n19.3 بعد ذلك، تصدر المحكمة التعليمات بشأن طرق الفصل في طلب الاختصاص بما في ذلك أي أدلة يجب تسجيلها.\nالباب العشرون"
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Article (20)",
      "content": "الرد على صحيفـة الدعـوى\n20.1 يجب على المدعى عليه أن يبلغ ويسجل دفاعه على صحيفة الدعوى أو يشير إلى أنه يقر بها أو أي جزء منها وذلك خلال 28 يوماً من تاريخ تبليغ صحيفة الدعوى أو تاريخ التبليغ المحسوب لصحيفة الدعوى، ما لم تصدر المحكمة قراراً بغير ذلك.\n20.2 لا تسري أحكام البند (1) من المادة (20) كذلك لا يجوز للمدعى عليه تبليغ دفاعه عند إبداء رغبته في الطعن في اختصاص المحكمة وفقاً لأحكام المادة ( 19 ) من هذه اللوائح والأحكام الإجرائية، إلا بعد صدور قرار بأن المحكمة تتمتع بالاختصاص.\nالباب الواحد والعشرون"
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Article (21)",
      "content": "بيانـات أخـرى في الدعـوى\n21.1 يجوز للمدعي حسب رغبته ان يقدم مذكرة برده على الدفاع، كما يمكن للأطراف أن يبلغوا ويسجلوا بيانات أخرى في الدعوى ولكن بعد الحصول على موافقة المحكمة على ذلك.\nالباب الثاني والعشرون"
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Article (22)",
      "content": "التعليمـات\n22.1 في كل دعوى ما لم تكن التعليمات قد صدرت مسبقاً فان المحكمة بعد إعلان صحيفة الدعوى والدفاع أو أي طلب للاختصاص قد تصدر تعليمات حول إدارة القضية مستقبلياً.\n22.2 تحدد جلسة للنظر في التعليمات إذا قررت المحكمة ذلك وقد تعقد هذه الجلسة عبر الهاتف أو الفيديو حسب ما تراه المحكمة مناسباً، على أن يقدم رئيس قلم المحكمة إخطاراً الى الأطراف قبل سبعة أيام على الأقل من موعد الجلسة.\n22.3 تقدم كافة التعليمات على أساس كل قضية على حدى، ويجوز للمحكمة أن تصدر أي تعليمات تراها مناسبة، والتعليمات الواردة في المواد التالية من هذه اللوائح والأحكام الاجرائية هي للاسترشاد فقط.\n22.4 يجوز للاطراف الاتفاق على تعليمات مقترحة وذلك وفقاً لآراء المحكمة دائماً وفي هذه الحالة تحال هذه التعليمات المقترحة المتفق عليها الى قلم المحكمة لإقرارها أو خلافه.\n22.5 يجوز للمحكمة أن تأمر بالنظر في كل مسألة أو مسائل على حده وفي أي نظام تراه مناسباً.\n22.6 يجوز للمحكمة إذا رأت أن العدالة تقتضي ذلك، أن تصدر حكماً بصفة عاجلة في الدعوى أو الدفاع أو أي مسألة أخرى.\nالباب الثالث والعشرون"
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "Article (23)",
      "content": "الطلبـات\n23.1 عند بدء الاجراءات القضائية وإذا رغب أحد الأطراف في الحصول على حلول من المحكمة بدلاً من محاكمة كاملة، فيمكنة تقديم طلب إخطار وتبليغه إلى المدعى عليه.\n23.2 يجب تسجيل طلب الإخطار الى قلم المحكمة في نفس الوقت أو في أقرب وقت ممكن بعد ذلك.\n23.3 إذا رغب أحد الأطراف قبل بدء الإجراءات القضائية في السعي الى الحصول على مساعدة من المحكمة على وجه السرعة مثلاً، فيجب عليه أولاً أن يتصل بقلم المحكمة.\n23.4 يجب على أي شخص يستلم طلب الاحاطة أن يرد على هذا الطلب خلال 28 يوماً كتابة من تاريخ التبليغ أو خلال مدة أخرى يحددها رئيس قلم المحكمة أو القاضي، كما يجب عليه أن يعلن الطلب الى رئيس قلم المحكمة وكافة الأطراف في الطلب.\nكما يجب أن يبين في هذا الرد الوقائع التي يستند إليها المدعى عليه في طلبه وأن يرفق به أي مستندات هامة.\n23.5 يجب ان تتضمن كافة طلبات الإخطار والردود عليها إقراراً يكون بيانه على النحو التالي:\n\"أقر بأن الوقائع الواردة في هذا الطلب (الرد) صحيحة.\"\n23.6 تصدر المحكمة قرارات بالفصل في الطلب من وقت التبليغ به.\nالباب الرابع والعشرون"
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "Article (24)",
      "content": "التعديلات، الأطراف، معلومات إضافيـة\n24.1 يجوز للمحكمة أن تعطي في أي مرحلة من المراحل التعليمات التالية:\n24.1.1 السماح بتعديل صحيفة الدعوى أو أي بيان في الدعوى؛\n24.1.2 إضافة أو استبدال أي طرف أو أطراف؛\n24.1.3 السماح أو الطلب من أي طرف أو يقدم أية معلومات إضافية عن الدعوى.\nالباب الخامس والعشرون"
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "Article (25)",
      "content": "الحل البديـل للمنازعـات\n25.1 يجوز للمحكمة في أي وقت من الاوقات أن تؤجل أو توقف الإجراءات القضائية للسماح للأطراف بمحاولة تسوية خلافاتهم عن طريق الوساطة أو أي شكل آخر من أشكال الحل البديل للمنازعات.\n25.2 تقدم المحكمة هذه المساعدة بطلب من الاطراف او عند حاجتهم إليها بغية تشجيع حل النزاع بينهم بطرق أخرى غير التقاضي.\nالباب السادس والعشرون"
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "Article (26)",
      "content": "افصـاح المعلومـات\n26.1 للمحكمة إذا رأت ضرورة لذلك أن تأمر بالافصاح عن المستندات، وذلك في أي مرحلة من مراحل الإجراءات القضائية أو الإجراءات القضائية المحددة.\n26.2 في معظم الدعاوى:\n26.2.1 يُطلب من كل طرف أن يفصح للطرف الاخر عن كافة المستندات أو اي أنواع من المستندات التي يستند اليها؛ و\n26.2.2 يجوز لكل طرف أن يطلب من الطرف الاخر الإفصاح عن كل المستندات أو أي أنواع من المستندات، تكون ذات صلة ومحددة.\n26.3 يجوز للمحكمة، أن تأمر بأنه ليس من الضروري على أي طرف من الاطراف الافصاح عن المستند أو أي من أنواع المستندات أو جزء من المستند أو أنواع المستندات، إذا ما رأت لذلك أسباباً تقدرها بعدم القيام بذلك.\n26.4 ليس في هذا الباب ما يقصد منه إلغاء أو إبطال أي حق لأي طرف من الأطراف للتأكيد على الامتياز في أي مستند.\nالباب السابع والعشرون"
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "Article (27)",
      "content": "شـهادة الشـهود\n27.1 يجوز للمحكمة أن تصدر التعليمات حول:ـ\n27.1.1 كيفية البت في أي مسألة؛\n27.1.2 تقديم البيانات من قبل شهود الاثبات أو النفي الذين يطلب الأطراف استدعاءهم الى المحكمة؛\n27.1.3 اذا ما تطلب الامر وبالنسبة لأي مسألة، السماح للأطراف بسماع شهادة خبير؛\n27.1.4 شكل ومحتوى تقارير الخبراء؛\n27.1.5 عدد الخبراء الذين قد يتم استدعاؤهم؛\n27.1.6 الأسلوب الذي تقدم فيه شهادة الشاهد؛\n27.1.7 تأمين المترجمين الفوريين للشهود، عند الضرورة.\n27.2 يجوز للمحكمة إذا رأت ذلك مناسباً أن تعين خبيراً أو خبيراً مثمناً لمساعدة المحكمة على الفصل في الدعوى.\n27.3 يجب التحقق من صحة أي بيان خطي يكتبه شاهد من خلال إرفاقه ببيان واقعة يكون على النحو التالي:\n{أقر بأن كافة الوقائع المذكورة في بيان الشهادة صحيحة}.\n27.4 يجب أن يعلم الخبير الذي يقدم التقارير أو الشهادة أمام المحكمة الأمور التالية:\n27.4.1 إن مهمته هي مساعدة المحكمة في المسائل التي تقع ضمن نطاق مأموريته؛\n27.4.2 أن هذه المهمة هي ذات أهمية بالغة وتتخطى أي التزام تجاه الشخص الذي يعطيه التعليمات أو الأجر؛\n7..3 يجب أن تكون شهادته محايدة لا تتأثر بمقتضيات التقاضي.\n27.5 يجب اثبات صحة أي تقرير صادر عن الخبير ببيان واقعة على النحو التالي: {أؤكد بأنني على علم بالحقائق المذكورة في تقريري وأقر بصحتها وان الاراء التي أعربت عنها تمثل رأيي المهني الصحيح والتام}.\n27.6 يجوز للمحكمة إذا رأت ذلك مناسباً أن تطلب من أي شاهد أو خبير أو خبير مثمن أن يدلي بشهادته بعد تأدية اليمين أو الاقرار.\nالباب الثامن والعشرون"
    },
    {
      "provision_ref": "art28",
      "section": "28",
      "title": "Article (28)",
      "content": "جلسات الاستماع بما فيها جلسات المحاكمة\n28.1 يخطر رئيس قلم المحكمة الأطراف بموعد ومكان انعقاد جلسة المرافعة وذلك قبل أربعة عشر يوماً على الأقل.\n28.2 تعطي المحكمة التعليمات في ما يتعلق بـ:\n28.2.1 مكان انعقاد جلسة المرافعة؛\n28.2.2 اللغة أو اللغات التي ستستخدم في أي من جلسات المرافعة أو أي جزء منها، (ومن ضمن ذلك ترجمة المستندات إلى اللغة العربية، إن كان ذلك مناسباً)، بموجب البند (2) من المادة ( 3 ) أعلاه؛\n28.2.3 حجم وتوقيت ومدى أي بيانات شفهية أو خطية يدلي بها الأطراف؛\n28.2.4 تأجيل أي جلسة مرافعة.\n28.3 تكون الجلسات علنية ما لم تأمر المحكمة بغير ذلك، ويجوز للمحكمة أن تأمر بأن تكون الجلسة أو جزء منها سرية إذا اقتضى الأمر ذلك.\n28.4 تعقد المحكمة كافة جلسات المرافعة بالطريقة التي تراها ملائمة، استناداً للمسائل التي يثيرها النزاع وذلك من أجل تسهيل الفصل العادل والسريع والاقتصادي في النزاع.\n28.5 إذا تخلف أي طرف من الأطراف عن الحضور إلى المحكمة بعد تسلمه الاخطار لجلسة المرافعة بالشكل المطلوب، يجوز للمحكمة حسب ما تراه ملائماً أن تؤجل الجلسة وأن تصدر التعليمات أو عند نظر الاستئناف إذا رأت أن ليس هناك سبب كاف ووجيه لعدم الحضور)، أن تنظر في الموضوع وتفصل فيه عند غياب الطرف أو تصدر أي أمر آخر تراه عادلا.\n28.6 إذا رأت المحكمة أن ذلك مناسباً، فيمكنها إعفاء الطلب من المرافعة الشفهية.\n28.7 يجوز للمحكمة أن تأمر بعقد أي جلسة استماع عبر الهاتف أو الفيديو حسب ما تراه المحكمة مناسباً، ويتم تشغيل الاتصال عبر الفيديو أو الهاتف من مقرّ محكمة التنظيم في الدولة وتتمّ كل جلسات الاستماع عبر الفيديو أو الهاتف في الدولة.\nالباب التاسع والعشرون"
    },
    {
      "provision_ref": "art29",
      "section": "29",
      "title": "Article (29)",
      "content": "حقـوق المرافعـة\n29.1 لرئيس المحكمة أو القاضي الذي يرأس الدعوى موضوع النزاع أن يفصل في من له الحق بالقيام بالمرافعة في هذه الدعوى. ولكن إذا لم تصدر أي تعليمات في ما يتعلق بحقوق المرافعة، فيحق لأي محام مؤهل للمرافعة أمام المحاكم العليا في دولة قطر أو أمام أي دائرة اختصاص أخرى أن يتمتع بحقوق المرافعة.\n29.2 لما عمد القاضي المنفرد أو رئيس قلم المحكمة إلى إصدار التعليمات وفقاً للبند (4) من المادة ( 16 ) من هذه اللوائح والأحكام الإجرائية، فلا يكون هناك قيود على حقوق المرافعة إلا إذا قرر هذا القاضي أو رئيس قلم المحكمة خلاف ذلك.\nالباب الثلاثون"
    },
    {
      "provision_ref": "art30",
      "section": "30",
      "title": "Article (30)",
      "content": "دمـج وارتبـاط الجلسـات\n30.1 عند تسجيل صحيفتي دعوى أو أكثر:\n30.1.1 في ما يتعلق بالمسألة ذاتها؛ أو\n30.1.2 في ما يتعلق بمصالح منفصلة في الموضوع ذاته حول النزاع؛ أو\n30.1.3 حيث يتضمنان المسائل نفسها أو مسائل مشابهة.\nفيجوز للمحكمة حسب ما تراه مناسباً ان تأمر بدمج الدعاوى أو أي مسائل معينة تثيرها صحف الدعاوى أو النظر فيها على نحو متلازم.\nالباب الواحد والثلاثون"
    },
    {
      "provision_ref": "art31",
      "section": "31",
      "title": "Article (31)",
      "content": "التخلـف عن الالتـزام بالتعليمـات\n31.1 إذا تخلف أحد الأطراف من دون عذر مقبول عن الالتزام بأي تعليمة أو أمر صادر من المحكمة أو الى حكم من أحكام هذه اللوائح والأحكام الإجرائية، يجوز للمحكمة أن:\n31.1.1 تصدر أمراً ضد ذلك الطرف بتحمل المصاريف وفقاً للمادة ( 33 ) من هذه اللوائح والأحكام الإجرائية؛\n31.1.2 ترفض الدعوى أو الطلب كلياً أو جزئياً، إذا كان ذلك الطرف هو المدعي أو مقدم الطلب؛\n31.1.3 إذا كان ذلك الطرف هو المدعى عليه أو المستأنف ضده شطب كل دفاعه أو رده على الطلب أو جزءاً منه، فإن للمحكمة أن تأمر إذا رأت أن ذلك مناسباً، بحرمان المدعى عليه من الطعن في الإجراءات أو الطلب.\n31.2 لا يجوز للمحكمة أن تصدر أمراً بموجب هذا الباب بدون إعطاء الطرف المعني إخطاراً يعطيه الفرصة ليقدم دفاعه ضد هذا الأمر.\n31.3 أية مخالفات ناشئة عن عدم الإلتزام بأي من حكم من أحكام هذه اللوائح والأحكام الإجرائية أو أي من تعليمات المحكمة قبل أن تصدر حكمها لا تؤثر على صحة الإجراءات القضائية أو أي قرار أصدرته المحكمة.\nالباب الثاني والثلاثون"
    },
    {
      "provision_ref": "art32",
      "section": "32",
      "title": "Article (32)",
      "content": "الأحكـام والقـرارات والأوامـر\n32.1 يجب على المحكمة أن تبلغ الأطراف بحكمها أو قرارها أو أمرها في ما يتعلق بأي طلب أو دعوى ماثلة أمامها بدون تأخير، وحيثما يكون ذلك ممكناً وفقاً للمدة المحددة في البندين (10،13) من الملحق رقم (6) من قانون مركز قطر للمال. كما يجب على المحكمة أن تبين أسباب الأحكام والقرارات التي تتخذها. ويكون أي حكم، أو قرار، أو أمر صادر عن المحكمة نافذاً منذ وقت صدوره.\n32.2 إذا لم يتفق قضاة المحكمة في المحكمة الابتدائية أو الاستئناف بالاجماع عند صدور القرار، فإن قرار المحكمة في حكمها أو قرارها يكون بالأغلبية.\n32.3 يجوز للقضاة في المحكمة الإبتدائية أو محكمة الاستئناف، إصدار أحكام مستقلة في قضية معينة إذا رأوا أنه من المناسب القيام بذلك، وعلى وجه الخصوص حين يكون قرار المحكمة بالأغلبية فيجوز لأي قاضٍ من الأقلية أن يبدي رأيه المخالف لهذا الحكم.\n32.4 أن حكم المحكمة أو أي شهادة موقعة من قبل الرئيس أو القاضي الذي يرأس الدعوى أو عند عدم توفره، يبين أن المحكمة قد اتخذت قراراً معيناً أو توصلت إلى إثبات واقعة معينة في يوم معين، في أية دعاوى ذات صلة يكون:ـ\n32.4.1 دليلاً قاطعاً على قرار المحكمة في تلك الجلسة؛ و\n32.4.2 دليلاً على إثبات الواقعة أو القانون ذي الصلة.\n32.5 للمحكمة الحق في تصحيح أي خطأ عارض أو حذف أي قرار أو حكم سواء عند تقديم أحد الأطراف طلب بذلك في خلال أربعة عشر يوماً من تاريخ إبلاغ الطرف المعني هذا القرار أو الحكم أو بتصرف منها.\nالباب الثالث والثلاثون"
    },
    {
      "provision_ref": "art33",
      "section": "33",
      "title": "Article (33)",
      "content": "المصاريـف\n33.1 للمحكمة أن تصدر أمراً حسب ما تراه مناسباً بشأن مصاريف الإجراءات القضائية التي يتحملها الأطراف.\n33.2 وتقول القاعدة العامة بأن يلتزم الطرف الخاسر بسداد المصاريف للطرف الرابح، ولكن يجوز للمحكمة أن تصدر قراراً مختلفاً إذا رأت أن الظروف تستدعي ذلك.\n33.3 عند صدور أي قرار يتعلق بالمصاريف فيجوز للمحكمة بشكل خاص أن تأخذ في الاعتبار أي عرض للتسوية مقبولة والتي يقدمها أي من الأطراف.\n33.4 عند قيام المحكمة بسداد أية مصاريف باستدعاء خبير أو خبير مثمن أو أية مصاريف أخرى خاصة بالإجراءات القضائية، فيجوز لها أن تصدر أمراً بسداد تلك المصاريف حسب ما تراه مناسباً.\n33.5 إذا قامت المحكمة بإصدار أمر بشأن سداد أحد الأطراف المصاريف للطرف الأخر، فيتم تقييمها عند عدم الاتفاق عليها وعند عدم توصل الأطراف لاتفاق مناسب على تقييمها، فيقوم رئيس قلم المحكمة بتقييمها ويكون ذلك خاضعاً لإعادة النظر من قبل القاضي عند الضرورة.\nالباب الرابع والثلاثون"
    },
    {
      "provision_ref": "art34",
      "section": "34",
      "title": "Article (34)",
      "content": "إنفـاذ الأحكـام والأوامـر\n34.1 أي حكم أو أمر صادر عن المحكمة هو حكم أو أمر صادر عن المحاكم القطرية ويكون قابلاً للإنفاذ والتنفيذ من قبل المحاكم في الدولة كما لو كان حكماً أو أمراً عن أي محكمة قطرية أخرى. وتقوم كل السلطات والجهات المختصة في الدولة بتنفيذ القرار أو الأمر الصادر عن المحكمة كما لو أنها صدرت عن اي محكمة أخرى في الدولة. وتقوم هذه السلطات والجهات باتخاذ الإجراءات اللازمة وتوفير التعاون اللازم للمحكمة بما يكفل إنفاذ الأحكام والأوامر الصادرة عن المحكمة.\n34.2 يكون أي شخص مرتكباً مخالفة لحكم أو قرار أو أمر محكمة دون عذر مقبول في حالة:ـ\n34.2.1 عدم التزامه بالحكم أو القرار أو الأمر الصادر عن المحكمة؛\n34.2.2 دعوته من المحكمة لحضور الجلسة ولا يلتزم بالحضور او يغادر القاعة حيث يكون حضوره الزامياً وبدون إذن من المحكمة؛\n34.2.3 إعاقته أو منعه أي شخص من حضور جلسة الاستماع أو الشهادة أو تقديم أي غرض أو سجل أو مستند لأغراض أي قضية أمام المحكمة؛\n34.2.4 تهديده أو تسببه بأية خسارة يتعرض لها أي شخص يحضر الجلسة بداعي حضوره؛\n34.2.5 يقوم بسلوك يقصد منه إعاقة المحكمة في ممارسة أي من سلطاتها وفي ذلك على سبيل المثال لا الحصر:\n(أ) إتلاف المستندات؛\n(ب) إعطاء معلومات خاطئة أو مضللة؛\n(ج) التأثير على الشهود والقضاة.\n34.3 تتمتع المحكمة بسلطة إنفاذ أحكامها وقراراتها وأوامرها الخاصة، وكذلك النظر في المخالفات لأحكامها وقراراتها وأوامرها والمسائل المتعلقة بازدراء المحكمة على النحو التالي:ـ\n34.3.1 من خلال فرض الغرامات؛ و/أو\n34.3.2 من خلال اصدار أي أمر تراه ضرورياً لمصلحة العدالة؛ و/أو\n34.3.3 من خلال إحالة المسألة الى السلطة أو الجهة المختصة وذات الصلة في الدولة.\n34.4 يجوز للمحكمة حسب تقديرها أن تأمر بوقف تنفيذ أي حكم أو قرار أو أمر، ووقف في الاستئناف أو خلافه وإذا رأت المحكمة أنه من المناسب اصدار أمر لوقف التنفيذ فيكون هذا الوقف خاضعاً للشروط.\n34.5 يكون قاضي التنفيذ مسئولاً بشكل رئيسي عن إنفاذ أحكام المحكمة وقراراتها وأوامرها، وأي طلب في هذا الشأن ينبغي تقديمه أولاً الى قاضي التنفيذ.\n34.6 حيث يكون تدخل أي سلطة أو جهة مختصة في الدولة لازماً لإنفاذ أي قرار صادر عن المحكمة، ويكون هذا القرار قد تم أصداره باللغة الإنكليزية، تتم ترجمة القرار إلى اللغة العربية لأغراض الإنفاذ فقط.\nالباب الخامس والثلاثون\nهيئـة الاستئنـاف"
    },
    {
      "provision_ref": "art35",
      "section": "35",
      "title": "Article (35)",
      "content": "الاستئنـاف\n35.1 قد يكون الحكم الابتدائي أو القرار الصادر عن المحكمة نهائياً، ولكن قد تكون ثمة أسباب جوهرية تظهر، للاعتقاد بأن الحكم أو القرار معيب وأن هناك أخطاء واضحة ستؤدي الى وقوع ظلم جسيم، فيكون لمحكمة تشكل من ثلاثة قضاة (سواءً بالمحكمة الابتدائية أو محكمة تكون بطريقة أخرى) أن تعطي الموافقة برفع استئناف الى هيئة الاستئناف ويعتبر القرار الصادر برفض الاستئناف نهائياً.\n35.2 يجب أن تختص هيئة الاستئناف إضافة لذلك بسلطة الفصل في الطعون المقامة ضد أحكام وقرارات محكمة التنظيم وفقاً لما هو منصوص عليه في البند (3) من المادة ( 8 ) من قانون مركز قطر للمال وذلك فقط في ما يلي:ـ\n35.2.1 إذا أصدرت محكمة التنظيم قراراً يتعلق باختصاصها وثمة نزاع حول هذا القرار؛ أو في حالة تكون هناك أسباب جوهرية للاعتقاد بأن الحكم أو القرار خاطئ وهناك ضرر ملحوظ بأن يؤدي ذلك الى وقوع ظلم جسيم؛ و\n35.2.2 بإذن من رئيس المحكمة أو اثنين من القضاة.\n35.3 يجب تقديم طلب الاستئناف الى قلم المحكمة خلال ستين يوماً من تاريخ الحكم أو القرار المطعون فيه. (أو في حالة الاستئنافات التي لم يتم الحصول على إذن بالطعن فيها فيجب تقديم طلب للحصول على إذن بالطعن إضافة الى إعلان الاستئناف، وفقاً للبند (12) من الملحق رقم (16) من قانون مركز قطر للمال، ويكون إعلان الاستئناف، على شكل طلب إخطار يبين فيه أسباب الطعن، مع تكييف مناسب وتناول لأسباب الاستئناف.\n35.4 وفقاً لما هو منصوص عليه في البند (3) من المادة ( 8 ) من قانون مركز قطر للمال، يجب أن تشكل المحكمة من ثلاثة قضاة (من بينهم الرئيس، إلا إذا كان فاقد الأهلية أو كان جلوسه في المحكمة لا يخدم مصلحة العدالة). ويقرر الرئيس كيفية تشكيل المحكمة للنظر في الطعن.\n35.5 لا يجوز للرئيس أو لأي قاض أن ينظر في الطعن ضد قرار أو حكم أو أمر المحكمة كان هو طرفاً فيها.\n35.6 أن الطعن سواءً كان ضد حكم صادر من المحكمة الابتدائية أو قراراً أو حكماً صادراً من محكمة التنظيم فيكون على سبيل المراجعة وليس لإعادة فتح باب المحكمة.\n35.7 يمكن لهيئة الاستئناف ان تصدر قراراً أو أمراً كان يمكن أن يصدر في المحكمة الابتدائية.\nالباب السادس والثلاثون\nالاجراءات القضائية المختصة"
    },
    {
      "provision_ref": "art36",
      "section": "36",
      "title": "Article (36)",
      "content": "الطلبات في الاجراءات القضائية المختصة\n36.1 وفقاً لما تنص عليه أنظمة مركز قطر للمال على تقديم الطلبات الى المحكمة فيجب أن تقدم هذه الطلبات وفقاً للاجراءات المنصوص عليها في هذه الانظمة.\n36.2 في حال لم تنص الأنظمة على أية إجراءات، يجب على الأطراف أن يتبعوا الإجراءات المنصوص عليها في هذه اللوائح والأحكام الإجرائية وتعديلاتها حسب ما يكون مناسباً.\nالباب السابع والثلاثون\nالتعديلات، توجيهات الممارسة، أحكام عامة"
    },
    {
      "provision_ref": "art37",
      "section": "37",
      "title": "Article (37)",
      "content": "أحكـام عامـة\n37.1 يكون تعديل هذه اللوائح والأحكام الإجرائية بعد موافقة مجلس الوزراء.\n37.2 يجوز للمحكمة المكونة من قبل الرئيس أن تصدر توجيهات الممارسة أو أدلّة الممارسة في ما يتعلق بأي جانب من جوانب الاجراءات الواجب اتباعها أمام المحكمة.\n37.3 تلغي هذه اللوائح والأحكام الاجرائية دليل الممارسة الصادر من الرئيس في 25 أبريل 2009."
    }
  ],
  "definitions": []
}
