{
  "id": "qa-law-3645",
  "type": "statute",
  "title": "قرار رئيس المجلس الأعلى لرعاية الشباب رقم (1) لسنة 1988 بإصدار اللائحة الداخلية المعدلة للمجلس الأعلى لرعاية الشباب",
  "short_name": "قرار رئيس المجلس الأعلى لرعاية الشباب رقم (1) لسنة 1988 بإصدار اللائحة الداخلية المعدلة للمجلس الأعلى لرعاية الشباب",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=3645&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "يتكون المجلس الأعلى لرعاية الشباب من الأجهزة التالية:\n(1) رئاسة المجلس.\n(2) جهاز فني يتكون من عدد من اللجان الدائمة.\n(3) جهاز تنفيذي يتكون من الأمانة العامة برئاسة أمين عام المجلس يعاونه أمين عام مساعد واحد أو أكثر ومجموعة من الوحدات الإدارية للنشاطات الرئيسية."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "مع مراعاة أحكام المادة (2) من قرار مجلس الوزراء رقم (3) لسنة 1979 المشار إليه، يهدف المجلس الأعلى لرعاية الشباب لتحقيق الغايات التالية:\n(1) اقتراح وتنفيذ المشروعات الشبابية على جميع المستويات لكل الشباب.\n(2) التنسيق بين مؤسسات الدولة المختلفة التي تعنى برعاية الشباب، لتحقيق مبدأ العمل الموحد في التخطيط والتنظيم والتنفيذ، سواء على المستوى المحلي أو العربي أو الدولي.\n(3) الارتقاء بمستوى مؤسسات الشباب بما يكفل تحقيق وإنجاز مشروعاتها ودعمها مادياً ومعنوياً.\n(4) إعانة المؤسسات الرسمية والأهلية لمواجهة التحديات الاجتماعية والأفكار الدخيلة بالوسائل الموضوعية والعمل على إرساء دعائم الدين الحنيف والقيم العربية الأصيلة.\n(5) تطوير الحركة الرياضية والصحية والترويحية والعملية في المؤسسات التي تعنى بشؤون الشباب عبر مراحل الطفولة والشباب على حد سواء.\n(6) المشاركة الفعلية في التنمية القومية الشاملة.\n(7) المساهمة الجادة في المشروعات الرياضية والشبابية على المستوى العربي والدولي.\n(8) توسيع القاعدة الرياضية بين المواطنين عبر الشباب ومراحل الحياة الإنسانية وعلى مختلف المستويات.\n(9) الارتقاء بالقيادات الشبابية والرياضية والعناية بها ورعايتها.\n(10) إنشاء وتأسيس الأندية ومراكز الشباب النوعية لرعاية وحماية الشباب وتلبية طموحاته.\n(11) رعاية الشباب الموهوب والمتفوق.\n(12) نشر وبث المبادئ والقيم السامية لحركة الشباب عن طريق وسائل الإعلام المختلفة."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "يختص رئيس المجلس الأعلى لرعاية الشباب بما يلي:\n(أ) الإشراف العام على أجهزة المجلس التنفيذية كافة وتكون له سلطة الوزير.\n(ب) دعوة المجلس الأعلى للاجتماع ورئاسة جلساته وافتتاحها وإدارة مناقشاتها وإعلان انتهائها.\n(ج) تمثيل المجلس الأعلى أمام الهيئات الحكومية والأهلية والأفراد والجهات العربية والأجنبية وفق اختصاصات المجلس الواردة في هذا النظام.\n(د) إقرار ترشيح من يمثل البلاد في الخارج في نشاطات الشباب المختلفة وتوجيه الدعوة للهيئات العربية والأجنبية لزيارة البلاد.\n(هـ) متابعة تنفيذ القرارات الصادرة عن المجلس الأعلى لرعاية الشباب.\n(و) إدارة أجهزة المجلس الأعلى التنفيذية وتطوير نظام العمل وتقويمه بصورة مستمرة.\n(ز) إقرار المسائل المالية والإدارية والفنية طبقاً لما تقضي به القوانين والقرارات واللوائح.\n(ح) عرض مشروع الموازنة والحسابات الختامية على المجلس الأعلى لرعاية الشباب لإقراره.\n(ط) إبلاغ ديوان المحاسبة مشروع الحساب الختامي خلال شهر من تاريخ موافقة المجلس الأعلى عليه."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "يتولى مكتب رئيس المجلس إدارة وتنظيم كل ما يتعلق بشؤونه، وتنفيذ ومتابعة التعليمات التي يصدرها رئيس المجلس."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "يجوز لرئيس المجلس الأعلى لرعاية الشباب أن يفوض غيره في كل أو بعض اختصاصاته المنصوص عليها في هذه اللائحة."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "مع مراعاة أحكام المادة (5) من قرار مجلس الوزراء رقم (3) لسنة 1979 المشار إليه، يختص نائب رئيس المجلس الأعلى لرعاية الشباب بالآتي:\n(أ) الإشراف المباشر على جميع أجهزة المجلس التنفيذية ومراقبة سير العمل بها وتوجيهها وفق الخطة التي يقررها المجلس الأعلى. وله في سبيل ذلك أن يتخذ ما يراه ملائماً من إجراءات في حدود اللوائح والأنظمة المعمول بها.\n(ب) يرأس اللجنة العامة للتخطيط والموازنة، ويرفع نتائج أعمالها إلى رئيس المجلس الأعلى لرعاية الشباب لعرضها على المجلس الأعلى لاتخاذ القرارات المناسبة بشأنها.\n(ج) إبلاغ قرارات المجلس الأعلى للجهات والهيئات المعنية بعد اعتمادها ومتابعة تنفيذها.\n(د) المشاركة في جلسات المجلس الأعلى.\n(هـ) إصدار القرارات والتعليمات فيما يتصل بالأعمال الإدارية والفنية.\n(و) اعتماد الخطة التنفيذية التي تضعها الأمانة العامة تنفيذاً للسياسات العامة للمجلس الأعلى.\n(ز) دراسة نتائج أعمال أجهزة المجلس التنفيذية وتحليلها للتحقق من تنفيذ الخطة المرسومة.\n(ح) تنفيذ الاختصاصات التي يفوضه فيها رئيس المجلس الأعلى لرعاية الشباب."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "يتولى مكتب نائب رئيس المجلس الأعلى إدارة وتنظيم كل ما يتعلق بشؤونه، وتنفيذ ومتابعة التعليمات التي يصدرها نائب الرئيس."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "تتبع نائب رئيس المجلس الأعلى لرعاية الشباب الإدارات والأجهزة التالية:\n(1) التخطيط.\n(2) العلاقات العامة والإعلام.\n(3) اللجان.\n(4) الخبراء."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "يعتبر ممثلو الوزارات والهيئات المختلفة في تشكيل المجلس الأعلى حلقة اتصال بينه وبين الجهات التي يعملون بها، وعليهم أن يقوموا بعرض وإيضاح قرارات وتوصيات المجلس الأعلى للمسئولين في الجهات التي يمثلونها للعمل على تنفيذها."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "للمجلس الأعلى لرعاية الشباب الاتصال مباشرة بالقائمين على تنفيذ مشروعات الشباب التي يقررها المجلس الأعلى بالوزارات والهيئات التي تعنى برعاية الشباب، للوقوف على سير العمل بها."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "على جميع الوزارات والهيئات العاملة في ميادين الشباب أن تقدم إلى المجلس الأعلى لرعاية الشباب قبل بداية السنة المالية بثلاثة أشهر على الأقل مشروع الموازنة الخاصة بنشاطات الشباب لدراستها والتنسيق بينها وبين موازنات الجهات الأخرى والتوصية بالموافقة عليها."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "لا يجوز لأية هيئة أن تنتسب أو تشترك أو تنضم إلى جمعية أو هيئة أو نادٍ يكون مقره خارج دولة قطر إلا بعد الحصول على موافقة المجلس الأعلى لرعاية الشباب."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "يجوز للمجلس الأعلى أن يستعين بخبراء من خارج المجلس لمعاونته بالرأي والمشورة فيما يحيله إليه من المسائل ولا يجوز لهم الاشتراك في التصويت."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Article (14)",
      "content": "تختص إدارة التخطيط بما يأتي:\n(1) تجميع البيانات التي تساعد في إعداد الخطط السليمة.\n(2) اقتراح السياسات العامة لرعاية الشباب وصياغتها وتحديد أولوياتها.\n(3) إعداد الإطار العام والمبادئ والأهداف الأساسية لخطط رعاية الشباب طويلة الأجل وفق أهداف خطط التنمية الشاملة لدول مجلس التعاون لدول الخليج العربية والدول العربية.\n(4) إعداد البرامج العامة والتفصيلية لعرضها على المجلس الأعلى ولجانه.\n(5) بحث المشكلات التي تعترض تنفيذ خطط رعاية الشباب واقتراح الحلول وتطوير الخطط المقترحة.\n(6) تنفيذ خطط رعاية الشباب ومتابعتها وتقويمها.\n(7) متابعة تنفيذ أهداف الخطة عن طريق تقارير الإدارات المختصة وتحليل بيانات المتابعة الدورية ومقارنتها بالأهداف ودراسة أسباب القصور واقتراح الحلول وتقويم ما تم إنجازه.\n(8) إعداد تقارير دورية وسنوية عن البرامج والمشروعات الخاصة بالمجلس واحتياجاته مستقبلاً والتنسيق مع الجهات ذات العلاقة.\n(9) اقتراح تدريب أجهزة متخصصة في التخطيط والبحث وترشيح المؤهلين في المؤتمرات والدورات التدريبية المحلية والخارجية.\n(10) جمع البيانات والإحصاءات عن أوجه نشاط الشباب والاستفادة مما يتمشى والسياسة العامة للمجلس.\n(11) إعداد البيانات اللازمة في ضوء نماذج إحصائية تصمم لهذا الغرض مع مراعاة تطوير هذه النماذج بصفة مستمرة.\n(12) تحليل البيانات التي يتم الحصول عليها وإعداد الدراسات والبحوث الإحصائية لنشاطات المجلس للتوصل إلى مؤشرات إحصائية لاتخاذ القرارات المناسبة بشأنها.\n(13) إعداد تقارير ومعلومات دورية عن نشاط المجلس طبقاً لأحدث البيانات المتوافرة في هذا المجال.\n(14) موافاة الجهات المختصة بالتقارير اللازمة والبيانات والمعلومات المطلوبة طبقاً للتوقيتات المحددة وذلك لتوضيح سير العمل بالمجلس.\n(15) دراسة احتياجات الشباب القطري وميوله عن طريق البحوث والإحصاءات واقتراح ما تراه من إجراءات.\n(16) المشاركة مع الجهات المعنية في رسم سياسات رعاية الشباب."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Article (15)",
      "content": "تتكون إدارة التخطيط من القسمين التاليين:\n(1) قسم التخطيط والمتابعة.\n(2) قسم البحث العلمي."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Article (16)",
      "content": "يختص قسم التخطيط والمتابعة بما يلي:\n1- تجميع البيانات والمعلومات.\n2- إعداد ودراسة مشروعات وبرامج العمل المقدمة للمجلس ولجانه واقتراح ما يلزم بشأنها والتنسيق بينها وبين الخطة الشاملة للمجلس.\n3- دراسة واقتراح مشروعات خطط التنمية في مجال رعاية الشباب طويلة الأجل والمتوسطة والسنوية وطرح البدائل في هذا الشأن واتخاذ الإجراءات والتنسيق مع الجهات المعنية.\n4- تنفيذ قرارات وتوصيات أجهزة التخطيط في مجالات رعاية الشباب، التابعة لمجلس التعاون لدول الخليج العربية، بعد إقرارها من الجهات المسئولة بدولة قطر.\n5- بحث المشكلات التي تعترض تنفيذ الخطة واقتراح الحلول اللازمة لها وتطوير الخطط الموضوعة من واقع التطبيق العملي.\n6- دراسة احتياجات خطط التنمية في مجالات رعاية الشباب، وذلك بحصر الإمكانات المتاحة واقتراح أنسب المعدلات لنوعيات النشاط كافة.\n7- وضع أسس خطة المتابعة ومعاييرها لتحقيق الأهداف المحددة للبرامج والمشروعات وتقويمها.\n8- متابعة تحقيق أهداف الخطة عن طريق التقارير التي ترد من الإدارات المختصة وتحليل بيانات المتابعة الشهرية ومقارنتها بالأهداف ودراسة أسباب القصور واقتراح الحلول المناسبة لها وتقويم ما تم من إنجازات في ضوء الخطة.\n9- متابعة نشاطات الهيئات العاملة في ميدان رعاية الشباب واقتراح ما يلزم لرفع كفاءة مستوى أدائها وإعداد تقارير المتابعة الدورية والسنوية عن البرامج والمشروعات الخاصة برعاية الشباب واحتياجاتها مستقبلاً.\n10- متابعة تنفيذ قرارات المجلس ومشروعاتها والعمل على تذليل المشكلات والصعوبات ووضع الاقتراحات المناسبة لذلك.\n11- دراسة موازنة الهيئات العاملة في مجال رعاية الشباب واقتراح ما يراه لازماً لذلك.\n12- إعداد مشروع موازنة المجلس في إطار الخطة والعمل على تنفيذها بعد إقرارها.\n13- تمثيل المجلس في التشاور والتعاون مع الأجهزة المعنية بالتخطيط."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Article (17)",
      "content": "يختص قسم البحث العلمي بما يلي:\n1- جمع البيانات والإحصاءات عن أوجه نشاط الشباب واقتراح مجالات الاستفادة منها بما يتمشى والسياسة العامة للمجلس.\n2- تجميع الإحصاءات والبيانات والمعلومات المتعلقة بنشاطات المجلس المختلفة اللازمة لتخطيط وتقويم الأداء في مجالات رعاية الشباب.\n3- تصميم النماذج اللازمة لجمع البيانات الإحصائية المطلوب دراستها بالنسبة للنشاطات والبرامج المختلفة.\n4- إجراء الدراسات التنبئية عن احتياجات الشباب القطري وميوله وتقديم تقارير دورية عن ذلك.\n5- القيام بالدراسات التحليلية اللازمة لاستخراج المؤشرات والرسوم البيانية والنسب والجداول الإحصائية وإبلاغ نتائج التحليل لأجهزة وإدارات المجلس المختصة.\n6- تلقي بيانات الإدارات والوحدات وتصنيفها وتبويبها وإصدار التقارير الخاصة بها.\n7- إصدار النشرات والأدلة الإحصائية لمجالات وميادين رعاية الشباب وإعداد دليل الإحصاء الخاص بنشاط المجلس مدعماً بالدراسة التحليلية اللازمة والتنبؤات عن المستقبل ووضع خطة للبحوث والدراسات بهدف رفع مستوى التخطيط.\n8- مد الأجهزة المعنية بالإحصاءات كافة والمعلومات التي تحتاجها.\n9- القيام بمراجعة التقرير والبيانات المطلوب إرسالها للجهاز المركزي للإحصاء ومراقبة تنفيذ التعليمات الصادرة من الجهاز بهذا الشأن.\n10- إعداد تقرير ومعلومات دورية عن نشاط المجلس طبقاً لأحدث البيانات المتوافرة والمسجلة في هذا المجال.\n11- الاستعداد المستمر لتلقي البيانات طبقاً لنظام إحصائي يكفل تدفق البيانات والمعلومات في مساراتها بانتظام وبالسرعة والدقة المطلوبتين."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Article (18)",
      "content": "تختص إدارة العلاقات العامة والإعلام بما يأتي:\n1- الاشتراك مع الأجهزة المعنية في اقتراح كل ما من شأنه إظهار المجلس الأعلى لرعاية الشباب بما يليق ومكانته المرموقة.\n2- متابعة اتجاهات الرأي العام المختلفة داخل المجلس وخارجه والاطلاع على وسائل الإعلام المختلفة وعرض الموضوعات ذات العلاقة بالمجلس على المسئولين.\n3- إعداد الخطط الإعلامية المناسبة بصورة منتظمة ودائمة، للتأثير في الرأي العام، وإيضاح وشرح الخدمات التي يقدمها المجلس في مجالات رعاية الشباب وميادينها.\n4- القيام باتخاذ الإجراءات اللازمة لاستقبال ضيوف المجلس وتأمين إقامتهم وانتقالاتهم وإعداد جدول الزيارة وغير ذلك بما يتفق ومكانة المجلس.\n5- القيام باستقبال المتعاقدين مع المجلس وإنجاز مستلزمات الإقامة الخاصة بهم وبأسرهم والعمل على تسهيل إقامتهم وفق البيانات المفصلة التي يزودون بها قبل قدومهم.\n6- تنظيم الاجتماعات والندوات والمؤتمرات والاحتفالات الرسمية التي يقيمها المجلس بالمشاركة مع الإدارات المختصة الأخرى.\n7- الإشراف على إعداد زيارات واجتماعات قيادات المجلس بالداخل والخارج.\n8- المساهمة مع أجهزة الإعلام في إعداد وتقديم البرامج الخاصة برعاية الشباب كالندوات واللقاءات المختلفة عبر الأجهزة المسموعة والمرئية والمقروءة.\n9- تزويد أجهزة الإعلام بأخبار رعاية الشباب وتغطية الأحداث والمناسبات الهامة بصورة منتظمة ودائمة.\n10- القيام بأعمال الترجمة الخاصة بالمكاتبات والترجمة الفورية للوفود والزوار والأجانب.\n11- استقبال المواطنين طالبي الخدمات التي يؤديها المجلس، والرد على استفساراتهم وإرشادهم للجهة المختصة.\n12- تلقي استفسارات وشكاوي ومطالب الشباب والمواطنين وتسجيلها وتصنيفها وتبويبها حسب جهة الاختصاص أو حسب موضوعاتها وإحالة ما يحتاج إلى بحث للجهة المختصة بالمجلس بعد التأكد من توافر البيانات التي تكفل سرعة البحث ومتابعة الرد على تلك الشكاوى من جهة الاختصاص.\n13- إعداد دليل عمل بأسماء الإدارات المختلفة وبيان اختصاصاتها وكيفية أدائها لعملها والشروط اللازمة لطلب الخدمات التي تقوم بها.\n14- إيضاح المؤشرات التي تدل على مستوى الأداء في الخدمات العامة وتقديم الاقتراحات اللازمة لتحسين وتطوير وتبسيط إجراءات هذه الخدمات.\n15- المشاركة في تنظيم النشاط الاجتماعي والرياضي والخدمات الترفيهية للعاملين بالمجلس بالتعاون مع الإدارات المختلفة.\n16- اقتراح المشاركة في المؤتمرات والدورات العلمية والتدريبية في مجالات العلاقات العامة والإعلام وتتبع التطور في هذا المجال."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Article (19)",
      "content": "تتكون إدارة العلاقات العامة والإعلام من القسمين التاليين:\n(1) قسم العلاقات العامة.\n(2) قسم الإعلام والنشر."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Article (20)",
      "content": "يضم قسم العلاقات العامة والوحدات التالية:\n1- العلاقات الداخلية.\n2- العلاقات العربية.\n3- العلاقات الخارجية."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Article (21)",
      "content": "يختص قسم العلاقات العامة بما يلي:\n1- المساهمة في وضع الخطط الإعلامية للمجلس والإدارات المختلفة للحفاظ على مكانة المجلس ودوره في المجتمع.\n2- اتخاذ الإجراءات اللازمة لاستخدام الوسائل الإعلامية المؤثرة في الأوساط الاجتماعية لعرض وإبراز مشروعات الشباب التي ينفذها ويشرف عليها المجلس وعلى جميع الأصعدة والمستويات وفق الأسس الحديثة والمتطورة.\n3- توثيق صلاحيات المجلس بالجهات الحكومية والأهلية محلياً وعربياً ودولياً لتنمية المصالح المشتركة.\n4- تنظيم اتصالات المواطنين بالإدارات والأقسام المختلفة لدراسة مشكلاتهم ووضع التقارير اللازمة نتيجة دراسة قياس رأي المترددين على المجلس ومدى اهتمام الأجهزة التنفيذية بالمجلس بحل مشكلاتهم والرد على استفساراتهم.\n5- إعداد الإجراءات الخاصة بزيارة الوافدين والفرق الخارجية فيما يتصل بالمواصلات والسكن وتسهيل مهمتهم وتأمين استحقاقاتهم في مواعيدها المقررة وتحديد برامج تكريمهم وتزويدهم بكل ما يلزم من المعلومات عن دولة قطر.\n6- تنظيم الاجتماعات والمؤتمرات والندوات والاحتفالات الرسمية التي يقيمها المجلس وإعداد وتنظيم زيارات واجتماعات قيادات المجلس داخلياً وخارجياً.\n7- استقبال الشباب والمواطنين طالبي الخدمات التي يؤديها المجلس، والرد على استفساراتهم وإرشادهم للإدارات والأقسام المختصة."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Article (22)",
      "content": "يختص قسم الإعلام والنشر بما يلي:\n1- المشاركة في وضع ومتابعة وتقويم الخطط المتطورة للإعلام في مجالات وميادين رعاية الشباب على المستوى المحلي والعربي والدولي.\n2- نشر أخبار النشاطات الخاصة برعاية الشباب وتعريف الجمهور بأهداف المجلس وأغراضه العامة والخاصة ومشروعاته المتكاملة.\n3- إعداد الدراسات والبحوث الخاصة باستخدام الوسائل الإعلامية للتعريف بالخدمات والمشروعات التي يقدمها المجلس للشباب بهدف زيادة الإقبال عليها.\n4- الاتصال بشتى وسائل وأجهزة الإعلام وتزويدها ببرامج ومشروعات رعاية الشباب بصورة منتظمة ومدروسة.\n5- متابعة وجهات نظر الرأي العام وكل ما ينشر ويذاع عن الشباب وتحليله ودراسته وتصحيح أية بيانات أو معلومات خاطئة بالوسائل الناجعة.\n6- تنظيم حملات إعلامية منظمة ومدروسة عن طريق وسائل الإعلام كافة.\n7- إعداد البرامج الإعلامية في مجالات الشباب بالتعاون مع الإدارات المختصة.\n8- تزويد أجهزة الإعلام المختلفة بالأخبار المتعلقة برعاية الشباب محلياً وعربياً ودولياً.\n9- التعاون مع أجهزة الإعلام كافة وحثها على تنظيم اللقاءات والندوات وإعداد الأفلام الخاصة بالشباب.\n10- توفير المعلومات عن الأجهزة العاملة في مجالات رعاية الشباب محلياً وعربياً ودولياً وتنظيم سبل الاتصال بأجهزة الإعلام الشبابية في الدول الشقيقة والصديقة كافة.\n11- المشاركة في إعداد وتنظيم المهرجانات واللقاءات الشبابية بالتعاون والتنسيق مع الجهات المعنية.\n12- القيام بأعمال الترجمة للوفود والزوار والضيوف الأجانب.\n13- ترجمة المراسلات والمكاتبات والمطبوعات والمنشورات الواردة للمجلس والصادرة عنه.\n14- التوصية بالمشاركة في المؤتمرات والدورات العلمية والتدريبية في الإعلام والترجمة، لملاحقة التطور في مجالاتها.\n15- القيام بإعداد نشرة دورية خاصة تصدر بصورة منتظمة، لتوزيعها على جميع الجهات المعنية والمهتمة بشؤون الشباب.\nالباب الثاني\nتكوين الجهاز الفني واختصاصاته"
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "Article (23)",
      "content": "يتكون الجهاز الفني للمجلس الأعلى من لجان دائمة تشكل من بين أعضاء المجلس. ولكل لجنة أن تستعين في سبيل أداء عملها بلجان فرعية دائمة أو مؤقتة. وتختص كل لجنة بدراسة ما يعرض عليها من خطط وبرامج ومشروعات ومناهج لإبداء الرأي فيها وتقديم توصيات بشأنها لعرضها على المجلس الأعلى لاتخاذ القرارات المناسبة بشأنها."
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "Article (24)",
      "content": "يضم المجلس الأعلى اللجان الدائمة التالية:\n(أ) لجنة التخطيط والموازنة.\n(ب) لجنة التربية الاجتماعية.\n(ج) لجنة التربية الرياضية.\n(د) لجنة إعداد القادة والكشافة والرحلات والخدمة العامة.\n(هـ) لجنة الإعلام والنشر."
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "Article (25)",
      "content": "تختص لجنة التخطيط والموازنة بدراسة ما يعرض عليها من مشروعات وخطط وبرامج لإبداء الرأي فيها واقتراح الموازنة اللازمة لتنفيذها تمهيداً لعرضها على المجلس الأعلى لاتخاذ قرار بشأنها."
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "Article (26)",
      "content": "تختص لجنة التربية الاجتماعية بدراسة ما يعرض عليها من مشروعات وخطط وبرامج في مجال التربية الاجتماعية لإبداء الرأي فيها واقتراح ما تراه ملائماً لتحقيق أهداف المجلس الأعلى وتعرض توصياتها على المجلس الأعلى لاتخاذ قرار بشأنها."
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "Article (27)",
      "content": "تختص لجنة التربية الرياضية بدراسة ما يعرض عليها من مشروعات وخطط وبرامج في مجال التربية الرياضية والألعاب واقتراح ما تراه محققاً لأهداف المجلس الأعلى لرعاية الشباب ومنسجماً مع المبادئ الرياضية والقيم الإنسانية وتعرض توصياتها على المجلس الأعلى لاتخاذ قرار بشأنها."
    },
    {
      "provision_ref": "art28",
      "section": "28",
      "title": "Article (28)",
      "content": "تختص لجنة إعداد القادة والكشافة والرحلات والخدمة العامة بما يعرض عليها من مشروعات وخطط وبرامج في مجالات الكشافة والخدمة العامة وبيوت الشباب والرحلات ومراكز التدريب الرياضي وإعداد القادة المتخصصين وغير ذلك من المجالات ذات العلاقة واقتراح ما تراه ملائماً وتعرض توصياتها على المجلس الأعلى لاتخاذ قرار بشأنها."
    },
    {
      "provision_ref": "art29",
      "section": "29",
      "title": "Article (29)",
      "content": "تختص لجنة الإعلام والنشر بدراسة ما يعرض عليها من المشروعات والخطط والبرامج المتصلة بالإعلام والنشر واقتراح التوصيات بشأنها وتعرض توصياتها على المجلس الأعلى لاتخاذ قرار بشأنها.\nالباب الثالث\nنظام العمل بالمجلس"
    },
    {
      "provision_ref": "art30",
      "section": "30",
      "title": "Article (30)",
      "content": "يجتمع المجلس الأعلى لرعاية الشباب بدعوة من رئيسه أو نائبه في حالة غياب الرئيس، مرة واحدة على الأقل كل شهر، كما يجتمع كلما دعت الحاجة لذلك بدعوة من الرئيس أو نائبه عند غياب الرئيس.\nوتوجه الدعوة لحضور الاجتماع كتابة، قبل الموعد المحدد بوقت كافٍ، ويرفع مع الدعوة جدول الأعمال."
    },
    {
      "provision_ref": "art31",
      "section": "31",
      "title": "Article (31)",
      "content": "لا يكون اجتماع المجلس صحيحاً إلا إذا حضره أكثر من نصف الأعضاء ويصدر المجلس قراراته بأغلبية أصوات الحاضرين، وعند تساوي الأصوات يرجح الجانب الذي منه الرئيس. وترفع قرارات المجلس إلى الأمير لاعتمادها."
    },
    {
      "provision_ref": "art32",
      "section": "32",
      "title": "Article (32)",
      "content": "تجتمع كل لجنة بدعوة من مقررها، أو بناء على طلب رئيس المجلس، ولا يكون اجتماعها صحيحاً إلا بحضور أغلبية أعضائها.\nوفي حالة اشتراك أكثر من لجنة في بحث موضوعات مشتركة، يشترط لصحة الاجتماع المشترك حضور أغلبية أعضاء كل لجنة على حدة، ويكون منصب المقرر لمن تختاره اللجنة المشتركة، وتصدر القرارات بأغلبية آراء الحاضرين، وإذا تساوت الأصوات يرجح الجانب الذي منه المقرر."
    },
    {
      "provision_ref": "art33",
      "section": "33",
      "title": "Article (33)",
      "content": "يعين نائب رئيس المجلس بناء على توصية الأمين العام أحد موظفي المجلس الأعلى لرعاية الشباب ليقوم بأعمال السكرتارية لكل لجنة من اللجان الدائمة للمجلس."
    },
    {
      "provision_ref": "art34",
      "section": "34",
      "title": "Article (34)",
      "content": "يختص سكرتير كل لجنة بما يلي:\n1- إعداد جدول أعمال اللجنة وفق توجيهات المقرر.\n2- توجيه الدعوة إلى أعضاء اللجنة للاجتماع بناء على طلب المقرر أو رئيس المجلس.\n3- الاتصال بالجهات المعنية لموافاة اللجنة بما يلزمها من إيضاحات أو بيانات.\n4- تحضير الوثائق والمعلومات التي تحتاجها اللجنة.\n5- تسجيل وقائع اجتماعات اللجنة وتدوين محاضرها في السجلات المخصصة لذلك بعد اطلاع المقرر عليها.\n6- إعداد تقرير عن نشاط اللجنة واطلاعها عليه، تمهيداً لعرضه على اللجنة الدائمة للتخطيط والموازنة عن طريق الأمين العام.\nالباب الرابع\nتشكيل الأمانة العامة للمجلس"
    },
    {
      "provision_ref": "art35",
      "section": "35",
      "title": "Article (35)",
      "content": "تشكل الأمانة العامة للمجلس الأعلى لرعاية الشباب من أمين عام، يكون على قمة الجهاز التنفيذي، الذي يضم عدداً كافياً من الموظفين الفنيين والماليين والإداريين والكتابيين من ذوي الكفاءة الملائمة.. ويعاون الأمين العام في أداء أعماله أمين عام مساعد يحل محل الأمين العام عند غيابه أو خلو منصبه، وتكون له صلاحياته المنصوص عليها في هذه اللائحة."
    },
    {
      "provision_ref": "art36",
      "section": "36",
      "title": "Article (36)",
      "content": "تتبع الأمين العام الإدارات والأقسام التالية:\n1- إدارة الشؤون الرياضية.\n2- إدارة الشؤون الثقافية والاجتماعية.\n3- إدارة الشؤون المالية.\n4- إدارة الشؤون الإدارية.\n5- قسم التدريب وإعداد القادة.\n6- قسم السكرتارية."
    },
    {
      "provision_ref": "art37",
      "section": "37",
      "title": "Article (37)",
      "content": "يختص الأمين العام بما يلي:\n1- رئاسة الأمانة العامة للمجلس الأعلى لرعاية الشباب والإشراف على أجهزتها الإدارية والمالية والفنية.\n2- تنفيذ سياسات المجلس الأعلى وفق الصلاحيات المخولة له.\n3- إعداد مشروعات جداول أعمال المجلس الأعلى وعرضها على رئيس المجلس الأعلى لرعاية الشباب.\n4- إعداد التقرير السنوي عن نشاط المجلس الأعلى لرعاية الشباب وسير العمل به ووضعه المالي ورفعه للمجلس الأعلى لإقراره واعتماده من أمير البلاد.\n5- الإشراف على إعداد مشروع موازنة المجلس الأعلى لرعاية الشباب ومتابعة تنفيذها بعد إقرارها.\n6- العمل على تنسيق العلاقات بين المجلس الأعلى لرعاية الشباب والجهات الأخرى المعنية برعاية الشباب.\n7- اقتراح خطط العمل في المجلس الأعلى لرعاية الشباب من الناحيتين الفنية والإدارية وتنسيقها ومراقبة تنفيذها.\n8- متابعة التطورات العلمية والاتجاهات الحديثة في مجال رعاية الشباب والعمل على الإفادة منها.\n9- اقتراح الهيكل التنظيمي واللوائح في ضوء التنظيم العام للمجلس الأعلى لرعاية الشباب.\n10- إعداد مشروعات برامج تدريب الموظفين علمياً وعملياً في مجالات تخصصاتهم لتنمية قدراتهم، والإشراف على تنفيذ هذه البرامج بعد اعتمادها من المجلس الأعلى.\n11- أية اختصاصات توكل إليه بمقتضى التشريعات واللوائح المعمول بها."
    },
    {
      "provision_ref": "art38",
      "section": "38",
      "title": "Article (38)",
      "content": "يحضر الأمين العام بموافقة رئيس المجلس الأعلى جلسات المجلس الأعلى واجتماعات اللجان الدائمة له دون أن يكون له حق التصويت."
    },
    {
      "provision_ref": "art39",
      "section": "39",
      "title": "Article (39)",
      "content": "تتولى الأمانة العامة الاختصاصات التالية:\n1- إعداد ما يطلبه المجلس الأعلى ولجانه من دراسات وبحوث وإحصاءات وغيرها من الأعمال.\n2- التحضير لاجتماعات المجلس ولجانه وموافاة المجلس الأعلى بما يطلبه من معلومات.\n3- متابعة تنفيذ ما يصدره المجلس ولجانه من قرارات وتوصيات."
    },
    {
      "provision_ref": "art40",
      "section": "40",
      "title": "Article (40)",
      "content": "يكون لكل إدارة مدير يتولى إدارتها وتصريف شئونها وفقاً لاختصاصات الإدارات المبينة في هذه اللائحة، ويرأس موظفيها ويوزع الأعمال بينهم، ويتولى رقابتهم والإشراف عليهم.\nالباب الخامس\nالشئون الرياضية والثقافية والاجتماعية"
    },
    {
      "provision_ref": "art41",
      "section": "41",
      "title": "Article (41)",
      "content": "تختص إدارة الشئون الرياضية بما يلي:\n1- تنسيق نشاط الجهات الرياضية المختلفة وتوجيهها، واعتماد تنظيماتها واللوائح اللازمة لتسيير العمل بها.\n2- الإشراف على تنظيم البطولات والدورات الرياضية الخاصة بالهيئات التي ليس لها اتحادات رياضية.\n3- وضع وتنسيق البرامج العامة الكفيلة بتحقيق اللياقة البدنية للشباب في مراحل نموه المختلفة.\n4- التعاون مع الجهات المعنية لوضع البرامج المتعلقة بالألعاب الرياضية المختلفة.\n5- توفير المراجع التي تساعد العاملين في المجال الرياضي على الارتفاع بمستواهم العلمي والفني.\n6- الإشراف مع الجهات المختصة على برامج الاحتفالات والمهرجانات الرياضية.\n7- متابعة سير النشاطات الرياضية في الأندية والهيئات الرياضية.\n8- تنفيذ توصيات المؤتمرات الرياضية على الأندية والهيئات الرياضية بعد اعتمادها من المجلس الأعلى ومتابعتها.\n9- توفير الخدمات الصحية للرياضيين ووسائل العلاج السريعة الفاعلة لإصابة الملاعب بالتنسيق مع الجهات المختصة.\n10- مراجعة واعتماد خطة العمل التفصيلية للنشاطات الرياضية وتحديد أولويات برامج النشاطات الرياضية وفقاً لأهمية كل برنامج ونوعيته وفائدته.\n11- وضع المواصفات العامة المطلوبة عند تعيين المدربين والمشرفين للألعاب الرياضية والنشاطات المختلفة بالأندية والهيئات الرياضية.\n12- اقتراح تخصيص إعانات مالية للأندية والهيئات الرياضية بناء على توصية اللجنة الأولمبية وتقدير حجم تلك الإعانات التي يمنحها المجلس للأندية ومراكز الشباب وغيرها من الهيئات الرياضية.\n13- دعم الاتحادات واستكمال احتياجاتها من المعدات والأدوات الرياضية الحديثة اللازمة لتنظيم المسابقات المحلية والعربية والدولية والمساهمة في توفير المعدات والأدوات الرياضية وتوزيعها على الأندية ومراكز الشباب.\n14- وضع البرامج الرياضية الكفيلة باستثمار أوقات فراغ الشباب عبر مراحل نموه مع التركيز على البراعم المتميزة رياضياً لصقل مواهبها.\n15- العمل على نشر المبادئ والأهداف السامية للحركة الرياضية والأولمبية وحمايتها من الانحراف بالوسائل الناجعة والطرق العلمية كافة لغرس روح الهواية في نفوس الناشئة وجموع أبناء الشعب والرياضيين."
    },
    {
      "provision_ref": "art42",
      "section": "42",
      "title": "Article (42)",
      "content": "يختص مساعد إدارة الشئون الرياضية بما يأتي:\n1- تنفيذ التوصيات والقرارات الخاصة بشئون الرياضة التي تصدرها الجهات المعنية.\n2- إعداد المشروعات والمناهج الخاصة بالأقسام المنبثقة عن إدارة الشئون الرياضية والإشراف على تنفيذها ومتابعتها وتقويمها.\n3- إعداد التقارير الدورية والموسمية والسنوية واقتراح وسائل التطوير والتنمية اللازمة وفق الأهداف العامة للمجلس والسياسات المرسومة له.\n4- الالتزام بتنفيذ المشروعات والمناهج المرسومة للأقسام التي يتولى إدارتها وفق الاختصاصات المحددة لكل منها."
    },
    {
      "provision_ref": "art43",
      "section": "43",
      "title": "Article (43)",
      "content": "تتكون إدارة الشئون الرياضية من الأقسام التالية:\n(1) قسم رياضة الصغار.\n(2) قسم الأندية والهيئات الرياضية.\n(3) قسم الرياضة للجميع."
    },
    {
      "provision_ref": "art44",
      "section": "44",
      "title": "Article (44)",
      "content": "يختص قسم رياضة الصغار بما يلي:\n1- إعداد المشروعات والبرامج الخاصة بالرعاية الرياضية في المرحلة من 6 الى14 سنة.. في مختلف مواقع تجمعها بالمراكز والمدارس وغيرها.\n2- إعداد المشروعات والبرامج لصقل الموهوبين رياضياً للارتقاء بهم إلى أعلى المستويات العالمية.\n3- إعداد المسابقات الرياضية للصغار مثل تقديم العروض الرياضية ومسابقات اللياقة البدنية واحتفالات أعياد الطفولة وغيرها من الأنشطة.\n4- تنظيم لقاءات ومؤتمرات لمسئولي ورواد قادة الصغار لخلق وحدة الفكر والعمل وصولاً إلى وحدة الأهداف.\n5- توفير الرعاية الصحية والنفسية للصغار في المجالات الرياضية المختلفة."
    },
    {
      "provision_ref": "art45",
      "section": "45",
      "title": "Article (45)",
      "content": "يختص قسم الأندية والهيئات الرياضية بما يلي:\n1- اقتراح الأنظمة واللوائح المتعلقة بالألعاب الرياضية المختلفة والإشراف على النظم المطبقة حالياً.\n2- الاشتراك في وضع خطة عمل تفصيلية للنشاطات الرياضية وتحديد أولويات برامج النشاطات الرياضية وفقاً لأهمية كل برنامج ونوعيته وفائدته.\n3- إعداد وتنظيم وتنسيق برامج احتفالات الشباب والمهرجانات الرياضية المختلفة.\n4- المشاركة في التخطيط وإعداد برامج النشاطات الجماعية والفرعية والفردية على جميع المستويات والأصعدة.\n5- اقتراح دعم البرامج التي تقترحها اللجان الأولمبية لخدمة خطة الإعداد للفرق الوطنية.\n6- متابعة أعمال الهيئات والأندية الرياضية المعنية بشئون رعاية الشباب ووضع التقارير الدورية عن إنجازاتها.\n7- التوصية بإصدار قرارات الترخيص للأندية الرياضية وذلك بعد فحص الطلبات المقدمة منها والتأكد من استيفائها للشروط المطلوبة.\n8- اقتراح الإعانات التي تصرف للأندية وذلك وفقاً لمدى كفاءتها واحتياجاتها والنشاطات المنفذة بها.\n9- اقتراح حل الأندية الرياضية التي يثبت عدم قدرتها على تحقيق أهدافها.\n10- المشاركة في وضع المواصفات المطلوبة للمدربين والمشرفين على الألعاب الرياضية والنشاطات المختلفة بالنوادي والهيئات.\n11- توفير وسائل الرعاية الصحية والنفسية للاعبي الفرق الوطنية."
    },
    {
      "provision_ref": "art46",
      "section": "46",
      "title": "Article (46)",
      "content": "يختص قسم الرياضة للجميع بما يلي:\n1- تنظيم النشاطات الرياضية التي تقيمها الهيئات للعاملين بها وتنظيم البطولات المفتوحة والدورات الرياضية للمؤسسات والهيئات التي ليس لها اتحادات رياضية.\n2- إعداد المشروعات والبرامج التنفيذية الخاصة بتقديم الخدمات الرياضية بوحدات الخدمة الرياضية بالأسلوب العلمي إلى تجميع فئات المجتمع مع تطوير وتحديث سبل الأداء والتوسع في الرعاية الرياضية للفئات الخاصة من المعاقين وكبار السن.\n3- الإشراف على تنظيم مراكز تدريب اللياقة البدنية لجميع النشاطات الرياضية المختلفة والاهتمام باللياقة البدنية وتوفير الإمكانات اللازمة والضرورية لتنفيذ مشروعاتها في مراكز الشباب والأندية والمدارس والمعاهد والهيئات الرياضية لنشر الرياضة بين جموع المواطنين للتمتع بالسلامة البدنية ومواجهة متطلبات الحياة.\n4- الإشراف على تنظيم المراكز الرياضية لكبار السن لتدعيم صلة الفرد بالمجتمع وزيادة ارتباطه بالحياة وإتاحة فرصة ذات مستوى مناسب من اللياقة البدنية والحركية لكبار السن مثل رياضة المشي والجري وبعض التمرينات البسيطة واللعبات التي تناسب قدراتهم البدنية بجانب النشاطات الترويحية.\n5- الإشراف على تنظيم مراكز رياضة المعاقين التي تمارس فيها برامج رياضية تأهيلية وتعويضية ونشاطات ترويحية بجانب بعض النشاطات التنافسية والتي تتناسب وقدراتهم البدنية والحركية.\n6- إعداد الخطط الإعلامية الهادفة لنشر اللعبات وتعريف الجمهور بها وبأهميتها واستثارة حماس الشباب والكبار لممارستها والالتزام بمبادئ السلوك الرياضي بالتنسيق مع برامج الإذاعة والتليفزيون والصحافة وغيرها."
    },
    {
      "provision_ref": "art47",
      "section": "47",
      "title": "Article (47)",
      "content": "تختص إدارة الشئون الثقافية والاجتماعية بما يلي:\n1- وضع البرامج والمشروعات الثقافية والاجتماعية المتعلقة برعاية الشباب بالتعاون مع الجهات المختصة والإشراف على تنفيذها لبناء المواطن القطري القادر على خدمة بلاده.\n2- التنسيق مع الجهات الأخرى المختصة لتنمية المواهب الفنية بين الشباب وتشجيع الموهوبين منهم وتقديم المساعدات والإمكانات اللازمة للهواة.\n3- التعاون مع الجهات المختصة بالإشراف على الأندية والجمعيات والاتحادات والهيئات الاجتماعية والثقافية وغيرها من النشاطات الشبابية التي تقوم بها الأجهزة الحكومية والأهلية وذلك في مجال الثقافة والفنون المختلفة كالفنون التشكيلية والموسيقية والمسرحية والشعبية والآداب والهوايات العلمية.\n4- إقامة المسابقات والمهرجانات وتنظيم المحاضرات والندوات وعقد المؤتمرات في مجال الثقافة والفنون والشئون الدينية.\n5- إقامة المعسكرات الكشفية العامة والعناية بالحركة الكشفية بالتعاون مع الهيئات الأهلية والرسمية.\n6- إعداد وتنظيم مشاركة الشباب في المؤتمرات والدورات والمعسكرات والرحلات وبيوت ومراكز واحتفالات الشباب المحلية والعربية والدولية.\n7- إعداد برامج تبادل الزيارات الشبابية المختلفة.\n8- العمل على إشراك الشباب في مشروعات التنمية القومية الشاملة والخدمات العامة.\n9- العمل على اعتماد الصيغ الكفيلة بتنفيذ مشروع الثقافة الرياضية والفكر الأولمبي بالتعاون مع الإدارات والأقسام ذات الصلة."
    },
    {
      "provision_ref": "art48",
      "section": "48",
      "title": "Article (48)",
      "content": "يختص مساعد إدارة الشئون الثقافية والاجتماعية بما يأتي:\n1- تنفيذ التوصيات والقرارات الخاصة بالشئون الثقافية والاجتماعية التي تصدرها الجهات المعنية.\n2- إعداد المشروعات والمناهج الخاصة بالأقسام المنبثقة عن إدارة الشئون الثقافية والاجتماعية والإشراف على تنفيذها ومتابعتها وتقويمها.\n3- إعداد التقارير الدورية الموسمية والسنوية واقتراح وسائل التطوير والتنمية اللازمة وفق الأهداف الهامة للمجلس والسياسات المرسومة له.\n4- الالتزام بتنفيذ المشروعات والمناهج المرسومة للأقسام والتي يتولى إدارتها وفق الاختصاصات المحددة لكل منها."
    },
    {
      "provision_ref": "art49",
      "section": "49",
      "title": "Article (49)",
      "content": "تتكون إدارة الشئون الثقافية والاجتماعية من الأقسام التالية:\n(1) قسم النشاطات الثقافية.\n(2) قسم النشاطات الفنية.\n(3) قسم النشاطات الاجتماعية والمعسكرات."
    },
    {
      "provision_ref": "art50",
      "section": "50",
      "title": "Article (50)",
      "content": "يختص قسم النشاطات الثقافية بما يلي:\n1- التخطيط والإشراف والمتابعة لأعمال الأندية ومراكز الشباب في مجال الثقافة والأدب والهوايات العملية.\n2- تنمية وصقل مواهب الشباب ثقافياً وأدبياً بما يتفق والتعاليم الإسلامية.\n3- إقامة الندوات والمسابقات الثقافية والأدبية في الأندية.\n4- تعليم الشباب أسلوب البحث العلمي واكتشاف القدرات وتنميتها.\n5- المشاركة في أسابيع الإخاء والأسابيع الثقافية التي تنظمها الدول العربية والصديقة.\n6- الإشراف على الأندية الأدبية والعلمية.\n7- نشر نتاج الأدباء وتوجيه الناشئين منهم إلى المثل الأدبية العليا.\n8- القيام بلقاءات أدبية محلية وخارجية."
    },
    {
      "provision_ref": "art51",
      "section": "51",
      "title": "Article (51)",
      "content": "يختص قسم النشاطات الفنية بما يلي:\n1- إعداد الخطط والبرامج التنفيذية في مجال الفنون المختلفة.\n2- اكتشاف وصقل مواهب الشباب في المجالات الفنية كافة.\n3- إقامة مهرجانات ومسابقات مسرحية وموسيقية وفنية مختلفة.\n4- المساهمة في إحياء التراث العربي والإسلامي في جميع المجالات الفنية.\n5- مساعدة أجهزة الإعلام المختلفة والمساهمة في إنجاح برامجها الشعبية ومدها بالعناصر الفنية المؤهلة والممتازة."
    },
    {
      "provision_ref": "art52",
      "section": "52",
      "title": "Article (52)",
      "content": "يختص قسم النشاطات الاجتماعية والمعسكرات بما يلي:\n1- تنمية الجوانب الروحية والدينية لدى الشباب وتعويدهم الاعتماد على النفس وتحمل المسئولية واستثمار طاقات البيئة المحلية.\n2- الإشراف على تنظيم وإقامة المعسكرات المحلية والعربية والدولية.\n3- المشاركة في تنظيم أسابيع المناسبات المحلية والعربية والعالمية وذلك بالتنسيق مع الجهات المختصة.\n4- إعداد المشروعات والدراسات الاجتماعية والاهتمام بمشكلات الشباب ودراستها دراسة علمية وتقديم الحلول المناسبة لها.\n5- تنمية الشباب تنمية سليمة اجتماعياً وإيجاد القيادات التي تحمل على عاتقها مسئولية العمل والتوجيه في إطار من القيم الخلقية والسلوكية معاً.\n6- العمل على تشجيع مشاركة الشباب في برامج الخدمة العامة في الداخل والخارج.\n7- الإشراف على تكوين فرق الجوالة.\nالباب السادس\nالشئون المالية والإدارية"
    },
    {
      "provision_ref": "art53",
      "section": "53",
      "title": "Article (53)",
      "content": "تختص إدارة الشئون المالية بما يلي:\n1- التعاون مع إدارات المجلس في إعداد مقترحات رسم السياسات العامة المالية وإعداد الخطط والبرامج التنفيذية لها.\n2- الإشراف على وضع خطط وأساليب إعداد التقارير والبيانات الدورية والسنوية عن نشاط الشئون المالية، وإجراء الدراسات الخاصة بتقويم أداء الأعمال لمختلف التقسيمات التنظيمية بالشئون المالية للتأكد من سلامتها وتحقيقها للأهداف وتطوير العمل وتبسيط إجراءاته، وإجراء الدراسات والبحوث المتعلقة بالأداء المالي والتقدم بالمتقرحات والتوصيات التي تؤدي إلى رفع كفاءة هذا الأداء.\n3- الاشتراك في إعداد خطط البرامج التدريبية التي تحقق رفع كفاءة العاملين بالشئون المالية بالتعاون مع قسم التدريب وإعداد القادة.\n4- وضع وإعداد النماذج والسجلات والإحصاءات اللازمة لنشاط الشئون المالية ومتابعة تنفيذه.\n5- المساهمة مع إدارة التخطيط في إعداد مقترحات الخطة العامة للسياسات المالية، وإعداد البرامج والخطط اللازمة لوضع هذه السياسات موضع التنفيذ.\n6- تلقي تعليمات وزارة المالية والبترول بشأن إعداد الموازنة والقيام بإعداد مشروع الموازنة في حدود التعليمات المحددة.\n7- تلقي طلبات التعديلات والتجاوزات المالية ودراسة المركز المالي بصفة دورية وحصر الاعتمادات التي تحتاج إلى تعديل وإعداد المذكرات اللازمة لذلك، واقتراح نقل الاعتمادات وتوفيرها وكذلك المشاركة في إعداد مشروع الموازنة الاستثمارية للمجلس وإعداد الحساب الختامي.\n8- وضع وتنفيذ خطط وبرامج السياسات المالية بالمشاركة مع الجهات المعنية، بما يكفل توفير وتخزين وتأمين وتوزيع التوريدات اللازمة لاحتياجات المجلس والوحدات التابعة له.\n9- الإشراف الفني على إجراءات الصرف والقيد بالسجلات والدفاتر الحسابية وعمل التسويات المالية المختلفة طبقا لأحكام اللائحة المالية للمجلس.\n10- الإشراف على التقسيمات التنظيمية التابعة لها من الناحيتين الإدارية والفنية.\n11- مباشرة الاختصاصات الموكولة للإدارة بمقتضى القوانين واللائحة المالية للمجلس."
    },
    {
      "provision_ref": "art54",
      "section": "54",
      "title": "Article (54)",
      "content": "يختص مساعد إدارة الشئون المالية بما يأتي:\n1- تنفيذ التوصيات والقرارات الخاصة بالشئون المالية والموازنة التي تصدرها الجهات المعنية من خلال الأمانة العامة للمجلس والإدارات المالية الرسمية.\n2- إعداد المشروعات والموازنات الخاصة بالأقسام التابعة لإدارة الشئون المالية والإشراف على تنفيذها ومتابعتها وتقويمها.\n3- إعداد التقارير الدورية الموسمية والسنوية واقتراح وسائل التطوير والتنمية اللازمة وفق الأهداف والسياسات المرسومة.\n4- الالتزام بتنفيذ المشروعات والمناهج المرسومة للأقسام، والتي يتولى إدارتها وفق الاختصاصات المحددة لكل منها."
    },
    {
      "provision_ref": "art55",
      "section": "55",
      "title": "Article (55)",
      "content": "تتكون إدارة الشئون المالية من الأقسام التالية:\n1- قسم الحسابات والموازنة.\n2- قسم المشتريات.\n3- قسم المخازن."
    },
    {
      "provision_ref": "art56",
      "section": "56",
      "title": "Article (56)",
      "content": "يختص قسم الحسابات والموازنة بما يلي:\n1- تنفيذ اللوائح والتعليمات المالية والكتب والمنشورات الدورية التي تصدر من وزارة المالية والبترول.\n2- تنفيذ الصرف على بنود الميزانية العادية والاستثمارية واستخراج الحسابات الشهرية والسنوية والحسابات الختامية.\n3- مسك سجلات الارتباطات وحصر المصروفات وقوائم الحسابات والمطالبات والأجور والمرتبات والمكافآت وحصر حسابات الدائنين والمدينين بأنواعها وكذلك الديون والمطلوبات ودفاتر الشطب لجميع أبواب الموازنة من مصروفات وإيرادات ومسك الدفاتر والسجلات التي تنص عليها القوانين واللوائح المالية.\n4- القيام بالأعمال الحسابية وإجراء القيود المحاسبية والتوجيه السليم للبنود والعمليات الحسابية كافة.\n5- إعداد طلبات الدفع واتخاذ الإجراءات اللازمة للصرف أو التسليم بعد المراجعة وقيدها بالسجلات المعدة لذلك.\n6- تحصيل وسداد كل ما يستحق للمجلس وتوفير السيولة المالية اللازمة لسير العمل بالمجلس.\n7- مراجعة صرف اعتمادات أبواب الموازنة والمطالبات الواردة من جميع الجهات من واقع المستندات المقدمة.\n8- مراجعة استمارات الصرف المرخص في صرفها واستمارات الصرف الخاصة بمستحقات العاملين.\n9- مراجعة حسابات الخزينة وإجراء التسويات الخاصة بها.\n10- مراجعة قوائم التوريدات وطلبات الدفع والتحقق من إرفاق المستندات اللازمة.\n11- إعداد الحسابات اليومية والشهرية والسنوية الخاصة بالمجلس وتجميع الحسابات الشهرية وإرسالها لوزارة المالية والبترول.\n12- حصر المستندات قبل الصرف وعمل التسوية اللازمة.\n13- تسلم ملاحظات ديوان المحاسبة ورصدها بالسجل المعد لذلك والرد عليها وإرسالها لجهة الاختصاص.\n14- إعداد الرد على التقرير السنوي الختامي لديوان المحاسبة.\n15- متابعة موقف العمال اليوميين عن طريق البطاقات المعدة لذلك من فصل وتعيين وأجور.\n16- إعداد تسوية المبالغ المدفوعة مقدماً وإجراء التسويات الحسابية الخاصة بالشيكات والحوالات.\n17- قفل حسابات السنة المالية في المواعيد التي تحددها وزارة المالية والبترول.\n18- تلقي تعليمات وزارة المالية والبترول الخاصة بإعداد الموازنة وتجميع البيانات التي يتطلبها إعداد مشروع الموازنة وتلقي مقترحات الإدارات بهذا الشأن.\n19- القيام بالدراسات والبحوث المالية المتعلقة بإعداد الموازنة في ظروف الصرف المالي وطبيعة العمل.\n20- تجهيز وإعداد المشروع النهائي لموازنة المجلس في حدود التعليمات المحددة من وزارة المالية والبترول وتوزيع اعتمادات الموازنة وتبليغ الوحدات الإدارية بالاعتمادات الخاصة بالتنفيذ.\n21- إعداد وتجهيز الحسابات الختامية في المواعيد التي تحددها وزارة المالية والبترول والقيام بتحليل البيانات والمعلومات التي تحتوي عليها هذه الحسابات بهدف الإفادة منها في إعداد الموازنة المقبلة.\n22- دراسة المركز المالي بصفة دورية وحصر الاعتمادات التي تحتاج إلى تعديل وإعداد المذكرات اللازمة لذلك بغرض مراعاة ترشيد الإنفاق مع مطابقة الحسابات الختامية مع وزارة المالية والبترول بصورة مستمرة.\n23- إعداد البيانات والتقارير الدورية المتعلقة بالموازنة.\n24- متابعة تنفيذ الموازنة بعد اعتمادها وإبداء الرأي في الحلول المناسبة للمشكلات التي تطرأ عليها عند التنفيذ.\n25- دراسة مشروعات الموازنة الخاصة بنشاطات رعاية الشباب للوزارات والهيئات العاملة في ميادين رعاية الشباب وتقديم التقارير اللازمة لذلك إلى لجنة التخطيط والموازنة.\n26- إبلاغ الإدارات والأقسام المختصة بالتعديلات التي تطرأ على بنود الموازنة خلال العام الجاري."
    },
    {
      "provision_ref": "art57",
      "section": "57",
      "title": "Article (57)",
      "content": "يختص قسم المشتريات بما يلي:\n1- إعداد طلبات الشراء أو مقاولات الأعمال المطلوب تنفيذها قبل الحاجة إليها بوقت كاف وبمراعاة توافر الاعتمادات المالية الكافية لها واستيفاء جميع العناصر الضرورية للطلبات والمقاولات المذكورة.\n2- إجراء دراسات لعمليات الشراء الملائمة وتقويم الكميات وتكاليف ورودها.\n3- إعداد سجلات لجميع الموردين لمختلف الأشياء التي يحتاج إليها المجلس في أعماله.\n4- الإعداد والتحضير للمناقصات والحصول على عروض الشراء وإصدار أوامر الشراء.\n5- الإشراف على تطبيق شروط التعاقد طبقا للمواصفات والشروط المحددة للأصناف والتأكد من أن جميع أوامر الشراء قد أعدت واعتمدت طبقاً للشروط المطلوبة ومتابعة تلك الأوامر حتى يتم التسليم.\n6- توفير احتياجات المجلس والوحدات التابعة له من الأصناف وفقا للمقايسات المعتمدة وفي حدود الاعتمادات السنوية التي تخصص لذلك.\n7- تلبية الطلبات العاجلة ومراجعة وتعديل المقايسات السنوية وفقاً للاعتمادات المخزنية المقررة لها ووضع مواصفات الأصناف المطلوبة للمجلس.\n8- المساهمة في ترشيد أعمال المشتريات والمشاركة في تدريب العاملين بهذا القسم.\n9- إبداء النصح والمشورة والرد على تساؤلات الإدارات واستفساراتها فيما يعترضها من صعاب في مجال المشتريات وتقديم المعونة اللازمة في هذا الشأن.\n10- المشاركة في لجان المناقصات والمزايدات الخاصة بالمجلس.\n11- القيام بالإجراءات التنفيذية الخاصة بالمشتريات المحلية والخارجية."
    },
    {
      "provision_ref": "art58",
      "section": "58",
      "title": "Article (58)",
      "content": "يختص قسم المخازن بما يلي:\n1- الإشراف الفني والإداري على المخازن الرئيسية والفرعية التابعة للمجلس.\n2- التسلم والفحص والتخزين للاحتياجات التي ترد للمجلس وذلك بعد إجراء المراجعة اللازمة.\n3- القيام بالأعمال المتعلقة بإرجاع الأصناف وتقرير صلاحياتها وبيعها بموافقة السلطة المختصة واتخاذ الإجراءات الواجبة في حالة الفقدان والتلف.\n4- القيام بالجرد الجزئي والمفاجئ والسنوي للأصناف وفق ما تقضي به القوانين واللوائح والنظم المالية المتعلقة بشئون المخازن.\n5- موافاة قسم المشتريات بالاحتياجات المخزنية في الوقت الملائم لتأمين احتياجات الإدارات والأقسام والجهات المختلفة بصفة مستمرة بما تحتاجه من المخازن.\n6- إعداد المقايسات السنوية لكل مخزن لتقدير اعتمادات الموازنة وذلك بدراسة الاحتياجات الفعلية واحتساب معدلات الاستهلاك لكل صنف بالكمية والقيمة بالاشتراك مع الجهات الفنية المختصة.\n7- تصنيف المواد والمهمات والأدوات وترقيم الأصناف طبقاً لدليل التصنيف العربي الموحد للسلع.\n8- تحديد مستويات التخزين والحدود الدنيا والقصوى لكل صنف.\n9- الاحتفاظ بسجلات لمراقبة المخزون من ناحية القيمة والكمية وإعداد الإحصاءات والبيانات اللازمة لمتابعة ورقابة المخزون السلعي وإيضاح الركود ومتابعة تنفيذ أوامر الشراء.\n10- القيام بالمراقبة الموضوعية والإشراف على النواحي الفنية بالنسبة لشئون المخازن وحفظ الأصناف وتحديد المخزون السلعي الراكد وتصنيفه وتبويبه لبحث إمكانية استخدامه في شراء أصناف جديدة أو العمل على التخلص منه بالتنسيق مع الجهات الحكومية المعنية.\n11- موافاة الجهات المعنية والسلطات المختصة بالبيانات الإجمالية عن المخزون غير المستعمل مصنفا ومبوبا طبقا للتصنيف الوارد بدليل التصنيف العربي الموحد وقيمة وأسباب ذلك في نهاية الشهر التالي لنهاية كل سنة مالية على الأكثر لتقوم بالمشاركة مع الجهات المختلفة في وضع الخطة المناسبة لتصريفه.\n12- التأكد من تسليم المواد للأقسام الطالبة والتأكد من أن مستندات الصرف قد أعدت طبقاً للأنظمة المتبعة.\n13- مسك الدفاتر والملفات والسجلات اللازمة للرقابة ومطابقتها مع دفاتر المخازن كل ثلاثة شهور واتخاذ الإجراءات الخاصة بتطبيق النظم الحديثة في التخزين.\n14- الرد على ملاحظات ديوان المحاسبة في كل ما يتعلق بأعمال التخزين.\n15- استصدار الأوامر الإدارية والمكتبية المنظمة لأعمال المخازن."
    },
    {
      "provision_ref": "art59",
      "section": "59",
      "title": "Article (59)",
      "content": "تختص إدارة الشئون الإدارية بما يلي:\n1- الاشتراك مع إدارات المجلس في إعداد مقترحات رسم السياسات العامة الإدارية وإعداد الخطط والبرامج التنفيذية لها.\n2- الإشراف على وضع خطط وأساليب إعداد التقارير والبيانات الدورية والسنوية عن نشاط الشئون الإدارية والمالية وإجراء الدراسات الخاصة بتقويم نتائج أداء الأعمال لمختلف التقسيمات التنظيمية بالشئون الإدارية والمالية للتأكد من سلامتها وتحقيقها للأهداف وتطوير العمل وإجراء الدراسات والبحوث المتعلقة بالأداء الإداري والتقدم بالمقترحات والتوصيات التي تساعد على الارتقاء بالكفاءات.\n3- وضع وإعداد النماذج والسجلات والإحصاءات اللازمة لنشاط الشئون الإدارية ومتابعة تنفيذ الأعمال بها بما يحقق أهدافها في هذا المجال.\n4- إعداد الخطط والبرامج التدريبية والبعثات الدراسية للعاملين في مجال الشئون الإدارية بالاشتراك مع قسم التدريب وإعداد القادة.\n5- الاشتراك مع الإدارات الأخرى في إعداد مشروع موازنة الوظائف واعتمادات الأجور والأجور الإضافية والمكافآت والرواتب وغيرها.\n6- اتخاذ إجراءات نشر القوانين واللوائح والتعليمات والمنشورات على إدارات الأمانة العامة والوحدات التابعة لها كافة.\n7- اتخاذ إجراءات تأمين الاحتياجات الإدارية للمجلس من أدوات ومهمات ومستلزمات وغيرها.\n8- الإشراف على إنشاء وحفظ ملفات الخدمة والمستندات والسجلات بأنواعها المختلفة.\n9- الإشراف على إجراءات القيد للوارد والصادر وتوزيعه على الإدارات المعنية.\n10- الاشتراك في اللجان والاجتماعات والندوات والمؤتمرات التي تتعلق بالنشاط الإداري والمالي.\n11- الاشتراك في تقدير الاحتياجات الوظيفية لنشاطات المجلس وإعداد المقررات الوظيفية لكل نوعيات الوظائف التكرارية.\n12- الإشراف على كل ما يتعلق بشئون الموظفين بالمجلس وتنفيذ النظم واللوائح والقوانين الخاصة بالعاملين والتنسيق مع إدارة شئون الموظفين بوزارة المالية والبترول بما يحقق صالح العاملين وأهداف المجلس بكفاءة وفاعلية تامة.\n13- الإشراف على أداء الخدمات العامة للموظفين والخاصة بتأمين المساكن الحكومية لهم والحصول على التأشيرات الخاصة بهم وبأسرهم ومد احتياجات العاملين والإدارات بالهواتف وغيرها من الخدمات العامة الأخرى التي تساعد المجلس والعاملين به على أداء وظائفهم."
    },
    {
      "provision_ref": "art60",
      "section": "60",
      "title": "Article (60)",
      "content": "يختص مساعد إدارة الشئون الإدارية بما يلي:\n1- تنفيذ التوصيات والقرارات الخاصة بالشئون الإدارية والموظفين التي تصدرها الجهات المعنية من خلال الأمانة العامة للمجلس.\n2- إعداد المشروعات والمناهج الخاصة بالأقسام التابعة لإدارة الشئون الإدارية والإشراف على تنفيذها ومتابعتها وتقويمها.\n3- إعداد التقارير الدورية الموسمية والسنوية واقتراح وسائل التطوير والتنمية اللازمة وفق أهداف المجلس والسياسات المرسومة له.\n4- الالتزام بتنفيذ المشروعات والمناهج المرسومة للأقسام والتي يتولى إدارتها وفق الاختصاصات المحددة لكل منها."
    },
    {
      "provision_ref": "art61",
      "section": "61",
      "title": "Article (61)",
      "content": "تتكون إدارة الشئون الإدارية من الأقسام التالية:\n1- قسم شئون الموظفين.\n2- قسم الخدمات العامة.\n3- قسم شئون المرافق والمنشآت."
    },
    {
      "provision_ref": "art62",
      "section": "62",
      "title": "Article (62)",
      "content": "يختص قسم شئون الموظفين بما يلي:\n1- إعداد القواعد والنظم والإجراءات الكفيلة بتنفيذ اللوائح والقوانين الخاصة بالعاملين.\n2- الاشتراك مع الإدارات المعنية في وضع سياسات توفير العمالة اللازمة لنشاطات المجلس.\n3- الاشتراك في وضع البرامج التدريبية المناسبة للعاملين في مجال شئون الموظفين.\n4- القيام بالإجراءات التنفيذية لشئون التوظيف في مجال التعيينات وذلك عن طريق الإعلان عن شغل الوظائف الشاغرة واتخاذ إجراءات الترشيح والتعيين واستيفاء مسوغات التعيين تمهيدا لاستصدار القرارات الخاصة بها واتخاذ الإجراءات اللازمة عند انتهاء فترة اختبار الموظف.\n5- القيام بالإجراءات التنفيذية في مجالات النقل والندب والإعارة والترقيات والتسويات وإنهاء الخدمة وغيرها من شئون الموظفين وذلك طبقا لأحكام القوانين واللوائح والقرارات المنظمة لذلك.\n6- اتخاذ الإجراءات التنفيذية عند إيفاد الموظف بالمجلس في بعثة أو إجازة دراسية أو تدريبية داخل أو خارج البلاد.\n7- إعداد كشوف المستحقين للعلاوات الدورية مع بيان أسباب الاستحقاق أو الحرمان وكذلك كشوف الترقيات بعد استيفاء البيانات الخاصة بها وعرضها على السلطة المختصة لاستصدار القرارات اللازمة في هذا الشأن.\n8- تسجيل التقارير السنوية الموضوعة عن العاملين بالسجلات الخاصة بذلك وعرضها على السلطة المختصة لاعتمادها في الموعد المحدد واتخاذ الإجراءات التنفيذية المترتبة على ذلك.\n9- إعداد الرد على تظلمات العاملين الإدارية ومسك سجل لهذا الغرض.\n10- اتخاذ الإجراءات التنفيذية لإعداد كشوف الاستحقاقات والأجور الإضافية والمكافآت التشجيعية والبدلات طبقا للقوانين والقرارات واللوائح ومتابعة تنفيذ ذلك.\n11- إجراء كشوف الاستقطاعات من المرتبات ودفع الأقساط المستحقة لمختلف الجهات واتخاذ إجراءات سدادها وإعداد إحصائيات الأجور.\n12- دراسة طلبات البدلات والمكافآت التشجيعية والأجور الإضافية واستيفاء مستنداتها وعرضها على السلطات المختصة والجهات المعنية وتنفيذ القرارات الصادرة بشأنها طبقا لأحكام القوانين واللوائح والقرارات المنظمة لذلك.\n13- إنشاء ومسك السجلات والدفاتر والأوراق التي تضبط شئون الموظفين ومتابعة استيفائها.\n14- اتخاذ الإجراءات التنفيذية الخاصة بشئون التوظف فيما يتعلق بملفات الخدمة والسجلات والتي تنص على اتخاذها القوانين واللوائح.\n15- اتخاذ الإجراءات التنفيذية الخاصة بشئون الخدمة في كل ما يتعلق بالإجازات والجزاءات. وإعداد السجلات اللازمة واتخاذ إجراءات القيد بها طبقا لما تنص عليه اللوائح والقوانين والقرارات.\n16- إعداد مشروعات موازنة الوظائف واعتمادات الأجور والمكافآت والرواتب.\n17- تنفيذ موازنة الوظائف طبقا للتعليمات الصادرة بهذا الشأن من السلطة المختصة.\n18- إعداد موازنة باحتياجات الإدارات من الأدوات الكتابية والمطبوعات والعمل على توريدها وتنظيم صرفها.\n19- إعداد متطلبات واحتياجات أماكن اجتماعات المجلس وما يلزم من أدوات ومعدات.\n20- وضع نظام يكفل مراقبة حضور وانصراف العاملين.\n21- القيام بطبع ونشر الأوامر الإدارية والمكتبية والقرارات الإدارية والقوانين والقرارات واللوائح والكتب والمنشورات الواردة للمجلس.\n22- القيام بأعمال النسخ والطباعة وتصوير المستندات المتعلقة بأعمال المجلس.\n23- وضع النظم الكفيلة بتداول حركة نقل المكاتبات التي ترد أو تصدر من وإلى إدارات المجلس.\n24- القيام باتخاذ الإجراءات اللازمة بالاحتفاظ بسجلات الصادر والوارد والمتابعة وحوافظ التسليم والتسلم منظمة ليسهل الرجوع إليها.\n25- اتخاذ الإجراءات الكفيلة بتأمين سرية المكاتبات والقرارات والتوصيات.\n26- تسلم وتسليم جميع المكاتبات الواردة والصادرة من وإلى إدارات المجلس وحصر أعداد المظاريف والمكاتبات وتسجيلها في كشوف وسجلات الحصر.\n27- اتخاذ الإجراءات الكفيلة بتنفيذ تعليمات إدارة البريد فيما يختص بالطوابع والوزن والمظاريف والطرود.\n28- حفظ جميع المستندات والدفاتر المالية والسجلات والحوافظ التي انتهى العمل بها.\n29- حفظ الأوامر الإدارية والمكتبية والجريدة الرسمية تحت الطلب.\n30- تنظيم وحفظ السجلات والملفات والأوراق الخاصة بأعمال المجلس.\n31- إعداد نظام يكفل تلبية طلبات الإدارات فيما تطلبه من مستندات موجودة بغرض الحفظ.\n32- الاشتراك مع الجهات المعنية في إتلاف المحفوظات التي انتهت مدة حفظها طبقا لجداول حفظ وإخطار جهات الاختصاص لاتخاذ اللازم."
    },
    {
      "provision_ref": "art63",
      "section": "63",
      "title": "Article (63)",
      "content": "يختص قسم الخدمات العامة بما يلي:\n1- تنظيم أعمال النظافة لمكاتب العاملين بالمجلس.\n2- توفير خدمات صيانة المباني من إضاءة وهاتف وغيرها.\n3- تسليم عهدة المكاتب والأثاث والآلات وقيدها عهدة على السعاة مع مراقبة استعمالها والمحافظة عليها ومراجعتها للتأكد من وجودها.\n4- تنفيذ طلبات تركيب الهواتف الجديدة الخاصة بالعاملين بالمجلس أو نقلها من مكان إلى آخر وتحرير الاستمارات الخاصة بتسديد قيمة الفواتير الخاصة بها.\n5- القيام بتدبير السكن الملائم للعاملين المستحقين للسكن وذلك بالتنسيق مع الإسكان الحكومي بإدارة شئون الموظفين ووزارة المالية والبترول.\n6- الاشتراك في الإجراءات الخاصة بالإسكان الحكومي واللجان الخاصة بتسلم المساكن بعد خلوها.\n7- تقديم طلبات وإنجاز تأشيرات الدخول للموظفين المتعاقدين مع المجلس بالتنسيق مع الجهات المعنية.\n8- إنهاء الإجراءات الخاصة بتأشيرات الإقامة للمتعاقدين مع المجلس وأسرهم والزوار الوافدين لفترات مؤقتة بالتنسيق مع الجهات المعنية.\n9- تجديد الإقامات لجميع العاملين المتعاقدين مع المجلس ونقل الإقامات من الجوازات القديمة إلى الجوازات الحديثة وإضافة المواليد أو فصل الأولاد من جوازات سفر ذويهم من المتعاقدين.\n10- مراجعة إدارة الجوازات والهجرة ووزارة الداخلية والخارجية في كل ما يتعلق بأمور الهجرة والجوازات.\n11- إعداد المكاتبات المتعلقة بتأشيرات الدخول والزيارة والإقامات والإسكان والهاتف وغيرها من أوجه الخدمات.\n12- القيام بأعمال التلكس والهاتف والبرق وتسجيلها في السجلات المعدة لذلك.\n13- تنظيم حركة تشغيل سيارات نقل العاملين.\n14- مراقبة إصدار أذون تشغيل سيارات نقل الأشخاص والنقل.\n15- مراقبة تموين سيارات نقل الأشخاص والنقل بالوقود ومراجعة كمية الوقود المنصرفة بالمسافات المقطوعة وبأذون التشغيل.\n16- تحديد احتياجات المجلس من وسائل النقل المختلفة لمواجهة التوسع وتحديد تلك الوسائل واستبدالها.\n17- تحديد احتياجات سيارات النقل من قطع الغيار والمطاط والبطاريات وغيرها على مدار السنة.\n18- توزيع وسائل النقل بين إدارات المجلس المختلفة لتحقيق التنسيق والتكامل والتعاون بينها طبقا لخطة زمنية وبالتعاون مع وزارة الأشغال العامة.\n19- وضع منهاج لعمليات الصيانة والعمل السنوية للسيارات طبقاً لخطة زمنية وبالتعاون مع وزارة الأشغال العامة.\n20- الإشراف على جراجات المجلس المختلفة والتنسيق بينها.\n21- اقتراح نظم الحوافز والأجور الإضافية للسائقين عن ساعات العمل الإضافية بما يحقق كفاءة رحلات السيارات في مواعيدها المقررة وعدم إصابتها بالأعطال أثناء هذه الرحلات.\n22- إعداد تقارير دورية عن مدى التشغيل الاقتصادي للسيارات وتكلفتها وما أدته من خدمات.\n23- متابعة تجديد تراخيص السيارات والتأمين عليها واستخراج رخص السائقين.\n24- الاستعداد لمواجهة الاحتياجات العاجلة للمجلس وقياداته."
    },
    {
      "provision_ref": "art64",
      "section": "64",
      "title": "Article (64)",
      "content": "يختص قسم شئون المرافق والمنشآت بما يلي:\n1- تحديد احتياجات المجلس من المباني والملاعب وغيرها من المنشآت والمشروعات وذلك بالتعاون والتنسيق مع الإدارات الأخرى.\n2- إعداد الدراسات الخاصة بالجدوى الاقتصادية للمشروعات وعمل التقارير الخاصة بها ومتابعة الحصول على الموافقات المبدئية.\n3- إقرار التصاميم والمواصفات المطلوبة للمنشآت والمشروعات المعتمدة قبل التنفيذ وإجراء التعديلات المطلوبة في التصاميم طوال الفترة المخصصة لذلك.\n4- متابعة إجراءات الحصول على موافقات الجهات المختصة على إقامة المنشآت والمشروعات، بالتعاون مع وزارة الأشغال العامة.\n5- متابعة تنفيذ المشروعات مع المقاول المختص وعمل التعديلات اللازمة في حالة وجودها لضمان مطابقة التنفيذ للمواصفات المتفق عليها.\n6- تسلم المشروع بعد انتهائه وتسليمه للجهات المستفيدة ومتابعة المشروع خلال فترة الضمان لإجراء أي إصلاحات قبل التسليم النهائي.\n7- تصميم برامج الصيانة اللازمة للمنشآت والمباني والأجهزة والمعدات التابعة للمجلس الأعلى.\n8- صيانة المباني والملاعب وغيرها من المنشآت والمرافق التابعة لها بصفة دورية ومنتظمة.\n9- إجراء الكشف الدوري للمباني والملاعب والمرافق التابعة لها والمعدات والأجهزة والآليات التابعة للمجلس للتأكد من صلاحيتها للاستخدام.\n10- متابعة تنفيذ مشروعات عقود الصيانة مع الشركات المتخصصة واستلام المشروعات من المقاول وإصدار شهادة إنجاز العمل بعد التأكد من تنفيذها وفق المواصفات.\n11- إعداد تقارير دورية عن نشاطات القسم وإنجازاته ورفعها لمدير الإدارة المختص.\n12- أي مهام أخرى تطلب منه في مجال اختصاصه.\nالباب السابع\nالتدريب وإعداد القادة والسكرتارية"
    },
    {
      "provision_ref": "art65",
      "section": "65",
      "title": "Article (65)",
      "content": "يختص قسم التدريب وإعداد القادة بما يلي:\n1- اقتراح الخطط والبرامج اللازمة لإنشاء مراكز تدريب القادة والناشئين والعمل على توفير مستلزماتها واحتياجاتها.\n2- ترشيح المدربين المؤهلين للعمل بتلك المراكز والاتصال بالهيئات العاملة في ميادين رعاية الشباب لتنسيب من يمثلها في الدورات التي تعقد.\n3- التنسيق مع الإدارات الفنية، والاتحادات الرياضية لتنمية الموارد والقوى البشرية التي تعنى برعاية الشباب لتنفيذ مشروعات التعليم والتدريب.\n4- توفير العمالة الفنية بما يتواءم واحتياجات خطط التنمية في مجالات الشباب واقتراح البرامج والدورات التي تعقد بمراكز تدريب وإعداد القادة والعمل على رفع مستويات المدربين وكفاية التجهيزات.\n5- وضع ومتابعة تنفيذ وتقويم وتطوير خطط وبرامج التعليم والتدريب لمختلف فئات العاملين بحقل رعاية الشباب بما يتفق مع سياسة وخطة التنمية في مجالات رعاية الشباب بالاشتراك مع الإدارات الفنية المعنية بالمجلس وأجهزة ومعاهد التدريب بالدولة.\n6- حصر احتياجات خطة التنمية في مجال رعاية الشباب من التخصصات والخبرات المختلفة ووضع خطط الابتعاث والمنح والإجازات التدريبية والدراسية وإعداد دورات تدريبية قصيرة الأجل خاصة بموظفي المجلس والإشراف على تنفيذ هذه الخطط بالتعاون مع الجامعات وأجهزة التدريب والإدارات المختلفة.\n7- تحديد الشروط الواجب توافرها في المرشحين وعرضها على الإدارات المختصة لإقرار أسماء المرشحين في التخصصات المختلفة والاتصال والتنسيق مع الجهات التعليمية والتدريبية المعنية لبدء الدورات التدريبية.\n8- اتخاذ جميع الإجراءات اللازمة لإيفاد المبعوثين ومتابعة قبولهم وانتظامهم في الدراسة ونتائج امتحاناتهم واقتراح الإجراءات بالنسبة للمقصرين وتنفيذ ما يتقرر في هذا الشأن.\n9- توجيه العائدين من البعثات الدراسية للإدارة الفنية المختصة لتسكينهم في مواقع العمل وإبلاغ نتائج الامتحانات لهذه الإدارة.\n10- الاحتفاظ بالإحصاءات الكاملة عن المرشحين والموفدين والمقبولين والناجحين في بعثات دراسية.\n11- الاتفاق مع الإدارات الفنية على المنح الخارجية طبقا للاتفاقات الدولية الثنائية والجماعية.\n12- إقامة دورات سنوية لإعداد المدرسين الرياضيين ودورات ترفيع الحكام إلى الدرجات الأعلى ودورات للإداريين.\n13- إعداد القيادات الوطنية التي تتولى النشاطات المختلفة كمراكز الشباب وبيوت الشباب والنشاطات الثقافية والاجتماعية والفنية المتنوعة.\n14- إعداد الخطط اللازمة لإنشاء مركز إعداد القادة في المجالات المختلفة لرعاية الشباب.\n15- وضع وتنفيذ برامج متطورة لإعداد القادة وصقل القيادات التي اجتازت دورات سابقة بنجاح.\n16- الاعتناء باختيار المحاضرين والمدربين المشاركين في تنفيذ برامج إعداد القادة على أن يكونوا من المتخصصين وذي الخبرة العالمية.\n17- عقد دورات اللغات والإيفاد إلى المعاهد المتخصصة للارتفاع بمستوى القادة في اللغات الأجنبية.\n18- تحديد مواصفات القادة بما ينسجم وطبيعة العمل القيادي المسئول.\n19- عقد الندوات والمؤتمرات الخاصة بإعداد القادة لمناقشة أهم المشكلات التي تعترض التنفيذ في مجالات العمل واقتراح الحلول المناسبة لها.\n20- وضع دليل إعداد القادة مشتملا على المناهج المتطورة والوسائل التعليمية الحديثة لرفع مستوى القادة.\n21- الإفادة من اتفاقات التبادل الدولية المعقودة بين المجلس والوزارات والهيئات العاملة في مجال رعاية الشباب والنشء كلما أمكن ذلك لإيفاد القادة المتميزين إلى تلك الدول للتدريب في مجالات التخصص المختلفة."
    },
    {
      "provision_ref": "art66",
      "section": "66",
      "title": "Article (66)",
      "content": "يختص قسم السكرتارية بما يلي:\n1- القيام بأعمال السكرتارية اللازمة لرئيس المجلس ونائبه والأمين العام وحفظ الوثائق والمذكرات الخاصة بهذه المكاتب.\n2- تنظيم مواعيد ومقابلات قادة المجلس.\n3- الرد على المكالمات الهاتفية وإخطار الجهات المعنية بأية أوامر أو توجيهات صادرة من أي من قادة المجلس.\n4- الاتصال بالجهات المختلفة بشأن المعاملات والإجراءات والبيانات المطلوبة لقادة المجلس.\n5- الإشراف على إعداد الأوراق التي يتطلبها عمل رئيس المجلس ونائبه والأمين العام وطباعتها ونسخها وتصويرها.\n6- إبلاغ المسؤولين بالمجلس ومديري الإدارات المختصة مواعيد الاجتماعات الدورية وتزويدهم بصور من جداول الأعمال والمذكرات المعروضة وفق الأصول المرعية لعقد الاجتماعات.\n7- الإشراف على الموظفين التابعين للقسم وتوزيع العمل بينهم ومتابعة تنفيذه وضبط عمليات حضورهم وانصرافهم.\nالباب الثامن\nأحكام عامة"
    },
    {
      "provision_ref": "art67",
      "section": "67",
      "title": "Article (67)",
      "content": "يجوز، بقرار منن المجلس الأعلى، تعديل أحكام هذا النظام، ويرفع القرار إلى سمو الأمير لاعتماده."
    }
  ],
  "definitions": []
}
