{
  "id": "qa-law-3659",
  "type": "statute",
  "title": "قرار وزير شؤون الخدمة المدنية والإسكان رقم (20) لسنة 2005 بشأن الاحتياطات والاشتراطات اللازم توفرها في مناطق وأماكن العمل لحماية العمال والمشتغلين فيها والمترددين عليها من أخطار العمل",
  "short_name": "قرار وزير شؤون الخدمة المدنية والإسكان رقم (20) لسنة 2005 بشأن الاحتياطات والاشتراطات اللازم توفرها في مناطق وأماكن ا...",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=3659&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "على صاحب العمل اتخاذ جميع الاحتياطات اللازمة للتأكد من أن الظروف السائدة في مناطق وأماكن العمل تحقق وقاية كاملة للعمال المشتغلين فيها والمترددين عليها من أخطار العمل، مع وضع نظام رقابة فعال لضمان استمرار الأمان في بيئة العمل وسلامة التشغيل وإتباع العمال لتعليمات الوقاية المقررة."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "على صاحب العمل إخطار إدارة العمل بوزارة شؤون الخدمة المدنية والإسكان عند تركيب الآلات وتشغيلها وعند إدخال أي تعديلات على طرق التصنيع أو التشغيل الأساسية، وذلك لإجراء المعاينة الفنية للتأكد من تنفيذ اشتراطات السلامة المهنية التي تطلبها قانون العمل المشار إليه."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "على صاحب العمل تحقيق التلاؤم بين نوع العمل وظروفه وبين الأشخاص المكلفين به من النواحي الصحية والفنية."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "على صاحب العمل أو من ينوب عنه إبلاغ العمال قبل تسلمهم العمل بأخطار العمل الذي يمارسونه وتبصيرهم بكافة الاحتياطات الضرورية لتجنب الحوادث وإصابات العمل المؤثرة على صحتهم وسلامتهم، بما في ذلك إصدار التعليمات التفصيلية باللغة العربية وبلغه أخرى يفهمها العمال مع أخذ تعهد خطي منهم يثبت اطلاعهم عليها."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "على صاحب العمل، تزويد العمال بالملابس الواقية والأدوات والوسائل الشخصية كالقفازات والقبعات والأحذية والبدل والأقنعة، وغير ذلك من وسائل الوقاية، على أن تكون مناسبة لطبيعة العمليات ونوع الأخطار التي يتعرض لها العمال وتدريبهم على استعمالها، ويراعى توفير الطرق السليمة في حفظها وتنظيفها وتطهيرها.\nولا يجوز لصاحب العمل أن يحمل العمال أو يقتطع من أجورهم أي مبالغ مقابل توفير هذه الوسائل."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "يحظر على العامل ارتكاب أي فعل أو تقصير يقصد به منع تنفيذ تعليمات السلامة والصحة المهنية أو إساءة استعمال أو إلحاق ضرر بالوسائل المقررة لحماية سلامة وصحة العمال المشتغلين معه، وعليه أن يستعمل وسائل الوقاية المقررة، وأن يتعهد ما بحوزته منها بالعناية اللازمة، وأن ينفذ التعليمات المقررة للمحافظة على صحته ووقايته من أخطار العمل، وعليه أن يبلغ صاحب العمل أو المشرف على العمل عند ملاحظته أي نقص أو قصور في عمل تلك الوسائل مما قد يسبب خطراً على سلامة وصحة العمال."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "على صاحب العمل استخدام العلامات والإرشادات التحذيرية والملصقات الجدارية بمواقع العمل بحيث تكون ظاهرة ويمكن رؤيتها بوضوح كنوع من الوسائل التحذيرية لأخطار العمل."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "على صاحب العمل أو من ينوب عنه أن يعد ويحفظ في أماكن العمل السجلات الآتية:\n1- سجل لقيد حوادث وإصابات العمل.\n2- سجل لقيد العمال المرضى بأمراض مهنية.\n3- سجل لقيد العمال المرضى بالأمراض العادية والمزمنة.\n4- سجلات الكشف الطبي الابتدائي والدوري للعمال المعرضين لأمراض المهنة.\nويجب استيفاء بيانات هذه السجلات أولاً بأول، وعلى صاحب العمل عرض هذه السجلات على المفتشين كلما طلب منه ذلك.\nوتعد هذه السجلات وفقاً للنماذج التي تضعها وزارة شؤون الخدمة المدنية والإسكان في هذا الشأن.\nالفصل الثاني\nاحتياطات واشتراطات عامة"
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "على صاحب العمل اتخاذ الاحتياطات الأساسية الآتية لتوفير السلامة والصحة المهنية:\n1- أن تكون مباني المنشأة سواء كانت دائمة أو مؤقتة ذات بناء متين يكفل عدم سقوطها وانهيارها وعدم تأثرها بالاهتزازات الناتجة عن الأعمال التي تجري بداخلها أو بجوارها.\n2- أن تكون الأسقف مصنوعة من مواد مثبتة بطريقة فنية مأمونة وبقوة كافية لتحمل الأحمال التي ستتعرض لها وأيضا للأحمال التي قد يجري تعليقها فيها، وأن تعمل على عزل الجو الداخلي عن الحرارة الخارجية."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "يجب أن يكون للساحات والأفنية المكشوفة التي تحتوي على آلات وماكينات مظلات أو أسقف لوقاية العمال من العوامل الجوية (أشعة الشمس وسقوط الأمطار)، ما لم تقتض نوعية الأعمال وطبيعة المكان غير ذلك."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "يجب أن تكون الممرات بسعة كافية لمرور الأشخاص والمعدات، وأن تحدد بخطوط واضحة ممرات خاصة لمرور الأشخاص وأخرى لمرور معدات النقل والآلات الرافعة، مع مراعاة عدم وجود أي عوائق تحول دون استخدام مخارج الطوارئ."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "يجب أن تكون أرضيات ومواقع العمل سليمة وخالية من الحفر والزوائد والمواد الحادة والزيوت والشحومات والمواد الزلقة أو أي عوائق تجعلها تشكل خطورة على العمال.\nكما يجب أن تعد قنوات بالأرضيات لصرف السوائل، إذا كانت طبيعة الصناعة تستلزم ذلك، على أن تغطى بغطاء شبكي متين في مستوى الأرض يقي العمال من التعثر والسقوط، وييسر سير السوائل وسقوطها إلى هذه القنوات، مع مراعاة تنظيفها بصفة مستمرة، على أن يتم جمع السوائل ذات الطبيعة الخطرة في أوعية خاصة."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "يجب التخلص أولاً بأول من المخلفات الصناعية بالطرق المناسبة والسليمة مع مراعاة معالجة هذه الفضلات بما يمنع تسرب المواد الكيميائية والأحماض والقلويات أو أي مادة آكلة تؤثر على المجاري أو تلوث مياه البحر أو البيئة بوجه عام."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Article (14)",
      "content": "يجب إجراء الصيانة الدورية على مباني المنشأة وجميع مرافقها لتظل سليمة على الدوام."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Article (15)",
      "content": "في حالة وجود فتحات بمواقع العمل تعرض العمال لخطر السقوط يجب أن تحاط هذه الفتحات بحواجز واقية."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Article (16)",
      "content": "عند إنشاء سندرة يجب أن تنشأ طبقاً للأصول الفنية مع استصدار التراخيص اللازمة لذلك، وعلى أن تزود بحاجز واق لمنع السقوط وبوسيلة مأمونة للصعود."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Article (17)",
      "content": "يجب أن تكون السلالم الثابتة مصنوعة من مواد تحول دون الانزلاق، وأن تجهز باحتياطات الوقاية والسلامة الآمنة وفقاً لما تحدده الجهة المختصة بالوزارة.\nويجب أن تكون السلالم المتنقلة متينة وتتحمل الجهود الواقعة عليها، وأن تكون ارتفاعات درجاتها منتظمة وذات أبعاد مناسبة، وأن تزود قواعدها ورؤوسها بوسائل ارتكاز تمنع انزلاقها، ويفضل استخدام السلالم المزدوجة.\nكما يجب أن يراعى عند استخدام السقالات أن تكون من مواد متينة ومناسبة تتحمل الاجهادات الواقعة عليها وباتساع كاف، وأن تحاط بحواجز لمنع سقوط العمال والمواد، وأن يزود العاملون بأجهزة الأمان مع التأكد من متانة تثبيتها."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Article (18)",
      "content": "في حالة استخدام ماكينات أو معدات يصدر عن تشغيلها اهتزازات أو ضوضاء، فيجب تثبيت تلك الماكينات أو المعدات على قواعد ماصة للصدمات أو الاهتزازات واتخاذ كل ما من شأنه تقليل شدة الضوضاء والاهتزازات."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Article (19)",
      "content": "يجب أن تعد أماكن خاصة للعمليات الصناعية أو الماكينات أو الآلات التي ينجم عن تشغيلها أو التي يصدر عنها أتربة أو أدخنة أو غازات ضارة، على أن تكون هذه الأماكن منفصلة عن أماكن العمل الأخرى، ومزودة بأجهزة الشفط والتجميع المناسبة."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Article (20)",
      "content": "يجب على صاحب العمل اتخاذ الإجراءات اللازمة لحماية العمال من أخطار استخدام غلايات البخار، مع مراعاة إجراء الفحص الدوري عليها من قبل الجهات المعتمدة محلياً، والاحتفاظ بشهادة ضمان لها سارية المفعول تؤكد سلامتها.\nويجب على صاحب العمل أن يتخذ كافة الاحتياطات المناسبة لوقاية العمال من أخطار أوعية الضغط والغازات المضغوطة والمسالة والمذابة."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Article (21)",
      "content": "يجب على صاحب العمل تهيئة العدد والأدوات اليدوية الصالحة والخاصة بالعمل وتحديد أماكن مخصصة لها، مع إجراء الفحص الدوري عليها، والتأكد من سلامتها.\nالفصل الثالث\nالاحتياطات الواجب توفرها في شأن الحماية من الآلات"
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Article (22)",
      "content": "يقصد بالآلة في تطبيق أحكام هذا القرار، كل آلة تدار بقوة آلية غير القوة البشرية، سواء كانت جديدة أو مستعملة وأياً كان نوع النشاط الاقتصادي الذي تستخدم فيه."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "Article (23)",
      "content": "على صاحب العمل إحاطة العمال بالأنظمة المتعلقة بالوقاية من الآلات وإرشادهم إلى الأخطار التي تنجم عنها والاحتياطات الواجب اتخاذها عند استعمالها، وعليه أن يتخذ كافة الوسائل لحماية عماله من أخطار الآلة، وألا يطلب من العامل استعمال أية آلة ما لم تكن مجهزة بوسائل الوقاية."
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "Article (24)",
      "content": "على العامل ألا يستعمل أية آلة غير مجهزة بوسائل الوقاية اللازمة، ولا يجوز له أن يعطل أو يوقف جهاز الوقاية لأية آلة يستعملها."
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "Article (25)",
      "content": "يراعى في تركيب الماكينات ترك مسافات كافية حولها أو حول وحدات العمل تحددها الجهة المختصة لتسمح للعمال بالمرور وأداء أعمالهم والقيام بعمليات الصيانة اللازمة بدون عائق ودون التعرض لخطر الاصطدام."
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "Article (26)",
      "content": "يجب على صاحب العمل أن يحيط دائماً وبصفة مستمرة الأجزاء المتحركة من مولدات الحركة وأجهزة نقل الحركة والأجزاء الخطرة من الآلات، سواء كانت ثابتة أو متحركة أو متنقلة بحواجز الوقاية المناسبة، إلا إذا كانت هذه الآلات قد روعي في تصميمها أو تركيبها أن تكفل الوقاية التامة.\nويجب على صاحب العمل، ألا يسمح لأي شخص بإزالة أو تركيب أي حواجز وقاية إلا إذا كانت الماكينة متوقفة عن العمل على أن يعيد هذا الحاجز إلى مكانه قبل إدارة الماكينة، ويراعى استعمال الحواجز التي توقف الآلات أوتوماتيكياً عن العمل في حالة رفعها من مكانها."
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "Article (27)",
      "content": "يجب أن تتواجد قريباً من الماكينة وسيلة لإيقافها فوراًً، مثل قطع التيار الكهربائي لاستخدامها في حالة الطوارئ"
    },
    {
      "provision_ref": "art28",
      "section": "28",
      "title": "Article (28)",
      "content": "يجب على صاحب العمل إجراء الصيانة الدورية لكافة الأجهزة والمعدات والماكينات بواسطة فنيين متخصصين على أن تعد سجلات خاصة لأعمال الصيانة.\nويحظر تنظيف أو تشحيم أو تزييت أي آلة أو ماكينة تستخدم في العمل أثناء دورانها ما لم تكن مزودة بوسائل أوتوماتيكية من شأنها منع وقوع حوادث للعاملين بالمنشأة."
    },
    {
      "provision_ref": "art29",
      "section": "29",
      "title": "Article (29)",
      "content": "يجب اتخاذ الاحتياطات اللازمة لوقاية العاملين من أخطار الشرر أو الشظايا المتطايرة أو الأجسام الحادة، وذلك بطرق الأمان المناسبة الصالحة لهذا الغرض."
    },
    {
      "provision_ref": "art30",
      "section": "30",
      "title": "Article (30)",
      "content": "يحظر على صاحب العمل استعمال الماكينات التي لا تتوفر في الأجزاء الخطرة منها وسائل الوقاية الكافية.\nالفصل الرابع\nاحتياطات الوقاية عند تداول وتخزين المواد وأدوات العمل"
    },
    {
      "provision_ref": "art31",
      "section": "31",
      "title": "Article (31)",
      "content": "يجب أن يكون تداول الخامات أو المعدات أو مواد الانتاج وغيرها من أدوات العمل المختلفة بطريقة آمنة وسليمة، ولا يترتب عليها أي ضرر بسلامة وصحة العمال."
    },
    {
      "provision_ref": "art32",
      "section": "32",
      "title": "Article (32)",
      "content": "على صاحب العمل الالتزام بتوفير جميع الاحتياطات والاشتراطات اللازمة لمعدات وآلات الرفع والوقاية من مخاطرها، وذلك بمراعاة ما يلي:\n1- يجب توفير معدات الرفع الميكانيكية المناسبة واستخدامها لرفع المواد بطريقة سليمة، مع التأكد من سلامة وصلاحية السلاسل والحبال وخطافات التعليق، والتفتيش عليها أسبوعياً، واختبارها مرة على الأقل كل سنة.\n2- يجب أن يوضع على كل آلة رفع في مكان ظاهر وبطريقة ثابتة لا يسهل إزالتها بيان بأقصى حمل تشغيل مأمون يمكن رفعه أو نقله بها، ومراعاة عدم تحميلها بحمل يزيد على ذلك.\n3- يجب إعداد سجل خاص لكل آلة رفع، يثبت فيه تاريخ صنعها وأقصى حمل تشغيل لها والمواعيد الدورية لاختبارها والتفتيش عليها، وملاحظات المختبر والمفتش وأعمال الصيانة والإصلاحات التي تمت والقطع التي استبدلت أو أجرى إصلاح فيها.\n4- يجب تزويد كباين عامل التشغيل لآلة الرفع بوسيلة اتصال، والتأكد من وجود هذه الوسيلة وصلاحيتها قبل بدء العمل.\n5- يجب تحديد مسارات آلات الرفع بوسائل تحذير ومنع وقوف أو سير الأشخاص في هذه المسارات أو أسفل الأحمال المعلقة بهذه الآلات.\n6- حظر إسناد تشغيل آلات الرفع والجر والنقل لغير الأشخاص الفنيين المختصين والمؤهلين المرخص لهم بتشغيل تلك الآلات من الجهات المختصة."
    },
    {
      "provision_ref": "art33",
      "section": "33",
      "title": "Article (33)",
      "content": "يجب تأمين وسائل النقل الميكانيكية وإجراء الفحص الدوري عليها مع اتباع طرق السلامة أثناء العمل."
    },
    {
      "provision_ref": "art34",
      "section": "34",
      "title": "Article (34)",
      "content": "يجب مراعاة أصول التخزين السليم عند تخزين المواد أو المعدات أو الأجهزة مع عزل المواد الخطرة في مخازن خاصة، على أن توضع لافتات إرشادية على أماكن تخزينها يوضح بها درجة خطورة المادة وكيفية تداولها ونقلها بطريقة آمنة.\nالفصل الخامس\nاحتياطات الوقاية من مخاطر الكهرباء"
    },
    {
      "provision_ref": "art35",
      "section": "35",
      "title": "Article (35)",
      "content": "يجب تزويد جميع الآلات والمعدات والأدوات التي تعمل بالكهرباء بمفتاح لقطع التيار الكهربائي، على أن تكون المفاتيح معزولة وآمنة ومناسبة لطبيعة العمل بمواقعه المختلفة وفي أماكن ظاهرة، حتى يمكن الوصول إليها بسهولة في حالة الطوارئ."
    },
    {
      "provision_ref": "art36",
      "section": "36",
      "title": "Article (36)",
      "content": "يجب أن تكون لوحات التوزيع الكهربائي في مكان آمن ومتصل بجميع الأجهزة أو الدوائر الكهربائية بطريقة آمنة، وأن تكون عملية التحكم في الكهرباء عن طريق هذه اللوحات سهلة وفي متناول يد العامل المكلف بذلك، وألا يكون بها أي مصدر للخطر، على أن يراعى في التوصيلات والأسلاك والأجهزة الكهربائية المتصلة باللوحات أن تكون آمنة وسليمة وتتحمل الجهود الكهربائية، التي يتطلبها تشغيل الماكينات. كما يجب تركيب قواطع أوتوماتيكية للدوائر الكهربائية، وذلك لفصل التيار عند حدوث أي ارتفاع للجهد الكهربائي وأخرى عند حدوث ماس كهربائي."
    },
    {
      "provision_ref": "art37",
      "section": "37",
      "title": "Article (37)",
      "content": "يجب أن تكون جميع التمديدات والتوصيلات الكهربائية آمنة ومعزولة عزلاً كاملاً، وأن تكون المفاتيح الكهربائية القابضة للتيار الكهربائي من النوع الذي لا يصدر عنه شرر عند فتح وغلق الدوائر الكهربائية، وأن تكون وحدات الإنارة من النوع المحمي وغير القابل للانفجار أو الكسر."
    },
    {
      "provision_ref": "art38",
      "section": "38",
      "title": "Article (38)",
      "content": "يجب إجراء الفحص الدوري على جميع الكابلات والأسلاك والتوصيلات والأجهزة الكهربائية لمنع حدوث ماس، وتلافي أخطار الحريق والصعق بالكهرباء وغيرها، على أن يتم إصلاح أي عيب يكتشف فوراً."
    },
    {
      "provision_ref": "art39",
      "section": "39",
      "title": "Article (39)",
      "content": "يجب أن يكون القائمون بتركيب وإصلاح الأجهزة والآلات والتوصيلات الكهربائية على درجة عالية من التدريب والمهارة، مع مراعاة فصل التيار الكهربائي قبل البدء في أعمال التركيب أو الإصلاح أو الصيانة وتوصيل الأجهزة الكهربائية بالأرض."
    },
    {
      "provision_ref": "art40",
      "section": "40",
      "title": "Article (40)",
      "content": "يجب قبل إجراء أعمال الصيانة على التمديدات أو المعدات الكهربائية فصل التيار الكهربائي عنها واتخاذ الاحتياطات الكفيلة لمنع وصول التيار إليها عن طريق الخطأ أثناء الصيانة (وضع لافتة تحذيرية) كما يجب اختبار كل دائرة قبل إجراء أعمال الصيانة للتأكيد من أنه قد تم فصل التيار عنها، وكذلك استخدام قفازات وأحذية عازلة ضد الكهرباء، وأن تكون جميع المعدات والأدوات المستخدمة في الصيانة بأيد عازلة."
    },
    {
      "provision_ref": "art41",
      "section": "41",
      "title": "Article (41)",
      "content": "يجب عدم استخدام الجزء الخلفي أو الأمامي للوحات التوزيع الكهربائي مكاناً للتخزين."
    },
    {
      "provision_ref": "art42",
      "section": "42",
      "title": "Article (42)",
      "content": "يجب الوقاية من الأخطار الناجمة عن الكهرباء الاستاتيكية، وذلك بعمل توصيلة أرضية مع مراعاة الاشتراطات الفنية الهندسية اللازمة لجميع الآلات والمعدات والماكينات التي تعمل بالكهرباء مثل المولدات والمحولات وماكينات القطع والأوناش وآلات التخريم، مع مراعاة الفحص الدوري لهذه التوصيلات وإجراء الإصلاحات والمعاينة الدورية اللازمة لتكون سليمة بصفة دائمة.\nيجب توصيل الأجزاء غير الحاملة للتيار الكهربائي والتي يخشى من سهولة شحنها كهربائياً بتوصيلة أرضية كأنابيب البترول وطنابير نقل الحركة والسيور وغيرها.\nالفصل السادس\nاحتياطات الوقاية من أخطار الحريق"
    },
    {
      "provision_ref": "art43",
      "section": "43",
      "title": "Article (43)",
      "content": "يجب على صاحب العمل، اتخاذ كافة الاحتياطات والاشتراطات اللازمة للوقاية من أخطار الحريق طبقاً لما تحدده الجهات المختصة، وحسب نوع النشاط الذي تجري مزاولته في أماكن العمل وخواص المواد الأولية ومواد الإنتاج المختلفة، الطبيعية والكيميائية المستخدمة بها مع مراعاة ما يلي:\n1- أن تكون مباني المنشأة من مواد مقاومة للحريق، وتحدد درجة المقاومة حسب طبيعة العمل بالمنشأة، وتركب الأبواب المانعة لانتشار الحريق في المواقع الهامة بالمنشأة.\n2- توفير عدد كاف من مخارج الطوارئ، ويحدد عددها وسعتها وأبعادها بواسطة مختص ويراعى الآتي:\nأ- أن يتوفر بكل جزء من المباني مخرجان على الأقل في اتجاهين متقابلين يوصلان لمكان يجد فيه الفرد الأمن والسلامة، وتتوقف المسافات على درجة الخطر المحتمل وأن تكون محمية ضد اللهب والدخان.\nب- أن تكون المخارج سهل التعرف عليها، وذلك بوضع لافتات تدل عليها وأن تكون مضاءة جيداً ولها إضاءة طوارئ في حالة انقطاع التيار الكهربائي.\nج- أن تكون جميع المخارج والمسالك خالية من المعوقات التي تعوق خروج الأشخاص.\nد- أن يكون اتجاه فتح أبواب المخارج إلى الخارج في اتجاه اندفاع الأشخاص.\n3- ترك مسافات كافية بين وحدات العمل لمنع انتشار الحريق من مبنى لآخر على ألا يقل عرض الممرات بين الآلات أو الأجهزة أو أكوام المواد عن (60) سم في أماكن العمل المعرضة للحرائق.\n4- الالتزام بالمسافات التي يجب توفرها بين المواقع، التي تحتوي على مواد قابلة للاشتعال وبين غيرها من المواقع، والتي تحددها الجهات المختصة.\n5- أن يراعى في إنشاء الأفران والغلايات وغيرها من مصادر الحرارة اشتراطات الوقاية الفنية التي تصدر عن الجهات المختصة، وأن تنفذ تحت إشراف المختصين في هذا المجال.\n6- تغليف أنابيب الغازات الحارة أو عوادم الآلات ذات الاحتراق الداخلي بالمواد العازلة ضماناً لعدم إشعاعها للحرارة وعدم ملامسة الهواء المحيط لجسمها الحار مباشرة.\n7- اتخاذ التدابير المانعة من حدوث الخلل بالتجهيزات والوصلات الكهربائية بحيث تكون مطابقة للأصول والمعايير الفنية مع مداومة الكشف عليها وصيانتها، ويجب تفادي خطر تراكم الكهرباء الاستاتيكية باتباع التدابير الفنية اللازمة لذلك.\n8- تجزئة مستودعات الخامات أو المنتجات أو النفايات وخاصة القابلة للاشتعال إلى أقسام بواسطة فواصل أوتوماتيكية من نوع مقاوم للحريق وبها أبواب غير قابلة للاشتعال تغلق تلقائيا في حالة نشوب حريق في أحد الأقسام و تعزله عن باقي المستودعات، كما يجب أن تزود بوسائل إطفاء تلقائية مناسبة.\n9- عدم ترك أي شرر أو لهب مكشوف أو أي مصدر آخر للنيران في الأماكن التي بها سوائل أو غازات قابلة للاشتعال أو مواد قابلة للاحتراق، بما في ذلك أعمال اللحام والقصدرة أو أية أعمال أخرى تستعمل فيها الحرارة العالية إلا بعد اتخاذ الإجراءات المناسبة.\n10- التخلص من المخلفات الصناعية القابلة لاشتعال أو الاحتراق وعدم تراكم هذه المواد وتنظيف أماكن العمل منها بصورة دورية.\n11- استخدام أوعية أو خزانات مأمونة لتخزين ومناولة السوائل أو الغازات القابلة للاشتعال وبكميات محدودة تعينها الجهات المختصة وتخزن في مخازن مخصصة لها.\n12- منع التدخين داخل أماكن العمل وإعلان التعليمات الخاصة بذلك في تلك الأماكن، وتطبق الجزاءات المقررة على من يخالفها.\n13- توعية العمال بأخطار الحريق وطرق منعه، والأخطاء التي تؤدي إلى وقوعه، وطرق تلافيه، وتدريبهم على كيفية استخدام وسائل المكافحة الأولية للحرائق بصورة مأمونة."
    },
    {
      "provision_ref": "art44",
      "section": "44",
      "title": "Article (44)",
      "content": "يجب على صاحب العمل، اتخاذ كافة الاحتياطات والاشتراطات اللازمة لمنع الانفجارات بالمنشأة مع مراعاة ما يلي:\n1- تطبيق الاشتراطات المنصوص عليها في المادة السابقة إذا كان الحريق مما ينتج عنه حدوث انفجار.\n2- تخزين اسطوانات الغاز المضغوط في مستودعات خاصة به مزودة بمظلات واقية من الشمس ومجهزة خصيصا لها، مع اتخاذ الاحتياطات اللازمة عند نقلها واستعمالها.\n3- تخزين كل من المواد المتفجرة في مستودعات خاصة بها يراعى فيها اشتراطات الأمان الفنية والمسافات اللازمة بينها وبين المنشآت الأخرى والتي تحدد بمعرفة الجهات المختصة.\n4- تخزين كل من المواد المفجرة والمواد المتفجرة في مستودعات منفصلة ولا يجوز تخزينها بمكان واحد.\n5- إحكام غلق المصدر في العمليات المحتوية على مواد قابلة للانفجار وذلك لمنع تسرب هذه المواد إلى جو العمل.\n6- توفير التهوية المناسبة بحيث لا يصل تركيز المادة في جو العمل إلى درجة تركيز الانفجار.\n7- أن تكون جميع أواني الضغط والمعدات والآلات التي تكون عرضة لخطر الانفجارات مطابقة للمواصفات الفنية وأجهزة الأمان التي تعمل تلقائياً، وأن يتم فحصها بصفة دورية وتدون نتيجة هذا الفحص في سجل خاص.\n8- تشييد المباني التي بها آلات أو معدات عرضة للانفجار على بعد كاف من المنشآت الأخرى، وأن تزود بوسائل تخفيف حدة الانفجار مثل منتجات تصريف الضغط الداخلي للمبنى أو أن تكون الأسقف والجدران سهلة الانفصال أو غيرها من وسائل الوقاية.\n9- أن تكون جميع الالات والمعدات الميكانيكية أو اليدوية من النوع الذي لا يحدث شرراً عند استعماله، وذلك في المواقع المحملة بمادة أو مواد عرضة للانفجار.\nكما يجب أن تكون جميع التوصيلات والمعدات الكهربائية من النوع المانع للشرر.\n10- استخدام حواجز اللهب لمنع انفجار الغازات والأبخرة كلما كان ذلك ممكنا.\n11- توعية العمال بأخطار الانفجار وطرق منعه وكيفية التصرف في حالة حدوثه."
    },
    {
      "provision_ref": "art45",
      "section": "45",
      "title": "Article (45)",
      "content": "على صاحب العمل، تجهيز مواقع العمل بأجهزة إطفاء تتناسب مع أخطار الحرائق المتوقعة، ويراعى أن تكون هذه التجهيزات في حالة صالحة للاستخدام بصفة مستمرة، وأن تشتمل على مصادر مائية وأجهزة إطفاء يتناسب عددها ونوعها مع نوعية الأخطار المتوقعة.\nويجب أخذ رأي إدارة الدفاع المدني لتحديد النوعيات والمواصفات لهذه التجهيزات مع مراعاة ما يلي:\n1- وضع وسائل إطفاء الحريق في أماكن ظاهرة يسهل الوصول إليها مثل الممرات المؤدية للخارج أو بجوار الأبواب من الداخل أو الخارج، فإذا كان النشاط المزاول خطراً مما يحتمل معه انتشار النار سريعاً يفضل أن تكون مواقع بعض الأجهزة في الممرات الموصلة إلى السلالم في المباني المتعددة الطوابق.\n2- التأكد من صلاحية وفاعلية وسائل مكافحة الحريق، ووضع نظام دوري ثابت لصيانتها، وكتابة تاريخ الفحص وتاريخ الصيانة القادم عليها."
    },
    {
      "provision_ref": "art46",
      "section": "46",
      "title": "Article (46)",
      "content": "على صاحب العمل، تزويد المنشأة بوسيلة كافية وملائمة للإنذار في حالة نشوب حريق، بحيث تكون مسموعة في وقت واحد بكل جزء من أجزاء المنشأة ويجب إجراء اختبارات شهرية منتظمة لأجهزة الإنذار على أن تدون النتائج في سجل خاص بذلك."
    },
    {
      "provision_ref": "art47",
      "section": "47",
      "title": "Article (47)",
      "content": "على صاحب العمل، وضع خطة للإخلاء في حالات الطوارئ وتدريب العمال على كيفية الإخطار عن الحريق وقت اكتشافهم له، وكذلك كيفية استخدام أجهزة الإنذار الموزعة بالمبنى."
    },
    {
      "provision_ref": "art48",
      "section": "48",
      "title": "Article (48)",
      "content": "يجب تشكيل فريق من عدد مناسب من العمال لمكافحة الحريق وتدريبهم على وسائل مكافحة الحريق وكيفية تشغيل أجهزة الإطفاء والحرص على إلمام أكبر عدد ممكن من العمال بكيفية استخدام أجهزة الإطفاء المتوفرة بالمكان.\nالفصل السابع\nاحتياطات الوقاية من الأخطار الطبيعية"
    },
    {
      "provision_ref": "art49",
      "section": "49",
      "title": "Article (49)",
      "content": "يجب أن تكون الإضاءة سواء كانت طبيعية أو صناعية كافية ومناسبة لنوع العمل الذي يتم مزاولته وطبقاً لمستويات الإضاءة المأمونة، مع مراعاة ما يلي:\n1- أن يكون توزيع المنافذ والمناور وفتحات الضوء الطبيعية تسمح بتوزيع الضوء توزيعاً منتظماً على أماكن العمل.\n2- أن توزع مصادر الضوء الطبيعية أو الصناعية بحيث توفر إضاءة متجانسة خالية من الوهج المباشر والضوء المنعكس، وألا تؤدي إلى ظلال قد تطمس معالم الآلات والأدوات، مع مراعاة تجنب التفاوت الكبير في توزيع الضوء في الأماكن المتقاربة."
    },
    {
      "provision_ref": "art50",
      "section": "50",
      "title": "Article (50)",
      "content": "يجب على صاحب العمل اتخاذ الاحتياطات الكفيلة لوقاية العمال من أضرار الضوضاء والاهتزازات، وذلك بمنع أو تقليل الضوضاء والاهتزازات ذات الخطورة على صحة العمال من المصدر أو بأي طريقة هندسية أخرى، مع تزويد العمال بواقيات الأذن المناسبة، مع مراعاة ألا تزيد شدة الضوضاء أو مدة التعرض لها عن المستويات المصرح بها."
    },
    {
      "provision_ref": "art51",
      "section": "51",
      "title": "Article (51)",
      "content": "1- يجب اتخاذ الاحتياطات اللازمة لتجنب درجات الحرارة المرتفعة في أماكن العمل، وأن تتناسب درجة الحرارة مع طبيعة العمل ومقدار الجهد المبذول فيه، ويسترشد في ذلك بالمستويات المأمونة.\n2- يجب عند تعرض العمال لدرجات حرارة منخفضة في بيئة العمل تزويدهم بالقفازات والجوارب والأحذية والملابس الصوفية الثقيلة أو المبطنة بالفراء بحيث تغطى كافة الجسم. كما يجب بعد التعرض لدرجات الحرارة المنخفضة توفير أماكن مزودة بالتدفئة المناسبة.\n3- إذا كان العمل يؤدي في أماكن مكشوفة مما يعرض العمال للشمس فيجب تزويدهم بالأغطية الواقية للرأس والقفازات والأحذية المناسبة مع توفير مياه الشرب المبردة، وفي مواسم المطر يراعى تزويد العمل بسترات واقية، كما يجب تخصيص أماكن مكيفة لاستراحة العمال لاستخدامها في مواعيد الراحة المحددة."
    },
    {
      "provision_ref": "art52",
      "section": "52",
      "title": "Article (52)",
      "content": "يجب أن تكون التهوية الطبيعية أو الصناعية كافية ومناسبة بحيث تمنع ركود الهواء أو بطء تجدده مع تفادي وجود هواء فاسد أو تيارات هوائية أو ارتفاع في نسبة الرطوبة ودرجة الحرارة أو التغيير المفاجئ فيها أو انتشار الروائح الكريهة."
    },
    {
      "provision_ref": "art53",
      "section": "53",
      "title": "Article (53)",
      "content": "يجب اتخاذ الاحتياطات اللازمة في حالة وجود مراجل أو غلايات أو أفران أو عند إجراء عمليات اللحام، وذلك باستعمال حواجز واقية لحجب الإشعاع الحراري الصادر عنها عن العمال المتواجدين في المكان.\nالفصل الثامن\nاحتياطات الوقاية من أخطار المواد الكيميائية والخطرة و الضارة بالصحة"
    },
    {
      "provision_ref": "art54",
      "section": "54",
      "title": "Article (54)",
      "content": "يجب على صاحب العمل اتخاذ الاحتياطات اللازمة لحماية العمال وبيئة العمل من أخطار المواد الكيميائية وتفاعلاتها سواء كانت من المواد الصلبة أو السائلة أو الغازية، مع مراعاة عدم تجاوز تركيزها في بيئة العمل للحد المسموح به."
    },
    {
      "provision_ref": "art58",
      "section": "58",
      "title": "Article (58)",
      "content": "يجب اتخاذ وسائل الوقاية الآمنة للتخلص من الأتربة والأدخنة والغازات والأبخرة وغيرها من المواد الضارة عند مصادر توليدها وذلك باستخدام أجهزة شافطة أو إيجاد نظام للتهوية الصناعية أو بأية وسيلة هندسية أخرى مناسبة."
    },
    {
      "provision_ref": "art59",
      "section": "59",
      "title": "Article (59)",
      "content": "يجب على صاحب العمل اتخاذ الاحتياطات والتدابير الكفيلة لحماية العمال من المواد الخطرة والضارة بالصحة بحيث تمنع تعرضهم لها، ويراعى استعمال أي وسيلة هندسية أخرى مناسبة بدلاً من المواد الأولية الصناعية والضارة."
    },
    {
      "provision_ref": "art60",
      "section": "60",
      "title": "Article (60)",
      "content": "لمفتش العمل الحق في الاطلاع على الأسماء التجارية والعلمية للمواد والمركبات الكيميائية الخام والمساعدة المستخدمة في العمليات الصناعية، حتى يتسنى تحديد مستويات الأمان الخطرة والضارة بالصحة لهذه المواد والمركبات التي يسمح بتواجدها في بيئة العمل."
    },
    {
      "provision_ref": "art61",
      "section": "61",
      "title": "Article (61)",
      "content": "يجب منع تراكم الأتربة على الأرضيات والماكينات باستمرار مع تنظيف المكان باستخدام الكنس بعد الترطيب، أو باستعمال المكانس الكهربائية، وذلك حتى يتم الحد من انتشار المواد الضارة بالصحة.\nالفصل التاسع\nالخدمات العامة"
    },
    {
      "provision_ref": "art62",
      "section": "62",
      "title": "Article (62)",
      "content": "يجب على صاحب العمل الالتزام بما يلي:\n1- تخصيص أماكن لراحة العمال أو لتناول الطعام في كل منشأة تستدعى طبيعة العمل بها ذلك على أن تتوفر فيها الاشتراطات الصحية اللازمة.\n2- تخصيص أماكن لاستبدال ملابس العمال وحفظها في المنشأة التي تقتضي طبيعة العمل بها استعمال ملابس خاصة للعمال مع تزويد هذه الأماكن بالخزائن المخصصة لحفظ الملابس.\n3- إعداد حمامات ملائمة للاستحمام تتناسب مع عدد العمال وتزويدها بمواد النظافة اللازمة لإزالة ما يعلق بالجسم من ملوثات وذلك في الأعمال التي تعرض أجسام العمال وملابسهم للتلوث.\n4- توفير المياه المبردة الصالحة للشرب بكميات كافية، على أن تصل لجميع العمال بالطرق والكميات المناسبة.\n5- توفير العدد الكافي من دورات المياه في كل منشأة بما يتناسب مع عدد العمال، وتزويدها بالمطهرات والمنظفات المناسبة، وأن تكون جيدة التهوية والإضاءة.\n6- استعمال الطريقة المناسبة التي تقرها الجهات المختصة لتصريف الفضلات وذلك بالنسبة للمنشآت البعيدة عن العمران والتي لا توجد بها مجاري أو خزانات صرف.\nالفصل العاشر\nالأحكام الختامية"
    },
    {
      "provision_ref": "art63",
      "section": "63",
      "title": "Article (63)",
      "content": "يجب على الموظفين المختصين بتنفيذ قانون العمل والقرارات المنفذة له في مجال السلامة والصحة المهنية، أن يخطروا الجهات المعنية ويطلبوا منها وقف العمل كلياً أو جزئياً أو وقف آلة معينة أو عملية صناعية في حالة ما إذا هناك خطر وشيك الوقوع على سلامة العمال أو صحتهم إلى حين اتخاذ الإجراءات الكفيلة بإزالة هذا الخطر."
    },
    {
      "provision_ref": "art64",
      "section": "64",
      "title": "Article (64)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القرار. ويعمل به من تاريخ نشره في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
