{
  "id": "qa-law-3651",
  "type": "statute",
  "title": "قرار وزير الداخلية رقم (1) لسنة 2009 بشأن المخالفات والجزاءات الانضباطية للموظفين المدنيين والعمال بوزارة الداخلية",
  "short_name": "قرار وزير الداخلية رقم (1) لسنة 2009 بشأن المخالفات والجزاءات الانضباطية للموظفين المدنيين والعمال بوزارة الداخلية",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=3651&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "يُساءل انضباطياً الموظفون المدنيون والعمال بوزارة الداخلية في حال ارتكابهم أياً من المخالفات الانضباطية المنصوص عليها في المادة التالية."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "تعتبر مخالفة انضباطية ارتكاب أي من الأفعال التالية:\n1. عدم إطاعة الأوامر أو التعليمات أو مخالفتها.\n2. التغيب عن العمل بدون إذن لمدة لا تجاوز عشرة أيام متصلة.\n3. ترك العمل، أو التوقف عن أدائه لأي سبب، دون إذن.\n4. التأخير عن مواعيد العمل دون مبرر مقبول.\n5. التمارض بقصد عدم أداء الواجبات الوظيفية.\n6. عدم أداء العمل المطلوب، أو عدم أدائه بدقة، أو النوم أثنائه.\n7. عدم المحافظة على العُهد المسلمة بحكم الوظيفة.\n8. كل سلوك من شأنه التأثير أو الإساءة إلى سمعة قوة الشرطة، أو الإخلال بقواعد الانضباط أو مقتضيات الوظيفة.\n9. عدم الاهتمام بالمظهر العام اللائق بالوظيفة."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "الجزاءات الانضباطية التي يجوز توقيعها هي:\n1. التنبيه.\n2. اللوم.\n3. الإنذار.\n4. الخصم من الراتب بما لا يجاوز سبعة أيام في المرة الواحدة، وبحد أقصى ثلاثين يوماً في السنة، ولا يجوز أن يتجاوز الخصم تنفيذاً لهذا الجزاء ربع الراتب شهرياً."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "لمدير الإدارة المختص أو مساعده في حالة غيابه، توقيع الجزاءات الانضباطية على المخالفين، من الموظفين المدنين من الدرجة الخامسة فما فوق، وله أو لمن ينيبه من الضباط، توقيع تلك الجزاءات على الموظفين من الدرجة السادسة فما دون والعمال."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "لا يجوز توقيع أي من الجزاءات الانضباطية المنصوص عليها في هذا القرار، إلا بعد التحقيق مع المخالف كتابةً وسماع أقواله وتحقيق دفاعه.\nويجوز في حالة توقيع جزاءات التنبيه أو اللوم أو الإنذار، أن يكون التحقيق شفاهة.\nكما يجوز أن يكون التحقيق شفاهة، إذا كان الجزاء الخصم من الراتب مدة لا تجاوز ثلاثة أيام، على أن يكون قرار توقيع الجزاء مسبباً، ويثبت فيه مضمون التحقيق."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "لا يجوز توقيع أكثر من جزاء انضباطي عن المخالفة الواحدة، ويجوز أن تتعدد الجزاءات بتعدد المخالفات، مع بيان الجزاء الموقع عن كل مخالفة."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "يجوز التظلم إلى إدارة الشؤون القانونية بالوزارة من القرارات الصادرة بتوقيع الجزاءات الانضباطية، وذلك خلال سبعة أيام من تاريخ الإخطار كتابةً بالقرار، أو من تاريخ العلم به، ويُعد الإعلان في لوحة الإعلانات بالإدارة التي يتبعها المخالف بمثابة إخطار بالقرار.\nويجب البت في التظلم خلال سبعة أيام من تاريخ تقديمه، ويكون القرار بالبت في التظلم نهائياً، ويعتبر فوات هذه المدة دون البت في التظلم رفضاً له."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "تنفذ الجزاءات الانضباطية فور صدور القرار بتوقيعها، وفي حال سحب القرار يعتبر الجزاء كأن لم يكن."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "لا يخل توقيع الجزاء الانضباطي بحق الوزارة في الخصم من الراتب لاستيفاء أي مبالغ مالية كتعويض عن إتلاف العهد أو فقدها، طبقاً لأحكام القوانين واللوائح المالية المعمول بها."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "يمحى الجزاء الانضباطي بمضي سنة من تاريخ توقيعه، بشرط عدم توقيع أي جزاء انضباطي خلال هذه المدة.\nويصدر بمحو الجزاءات الانضباطية قرار من الوزير أو من يفوضه."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القرار، وينشر في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
