{
  "id": "qa-law-3650",
  "type": "statute",
  "title": "قرار مجلس إدارة المجلس الأعلى للاتصالات وتكنولوجيا المعلومات رقم (1) لسنة 2009 بإصدار اللائحة التنفيذية لقانون الاتصالات",
  "short_name": "قرار مجلس إدارة المجلس الأعلى للاتصالات وتكنولوجيا المعلومات رقم (1) لسنة 2009 بإصدار اللائحة التنفيذية لقانون الاتصالات",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=3650&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "في تطبيق أحكام هذه اللائحة، تكون للكلمات والعبارات التالية، المعاني الموضحة قرين كل منها، ما لم يقتض السياق معنى آخر:\nالمجلس الأعلى: المجلس الأعلى للاتصالات وتكنولوجيا المعلومات (آي سي تي قطر ictQATAR).\nالمجلس: مجلس إدارة المجلس الأعلى.\nالأمانة العامة: الأمانة العامة للمجلس الأعلى.\nالقانون: قانون الاتصالات الصادر بالمرسوم بقانون رقم (34) لسنة 2006.\nاللائحة: اللائحة التنفيذية لقانون الاتصالات.\nالشخص: الشخص الطبيعي أو المعنوي أيا كان نوعه أو صفته.\nالوصول: الوصول إلى أي من شبكات الاتصالات أو مرافق الاتصالات أو خدمات الاتصالات بين مقدمي الخدمات مما يجعل المرافق أو الخدمات أو كليهما متاحة من قبل مقدم خدمة لمقدم خدمة آخر، وفق أحكام وشروط محددة، وعلى أساس حصريّ أو غير حصريّ، بغرض تقديم خدمات الاتصالات، ويشمل الوصول إلى عناصر الشبكة والمرافق المرتبطة بها وربط المعدات، وبالأخص الوصول إلى الدائرة المحلية وإلى المرافق والخدمات الضرورية لتقديم الخدمات عبر الدائرة المحلية، والوصول إلى البنية التحتية المادية بما في ذلك الأبنية والأنابيب الخاصة بالأسلاك والكوابل والصاريات وإلى نظم البرمجيات ذات العلاقة بما في ذلك الأنظمة التشغيلية المساندة، وإلى الترجمة الرقمية أو الأنظمة التي توفر وظيفة مماثلة أو إلى الشبكات الثابتة أو المتنقلة للتجوال أو إلى أنظمة الوصول المشروطة لخدمات البث الرقمية، ولا يشمل الوصول إلى المرافق أو الخدمات من قبل المستخدمين النهائيّين من العملاء.\nالسيطرة: قدرة شخص ما على التأثير الحاسم على قرارات شخص آخر، أو على تحديد تصرفاته، بأية طريقة، سواء بصورة مباشرة، من خلال تملك حصص أو أسهم أو سندات أو حقوق تصويت، أو بصورة غير مباشرة من خلال اتفاق أو ترتيب من أي نوع. وتؤخذ بعين الاعتبار عدة عوامل في تحديد السيطرة ومنها يُعد تملك شخص أو تحت تصرفه، بصورة مباشرة أو غير مباشرة، نسبة لا تقل عن (10%) عشرة بالمائة من حقوق تصويت في شخص آخر أنه مسيطراً على هذا الشخص الآخر.\nالعميل: مشترك أو مستخدم أو مستهلك لخدمات الاتصالات، سواء كان فرداً أو مؤسسة أو جهة حكومية أو أي كيان قانوني آخر، عام أو خاص، وسواء كان سبب الحصول على الخدمات لاستعماله الخاص أو لإعادة البيع.\nالترخيص: الإذن الصادر من المجلس أو من الأمانة العامة لفرد أو فئة من الأفراد لامتلاك أو تشغيل شبكة اتصالات أو تقديم خدمات الاتصالات أو استخدام الطيف الترددي، ولا يُشَكل عقداً أو اتفاقية ثنائية.\nالوضع القوي في السوق: الوضع الاقتصادي القوي في السوق لمقدم الخدمة الذي يتيح له العمل باستقلالية عن العملاء أو المنافسين أو السيطرة على سوق أو أسواق تتعلق بخدمات اتصالات معينة، وذلك من خلال العمل بمفرده أو بالاشتراك مع آخرين، وذلك كله وفقاً لأحكام الفصل التاسع من القانون والفصل الثامن من هذه اللائحة، وهو المتعارف عليه إقليمياً كذلك بمصطلح \"القوة السوقية المؤثرة\".\nمعدات الاتصالات: المعدات القابلة للربط المباشر أو غير المباشر بشبكة الاتصالات لإرسال أو بث أو استقبال خدمات الاتصالات، وتشمل معدات الاتصالات الترددية.\nالتابع أو الشخص التابع: شخص طبيعي أو معنوي يكون، بشكل مباشر أو غير مباشر، ذوي علاقة أو مُسَيطَراً عليه أو تحت سيطرة مشتركة مع شخص آخر.\nتوزيع الطيف الترددي: إدخال حزم الترددات في السجل الوطني للترددات، المعد من قبل الأمانة العامة وفقاً لهذه اللائحة، لاستخدامها في واحد أو أكثر من خدمات الاتصالات الترددية الأرضية أو الفضائية أو خدمات الفلك الترددية، وذلك وفق شروط محددة.\nتخصيص التردد أو قناة ترددية: تصريح من قبل الأمانة العامة، وفقاً لهذه اللائحة، لمحطة ترددية من أجل استخدام تردد أو قناة ترددية معينة، وذلك وفق شروط محددة.\nطلب المعلومات: الأمر الصادر من الأمانة العامة: بطلب تقديم معلومات محددة، بما في ذلك الوثائق الأصلية أو نسخ منها، وفقاً للقانون أو لهذه اللائحة.\nالتعرفة: أي بيان للأسعار أو القيم أو الأجور أو أي عوض آخر، وتشمل أوصاف الخدمة أو الأحكام والشروط ذات العلاقة، كالخصومات أو الإعفاءات أو التخفيضات المعروضة من قبل مقدم الخدمة فيما يتعلق بأي من خدماته.\nخدمة الاتصالات: أي شكل من أشكال إرسال أو بث أو استقبال الرموز أو الإشارات أو الكتابة أو النصوص أو الصور أو الأصوات أو إخبار آخر، يُقدَم بواسطة شبكة اتصالات إلى طرف ثالث."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "إصدار\nعلى جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القرار. ويعمل به من تاريخ نشره في الجريدة الرسمية.\nالفصل الأول\nتعاريف وأحكام عامة"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "يجب على المرخص لهم ومقدمي الخدمة الالتزام بالقانون وهذه اللائحة وأحكام وشروط التراخيص الممنوحة لهم، وجميع اللوائح والقرارات والأوامر والقواعد، والإخطارات الصادرة بناءً عليها."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "يصدر الأمين العام اللوائح الأخرى والقرارات والقواعد والأوامر والتعليمات، والإخطارات اللازمة لتنفيذ أحكام القانون وهذه اللائحة."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "تتولى الأمانة العامة، الصلاحيات والاختصاصات المنصوص عليها في القانون وهذه اللائحة."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "على الأمانة العامة اتخاذ الإجراءات والتدابير والقرارات، التي تراها مناسبة، لضمان التزام المرخص لهم ومقدمي الخدمة بأحكام القانون وهذه اللائحة وأحكام التراخيص أو لمعالجة مخالفاتهم.\nالفصل الثاني\nتراخيص الاتصالات"
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "تكون التراخيص الفردية مكتوبة، وعلى الأمانة العامة وضع نسخ منها على الموقع الالكتروني الرسمي للمجلس الأعلى، بالإضافة إلى إعداد نسخ ورقية للاطلاع عليها من قبل الكافة، ويجوز لها أن تستبعد من نسخ التراخيص الفردية المنشورة أي معلومات تقدر أنها سرية أو حساسة من الناحية التجارية."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "ينشر على الموقع الالكتروني الرسمي للمجلس الأعلى معايير وإجراءات الترخيص وأحكام وشروط الترخيص الفردي الأساسية. كما ينشر على الموقع نموذج الترخيص الفئوي ومجالات الأنشطة المرخص بها.\nوفي جميع الأحوال، يجب أن يتضمن النشر المدة الزمنية المتوقعة لإصدار القرار الخاص بطلب الترخيص."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "تحدد الأمانة العامة أحكام وشروط منح التراخيص الفردية، على أساس كل حالة على حدة، وأحكام وشروط منح التراخيص الفئوية."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "عند تحديد ما إذا كانت شبكات الاتصالات وخدمات الاتصالات تخضع لترخيص فردي، فيجب مراعاة المعايير العامة التالية:\n1- ما إذا كانت خدمات الاتصالات تُقدم إلى الجمهور، بصورة مباشرة أو غير مباشرة، أو إلى مرخص له فردي آخر مقابل أجر، مباشر أو غير مباشر.\n2- ما إذا كان مُلاك أو مشغلي شبكة الاتصالات أو مرفق الاتصالات، يستخدمون الشبكة أو المرفق لتقديم الخدمات إلى الجمهور، بصورة مباشرة أو غير مباشرة، أو إلى مرخص له فردي آخر مقابل أجر، مباشر أو غير مباشر.\n3- أي معايير أخرى يراها المجلس الأعلى ذات علاقة بالإرادة الفعالة والمؤثرة في عملية الترخيص والإشراف على التزام وتقيد المرخص لهم."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "تصدر التراخيص الفئوية، بصفة عامة، لتخويل أكثر من شخص واحد من نفس الفئة تقديم خدمات الاتصالات أو امتلاك أو تشغيل شبكات الاتصالات أو مرافق الاتصالات في الحالات التي لا تصدر فيها التراخيص الفردية."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "يجوز للأمانة العامة إصدار لوائح أو تعليمات تتضمن المزيد من المتطلبات، لمقدمي طلبات التراخيص الفردية والفئوية ولمقدمي الخدمة، وذلك لتوضيح الخدمات والاتصالات والأنشطة ذات العلاقة التي تتطلب ترخيصاً فردياً أو فئوياً."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "لا يجوز اعتبار الترخيص الفردي متنازلاً عنه سواءً عن طريق عقد أو أي سبب آخر، دون موافقة مسبقة من المجلس.\nوإذا رغب المرخص له في التنازل عن الترخيص الفردي إلى شخص آخر، فعليه أن يسلم إلى الأمانة العامة إخطاراً مكتوباً بالتنازل المقترح، وأن يتم ذلك دون أي تأخير، وخلال مدة لا تقل عن ستين يوماً قبل التاريخ المقترح لإتمام عملية التنازل.\nويجب أن يتضمن هذا الإخطار تفصيلاً واضحاً لكافة أطراف العملية بما في ذلك التابعين لهم، كما يجب أن يبين طبيعة العملية بما فيها التاريخ المقترح لإتمامها لتقوم الأمانة العامة بمراجعة التنازل المقترح. وعلى المرخص له تقديم المعلومات والالتزام والتقيد بالمتطلبات الإجرائية التي تحددها الأمانة العامة.\nويشمل التنازل على سبيل المثال لا الحصر، نقل الترخيص الفردي أو تغيير السيطرة على المرخص له.\nويبت المجلس في طلب التنازل، سواء بالقبول أو الرفض، خلال ثلاثين يوماً من تاريخ تسلم الطلب، فإذا اقتضت المراجعة مدة أطول يتم تحديدها من قبل الأمانة العامة قبل انتهاء المدة الأولى.\nوإذا كان التنازل يتضمن تنازلاً عن الطيف الترددي أو نقل السيطرة، تقوم الأمانة العامة كذلك بمراجعته باتباع اجراء منسق وفقاً لهذه المادة والمواد ( 32 )، ( 33 )، ( 77 )، ( 78 )، ( 79 )، ( 80 )، ( 81 )، ( 82 )، ( 83 )، ( 84 ) و( 85 ) من هذه اللائحة.\nويكون للمرخص له لإتمام عملية التنازل مدة مائة وثمانين يوماً من تاريخ موافقة المجلس عليه، وإخطار الأمانة العامة بإتمامه، ويجوز تمديد هذه المدة من قبل الأمانة العامة مرة واحدة أو أكثر بناءً على طلب المرخص له."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Article (14)",
      "content": "يجوز للمجلس تعديل الترخيص الفردي، ويجوز للأمانة العامة تعديل الترخيص الفئوي، في إحدى الحالات التالية:\n1- تنفيذاً للقانون أو هذه اللائحة أو القواعد أو اللوائح أو أحكام وشروط الترخيص المطبقة.\n2- تنفيذاً لتغيرات طرأت على معاهدات دولية أو أية قوانين مطبقة تتطلب التعديل.\n3- بناءً على طلب المرخص له أو موافقته.\n4- تكرار مخالفة المرخص له لأحكام القانون أو هذه اللائحة أو اللوائح أو الأوامر أو القرارات الصادرة عن المجلس أو الأمانة العامة أو أحكام الترخيص."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Article (15)",
      "content": "يجوز للمجلس إيقاف الترخيص الفردي أو إلغائه أو رفض تجديده، ويجوز للأمانة العامة إيقاف الترخيص الفئوي أو إلغائه أو رفض تجديده، في إحدى الحالات التالية:\n1- تنفيذاً للقانون وهذه اللائحة وأحكام وشروط الترخيص المطبقة.\n2- تكرار مخالفة المرخص له لأحكام القانون أو هذه اللائحة أو اللوائح أو الأوامر أو القرارات الصادرة عن المجلس أو الأمانة العامة أو أحكام الترخيص.\n3- عدم دفع الرسوم المحددة للترخيص أو لتجديده أو أي مبلغ مالي آخر، وفقاً لأحكام القانون أو هذه اللائحة.\n4- وفاة الشخص الطبيعي أو انقضاء الشخص المعنوي، لأي سبب من أسباب الانقضاء المقررة قانونا.\n5- تنازل المرخص له الفردي عن الترخيص الفردي، دون موافقة المجلس أو تنازل المرخص له عن الترخيص الفئوي دون موافقة الأمين العام."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Article (16)",
      "content": "يجب قبل قيام المجلس بتعديل الترخيص الفردي أو إيقافه أو إلغائه أو عدم تجديده، وفقا للمادتين السابقتين، أن تقوم الأمانة العامة بإخطار المرخص له بذلك ليبدي ما لديه من ملاحظات، وتلتزم الأمانة العامة بما يلي:\n1- منح المرخص له الوقت الكافي لإعداد ملاحظاته حول الإجراء المزمع اتخاذه.\n2- تحديد الإجراءات التي يجوز للمجلس اتخاذها عند النظر في هذا الإجراء.\n3- طلب إبداء الملاحظات من قبل الأطراف المهتمة، عند الضرورة.\n4- دراسة ما يُقدم إليها من ملاحظات."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Article (17)",
      "content": "يجب على المجلس في حالة تعديل الترخيص الفردي منح المرخص له المدة التي يراها معقولةً، لتطبيق أي تغييرات وللالتزام بالتعديل."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Article (18)",
      "content": "يجب على المجلس إذا رأى إيقاف الترخيص الفردي أو إلغائه أو رفض تجديده، منح المرخص له المدة التي يراها معقولة لإزالة السبب أو المخالفة التي دعت للإيقاف أو الإلغاء أو رفض التجديد، ما لم يثبت أن هذا السبب أو المخالفة ما زالت قائمة على الرغم من تسلم المرخص له لواحد أو أكثر من الإنذارات المكتوبة الصادرة عن الأمانة العامة بطلب إزالتها."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Article (19)",
      "content": "يجب على الأمانة العامة في حال تعديل الترخيص أو إيقافه أو إلغائه أو عدم تجديده، اتخاذ الإجراءات اللازمة لاستمرار تقديم الخدمة إلى العملاء وأن تتضمن أوامرها في هذا الشأن الأحكام والشروط التي تراها مناسبة."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Article (20)",
      "content": "يجوز للأمانة العامة إصدار لوائح أو قواعد أو أوامر بإجراءات إضافية تتعلق بتعديل الترخيص أو إلغائه أو إيقافه أو عدم تجديده."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Article (21)",
      "content": "يجب أن يتضمن الترخيص مدة صلاحيته، ويجوز تجديده من المجلس أو الأمانة العامة، بناءً على طلب المرخص له، وفق ذات الشروط أو على أساس شروط جديدة، مع مراعاة أحكام الترخيص المطبقة واللوائح والقرارات الصادرة عن المجلس الأعلى في هذا الشأن."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Article (22)",
      "content": "يتولى المجلس تحديد رسوم الترخيص وأي رسوم أخرى أو بدلات أو أجور وتصدر الأمانة العامة بشأنها، من حين إلى آخر، اللوائح والقرارات والأوامر المنظمة لذلك."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "Article (23)",
      "content": "يجب أن تتضمن اللوائح والقرارات والأوامر الصادرة، وفقاً للمادة السابقة، ما يلي:\n1- بيان الجهة التي يتم سداد الرسوم والأجور إليها.\n2- جواز تحديد الرسوم والأجور على أساس نسبة مئوية أو جزء من إيرادات المرخص لهم.\n3- الرسوم والأجور الواجبة الدفع بمقتضى القانون وهذه اللائحة والمحددة من قبل المجلس، إضافة إلى أية رسوم أو أجور أخرى يتوجب دفعها من قبل مقدمي الخدمة فيما يتعلق بنشاطاتهم التشغيلية أو التجارية.\n4- مراعاة مجموع الرسوم المطبقة على كل من المرخص لهم وعلى القطاع ككل وفقاً للقانون، والأثر الوقع على المرخص لهم والمستخدمين النهائيين، في ضوء الأهداف المنصوص عليها في البنود (1) و(2) و(3) من المادة (2) من القانون.\nالفصل الثالث\nإدارة الطيف الترددي"
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "Article (24)",
      "content": "تلتزم الأمانة العامة في إدارة الطيف الترددي بما يلي:\n1- إعداد ونشر الخطة الوطنية للطيف الترددي، الموزع إلى قطاع الاتصالات، وتشجيع الاستخدام الأمثل والأكثر فعالية له وتخصيصه وفقاً لتلك الخطة.\n2- إعداد ونشر السجل الوطني للترددات الذي يحدد جميع التوزيعات للطيف الترددي.\n3- العمل على ضمان توافق استخدام الطيف الترددي مع الخطة الوطنية للطيف الترددي والتوزيعات والتخصيصات ذات العلاقة، وأي معاهدات دولية وارتباطات وبوتوكولات ومقاييس مطبقة وشروط ترخيص الطيف الترددي، بما في ذلك اتخاذ أية إجراءات للإلزام والتنفيذ أو لفرض الالتزام بها.\n4- العمل على ضمان الاستخدام الأفضل والأكثر فعالية للطيف الترددي، وفق أفضل الممارسات العالمية، بهدف تعزيز الأهداف المحددة في المادة (2) من القانون.\n5- تحديد وتوزيع وتخصيص وإعادة توزيع أو إعادة تخصيص الترددات وحزم الترددات وتخصيصات القناة وإصدار تراخيص الطيف الترددي أو تصاريح استخدام الطيف الترددي، وفقا للخطة الوطنية للطيف الترددي.\n6- تقديم المشورة لمجلس الوزراء وللجهات الحكومية حول المسائل التي يتم إحالتها إلى المجلس الأعلى والمتعلقة باستخدام أو إدارة الطيف الترددي.\n7- تنظيم الأمور المتعلقة برسوم الطيف الترددي.\n8- إجراء استبيانات عامة فيما يتعلق باستخدام أو إدارة الطيف الترددي، وفق ما تراه الأمانة العامة مناسباً.\n9- الوساطة وحل وإدارة نزاعات التداخل عند عدم توصل أطراف النزاع إلى حل ترتضيه الأمانة العامة.\n10- إصدار اللوائح أو الأوامر أو القواعد أو الاخطارات المتعلقة باستخدام الطيف الترددي، وفق ما تراه الأمانة مناسباً.\n11- تحديد أي أمور أخرى ذات علاقة بإرسال الاتصالات الترددية، سواء عبر قمر صناعي، أو وصلات أرضية أو إرسالات أخرى.\n12- القيام بأي مهام أخرى ذات علاقة بالطيف الترددي تُسند إلى المجلس الأعلى بمقتضى أي قوانين أو لوائح أخرى."
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "Article (25)",
      "content": "تصدر الأمانة العامة تراخيص مكتوبة بإستخدام الطيف الترددي وتشير إليها في الخطة الوطنية للطيف الترددي المتاحة على الموقع الالكتروني للمجلس الأعلى."
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "Article (26)",
      "content": "تضع الأمانة العامة لائحة، لتطبيق أسلوب فعال، لإدارة الطيف الترددي في الدولة ويجب أن تتضمن هذه اللائحة على الأخص ما يلي:\n1- تحديد الإجراءات والشروط والقيود المتعلقة بتشغيل الطيف الترددي ومعدات الاتصالات الترددية، بما في ذلك استخدام الطيف الترددي وتشغيل معدات الاتصال الترددي دون تصريح.\n2- تحديد متطلبات تراخيص الطيف الترددي، فيما يتعلق بتشغيل الطيف الترددي.\n3- تحديد متطلبات أي تصريح آخر لاستخدام معدات الاتصالات الترددية.\n4- تحديد المتطلبات الفنية والمقاييس المتعلقة بمعدات الاتصالات الترددية والمعدات التي تسبب التداخل والمعدات الحساسة للطيف الترددي."
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "Article (27)",
      "content": "على جميع مقدمي الخدمة، الذين يستخدمون الطيف الترددي أو معدات الاتصالات الترددية في الدولة الالتزام باللائحة المشار إليها في المادة السابقة."
    },
    {
      "provision_ref": "art28",
      "section": "28",
      "title": "Article (28)",
      "content": "تُقدم طلبات الحصول على تراخيص الطيف الترددي بشكل مستقل عن طلبات الحصول على التراخيص لتقديم شبكات وخدمات الاتصالات.\nوللأمانة العامة، من وقت إلى آخر، نشر إجراءات ذات تطبيق عام أو محدد لتسهيل المراجعة المتزامنة للتراخيص الفردية وطلبات الحصول على تراخيص الطيف الترددي المرتبطة بها."
    },
    {
      "provision_ref": "art29",
      "section": "29",
      "title": "Article (29)",
      "content": "تصدر الأمانة العامة تراخيص أو تصاريح الطيف الترددي، وفقاً للخطة الوطنية للطيف الترددي."
    },
    {
      "provision_ref": "art30",
      "section": "30",
      "title": "Article (30)",
      "content": "تتولى الأمانة العامة في الأحوال التي يُتطلب فيها الحصول على ترخيص، أو تصريح الطيف الترددي نشر البيانات التالية على الموقع الالكتروني للمجلس الأعلى:\n1- إجراءات ومعايير الترخيص المطبقة.\n2- الأحكام والشروط الأساسية للترخيص.\n3- المدة الزمنية المتوقع إصدار القرار خلالها بشأن طلب الترخيص."
    },
    {
      "provision_ref": "art31",
      "section": "31",
      "title": "Article (31)",
      "content": "تضع الأمانة العامة أحكام وشروط جميع التراخيص، وتراقب التزام وتقيد المرخص لهم، بأحكام وشروط التراخيص الممنوحة لهم، ولها اتخاذ أي إجراءات وتدابير في هذا الشأن.\nوللأمانة العامة، بموجب لوائح الطيف الترددي، وضع المعايير لغايات تحديد الطيف الترددي الذي يجب أن يكون متاحاً للاستخدام المشترك، ولها منحه بترخيص فئوي."
    },
    {
      "provision_ref": "art32",
      "section": "32",
      "title": "Article (32)",
      "content": "لا يجوز للمرخص له باستخدام الطيف الترددي، بغير موافقة الأمين العام، التنازل عن الترخيص أو التصريح أو حقوق الطيف أو أي جزء منها عن طريق عقد أو أي سبب آخر.\nويعتبر تنازلاً عن الترخيص أو التصريح، أو عن حقوق الطيف أو جزء منه، نقل أو تغيير في السيطرة على المرخص له، أو تجزئة أو تقسيم حقوق الطيف الترددي أو كليهما، أو المشاركة في حقوق الطيف الترددي مع طرف ثالث."
    },
    {
      "provision_ref": "art33",
      "section": "33",
      "title": "Article (33)",
      "content": "يجب على المرخص له إخطار الأمين العام كتابة برغبته في التنازل عن الترخيص أو التصريح قبل ستين يوماً على الأقل من تاريخ التنازل المقترح.\nوعلى المرخص له تقديم المعلومات والالتزام والتقيد بالمتطلبات الإجرائية المحددة في اللوائح الصادرة عن الأمانة العامة في هذا الشأن.\nوعلى الأمين العام إصدار قراره، سواء بالموافقة أو الرفض، خلال ثلاثين يوماً من تاريخ تسلمه الطلب، إلا إذا تبين له أن الظروف تستوجب مدة أطول للمراجعة فيتم تحديد المدة الأطول من قبل الأمانة العامة قبل تاريخ إنتهاء المدة السابقة.\nوإذا كان طلب التنازل عن ترخيص الطيف الترددي يتضمن تنازلاً عن ترخيص فردي أو نقلاً للسيطرة، فتقوم الأمانة العامة بإتباع إجراء منسق فيما يتعلق بمراجعته وفقا للمواد ( 13 )، ( 32 )، ( 33 )، ( 77 )، ( 78 )، ( 79 )، ( 80 )، ( 81 )، ( 82 )، ( 83 )، ( 84 )، ( 85 ) من هذه اللائحة بحسب الأحوال.\nويصدر الأمين العام قرار بالموافقة على التنازل على أساس ملاءمة المتنازل له المقترح لاستخدام الطيف الترددي، وفقاً لأحكام الترخيص الفردي وأحكام إصداره وأحكام القانون وهذه اللائحة، ويكون للمرخص له مدة مائة وثمانين يوماً، من تاريخ موافقة الأمين العام، لإتمام التنازل المقترح وإخطار الأمانة العامة بإتمامه، ويجوز للأمانة العامة عند الضرورة، بناءً على طلب المرخص له، تمديد المدة المذكورة لمرة واحدة أو أكثر."
    },
    {
      "provision_ref": "art34",
      "section": "34",
      "title": "Article (34)",
      "content": "يجوز للأمانة العامة تعديل ترخيص الطيف الترددي في إحدى الحالات التالية:\n1- تنفيذاً للقانون وهذه اللائحة وأحكام وشروط الترخيص.\n2- بناءً على طلب المرخص له أو موافقته.\n3- تنفيذاً لتغييرات طرأت على معاهدات دولية أو قوانين تتطلب التعديل."
    },
    {
      "provision_ref": "art35",
      "section": "35",
      "title": "Article (35)",
      "content": "يجوز للأمانة العامة إيقاف أو إلغاء أو رفض تجديد ترخيص الطيف الترددي في إحدى الحالات التالية:\n1- تكرار مخالفة المرخص له لأحكام القانون أو هذه اللائحة أو اللوائح الأخرى أو الأوامر أو القرارات الصادرة عن المجلس أو الأمانة العامة أو أحكام الترخيص.\n2- إساءة استخدام الطيف الترددي أو استخدامه لغرض غير مصرح به.\n3- عدم دفع الرسوم المحددة للترخيص أو لتجديده أو أي مبلغ مالي آخر، وفقاً لأحكام القانون أو هذه اللائحة.\n4- وفاة الشخص الطبيعي أو انقضاء الشخص المعنوي، لأي سبب من أسباب الانقضاء المقررة قانونا.\n5- تنازل المرخص له عن الترخيص، دون موافقة الأمين العام."
    },
    {
      "provision_ref": "art36",
      "section": "36",
      "title": "Article (36)",
      "content": "يجب على الأمانة العامة، قبل تعديل الترخيص أو إيقافه أو إلغائه أو رفض تجديده، إخطار المرخص له بذلك كتابة، ودراسة أي ملاحظات يقدمها المرخص له إليها في هذا الشأن. ويجب أن يتضمن الإخطار ما يلي:\n1- منح المرخص له الوقت الكافي لإعداد الملاحظات بشأن التصرف المزمع اتخاذه.\n2- بيان الإجراءات التي يجوز للأمانة العامة اتخاذها لدراسة التصرف.\n3- إمكانية طلب إبداء ملاحظات من أشخاص مهتمة أو من الجمهور بشأن التصرف."
    },
    {
      "provision_ref": "art37",
      "section": "37",
      "title": "Article (37)",
      "content": "يجب على الأمانة العامة في حالة تعديل الترخيص منح المرخص له المدة التي تراها مناسبة لتطبيق أي تغييرات والالتزام بالتعديل."
    },
    {
      "provision_ref": "art38",
      "section": "38",
      "title": "Article (38)",
      "content": "يجب على الأمانة العامة، إذا رأت إيقاف أو إلغاء أو رفض تجديد الترخيص، منح المرخص له المدةً التي تراها مناسبة لإزالة السبب أو المخالفة التي دعت للإيقاف أو الإلغاء أو رفض التجديد، ما لم يثبت أن هذا السبب أو المخالفة ما زالت قائمة على الرغم من تسلم المرخص له إنذاراً أو أكثر من الإنذارات المكتوبة الصادرة عن الأمانة العامة بطلب إزالة السبب أو المخالفة."
    },
    {
      "provision_ref": "art39",
      "section": "39",
      "title": "Article (39)",
      "content": "يجب على الأمانة العامة في حال تعديل أو إيقاف أو إلغاء أو رفض تجديد الترخيص، اتخاذ الإجراءات اللازمة لاستمرار الخدمة للعملاء وأن تضمن أوامرها الأحكام والشروط التي تراها مناسبة، لضمان تخفيف الآثار السلبية على العملاء التي قد تترتب على ذلك."
    },
    {
      "provision_ref": "art40",
      "section": "40",
      "title": "Article (40)",
      "content": "يجوز للأمانة العامة، إصدار لوائح أو قواعد أو أوامر، بإجراءات إضافية تتعلق بتعديل أو إلغاء الترخيص."
    },
    {
      "provision_ref": "art41",
      "section": "41",
      "title": "Article (41)",
      "content": "يجب أن يتضمن الترخيص مدة صلاحيته، ويجوز تجديده من الأمانة العامة بناءً على طلب المرخص له، وفقاً لأحكام الترخيص واللوائح والقرارات الصادرة عن الأمانة العامة."
    },
    {
      "provision_ref": "art42",
      "section": "42",
      "title": "Article (42)",
      "content": "يتولى المجلس تحديد رسوم التراخيص وأي رسوم أخرى أو بدلات أو أجور، وتصدر الأمانة العامة بشأنها، من حين إلى آخر، اللوائح والقرارات والأوامر المنظمة لذلك."
    },
    {
      "provision_ref": "art43",
      "section": "43",
      "title": "Article (43)",
      "content": "يجب أن تتضمن اللوائح والقرارات والأوامر الصادرة بشأن الرسوم المبادئ التالية:\n1- بيان الجهة التي يتم سداد الرسوم والأجور إليها.\n2- أن يتم تحصيل الرسوم والأجور من المرخص لهم بطريقة حيادية.\n3- جواز تحديد الرسوم والأجور على أساس عوامل منها مقدار الطيف الترددي الممنوح في الترخيص، سواء كان المرخص له يعمل في حزمة ترددية بشكل حصري أو مشترك، أو على أساس نسبة أو جزء من إيرادات المرخص لهم، جراء استخدام الطيف الترددي.\n4- الرسوم والأجور الواجبة الدفع بمقتضى القانون وهذه اللائحة، إضافة إلى أي رسوم أو أجور أخرى يجب دفعها من قبل مقدمي الخدمة، فيما يتعلق بنشاطاتهم التشغيلية أو التجارية."
    },
    {
      "provision_ref": "art44",
      "section": "44",
      "title": "Article (44)",
      "content": "يجوز للأمانة العامة عند حل النزاعات المتعلقة بتداخل الطيف الترددي القيام بما يلي:\n1- تكليف موظفيها أو خبرائها الفنيين للوساطة في النزاع، وعليهم تقديم تقرير للأمانة العامة عن الحلول الممكنة للنزاع في حال عدم نجاح الوساطة.\n2- تقديم النزاع إلى التحكيم، وفقاً لإجراءات الاتحاد الدولي للاتصالات (ITU) أو ما شابهها من قواعد أو إجراءات تحكيم أخرى تختارها الأمانة العامة.\n3- إصدار أمر بحل النزاع."
    },
    {
      "provision_ref": "art45",
      "section": "45",
      "title": "Article (45)",
      "content": "على المجلس الأعلى الاستشارة والتنسيق بشأن استخدام الطيف الترددي مع دول أخرى، ومستخدمين ومنظمات كالاتحاد الدولي للاتصالات وفقا لمقتضيات قانون أو معاهدة سارية المفعول أو في غير ذلك وفقا لما تحدده الأمانة العامة.\nالفصل الرابع\nالربط البيني والوصول"
    },
    {
      "provision_ref": "art46",
      "section": "46",
      "title": "Article (46)",
      "content": "تقوم الأمانة العامة، وفقاً لأهدافها وواجباتها المحددة بالقانون، بإصدار اللوائح أو الأوامر أو الإخطارات لتحديد أحكام وشروط وإجراءات الربط البيني والوصول، بما في ذلك أنواع الربط البيني والوصول إلى المرافق التي يجب أن تُقدم من مقدم خدمة واحد أو أكثر من مقدمي الخدمة، ولتسهيل الربط البيني والوصول ذات العلاقة.\nوتختص الأمانة العامة بتحديد والإشراف على الالتزام بالحقوق والواجبات والأحكام والشروط التي تحكم الربط البيني لشبكات الاتصالات والوصول إلى مرافق الاتصالات وخدمات الاتصالات وفقا للقانون وهذه اللائحة وأي لوائح أو قواعد أو أوامر أو إخطارات صادرة عن الأمانة العامة، ولأحكام التراخيص."
    },
    {
      "provision_ref": "art47",
      "section": "47",
      "title": "Article (47)",
      "content": "مع مراعاة أي قيود قد تنشأ بخصوص أنواع مقدمي الخدمة الذين لهم الحق في الربط البيني، على مقدم الخدمة، عند تسلمه لطلب مكتوب من مقدم خدمة آخر مرخص له بتشغيل شبكة اتصالات، الدخول في مفاوضات بحسن نية للتوصل إلى اتفاقية بشأن الربط البيني أو الوصول، لتحقيق الأغراض التالية:\n(أ) الربط والإبقاء على ربط شبكات اتصالات لكل منهما.\n(ب) إتاحة الوصول إلى مرافق الاتصالات، بما في ذلك ودون حصر، إلى المكاتب الرئيسية ومواقع أخرى للمعدات، مواقع الصاريات والأبراج والأنابيب والأعمدة وخطوط وصول المشترك والمرافق الموجودة تحت سطح الأرض، كلما كان ذلك مطلوباً بصورة معقولة، بهدف تمكين مقدمي الخدمة من تقديم خدمات الاتصالات لعملائهم، وتكون أي مشاركة في مواقع المرافق خاضعة للمادتين ( 112 )، ( 113 ) من هذه اللائحة.\nوعلى مقدمي الخدمة أن يتوصلوا إلى الاتفاقية خلال ستين يوماً من تاريخ تسلم أحدهم لطلب الربط البيني، وإذا تعذر ذلك فيجوز لأي منهما أو كلاهما اللجوء إلى الأمانة العامة لحل الخلاف، والتي يجوز لها إصدار قرارات مؤقتة فيه قبل البت النهائي.\nولمقدمي الخدمة ولأي أطراف أخرى ذات علاقة، أن يطلبوا في أي وقت من الأمانة العامة أن تفسر حقوق أو التزامات الربط البيني والوصول الواردة في القانون أو هذه اللائحة أو أي لائحة أو أمر أو قاعدة أو أي اتفاقية للربط البيني أو الوصول. وتكون قرارات الأمانة العامة ملزمة."
    },
    {
      "provision_ref": "art48",
      "section": "48",
      "title": "Article (48)",
      "content": "تُطبق المواد ( 49 )، ( 50 )، ( 51 )، ( 52 ) من هذه اللائحة، على مقدمي الخدمة الذين قامت الأمانة العامة بتصنيفهم كمقدمي خدمة مسيطرين في سوق أو أكثر من أسواق الاتصالات المعنية بالربط البيني والوصول إلى المرافق ذات العلاقة، وفقاً للفصل التاسع من القانون والفصل الثامن من هذه اللائحة."
    },
    {
      "provision_ref": "art49",
      "section": "49",
      "title": "Article (49)",
      "content": "إضافة إلى ضرورة استيفاء متطلبات المادة ( 47 ) من هذه اللائحة، يجب أن تكون ترتيبات الربط البيني أو الوصول المعروضة من قبل مقدمي الخدمة المسيطرين المصنفين وفقا للمادة السابقة على النحو التالي:\n1- أن تكون متوافقة مع متطلبات القانون وهذه اللائحة وأي لوائح وقواعد وأوامر صادرة عن الأمانة العامة بما في ذلك أي متطلبات متعلقة بأجور الربط البيني أو الوصول أو بالفواصل الزمنية لتقديم الربط البيني أو جودة الخدمة.\n2- أن تكون متوافقة مع أي عرض مرجعي للربط البيني موافقاً عليه من قبل الأمانة العامة لمقدم الخدمة.\n3- أن يكون من شأنها تلبية كافة الطلبات المعقولة للربط البيني إلى شبكة اتصالات مقدم الخدمة المسيطر عند أي نقطة مجدية من الناحية الفنية بما في ذلك السماح للحركة التي تبدأ من شبكة مقدم خدمة مسيطر بأن تنتهي على شبكات مقدم الخدمة المرتبط بينياً وجميع مقدمي الخدمة المرخص لهم الآخرين.\n4- أن تحتوي على أحكام وشروط معقولة بما في ذلك المقاييس والمواصفات الفنية.\nوعلى كل مقدم خدمة مسيطر مصنف، أن يضمن ما يلي:\n1- تطبيق أحكام وشروط مماثلة بشكل جوهري على جميع مقدمي الخدمة الذين يطلبون الربط البيني أو الوصول إلى المرافق في حالات مماثلة.\n2- تقديم الربط البيني والوصول إلى المرافق لجميع مقدمي الخدمة بذات الشروط والجودة المماثلة بشكل جوهري للتي يقدمها لعمليات خدمة الاتصالات الخاصة به أو بأي من التابعين له.\n3- توفير ودون تأخير، عند الطلب، كافة المعلومات والمواصفات الضرورية بصورة معقولة إلى مقدمي الخدمة الذين يطلبون الربط البيني أو الوصول إلى المرافق.\n4- استخدام المعلومات التي يتلقاها من مقدم الخدمة الذي يرغب في الربط البيني أو الوصول إلى المرافق فقط في الأغراض التي تم على أساسها توفيرها، وعدم إفشاء المعلومات أو استخدام المعلومات لغرض آخر غير تنافسي."
    },
    {
      "provision_ref": "art50",
      "section": "50",
      "title": "Article (50)",
      "content": "1- يجوز للأمانة العامة إخضاع أجور الربط البيني أو الوصول لأي مقدم خدمة مسيطر للمادة ( 29 ) من القانون والمواد ( 56 ) و( 57 ) و( 58 ) و( 59 ) من هذه اللائحة، كما يجوز لها أن تكلف مقدمي الخدمة المسيطرين بتطبيق أجور محددة للربط البيني أو الوصول أو إجراء تغييرات على تلك الأجور كما تحددها.\n2- يجب أن تكون أجور الربط البيني والوصول إلى المرافق المطبقة من مقدمي الخدمة المسيطرين المصنفين وفقا للمادة ( 48 ) من هذه اللائحة، مبنية على أساس التكلفة ووفقا للقواعد أو المقاييس المحددة من قبل الأمانة العامة.\n3- يجب على مقدمي الخدمة المسيطرين المصنفين وفقا للمادة ( 48 ) من هذه اللائحة، عند وضع أجور الربط البيني أو الوصول إلى المرافق، الالتزام والتقيد بأي قواعد أو أوامر تطبق على الربط البيني أو الوصول، بما في ذلك أي متطلبات حول التسعير والتكلفة وفصل التكلفة، كما تحددها الأمانة العامة."
    },
    {
      "provision_ref": "art51",
      "section": "51",
      "title": "Article (51)",
      "content": "1- يجب على كل مقدم خدمة مسيطر، مصنف بموجب المادة ( 48 ) من هذه اللائحة القيام بما يلي:\n(أ) إعداد العرض المرجعي للربط البيني للموافقة عليه من قبل الأمانة العامة، خلال الفترة الزمنية المحددة بموجب أمر صادر عن الأمانة العامة.\n(ب) تحديث العرض المرجعي للربط البيني دورياً، وفقاً للأوامر الصادرة عن الأمانة العامة.\n(ج) نشر العرض المرجعي للربط البيني الموافق عليه على النحو التالي:\n- رفع نسخة منه إلى المجلس الأعلى لنشره على موقعه الالكتروني.\n- إتاحة نسخة منه في مقر مكاتب أعماله الرئيسية للكافة.\n- نشر الاتفاقية على موقعه الالكتروني.\n- تزويد أي مقدم خدمة آخر بنسخة من العرض عند طلبه.\n2- يجب أن يكون كل عرض مرجعي للربط البيني:\n(أ) متوافقا مع أي قواعد أو أوامر متعلقة بالربط البيني أو الوصول إلى المرافق بما في ذلك أي تعليمات ذات علاقة بشكل ومحتويات العرض المرجعي للربط البيني، كما هو محدد من قبل الأمانة العامة.\n(ب) متضمناً قائمة كاملة بالخدمات، مجزئة بشكل كافي، التي سيتم توفيرها لمقدمي الخدمة توضح الأحكام والشروط المرتبطة بما في ذلك إجراءات التقديم والأجور لكل من تلك الخدمات.\n(ج) غير جائز تعديله من قبل مقدم الخدمة المسيطر إلا بتكليف من أو موافقة الأمانة العامة.\n3- إذا لم يقم مقدم الخدمة المسيطر بتقديم العرض المرجعي للربط البيني خلال المدة الزمنية المحددة من قبل الأمانة العامة، أو تأخر في إتمام عرض مرجعي للربط البيني مقبول للأمانة العامة، جاز لها أن تكلفه بتبني عرض مرجعي للربط البيني كما هو معد أو محدد من قبلها."
    },
    {
      "provision_ref": "art52",
      "section": "52",
      "title": "Article (52)",
      "content": "1- يجب على كل مقدم خدمة مسيطر، تم تصنيفه وفقا للمادة ( 48 ) من هذه اللائحة، أن يقدم نسخة من اتفاقية الربط البيني أو الوصول إلى الأمانة العامة خلال خمسة أيام من توقيعها.\n2- مع مراعاة حكم البند التالي، يجوز للمجلس الأعلى أن يضع نسخة من أي من اتفاقيات الربط البيني أو الوصول المودعة لدى الأمانة العامة وفقا للبند (1) من هذه المادة، على موقعه الالكتروني.\n3- يجوز لمقدم الخدمة المسيطر أو أي طرف آخر من أطراف اتفاقية الربط البيني أو الوصول التي تم إيداعها لدى الأمانة العامة، أن يحدد معلومات معينة متضمنة في اتفاقيات الربط البيني أو الوصول بأنها معلومات سرية، ويجوز أن يطلب استبعاد تلك المعلومات السرية من نسخة الاتفاقية المنشورة على الموقع الالكتروني للمجلس الأعلى، ولا تعتبر تفاصيل أجور الربط البيني أو الوصول وجميع الأحكام والشروط الرئيسية الأخرى المقدمة من قبل أي مقدم خدمة مسيطر أنها سرية، وتحدد الأمانة العامة المعلومات التي سيتم التعامل معها على أنها سرية."
    },
    {
      "provision_ref": "art53",
      "section": "53",
      "title": "Article (53)",
      "content": "إذا قررت الأمانة العامة أن اتفاقية الربط البيني أو الوصول مخالفة للقانون أو لهذه اللائحة أو لمتطلبات أي لائحة أو قاعدة أو أمر أو إخطار أو ترخيص، فيجوز لها إصدار أمر تطلب بموجبه من طرف أو أكثر من أطراف الاتفاقية القيام بتعديلها.\nالفصل الخامس\nتنظيم التعرفة"
    },
    {
      "provision_ref": "art54",
      "section": "54",
      "title": "Article (54)",
      "content": "للأمانة العامة صلاحية مراجعة تعرفة مقدمي الخدمة، بما في ذلك تعرفة الجملة والتجزئة، وتحديد أي متطلبات بشأن التعرفة والموافقة عليها ونشرها، وللأمانة العامة إصدار اللوائح أو الأوامر لتنظيم تعرفة مقدمي الخدمة."
    },
    {
      "provision_ref": "art55",
      "section": "55",
      "title": "Article (55)",
      "content": "تسري أحكام المواد ( 56 )، ( 57 )، ( 58 )، ( 59 ) من هذه اللائحة، على مقدمي الخدمات، الذين قامت الأمانة العامة بتصنيفهم كمقدمي خدمة مسيطرين في سوق أو أكثر من أسواق الاتصالات وفقا للمواد ( 72 )، ( 73 )، ( 74 ) من هذه اللائحة، وتطبق متطلبات التعرفة على جميع تعرفة خدمات مقدمي الخدمة المسيطرين، بما في ذلك، جميع تعرفة التجزئة والجملة.\nوتُطبق متطلبات التعرفة على الأجور المتعلقة بالربط البيني أو الوصول حيثما تكون تلك الأجور خاضعة لأمر صادر عن الأمانة العامة بمقتضى البند (1) من المادة ( 50 ) من هذه اللائحة."
    },
    {
      "provision_ref": "art56",
      "section": "56",
      "title": "Article (56)",
      "content": "تسري التعرفة، الخاضعة للإيداع لدى الأمانة العامة ولموافقتها، بعد أن تتم الموافقة عليها بموجب قرار من الأمانة العامة.\nوللأمانة العامة إصدار قرارات مؤقتة بخصوص تعرفة الخدمات وأي أمور تتعلق بها وذلك إلى حين الانتهاء من تقيميها والبت النهائي فيها، سواء بتأييد القرار المؤقت أو تعديله أو إلغائه."
    },
    {
      "provision_ref": "art57",
      "section": "57",
      "title": "Article (57)",
      "content": "يجب على مقدم الخدمة المسيطر، من تاريخ إيداع التعرفة أو التعرفة المُراجعة وإلى حين الموافقة عليها، أن ينشر نسخة الكترونية على موقعه الالكتروني وأن يحتفظ بنسخة ورقية متاحة للكافة في مكاتب أعماله الرئيسية، وكل ذلك ما لم تصدر الأمانة العامة أمراً يقضي بغير ذلك.\nكما يجب عليه خلال عشرة أيام من تاريخ إيداع التعرفة أو التعرفة المُراجعة، أن ينشر إخطاراً حول إيداع التعرفة مبيناً فيه محتواه ومحدداً تأثيراته بدقة بما في ذلك، تأثيره التجاري على العملاء وذلك في صحيفتين محليتين تصدران باللغتين العربية والإنجليزية أو وفقاً للتوجيهات الصادرة عن الأمانة العامة.\nكما يجب على مقدمي الخدمة المسيطرين الالتزام بمتطلبات معلومات التعرفة والإفصاح عنها وفقاً للمواد ( 97 )، ( 98 ) و( 99 ) من هذه اللائحة، وأحكام التراخيص."
    },
    {
      "provision_ref": "art58",
      "section": "58",
      "title": "Article (58)",
      "content": "يجب على مقدم الخدمة المسيطر أن يقوم بإيداع تعرفة خدماته، المطبقة على مقدمي خدمة آخرين، لدى الأمانة العامة والحصول على موافقتها عليها وفقا للمادة ( 29 ) من القانون والمادة ( 56 ) من هذه اللائحة، وأحكام التراخيص.\nكما يجب أن تكون هذه التعرفة متوافقة مع الأوامر الصادرة عن الأمانة العامة بشأنها."
    },
    {
      "provision_ref": "art59",
      "section": "59",
      "title": "Article (59)",
      "content": "يجوز للأمانة العامة أن تكلف مقدم خدمة مسيطر، بأن يعد أو يشارك في تطوير دراسة عن تكلفة خدمات اتصالاته إذا رأت أن دراسة التكلفة مؤثرة وضرورية لمواجهة تأثير السيطرة أو القوة السوقية المؤثرة أو لمنع السلوك المخل بالمنافسة أو لتطبيق أي برنامج لتنظيم التعرفة أو الأسعار.\nوللأمانة العامة تكليف أي مقدم خدمة مسيطر بإعداد دراسة أو المشاركة في تطوير دراسة التكلفة، بغرض تحديد تكاليف تقديم مختلف أنواع الاتصالات، أو أنشطة مقدم الخدمة، وتحدد الأمانة العامة أنواع التكلفة وشكل الدراسة وطريقتها وإجراءاتها وتوقيتها، ويجب على مقدم الخدمة الالتزام بمتطلبات الدراسة التي تحددها الأمانة العامة، وإيداعها لديها.\nويجب على الأمانة العامة استشارة مقدم الخدمة المطلوب منه إيداع دراسة التكلفة، وأي أطراف أخرى مهتمة قبل إصدار أمرها بطلب تلك الدراسة.\nكما يجوز للأمانة العامة أن تطلب من مقدم خدمة مسيطر أن يتبنى ممارسات محددة في محاسبة التكاليف لتسهيل دراسات التكلفة أو لتحقيق أي هدف تنظيمي آخر بموجب القانون أو هذه اللائحة، بما في ذلك إجراء فصل محاسبي بين الأنواع المختلفة من الأنشطة التجارية أو الخدمات أو كما تراه الأمانة العامة."
    },
    {
      "provision_ref": "art60",
      "section": "60",
      "title": "Article (60)",
      "content": "يجوز للأمانة العامة إعداد طرق لضبط الأسعار، ولها أن تستشير في ذلك مقدمي الخدمة أو أي أطراف أخرى مهتمة.\nويجوز لها إصدار أوامر أو إخطارات، تتضمن إرشادات لتطوير مقترحات لطرق ضبط الأسعار، أو تكليفات لتطوير إضافي لأي مقترح تم إيداعه لديها أو أي طريقة لضبط الأسعار تكون قيد التطوير من قبلها.\nكما يجوز للأمانة العامة الموافقة على مقترح أو طريقة لضبط الأسعار ليتم تطبيقها من قبل واحد أو أكثر من مقدمي الخدمة، ولها إصدار لوائح أو قواعد أو أوامر أو إخطارات أخرى لتطبيق أي طريقة لضبط الأسعار تم تطويرها والموافقة عليها.\nالفصل السادس\nالأرقام والترقيم"
    },
    {
      "provision_ref": "art61",
      "section": "61",
      "title": "Article (61)",
      "content": "تتولى الأمانة العامة إعداد ونشر وإدارة الخطة الوطنية للترقيم وتوزيع وتخصيص الأرقام ونطاقها وفق الخطة الوطنية للترقيم.\nويجب عند إعداد الخطة الوطنية للترقيم مراعاة ما يلي:\n1- أن تتوافق مع متطلبات الاتفاقيات والارتباطات والمعاهدات واللوائح والتوصيات الدولية التي تكون الدولة طرفاً فيها.\n2- تزايد الطلب المتوقع على خدمات الاتصالات والسماح بتخصيص الأرقام دون تأخير.\n3- أن تعكس الخطة وتوزيعات وتخصيصات الأرقام الناتجة احتياجات مقدمي الخدمة والعملاء، وأن تتوافق مع الاستخدام الفعال لشبكات اتصالات مقدمي الخدمة.\n4- أن تحتوي الخطة على عدة مزايا، مثل إمكانية نقل الرقم واختيار مقدم الخدمة، كلما كان ذلك مطلوبا.\n5- ألا يؤدي توزيع أو تخصيص الأرقام إلى مزايا او مساوئ غير معقولة على أي مقدم خدمة."
    },
    {
      "provision_ref": "art62",
      "section": "62",
      "title": "Article (62)",
      "content": "يجب على الأمانة العامة أن تراعي، عند إعداد وإدارة الخطة الوطنية للترقيم، التوزيعات والتخصيصات الحالية للأرقام وتكاليف مقدمي الخدمة الناجمة عن تبنيهم للخطة."
    },
    {
      "provision_ref": "art63",
      "section": "63",
      "title": "Article (63)",
      "content": "يجوز للأمانة العامة تعديل الخطة الوطنية للترقيم وإخطار مقدمي الخدمة بذلك خلال المدة التي تراها مناسبة، قبل تاريخ إجراء التعديل. وعلى مقدمي الخدمة إخطار عملائهم بخصوص أي تعديل وتأثيراته العملية، وفق أي توجيه صادر عن الأمانة العامة."
    },
    {
      "provision_ref": "art64",
      "section": "64",
      "title": "Article (64)",
      "content": "لا يكون لمقدمي الخدمة والعملاء أي حقوق ملكية على الأرقام."
    },
    {
      "provision_ref": "art65",
      "section": "65",
      "title": "Article (65)",
      "content": "يجوز لمقدم الخدمة تغيير الرقم المخصص لأي عميل في الحالات التالية:\n1- بناءً على طلب العميل.\n2- تغير موقع عميل الخدمة الثابتة، بحيث يصبح الاحتفاظ برقمه الحالي غير مجدٍ من الناحية الفنية والاقتصادية.\n3- حدوث تعديل على الخطة الوطنية للترقيم يقضي بذلك أو بناءً على أي توجيه من الأمانة العامة.\n4- توافر أسباب أخرى معقولة لدى مقدم الخدمة، بما في ذلك الالتزام والتقيد بأي أوامر أو قرارات أو إخطارات صادرة عن الأمانة العامة، وعلى مقدم الخدمة في هذه الحالة توجيه إخطار مكتوب إلى العميل المعني يوضح سبب التغيير والتاريخ المتوقع للتغيير، إضافة إلى التعويض الواجب دفعه من قبل مقدم الخدمة وفقاً للمادة ( 35 ) من القانون. ويعتبر الإخطار الشفوي المتبوع بتأكيد مكتوب، كافيا في الحالات الطارئة."
    },
    {
      "provision_ref": "art66",
      "section": "66",
      "title": "Article (66)",
      "content": "يجوز للأمانة العامة نشر تعليمات حول ممارسات وإجراءات توزيع وتخصيص الأرقام بما في ذلك، تحديد أي رسوم أو أجور واجبة الدفع من قبل مقدمي الخدمة أو العملاء لتوزيع أو تخصيص الأرقام. وتعتبر هذه التعليمات جزءاً من خطة الترقيم الوطنية."
    },
    {
      "provision_ref": "art67",
      "section": "67",
      "title": "Article (67)",
      "content": "مع مراعاة أية تعليمات منشورة عن الأمانة العامة، يجب على مقدمي الخدمة ضمان علم العملاء وقت التوزيع أو التخصيص بأن ليس لهم أي حقوق ملكية أو حقوق خاصة على الأرقام، وأنه يمكن إعادة توزيع أو إعادة تخصيص الأرقام حتى في حالة قيام العميل بدفع رسم خاص أو أجر لتخصيص أو استخدام رقم معين ويجب على مقدمي الخدمة أيضا ضمان تزويد العملاء بالمعالجات الكافية في حالة إعادة توزيع أو إعادة تخصيص تلك الأرقام، بما في ذلك الإرجاع المناسب لأي رسوم أو أجور خاصة أو أي تعويض عادل آخر."
    },
    {
      "provision_ref": "art68",
      "section": "68",
      "title": "Article (68)",
      "content": "يجوز للأمانة العامة، وبعد استشارة مقدمي الخدمة والجهات الأخرى المهتمة، إصدار أمر تكلف بموجبه مقدم أو أكثر من مقدمي الخدمة، للقيام بتطوير أو المساعدة في تطوير خطة تطبيق إمكانية نقل الرقم للموافقة عليها وتطبيقها من قبل الأمانة العامة. ويجوز أن يكون هذا الأمر جزءاً من الخطة الوطنية للترقيم. ويجب أن يتضمن أي أمر صادر في هذا الشأن، ما يلي:\n1- جدول لتطبيق إمكانية نقل الرقم.\n2- الأسواق ومقدمي الخدمة المشمولين في الخطة.\n3- الوسائل الفنية لتقديم إمكانية نقل الرقم.\n4- استرجاع النفقات لتطبيق الخطة.\nويجب أن تحدد خطة تطبيق إمكانية نقل الرقم، مسؤوليات محددة لتوفير وتطوير وتشغيل المرافق والأنظمة اللازمة لتطبيق إمكانية نقل الرقم.\nوللأمانة العامة، بعد تطوير خطة تطبيق إمكانية نقل الرقم والموافقة عليها، إصدار أي لوائح أو قواعد أو أوامر أو إخطارات أخرى مطلوبة لتطبيقها."
    },
    {
      "provision_ref": "art69",
      "section": "69",
      "title": "Article (69)",
      "content": "للأمانة العامة، وبعد استشارة مقدمي الخدمة والجهات الأخرى ذات العلاقة، أن تصدر أمراً يقضي بأن يقوم واحد أو أكثر من مقدمي الخدمة بتطوير أو المساعدة في تطوير خطة تطبيق اختيار مقدم الخدمة أو الاختيار المسبق لمقدم الخدمة للموافقة عليها وتطبيقها من قبل الأمانة العامة.\nكما يجوز لها، بعد تطوير خطة تطبيق اختيار مقدم الخدمة أو الاختيار المسبق لمقدم الخدمة والموافقة عليها، إصدار أي لوائح أخرى أو قواعد أو أوامر أو إخطارات مطلوبة لتطبيقها.\nالفصل السابع\nالخدمة الشاملة"
    },
    {
      "provision_ref": "art70",
      "section": "70",
      "title": "Article (70)",
      "content": "1- يجوز للأمانة العامة أن تضع سياسة توضح الأهداف المحددة والمبادئ والتزامات الخدمة ذات الصلة بتقديم الخدمة الشاملة والوصول إلى خدمات الاتصالات ومرافق الاتصالات ذات العلاقة في الدولة، وللأمانة العامة استشارة مقدمي الخدمة وأي جهات أخرى مهتمة عند وضع سياسة الخدمة الشاملة.\n2- على الأمانة العامة عند وضع سياسة الخدمة الشاملة، مراعاة ما يلي:\n(أ) أهداف تطوير الخدمة الشاملة، بما في ذلك حال توفر خدمات الاتصالات إلى الكافة.\n(ب) خدمات الاتصالات ومرافق الاتصالات، التي يجب أن تشملها عروض الخدمة الشاملة.\n(ج) مناطق الخدمة أو أنواعها التي يجب أن تحقق فيها مستويات محددة للخدمة الشاملة.\n(د) تكاليف التزامات الخدمة الشاملة وكيفية تلبية تلك التكاليف.\nوعلى الأمانة العامة، عند وضع سياسة الخدمة الشاملة، أن تضمن لمقدمي الخدمة أن أي التزامات للخدمة الشاملة تدار بشفافية ودون تمييز وبتنافسية محايدة."
    },
    {
      "provision_ref": "art71",
      "section": "71",
      "title": "Article (71)",
      "content": "يجوز للأمانة العامة، بعد موافقة المجلس على سياسة الخدمة الشاملة، أن تصدر لائحة إنشاء صندوق الخدمة الشاملة، لدعم صافي التكلفة الناجمة عن تقديم هذه الخدمة ويجب أن تتضمن اللائحة كيفية تشغيل وإدارة الصندوق، وتتولى الأمانة العامة إدارته والإشراف عليه.\nوعلى جميع مقدمي الخدمة المساهمة في صندوق الخدمة الشاملة وفقا للسياسة التي يوافق عليها المجلس ولأحكام التراخيص الممنوحة لهم ولأي لوائح تطبيقية أو قرارات صادرة عن الأمانة العامة.\nويصدر الأمين العام إجراءات الإنفاق الخاصة بصندوق الخدمة الشاملة وتتم إدارته بشفافية وعدم تمييز وبطريقة تنافسية محايدة.\nالفصل الثامن\nسياسة المنافسة"
    },
    {
      "provision_ref": "art72",
      "section": "72",
      "title": "Article (72)",
      "content": "تصدر الأمانة العامة إخطاراً يحدد المعايير والمنهجية التي ستطبق في تحديد ما إذا كان هناك وجود للقوة السوقية المؤثرة في سوق معني محدد، وعلى الأمانة العامة نشر هذه المنهجية على الموقع الالكتروني للمجلس الأعلى، ويجوز لها تعديلها من وقت إلى آخر.\nوإضافة إلى أي عوامل أخرى ذات صلة سيتم تطبيقها وفقا للمعايير المنصوص عليها في الفقرة الثالثة من هذه المادة، يجوز أن تشمل المنهجية العناصر التالية:\n(أ) تعريف سوق أو أسواق الاتصالات المعنية فيما يتعلق بالمنتجات والمدى الجغرافي.\n(ب) تقييم القوة السوقية بناءً على مراجعة الخصائص الاقتصادية والسلوكية للسوق المعني ودراسة مدى وضع مقدم خدمة في التصرف باستقلالية عن العملاء والمنافسين سواء كان يعمل منفرداً أو بالاشتراك مع آخرين.\nويجوز أن تتضمن المنهجية المعايير التالية لتقييم درجة القوة السوقية في سوق معني:\n(أ) الحصة السوقية.\n(ب) حجم الشركة الكامل والنسبي في السوق المعني.\n(ج) درجة السيطرة على المرافق والبنية التحتية التي تكون عديمة الجدوى الاقتصادية لشخص آخر ليقوم بتطويرها بهدف تقديم الخدمات في السوق المعني.\n(د) اقتصاديات المدى والمجال.\n(هـ) غياب القوة الشرائية المقابلة بما في ذلك خصائص انتقال العميل.\n(و) العوائق الهيكلية والإستراتيجية للدخول والتوسع.\n(ي) أي عوامل أخرى ذات علاقة لتقدير وجود القوة السوقية في سوق معين.\nويجوز أيضاً أن تقدم المنهجية إرشاداً حول الحدود التي ستُستعمل في قياس الحصة السوقية (عدد الخطوط، عدد الدقائق، الإيرادات أو أي قياس آخر ذا علاقة)، ولتسهيل الإدارة يجوز للأمانة العامة، في غياب دليل يفيد بغير ذلك، أن تعتبر أنّ مقدم الخدمة الذي يتمتع منفرداً بحصة تفوق نسبة (40%) من السوق المعني هو مقدم خدمة مسيطر."
    },
    {
      "provision_ref": "art73",
      "section": "73",
      "title": "Article (73)",
      "content": "على الأمانة العامة أن تقوم بمراجعة لأسواق الاتصالات، التي لها الأولوية لديها، وعليها عند قيامها بالتقييم، أن تستند إلى أفضل المعلومات المتوفرة لديها، كما يجب أن يتعاون المشاركون في السوق بشكل كامل في تقديم المعلومات التي تطلبها، من أجل قيامها بالتقييم، وإذا لم تتوفر المعلومات الصحيحة الكاملة والدقيقة، فيجوز أن يرتكز التقييم على تقديرات وبدائل معقولة وتصرفات تنظيمية في اختصاصات قابلة للمقارنة في دول أخرى."
    },
    {
      "provision_ref": "art74",
      "section": "74",
      "title": "Article (74)",
      "content": "على الأمانة العامة أن تنشر على الموقع الالكتروني للمجلس الأعلى، قراراتها بشأن تصنيفات السيطرة في شكل يخفي المعلومات التي يتم تصنيفها من قبلها بأنها سرية، إضافة إلى نشر قائمة عن جميع مقدمي الخدمة الذين صنفتهم الأمانة العامة بأنهم مسيطرين في السوق أو الأسواق التي وجدوا فيها مسيطرين.\nوعلى الأمانة العامة، من وقت إلى آخر، مراجعة تصنيفات مقدمي الخدمة المسيطرين في الأسواق المعنية والمتطلبات المحددة المفروضة على مقدمي الخدمة الناتجة عن تصنيفهم. وعلى الأمانة العامة مراعاة وجود مشاركين جدد في السوق وتقدير ما إذا كانت قوى السوق كافية لحماية مصالح العملاء والكافة."
    },
    {
      "provision_ref": "art75",
      "section": "75",
      "title": "Article (75)",
      "content": "يحظر على مقدمي الخدمة المسيطرين القيام بأي نشاطات أو أعمال تشكل إساءة استخدام لوضعهم المسيطر. وبالإضافة إلى الأعمال والنشاطات المنصوص عليها في المادة ( 43 ) من القانون، يجوز للأمانة العامة منع أي أعمال أو نشاطات أخرى يقوم بها مقدم الخدمة المسيطر، والتي تعتبرها الأمانة العامة أن لها أثراً أو قد يكون لها أثر في تقليل المنافسة بشكل أساسي في أي من أسواق الاتصالات."
    },
    {
      "provision_ref": "art76",
      "section": "76",
      "title": "Article (76)",
      "content": "بالإضافة إلى حكم المادة ( 46 ) من القانون، وإلى أية معالجات تحددها الأمانة العامة من وقت إلى آخر، وفقاً لهذه اللائحة، يجوز لها أن تدعو مقدم الخدمة الذي قام بأعمال إساءة استخدام الوضع المسيطر أو الممارسات غير التنافسية والأشخاص المتأثرين بمثل هذه الأعمال أو الممارسات إلى الاجتماع لمحاولة وضع معالجات محددة لمثل هذه التصرفات أو الممارسات.\nويجوز للأمانة العامة، في حال تكرار عدم تنفيذ أي أمر صادر عنها بمنع مقدم الخدمة المسيطر من إساءة استخدام وضعه المسيطر أو من القيام بأعمال أو نشاطات غير تنافسية، إصدار امر بإلزامه بالتخلي عن بعض مجالات الأعمال، مع مراعاة ما يلي:\n1- إخطار مقدم الخدمة كتابة قبل إصدار هذا الأمر لإبداء ملاحظاته في هذا الشأن.\n2- أن يكون هذا الأمر، وفقا لتقديرها، هو الوسيلة الفعالة لمنع إساءة استخدام الوضع المسيطر أو الممارسات المخلة بالمنافسة."
    },
    {
      "provision_ref": "art77",
      "section": "77",
      "title": "Article (77)",
      "content": "لا يكون نقل السيطرة على مقدم الخدمة ساري المفعول أو نافذاً، عن طريق أي إجراء، دون أن يقوم طرف أو أكثر من الأطراف بإخطار الأمانة العامة كتابة بالإجراء المزمع اتخاذه. ويجب أن يتم الإخطار دون تأخير وخلال مدة لا تقل عن ستين يوماً قبل التاريخ المقترح لإتمام العملية. ويجب أن يحدد الإخطار، بتفصيل معقول وبوضوح، كافة أطراف العملية، بما في ذلك التابعين لهم أو أي أشخاص ذوي علاقة، وملخص لطبيعة العملية بما في ذلك تاريخ الإتمام المقترح. وإضافة إلى ذلك يجب على المرخص له أن يقدم المعلومات وأن يلتزم بالمتطلبات الإجرائية كما تحددها الأمانة العامة.\nويجب أن تقوم الأمانة العامة خلال ثلاثين يوما من تسلم الإخطار المشار إليه، بالرد على الأطراف بأمر مكتوب للتأكيد على ما إذا كانت العملية تتطلب الحصول على الموافقة عليها بموجب المادة ( 78 ) من هذه اللائحة.\nفإذا كانت الموافقة على العملية غير واجبة، فينص على ذلك في الأمر، وفي هذه الحالة، يجب أن يحدد في الأمر الشروط، إن وجدت، التي تطبق على أي حقوق ملكية أو حقوق تصويت إضافية أو غيرها من الحقوق في الكيان القانوني الذي سيتم اكتسابه، أو على أي من التابعين للكيان القانوني الذي سيتم اكتسابه، والظروف التي يجب أن تخطر فيها الأمانة العامة بأي مقترح لاكتساب حقوق إضافية في الكيان القانوني للمراجعة."
    },
    {
      "provision_ref": "art78",
      "section": "78",
      "title": "Article (78)",
      "content": "لا يكون نقل السيطرة على مقدم الخدمة، ساري المفعول أو نافذاً دون موافقة الأمانة العامة المسبقة وذلك في الحالات التالية:\n1- إذا كان مقدم الخدمة المسيطر أو التابع لمقدم الخدمة المسيطر هو الشخص الذي سيحصل في النهاية على السيطرة على مقدم الخدمة، أو الذي تنتقل منه السيطرة.\n2- إذا رأت الأمانة العامة، وفقا لتقديرها المنفرد بصورة معقولة، أنه قد ينتج عن النقل أن يصبح شخصاً بمفرده أو مع التابعين له أو أشخاصاً ذي العلاقة، من مقدمي الخدمة المسيطرين.\n3- إذا قدرت الأمانة العامة، وفقا لتقديرها المنفرد بصورة معقولة، أن نقل السيطرة المقترح، قد ينتج عنه تقليل المنافسة بشكل أساسي."
    },
    {
      "provision_ref": "art79",
      "section": "79",
      "title": "Article (79)",
      "content": "يجب على طالب نقل السيطرة، الذي يستوجب الموافقة المسبقة وفقا للمادة السابقة، تقديم طلب كتابي إلى الأمانة العامة للحصول على موافقتها على النقل، ولا ينتج النقل أثره إلا عند استلامه موافقة كتابية منها بذلك."
    },
    {
      "provision_ref": "art80",
      "section": "80",
      "title": "Article (80)",
      "content": "يجب أن يشمل طلب نقل السيطرة، وفقا للمادة السابقة معلومات مفصلة حول العملية أو العمليات المقترحة. ويجب أن تشمل هذه المعلومات كحد أدنى ما يلي:\n1- تحديد الأشخاص المشاركين في العملية أو العمليات بما في ذلك المشترين والبائعين والتابعين لهم وأي أشخاص ذي علاقة وأي مساهمين أو أشخاص آخرين، لديهم حقوق ملكية في جميع هؤلاء الأشخاص.\n2- وصف لطبيعة العملية أو العمليات وملخص حول الشروط التجارية.\n3- معلومات مالية عن الأشخاص المشاركين في العملية أو العمليات، بما في ذلك عوائدهم السنوية من أسواق الاتصالات المحددة بأسواق محددة وقيمة الموجودات المخصصة لأعمال الاتصالات ونسخ عن أي تقارير مالية سنوية أو ربع سنوية محدثة.\n4- وصف لأسواق الاتصالات المعنية التي يعمل فيها الأشخاص المشاركين في العملية أو العمليات."
    },
    {
      "provision_ref": "art81",
      "section": "81",
      "title": "Article (81)",
      "content": "يجوز للأمانة العامة أن تطلب في أي وقت معلومات إضافية متعلقة بأي عملية تخضع للإخطار وفقاً للمادتين ( 77 )، ( 79 ) من هذه اللائحة."
    },
    {
      "provision_ref": "art82",
      "section": "82",
      "title": "Article (82)",
      "content": "على الأمانة العامة خلال ستين يوما من تسلم الطلب المشار إليه في المادة ( 79 ) أو من تاريخ استلامها المعلومات الإضافية المطلوبة وفقا للمادة السابقة، إصدار قرار بشأنه على النحو التالي:\n1- الموافقة على نقل السيطرة بدون شروط.\n2- الموافقة على نقل السيطرة بموجب شروط متعلقة بتشجيع وتطوير أسواق اتصالات وبما يجعلها مفتوحة وتنافسية في الدولة، وبحماية مصالح العملاء.\n3- رفض نقل السيطرة.\n4- إصدار أمر يقضي بتمديد فترة المراجعة لفترة زمنية محددة.\n5- إصدار إخطار للبدء في التحقيق في نقل السيطرة المقترح واتخاذ أحد القرارات المشار إليها في البنود (1) أو (2) أو (3) من هذه المادة."
    },
    {
      "provision_ref": "art83",
      "section": "83",
      "title": "Article (83)",
      "content": "يجوز لأي من أطراف الإجراء المقترح، أن يطلب من المجلس الأعلى تعجيل الموافقة على العملية، حال عدم قيام الأمانة العامة بإصدار أي من القرارات المشار إليها في المادة السابقة خلال ستين يوماً."
    },
    {
      "provision_ref": "art84",
      "section": "84",
      "title": "Article (84)",
      "content": "يجب أن تُراجع الأمانة العامة أي نقل للسيطرة يتضمن تنازلاً عن الترخيص الفردي أو تراخيص الطيف الترددي، حسب المعايير وسياسة المنافسة ووفقاً للمواد ( 13 ) ( 32 )، ( 33 ) من هذه اللائحة، ووفقا لمدد زمنية متوافقة مع أحكام المواد ( 77 )، ( 78 )، ( 79 )، ( 80 )، ( 81 )، ( 82 )، ( 83 )، ( 84 )، ( 85 )."
    },
    {
      "provision_ref": "art85",
      "section": "85",
      "title": "Article (85)",
      "content": "يكون لطالب نفاذ نقل السيطرة على المرخص له، مدة مائة وثمانين يوما، من تاريخ موافقة الأمانة العامة، لإتمام العملية المقترحة وإخطار الأمانة العامة بإتمامها. وللأمانة العامة عند الضرورة الموافقة على تمديد المدة المذكورة لمرة واحدة أو أكثر بناء على طلب المرخص له.\nالفصل التاسع\nأحكام حماية المستهلك"
    },
    {
      "provision_ref": "art86",
      "section": "86",
      "title": "Article (86)",
      "content": "يلتزم المرخص لهم ومقدمي الخدمة بأحكام هذا الفصل وبأحكام وشروط التراخيص المعمول بها وبأية لوائح أو قواعد أو أوامر أو إخطارات تصدر عن الأمانة العامة في هذا الشأن."
    },
    {
      "provision_ref": "art87",
      "section": "87",
      "title": "Article (87)",
      "content": "لا يجوز لمقدمي الخدمة نقل أو محاولة نقل العملاء ولا يحق لهم مطالبتهم بأجور مقابل الخدمات، إلا وفقاً لأوامر العميل أو لشروط الخدمة المتفق عليها أو بناءً على توجيهاته المكتوبة.\nوإضافة إلى الأوامر الصادرة عن الأمانة العامة ذات الصلة بشروط العميل أو تقديم الخدمة أو الفوترة، يجب على مقدمي الخدمة الالتزام بتقديم فواتير العملاء على النحو التالي:\n1- مرة واحدة على الأقل كل شهر ومجانا.\n2- في صورة ورقية، أو في شكل الكتروني إذا وافق العميل.\n3- في شكل واضح وبسيط.\n4- تشمل معلومات دقيقة عن الخدمات المقدمة والمبالغ المستحقة عن كل خدمة وطريقة حساب تعرفة أي خدمة، التي تبنى عليها الفواتير، على أساس طول مدة المكالمة أو أي مقياس آخر للاستخدام."
    },
    {
      "provision_ref": "art88",
      "section": "88",
      "title": "Article (88)",
      "content": "يجب على مقدمي الخدمة الاحتفاظ بسجلات صحيحة عن جميع أوامر العملاء والخدمات المقدمة والفوترة لمدة اثني عشر شهراً على الأقل من تاريخ الفاتورة المعنية وجعلها متاحة للأمانة العامة عند الطلب وفقا للقانون."
    },
    {
      "provision_ref": "art89",
      "section": "89",
      "title": "Article (89)",
      "content": "يجوز للأمانة العامة، إذا كان لها مأخذ أو تحفظ متعلق بالممارسات المتصلة بالفوترة، أن تأمر مقدمي الخدمة بنشر المعلومات عن أنظمة الفوترة أو ممارسات الفوترة أو باتخاذ أي إجراءات أخرى تتعلق بأنظمتهم للفوترة أو ممارسات الفوترة وفقا لما تراه مناسبا."
    },
    {
      "provision_ref": "art90",
      "section": "90",
      "title": "Article (90)",
      "content": "لا يجوز لأي مقدم خدمة القيام بإدعاء أو اقتراح كاذب أو مضلل بشأن مدى توفر خدمات أو معدات الاتصالات الخاصة به أو سعرها أو جودتها، أو خدمات أو معدات الاتصالات الخاصة بمقدم خدمة آخر.\nويكون الادعاء أو الاقتراح كاذباً أو مضللاً، إذا كان مقدم الخدمة يعرف أو كان عليه أن يعرف وقت عمله بأنه كاذب أو مضلل أو سيؤدي إلى خداع أو تضليل الشخص الذي اتخذ في مواجهته."
    },
    {
      "provision_ref": "art91",
      "section": "91",
      "title": "Article (91)",
      "content": "يجب على مقدمي الخدمة اتخاذ جميع الخطوات بصورة معقولة، لضمان الحفاظ على سرية اتصالات العميل. ولا يجوز لمقدم الخدمة قطع أو مراقبة أو تعديل محتويات اتصال العميل، إلا بموافقته الصريحة أو وفقاً لما هو مسموح به صراحة أو مطلوب بموجب القوانين المعمول بها في الدولة."
    },
    {
      "provision_ref": "art92",
      "section": "92",
      "title": "Article (92)",
      "content": "يجب أن يحدد مقدم الخدمة الأسباب التي يستند إليها للحصول أو جمع معلومات العميل، وذلك عند أو قبل جمع تلك المعلومات ولا يجوز لمقدم الخدمة جمع أو استخدام أو الاحتفاظ أو إفشاء معلومات العميل لأغراض غير مصرح أو مسموح بها، إلا إذا كان مسموحاً أو مطلوباً بموجب القانون أو بموافقة الشخص التي تتعلق به المعلومات. ويكون لمقدم الخدمة الحق في استخدام معلومات العميل لجميع الأغراض المشروعة المحددة في شروط الخدمة أو بمقتضى موافقة العميل وفقاً للضوابط الدستورية والقانونية.\nويكون مقدم الخدمة مسؤولا عن أي سجلات في حيازته أو تحت سيطرته أو حيازة أو سيطرة أي من وكلائه تتضمن معلومات واتصالات العميل، ويجب على مقدمي الخدمة ضمان أن معلومات واتصالات العميل محمية، بموجب وسائل تقنية وأمنية تناسب حساسياتها.\nولا يجوز لمقدم الخدمة إفشاء معلومات العميل إلى أي شخص، دون موافقة العميل، إلا إذا كان الإفشاء مطلوبا أو مسموحاً به من قبل المانة العامة وفقاً للقوانين أو اللوائح المعمول بها في الدولة.\nويجب على مقدم الخدمة الاحتفاظ بكافة معلومات العميل وبشكل خاص المعلومات المتعلقة بالفواتير وعدم استخدامها إلا للأغراض المبينة في شروط الخدمة أو شروط العميل الأخرى المتفق عليها أو بموجب أي قواعد أو أوامر صادرة عن الأمانة العامة أو في غير ذلك وفقاً لما هو مسموح بموجب القوانين المعمول بها.\nويجب على مقدمي الخدمة ضمان أن معلومات العميل صحيحة وكاملة وأنه يتم تحديثها بصورة دورية للأغراض المراد استعمالها."
    },
    {
      "provision_ref": "art93",
      "section": "93",
      "title": "Article (93)",
      "content": "ليس في أحكام هذه اللائحة ما يمنع أو يحد من حقوق الأجهزة الحكومية المختصة من الوصول إلى المعلومات السرية للعميل أو اتصالاته، وفقا للقوانين المعمول بها."
    },
    {
      "provision_ref": "art94",
      "section": "94",
      "title": "Article (94)",
      "content": "يجب على مقدمي الخدمة تخصيص شخص أو مجموعة أشخاص لتلقي الشكاوى من العملاء من غير مقدمي الخدمة، كما يجب تقديم تفاصيل عن كيفية الاتصال بهؤلاء الأشخاص، وذلك على جميع المراسلات الخطية المرسلة إلى العملاء وعلى الموقع الالكتروني الخاص بكل مقدم خدمة.\nوعلى مقدمي الخدمة وضع إجراءات محددة للتعامل مع شكاوى العملاء من غير مقدمي الخدمة ونشرها بالشكل والطريقة التي توافق عليها الأمانة العامة وتخضع هذه الإجراءات وما يتم عليها من تعديلات لموافقة الأمانة العامة.\nولا يجوز لمقدمي الخدمة قطع أو تغيير خدمات الاتصالات التي تقدم إلى العميل، والتي تكون محل الشكوى أو النزاع، إلا وفقا لشروط الخدمة الموافق عليها من قبل الأمانة العامة وفقا للمادة ( 96 ) من هذه اللائحة أو بمقتضى أوامر صادرة عن الأمانة العامة."
    },
    {
      "provision_ref": "art95",
      "section": "95",
      "title": "Article (95)",
      "content": "يجب على الأمانة العامة أن تقوم بأي إجراء آخر مناسب لحماية الكافة من الاتصالات المزعجة أو المضايقة أو غير القانونية، وفقا للقانون وهذه اللائحة وأي قوانين أخرى معمول بها."
    },
    {
      "provision_ref": "art96",
      "section": "96",
      "title": "Article (96)",
      "content": "للأمانة العامة أن تلزم مقدم خدمة بأن يقدم لها مسودة شروط الخدمة للموافقة عليها. ويجوز لها أن تحدد جدولاً زمنياً للمراجعة والموافقة على شروط الخدمة وتطبيقها.\nويجب أن تكون شروط الخدمة متوافقة مع القانون وهذه اللائحة وجميع لوائح وقواعد وأوامر وشروط الترخيص وأن تحدد الأحكام الأساسية للعلاقة ما بين مقدم الخدمة وعملائه لتقديم واستخدام خدمات الاتصالات.\nوتقوم الأمانة العامة بالموافقة على مسودة شروط الخدمة المقدمة إليها حسبما وردت إليها أو بعد إجراء التغييرات عليها والتي تراها مناسبة. وتحل شروط الخدمة، عند الموافقة عليها، محل شروط الخدمة المستخدمة من قبل مقدم الخدمة وتكون ملزمة لمقدم الخدمة ولعملائه.\nويجوز للأمانة العامة إصدار أمر يقضي بعدم إلزام مقدمي الخدمة بتقديم مسودة شروط الخدمة للموافقة عليها، إذا قدرت أن تلك الموافقة لم تعد مطلوبة لحماية مصالح العملاء."
    },
    {
      "provision_ref": "art97",
      "section": "97",
      "title": "Article (97)",
      "content": "يجب على مقدم الخدمة نشر المعلومات التالية على موقعه الالكتروني:\n1- نسخة حديثة عن شروط الخدمة أو أي نموذج آخر لأحكام وشروط تقديم الخدمة الموافق عليها من الأمانة العامة.\n2- التعرفة والأسعار والأجور لأي معدات أو خدمات، بما في ذلك جميع التعرفة الموافق عليها والتغييرات المقترحة على التعرفة التي تم إيداعها لدى الأمانة العامة وفق المادة ( 55 ) من هذه اللائحة.\n3- عنوان الموقع الالكتروني وعناوين الاتصال الأخرى للمجلس الأعلى بالإضافة إلى بيان واضح يفيد بأن مقدم الخدمة خاضع للمجلس الأعلى وتحت رقابته بموجب القانون وهذه اللائحة وأي قوانين أخرى معمول بها، وبأنه يجوز للعملاء ومقدمي الخدمة الآخرين الاتصال بالمجلس الاعلى إذا لم يستطيعوا حل الخلافات مع مقدمي الخدمة.\n4- نظام تصفح سهل وميسر للعميل للاطلاع على المعلومات المشار إليها."
    },
    {
      "provision_ref": "art98",
      "section": "98",
      "title": "Article (98)",
      "content": "يجب على مقدم الخدمة الاحتفاظ بنسخ ورقية مطبوعة عن المعلومات المبينة في المادة السابقة في جميع مكاتب عمله. وأن تكون هذه المعلومات متاحة للاطلاع عليها من قبل الكافة خلال ساعات الدوام العادية دون مقابل. وأن يتم إرسال نسخ عن المعلومات إلى المجلس الأعلى كمرجع للكافة، ويجوز للمجلس الأعلى نشر تلك المعلومات بالطريقة التي تراها الأمانة العامة مناسبة."
    },
    {
      "provision_ref": "art99",
      "section": "99",
      "title": "Article (99)",
      "content": "يجب على مقدم الخدمة، إذا طُلب منه بموجب أمر صادر عن الأمانة العامة، ضم النسخة الحالية من شروط الخدمة أو نموذج آخر لأحكام وشروط العميل ونسخ عن التعرفة والمبالغ والأجور المتاحة للمراجعة في مكاتب عمله والمعلومات الأخرى المحددة في البند (3) من المادة ( 97 ) من هذه اللائحة، في صفحات المقدمة لكل دليل هاتف ينشر من قبله أو بالنيابة عنه.\nكما يجب على مقدمي الخدمة تزويد أي عميل، عند الطلب، بمقابل معقول، بنسخ ورقية عن شروط الخدمة وجميع التعرفة والمبالغ والأجور المطبقة."
    },
    {
      "provision_ref": "art100",
      "section": "100",
      "title": "Article (100)",
      "content": "يجوز للأمانة العامة إصدار اللوائح أو القواعد أو الأوامر التي تطلب بموجبها من مقدمي الخدمة تزويد العملاء بدليل هاتف والوصول إلى خدمات الدليل.\nويجب على مقدمي الخدمة تزويد العملاء بدليل هاتف والوصول إلى خدمات الدليل، وفقاً لأي لوائح قواعد أو أوامر صادرة عن الأمانة العامة.\nكما يجب على مقدمي الخدمة تبادل وتجميع معلومات العميل، كلما كان ذلك مطلوباً، لتسهيل إصدار دليل الهاتف أو تقديم خدمات الدليل، وفقا لأي لوائح أو قواعد أو أوامر صادرة عن الأمانة العامة."
    },
    {
      "provision_ref": "art101",
      "section": "101",
      "title": "Article (101)",
      "content": "تضع الأمانة العامة الحد الأدنى من معايير جودة الخدمة، ويجوز لها تعديلها بعد استشارة مقدمي الخدمة ذوي العلاقة.\nويجوز للمجلس الأعلى تضمين هذه المعايير في التراخيص أو إصدارها بموجب أمر منه.\nويجب على مقدم الخدمة تقديم تقرير مكتوب ربع سنوي عن جودة الخدمة إلى الأمانة العامة وفقاً للشكل والتفاصيل التي تحددها الأمانة العامة، وموضحاً فيه النتائج الفعلية لمقدم الخدمة عن كل معيار من معايير جودة الخدمة."
    },
    {
      "provision_ref": "art102",
      "section": "102",
      "title": "Article (102)",
      "content": "يجب على مقدم الخدمة، إذا تبين من التقرير المنصوص عليه في المادة السابقة عدم تحقق أي من معايير جودة الخدمة، تقديم تفسير واضح عن سبب عدم تحققها، والخطوات التي تم اتخاذها أو المزمع اتخاذها من قبله لتطبيق ذلك المعيار.\nوعلى الأمانة العامة تقديم النصح إلى مقدم الخدمة خلال ثلاثين يوماً من تسلم تقارير جودة الخدمة، وما إذا كانت تقبل التقرير والتفسير المقدم لأي معيار لم يتحقق، ويعتبر عدم رد الأمانة العامة خلال الفترة المشار إليها، قبولاً للتقرير بما تضمنه من تفسير.\nويجب على الأمانة العامة، إذا لم تقبل التفسير، أن تصدر أمراً يحدد الخطوات الإضافية التي يجب على مقدم الخدمة اتخاذها والفترة الزمنية لاتخاذ تلك الخطوات بما في ذلك تقديم تقارير إضافية يجب على مقدم الخدمة التقيد بها حتى يتم تحقيق المعيار وإرجاع للمبالغ، ان وجدت، أو أي معالجات أخرى للعميل ليتم تطبيقها من قبل مقدم الخدمة نتيجة لفشله بالالتزام بمعايير جودة الخدمة."
    },
    {
      "provision_ref": "art103",
      "section": "103",
      "title": "Article (103)",
      "content": "يجب على مقدم الخدمة نشر تقرير حول جودة الخدمة أو أي مواد إضافية ذات علاقة قدمها إلى الأمانة العامة، وذلك على موقعه الالكتروني وفقا لأوامر الأمانة العامة.\nويجوز للمجلس الأعلى نشر التقرير الخاص بجودة الخدمة أو أي مواد إضافية ذات علاقة مقدمة من قبل مقدم الخدمة، على موقعه الالكتروني.\nويجوز للأمانة العامة، أن تطلب من مقدم الخدمة نشر كافة تقارير جودة الخدمة أو أجزاء منها، أو أي معلومات أخرى حول جودة الخدمة باللغتين العربية والإنجليزية، في جريدتين محليتين.\nويجوز للمجلس الأعلى إصدار التقارير الصحفية ونشر المعلومات حول أداء مقدم الخدمة فيما يتعلق بجودة الخدمة بما في ذلك المقارنات حول أداء جودة الخدمة بين مختلف مقدمي الخدمة."
    },
    {
      "provision_ref": "art104",
      "section": "104",
      "title": "Article (104)",
      "content": "تشمل التزامات مقدمي الخدمة المشار إليها في هذا الفصل تركيب وتشغيل وصيانة وإصلاح جميع مرافق الاتصالات التي يمتلكها أو يقدمها والموجودة على أملاك العميل.\nولمقدم الخدمة الحق في الدخول إلى مباني أو ممتلكات العميل للأغراض المبينة في الفقرة السابقة، وفق الشروط التالية:\n1- إخطار العميل، والحصول على موافقته.\n2- تكليف موظفين محددين ومؤهلين."
    },
    {
      "provision_ref": "art105",
      "section": "105",
      "title": "Article (105)",
      "content": "يجوز للأمانة العامة إصدار أي أوامر تتعلق بمسؤولية مقدم الخدمة وإرجاع المبالغ للعملاء والأضرار المرتبطة بتقديم الخدمات، وللأمانة العامة أن تأخذ بعين الاعتبار هذه الأحكام خلال موافقتها على شروط الخدمة، وفقا للمادة ( 96 ) من هذه اللائحة.\nالفصل العاشر\nالوصول إلى الأملاك"
    },
    {
      "provision_ref": "art106",
      "section": "106",
      "title": "Article (106)",
      "content": "يجوز لمقدم الخدمة أن يطلب من الأمانة العامة المساعدة أو ممارسة صلاحياتها بموجب القوانين أو اللوائح السارية المفعول، وذلك إذا تعذر عليه، بناء على شروط تجارية معقولة وخلال ستين يوماً من بدء المفاوضات بينه وبين الطرف المعني، الحصول على موافقة الجهة الحكومية التي تدير أملاك الدولة العامة أو الخاصة أو المرافق وذلك لإنشاء أو الحفاظ أو تشغيل مرافق شبكة الاتصالات على تلك الأرض أو المرفق، أو الوصول إلى العمود أو المجرى أو البرج أو المنشآت الأخرى المساندة للاتصالات، أو الطاقة الكهربائية أو أي نظام بث آخر منشأ على تلك الأملاك أو المرافق."
    },
    {
      "provision_ref": "art107",
      "section": "107",
      "title": "Article (107)",
      "content": "يجب على الأمانة العامة عند تسلم طلب للمساعدة وفقاً للمادة السابقة استشارة الجهة الحكومية المعنية للتوصل إلى حل مقبول للجهة ولمقدم الخدمة، فإذا انقضت مدة ستين يوماً من تاريخ تسلم الطلب دون الوصول إلى اتفاق، يجوز للأمانة العامة احالة النزاع إلى أي جهاز إداري أو تنفيذي أو جهة أخرى ذات اختصاص، أو أن تقوم بتقديم المساعدة بالشكل الذي تراه مناسباً أو يجوز لطرفي النزاع اللجوء إلى القضاء."
    },
    {
      "provision_ref": "art108",
      "section": "108",
      "title": "Article (108)",
      "content": "يجوز لمقدم الخدمة أن يطلب من الأمانة العامة مساعدته في التوصل إلى اتفاقية مع مالك الأرض أو المرفق الخاص أو لممارستها للصلاحيات بموجب قوانين أو لوائح سارية المفعول للوصول إلى الأرض أو المرفق الخاص لإنشاء أو الحفاظ أو تشغيل مرافق شبكة الاتصالات أو تقديم خدمات الاتصالات، وذلك إذا تعذر عليه ذلك، بناء على شروط تجارية معقولة، خلال ثلاثين يوماً من بدء المفاوضات مع صاحب الشأن."
    },
    {
      "provision_ref": "art109",
      "section": "109",
      "title": "Article (109)",
      "content": "يجب على الأمانة العامة عند استلام طلب للمساعدة وفقاً للمادة السابقة اتخاذ الخطوات التي تراها ضرورية لمساعدة الأطراف المعنية، فإذا انقضت مدة ستين يوماً من تاريخ تسلم طلب المساعدة، دون الوصول إلى اتفاق، يجوز للأمانة العامة احالة النزاع إلى أي جهاز إداري أو تنفيذي أو جهة أخرى ذات اختصاص، أو أن تقوم بتقديم المساعدة بالشكل الذي تراه مناسباً أو يجوز لطرفي النزاع اللجوء إلى القضاء."
    },
    {
      "provision_ref": "art110",
      "section": "110",
      "title": "Article (110)",
      "content": "يجوز للأمين العام، أن يضع اللوائح التي تلزم أي مقدم خدمة بالسماح للمرخص لهم الآخرين في الوصول إلى القناة والأنابيب الخاصة بالأسلاك أو الكوابل والأسلاك والمساحة لمرافق التحويل داخل مباني متعددة المستأجرين وذلك حيثما تكون الارتباطات التاريخية أو التعاقدية قد أنشأت شروطا غير تنافسية فيما يتعلق بالوصول.\nويجب أن تتضمن هذه اللوائح منع أي مقدم خدمة من تقديم الأسلاك والأنابيب والقنوات الداخلية والمرافق ذات العلاقة أو إنشائها أو الاستمرار في صيانتها، إلا إذا سمح المالك للمرخص لهم الآخرين المخولين بالتمتع بذات حقوق الوصول، في غياب دليل يثبت أن في ذلك عبء غير مبرر على المالك تأسيسا على وجود ظروف غير عادية."
    },
    {
      "provision_ref": "art111",
      "section": "111",
      "title": "Article (111)",
      "content": "يجب على مقدم الخدمة عند ممارسته لأي من حقوق الوصول المنصوص عليها في المواد ( 106 )، ( 107 ) أو ( 108 )، ( 109 )، ( 110 ) من هذه اللائحة، الالتزام والتقيد بأي قوانين ولوائح أخرى وبمتطلبات الموافقة والتخطيط والإجراءات المعمول بها. وعلى مقدمي الخدمة تعويض ملاك العقارات عن أي أضرار للممتلكات أو الإصابة أو النفقات التي يتسبب بها مقدم الخدمة الذي يتصرف على خلاف أي شروط للوصول أو القوانين أو اللوائح أو إجراءات التخطيط أو الموافقة.\nويجوز للأمانة العامة عند ممارستها للصلاحيات المحددة في المواد ( 106 )، ( 107 )، ( 108 )، ( 109 )، ( 110 ) أو في غير ذلك، إذا كان ذلك ملائماً لتسهيل إنشاء أو الحفاظ أو تشغيل مرافق الاتصالات، إنشاء لجنة أو جهاز لتنسيق متطلبات التخطيط والموافقة المعمول بها والإجراءات ذات العلاقة، والإشراف عليها، ولها أن تصدر اللوائح أو القواعد أو الأوامر أو الإخطارات المطلوبة لإنشاء أو تشغيل مثل تلك اللجنة أو الجهاز."
    },
    {
      "provision_ref": "art112",
      "section": "112",
      "title": "Article (112)",
      "content": "يجب على مقدمي الخدمة بمرافق شبكة اتصالات قائمة، السماح لمقدمي الخدمة الآخرين، الذين قررت الأمانة العامة أحقيتهم في المشاركة في المواقع، بوضع مرافق شبكات الاتصالات الخاصة بهم على تلك المرافق القائمة بما في ذلك موقع المكتب الرئيسي ومواقع المعدات الأخرى والأرض والأسقف ومواقع الصاريات والأبراج والأنابيب والقنوات والأعمدة والمرافق تحت سطح الأرض وترتيبات المواقع المشتركة المادية والافتراضية حيثما يكون ذلك مجديا من الناحية الاقتصادية والفنية.\nويجوز لأي من أصحاب الشأن، بعد انقضاء مدة ثلاثين يوماً على بدء المفاوضات دون أن يتم التوصل إلى اتفاق، أن يطلب من الأمانة العام)،المساعدة في التوصل إلى اتفاق وفقاً لحكم المواد ( 106 )، ( 107 )، ( 108 )، ( 109 )، ( 110 ) من هذه اللائحة.\nيجب على الطرف طالب المشاركة أن يعوض الشخص المطلوب منه إتاحة المشاركة بالمبلغ الذي يتفق عليه الطرفان، وإذا تعذر الاتفاق، يلتزم طالب المشاركة بالتعويض الذي تحدده الأمانة العامة.\nويجوز لأي من ذوي الشأن، أن يطلب من الأمانة العامة حل النزاع وفقاً للمواد ( 121 )، ( 122 )، ( 123 ) من هذه اللائحة، إذا لم يتم التوصل إلى اتفاق على شروط المشاركة في الموقع."
    },
    {
      "provision_ref": "art113",
      "section": "113",
      "title": "Article (113)",
      "content": "تخضع شروط المشاركة في المواقع، فضلاً عما ورد في هذا الفصل من شروط وقواعد، لأحكام الفصل الرابع من هذه اللائحة."
    },
    {
      "provision_ref": "art114",
      "section": "114",
      "title": "Article (114)",
      "content": "يجب أن يكون تركيب مرافق الاتصالات الجديدة بطريقة لا تشكل تأثيراً سلبياً غير مبرر على مرافق الاتصالات أو تركيبات الاتصالات الأخرى القائمة، بما في ذلك التركيبات المستخدمة في الحفاظ على الطرق العامة وخطوط المياه والغاز وخطوط البترول والتركيبات الكهربائية، أو غير ذلك."
    },
    {
      "provision_ref": "art115",
      "section": "115",
      "title": "Article (115)",
      "content": "يجب على أي شخص يقوم بتركيب مرافق الاتصالات الجديدة أن يقوم بتعويض الأشخاص المتأثرين عن التكاليف المعقولة الناتجة عن تغيير مواقع المرافق أو التركيبات القائمة أو تعديلها أو حمايتها نتيجة لتركيب المرافق الجديدة."
    },
    {
      "provision_ref": "art116",
      "section": "116",
      "title": "Article (116)",
      "content": "يجوز للأمانة العامة إصدار اللوائح أو القواعد أو القرارات أو الأوامر أو الإخطارات المتعلقة بالوصول إلى الأملاك الخاصة أو العامة بالتنسيق مع الجهات المعنية.\nالفصل الحادي عشر\nمقاييس معدات الاتصالات والموافقة"
    },
    {
      "provision_ref": "art117",
      "section": "117",
      "title": "Article (117)",
      "content": "للأمانة العامة إصدار اللوائح والقواعد والأوامر والإخطارات التي تتعلق بالمقاييس والمواصفات الفنية ومواصفات المعدات ومرافق الاختبار، وكذلك طلبات وإجراءات التصديق أو الموافقة النوعية على معدات الاتصالات أو أنواعها وأي ممارسات أو إجراءات ذات علاقة بمقاييس المعدات أو التصديق.\nيجوز للأمانة العامة استشارة وزارة الصحة في الدولة بشأن بعض الأمور المتعلقة بالصحة العامة ومعدات الاتصالات، ان وجدت."
    },
    {
      "provision_ref": "art118",
      "section": "118",
      "title": "Article (118)",
      "content": "يجوز للأمانة العامة، عند ممارستها لمهامها وصلاحياتها المتعلقة بمعدات الاتصالات وإجراءات التصديق أو الموافقة النوعية، أن تطلب من ذوي الشأن أي معلومات أو وثائق تتعلق بأداء أو مقاييس أو تصديق المعدات."
    },
    {
      "provision_ref": "art119",
      "section": "119",
      "title": "Article (119)",
      "content": "على الأمانة العامة أن تضمن أن جميع المقاييس والمواصفات الفنية ومتطلبات التصديق التي تحددها بأنها متطلبات إلزامية لمعدات الاتصالات، متوافقة مع المتطلبات الفنية المعتمدة والإجراءات المطبقة بشكل عام على المعدات الكهربائية وأجهزة الاتصالات الترددية ومنتجات المستهلك الموافق عليها للبيع أو للاستعمال في الدولة."
    },
    {
      "provision_ref": "art120",
      "section": "120",
      "title": "Article (120)",
      "content": "للأمانة العامة إصدار تعليمات لوقف العمل أو إزالة المعدات التي كانت قيد الاستخدام قبل تاريخ العمل بالقانون، إذا تبين لها أنها تتداخل مع تشغيل معدات الاتصالات الأخرى أو تشكل خطراً عاماً، ولها أن تصدر التعليمات اللازمة للتصديق على أي معدات بديلة أو معدلة.\nالفصل الثاني عشر\nحل النزاعات"
    },
    {
      "provision_ref": "art121",
      "section": "121",
      "title": "Article (121)",
      "content": "طبقا للمادة ( 61 ) من القانون، تقوم الأمانة العامة بالفصل في النزاعات التي تنشأ بين مقدمي الخدمة أو بينهم وبين غيرهم، والتي تكون من اختصاصها وفقاً لأحكام القانون وهذه اللائحة، وعلى الأمانة العامة وضع الإجراءات التي تؤدي لحل عادل وفعال لتلك النزاعات."
    },
    {
      "provision_ref": "art122",
      "section": "122",
      "title": "Article (122)",
      "content": "يجوز للأمانة العامة إصدار اللوائح والقواعد والأوامر والإخطارات المتعلقة بحل النزاعات."
    },
    {
      "provision_ref": "art123",
      "section": "123",
      "title": "Article (123)",
      "content": "يجوز لأي من مقدمي الخدمة، إذا لم يتوصلوا لحل أي نزاع ينشأ بينهم بعد بذل الجهود المعقولة للتوصل إلى تسوية ودية، أن يطلبوا من الأمانة العامة المساعدة في حل النزاع، ويجوز للأمانة العامة اتخاذ أي من الإجراءات التالية:\n1- تعيين أي من موظفيها أو استشاري مختص لمحاولة حل النزاع.\n2- إصدار قرار واجب التنفيذ فورا في موضوع النزاع.\n3- اتخاذ أي إجراء آخر تراه مناسبا.\n4- توجيه أصحاب الشأن إلى عرض النزاع على المحكمة المختصة."
    },
    {
      "provision_ref": "art124",
      "section": "124",
      "title": "Article (124)",
      "content": "في حال وجود نزاع بين عميل، من غير مقدمي الخدمة، ومقدم خدمة ولم يتم التوصل إلى حل لهذا النزاع بواسطة إجراءات شكوى العميل الموافق عليها من قبل الأمانة العامة، فيجوز لأي منهما أن يطلب من الأمانة العامة المساعدة في حله.\nويجوز للأمانة العامة اتخاذ أي من الإجراءات التالية:\n1- تعيين أي من موظفيها أو استشاري مختص لمحاولة حل النزاع.\n2- إصدار قرار واجب التنفيذ فوراً في موضوع النزاع.\n3- اتخاذ أي إجراء تراه مناسباً.\n4- توجيه أصحاب الشأن إلى عرض النزاع على المحكمة المختصة."
    },
    {
      "provision_ref": "art125",
      "section": "125",
      "title": "Article (125)",
      "content": "يجوز لأطراف النزاع إحالته إلى وساطة أو تحكيم خاص، ويلتزم الأطراف بتحمل جميع الأتعاب والنفقات الناتجة عن ذلك بما في ذلك مصاريف السفر وأي مصاريف تتحملها الأمانة العامة في سبيل المساعدة في حل هذا النزاع."
    },
    {
      "provision_ref": "art126",
      "section": "126",
      "title": "Article (126)",
      "content": "يخضع مقدمي الخدمة لإجراءات حل النزاعات التي يتم تحديدها أو البدء فيها بمعرفة الأمانة العامة، وفقاً للقانون وهذه اللائحة أو أي قوانين أو لوائح أو قواعد إجرائية أخرى سارية المفعول. كما يخضعون كذلك لإجراءات الشكوى المحددة من قبل الأمانة العامة أو التي وافقت عليها.\nالفصل الثالث عشر\nتقديم المعلومات"
    },
    {
      "provision_ref": "art127",
      "section": "127",
      "title": "Article (127)",
      "content": "يجوز للأمانة العامة أن تطلب من مقدمي الخدمة أو من غيرهم من أصحاب الشأن تقديم المعلومات التي تراها ضرورية لممارسة صلاحياتها أو التي تمكنها من أداء مهامها."
    },
    {
      "provision_ref": "art128",
      "section": "128",
      "title": "Article (128)",
      "content": "يجب تقديم المعلومات وفقاً للشكل المحدد في طلب المعلومات ويشمل، على سبيل المثال لا الحصر، البيانات التي يجب احتسابها أو جمعها من قبل متسلم طلب المعلومات والوثائق الورقية الأصلية والمعلومات المخزنة في شكل الكتروني رقمي."
    },
    {
      "provision_ref": "art129",
      "section": "129",
      "title": "Article (129)",
      "content": "يجب أن يحدد طلب المعلومات البيانات المطلوبة والإجراءات التي ستتخذ والغرض الذي يتم من أجله جمع البيانات والمدة الزمنية المحددة لتزويد الأمانة العامة بالمعلومات. ويجوز لها تمديد تلك المدة لتقديم كل أو جزء من المعلومات المطلوبة، شريطة أن يقدم متسلم الطلب تبريراً مكتوباً مقنعاً قبل خمسة أيام عمل على الأقل من الموعد المحدد لتقديم المعلومات."
    },
    {
      "provision_ref": "art130",
      "section": "130",
      "title": "Article (130)",
      "content": "يجب على الأمانة العامة مراعاة التماس متسلم الطلب بالحفاظ على سرية المعلومات المقدمة من قبله، وعليها ضمان اتخاذ الإجراءات المناسبة لحماية سرية المعلومات المقدمة منه، التي يتم تصنيفها من قبلها على أنها سرية أو حساسة من الناحية التجارية."
    },
    {
      "provision_ref": "art131",
      "section": "131",
      "title": "Article (131)",
      "content": "يجب على متسلم طلب المعلومات، التعاون الكامل، وتقديم إجابات كاملة وصحيحة للأسئلة المطلوبة وذلك خلال المدة الزمنية المحددة من قبل الأمانة العامة."
    },
    {
      "provision_ref": "art132",
      "section": "132",
      "title": "Article (132)",
      "content": "يجوز للأمانة العامة، إذا لم يقدم متسلم الطلب المعلومات المطلوبة خلال المدة المحددة من قبل الأمانة العامة، أن تصدر قراراتها أو أي إجراءات تتخذها بناءً على المعلومات البديلة المتوفرة لديها، ولها أن تستمد المعلومات البديلة من التقارير المنشورة الصادرة عن أطراف أخرى من المؤشرات القياسية ذات العلاقة أو في التقديرات المعقولة المبينة على بيانات معلومة."
    }
  ],
  "definitions": []
}
