{
  "id": "qa-law-3665",
  "type": "statute",
  "title": "قرار وزير الاقتصاد والمالية رقم (21) لسنة 2011 بشأن قواعد إثبات منشأ البضائع المستوردة",
  "short_name": "قرار وزير الاقتصاد والمالية رقم (21) لسنة 2011 بشأن قواعد إثبات منشأ البضائع المستوردة",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=3665&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "يكون إثبات منشأ البضائع المستوردة بشهادة تتضمن البيانات الخاصة بجهة الإنتاج، تصدر لأحكام التشريعات النافذة والاتفاقيات الإقليمية والدولية."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "يجب أن يصدق على الشهادة المنصوص عليها في المادة السابقة من غرفة التجارة أو الصناعة في بلد إنتاج البضاعة أو تصنيعها، أو أي جهة رسمية أخرى تقبلها الإدارة العامة للجمارك، كما يجب التصديق على الشهادة من القنصلية القطرية في حالة وجودها.\nويجوز للإدارة العامة للجمارك أن تطلب بالإضافة إلى الشهادة المشار إليها، الفواتير والمستندات والعقود والمراسلات وغيرها من الأوراق المتعلقة بالبضاعة، دون أن تتقيد بما ورد بها أو بشهادة المنشأ ذاتها."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "مع مراعاة إثبات قواعد المنشأ المقررة في الاتفاقيات الإقليمية والدولية، إذا لحق البضاعة استصناع في غير بلد أنتاج المادة الأولية المستخدمة في تصنيعها، وبلغت نسبة تكلفة اليد العاملة والمواد المضافة في بلد التصنيع (50%) على الأقل من تكلفة الإنتاج الكلية، يُعتبر منشأ البضاعة هو البلد الذي صُنعت فيه، وتعامل هذه البضاعة جمركياً بحسب نوعها وقيمتها بعد التصنيع، ويجب أن تصاحب البضاعة شهادة منشأ صادرة من بلد التصنيع، وفقاً لما هو مبين في المادتين السابقتين."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "تُعتبر البضائع التي يدخل في صنعها أو تجهيزها مكون أو جزء من منتجات إسرائيلية، أياً كانت نسبته، إسرائيلية المنشأ."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "مع مراعاة الأحكام الواردة في المادتين ( 6 )، ( 7 ) من هذا القرار، يجب أن يُثبت على البضائع أسم بلد المنشأ التي أنتجت أو صنعت فيه بما يتناسب وطبيعتها، وذلك إما بالحفر أو بلصائق غير قابلة للنزع أو بطريقة الحياكة أو الكتابة على البضاعة، أو أغلفتها أو العبوة من الخارج متى تعذر تثبيت أسم بلد المنشأ على البضاعة ذاتها نظراً لطبيعتها."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "إذا كانت البضاعة لا تحمل دلالة منشأ نظراً لأن طبيعتها لا تسمح بتثبيت دلالة المنشأ عليها بطريقة ثابتة غير قابلة للنزع، وكانت مصحوبة بشهادة تثبيت منشآها، فيسمح بإتمام إجراءات التخليص الجمركي عليها، مع مرعاة تثبيت دلالة المنشأ على أغلفة البضاعة أو العبوة من الخارج ما أمكن."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "إذا وردت البضاعة مصحوبة بشهادة تثبيت منشأها، وكانت لا تحمل دلالة منشأ بالرغم من أن طبيعتها تسمح بتثبيت دلالة المنشأ عليها بطريقة ثابتة غير قابلة للنزع فيتم أخذ تعهد على المستورد بعدم التكرار، ويتم التعامل معها وفقاً لما يلي:\n1) تكليف المستورد بتثبيت دلالة المنشأ بطريقة غير قابلة للنزع تحت الإشراف الجمركي وداخل الدائرة الجمركية، ثم يتم استكمال الإجراءات الجمركية، وتحصيل الرسوم الجمركية والرسوم الأخرى المستحقة عليها.\n2) يجوز للجمارك السماح بتثبيت دلالة المنشأ داخل مخازن المستورد، بعد تحصيل الرسوم الجمركية والرسوم الأخرى المستحقة عليها، وإستيفاء تأمين يعادل الرسوم الجمركية المستحقة، وذلك إلى حين التأكد من تثبيت دلالة المنشأ بطريقة غير قابلة للنزع خلال شهر من تاريخ الإفراج المؤقت للبضاعة."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "إذا تم التصرف في البضائع التي أفرج عنها مؤقتاً لغرض تثبيت دلالة المنشأ عليها داخل مخازن المستورد، وفقاً للمادة السابقة، قبل إجازتها من الإدارة الجمركية المختصة، تُعامل معاملة البضائع المهربة، وفقاً لأحكام قانون الجمارك المشار إليه."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "إذا كرر المستورد استيراد بضاعة لا تحمل دلالة منشأ بالرغم من أن طبيعتها تسمح بتثبيت دلالة المنشأ عليها بطريقة ثابتة غير قابلة للنزع، يُكلف المستورد بإعادة البضاعة إلى مصدرها، بعد اتخاذ الإجراءات القانونية، وفقاً لأحكام قانون الجمارك المشار إليه."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "تُطبق أحكام هذا القرار على البضائع المستوردة التي ترد إلى دول مجلس التعاون لدول الخليج العربية بدون دلالة منشأ، المنصوص عليها في هذا القرار.\nواستثناءً من ذلك، ولحين تطبيق الاتحاد الجمركي لدول مجلس التعاون لدول الخليج العربية بشكل كامل، تطبق أحكام هذا القرار على البضائع المستوردة الواردة إلى أحد المنافذ الجمركية البينية، ويتم إشعار لجنة الاتحاد الجمركي بالحالات المخالفة.\nوإذا تعذر على المستورد تثبيت دلالة المنشأ على البضاعة بطريقة غير قابلة للنزع، يُكلف بإعادتها إلى مصدرها."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "يُلغى قرار وزير المالية رقم (12) لسنة 2002 المشار إليه."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القرار، ويُنشر في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
