{
  "id": "qa-law-3701",
  "type": "statute",
  "title": "قرار وزاري رقم (2) لسنة 1980 بإصدار اللائحة الداخلية لمعهد الموسيقى",
  "short_name": "قرار وزاري رقم (2) لسنة 1980 بإصدار اللائحة الداخلية لمعهد الموسيقى",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=3701&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "في تطبيق أحكام هذه اللائحة، وما لم يقتض السياق معنى آخر، يقصد بالكلمات والعبارات التالية المعاني الموضحة قرين كل منها:\nأ- المعهد - معهد الموسيقى.\nب- اللائحة - اللائحة الداخلية للمعهد.\nج- المجلس - مجلس إدارة المعهد.\nد- المدير- مدير المعهد.\nهـ- الوزارة - وزارة الإعلام."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "يهدف المعهد إلى الارتقاء بالموسيقى العربية والاتجاه بها اتجاها قوميا يرعى تراث البلاد ويعزز الروابط العربية في هذا المجال.\nوفي سبيل تحقيق هذه الأغراض، يختص المعهد بوجه خاص بالمسائل الآتية:\n1- إعداد عازفين على الآلات الموسيقية وذلك لتكوين الفرق الموسيقية الرسمية والأهلية.\n2- إعداد الملحنين والموزعين الموسيقيين المعنيين الجيدين.\n3- تدريب الموسيقيين العاملين حاليا على نحو يمكنهم من الإفادة من كل جديد وصقل معارفهم في مجال الموسيقى والتربية الموسيقية.\n4- تنظيم دراسات تأهيلية للموسيقيين الذين لا يحملون مؤهلات علمية يمنحون بعدها شهادات تأهيل من المعهد.\n5- تشجيع الباحثين في الشؤون الموسيقية وإتاحة الإمكانيات اللازمة لهم في هذا المجال.\n6- إيفاد الخريجين المتفوقين إلى المعاهد الموسيقية العليا في الخارج للتخصص.\nالباب الثاني\nشروط الالتحاق بالمعهد"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "يجب أن تتوافر في طالب الالتحاق بالمعهد الشروط الآتية:\n1- أن يكون من الذكور الحاصلين على الشهادة الإعدادية أو ما يعادلها بشرط ألا يكون قد مضى على حصوله عليها مدة تزيد على سنتين دراسيتين.\n2- ألا تقل سنه عن أربعة عشر عاما ولا تزيد عن عشرين عاما.\n3- أن تثبت لياقته الصحية وفقا للاختبارات الطبية المقررة في وزارة التربية والتعليم.\n4- أن يكون قطري الجنسية، ويجوز قبول غير القطريين بما لا يجاوز 15% من مجموع الطلاب المقبولين في كل سنة، بشرط وجود أماكن شاغرة."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "تقدم طلبات الالتحاق بالمعهد في الفترة من أول شهر يونيه إلى نهاية شهر أغسطس من كل عام، على النموذج المعد لذلك، من نسختين محررتين بخط الطالب وموقع عليهما منه.\nويرفق بالطلب الأوراق والمستندات الآتية:\n1- شهادة الميلاد أو مستخرج منها أو شهادة تسنين معتمدة.\n2- وثيقة رسمية تثبت جنسية الطالب.\n3- شهادة إتمام الدراسة الاعدادية أو الشهادة المعادلة لها بعد اعتمادها من وزارة التربية والتعليم.\n4- عدد (8) صور فوتوغرافية حديثة مقاس 4 في 6 سم.\n5- شهادة حسن سير وسلوك صادرة من آخر جهة درس فيها الطالب أو كان يعمل بها.\n6- موافقة ولي الأمر."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "يجب على الطالب بعد تقديم طلبه على النحو المبين في المادة السابقة أن يتقدم لأداء اختبارات الصلاحية التي تجريها لجنة اختبار خاصة يشكلها مجلس الإدارة سنويا بقرار منه.\nوتنعقد هذه اللجنة في النصف الأول من شهر سبتمبر."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "لا يجوز تسجيل الطالب إلا إذا استوفى جميع شروط القبول، واجتاز بنجاح اختبارات الصلاحية المنصوص عليها في المادة السابقة.\nويجوز بقرار من مجلس الإدارة قيد الطالب مؤقتا لمدة لا تزيد عن شهر واحد يستكمل خلالها الشروط المطلوبة وإلا ألغي القيد.\nالباب الثالث\nنظام الدراسة"
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "مدة الدراسة في المعهد ثلاث سنوات دراسية كاملة يمنح الطالب المتخرج بعدها الشهادة الثانوية الموسيقية."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "تنشأ في المعهد الأقسام والشعب التي يراها مجلس الإدارة ضرورية لتحقيق أهدافه."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "تبدأ السنة الدراسية في النصف الأول من شهر سبتمبر وتنتهي في النصف الأخير من شهر مايو."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "تسير الدراسة بالمعهد طبقا لنظام اليوم الدراسي الكامل ولا يجوز للطالب أن يتغيب أو يتأخر إلا بعذر تقبله إدارة المعهد."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "مدة الحصة الدراسية (45) دقيقة إلا في شهر رمضان فتكون (35) دقيقة."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "ينظم الدوام اليومي لموظفي المعهد سنويا بقرار من الوزير."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "يسري على المعهد نظام الإجازات والعطل الرسمية لوزارة التربية والتعليم، كما يطبق على المدرسين والعاملين فيه القواعد المنظمة للإجازات السنوية لنظرائهم من موظفي هذه الوزارة."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Article (14)",
      "content": "يجوز بناء على اقتراح من مجلس الإدارة وموافقة الوزارة، أن ينظم المعهد خلال العام الدراسي أو في الإجازة الصيفية دراسات تأهيلية أو دورات تدريبية تختلف عن الدراسات أو الدورات العادية، مما يدخل في اختصاصه المنصوص عليها في المادة ( 26 ) من هذه اللائحة.\nالباب الرابع\nالامتحانات"
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Article (15)",
      "content": "يسمح للطالب بدخول امتحان نهاية العام، وامتحان الشهادة الثانوية الموسيقية إذا بلغ معدل انتظامه في الدراسة خلال السنة 75% على الأقل، ولا يسمح للطالب بتأدية امتحان أية مادة لم يبلغ انتظامه في حصصها النسبة المتقدمة."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Article (16)",
      "content": "تخصص نسبة 30% من مجموع درجات كل مادة من مواد السنتين الأولى والثانية لأعمال النسبة، و70% لامتحان نهاية العام. وتحتسب كل الدرجة لامتحان نهاية العام بالنسبة للشهادة الثانوية الموسيقية."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Article (17)",
      "content": "يسمح للطالب بدخول امتحان الدور الثاني وفقا للنظام التالي:\n1- أن يكون قد اجتاز الآلة الرئيسية التي تخصص فيها بقسم الآلات. أو امتحان الغناء بقسم الأصوات.\n2- ألا يكون قد رسب في أكثر من ثلاث مواد، على ألا يكون بينها أكثر من مادتين موسيقيتين.\n3- يؤدي الطالب امتحان الدور الثاني في المواد التي رسب فيها في الدور الأول. فإذا زادت درجاته في الدور الثاني عن النهاية الصغرى للنجاح وجب ألا يحتسب من هذه الزيادة إلا القدر اللازم لإبلاغ الطالب الحد الأدنى للمجموع الكلي، ويحدد الترتيب على هذا الأساس.\n4- إذا تخلف الطالب عن امتحان الدور الأول في بعض المواد أو كلها بعذر مقبول وجب احتساب الدرجة التي يحصل عليها في امتحان الدور الثاني بالكامل ويحدد ترتيبه على هذا الأساس."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Article (18)",
      "content": "يقدر نجاح الطالب بأحد التقديرات التالية طبقا للمجموع الذي حصل عليه:\nمقبول: من النهاية الصغرى إلى أقل من 70%.\nجيد: من 70% إلى أقل من 80%.\nجيد جدا: من 80% إلى أقل من 90%.\nممتاز: من 90% إلى 100%.\nالباب الخامس\nالمكافآت والجزاءات"
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Article (19)",
      "content": "يمنح طلبة المعهد مكافآت تشجيعية مماثلة لتلك التي يتقاضاها طلاب مدرستي التجارة والصناعة ودار المعلمين."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Article (20)",
      "content": "يجوز لإدارة المعهد عند الضرورة وبقصد إصلاح الطالب، أن توقع عليه أحد الجزاءات الآتية:\n1- التنبيه أو اللوم على انفراد.\n2- لفت النظر، ويكون بكتاب يوجه للطالب يتضمن المخالفات التي ارتكبها وحثه على التزام السلوك القويم.\n3- الإنذار.\n4- الخصم من المكافأة الشهرية عن مدة لا تزيد على خمسة عشر يوما عن كل مخالفة وعلى ثلاثين يوما خلال العام الدراسي.\n5- الفصل المؤقت مدة لا تزيد على سبعة أيام.\n6- الفصل من المعهد في الحالات الآتية:\nأ- الغياب بدون عذر مقبول مدة 30 يوما متصلة أو 45 يوما متقطعة. وفي هذه الحالة لا يجوز إعادة قيد الطالب خلال نفس العام الذي فصل فيه.\nب- الرسوب سنتين متتاليتين.\nج- تعذر تقويم الطالب.\nويجب إبلاغ ولي أمر الطالب كتابة عند توقيع أي من الجزاءات المنصوص عليها في البنود من (2) إلى (6) من هذه المادة."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Article (21)",
      "content": "يختص مدير المعهد بتوقيع الجزاءات المنصوص عليها في البنود من (1) إلى (5) من المادة السابقة. أما جزاء الفصل المنصوص عليه في البند السادس منها فيختص بتوقيعه مجلس الإدارة."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Article (22)",
      "content": "لا يجوز توقيع العقوبات البدنية أو إتباع وسائل التحقير وإذلال النفس."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "Article (23)",
      "content": "لا يسمح للطالب بحضور المحاضرات أو التدريبات العلمية أو تأدية الامتحانات إلا إذا كان يحمل بطاقته الشخصية الصادرة عن المعهد.\nالباب السادس\nالجهاز الإداري وهيئة التدريس"
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "Article (24)",
      "content": "يتكون الجهاز الإداري من:\n1- مجلس الإدارة.\n2- مدير المعهد.\n3- أمين المعهد.\nويلحق بالمعهد العدد اللازم من الموظفين."
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "Article (25)",
      "content": "يتكون مجلس الإدارة من:\n1- وكيل وزارة الإعلام\nرئيسا\n2- مدير المعهد.\n3- مدير إدارة الإذاعة.\n4- ممثل عن وزارة التربية والتعليم يختاره وكيل هذه الوزارة.\n5- أحد أعضاء هيئة التدريس بالمعهد يختاره وكيل وزارة الإعلام.\n6- أحد ذوي الخبرة الموسيقية من أبناء دولة قطر يختاره وكيل وزارة الإعلام.\nأعضاء"
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "Article (26)",
      "content": "يختص المجلس بالأمور الآتية:\n1- رسم السياسة العامة للمعهد.\n2- وضع القواعد المنظمة لشئون الدراسة بالمعهد وعلى الأخص مواعيد بدء الدراسة وانتهائها، وإقرار خطة الدراسة ولائحة الامتحانات.\n3- إقرار النظام الداخلي للعمل الإداري بالمعهد.\n4- مناقشة مشروع ميزانية المعهد وإقراره.\n5- مراقبة أوجه الصرف من بنود الميزانية المعتمدة.\n6- مناقشة ما يرفع إليه من تقارير واقتراحات عن سير العمل واتخاذ القرارات المناسبة بشأنها.\n7- دراسة المقترحات المتعلقة بتطوير المعهد ورفع التوصيات الخاصة بذلك إلى الجهات المختصة.\n8- مناقشة التقرير السنوي للمعهد وإقراره.\n9- ترشيح أعضاء هيئة التدريس، واتخاذ إجراءات تعيينهم أو ندبهم كل أو بعض الوقت والاستعانة بالخبراء المختصين في أوجه نشاط المعهد، بما يكفل رفع مستوى الأداء فيه.\n10- تقرير إيفاد الخريجين المتفوقين إلى المعاهد العليا الموسيقية في الخارج.\n11- أية اختصاصات أخرى منصوص عليها في هذه اللائحة أو في القرارات التنظيمية التي تصدر في هذا الشأن."
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "Article (27)",
      "content": "يعقد المجلس اجتماعاته بدعوة من رئيسه، ثلاث مرات على الأقل في السنة الواحدة. ويجوز لرئيس المجلس دعوته لاجتماع غير عادي إذا اقتضت الضرورة ذلك."
    },
    {
      "provision_ref": "art28",
      "section": "28",
      "title": "Article (28)",
      "content": "يجب أن تتوفر فيمن يعين مديرا للمعهد الشروط الآتية:\n1- أن يكون حاصلا على مؤهل عال في الموسيقى من أحد المعاهد المعترف بها.\n2- أن يكون قطري الجنسية.\n3- أن تكون له خبرة لا تقل عن خمس سنوات بعد الحصول على المؤهل، ويجوز الاستثناء من هذا الشرط إذا دعت الضرورة لذلك."
    },
    {
      "provision_ref": "art29",
      "section": "29",
      "title": "Article (29)",
      "content": "يختص المدير بما يلي:\n1- الإشراف المباشر على كافة نواحي العمل الإدارية والمالية والفنية.\n2- توزيع الحصص الدراسية على المدرسين.\n3- إعداد التقارير اللازمة عن المدرسين والإداريين.\n4- اقتراح مناهج الدراسات والدورات ولائحة الامتحانات ورفعها إلى المجلس لاعتمادها.\n5- إعداد مشروع الميزانية السنوية ورفعه إلى المجلس لاعتماده.\n6- تقديم تقرير سنوي إلى المجلس عن سير العمل في المعهد يتضمن تقييما لأوجه نشاطه خلال العام الدراسي، وبيانا لأوجه القصور والمعوقات، والاقتراحات المناسبة لتلافيها.\n7- إعداد جدول اجتماعات مجلس الإدارة وعرضه على رئيس المجلس للبت فيه.\n8- الإشراف المباشر على جميع الامتحانات التي يعقدها المعهد.\n9- تنظيم جماعات النشاط في المعهد.\n10- اقتراح الترخيص لأعضاء هيئة التدريس بمزاولة أعمال أو نشاطات فنية في غير أوقات العمل الرسمية، وعرض الاقتراح على رئيس مجلس الإدارة للحصول على موافقة الوزير.\n11- أية اختصاصات أخرى يعهد بها إليه مجلس الإدارة."
    },
    {
      "provision_ref": "art30",
      "section": "30",
      "title": "Article (30)",
      "content": "يشترط فيمن يعين أمينا للمعهد ما يلي:\n1- أن يكون حاصلا على مؤهل عال من أحد المعاهد المعترف بها.\n2- أن تكون له خبرة في الشؤون الإدارية والمالية لا تقل عن ثلاث سنوات من تاريخ الحصول على المؤهل."
    },
    {
      "provision_ref": "art31",
      "section": "31",
      "title": "Article (31)",
      "content": "يختص أمين المعهد بما يلي:\n1- القيام بالأعمال الإدارية والمالية، تحت إشراف المدير.\n2- تنفيذ القوانين واللوائح في حدود اختصاصه.\n3- جمع البيانات والإحصاءات وإعداد الدراسات اللازمة للموضوعات التي تطرح على المجلس.\n4- إعداد ملف خاص لكل طالب يتضمن:\n(أ) الأوراق والمستندات المقدمة من الطالب عند الالتحاق بالمعهد.\n(ب) بيانا بحالته الدراسية وعلى الأخص مدى تحصيله ونتائج امتحاناته وسلوكه وحالته الصحية.\n(ج) الجزاءات الموقعة عليه والأسباب التي أوجبت توقيعها.\n(د) شهادة تخرجه ودرجاته، والتقدير الذي حصل عليه.\n(هـ) أية أوراق أخرى تتعلق به.\n5- إعداد سجل عام يدون فيه موجز للبيانات المستخرجة من ملفات الطلاب.\n6- صرف بطاقات الطلاب الشخصية بعد اعتمادها من المدير.\n7- الإشراف على سجلات الصادر والوارد وأية سجلات يرى مدير المعهد استحداثها لضمان حسن سير العمل.\n8- أية أعمال أخرى يسندها إليه المدير."
    },
    {
      "provision_ref": "art32",
      "section": "32",
      "title": "Article (32)",
      "content": "يشترط فيمن يعين مدرسا في المعهد ما يلي:\n1- أن يكون حاصلا على مؤهل عال في الفرع الذي يقوم بتدريسه.\n2- أن يكون قد مارس مهنة التعليم مدة لا تقل عن خمس سنوات في مجال تخصصه. ويجوز إعفاء الخريجين القطريين من هذا الشرط عند الاقتضاء بقرار من الوزير."
    },
    {
      "provision_ref": "art33",
      "section": "33",
      "title": "Article (33)",
      "content": "يجب على أعضاء هيئة التدريس أداء الواجبات الآتية:\n1- التفرغ لتدريس المواد المسندة إليهم طوال اليوم الدراسي.\n2- القيام بجميع الأعمال التي تستلزمها مهنة التدريس كتوزيع المادة على أسابيع وأشهر السنة الدراسية وتحضير الدروس وإمساك دفاتر تحضير ودفاتر درجات الطلاب وتصحيح الكراسات.\n3- العناية بتوجيه الطلاب في مختلف النواحي الدينية و الخلفية والوطنية والاجتماعية والصحية، وأن يمثلوا القدوة الحسنة لهم في هذه الأمور.\n4- المساهمة في النشاط والامتحانات وأعمال اللجان التي يوكل إليهم القيام بها.\n5- تدريس النصاب الأسبوعي المقرر وقدره (20) حصة. ويجوز لمدير المعهد تخفيض هذا النصاب أو زيادته إذا رأى ضرورة لذلك.\n6- إعداد البحوث الكفيلة برفع مستوى موادهم، وتقديمها لمدير المعهد.\n7- عدم ممارسة أي عمل أو نشاط فني خارج المعهد إلا بموافقة كتابية مسبقة من الوزير. وفقا لحكم الفقرة (10) من المادة ( 29 )."
    }
  ],
  "definitions": []
}
