{
  "id": "qa-law-3707",
  "type": "statute",
  "title": "قرار مجلس إدارة هيئة قطر للأسواق المالية رقم (2) لسنة 2009 بإصدار إجراءات عمل لجنة المحاسبة في الهيئة",
  "short_name": "قرار مجلس إدارة هيئة قطر للأسواق المالية رقم (2) لسنة 2009 بإصدار إجراءات عمل لجنة المحاسبة في الهيئة",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=3707&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "تختصّ لجنة المحاسبة دون غيرها، بالنظر فيما يحيله إليها الرئيس التنفيذي أو من ينيبه من وقائع خاصة بالمحاسبة عن المخالفات والشكاوى، والبت في الشكاوى والتظلمات من قرارات الخاضعين لرقابة الهيئة."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "تتمتع اللجنة بكافة سلطات وصلاحيات المحاسبة والإنفاذ من إجراءات وجزاءات والمنصوص عليها في قانون هيئة قطر للأسواق المالية وتعديلاته واللوائح والنظم والقرارات الصادرة تنفيذاً له."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "رئيس اللجنة هو المنوط به حفظ النظام وإدارة الجلسة وله حق التوقيع في كل ما يتعلق بشؤونها، وله أن يفوض أحد الأعضاء في التوقيع عنه في الأمور التي يحددها."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "تجتمع اللجنة بدعوة من رئيسها، خلال أيام العمل الرسمية ويجوز أن تعقد الجلسات في غير أيام العمل الرسمية إذا دعت الضرورة لذلك."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "يكون اجتماع اللجنة صحيحاً بحضور أغلبية أعضائها."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "يكون انعقاد اللجنة بمقر هيئة قطر للأسواق المالية."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "يتمتع أعضاء اللجنة بالحياد والاستقلالية، ويلتزموا بتوخي الحقيقة بشأن ما يعرض أمامهم من وقائع."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "تقيد الوقائع المحالة فور ورودها بسجل خاص، ذو أرقام متسلسلة مرتبطة برقم السنة الواردة فيها، ويفرد ملف خاص لكل منها."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "تجرى أعمال اللجنة باللغة العربية وتسمع اللجنة أقوال من يجهلونها بواسطة مترجم."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "يجب أن تكون أي مستندات مقدمة للجنة بلغة غير العربية، مصحوبة بترجمة معتمدة لها من جهة تقرها اللجنة."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "يفرد ملف مستقل لكل واقعة، يذكر فيه زمان ومحل افتتاح المحضر، وأسماء أعضاء اللجنة الحاضرين، وسبب انعقاد اللجنة، وملخص للوقائع، وأسماء الخصوم وصفاتهم."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "يؤشر على المستندات المقدمة بتاريخ وساعة تقديمها."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "يدون أمين سر اللجنة كل ما يدور من أقوال وملاحظات تبدى من أعضاء اللجنة وحاضري الجلسة، ولا يجوز له كشط أو محو أي عبارة، وفي حال ورود خطأ مادي في الكتابة توضع الكلمة أو الرقم الخاطئ بين قوسين وبجانبها عبارة (صح)."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Article (14)",
      "content": "أمين سر اللجنة هو المسئول عن حفظ الملفات المعروضة عليها والمستندات الخاصة بها، ولا يجوز له الإفصاح عن أي معلومات أو مستندات إلا بناء على تصريح من رئيس اللجنة."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Article (15)",
      "content": "تسمع اللجنة أقوال الأطراف وشهودهم، وتواجههم بجميع الأدلة والمستندات المتوفرة لديها."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Article (16)",
      "content": "للجنة استدعاء من تراه للمثول أمامها، وذلك بموجب أي وسيلة ترى اللجنة كفايتها لتحقق العلم بها، على أن يشتمل الإخطار المرسل على البيانات التالية:\nأـ اسم المطلوب سماع أقواله وصفته.\nب- سبب طلب الحضور.\nج- يوم وساعة انعقاد الجلسة.\nد- أن يوضح عما إذا كان عليه الحضور بشخصه، أم بوكيل عنه.\nهـ- المستندات المطلوبة.\nو- أن من حق الماثل للمحاسبة حضور ممثل قانوني معه أو عنه."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Article (17)",
      "content": "تقوم اللجنة بسؤال المشكو في حقه بعد أن تحيطه علما بالوقائع المنسوبة إليه، وطبيعة المخالفة المنسوبة، وتواجهه بكافة الأدلة والمستندات وأقوال الشهود وأعمال اللجان."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Article (18)",
      "content": "للجنة أن تأمر بالتحفظ على المستندات المقدمة لها، سواء كان ذلك بوضعها في مكان أمين أو بوضع الأختام عليها وتحريزها."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Article (19)",
      "content": "للجنة إذا ما تخلف المشكو في حقه عن المثول أمامها دون إبداء عذراً مقبولاً، أن تفصل في المخالفة بعد التأكد من صحة الإعلان. ويجوز أن تؤجل نظر الدعوى إلى جلسة أخرى وتأمر بإعادة الإعلان."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Article (20)",
      "content": "تصدر اللجنة قرارها بناءً على الأدلة والمستندات المطروحة أمامها، ولا يجوز لها أن تعتمد على أي دليل لم يطرح عليها أو معلومات شخصية لدى أعضائها."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Article (21)",
      "content": "يجوز للجنة الاستعانة بالجهات الرقابية الخارجية بشكل متبادل في حالة وجود اتفاقيات تبادل معلومات بينها وبين الهيئة في إطار التنسيق الوارد في الاتفاقيات سواء كانت تلك المساعدة في شكل معلومات أو فحص مستندات أو ما قد يؤدي إلى تسهيل عمل اللجنة للوصول إلى كشف النقاب عن وقائع أو مستندات أو أشخاص في داخل الدولة أو خارجها."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Article (22)",
      "content": "مداولات اللجنة سرية ولا يجوز أن يشترك فيها إلا الأعضاء الذين سمعوا المرافعة."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "Article (23)",
      "content": "تصدر قرارات اللجنة بأغلبية الآراء، ويكون رأي رئيس اللجنة ترجيحياً في حالة اختلاف الآراء."
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "Article (24)",
      "content": "إذا صدر قرار اللجنة في غيبة المشكو في حقه، فعلى أمين سر اللجنة إعلانه بالقرار كتابة خلال عشرة أيام من تاريخ صدوره على أن يتضمن الإخطار تفاصيل القرار وما يفيد حق الشخص المعني في التظلم من القرار إلى لجنة التظلمات خلال الفترة الزمنية المحددة في لائحة لجنة التظلمات وفق الإجراءات المتبعة."
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "Article (25)",
      "content": "إذا كان أياً من الأسباب الواردة في الإخطار بالقرار متعلقاً بموضوع من شأنه أن يذكر بالاسم شخص غير الشخص محل المحاسبة وكان ذلك من شأنه أن يضر به، جاز للجنة أن تسلم نسخة من الإعلان إلى هذا الشخص ودعوته لتقديم مذكراته للجنة."
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "Article (26)",
      "content": "يوقع رئيس اللجنة وأمين السر قرار اللجنة خلال سبعة أيام من تاريخ صدوره."
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "Article (27)",
      "content": "لكل ذي مصلحة الحق في الحصول على صورة من قرار اللجنة بشرط موافقة رئيس لجنة وسداد الرسم المقرر."
    },
    {
      "provision_ref": "art28",
      "section": "28",
      "title": "Article (28)",
      "content": "يجوز التظلم من قرار لجنة المحاسبة خلال خمسة عشر يوماً من تاريخ استلام القرار، أو وفقاً لما تحدده اللجنة في الإعلان."
    }
  ],
  "definitions": []
}
