{
  "id": "qa-law-3709",
  "type": "statute",
  "title": "قرار وزاري رقم (2) لسنة 1981 بإصدار لائحة العاملين بمؤسسة النقد القطري",
  "short_name": "قرار وزاري رقم (2) لسنة 1981 بإصدار لائحة العاملين بمؤسسة النقد القطري",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=3709&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "في تطبيق أحكام هذه اللائحة، تكون للكلمات والعبارات الآتية المعاني المبينة قرين كل منها ما لم يقتض السياق معنى آخر:\nالمؤسسة - مؤسسة النقد القطري الصادر بإنشائها القانون رقم (7) لسنة 1973 م وتعديلاته.\nالوزير - وزير المالية والبترول.\nمجلس الإدارة - مجلس إدارة مؤسسة النقد القطري.\nالمحافظ - محافظ مؤسسة النقد القطري أو نائبه أو من يقوم بأعمالهما في حال غيابهما.\nالمدير - مدير المؤسسة أو من يقوم بأعماله في حال غيابه.\nالإدارة المختصة - هي إحدى الإدارات الداخلة في الهيكل التنظيمي للمؤسسة المبين في الملحق رقم (1) المرافق لهذه اللائحة.\nالموظف - كل شخص يعمل في خدمة المؤسسة وتحت إشرافها بصورة منتظمة، لقاء مرتب أو أجر أو مكافأة، أيا كانت درجته، وسواء كان يعمل بموجب عقد أو قرار تعيين.\nويقصد بعائلة الموظف، زوجته وأبناؤه الذين يعولهم ولا تتجاوز أعمارهم 21 سنة ميلادية.\nالمرتب - المبلغ النقدي الأساسي الذي يتقاضاه الموظف مقابل القيام بعمله شهريا متضمناُ العلاوة الدورية والاستثنائية وعلاوة الترقية فقط.\nالسنة - السنة الميلادية وتبدأ من أول يناير وتنتهي في 31 ديسمبر من كل عام، ويكون الشهر هو الشهر الميلادي، وعند الحاجة إلى حسابه بالأيام يكون الشهر ثلاثين يوما."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "يتكون الجهاز الفني والإداري للمؤسسة من الإدارات والأقسام المحددة بالهيكل التنظيمي للمؤسسة المبين في الملحق رقم (1) المرافق.\nالفصل الثاني\nأغراض اللائحة ونطاق تطبيقها"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "إصدار\nينشر هذا القرار في الجريدة الرسمية. ويعمل به من في تاريخ صدوره.\nالباب الأول\nمصطلحات اللائحة وأغراضها ونطاقها\nالفصل الأول\nالمصطلحات"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "تطبق أحكام هذه اللائحة على جميع الموظفين والعاملين بالمؤسسة، بمختلف فئاتهم ودرجاتهم، اعتبارا من تاريخ نفاذها.\nكما تسري على المحافظ ونائبه وأعضاء مجلس الإدارة فيما لم يرد بشأنه نص خاص بهم في القانون رقم (7) لسنة 1973 م بإنشاء المؤسسة، المشار إليه، أو في شروط عقودهم وقواعد تعيينهم.\nوفى جميع الأحوال تطبق أحكام قانون الوظائف العامة المدنية و اللائحة التنفيذية والقوانين والقرارات المكملة لهما، في كل ما لم يرد بشأنه نص خاص في هذه اللائحة.\nالباب الثاني\nفي التوظيف\nالفصل الأول\nحصر الوظائف الشاغرة والإعلان عنها"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "أ- تعد كل من الإدارات المختصة بيانا بالوظائف الشاغرة بها، المدرج لها اعتمادات في ميزانية المؤسسة، وتدعو حاجة العمل إلى شغلها، وكذلك الشروط اللازمة للتعيين في أي منها، لتدرج سنويا في ميزانية المؤسسة.\nب- لا يجوز استحداث أي وظائف بالمؤسسة، أو زيادة عدد العاملين بها، أو إحداث تغير في الدرجات المخصصة للوظائف، إلا بموافقة مجلس الإدارة واعتماد الوزير، وموافقة مجلس الوزراء."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "تقوم المؤسسة باختيار من تراه مناسبا لشغل الوظائف الشاغرة من الخريجين القطريين، وتبلغ المرشحين منهم لشغل هذه الوظائف وتحدد لهم الميعاد الذي يقدمون فيه أنفسهم للمؤسسة لاتخاذ إجراءات التعيين."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "إذا لم يوجد من المرشحين القطريين من تتوافر فيهم الشروط اللازمة لشغل الوظائف الشاغرة، تقوم المؤسسة بإعلان عن هذه الوظائف في صحيفة أو أكثر من الصحف في الداخل والخارج.\nواستثناء من ذلك يجوز بالنسبة للوظائف ذات المسئولية أو التي تتطلب خبرة خاصة، أن يتم الاختيار والترشيح لها دون الإعلان عنها، إذا ثبت لدى الوزير توافر جميع الشروط المطلوبة في المرشح."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "يكلف المرشح بتقديم الأوراق الآتية:\n1. شهادة الميلاد أو مستخرج رسمي عنها.\n2. الشهادة العلمية الحاصل عليها أو صورة رسمية منها مصدق عليها.\n3. ثلاثة صور شمسية حديثة.\n4. شهادة الجنسية أو ورقة رسمية تقوم مقامها.\n5. شهادة رسمية من السلطة المختصة في دولته أو في محل إقامته بعدم سابقة الحكم عليه في جريمة مخلة بالشرف أو الأمانة ما لم يكن قد رد إليه اعتباره."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "يتم الاختيار بين المرشحين لكل وظيفة بعد فحص أوراق جميع المتقدمين وصلاحيتهم للعمل بالمؤسسة، وذلك بالتشاور بين الإدارة المختصة وإدارة الشئون الإدارية، تمهيدا لاتخاذ إجراءات التعيين.\nالفصل الثاني\nالتعيين في الوظائف"
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "كل من يعين في وظيفة يجب أن يقوم بعلمها فعلا."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "يعين الوزير بناء على اقتراح المحافظ موظفي المؤسسة وفق الشروط والأوضاع الواردة في هذه اللائحة."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "يشترط فيمن يعين بالمؤسسة:\n1. أن يكون قطري الجنسية فإن لم يوجد تكون الأولوية لأبناء البلاد العربية.\n2. ألا يقل سنه عند التعيين عن 18 سنة، وتثبت السن بشهادة الميلاد أو صورة رسمية عنها، وإلا حدد السن بقرار من الهيئة الطبية المختصة.\n3. أن يكون حائزاُ على المؤهلات العلمية والخبرة العملية المحددة بالملحق رقم (2) المرافق لهذه اللائحة.\n4. أن يجتاز بنجاح الاختبارات التي ترى المؤسسة إجراءها قبل التعيين.\n5. أن تثبت لياقته الطبية لشغل الوظيفة المعين عليها بناء على شهادة صادرة من الهيئة الطبية المختصة في الدولة، أو الجهة التي يحددها مجلس الإدارة. ويحرر الكشف الطبي على النموذج الوارد في الملحق رقم (9) المرافق.\n6. أن يكون حسن السيرة والسلوك، وألا يكون قد سبق الحكم عليه في جريمة مخلة بالشرف أو الأمانة ما لم يكن قد رد إليه اعتباره.\n7. ويجوز لمجلس الإدارة، إذا اقتضت المصلحة العامة ذلك، إضافة شروط أخرى للتعيين أو الإعفاء من بعض الشروط المنصوص عليها في هذه المادة."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "بعد استيفاء الشروط والإجراءات المنصوص عليها في هذه اللائحة، يصدر قرار التعيين من الوزير متضمنا الوظائف والدرجة والمرتب وتاريخ بدء العمل، ويحفظ القرار بملف الموظف."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Article (14)",
      "content": "إذا كان المرشح للتعيين غير قطري، يبرم معه عقد، حسب درجته، طبقا لأحد النموذجين أ، ب من الملحق رقم (3) المرافق لهذه اللائحة من نسختين موقعا عليهما من المحافظ أو من يفوضه كطرف أول، ومن المتعاقد كطرف ثاني، ويتسلم كل طرف نسخة منها."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Article (15)",
      "content": "يكون إبرام العقد (أ) مع موظفي الدرجات من الأولى إلى السادسة.\nيكون إبرام العقد (ب) مع موظفي الدرجات من السابعة إلى الثانية عشرة."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Article (16)",
      "content": "يكون التعيين لأول مرة في أول مربوط الدرجة، ومع ذلك يجوز التعيين في أول مربوط الدرجة مع منح علاوة أو أكثر متى كان المرشح للوظيفة يحمل مؤهلا أعلى أو مدة خبرة أكثر مما حددته شروط التعيين على أن تكون مدة الخبرة أو المؤهل مما يفيد الوظيفة المعين عليها."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Article (17)",
      "content": "تعتبر الأقدمية في الدرجة من تاريخ التعيين فيها، فإذا اشتمل قرار التعيين على أكثر من موظف في درجة واحدة اعتبرت الأقدمية على أساس المرتب الأساسي لكل منهم، فإن تساووا في المرتب اعتبرت الأقدمية على أساس درجة المؤهل العلمي ثم الأقدمية في التخرج فإن تساووا قدم الأكبر سنا. وإذا كان التعيين يتضمن ترقية حددت الأقدمية على أساس الأقدمية في الدرجة السابقة."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Article (18)",
      "content": "تعتبر مدة خدمة الموظف الذي كان يعمل في مجلس نقد قطر ودبي واستمر في العمل بالمؤسسة بعد إنشائها مدة خدمة متصلة."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Article (19)",
      "content": "إذا صدر قرار بضم مدة خدمة سابقة لموظف ممن كانوا يعملون في حكومة دولة قطر أو المؤسسات أو الهيئات التابعة لها، سويت حالته بافتراض ترقيته طبقا للمدد المحددة بجدول الدرجات إلى درجة أعلى، وحددت أقدميته في الدرجة المقررة من تاريخ وضعه عليها مع ترتيب سائر مزاياها اعتبارا من ذلك التاريخ.\nويكون ضم مدة الخدمة بقرار من مجلس الإدارة، ويعتمد من الوزير."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Article (20)",
      "content": "يجوز إعادة تعيين الموظف الذي ترك الخدمة في نفس الدرجة والمرتب الذي وصل إليه عند تركه إياها بشرط أن لا تزيد مدة الترك عن خمس سنوات وإلا يكون سبب ترك الخدمة قرارا تأديبيا أو حكما بالفصل من الوظيفة.\nوإذا ثبت أن الموظف قد قضى مدة الترك في عمل يفيد منه خبرة أو زيادة كفايته العلمية والعملية، جاز إعادة تعيينه في درجة أعلى من درجته السابقة بشرط أن لا يسبق زملاءه المساوين له في الدرجة والمرتب."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Article (21)",
      "content": "يستحق الموظف مرتبه من تاريخ تسلمه العمل.\nالفصل الثالث\nفترة الاختبار والتقارير الدورية"
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Article (22)",
      "content": "يقضي الموظف فترة اختبار لمدة ستة أشهر تبدأ من تاريخ تسلمه العمل. ويجوز للمحافظ مد هذه المدة لفترة لا تجاوز ستة أشهر أخرى."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "Article (23)",
      "content": "تعد إدارة الشئون الإدارية بالمؤسسة سجلا خاصا للموظفين الذين يقضون فترة الاختبار لمتابعة حالة كل منهم على أن يقوم مديرو الإدارات المختصة بتقديم تقرير مفصل عن كل موظف من هؤلاء الموظفين كل ثلاثة أشهر من فترة الاختبار لتقرير مدى صلاحية الموظف للاستمرار في العمل."
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "Article (24)",
      "content": "للوزير الحق في إنهاء خدمة الموظف أثناء فترة الاختبار إذا ثبت أنه غير صالح للقيام بأعباء وظيفته أو قدم عنه تقرير غير مرض، أو كان سلوكه لا يتفق مع بقائه في وظيفته كما يجوز للموظف أن يطلب إنهاء خدمته خلال تلك الفترة.\nوفي جميع الأحوال يجب على الطرف الراغب في إنهاء الخدمة إخطار الطرف الآخر كتابة بذلك، قبل التاريخ المحدد للإنهاء بشهرين على الأقل."
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "Article (25)",
      "content": "يعتبر الموظف مثبتا إذا انقضت فترة الاختبار ولم يخطر كتابة بإنهاء خدمته وفى هذه الحالة تعتبر فترة الاختبار ضمن مدة الخدمة."
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "Article (26)",
      "content": "يخضع لنظام التقارير الدورية جميع الموظفين عدا المحافظ ونائبه وأعضاء مجلس الإدارة ومدير المؤسسة. وتعد إدارة الشئون الإدارية نموذجا للتقرير السنوي الذي يجب أن يتضمن أوجه نشاط الموظف وإنتاجه في عمله وسلوكه الوظيفي وما يحصل عليه من تدريب وما يقوم به من بحوث أو مجهودات لرفع مستوى أداء العمل، كما يجب أن يتضمن هذا التقرير بيانا بالجزاءات التي وقعت على الموظف، وأن تحدد فيه كفاءته بإحدى درجات التقدير الآتية:\nممتاز - جيد - متوسط - ضعيف."
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "Article (27)",
      "content": "يختص المحافظ بوضع درجات التقارير السنوية بالنسبة لمديري الإدارات. ويختص مدير الإدارات. ويختص مدير الإدارة بوضع التقارير الخاصة بالموظفين التابعين له، ويعرض على نائب المحافظ للنظر في اعتماد التقرير أو تعديله، بعد مناقشة المدير المختص."
    },
    {
      "provision_ref": "art28",
      "section": "28",
      "title": "Article (28)",
      "content": "يخطر الموظف الذي يقدر درجة كفايته بدرجة ضعيف كتابة، بنتيجة التقرير بعد اعتماده من الجهة المختصة.\nويجوز للموظف أن يتظلم من هذا التقرير، إلى الوزير خلال أسبوعين من تاريخ إخطاره به، ولا يصبح التقرير نهائيا إلا بعد انقضاء ميعاد التظلم منه، أو البت فيه بتأييده، ويجب أن يتم ذلك في خلال ستين يوما على الأكثر من تقديم التظلم."
    },
    {
      "provision_ref": "art29",
      "section": "29",
      "title": "Article (29)",
      "content": "أ- يجوز نقل الموظف الذي يقدم عنه تقرير بدرجة ضعيف، إلى وظيفة أخرى داخل المؤسسة يستطيع القيام بأعبائها. وإذا قدم عنه تقريران متتاليان بدرجة ضعيف يحرم من أول علاوة دورية تستحق له بعد التقرير الثاني، كليا أو جزئيا، كما يحرم من الترقية. فإذا قدم عنه تقرير ثالث بدرجة ضعيف وجب فصله من وظيفته، مع حفظ حقه في المعاش أو المكافأة.\nب- يجوز ترقية الموظف أيا كانت درجته بطريق الاختيار أو منحه علاوة أو علاوتين استثنائيتين إذا حصل على تقدير ممتاز في عامين متتاليين.\nويشترط للإعارة أو الندب، أن يكون آخر تقرير عن الموظف الخاضع لنظام التقارير، بدرجة جيد على الأقل.\nج- تصدر القرارات المنصوص عليها في الفقرتين السابقتين من الوزير بناء على عرض المحافظ.\nالفصل الرابع\nالترقيات"
    },
    {
      "provision_ref": "art30",
      "section": "30",
      "title": "Article (30)",
      "content": "تخضع قرارات الترقية لذات القواعد المقررة بالنسبة للتعيين المنصوص عليها في هذه اللائحة. وكل من يرقى إلى وظيفة يجب أن يقوم بعملها فعلا."
    },
    {
      "provision_ref": "art31",
      "section": "31",
      "title": "Article (31)",
      "content": "يجب أن تتوفر للترقية الشروط الآتية:\nأ- أن تكون الترقية إلى الدرجة الأعلى مباشرة.\nب- أن تكون الوظيفة المرقى إليها مدرجة بالهيكل التنظيمي للوظائف بالمؤسسة، ومدرجة بالميزانية، أو لها اعتماد مالي.\nج- أن تتوفر في الموظف المرشح للترقية اشتراطات شغل الوظيفة.\nد- أن يكون آخر تقرير عن الموظف بدرجة ممتاز أو جيد على الأقل."
    },
    {
      "provision_ref": "art32",
      "section": "32",
      "title": "Article (32)",
      "content": "مع مراعاة أحكام المادة (29) تكون الترقية إلى الدرجة الثانية فما فوقها بالاختيار بشرط أن يكون آخر تقرير عن الموظف بدرجة ممتاز، وعند التساوي يرجح الموظف الحاصل على مؤهل أعلى يتفق مع طبيعة الوظيفة المراد ترقيته إليها، ثم الأقدم في التخرج، فالأقدم في الخدمة، فالأكبر سنا.\nوتجري الترقية إلى باقي الدرجات على أساس الأقدمية المطلقة والكفاءة. وعند التساوي تكون الأولوية للموظف القطري."
    },
    {
      "provision_ref": "art33",
      "section": "33",
      "title": "Article (33)",
      "content": "يمنح الموظف المرقى أول مربوط الدرجة المرقى إليها، أو مربوطها الثابت أو علاوة من علاواتها السنوية، أيهما اكبر."
    },
    {
      "provision_ref": "art34",
      "section": "34",
      "title": "Article (34)",
      "content": "يستحق الموظف المرقى المرتب الجديد، اعتبارا من تاريخ الترقية."
    },
    {
      "provision_ref": "art35",
      "section": "35",
      "title": "Article (35)",
      "content": "منح علاوة الترقية لا يغير موعد العلاوة السنوية العادية. وإذا حل موعدهما في تاريخ واحد، استحقت العلاوتان."
    },
    {
      "provision_ref": "art36",
      "section": "36",
      "title": "Article (36)",
      "content": "تعد إدارة الشئون الإدارية بالمؤسسة سجلا خاصا يقيد فيه أسماء جميع موظفي المؤسسة كل درجة على حده طبقا لأقدميتهم على أن يتضمن هذا السجل البيانات الخاصة بتاريخ الميلاد، والجنسية والمؤهل الدراسي وتاريخ الحصول عليه والخبرة العلمية، وتاريخ دخول الخدمة، والدرجة المعين عليها، ووظيفته ودرجته الحالية وتاريخ الحصول على كل منهما."
    },
    {
      "provision_ref": "art37",
      "section": "37",
      "title": "Article (37)",
      "content": "يعرض السجل المشار إليه كلما كان معروضا أمر ترقيته موظف أو منحه علاوة استثنائية أو اكثر.\nالفصل الخامس\nالنقل والندب والإعارة"
    },
    {
      "provision_ref": "art38",
      "section": "38",
      "title": "Article (38)",
      "content": "يجوز للصالح العام وبقرار من المحافظ، نقل الموظف داخل الإدارة التي يتبعها، أو من إدارة إلى أخرى داخل المؤسسة، أو ما بين المؤسسة وأحد فروعها أو مكاتبها أو وكالاتها داخل قطر أو خارجها."
    },
    {
      "provision_ref": "art39",
      "section": "39",
      "title": "Article (39)",
      "content": "لا يجوز نقل الموظف إلا إلى وظيفة خالية وبشرط أن يكون حاصلا على المؤهلات العلمية والخبرات العملية المطلوبة لشغل الوظيفة المنقول إليها."
    },
    {
      "provision_ref": "art40",
      "section": "40",
      "title": "Article (40)",
      "content": "لا يجوز نقل الموظف إلى وظيفة اقل من مستوى وظيفته الحالية، وعلى أن لا يمس النقل الحقوق والمزايا الشخصية التي كان يتمتع بها الموظف قبل نقله عدا ما كان مرتبطا منها بطبيعة العمل أو ظروفه الخاصة."
    },
    {
      "provision_ref": "art41",
      "section": "41",
      "title": "Article (41)",
      "content": "يجوز ندب الموظف للقيام مؤقتا بأعباء وظيفة أخرى شاغرة بالمؤسسة أو عند وجود شاغلها في إجازة اعتيادية أو مرضية، وذلك بالإضافة إلى عمله الأصلي، أو مع التفرغ للوظيفة المنتدب إليها، متى كانت حالة العمل في الوظيفة الأصلية تسمح بذلك. ولا يجوز ندب الموظف إلى وظيفة درجتها أقل من درجة وظيفته الأصلية."
    },
    {
      "provision_ref": "art42",
      "section": "42",
      "title": "Article (42)",
      "content": "يصدر قرار الندب من المحافظ ولا يجوز أن تقل مدته عن خمسة عشر يوما ولا أن تتجاوز السنة المالية التي صدر خلالها قرار الندب ألا بموافقة الوزير لأسباب تقتضيها المصلحة العامة، ويجوز تجديدها لمدة أخرى مماثلة."
    },
    {
      "provision_ref": "art43",
      "section": "43",
      "title": "Article (43)",
      "content": "إذا كان الندب للوظائف ذات المستويات الفنية والإدارية العالية التي تتميز بدرجة كبيرة من الاستقلال، استحق الموظف المنتدب مرتبا إضافيا قدره 20% من مرتبه الأصلي طيلة مدة الندب بشرط ألا يزيد المرتب الإضافي على 1500 ريال شهريا.\nولا يكسب الندب إلى وظيفة أعلى أي حق في الترقية إليها، كما لا يمس الندب حقوق الموظف في الأقدمية والعلاوات والترقية وغيرها من الحقوق التي يتمتع بها في وظيفته الأصلية."
    },
    {
      "provision_ref": "art44",
      "section": "44",
      "title": "Article (44)",
      "content": "يجوز شغل الوظائف الشاغرة في المؤسسة بطريق الاستعارة من المؤسسات العامة أو المصارف أو غيرها من داخل قطر أو خارجها."
    },
    {
      "provision_ref": "art45",
      "section": "45",
      "title": "Article (45)",
      "content": "يتمتع الموظف المعار للعمل بالمؤسسة بجميع الحقوق والمزايا التي يتمتع بها موظفو المؤسسة طيلة مدة إعارته وتصرف له مرتباته وبدلاته طبقا لما هو مبين بقرار الإعارة."
    },
    {
      "provision_ref": "art46",
      "section": "46",
      "title": "Article (46)",
      "content": "يجوز للمؤسسة إعارة موظفيها إلى الجهات المنصوص عليها في المادة 44 بشرط أن لا تكون إعارة الموظف لوظيفة أقل من مستوى وظيفته الأصلية.\nويصدر قرار الإعارة من الوزير بناء على اقتراح المحافظ، ويبين هذا القرار مدة الإعارة، ويجوز تجديدها لمدة أو لمدد أخرى مماثلة."
    },
    {
      "provision_ref": "art47",
      "section": "47",
      "title": "Article (47)",
      "content": "تبقى حقوق الموظف المعار فيما يتعلق بأقدميته وترقياته وعلاواته السنوية قائمة لدى المؤسسة طيلة مدة الإعارة.\nويجوز شغل وظيفته بالمؤسسة بالتعيين فيها أو بالنقل إليها أو الندب طوال مدة إعارته.\nوعند عودة الموظف يشغل وظيفته الأصلية متى كانت خالية، أو يشغل أي وظيفة خالية في درجته، أو يبقى في وظيفته الأصلية بصفة شخصية، على أن تسوى حالته في أول وظيفة تخلو في نفس الدرجة.\nالفصل السادس\nالمرتبات والعلاوات والبدلات والنفقات والحوافز\nأولا- المرتبات"
    },
    {
      "provision_ref": "art48",
      "section": "48",
      "title": "Article (48)",
      "content": "تحدد مرتبات الموظفين والعاملين بالمؤسسة وفق درجاتهم المعينين عليها والمبينة بالجدول الوارد بالملحق رقم (4) المرفق لهذه اللائحة."
    },
    {
      "provision_ref": "art49",
      "section": "49",
      "title": "Article (49)",
      "content": "يثبت مرتب الموظف من واقع عقده أو قرار تعيينه بالمؤسسة أو نقله إليها."
    },
    {
      "provision_ref": "art50",
      "section": "50",
      "title": "Article (50)",
      "content": "تؤدي المرتبات لجميع الموظفين في نهاية كل شهر ميلادي. وتدفع المؤسسة لكل موظف أثناء الخدمة ما يعادل مرتب شهر إضافي عن كل ستة أشهر يقضيها في الخدمة وذلك في نهاية الشهر السادس والثاني عشر من كل سنة. ويجوز بقرار من المحافظ التعجيل بصرف المرتبات في المناسبات الدينية أو القومية."
    },
    {
      "provision_ref": "art51",
      "section": "51",
      "title": "Article (51)",
      "content": "فيما عدا العلاوات الدورية، والاستثنائية، وعلاوات الترقية، لا يعتبر ما يحصل عليه الموظف من علاوات أو بدلات أو مكافآت أو نفقات جزءا من المرتب.\nثانيا - العلاوات"
    },
    {
      "provision_ref": "art52",
      "section": "52",
      "title": "Article (52)",
      "content": "تمنح العلاوات الدورية لموظفي المؤسسة بالفئات المبينة بالجدول الوارد بالملحق رقم (4) المرفق بهذه اللائحة بعد مضي سنة من تاريخ تسلم العمل أو منح العلاوة السابقة حتى يبلغ المرتب نهاية مربوط الدرجة.\nوتعد إدارة الشئون الإدارية سجلا خاصا يدون فيه اسم الموظف ودرجته وتاريخ تعيينه وتاريخ آخر علاوة دورية ومرتبه الذي وصل إليه وكذلك تاريخ استحقاقه العلاوة الدورية المقبلة."
    },
    {
      "provision_ref": "art53",
      "section": "53",
      "title": "Article (53)",
      "content": "يجوز منح الموظف علاوة أو علاوتين استثنائيتين على الأكثر بفئة درجته متى كان الموظف قد حصل في تقريره السنوي على درجة ممتاز خلال عامين متتاليين، أو أدى أعمالا تعود بالفائدة على إنتاج المؤسسة أو تحقيق أغراضها أو خفض تكاليفها."
    },
    {
      "provision_ref": "art54",
      "section": "54",
      "title": "Article (54)",
      "content": "لا تغير الترقية من موعد استحقاق العلاوة الدورية ولا يجوز تأجيل العلاوة الدورية أو الحرمان منها إلا بقرار من مجلس التأديب.\nومع ذلك يجوز الحرمان من العلاوة أو تأجيلها طبقا للمادة (29) من هذه اللائحة على أن لا يؤثر هذا الحرمان أو التأجيل على موعد استحقاقه العلاوة الدورية التالية.\nثالثا - البدلات والعلاوات الاجتماعية\nأ- بدل السكن"
    },
    {
      "provision_ref": "art55",
      "section": "55",
      "title": "Article (55)",
      "content": "أ- يمنح الموظفون القطريون علاوة اجتماعية، والموظفون غير القطريين بدل سكن نقدي، طبقا للفئات الواردة بالجدولين رقمي (5)، (6) المرافقين. ويجوز لمجلس الإدارة تعديلهما كلما اقتضت المصلحة ذلك.\nب- لا تمنح الموظفة القطرية المتزوجة علاوة اجتماعية، متى كان زوجها موظفا في الحكومة أو في إحدى الهيئات أو المؤسسات التابعة لها، ويتقاضى علاوة اجتماعية، أو خصص له سكن في الجهة التي يعمل بها.\nج- استثناء من حكم المادة (51) تعتبر العلاوة الاجتماعية المقررة للموظف القطري، جزءا من المرتب الأساسي عند احتساب مكافأة نهاية الخدمة."
    },
    {
      "provision_ref": "art56",
      "section": "56",
      "title": "Article (56)",
      "content": "أ- يحق للموظف غير القطري بإحدى الدرجات من السادسة فما فوقها، إذا لم يرغب في الحصول على البدل النقدي للسكن، أن يحصل على سكن مجاني غير مؤثث، ومزود فقط بالماء والكهرباء والهاتف طبقا لحالته الاجتماعية، وفى جميع الأحوال يمنح هذا الموظف سواء حصل على بدل سكن أو على سكن غير مؤثث، بدل تأثيث، وبدل تجديد وصيانة أثاث، طبقا للفئات والقواعد التي يضعها مجلس الإدارة ويعتمدها الوزير ويوافق عليها مجلس الوزراء.\nولا يمنح بدل التأثيث للموظف إلا مرة واحدة طوال مدة خدمته، ثم يمنح بدل تجديد وصيانة الأثاث اعتبارا من بدء السنة الخامسة على صرف بدل التأثيث.\nب- يسري حكم الفقرة السابقة، على الموظف القطري بإحدى الدرجات من السادسة فما فوقها، إذا لم يرغب في الحصول على العلاوة الاجتماعية المستحقة له، غير أنه يشترط لحصوله على سكن غير مؤثث أن يكون متزوجا أو يعول أسرته، ولا يمتلك مسكنا خاصا به طبقا لأحكام المرسوم رقم (7) لسنة 1977 بتنظيم إسكان كبار الموظفين. كما يشترط لحصوله على بدل التأثيث، ألا تكون قد صرفت إليه منحة تأثيث طبقا للمرسوم رقم (7) لسنة 1977 المشار إليه، وإذا كانت المنحة أقل من بدل التأثيث المستحق فيصرف له الفرق بينهما. وإذا صرفت المؤسسة للموظف بدل تأثيث طبقا لأحكام هذه اللائحة، ثم حصل من الحكومة على منحة تأثيث طبقا للمرسوم المذكور، فلا يجوز له الجمع بينهما، ويلتزم في هذه الحالة الأخيرة بأن يرد للمؤسسة بدل التأثيث كاملا إذا كانت قيمته أقل من المنحة أو مساويه لها، أو جزءا منه يعادل قيمة منحة التأثيث إذا كانت قيمتها أقل."
    },
    {
      "provision_ref": "art57",
      "section": "57",
      "title": "Article (57)",
      "content": "لا تمنح الموظفة المتزوجة بدل سكن، متى كان زوجها موظفا بالمؤسسة، أو الحكومة، أو في إحدى الهيئات أو المؤسسات التابعة لها، ويتقاضى بدل سكن أو خصص له سكن من الجهة التي يعمل لها."
    },
    {
      "provision_ref": "art58",
      "section": "58",
      "title": "Article (58)",
      "content": "يجوز أن تدفع المؤسسة أجرة سكن الموظف الذي يشغل إحدى الدرجات من السابعة فما دونها، عند صدور حكم من المحكمة المختصة يقضي بإخلائه لسكنه وتجدد أجرة السكن في هذه الحالة بموافقة الوزير بناء على اقتراح المحافظ.\nب- بدل التنقل"
    },
    {
      "provision_ref": "art59",
      "section": "59",
      "title": "Article (59)",
      "content": "يمنح موظفو المؤسسة، بدل تنقل، طبقا للفئات الواردة بالجدول رقم (7) المرافق لهذه اللائحة."
    },
    {
      "provision_ref": "art60",
      "section": "60",
      "title": "Article (60)",
      "content": "يوقف صرف بدل التنقل في الحالات الآتية:\n1. الإجازات بدون مرتب.\n2. توفير وسائل الانتقال اللازمة لموظفي المؤسسة.\n3. إيفاد الموظف في مهمة رسمية أو دورة تدريبية بالخارج يتقاضى عنها بدل تمثيل أو بدل تدريب، إذا كانت مدة المهمة أو الدورة تجاوز ثلاثة أشهر.\n4. انتداب الموظف أو إعارته إلى أحد فروع المؤسسة أو مكاتبها أو وكالاتها أو جهة حكومية أو غير حكومية خارجة عنها، وفي هذه الحالة يطبق عليه نظام الفرع أو المكتب أو الوكالة أو الجهة المنتدب أو المعار إليها.\n5. الإجازات المرضية التي يعالج فيها الموظف على حساب المؤسسة أو الدولة في الخارج، إذا كانت مدة الإجازة المرضية تجاوز ثلاثة أشهر.\nج- قرض شراء السيارة"
    },
    {
      "provision_ref": "art61",
      "section": "61",
      "title": "Article (61)",
      "content": "يجوز منح الموظف قرضا لشراء سيارة أو دراجة خاصة على النحو المبين بالجدول الوارد بالملحق رقم (7) المرافق لهذه اللائحة ويشترط لمنح هذا القرض موافقة المحافظ بعد استيفاء الشروط التالية:\nأ- أن تستلزم طبيعة العمل أو مستوى الوظيفة استعمال السيارة أو الدراجة.\nب- تقديم عرض شراء السيارة أو الدراجة أو ما يقوم مقامه.\nج- تقديم بوليصة تأمين شامل على السيارة أو الدراجة النارية.\nد- أن لا تزيد قيمة القرض على ثمن السيارة أو الدراجة، أو الفئات المبينة بالجدول رقم (7) المشار إليه، أيهما أقل.\nهـ- أن تستمر السيارة أو الدراجة الخاصة بحيازة الموظف.\nو- تسديد القرض على أقساط شهرية تخصم من مستحقات ومرتبات الموظف خلال مدة ستة وثلاثين شهرا أو نهاية مدة تعاقد الموظف أيهما أقرب تاريخا، فإذا لم تف هذه المستحقات بالسداد جاز للمؤسسة اتخاذ الإجراءات القانونية المناسبة لتحصيل القرض من الموظف."
    },
    {
      "provision_ref": "art62",
      "section": "62",
      "title": "Article (62)",
      "content": "يجوز للموظف الذي سبق له الحصول على قرض من الحكومة أو المؤسسة لشراء سيارة، أن يتقدم بطلب جديد لهذا الغرض بشرط:\nأ- وفاء الموظف طالب القرض بكامل قيمة القرض الأول.\nب- انقضاء مدة ثلاثة سنوات على الأقل على منح القرض الأول."
    },
    {
      "provision_ref": "art63",
      "section": "63",
      "title": "Article (63)",
      "content": "إذا قام الموظف بشراء سيارة مستعملة، يجب لمنح القرض في هذه الحالة الحصول على تقرير من الإدارة الحكومية المختصة يفيد صلاحيتها للاستعمال ومناسبتها لشروط منح القرض المنصوص عليها في المادة (61) ."
    },
    {
      "provision_ref": "art64",
      "section": "64",
      "title": "Article (64)",
      "content": "يستحق الموظف قيمة الجمارك المدفوعة عن السيارة الجديدة المشتراة طبقا للأوضاع المتبعة مع موظفي الحكومة.\nد- بدل التمثيل"
    },
    {
      "provision_ref": "art65",
      "section": "65",
      "title": "Article (65)",
      "content": "يستحق الموظف بدل تمثيل عند القيام بأية مهمة رسمية لتمثيل المؤسسة في الخارج طبقا للجدول الوارد بالملحق رقم (8) المرافق لهذه اللائحة، ويشمل هذا البدل مصاريف الإقامة والمأكل ونقل الأمتعة الشخصية والانتقالات المحلية فيما عدا ما كان منها خارج المدن وكان متعلقا بطبيعة المهمة الرسمية."
    },
    {
      "provision_ref": "art66",
      "section": "66",
      "title": "Article (66)",
      "content": "يستحق الموظف المكلف بحضور مؤتمرات دولية أو إقليمية لتمثيل حكومة دولة قطر أو المؤسسة البدل المقرر مع زيادة قدرها 20% منه عن أيام الاجتماعات الفعلية.\nويجوز منح رئيس الوفد أو أعضائه، بدل تمثيل إضافي للقيام بواجبات اجتماعية خاصة في الحالات التي تستدعى ذلك."
    },
    {
      "provision_ref": "art67",
      "section": "67",
      "title": "Article (67)",
      "content": "لا يجوز أن يكلف الموظف بمهمة رسمية خارج البلاد إلا بقرار من الوزير، وفي حالة الاستعجال يصدر قرار التكليف من المحافظ.\nويستثنى من هذه القاعدة ممثلو المؤسسة الدائمون الذين يقومون بمهام رسمية في الخارج بصورة دورية."
    },
    {
      "provision_ref": "art68",
      "section": "68",
      "title": "Article (68)",
      "content": "يجوز للمؤسسة، وفقا للقواعد القانونية المقررة، الاستعانة بموظفي الوزارات والمؤسسات الحكومية لتمثليها في مؤتمرات دولية أو إقليمية في الخارج أو الداخل."
    },
    {
      "provision_ref": "art69",
      "section": "69",
      "title": "Article (69)",
      "content": "يكون سفر الموظف المكلف بمهمة رسمية في الخارج قبل التاريخ المحدد لهذه المهمة بيومين على الأكثر وتكون العودة لقطر بعد انتهاء المهمة بيومين على الأكثر. ويجوز بقرار من المحافظ إضافة يومين على الأكثر في الأحوال آلتي تقتضي ذلك سواء في الذهاب أو الإياب."
    },
    {
      "provision_ref": "art70",
      "section": "70",
      "title": "Article (70)",
      "content": "يجوز للمحافظ صرف بدل التمثيل مقدما بصفة سلفة بشرط أن لا تزيد هذه السلفة عما يستحقه الموظف لإنهاء المهمة على أن تسوى هذه السلفة بعد نهاية المهمة الرسمية مباشرة."
    },
    {
      "provision_ref": "art71",
      "section": "71",
      "title": "Article (71)",
      "content": "يخصم من بدل التمثيل المستحق للموظف ما يصرف له من أية جهة حكومية أو غير حكومية في الداخل أو الخارج عن المهمة المكلف بها.\nفإذا كان الموظف في حالة الضيافة الكاملة استحق نصف البدل المقرر له أما إذا اقتصرت الضيافة على الإقامة فقط استحق الموظف ثلاثة أرباعه."
    },
    {
      "provision_ref": "art72",
      "section": "72",
      "title": "Article (72)",
      "content": "يقرر المحافظ المبلغ الذي يصرف أثناء المهمة الرسمية مقابل الحفاوة والاستقبال متى كان ذلك ضروريا.\nهـ- بدل طبيعة العمل"
    },
    {
      "provision_ref": "art73",
      "section": "73",
      "title": "Article (73)",
      "content": "يستحق علاوة بدل طبيعة العمل بمقدار-/200 ريال قطري شهريا كل موظف من الفئات التالية:\n1. العاملون المكلفون بعد الأوراق والمسكوكات النقدية وتدقيقها وفحصها وتخزينها وإتلافها.\n2. العاملون على الحاسب الإلكتروني والآلات الكاتبة والتلكس وبدالة التليفون.\n3. أية فئات أخرى يصدر بشأنها قرار من مجلس الإدارة، ويعتمده الوزير.\nرابعا- النفقات\nأ- نفقات الانتقال"
    },
    {
      "provision_ref": "art74",
      "section": "74",
      "title": "Article (74)",
      "content": "تتحمل المؤسسة نفقات سفر الموظفين غير القطريين عند سفرهم وكذلك نفقات سفر زوجة الموظف وثلاثة من أولاده دون الحادية والعشرين كما يلي:\nأ- بالنسبة للموظفين المعينين على الدرجات من السادسة فما فوقها:\n1. تذاكر سفر بالطائرة أو قيمتها من وإلى محل إقامة الموظف الدائمة عند القدوم والإجازة الدورية وانتهاء الخدمة، وتكون التذاكر بالدرجة الأولى لموظفي الدرجة الثانية فما فوقها، وبالدرجة السياحية لباقي الدرجات.\n2. بدل وزن إضافي قدرة (50) كيلو جرام جوا أو ما يعادل قيمتها للموظف وزوجته فقط عند التعيين وانتهاء الخدمة. كما يصرف هذا البدل لكل منهما بمقدار (15) كيلوجراما عند القيام بالإجازة الدورية.\n3. ما يعادل مرتب يومين فقط عن أيام سفر الموظف عند التعيين والإجازة الدورية وانتهاء الخدمة.\n4. نفقات انتقال برا بين محل إقامة الموظف وأقرب مدينة بها مطار في بلده.\nعلى أنه إذا كان السفر بغير الطريق العادي، صرف للموظف وعائلته المشار إليها بدل تذاكر سفر بالطائرة ولا يصرف له في هذه الحالة بدل الوزن الإضافي ولا نفقات الانتقال برا.\nب- وفيما يتعلق بالموظفين المعينين على الدرجات من السابعة إلى الثانية عشرة فتصرف لهم تذاكر السفر أو بدل السفر بالدرجة السياحية عند التعيين وانتهاء الخدمة فقط.\nوفي جميع الأحوال لا تصرف تذاكر السفر للإجازة السنوية، أو بدلها، إلا مرة واحدة عن كل سنة، عند السفر بالإجازة السنوية، كاملة أو مجزأة.\nب- نفقات التعليم والتدريب بالخارج"
    },
    {
      "provision_ref": "art75",
      "section": "75",
      "title": "Article (75)",
      "content": "يجوز منح الموظف القطري، الذي يزمع استكمال دراسته العليا في الخارج خلال مدة محددة، نفقات هذه الدراسة وفقا للأحكام المقررة في القانون رقم (9) لسنة 1976 بتنظيم البعثات الدراسية، إذا كان من شأن هذه الدراسة رفع مستوى أداء الموظف لعمله بالمؤسسة، وبشرط ألا يؤدي ذلك إلى تعطيل العمل بها.\nكما يجوز تطبيق القواعد المقررة في القانون رقم (9) لسنة 1976 م المشار إليه، على موظفي المؤسسة الذين يوفدون في دورات تدريبية، ولمجلس الإدارة أن يضع أحكاما خاصة بالمؤسسة في هذا الشأن.\nويجوز منح الموظف غير العربي جزءا من نفقات تعليم أبنائه في الخارج، أو في داخل قطر بالمدارس الخاصة، وذلك حتى إتمام المرحلة الثانوية، ويحدد مجلس الإدارة شروط هذه المنحة ومقدارها.\nخامسا- الحوافز والمكافآت"
    },
    {
      "provision_ref": "art76",
      "section": "76",
      "title": "Article (76)",
      "content": "يجوز للمحافظ منح الموظف الذي يقدم خدمات ممتازة أو أعمالا أو بحوثاً أو مقترحات، تساعد على تحسين أساليب العمل، أو زيادة القدرة الإنتاجية للمؤسسة، حوافز في صورة مكافآت مالية أو عينية بما لا يجاوز مرتب شهر واحد في المرة الواحدة.\nويضع مجلس الإدارة قواعد ومعايير لمنح هذه الحوافز.\nالفصل السابع\nمواعيد العمل والعطل الرسمية والإجازات\nأ- مواعيد العمل والعطل الرسمية"
    },
    {
      "provision_ref": "art77",
      "section": "77",
      "title": "Article (77)",
      "content": "تحدد بقرار من المحافظ، مواعيد العمل بالمؤسسة وعدد ساعاته اليومية، وكذلك الأيام التي يعطل فيها العمل خلال العطلات الرسمية بما يتفق والأنظمة المعمول بها في الدولة وعلى ضوء مواعيد العمل بالمؤسسات النقدية والمصاريف المحلية والدولية التي تتعامل مع المؤسسة.\nويستحق الموظف أثناء العطل الرسمية مرتبه كاملا، وإذا صادف أحد أيامها يوم العطلة الأسبوعية، امتدت العطلة الأسبوعية يوما آخر بدلا منه."
    },
    {
      "provision_ref": "art78",
      "section": "78",
      "title": "Article (78)",
      "content": "يلتزم الموظف بمواعيد العمل ولا يجوز لأي موظف أن ينقطع عن عمله إلا لمدة معينة وفى حدود الإجازات التي يرخص له بها طبقا لأحكام هذه اللائحة.\nب- الإجازة"
    },
    {
      "provision_ref": "art79",
      "section": "79",
      "title": "Article (79)",
      "content": "يكون منح الإجازات بالنسبة لمديري الإدارات من اختصاص المحافظ، أما الإجازات الممنوحة لباقي موظفي المؤسسة فيرخص بها مدير الإدارة المختصة."
    },
    {
      "provision_ref": "art80",
      "section": "80",
      "title": "Article (80)",
      "content": "الإجازات المقررة هي:\n1. الأجازة العارضة.\n2. الأجازة الدورية.\n3. الأجازة المرضية.\n4. الأجازة الخاصة.\n5. الأجازة بدون مرتب.\n6. أجازة المرافقة العلاجية.\n7. الأجازات الدراسية.\n8. أجازة الزواج.\n9. أجازة عدة الوفاة.\n1- الأجازة العارضة"
    },
    {
      "provision_ref": "art81",
      "section": "81",
      "title": "Article (81)",
      "content": "الإجازة العارضة هي التي ترجع لأسباب اضطرارية يضطر الموظف معها للتغيب فجأة دون الإبلاغ مقدما أو طلب الحصول على إجازة طارئة.\nولا يجوز أن تزيد الإجازة العارضة للمرة الواحدة عن ثلاثة أيام ولا مجموع الإجازات العارضة عن عشرة أيام بمرتب كامل في السنة الواحدة، ويسقط حق الموظف فيها بمضي السنة."
    },
    {
      "provision_ref": "art82",
      "section": "82",
      "title": "Article (82)",
      "content": "إذا لم يتمكن الموظف من الإخطار مسبقا باضطراره للتغيب، وجب عليه تقديم الأسباب المبررة فور عودته إلى إدارته للنظر في قبولها. وفي جميع الأحوال يجب الإخطار خلال 24 ساعة ولو برقيا. ويجوز عند الضرورة احتساب الأيام الزائدة عن القدر المحدد للأجازة العارضة من الأجازة السنوية للموظف بعد أخذ رأي إدارة الشئون الإدارية. وفي جميع الحالات يتعين اعتماد الأجازة العارضة من مدير الإدارة المختصة.\n2- الأجازة الدورية"
    },
    {
      "provision_ref": "art83",
      "section": "83",
      "title": "Article (83)",
      "content": "يمنح الموظفون سنويا إجازات دورية كما يلي:\n- ستون يوما لموظفي الدرجات من الأولى إلى السادسة.\n- أربعون يوما لموظفي الدرجات من السابعة إلى التاسعة.\n- واحد وعشرون يوما لموظفي الدرجات من العاشرة إلى الثانية عشر.\nوإذا تخللت أجازة الموظف الدورية أيام أعياد رسمية فتضاف أيام بعددها إلى أجازته."
    },
    {
      "provision_ref": "art84",
      "section": "84",
      "title": "Article (84)",
      "content": "يجوز للمحافظة إذا دعت مقتضيات العمل أن يؤجل موعد قيام الموظف بأجازته إلى وقت آخر، ولا يجوز تأجيل إجازة الموظف لأكثر من سنة واحدة بسبب مقتضيات العمل.\nكما يجوز للمحافظ أن يطلب عودة الموظف إلى عمله قبل انتهاء إجازته الدورية إذا اقتضت مصلحة العمل ذلك."
    },
    {
      "provision_ref": "art85",
      "section": "85",
      "title": "Article (85)",
      "content": "لا يجوز منح الأجازة الدورية قبل انتهاء فترة الاختبار بنجاح. كما يراعى في تقدير الاجازة الدورية مدة الخدمة الفعلية للموظف.\nولا يستحق الموظف إجازة دورية عن المدة التي يقضيها في إجازة دراسية أو في إجازة لمرافقة مريض للعلاج."
    },
    {
      "provision_ref": "art86",
      "section": "86",
      "title": "Article (86)",
      "content": "تعتبر أيام عمل ولا تدخل في حساب الإجازة:\n1- أيام السفر ذهابا وإيابا للموظفين غير القطريين من وإلى محال إقامتهم عند التعيين والإجازة الدورية وانتهاء الخدمة على أن لا تزيد على يومين في كل اتجاه. ويجوز تجاوز ذلك في الحالات التي تستوجبها ظروف خاصة كالمسافات الشاسعة أو تعطل المواصلات وفقا لما يقرره المحافظ.\n2- الفترة التي تقررها الهيئة الطبية المختصة بدولة قطر للموظف القطري لمرافقة مريض للعلاج بالخارج وبشرط أن يكون المريض من أفراد عائلة الموظف أو أقربائه الذين يعولهم.\nفإذا كان الموظف المرافق للمريض غير قطري، حسبت تلك الفترة من إجازته الدورية إن كان له رصيد منها بقدرها وإلا اعتبرت كلها أو بعضها حسب الأحوال أجازة بدون مرتب."
    },
    {
      "provision_ref": "art87",
      "section": "87",
      "title": "Article (87)",
      "content": "يحتفظ الموظف برصيد أجازته الدورية المستحق له خلال سنتين بحيث يجوز له الانتفاع بها في سنة واحدة متى سمحت ظروف العمل بذلك."
    },
    {
      "provision_ref": "art88",
      "section": "88",
      "title": "Article (88)",
      "content": "في حالة عدم حصول الموظف على جزء من إجازته الدورية، بسبب مقتضيات العمل وبموافقة مدير الإدارة المختصة، يمنح عن هذا الجزء بدل إجازة يعادل مرتب هذا الجزء من أيام العمل الرسمي. ويصرف بدل الإجازة على أساس المرتب وقت استحقاق البدل.\n3- الأجازة المرضية"
    },
    {
      "provision_ref": "art89",
      "section": "89",
      "title": "Article (89)",
      "content": "أ- على الموظف -في حالة المرض- أن يبلغ المؤسسة عن مرضه في اليوم الأول منه لتقوم باتخاذ الإجراءات اللازمة لتوقيع الكشف الطبي عليه فورا وتقرير الأجازة المستحقة ويتكرر الإبلاغ والكشف إذا انقضت الأجازة دون أن يشفى حتى يعود الموظف إلى عمله أو يستنفذ أجازته المرضية.\nب- وإذا تعرض الموظف لحادث أدى إلى مرضه أو إصابته بمرض، وجب عليه إبلاغ المؤسسة فورا بذلك.\nوعلى المؤسسة أن تبلغ الشرطة للتحقيق في الحادث، كما تبلغ الهيئة الطبية المختصة لتوقيع الكشف الطبي على الموظف لمعرفة سبب المرض أو الإصابة، ومدى صلته بالعمل والمدة اللازمة للعلاج."
    },
    {
      "provision_ref": "art90",
      "section": "90",
      "title": "Article (90)",
      "content": "يمنح الموظف المريض، أو الذي يصاب بمرض أو جرح بسبب تأدية وظيفته أو أثناءها كل خمس سنوات إجازة مرضية لا تجاوز ستة أشهر بمرتب كامل ثم ستة أشهر أخرى بنصف مرتب ثم ستة أشهر أخرى بربع مرتب، فإذا كان الموظف في فترة الاختبار تعين لمنحه هذه الأجازة أن يكون المرض راجعا إلى ظروف العمل.\nويجوز للموظف أن يستنفذ رصيد أجازاته الدورية في مد مدة الأجازة المرضية بما لا يزيد على ستة أشهر أخرى."
    },
    {
      "provision_ref": "art91",
      "section": "91",
      "title": "Article (91)",
      "content": "إذا قررت الهيئة الطبية المختصة - بعد استنفاذ مدد الإجازات المشار إليه في المادة السابقة - احتمال شفاء الموظف من مرضه، جاز منحة أجازة أخرى بدون مرتب لمدة لا تزيد على ستة أشهر.\nفإذا انقضت هذه المدة دون شفاء الموظف من مرضه، عرض الأمر على الوزير للنظر في إنهاء خدماته مع حفظ جميع حقوقه طبقا لأحكام هذه اللائحة."
    },
    {
      "provision_ref": "art92",
      "section": "92",
      "title": "Article (92)",
      "content": "يرخص مدير الإدارة المختصة بالأجازة المرضية لمدة لا تزيد على سبعة أيام متى قدم الموظف شهادة من أي طبيب معتمد لدى الهيئة الطبية المختصة، فإذا زادت مدة الأجازة على سبعة أيام تعين الحصول على موافقة الهيئة الطبية المختصة بعد عرض الموظف عليها."
    },
    {
      "provision_ref": "art93",
      "section": "93",
      "title": "Article (93)",
      "content": "يمنح أجازة مرضية وفقا للأحكام السابقة الموظف الذي يصاب أثناء إجازاته المقررة في المادة (81) ، بمرض يمنعه من العودة لتسلم عمله.\nفإذا ألم المرض بالموظف وهو في الخارج لقضاء إجازة أو أداء مهمة رسمية تعين عليه أن يحصل على تقرير طبي مفصل عن حالته من الهيئة الطبية التي قامت بعلاجه معتمدا من الهيئة الطبية الحكومية المختصة في الخارج، وفي هذه الحالة لا يستحق الموظف إجازة مرضية وفقا للأحكام السابقة إلا بعد اعتماد التقرير الطبي من الهيئة الطبية المختصة بدولة قطر التي تقوم بدورها بالكشف الطبي على الموظف عند عودته من الخارج واعتماد مدة الأجازة المستحقة له. وتحتسب فترة العلاج الزائدة على مدة الإجازة أو المهمة الرسمية إجازة مرضية."
    },
    {
      "provision_ref": "art94",
      "section": "94",
      "title": "Article (94)",
      "content": "يكون علاج المرضى من الموظفين وعائلاتهم بالمجان، وتتحمل المؤسسة -بعد موافقة الوزير- نفقات السفر ومصروفات العلاج في الخارج إذا رأت الهيئة الطبية المختصة أن حالة الموظف تستدعي علاجه بالخارج.\n4- الأجازة الخاصة"
    },
    {
      "provision_ref": "art95",
      "section": "95",
      "title": "Article (95)",
      "content": "يمنح الموظف - لمرة واحدة طوال مدة خدمته إجازة خاصة بمرتب كامل لمدة لا تزيد على ثلاثين يوما لا تحتسب من إجازاته الأخرى، وذلك لأداء فريضة الحج، بشرط أن يكون قد اجتاز فترة الاختبار بنجاح."
    },
    {
      "provision_ref": "art96",
      "section": "96",
      "title": "Article (96)",
      "content": "يجوز منح الموظفة أجازة خاصة بمرتب كامل لمدة أربعين يوما لا تحتسب من أجازاتها الأخرى، وذلك بمناسبة الوضع إذا حل أثناء دورة العمل، فإذا حل قبل الأجازة الدورية بمدة تقل عن أربعين يوما فلا تمنح الموظفة إلا هذا المدة أما إذا حل الوضع أثناء الأجازة الدورية فلا تمنح إلا ما يكمل مدة الأربعين يوما بعد الوضع.\n5- الأجازة بدون مرتب"
    },
    {
      "provision_ref": "art97",
      "section": "97",
      "title": "Article (97)",
      "content": "يجوز لأسباب جوهرية يبديها الموظف منحه إجازة بدون مرتب لمدة أقصاها ثلاثون يوما في العام، متصلة، أو منفصلة، إذا سمحت ظروف العمل بذلك، وبموافقة المدير.\n6- أجازة المرافقة العلاجية"
    },
    {
      "provision_ref": "art98",
      "section": "98",
      "title": "Article (98)",
      "content": "يجوز أن يمنح الموظف، الذي يطلب المرافقة العلاجية خارج البلاد، أجازة، بشرط أن تكون الهيئة الطبية المختصة قد أوصت بمعالجة المريض خارج البلاد، وحاجته إلى اصطحاب مرافق له، وخصصت الموظف لمرافقته.\nوتمنح أجازة المرافقة العلاجية لمدة لا تزيد على 45 يوما لمرة واحدة في العام، ولا يجوز تجزئتها، إلا ثبتت ضرورة استكمال العلاج لذات المريض في الخارج. كما لا يجوز تجميع هذه الأجازة أو أجزائها من سنة لأخرى، ولا تعتبر حقا للموظف إلا بتوفر شروطها وصدور الإذن بها.\nوعلى الموظف المأذون بالمرافقة العلاجية أن يودع لدى إدارة الشئون الإدارية كتابا معتمدا من الهيئة الطبية المختصة يتضمن اسم المريض ومرافقه والبلد الذي سيتوجهان إليه والتاريخ المقرر للمغادرة، وأن يقدم فور عودته كتابا مماثلا يتضمن تاريخ العودة ومدة العلاج في الخارج، وتقريرا موجزا عن نتيجته، وعن مرافقة الموظف المريض. وتقوم إدارة الشئون الإدارية على ضوء ذلك بتحديد مدة الأجازة التي يستحقها الموظف.\n7- الأجازة الدراسية"
    },
    {
      "provision_ref": "art99",
      "section": "99",
      "title": "Article (99)",
      "content": "يجوز منح الموظف القطري أجازة دراسية لاستكمال دراسته، أو لقضاء دورات دراسية أو تدريبية، بمرتب أو بدون مرتب، والمدة التي تتطلبها كل حالة على حدة، حسبما يقرره مجلس إدارة المؤسسة وطبقا لأحكام قانون تنظيم البعثات الدراسية، بشرط أن تكون الدراسة ذات علاقة بطبيعة عمل الموظف، وإلا يتسبب قيامه بها في تعطيل سير العمل، وأن يكون قد مضت على بدء خدمته مدة سنتين باستثناء الدورات التدريبية التي تقررها المؤسسة.\nويجوز للوزير تجاوز هذه القواعد عند الضرورة.\nويجوز بقرار من المحافظ، أن تمنح إجازة امتحان مدفوعة المرتب لفترة الامتحان التي يقضيها الموظف في إحدى الجامعات أو المدارس، يضاف إلها يومان للذهاب والعودة.\n8- أجازة الزواج"
    },
    {
      "provision_ref": "art100",
      "section": "100",
      "title": "Article (100)",
      "content": "يجوز بقرار من المحافظ، منح إجازة خاصة لا تتجاوز عشرة أيام في حالة الزواج ولمدة واحدة خلال مدة خدمة الموظف.\n9- إجازة عدة الوفاة"
    },
    {
      "provision_ref": "art101",
      "section": "101",
      "title": "Article (101)",
      "content": "يجوز للمحافظ منح الموظفة القطرية في حالة وفاة زوجها إجازة خاصة لمدة 45 يوما من تاريخ الوفاة.\nاحتساب الأجازات من مدة الخدمة"
    },
    {
      "provision_ref": "art102",
      "section": "102",
      "title": "Article (102)",
      "content": "تعتبر الأجازات المنصوص عليها في المواد السابقة جزء لا يتجزأ من مدة خدمة الموظف أو مدة تعاقده. ويراعى ذلك عند تسوية حالته النهائية وتحديد مستحقاته."
    },
    {
      "provision_ref": "art103",
      "section": "103",
      "title": "Article (103)",
      "content": "كل موظف لا يعود لمباشرة عمله عقب انتهاء أجازته مباشرة يحرم من مرتبه مدة غيابه وذلك مع عدم الإخلال بالمسئولية التأديبية. فإذا كان تغيب الموظف لأكثر من خمسة عشر يوما متصلة دون عذر مقبول اعتبر مستقيلا من تاريخ انتهاء إجازته.\nفإذا لم يتجاوز الغياب مدة الخمسة عشر يوما وكان بعذر مقبول، جاز للمحافظ اعتبار هذه المدة من أجازات الموظف الدورية أو إجازة بدون مرتب."
    },
    {
      "provision_ref": "art104",
      "section": "104",
      "title": "Article (104)",
      "content": "يقدم طلب الأجازة لمدير الإدارة المختصة ويحال لإدارة الشئون الإدارية للتأشير عليه بمدى استحقاق الموظف لها، فإذا كان الموظف هو مدير إحدى الإدارات، قدم الطلب للمحافظ."
    },
    {
      "provision_ref": "art105",
      "section": "105",
      "title": "Article (105)",
      "content": "يصدر القرار بمنح الإجازة مع تحديد بدايتها ونهايتها أو برفضها. وعلى الموظف ألا يقوم بالأجازة إلا بعد إبلاغه الموافقة عليها."
    },
    {
      "provision_ref": "art106",
      "section": "106",
      "title": "Article (106)",
      "content": "على الموظف الذي منح الأجازة أن يحرر في آخر يوم من أيام العمل الرسمي السابق على ابتداء الأجازة إقرارا على النموذج الذي تعده إدارة الشئون الإدارية يتضمن تاريخ ابتدائها وانتهائها وعنوانه أثناء الأجازة، كما يحرر الموظف إقرارا على نموذج آخر يتضمن تاريخ عودته من الأجازة ومدتها وتاريخ مباشرته للعمل. ويعتمد هذان الإقراران من المحافظ أو مدير الإدارة المختصة حسب الأحوال."
    },
    {
      "provision_ref": "art107",
      "section": "107",
      "title": "Article (107)",
      "content": "إذا طلب الموظف مد إجازته الدورية، وجب عليه أن يبلغ المؤسسة قبل المد بوقت كاف يسمح بالبت في الطلب فإذا لم يخطر بالموافقة، وجب عليه العودة إلى عمله بمجرد انتهاء الأجازة."
    },
    {
      "provision_ref": "art108",
      "section": "108",
      "title": "Article (108)",
      "content": "تعد إدارة الشئون الإدارية لكل موظف بطاقة تودع بملفه يدون فيها كل ما يحصل عليه الموظف من إجازات ورصيدها بحيث يمكن الرجوع إلى البطاقة عند طلب أية إجازة.\nالباب الثالث\nفي المسئولية التأديبية للموظفين\nالفصل الأول\nالواجبات والأعمال المحظورة"
    },
    {
      "provision_ref": "art109",
      "section": "109",
      "title": "Article (109)",
      "content": "مع مراعاة الاختصاصات الوظيفية، يجب على كل موظف بوجه عام مراعاة ما يأتي:\n1- أن يؤدي العمل المنوط به بنفسه بدقة وأمانة.\n2- تخصيص أوقات العمل كاملة لأداء واجباته الوظيفية.\n3- احترام قوانين دولة قطر والالتزام بكل ما يصدر عن السلطات المختصة من أنظمة وتعليمات وقرارات، ومراعاة التقاليد والعرف العام.\n4- المحافظة على سمعة المؤسسة وكرامة الوظيفة.\n5- التعاون مع زملائه في العمل والالتزام بما يصدر إليه من تعليمات من أجل تأمين انتظام سير العمل وتحقيق أغراض المؤسسة.\n6- القيام بأية أعباء وظيفية يكلف بها ولو في غير ساعات العمل الرسمي متى اقتضت مصلحة العمل أو طبيعته ذلك."
    },
    {
      "provision_ref": "art110",
      "section": "110",
      "title": "Article (110)",
      "content": "يحظر على الموظف:\n1- مخالفة القواعد والأنظمة المعمول بها في المؤسسة.\n2- الإهمال أو التقصير الذي يترتب عليه ضياع أي حق للمؤسسة.\n3- إفشاء سرية أي معلومات خاصة بنشاط المؤسسة أو موظفيها أو عملائها ولو بعد ترك الخدمة.\n4- إصدار أي بيان أو تصريح عن أعمال وظيفته إلا بإذن خاص من المحافظ.\n5- أن يحتفظ لنفسه بأية مستندات رسمية مما يلزم حفظه بملفات المؤسسة أو أن ينزعها من ملفاتها.\n6- أن يمارس أي عمل سياسي أو ينضم إلى منظمة أو جماعة ذات نشاط سياسي محظور من قبل الدولة.\n7- أن يؤدي أعمالا للغير بمقابل أو بغير مقابل ولو في غير أوقات العمل الرسمية دون إذن كتابي مسبق من الوزير.\n8- أن يزاول أي أعمال تجارية وبوجه خاص أن تكون له أية مصلحة في عقود أو أعمال أو مقاولات تتصل بأعمال وظيفته في المؤسسة. ولا يشمل هذا الحظر الاشتراك في تأسيس الشركات التجارية أو الانضمام إليها، عدا الدخول بصفة شريك متضامن في شركات التضامن، وشركات التوصية البسيطة، والتوصية بالأسهم، التجارية."
    },
    {
      "provision_ref": "art111",
      "section": "111",
      "title": "Article (111)",
      "content": "يجوز للموظف أن يطلب السماح له - في غير أوقات العمل الرسمية بتأدية عمل معين أو القيام ببعض الأعمال القانونية المتصلة بأقاربه حتى الدرجة الرابعة بمقابل أو بدونه، وفي هذه الحالة يصدر الإذن من المحافظ ويحفظ بملف خدمة الموظف.\nالفصل الثاني - التحقيق مع الموظفين وتأديبهم"
    },
    {
      "provision_ref": "art112",
      "section": "112",
      "title": "Article (112)",
      "content": "كل موظف يخالف حكما من أحكام هذه اللائحة أو يرتكب عملا من الأعمال المحظورة المنصوص عليها في هذه اللائحة يعاقب تأديبيا، وذلك مع عدم الإخلال بإقامة الدعوى المدنية أو الجنائية ضده عند الاقتضاء.\nولا يعفى الموظف من العقوبة استنادا إلى أمر رئيسه إلا إذا ثبت أن ارتكابه للمخالفة كان تنفيذا لأمر كتابي صادر إليه من هذا الرئيس، وفي هذه الحالة تكون المسئولية على مصدر الأمر."
    },
    {
      "provision_ref": "art113",
      "section": "113",
      "title": "Article (113)",
      "content": "لا يجوز توقيع جزاء تأديبي على الموظف إلا بعد التحقيق معه كتابة وسماع أقواله وتحقيق دفاعه، ويجب أن يكون القرار الصادر بتوقيع الجزاء مسببا."
    },
    {
      "provision_ref": "art114",
      "section": "114",
      "title": "Article (114)",
      "content": "الجزاءات التأديبية التي يجوز توقيعها على الموظفين هي:\n1- لفت النظر.\n2- الإنذار.\n3- الخصم من المرتب بما لا يجاوز خمسة عشر يوما عن المخالفة الواحدة، وخمسة وأربعين يوما خلال السنة الواحدة.\n4- تأجيل موعد استحقاق العلاوة الدورية لمدة لا تجاوز ستة أشهر.\n5- الحرمان من العلاوة الدورية المستحقة، كليا أو جزئيا.\n6- الوقف عن العمل بدون مرتب أو بمرتب مخفض أو بمرتب كامل لمدة لا تزيد على ثلاثة أشهر.\n7- الفصل من الوظيفة مع حفظ الحق في المعاش التقاعدي أو المكافأة أو الحرمان منهما كليا أو جزئيا."
    },
    {
      "provision_ref": "art115",
      "section": "115",
      "title": "Article (115)",
      "content": "لمدير الإدارة المختصة توقيع عقوبة لفت النظر والإنذار والخصم من المرتب لمدة ثلاثة أيام عن المخالفة الواحدة، وخمسة عشر يوما خلال السنة الواحدة، ويكون القرار الصادر بهذه الجزاءات نهائيا.\nأما الجزاءات التأديبية الأخرى فلا توقع إلا بقرار من مجلس التأديب."
    },
    {
      "provision_ref": "art116",
      "section": "116",
      "title": "Article (116)",
      "content": "للمحافظ أن يأمر بوقف الموظف المنظور في أمره تأديبيا عن عمله للمدة التي تقتضيها مصلحة التحقيق، ويترتب على وقف الموظف جواز وقف صرف مرتبه اعتبارا من يوم وقفه عن العمل، ويقرر مجلس التأديب في أول جلسة له صرف المرتب كله أو بعضه بضفة مؤقتة ولحين الفصل في الدعوى."
    },
    {
      "provision_ref": "art117",
      "section": "117",
      "title": "Article (117)",
      "content": "يتألف مجلس التأديب من:\n1- نائب المحافظ - رئيسا\n2- مدير إدارة الشئون الإدارية\n3- عضو من القسم القانوني\nأعضاء\nويكون للمجلس سكرتير يتولى أمانة المجلس.\nويصدر بتشكيل المجلس قرار من المحافظ ولا يكون انعقاد المجلس صحيحا إلا إذا حضره جميع الأعضاء."
    },
    {
      "provision_ref": "art118",
      "section": "118",
      "title": "Article (118)",
      "content": "يحال الموظف إلى مجلس التأديب بقرار من المحافظ.\nفإذا كان الموظف هو أحد مديري الإدارات تعين أن تكون إحالته إلى مجلس تأديب خاص يصدر بتشكيله قرار من الوزير بناء على عرض المحافظ.\nويجب أن يوضح في قرار الإحالة المخالفات المنسوبة للموظف وأن يخطر الموظف بصورة من القرار وبتاريخ الجلسة المحددة لمحاكمته قبل أسبوع على الأقل بكتاب رسمي يسلم له يعلم الوصول."
    },
    {
      "provision_ref": "art119",
      "section": "119",
      "title": "Article (119)",
      "content": "للمجلس أن يستوفي التحقيق بنفسه أو أن يعين من بين أعضائه من يقوم بذلك. وأن يطلع على جميع الأوراق التي تتطلبها مصلحة التحقيق ولو كانت سرية، وله أن يسمع شهادات الشهود.\nوللموظف أن يطلع على جميع إجراءات التحقيق وأن يستعين بمن يشاء في تقديم دفاعه."
    },
    {
      "provision_ref": "art120",
      "section": "120",
      "title": "Article (120)",
      "content": "تصدر قرارات مجلس التأديب بأغلبية الآراء، ولا تكون قرارات المجلس نافذة إلا بعد فوات مواعيد التظلم منها واعتمادها من الوزير."
    },
    {
      "provision_ref": "art121",
      "section": "121",
      "title": "Article (121)",
      "content": "يجوز للموظف التظلم من القرار الصادر من مجلس التأديب خلال خمسة عشر يوما من تاريخ إبلاغه به، وفي هذه الحالة يقدم التظلم للمحافظ الذي يصدر قراره فيه إما باعتماده أو تخفيفه أو إلغائه نهائيا. ويصدق على هذا القرار من الوزير."
    },
    {
      "provision_ref": "art122",
      "section": "122",
      "title": "Article (122)",
      "content": "تؤثر الجزاءات التأديبية التي يوقعها مجلس التأديب على ترقية الموظف كما يلي:\n1- توقف الترقية طوال مدة وقف الموظف من العمل أو إحالته إلى مجلس التأديب ويحفظ حقه في الترقية إذا ثبت عدم إدانته فيما نسب إليه من تاريخ استحقاقه لها.\n2- تؤخر الترقية اعتبارا من تاريخ اعتماد الجزاء التأديبي كما يلي:\nأ- لمدة ثلاثة أشهر في حالة الخصم من المرتب من ثمانية إلى خمسة عشر يوما.\nب- لمدة ستة أشهر في حالة الخصم من المرتب مدة تزيد على خمسة عشر يوما.\nج- لمدة تأجيل أو الحرمان في حالة تأجيل العلاوة الدورية أو الحرمان منها.\nولا يجوز النظر في ترقيه الموظف أثناء تنفيذه لحكم جنائي صادر ضده."
    },
    {
      "provision_ref": "art123",
      "section": "123",
      "title": "Article (123)",
      "content": "يجوز للموظف الذي يوقع عليه أحد الجزاءات التأديبية المنصوص عليها في المادة السابقة، أن يتقدم بطلب محو هذا الجزاء بعد مرور سنة على الأقل من توقيع الجزاء، متى قدم شهادة من رئيسه المباشر بقيامه بواجبات وظيفته على الوجه الأكمل وعدم إحالته إلى التحقيق أو ارتكابه لأية مخالفات خلال هذه السنة.\nويصدر قرار المحو من المحافظ ويودع بملف الموظف ويراعى عند إعداد التقرير السنوي عن أعماله."
    },
    {
      "provision_ref": "art124",
      "section": "124",
      "title": "Article (124)",
      "content": "الموظف الذي يحبس احتياطا أو تنفيذا لحكم جنائي او مدني يعتبر موقوفا عن عمله -بقوة القانون- طيلة مدة حبسه، ويوقف صرف مرتبه طيلة مدة وقفه اعتبارا من تاريخ وقفه عن العمل، فإذا كان متزوجا صرف لعائلته نصف مرتبه طيلة مدة وقفه.\nويعرض الأمر -عند انقضاء مدة الوقف- على مجلس التأديب ليقرر ما يتبع في شأن مسئولية الموظف التأديبية، فإذا لم يوقع عليه جزاء تأديبي صرفت له مستحقاته كاملة عن مدة وقفه."
    },
    {
      "provision_ref": "art125",
      "section": "125",
      "title": "Article (125)",
      "content": "لا تسقط الدعوة التأديبية طوال مدة وجود الموظف في الخدمة ولا قبل انقضاء خمس سنوات من تاريخ انتهاء الخدمة لأي سبب.\nفإذا صدر القرار التأديبي في نهاية خدمة الموظف، اقتصر الجزاء الوارد به على غرامة لا تجاوز مرتب الشهر الأخير من خدمته."
    },
    {
      "provision_ref": "art126",
      "section": "126",
      "title": "Article (126)",
      "content": "يجب أن يتضمن التحقيق مع الموظفين المخالفين لأحكام هذه اللائحة أو المشكو في حقهم الإجراءات التالية:\n1- يختص القسم القانوني بالمؤسسة بالتحقيق مع جميع فئات الموظفين.\n2- يثبت التحقيق في محضر يبين فيه رقمه وتاريخه واسم المحقق وتوثيقه.\nويجب أن يتناول التحقيق جميع الوقائع التي تنطوي على مخالفات أو خروج على مقتضى الواجب ولو لم تتصل بالواقعة الأصلية، وكذلك أي موظف آخر يتبين أن له علاقة بموضوع التحقيق.\n3- إذا بدت للمحقق شبهة ارتكاب جريمة من جرائم القانون العام تعين عليه إبلاغ المحافظ فورا لاتخاذ إجراءات إبلاغ السلطات المختصة في الدولة في هذا الشأن.\n4- تسمع شهادة الشهود في مواجهة الموظف المحال للتحقيق، إلا إذا رأى المحقق أن مصلحة التحقيق تقتضي سماعهم في غيابه. وعلى الشاهد أن يوقع في نهاية أقواله بإمضائه أو بصمة إبهامه.\n5- يثبت المحقق بعد انتهائه من التحقيق رأيه فيما هو منسوب إلى الموظف بمذكرة موقعة منه تعرض مع محاضر التحقيق."
    },
    {
      "provision_ref": "art127",
      "section": "127",
      "title": "Article (127)",
      "content": "يعرض المحقق نتيجة التحقيق على مدير الإدارة المختصة الذي يقرر بدوره توقيع الجزاء المناسب على الموظف بلفت النظر أو الإنذار أو الخصم من المرتب- أو بحفظ التحقيق.\nفإذا كانت المخالفة أو الشكوى المنسوبة إلى الموظف تستدعى توقيع جزاء أشد من لفت النظر أو الإنذار أو الخصم من المرتب، رفع الأمر إلى المحافظ لإحالة الموظف إلى مجلس التأديب لمحاكمته تأديبيا."
    },
    {
      "provision_ref": "art128",
      "section": "128",
      "title": "Article (128)",
      "content": "في حالة إبلاغ المؤسسة عن موظف اتهم في جريمة، تطلب المؤسسة البيانات المتعلقة بالتهمة والإجراءات التي تم اتخاذها بحق الموظف وعلى الأخص الحبس ومدته وتاريخه وكذلك الحكم الصادر نهائيا في القضية لتقوم المؤسسة باتخاذ الإجراءات المنصوص عليها في هذه اللائحة مع الموظف.\nالباب الرابع\nفي انتهاء الخدمة ومكافأة نهاية الخدمة والتعويض\nالفصل الأول\nفي انتهاء الخدمة"
    },
    {
      "provision_ref": "art129",
      "section": "129",
      "title": "Article (129)",
      "content": "تنتهي خدمة الموظف لأحد الأسباب الآتية:\n1- بلوغ سنه ستين سنة ميلادية.\n2- عدم اللياقة للخدمة صحيا.\n3- الاستقالة.\n4- الفصل بقرار تأديبي، أو بغير قرار تأديبي لأسباب تتعلق بالصالح العام.\n5- إلغاء الوظيفة.\n6- الحكم عليه نهائيا في جريمة مخلة بالشرف أو الأمانة، أو في جناية.\n7- إسقاط الجنسية عن الموظف القطري أو سحبها عن الموظف المتجنس بها.\n8- الوفاة.\nويصدر قرار إنهاء الخدمة من الجهة المختصة بالتعيين."
    },
    {
      "provision_ref": "art130",
      "section": "130",
      "title": "Article (130)",
      "content": "لا يجوز مد خدمة الموظف بعد بلوغه الستين إلا في حالة الضرورة وتحقيقا لمقتضيات الصالح العام. ويكون مد الخدمة في هذه الحالة بقرار من الوزير."
    },
    {
      "provision_ref": "art131",
      "section": "131",
      "title": "Article (131)",
      "content": "يثبت عدم اللياقة للخدمة صحيا بقرار من الهيئة الطبية المختصة بناء على طلب المؤسسة أو الموظف. ولا يجوز إنهاء خدمة الموظف لعدم لياقته للخدمة صحيا قبل نفاذ الأجازات المستحقة له بموجب هذه اللائحة إلا بموافقته، أو تعويضه عنها قبل إنهاء خدمته لهذا السبب."
    },
    {
      "provision_ref": "art132",
      "section": "132",
      "title": "Article (132)",
      "content": "للموظف أن يقدم استقالته من وظيفته.\nوتكون الاستقالة مكتوبة وخالية من أي قيد أو شرط، ويجب البت فيها خلال ثلاثين يوما من تاريخ تقديمها، وإلا اعتبرت مقبولة، فإذا تضمنت الاستقالة قيدا أو شرطا، لا تنتهي خدمة الموظف إلا إذا تضمن قرار البت في الاستقالة بحث هذا الشرط أو إجابة الموظف إلى طلبه.\nويجوز خلال هذه المدة تقرير إرجاء قبول الاستقالة لأسباب تتعلق بمصلحة العمل، أو بسبب اتخاذ إجراءات تأديبية ضد الموظف."
    },
    {
      "provision_ref": "art133",
      "section": "133",
      "title": "Article (133)",
      "content": "يجب على الموظف أن يستمر في عمله إلى أن يبلغ إليه قرار قبول استقالته أو إلى أن ينقضي الميعاد المبين في الفقرة الثانية من المادة السابقة. ويعتبر في حكم تقديم استقالة مكتوبة غير مقترنة بقيد أو معلقة على شرط، انقطاع الموظف عن عمله بغير إذن خمسة عشر يوما متتالية، ولو كان الانقطاع عقب إجازة مرخص له بها ما لم يقدم خلال الخمسة عشر يوما التالية ما يثبت أن انقطاعه كان بعذر مقبول، وفي هذه الحالة يجوز للمحافظ أن يقرر اعتبار مدة الانقطاع من نوع الأجازة المرخص بها للموظف إذا كان له رصيد منها يسمح بذلك وإلا وجب حرمانه من المرتب عن هذه المدة، فإذا لم يقدم الموظف أسبابا تبرر الانقطاع أو قدم أسبابا رفضت، اعتبرت خدمته منتهية من تاريخ انقطاعه عن العمل."
    },
    {
      "provision_ref": "art134",
      "section": "134",
      "title": "Article (134)",
      "content": "إذا قرر مجلس التأديب فصل موظف وكان موقوفا عن عمله انتهت خدمته من تاريخ وقفه عن العمل ما لم يقرر مجلس التأديب غير ذلك، فإذا لم يكن موقوفا عن العمل استحق مقابل مرتبه حتى تاريخ إبلاغه قرار الفصل."
    },
    {
      "provision_ref": "art135",
      "section": "135",
      "title": "Article (135)",
      "content": "إذا ألغيت وظيفة الموظف، وكان في المؤسسة وظيفة أخرى خالية يجب لشغلها توافر المؤهلات اللازمة للتعيين في الوظيفة الملغاة، وجب نقل الموظف إلى الوظيفة الخالية بمرتبه متى كانت هذه الأخيرة معادلة للوظيفة الملغاة، ولا يعين الموظف فيها إلا إذا قبلها وتحسب أقدميته فيها بمراعاة مدة الخدمة السابقة في الدرجة المماثلة لها، ويمنح فيها مرتبه.\nوعند خلو وظيفة مماثلة لوظيفته الأولى ينقل إليها بالمرتب الذي يكون قد وصل إليه وتحسب أقدميته فيها بمراعاة المدة التي كان قد قضاها بها."
    },
    {
      "provision_ref": "art136",
      "section": "136",
      "title": "Article (136)",
      "content": "في حالة إبقاء الموظف في العمل بعد انتهاء مدة خدمته ببلوغه السن المقررة أو بالاستقالة تصرف له عن فترة إبقائه مكافأة تعادل مرتبه عنها."
    },
    {
      "provision_ref": "art137",
      "section": "137",
      "title": "Article (137)",
      "content": "يستحق الموظف مرتبه إلى اليوم الذي تنتهي فيه خدمته لأحد الأسباب المبينة في المادة (129) من هذه اللائحة.\nعلى أنه في حالة الفصل لعدم اللياقة الصحية يستحق المرتب كاملا أو منقوصا لغاية استنفاد إجازاته المرضية.\nوإذا كان انتهاء الخدمة بناء على طلب الموظف استحق المرتب حتى تاريخ صدور قرار قبول الاستقالة، أو انقضاء المدة التي تعتبر الاستقالة بعدها مقبولة.\nوفي حالة إنهاء الخدمة بسبب إلغاء الوظيفة يستحق الموظف تعويضا يعادل مرتبه عن المدة الباقية حتى تاريخ انتهاء عقد استخدامه إذا كان محدد المدة، أو عن الثلاثة أشهر التالية لإبلاغه قرار إنهاء خدمته بسبب الغاء الوظيفة إذا كان استخدامه غير محدد المدة.\nوفي حالة وفاة الموظف أثناء الخدمة يؤول لورثته الشرعيين جميع المبالغ المستحقة له حتى تاريخ الوفاة، ويمنح لمن يعينه الموظف المتوفي قبل وفاته، زيادة على ذلك، إعانة تعادل مرتب ثلاثة أشهر.\nوتصرف هذه الإعانة بصفة عاجلة عقب ثبوت الوفاة لمن عينهم الموظف المتوفي فإذا لم يعين أحدا، صرفت الإعانة لمن كان يعوله قبلا وفاته، فإذا تعددوا قسمت بينهم بالتساوي وإذا لم يكن يعول أحدا، صرفت الإعانة للورثة الشرعيين.\nالفصل الثاني\nمكافأة نهاية الخدمة والتعويض"
    },
    {
      "provision_ref": "art138",
      "section": "138",
      "title": "Article (138)",
      "content": "يمنح الموظف الذي لا يستحق معاش تقاعد، مكافأة نهاية خدمة، تحسب على الأساس المبين في هذه اللائحة وتدخل ضمن مدة الخدمة جميع الأجازات التي يكون الموظف قد استحقها خلال خدمته.\nويعتبر آخر مرتب تقاضاه الموظف أساسا لحساب المكافأة ولا يستحق الموظف أية مكافأة عن فترة الاختبار التي يقضيها بغير نجاح."
    },
    {
      "provision_ref": "art139",
      "section": "139",
      "title": "Article (139)",
      "content": "حسب مكافأة نهاية الخدمة للموظف على النحو التالي:\n1- مرتب شهر عن كل سنة من سني الخدمة الخمس الأولى.\n2- مرتب شهر ونصف عن كل سنة من السنوات الخمس التالية.\n3- مرتب شهرين عن كل سنة مما زاد على ذلك."
    },
    {
      "provision_ref": "art140",
      "section": "140",
      "title": "Article (140)",
      "content": "يجوز منح الموظف سلفة على حساب مكافأة نهاية الخدمة وذلك في الحدود وطبقا للأوضاع والشروط المنصوص عليها في المرسوم رقم (20) لسنة 1978 م المشار إليه، على أن يتم خصم ما تسلمه الموظف من سلف من مستحقاته عند انتهاء الخدمة."
    },
    {
      "provision_ref": "art141",
      "section": "141",
      "title": "Article (141)",
      "content": "إذا أعيد إلى الخدمة موظف سبق أن أديب له مكافأة، تعين عند تحديد مكافأته عن المدة التي أعيد خلالها مراعاة خدمته السابقة، وما يترتب على ذلك من مزايا."
    },
    {
      "provision_ref": "art142",
      "section": "142",
      "title": "Article (142)",
      "content": "يحرم الموظف من المكافأة كلها في الحالتين الآتيتين:\n1- إذا حكم بإدانته في جريمة اختلاس أموال حكومية أو رشوة أو تزوير في أوراق رسمية.\n2- إذا كان قطريا وأسقطت عنه الجنسية أو سحبت منه لسبب من الأسباب المنصوص عليها في المواد ( 14/ 1 )، ( 14/ 2 - أ )، ( 15/ 1 )، ( 3 )، ( 4 )، ( 5 ) من قانون الجنسية القطرية رقم (2) لسنة 1961.\nوفي كلتا الحالتين يسترد ما سبق صرفه له تحت حساب مكافأة نهاية الخدمة."
    },
    {
      "provision_ref": "art143",
      "section": "143",
      "title": "Article (143)",
      "content": "يسقط الحق في المكافأة بمضي خمس سنوات على استحقاقها دون طلب من ذي الشأن."
    },
    {
      "provision_ref": "art144",
      "section": "144",
      "title": "Article (144)",
      "content": "تعد إدارة الشئون الإدارية في أول كل شهر بيانا بأسماء الموظفين والعمال الذين يبلغون السن المقررة لترك الخدمة خلال الشهر التالي، وذلك لعرضها على الوزير لاتخاذ قرار بإنهاء خدمة الموظف أو العامل ابتداء من اليوم التالي لبلوغه هذا السن، ويبلغ القرار إلى الموظف شخصيا وإلى رئيسه المباشر مع حفظ نسخة بالملف، فإذا كان الموظف متغيبا عن العمل أرسل إليه القرار بكتاب مسجل بعلم الوصول."
    },
    {
      "provision_ref": "art145",
      "section": "145",
      "title": "Article (145)",
      "content": "إذا رأت المؤسسة أن حاجة العمل تستدعي مد خدمة أحد الموظفين بعد بلوغه السن المقررة لترك الخدمة، حررت إدارة الشئون الإدارية بالمؤسسة مذكرة للعرض على الوزير قبل بلوغ السن بشهرين على الأقل، وفي حالة عدم الموافقة على المد قبل هذا التاريخ اعتبرت الخدمة منتهية عند بلوغ السن المقررة لترك الخدمة."
    },
    {
      "provision_ref": "art146",
      "section": "146",
      "title": "Article (146)",
      "content": "مع عدم الإخلال بأحكام المعاش التقاعدي، يستحق الموظف - أو ورثته في حالة وفاته - التعويض إذا أصيب بعجز كلي أو جزئي وقام الدليل على أن إصابته كانت بسبب الوظيفة أو أثناء تأديتها ولو في غير أوقات الدوام الرسمي."
    },
    {
      "provision_ref": "art147",
      "section": "147",
      "title": "Article (147)",
      "content": "يحدد مدى الإصابة وصلتها بالعمل بتقرير كل من الشرطة والهيئة الطبية المختصة.\nويجب أن يتضمن تقرير الهيئة الطبية المختصة عدم لياقة الموظف للخدمة صحيا وما إذا كان عجزه كليا أو جزئيا، فإذا ثبت من التقرير عدم لياقة الموظف للخدمة صحيا أنهيت خدمته مع عدم الإخلال بأحكام الأجازة المرضية الواردة في هذا اللائحة."
    },
    {
      "provision_ref": "art148",
      "section": "148",
      "title": "Article (148)",
      "content": "يكون التعويض مستحقا وفقا لأحكام الشريعة الإسلامية في حالات الوفاة أو الإصابة بعجز كلي أو جزئي بسبب الوظيفة أو أثناء تأديتها، ويعتبر في حكم ذلك كل حادث يقع على الموظف أو العامل أثناء ذهابه لعمله وعودته منه أيا كانت وسيلة المواصلات، بشرط أن يكون الذهاب والإياب دون توقف أو تخلف أو انحراف عن الطريق الطبيعي.\nويوزع التعويض في حالة الوفاة على ورثة المتوفي طبقا لأحكام الشريعة الإسلامية أو قانون الأحوال الشخصية المعمول به في بلد المتوفي، حسب الأحوال.\nالباب الخامس\nأحكام عامة وانتقالية"
    },
    {
      "provision_ref": "art149",
      "section": "149",
      "title": "Article (149)",
      "content": "لا تسري أحكام هذه اللائحة على:\n1- الموظفين الذين تخضع قواعد توظفيهم لأنظمة خاصة فيما نصت عليه هذه الأنظمة.\n2- المعارين وذوي التعاقد الخارجي فيما ورد بشأنه نص خاص في شروط الإعارة أو العقد."
    },
    {
      "provision_ref": "art150",
      "section": "150",
      "title": "Article (150)",
      "content": "الموظفون العاملون بالمؤسسة قبل تاريخ نفاذ هذه اللائحة، تسوى أوضاعهم الوظيفية واستحقاقهم حتى تاريخ نفاذها فيما يتعلق بدرجاتهم ومرتباتهم وأجازاتهم ومدة ونهاية خدمتهم وحساب مكافأتهم وغير ذلك من آثار تترتب على العمل بالسنة الميلادية بدلا من السنة الهجرية."
    },
    {
      "provision_ref": "art151",
      "section": "151",
      "title": "Article (151)",
      "content": "ينقل الموظفون المنصوص عليهم في المادة السابقة من هذه اللائحة، وكذلك الموظفون الحكوميون الذين يتم نقلهم للعمل بالمؤسسة من الفئات والدرجات المعينين عليها بما يتناسب مع الفئات الدرجات الواردة بجدول الدرجات المبين بالملحق رقم (4) المرافق لهذه اللائحة، وتغير مسميات وظائفهم في المؤسسة طبقا لما هو محدد بالهيكل التنظيمي الوارد بالملحق رقم (1) المرافق لهذه اللائحة."
    },
    {
      "provision_ref": "art152",
      "section": "152",
      "title": "Article (152)",
      "content": "يختص الوزير بإصدار القرارات اللازمة لمنح موظفي المؤسسة أية مزايا مالية قد تقررها الحكومة لموظفيها."
    },
    {
      "provision_ref": "art153",
      "section": "153",
      "title": "Article (153)",
      "content": "يختص مجلس الإدارة بتفسير أحكام هذه اللائحة، ويكون قراره في ذلك نهائيا."
    },
    {
      "provision_ref": "art154",
      "section": "154",
      "title": "Article (154)",
      "content": "يضع مجلس الإدارة ما يراه مناسبا من اللوائح والقرارات والأوامر والتعليمات اللازمة لتنفيذ هذه اللائحة، كما يجوز له تنظيم ما لم تنظمه من أحكام تحقيقا لأغراضها، وذلك بما يتفق وأحكامها.\nولا تصبح اللواح التنفيذية أو التنظيمية التي يضعها مجلس الإدارة نافذة، إلا بعد اعتمادها من الوزير وموافقة مجلس الوزراء."
    }
  ],
  "definitions": []
}
