{
  "id": "qa-law-3708",
  "type": "statute",
  "title": "قرار وزير البلدية والتخطيط العمراني رقم (2) لسنة 2011 بشأن تحديد متطلبات السلامة لصيانة وهدم المباني",
  "short_name": "قرار وزير البلدية والتخطيط العمراني رقم (2) لسنة 2011 بشأن تحديد متطلبات السلامة لصيانة وهدم المباني",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=3708&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "في تطبيق أحكام هذا القرار، يكون للكلمات والعبارات التالية، المعاني الموضحة قرين كل منها، ما لم يقتض السياق معنى آخر:\n1. المباني الآيلة للسقوط: كل مبنى يخشى سقوطه، أو سقوط جزء منه لأي\nسبب من الأسباب، بما يعرض حياة ساكنيه، أو الجيران، أو المارة، أو المباني المجاورة للخطر.\n2. الصيانة: ترميم المبنى أو طلاؤه بحسب الأحوال.\n3. المالك: كل شخص طبيعي أو معنوي تملك المبنى المطلوب صيانته أو هدمه بأي سبب من أسباب كسب الملكية.\n4. المسئول عن السلامة: هو صاحب العمل، أو المقاول المنفذ، أو الشخص المكلف من قبل أي منهما لاتخاذ احتياطات وإجراءات السلامة الوقائية المنصوص عليها في هذا القرار.\n5. الاستشاري: الجهة الهندسية الاستشارية المرخص لها بمزاولة المهنة الهندسية بالدولة، والمسجلة لدى لجنة قبول المهندسين، المكلفة بالإشراف الفني على تنفيذ أعمال الصيانة أو الهدم من قبل المالك أو المقاول.\n6. المقاول: كل شخص طبيعي أو معنوي يسند إليه تنفيذ أعمال الصيانة أو الهدم سواء أكان مقاولاً رئيساً أم فرعياً أم من الباطن.\n7. الدفاع المدني: الإدارة العامة للدفاع المدني بوزارة الداخلية.\n8. البلدية المختصة: البلدية الواقع في دائرتها المبنى محل الصيانة أو الهدم.\n9. اللائحة: اللائحة التنفيذية للقانون رقم (29) لسنة 2006 بشأن مراقبة المباني المشار إليه.\n10. اللجنة: لجنة صيانة وهدم المباني المنصوص عليها في القانون رقم (29) لسنة 2006 بشأن مراقبة المباني المشار إليه.\nالفصل الثاني\nاشتراطات عامة"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "لا يجوز البدء في أعمال الصيانة أو الهدم، قبل الحصول على ترخيص بذلك من البلدية المختصة وموافقات الجهات الأخرى ذات الصلة."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "على المالك، أو من يمثله قانوناً، أن يحدد بدقة الموقع الذي ستجرى فيه أعمال الصيانة أو الهدم، من خلال مخطط تفصيلي، يعد بمعرفة مكتب هندسي معتمد، يتضمن جميع البيانات عن الموقع والأماكن المجاورة له، وتوضح به طريقة العمل ومدته، وأماكن الخطورة. ولا يعتد بهذا المخطط إلا بعد اعتماده من قبل البلدية المختصة، بالتنسيق مع الدفاع المدني.\nوعلى البلدية التأكد من أن كلا من الاستشاري والمقاول المنفذ مرخص له من قبل الجهة المختصة بمزاولة الأعمال المسندة إليه."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "على المالك أو من يمثله قانوناً أن يقدم إلى البلدية المختصة، خطة تفصيلية لأعمال وطريقة الصيانة أو الهدم المزمع القيام بها، مرفقاً بها مخططا يوضح مساقط المبنى المراد صيانته أو هدمه والمعدات المستعملة، وموضحاً بها أسماء الشوارع والمباني المجاورة."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "يجب وضع العلامات التحذيرية والإرشادية على المبنى قبل البدء في أعمال الصيانة أو الهدم."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "على المقاول فحص جميع الآليات والسلالم والسقالات والتجهيزات المستخدمة في الموقع بشكل دوري، للتأكد من سلامتها وصلاحيتها، ويحظر استخدام أي آله أو جهاز قد يكون في استخدامه تهديداً لسلامة العاملين أو الغير."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "للبلدية المختصة أو الدفاع المدني، إذا تبين لهما أن طريقة العمل بالموقع تشكل خطورة على أرواح العاملين أو على أرواح وممتلكات الغير، توجيه المقاول المنفذ أو من يمثله إلى مواطن الخطورة أو الأمر بوقف العمل فوراً لحين اتخاذ إجراءات السلامة اللازمة.\nوفي جميع الأحوال، يعتبر المالك والمقاول مسؤولين بالتضامن عن أي حوادث أو أضرار تصيب العاملين أو الغير، ويقع عليهم الالتزام بإصلاح الأضرار التي قد تحدث للشوارع المحيطة بالمبنى أو التي تلحق بالعقار أو العقارات المجاورة أو بخطوط الخدمات أو المنشآت العامة أو الخاصة الأخرى، نتيجة أعمال الصيانة أو الهدم."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "يجب أن يحاط المبنى المراد صيانته أو هدمه بسياج، يكون في حدود المبنى، لا يقل ارتفاعه عن (2,4م) مصنوع من الخشب أو الصاج أو شبك الحديد أو الزنك، ومزود بوسائل الإضاءة الكافية واللوحات الإرشادية والتحذيرية اللازمة، ويجب أن يكون للسياج مداخل ومخارج كافية، وذلك كله طبقاً للمواصفات التي تحددها البلدية المختصة."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "يتعين قبل البدء في أعمال الصيانة التي تستوجب إخلاء المبنى، أو الهدم، فصل التيار الكهربائي، وإغلاق مصادر المياه، والهاتف، وإبطال عمل جميع التمديدات الأخرى، وتوفير احتياطات ومتطلبات السلامة، وذلك بالتنسيق مع البلدية المختصة والجهات المختصة الأخرى."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "يجب مراعاة الاشتراطات والضوابط والإجراءات التالية في أماكن الصيانة أو الهدم:\n1. تأمين مواقع العمل، وتعيين مراقبين لملاحظة الحالة، والإشراف على دخول معدات الهدم، واستخدامها بمعرفة الفنيين المختصين.\n2. إتخاذ الوسائل اللازمة لحماية وسلامة المارة والعاملين خاصة أثناء الليل بما في ذلك إقامة الحواجز ووضع إنارة تحذيرية.\n3. عدم هدم أي حائط علوي إلا باتخاذ وسائل حماية فردية بواسطة حزام السلامة، أو جماعية ملائمة لتحاشي السقوط المحتمل أثناء تنفيذ الهدم.\n4. مراعاة الحيطة والحذر عند استخدام المعدات وإزالة الأنقاض، لتفادي ما قد ينجم نتيجة الصيانة أو الهدم، أو سقوط المعدات.\n5. البدء بهدم الدور الأعلى ثم الذي يليه، ويحظر العمل على مستويات مختلفة في الأدوار.\n6. تواجد مسئول أو أكثر بالموقع عن المعدات والعمال، وتوجيه قائدي المعدات القائمين بالهدم، ومتابعة دخول وخروج العمال.\n7. تدعيم الحوائط والأسقف في المناطق المتضررة قبل السماح للعمال بدخولها.\n8. وضع حواجز من الخشب أو الشبك الحديدي أو أي وسائل أخرى للوقاية من تساقط الأدوات والمواد على المارة أو العمال بالأسفل."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "تتبع إجراءات واحتياطات السلامة الوقائية التالية عند القيام بأعمال الصيانة أو الهدم:\n1. تحديد المناطق الخطرة، والمداخل والمخارج، والأشخاص المصرح لهم بالدخول فيها.\n2. تحديد مناطق العمل، ومناطق مرور المعدات والسيارات والعمال والمارة.\n3. إتباع الشروط الخاصة بالسلامة والصحة العامة والالتزام بأوقات العمل مع عدم إحداث إزعاج.\n4. الكشف على أجهزة الحماية الفردية قبل تزويد العمال بها.\n5. إخضاع معدات الرفع للاختبارات والتجارب اللازمة من قبل المقاول المنفذ قبل العمل للتأكد من صلاحيتها.\n6. حماية سائقي الآليات ضد تساقط المواد التي تقع على الآليات أو على غرفة قيادة المعدة أو الآلة بتزويدها بصفائح حديدية أو بشبك معدني.\n7. التخلص من الغبار برش الماء فوق الأنقاض.\n8. تأمين تهوية جيدة في الحالات التي تهدد بانتشار الغازات أو الغبار الضار باستعمال أقنعة التنفس.\n9. تركيب السقالات عند الحاجة من خارج المباني المتعددة الأدوار إذا كان من الصعب على العمال الصعود فيها من الداخل لخطورتها.\n10. عدم تراكم الأنقاض على شكل طبقات لتفادي الانهيار غير المرتقب بالموقع، ويتم ذلك عن طريق ترحيل الأنقاض والمخلفات أولا ًبأول.\n11. أن يبدأ - حال الهدم - بإزالة المواد التي قد تتطاير من الموقع وتسبب إصابات أو أضرار.\n12. عمل حفرة مناسبة تستوعب الأنقاض التي يتم هدمها وذلك عند هدم الجدران ذات الارتفاع العالي حتى يمكن تفريغ الأنقاض فيها ولتفادي تطاير الأنقاض وتراكمها.\n13. توفير مصدر إضاءة أو مصدر صوت يعمل ببطارية خاصة يمكن الاستدلال به على موقع العامل إذا حوصر بين الأنقاض.\n14. ألا تزيد مساحة الفتحات في الأسقف لرمي مواد الهدم على (25%) من مساحة الطابق، وألا يتم إزالة تسليح الكمرات والأسقف الرئيسية والأعمدة التي يترتب على إزالتها اختلال توازن المنشأة أو سقوطها.\n15. استعمال مجاري (خراطيم) مغلقة لرمي مواد الهدم من الطوابق العليا، مع أبواب عند فتحات التفريغ على الأرض أو على الحاويات."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "يجب مراعاة الاشتراطات والضوابط والإجراءات التالية عند استخدام المعدات في أعمال الصيانة أو الهدم:\n1. منع تمركز أو مرور الآليات والسيارات بمنطقة الخطر طوال فترة الهدم.\n2. تحديد مناطق مرور الآليات الخاصة بتنفيذ العملية، ومناطق تحرك الجرافات والرافعات وغيرها.\n3. تحديد المسافات الوقائية بين الآليات والمبنى وخصوصاً عند الهدم باستعمال الكرة الحديدية.\n4. ترك مسافة بين الآلة والمبنى لا تقل عن مرة ونصف من ارتفاع المبنى عند الهدم بالجر بواسطة الجرافة.\n5. قصر استخدام معدات الهدم على الأغراض المخصصة لها فقط أو التي صممت من أجلها."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "لا يجوز التوقف كلياً عن أعمال الصيانة أو الهدم إلا بعد إخطار البلدية المختصة والدفاع المدني كتابه بذلك مع ذكر الأسباب، وتتولى البلدية المختصة إخطار اللجنة بذلك.\nالفصل الثالث\nالصيانة"
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Article (14)",
      "content": "يتعين، في حالة القيام بأعمال الصيانة، مراعاة الاشتراطات التالية بالنسبة لمعدات الإطفاء:\n1. تجهيز طفاية ذات مسحوق كيميائي جاف سعة (50 ك.غ)، تكون مثبتة على عجلات، وقريبة من مواقع اللحام بالكهرباء أو تراكم الأنقاض.\n2. توفير عدد من الطفايات سعة (12 ك.غ) و(6 ك.غ)، توزع في المواقع الأخرى المناسبة، تحسباً لتطاير الشرر أو احتمالات اندلاع الحريق.\n3. تركيب الطفايات بالقرب من المعدات الثقيلة ذات الاحتراق الداخلي، المستخدمة في أغراض الهدم.\n4. فحص الطفايات والتأكد من صلاحيتها قبل توزيعها في الأماكن المخصصة لها."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Article (15)",
      "content": "يجب في حالة الصيانة، أن يكون تأمين الممرات الداخلية والخارجية للمشاة من ذوي الإعاقة، طبقاً للاشتراطات التي تقررها البلدية المختصة."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Article (16)",
      "content": "يتعين تغطية أرضية السلالم في المباني التي يجري صيانتها، بالمواد المناسبة التي تضمن عدم انزلاق مستعمليها."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Article (17)",
      "content": "يجب في حالة الصيانة، تنفيذ التعليمات والاشتراطات التي تصدرها المؤسسة العامة القطرية للكهرباء والماء والخاصة بالأعمال الكهربائية، وأن يراعى ما يلي:\n1. عزل الأسلاك الكهربائية في الممرات وأماكن العمل تفادياً للصدمات الكهربائية.\n2. تزويد مواقع العمل بالإضاءة اللازمة.\n3. الالتزام بالحمل الكهربائي المسموح به، والتأكد من توصيل خط أرضي للوصلات الكهربائية لتجنب الصدمات الكهربائية.\n4. قطع التيار الكهربائي عن الأدوات الكهربائية في حالة التنظيف، أو خلال فترات التوقف عن العمل.\n5. مراقبة الوصلات والمخارج الكهربائية بشكل دائم."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Article (18)",
      "content": "يجب ألا تؤثر أعمال الصيانة على سلامة المبنى الإنشائية أو الأمنية، أو سهولة الوصول إلى معدات الحريق.\nكما يجب استعمال مواد كيميائية مناسبة لتنظيف الأرضيات ومراعاة عدم تطايرها خارج المبنى.\nالفصل الرابع\nالهدم"
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Article (19)",
      "content": "يجب تحديد المناطق الخطرة، أو تلك التي يتوقع فيها حدوث انهيارات خلال أو بعد الهدم بالدفع أو الجر أو خلال ترحيل الأنقاض."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Article (20)",
      "content": "يلزم في حالة هدم مبنى ملاصق لآخر سليم، أو هدم جزء من المبنى، معاينة المبنى أو الجزء السليم منه، من قبل البلدية المختصة، وتحرير محضر بذلك، ووضع خطة متكاملة للهدم بمعرفة مهندس إنشائي يعتمدها مكتب استشاري، تعتمد من البلدية المختصة قبل التنفيذ، ويراعى فيها فصل المبنى أو الجزء السليم عن الجزء المطلوب هدمه بشكل كامل.\nويتم تنفيذ الهدم باستعمال الأدوات اليدوية أو المطارق الآلية الخفيفة، أو معدات القص، طبقاً للخطة المعتمدة، وبطريقة لا يترتب عليها انهيارات مفاجئة تؤثر على الجزء السليم أو على الأرواح والممتلكات."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Article (21)",
      "content": "يكون هدم المباني الواقعة في شوارع ضيقة، لا تسمح بدخول الآليات، بالأدوات اليدوية فقط."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Article (22)",
      "content": "يجب عند تنفيذ الهدم بواسطة الآلات الميكانيكية، أن يتم الهدم تحت إشراف هندسي ومسؤول عن الصحة والسلامة في حالة طلب البلدية المختصة ذلك، مع تقديم مقترح تفصيلي للبلدية المختصة بنوع الآلات والخطوات المزمع اتخاذها، واسم المهندس المشرف ومسؤول الصحة والسلامة."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "Article (23)",
      "content": "يكون الهدم بواسطة الكرة الحديدية إذا كان المبنى معزولاً، على أن تكون حبال التعليق بالأطوال والمقاسات التي تضمن السلامة للعاملين والمحيط."
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "Article (24)",
      "content": "إذا كان الهدم بالشد عن طريق الحبال أو مجموعة أسلاك يجب أن يكون طول الحبال أو الأسلاك يعادل ارتفاع المبنى مرة ونصف ويتعين أن تكون الحبال والأسلاك مطابقة للمواصفات والمقاييس المعتمدة، سواءً من حيث الأقطار، أو مدى تحمل الشد، وفقاً للمتطلبات الفعلية، وأن تتحمل المعدات الشد المطلوب.\nويجب ربط جميع الأعمدة مرة واحدة بدون استثناء من أسفل الأعمدة، وأن تخرج الحبال إلى خارج المنشأة قبل البدء في عملية السحب.\nويتم تحديد الاتجاه المراد هدم المنشأة إليه، على أن يتم سحب الأعمدة القريبة من الاتجاه المراد الهدم إليه، وبالتتالي الأبعد فالأبعد حتى يتم الهدم تماماً، وبما يضمن ميل المبنى تدريجياً في الاتجاه المرغوب الهدم إليه، وذلك بعد تحديد مركز الثقل بالنسبة له."
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "Article (25)",
      "content": "يجب عند تنفيذ الهدم بواسطة استخدام معدات القطع (القص)، إتباع الإجراءات والاشتراطات التالية:\n1. أخذ الحيطة ومنع اقتراب الأشخاص من موقع الهدم.\n2. أن يتم الهدم بمعرفة عمال فنيين متخصصين، مع ارتدائهم الملابس والنظارات والقفازات الواقية، ومراعاة تنفيذ احتياطات السلامة الوقائية في عمليات تركيب وتشغيل معدات القطع واللحام.\n3. تفكيك التسليح والأشياء المعدنية بواسطة القص بالحرارة أو الوسائل الأخرى.\n4. أخذ الحيطة لدى استعمال الحرارة من تولد وانبعاث الغازات السامة خلال قص بعض الهياكل، والقيام بدراسات تمهيدية متتابعة قبل استعمالها.\n5. تحديد أماكن القص من قبل مهندس إنشائي، حتى لا يحدث انهيار مفاجئ يسبب خطورة على القائمين بالقص.\n6. أن يكون القائمين بالهدم وسائقي المعدات وعمال القص من الأشخاص المدربين والمتمرسين على عمليات الهدم."
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "Article (26)",
      "content": "يكون الهدم بواسطة المتفجرات، بجميع أنواعها، وتحت إشراف هندسي، وأن يقدم للبلدية المختصة قبل الهدم، مقترح تفصيلي بنوع المتفجرات وكمياتها، والمراحل التفصيلية لاستخدام المتفجرات، وإجراءات السلامة اللازم إتباعها، وذلك طبقاً للإجراءات والاشتراطات التي تحددها الجهات الأمنية المختصة، أو أي جهات أخرى ذات صلة.\nويجب أن يراعى بوجه خاص ما يلي:\n1. الحصول على تصريح الجهات المختصة باستخدام المتفجرات لأعمال الهدم، وأن يتضمن التصريح نوعية وكمية المتفجرات المسموح باستخدامها وطريقة الحصول عليها.\n2. يجب أن يشار في أماكن بارزة من المداخل والمخارج بمنع المرور أثناء استعمال المتفجرات، وأن توضع لافتات تفيد ذلك باللغتين العربية والإنجليزية في جميع الاتجاهات بواسطة أشرطة التحذير بصورة متعددة.\n3. يجب إشعار ملاك وساكني المباني المجاورة، حتى لا يتسبب التفجير في إصابتهم بالذعر، وأن يتم التفجير نهاراً.\n4. يجب إخلاء المكان وما جاوره لمحيط دائرة تضمن السلامة العامة.\n5. يجب أن تكون المتفجرات المستعملة من نوعية متطورة، بحيث لا تؤثر على المنشآت المجاورة.\n6. يجب أن تتم عمليات الهدم بالتفجير من قبل فنيين متخصصين ومؤهلين، ومصرح لهم من قبل الجهات المختصة.\n7. يجب اعتماد الجهات المختصة لخطة التفجير التي سيتم العمل بها، من حيث مواقع المتفجرات، وتتابع زمن التفجير بالمبنى المطلوب إزالته، بحيث ينهار دون أن يشكل خطورة على محيطيه من أرواح وممتلكات."
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "Article (27)",
      "content": "في حالة تنفيذ أعمال الهدم بوسائل أخرى غير الموضحة بالمواد السابقة، يجب طلب الترخيص بذلك من البلدية المختصة، كما يشترط الحصول على موافقة إدارة الدفاع المدني بوزارة الداخلية."
    },
    {
      "provision_ref": "art28",
      "section": "28",
      "title": "Article (28)",
      "content": "إذا لم يقم المرخص له بالهدم خلال المدة المحددة بقرار اللجنة، تولت البلدية المختصة الهدم بمعرفتها، ويتعين تحرير محضر يوضح فيه وصف البناء محل الهدم، من حيث الموقع، والمساحة، ونوعية البناء، والأثاث، والحاجيات إن وجدت، وأسباب الهدم، مع أخذ صورة فوتوغرافية للمبنى وإرفاقها مع المحضر وتتخذ الإجراءات اللازمة لتخزين أو التصرف بالموجودات، ويوقع هذا المحضر من قبل المسؤولين، الذين قاموا بعملية الهدم، وتستكمل الإجراءات اللازمة لذلك.\nوبالنسبة للمباني الآيلة للسقوط، التي لا يعرف مالكها، تقوم البلدية المختصة بمعاينتها وعمل رفع مساحي لها، وإحالتها إلى اللجنة لاستكمال الإجراءات اللازمة لهدمها، وفقا للإجراءات والضوابط الواردة في هذا القرار."
    },
    {
      "provision_ref": "art29",
      "section": "29",
      "title": "Article (29)",
      "content": "مع مراعاة شروط الصحة والسلامة المهنية الصادرة عن وزارة العمل، يجب إتباع التعليمات والشروط والمواصفات التالية، بشأن مخارج الطوارئ والإسعافات الأولية:\n1. وضع تعليمات السلامة الواجب إتباعها بدقة في عدة أماكن بارزة من الموقع، وتلقينها للعمال والتأكد من استيعابهم لها.\n2. الإشارة إلى المخارج بواسطة أسهم كبيرة واضحة، يكتب عليها باللغتين العربية والإنجليزية.\n3. إعداد خطة تجارب في حالات الطوارئ قبل عملية الهدم، وتدريب العمال على كيفية تنفيذ الخطة، في المباني التي تتطلب ذلك، بالتنسيق مع الدفاع المدني.\n4. توفير مستلزمات الإسعافات الأولية كالقطن، والشاش الطبي، ومستحضرات تطهير الجروح، والعصابات، والأربطة اللازمة، والبطانيات على أن تحدد غرفة للإسعاف مسبقاً.\n5. إعداد مسعف أولي لمعالجة الإصابات الطارئة، حتى يتم نقل المصاب إلى المستشفى أو حضور الطبيب، وتوفير أسطوانة أكسجين صغيرة وقناع استنشاق لحالات الاختناق.\n6. تجهيز غرفة مشرف الموقع بجهاز هاتف للطوارئ، وتوفير هاتف متنقل في حالة المباني الصغيرة أو الأماكن التي لا يتوفر بها هاتف ثابت."
    },
    {
      "provision_ref": "art30",
      "section": "30",
      "title": "Article (30)",
      "content": "يراعى عند استخدام السقالات الاشتراطات والضوابط التالية:\n1. عدم تواجد الأشخاص غير المؤهلين حول موقع السقالات، خلال مرحلة التصميم والتركيب والاستعمال والتفكيك.\n2. استخدام الأشخاص أصحاب الخبرة السابقة في استعمال السقالات.\n3. التأكد من نوع السقالة وقوتها، ومن مواصفات وأماكن الأجزاء الرابطة لها، والالتزام بالمواصفات والتعليمات الصادرة عن الجهة المصنعة لها."
    },
    {
      "provision_ref": "art31",
      "section": "31",
      "title": "Article (31)",
      "content": "يجب قبل البدء في إقامة أو إنشاء السقالات مراعاة ما يلي:\n1. بالنسبة للموقع:\nأ. التأكد من نوع وقوة التربة التي ستقام عليها السقالات، لتحديد الثقل والتصميم المطلوب.\nب. التأكد من عدم وجود خطوط خدمات علوية أو معلقة في مكان إقامة السقالات.\nج. حماية السقالات من عوامل الطقس والرياح القوية، إذا كان ارتفاعها يزيد على (6) متر.\nد. التأكد من حالة المبنى الذي يعلو موقع السقالات.\n2. بالنسبة للسقالات:\nأ. الأخذ في الإعتبار وزن السقالات والأحمال الإضافية وأوزان العمال في مرحلة التصميم، وتحديد نوع النظام المستعمل لربط السقالات والقواعد الخشبية التي تحت السقالات.\nب. أن يكون تصميم السقالات التي يزيد ارتفاعها على (25) متر من قبل مهندس إنشائي معتمد أو شخص مؤهل لذلك.\nج. أن يكون تصميم السقالات الثابتة، التي يزيد ارتفاعها على (40) متر من قبل مهندس إنشائي مرخص له بمزاولة المهنة.\nد. أن يتم التأكد من سلامة الوصلات والروابط والحاملات والأرضيات والعتبات بالموقع قبل الشروع في التركيب."
    },
    {
      "provision_ref": "art32",
      "section": "32",
      "title": "Article (32)",
      "content": "تراعى الاشتراطات والضوابط التالية عند تركيب وتثبيت السقالات:\n1. أن يكون تركيب السقالات أو تثبيتها أو تحريكها أو فكها تحت إشراف شخص مؤهل لذلك.\n2. أن تستعمل الصحيفة المعدنية في قاعدة السقالة المثبتة مع كل السقالات، وأن تتوسط القاعدة الخشبية، وتثبت بإحكام مع كل أرجل الهيكل الحديدي للسقالات والقاعدة الخشبية، ومراعاة الحيطة والحذر في حالة تركيب السقالات على جزء من مبنى أو أرضية غير مستقرة، للتأكد من أنها تتحمل ثقل السقالات والأوزان التي يتم تحميلها عليها.\n3. استعمال مسامير تثبيت مناسبة في حالة الضرورة، لتثبيت الصحيفة المعدنية مع القاعدة الخشبية، بعد التأكد من الأرضية المقام عليها لتحملها الأوزان المطلوبة، وعدم استعمال الطابوق أو الأخشاب أو غيرها لتثبيت قاعدة السقالة.\n4. المحافظة على مستوى أفقي للسقالات، وعدم السماح بأي ميل بها، وربطها مع بعضها بإحكام.\n5. ربط السقالات لحمايتها بحسب العلاقة بين عرض القاعدة والارتفاع، في حالة تعرض السقالة إلى الرياح أو حركة العمال أو التحميل عليها، وذلك وفقاً للشروط التالية:\nأ. استعمال روابط مخصصة لربط السقالات، يشترط أن تكون حالتها جيدة.\nب. ربط السقالات بإحكام إذا كان الارتفاع يتعدى ثلاث مرات عرض القاعدة.\nج. أن يكون الربط بأقرب مسافة بين السقالات والجزء المربوطة به، ويجب ألا يزيد الربط السفلي على (3) مرات عرض القاعدة، ويجب تكراره كل (6) أمتار على ارتفاع السقالة وفي الأعلى عند نهاية السقالة.\nد. وضع الروابط بين السقالات والجزء المربوط به خلال عملية التركيب، ولا يتم فتحه قبل عملية التفكيك والإزالة.\nهـ. مراعاة زيادة روابط التثبيت في حالة وجود عوامل أخرى، مثل زيادة سرعة الرياح في الموقع، أو وجود منصات إضافية خارجة من السقالات للخارج مما يؤدي إلى رفع السقالات أو إلى وقوعها أو دورانها.\nو. إذا كانت السقالات تحيط من جميع الجهات بشكل دائري كامل على المبنى، يجوز الاستغناء عن الروابط بربطها ببعض وإنشاء برج من السقالات للربط به.\n6. يمكن استخدام هيكل من السقالات لزيادة عرض القاعدة لتثبيت برج من السقالات بدون ربط، على أن يكون من جميع الجوانب، وأن يصمم من قبل شخص مؤهل لذلك.\n7. حماية مصعد السقالات جيداً في حالة وجوده، والتأكد من وجود منصة ثابتة وقوية تغطي الفتحات التي بين مخارج المصعد ومنصة السقالة.\n8. استعمال درابزين ثابت في الأماكن المفتوحة وعند نهاية السقالات، ويجب أن يكون بارتفاع يمنع السقوط منها.\n9. وضع بوابة مناسبة عند بداية السقالة للتحكم بالدخول.\n10. استعمال حماية سفلية لمنع سقوط المواد من السقالات، توضع بالجزء الأسفل من السقالة بالقرب من منصة الوقوف، بارتفاع (15) سم، بالنسبة للسقالات التي يزيد ارتفاعها على (2) متر، ويجب في حالة وضع مواد يزيد ارتفاعها عن (16) سم وضع شبك لمنع المواد من السقوط.\n11. تأمين ممرات آمنه إلى جميع السقالات والمنصات.\n12. عدم تخزين مواد على حواف السقالات أو المنصات تتسبب في إعاقة الحركة.\n13. يجب في حالة استخدام منصة ممتدة خارج السقالات لوضع المواد عليها واستلام المواد منها، أن تكون مصممة لتحمل المواد التي سوف توضع عليها، وبما يحول دون رفع السقالات عن القواعد أو وقوعها.\n14. يجب بعد استكمال تركيب السقالات، التأكد من أن البرغي المدوار مثبت بأحكام مع هيكل القاعدة.\n15. عدم وضع منصة بين برجين من السقالات.\n16. عدم وضع آلة رافعة أو بكرات للرفع، إلا إذا كانت السقالات مصممة لهذا الغرض."
    },
    {
      "provision_ref": "art33",
      "section": "33",
      "title": "Article (33)",
      "content": "يجب مراعاة الاشتراطات والضوابط التالية عند استعمال السقالات:\n1. معاينة وفحص السقالات يومياً من قبل شخص مؤهل، للتأكد من سلامتها خلال الاستعمال وعدم حصول أية تغييرات عليها أو أية تغييرات في الروابط.\n2. استعمال مداخل مناسبة كادراج وعدم استعمال السقالة من الخارج أو أي جزء منها، إلا إذا كان مخصصاً لذلك، وبمراعاة توافر شروط السلامة.\n3. أن يؤخذ في الاعتبار في حالة الصعود أو التسلق ما يلي:\nأ. مواجهة درجات السلم في حالة الصعود أو النزول.\nب. استعمال اليدين معاَ.\nج. عدم حمل مواد في حالة الصعود.\nد. التأكد من سلامة اتزان الجسم والأرجل قبل الانتقال من درجة إلى أخرى، ومسك السلم بيد واحدة بشكل جيد.\nهـ. تنظيف الأحذية والدرجات من أي مواد لتجنب الانزلاق.\n4. عدم العمل على منصات غير ثابتة بإحكام.\n5. عدم زيادة الأحمال على المنصات.\n6. عدم تخزين أية مواد على المنصات، ويجب في حالة وجود منصات للتخزين، أن يتم تصميمها من شخص مؤهل قبل استعمالها.\n7. عدم تمديد أو زيادة الارتفاع للوصول لمكان العمل بالوقوف على الدرابزين الخاصة بالسقالات أو صناديق أو درج أو أي مواد من على منصة السقالة.\n8. عدم إزالة أي جزء من السقالة بدون إشراف فني من قبل شخص مؤهل لذلك، ويجب إعادتها في حالة الانتهاء من الغرض الذي من أجله تمت الإزالة.\n9. عدم تركيب السقالة على ظهر شاحنة أو عربة أو أي معدة متحركة.\n10. أن يكون العمل من على المنصة المخصصة للسقالة، وألا تزيد مساحة العمل بالميل أو الارتكاز على الدرابزين أو غيرها لخارج السقالة."
    },
    {
      "provision_ref": "art34",
      "section": "34",
      "title": "Article (34)",
      "content": "يجب مراعاة الاشتراطات والضوابط التالية عند إزالة السقالات:\n1. التأكد قبل البدء في الإزالة من مدى تأثير الجزء المزال على قوة السقالة والأجزاء الأخرى، وعدم تعديله أو إزالته من السقالة بشكل يجعلها غير آمنه.\n2. عدم إزالة الروابط إلا بعد انتهاء العمل بالسقالة وعند إزالتها.\n3. التأكد من أن المنصة ثابتة من الجانبين قبل الدخول إليها واستعمالها.\n4. استعمال المداخل المخصصة للسقالة، وعدم الصعود عليها من الخارج في حالة الإزالة، إلا إذا تم تخصيصها لذلك.\n5. تنزيل الأجزاء المزالة بطريقة آمنة وعدم رميها، ووضع الأجزاء المزالة بطريقة آمنه ومرتبة.\n6. عدم تكديس المواد أو الأجزاء المزالة على السقالة، والتخلص منها أولاً بأول.\n7. مراعاة الحيطة والحذر في تنفيذ ما تقدم."
    },
    {
      "provision_ref": "art35",
      "section": "35",
      "title": "Article (35)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القرار، ويُنشر في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
