{
  "id": "qa-law-3714",
  "type": "statute",
  "title": "قرار مجلس إدارة الهيئة العامة للجمارك والموانئ رقم (2) لسنة 2005 بإصدار لائحة تنظيم اللجان الخاصة بالهيئة",
  "short_name": "قرار مجلس إدارة الهيئة العامة للجمارك والموانئ رقم (2) لسنة 2005 بإصدار لائحة تنظيم اللجان الخاصة بالهيئة",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=3714&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "في تطبيق أحكام هذه اللائحة، تكون للكلمات والعبارات التالية المعاني الموضحة قرين كل منها، ما لم يقتض السياق معنى آخر:\nالهيئة: الهيئة العامة للجمارك والموانئ.\nالمجلس: مجلس إدارة الهيئة.\nالمدير العام: مدير عام الهيئة."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "مع مراعاة أحكام لائحة شؤون الموظفين واللائحة المالية للهيئة، للمجلس تشكيل اللجان الدائمة أو المؤقتة.\nويعين القرار الصادر بتشكيل اللجان، رؤسائها وأعضائها ويحدد مدتها والمهام المسندة إليها."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "تكون اللجنة دائمة إذا كانت مدتها لا تقل عن سنة، وتجتمع بصفة دورية منتظمة بمعدل جلسة على الأقل كل أسبوع.\nوتكون اللجنة مؤقتة إذا كانت مدتها أقل من سنة، أو كانت لها مهمة محددة تنتهي بنهايتها.\nويحدد القرار الصادر بتشكيل اللجنة نوعها، فإذا لم يتضمن القرار تحديداً لنوعها أو مدتها، اعتبرت من اللجان المؤقتة.\nالفصل الثاني\nنظام أعمال اللجان"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "تضع كل لجنة نظاماً لأداء عملها، وخطة للقيام به، ويشترط لصحة اجتماعات اللجنة حضور أغلبية أعضائها، على أن يكون من بينهم الرئيس أو نائبه.\nوتصدر قرارات اللجنة وتوصياتها بأغلبية أصوات الأعضاء الحاضرين، وعند تساوي الأصوات يرجح الجانب الذي منه الرئيس، وإذا تخلف أحد الأعضاء عن حضور جلستين متتاليتين بدون عذر مقبول، أخطر رئيس اللجنة المجلس للنظر في تعيين عضو بديل لحضور الاجتماعات بصفة مؤقتة أو مستمرة.\nوللجنة أن تستعين بمن ترى ضرورة الاستعانة بهم من موظفي الهيئة أو غيرهم إذا دعت الحاجة، ولا يكون لهؤلاء حق الاشتراك في التصويت.\nويجوز للجنة أن تشكل من بين أعضائها لجاناً فرعية، أو أن تكلف أحد أعضائها ببحث مسألة أو أكثر من المسائل الواقعة ضمن اختصاصاتها."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "يحرر لكل اجتماع محضر يدون فيه تاريخ ووقت انعقاده ومكانه وأسماء الأعضاء الحاضرين والمعتذرين، والمتخلفين عن الحضور، والموضوعات المدرجة بجدول أعمال الاجتماع وموجز واف لما دار من مناقشات وآراء، والقرارات والتوصيات التي توصلت إليها اللجنة والموعد الذي حددته لاجتماعها المقبل، والوقت الذي انتهى فيه الاجتماع ويوقع الرئيس أو نائبه والأعضاء على المحضر.\nالفصل الثالث\nمكافآت اللجان"
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "تمنح مكافآت مالية للجان التي تتوافر فيها الشروط الآتية:\n1- أن تكون مشكلة بقرار من المجلس.\n2- أن تعقد اجتماعاتها خارج أوقات العمل الرسمية، ويجوز عقد بعض الاجتماعات خلال أوقات العمل الرسمية إذا اقتضت الضرورة ذلك.\n3- ألا يقل عدد اجتماعات اللجنة الدائمة عن أربعة اجتماعات شهرياً ما لم ينص قرار التشكيل على غير ذلك.\n4- عدم تفرغ أعضاء اللجان لأداء الأعمال المنوطة بها، وأن تكون هذه الأعمال مسندة إليهم بالإضافة إلى أعمالهم الأصلية."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "يحدد القرار الصادر بتشكيل اللجنة، المكافأة المالية الخاصة بأعضائها، فإذا لم يتضمن القرار تحديداً لها، صرفت على النحو التالي:\n1- اللجان الدائمة: يستحق كل عضو (2000) ألفا ريال شهرياً بشرط اجتماعها بصفة دورية وفقاً لحكم المادة (6/ 3) من هذه اللائحة، ويخصم من العضو الذي يتخلف عن حضور اجتماعات اللجنة (500) خمسمائة ريال عن كل اجتماع للجنة الدائمة.\n2- اللجان المؤقتة: يستحق كل عضو (400) أربعمائة ريال عن كل اجتماع بحد أقصى (1600) ألف وستمائة ريال شهرياً، مهما كان عدد الاجتماعات.\nويقصد بأعضاء اللجنة في تطبيق أحكام هذه اللائحة رئيس اللجنة ونائبه، وباقي الأعضاء سواء كانوا من موظفي الهيئة أو من غيرهم."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "لا يجوز للموظف الجمع بين عضوية أكثر من ثلاث لجان، ولا يجوز أن يزيد ما يتقاضاه من مكافآت شهرية نظير عضويته في تلك اللجان مهما تعددت أو تنوعت على (4000) أربعة آلاف ريال شهرياً."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "مع مراعاة أحكام المادة السابقة، لا يجوز للعضو الجمع بين مكافأة اللجنة وأي بدل أو علاوة أو مكافأة تصرف له مقابل عمل إضافي يؤديه خارج ساعات العمل الرسمية عن ذات أعمال اللجنة، وإذا كان ما يتقاضاه العضو من هذه المبالغ أقل من مكافأة اللجنة صرف له الفرق بينهما."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "لا تسري أحكام المادة السابقة على المبالغ التي يحصل عليها عضو اللجنة نظير عضويته فيما يلي:\n1- مجالس إدارات الهيئات والمؤسسات العامة والشركات التي تملكها الدولة بمفردها أو تساهم فيها.\n2- المؤتمرات والاجتماعات والمهام والبعثات والمعارض الدولية والمحلية.\n3- اللجان المشتركة أو المتخصصة المنبثقة عن الاتفاقيات الدولية بين الدولة وغيرها."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "تتولى إدارة الشؤون الإدارية والمالية بالهيئة صرف مكافآت العضوية لجميع اللجان، ولا يجوز لآي جهة أخرى صرف مكافآت لأي لجنة منها.\nوتصرف المكافآت المستحقة كل شهر أو في نهاية عمل اللجنة."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "تتولى كل لجنة موافاة إدارة الشؤون الإدارية والمالية بالهيئة بكشوف تفصيلية كل شهر على النماذج التي تعدها الإدارة لهذا الغرض، على أن تتضمن بياناً باسم اللجنة وأسماء الأعضاء ووظائفهم، وعدد الاجتماعات التي عقدتها، وحالات الغياب والاعتذار عن عدم حضور كل اجتماع.\nالفصل الرابع\nأحكام عامة وانتقالية"
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "تبدأ مدة اللجنة منذ أول اجتماع لها، وتنتهي بتقديم تقريرها النهائي للجهة التي يعينها قرار التشكيل، على أن يتضمن هذا التقرير بياناً بالأعمال التي أنجزتها وقراراتها وتوصياتها."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Article (14)",
      "content": "في حالة تحديد مدة للانتهاء من عمل اللجنة في القرار الصادر بتشكيلها، يجب على اللجنة مراعاة إنجاز مهمتها خلال تلك المدة."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Article (15)",
      "content": "يجب على اللجنة الرجوع إلى المجلس لتلقي تعليماته في الحالات الآتية:\n1- وجود صعوبات أو مشاكل تعذر وضع حلول لها.\n2- إذا تطلب الأمر ضم أعضاء جدد للجنة أو إذا خلا محل عضو لأي سبب من الأسباب.\n3- إذا رأت تعديل المهمة المسندة إليها.\n4- إذا تبين أن المدة المحددة لإنجاز مهمتها لا تكفي لتحقيق هذا الغرض.\n5- إذا رأت اللجنة المؤقتة أن المهمة المسندة إليها تقتضي أن تصبح من اللجان الدائمة.\nوفي جميع الأحوال يجب على اللجنة أن تضع تقريراً شاملاً يتضمن المراحل التي أنجزتها من مهمتها ووجهة نظرها ومقترحاتها."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Article (16)",
      "content": "تسرى أحكام هذه اللائحة على اللجان القائمة بالهيئة في تاريخ العمل بها، ويجب على تلك اللجان تعديل أوضاعها بما يتفق مع هذه الأحكام."
    }
  ],
  "definitions": []
}
