{
  "id": "qa-law-3721",
  "type": "statute",
  "title": "إعلان رقم (2) لسنة 1979 صادر عن مؤسسة النقد القطري",
  "short_name": "إعلان رقم (2) لسنة 1979 صادر عن مؤسسة النقد القطري",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=3721&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "تلتزم البنوك التجارية العاملة في دولة قطر بوقف العمل باتفاقية جمعية البنوك التي تحدد شروط التعامل بين البنوك والجمهور، وتطبيق الأحكام الواردة أدناه محل هذه الاتفاقية."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "تكون أسعار الفائدة المدفوعة على حسابات التوفير بحد أدنى 4,5% وحد أقصى 5% سنويا."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "تكون أسعار الفائدة المدفوعة على الودائع لأجل بحد أدنى 5% وحد أقصى 7%، وتحتسب هذه الفوائد على الرصيد اليومي لهذه الحسابات."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "تبقى أسعار الفوائد على الودائع بالعملات الأجنبية خاضعة لأسعار الفوائد على تلك العملات في الأسواق المالية الدولية، وتحتسب هذه الفوائد على الرصيد اليومي لهذه الحسابات."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "تكون أسعار الفائدة المحصلة على التسهيلات الائتمانية غير المضمونة بحد أدنى 7% وحد أقصى 9,5% سنويا، وتحتسب هذه الفوائد على الرصيد اليومي لهذه الحسابات."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "تكون أسعار الفائدة المحصلة على التسهيلات الائتمانية المضمونة بودائع العملاء بحد أقصى 1,5% سنويا عن الفائدة المدفوعة على ودائع العملاء الضامنة لهذه التسهيلات، وتحتسب هذه الفائدة على الرصيد اليومي لهذه الحسابات."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "تحصل على التسهيلات الائتمانية الخاضعة للمقاصة مع حسابات العميل الأخرى الدائنة نسبة فائدة لا تزيد عن 2% سنويا عن نسبة الفائدة المدفوعة على الحسابات الدائنة موضوع البحث، وتحتسب هذه الفائدة على الرصيد اليومي لهذه الحسابات."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "يحدد كل بنك على حده أسعار الخدمات الأخرى التي يقدمها للجمهور، ويحظر على البنوك الاتفاق فيما بينها على أسعار هذه الخدمات."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "ستعمد مؤسسة النقد القطري إلى فرض الغرامات وتوقيع العقوبات الأخرى المنصوص عنها في الفقرة (جـ) من المادة ( 38 ) من القانون رقم (7) لسنة 1973م على كل من يخالف هذه التعليمات."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "ينشر هذا الإعلان في الجريدة الرسمية، ويعمل به من تاريخ 1/1/1980م."
    }
  ],
  "definitions": []
}
