{
  "id": "qa-law-3729",
  "type": "statute",
  "title": "قرار وزير البلدية والتخطيط العمراني رقم (33) لسنة 2008 بإصدار اللائحة التنفيذية للقانون رقم (29) لسنة 2006 بشأن مراقبة المباني",
  "short_name": "قرار وزير البلدية والتخطيط العمراني رقم (33) لسنة 2008 بإصدار اللائحة التنفيذية للقانون رقم (29) لسنة 2006 بشأن مراقب...",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=3729&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "\"في تطبيق أحكام هذه اللائحة، تكون للكلمة والعبارتين التاليتين، المعاني الموضحة قرين كل منهما، ما لم يقتضِ السياق معنى آخر:\nالمالك: كل شخص طبيعي أو معنوي تملك البناء بأي سبب من أسباب كسب الملكية.\nمبنى آيل: كل مبنى يخشى من سقوطه أو سقوط جزء منه لأي سبب من الأسباب، بما يعرض للخطر حياة ساكنيه أو الجيران أو المارة، أو المباني المجاورة.\nمبنى مهجور: أي مبنى يُترك بدون استكمال أو استغلال، مهلة لا تقل عن ستة أشهر، ويُشكل خطراً على الأمن العام أو الصحة العامة، أو يكون من شأن تركه تشويه الوجه الحضاري أو المنظر العام.\"."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "تتولى البلدية المختصة، مراقبة المباني الواقعة ضمن حدودها الجغرافية، فإذا تبين لها من واقع المعاينة الظاهرية أن وضع المبنى يهدد السلامة العامة أو يشوه الوجه الحضاري أو المنظر العام، تخطر اللجنة بذلك."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "تقوم اللجنة، بدراسة أوضاع المباني المحالة إليها من البلدية المختصة، ومعاينتها وتقرير ما يلزم لها من صيانة أو هدم، في ضوء متطلبات السلامة التي يصدر بتحديدها قرار من الوزير."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "على اللجنة أن تحدد في قرارها الصادر بصيانة المبنى أو بهدمه، الأعمال التي يلزم القيام بها، والمدة اللازمة لتنفيذها، وما إذا كانت الصيانة أو الهدم يستلزمان إخلاء المبنى من شاغليه، أو جواز إجرائها في وجودهم، والاحتياطات اللازمة لضمان سلامتهم، وأن تخطر البلدية المختصة بذلك."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "تقوم البلدية المختصة، بإخطار المالك بقرار اللجنة بصيانة المبنى او بهدمه، على عنوانه الوطني وبكتاب مسجل على محل إقامته\nفإذا امتنع المالك عن تسلم الإعلان أو تعذر تسليمه إليه، تعلق نسخة من القرار على باب المبنى الذي تقرر صيانته أو هدمه، وعلى لوحة الإعلانات بمبنى البلدية المختصة لمدة ثلاثين يوماً على الأقل.\nوينشر قرار اللجنة المشار إليه، في صحيفتين يوميتين محليتين مرتين على الأقل خلال خمسة عشر يوماً من تاريخ صدوره"
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "يجوز للمالك أو من يمثله قانوناً، التظلم من القرار الصادر من اللجنة بصيانة المبنى أو بهدمه إلى الوزير خلال خمسة عشر يوماً من تاريخ إعلانه بالقرار أو من تاريخ فوات مدة تعليق نسخته على النحو المبين بالمادة السابقة.\nوعلى الوزير البت في التظلم خلال خمسة عشر يوماً من تاريخ تقديمه، ويعتبر فوات هذه المدة دون البت في التظلم رفضاً ضمنياً له."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "يلتزم المالك، بتنفيذ جميع أعمال الصيانة أو الهدم المحددة في قرار اللجنة، وذلك خلال المدة التي تحددها."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "على المالك، أن يعهد إلى مهندس مقيد بسجل المهندسين بالدولة، بالإشراف على تنفيذ الأعمال الصادر قي شأنها قرار اللجنة، وأن يبلغ البلدية المختصة كتابة باسم وعنوان المهندس الذي اختاره، ويقوم المهندس بوضع التوصيات الأساسية المتعلقة بطرق الترميم والمواد المستعملة فيها وإجراءات السلامة المتبعة وفقاً للنظم والقواعد الفنية والإجراءات المقررة في هذا الشأن، ويلتزم المقاول والمهندس بمتطلبات السلامة التي يصدر بتحديدها قرار من الوزير."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "يلتزم المالك والمهندس والمقاول، بإتخاذ الإحتياطات اللازمة للمحافظة على سلامة الأشخاص والممتلكات ضمن محيط المبنى أثناء عمليات الصيانة أو الهدم.\nويكون المالك أو المهندس أو المقاول، بحسب الأحوال، مسئولاً عن الأضرار التي قد تصيب الأشخاص أو الممتلكات العامة، أو الخاصة، أو المباني الملاصقة للمبنى أو المرافق العامة بسبب تنفيذ الأعمال محل الصيانة أو الهدم."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "على المهندس في حالة تركه الإشراف على التنفيذ أن يخطر البلدية المختصة بذلك كتابة، وعلى المالك أن يتوقف عن تنفيذ الأعمال المرخص له بها لحين تعيين مهندس آخر لمتابعة الإشراف على تنفيذها."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "تتولى البلدية المختصة، مراقبة تنفيذ المهندس والمقاول لأعمال الصيانة أو الهدم التي قررتها اللجنة، وعليها إبلاغ المقاول والمهندس بملاحظاتها، ولها أن تأمر بوقف تنفيذ الأعمال بعد أخذ رأي اللجنة، إذا ارتأت أنها على خلاف الأعمال التي يتضمنها القرار الصادر بالصيانة أو الهدم."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "إذا لم يقم المالك بتنفيذ قرار اللجنة الصادر بالصيانة أو الهدم خلال المدة المحددة له، تتولى البلدية المختصة تنفيذ تلك الأعمال بالطريق الإداري على نفقة المالك مع إضافة (25%) من قيمة التكلفة الفعلية لأعمال الصيانة أو الهدم بالإضافة إلى رسوم الكهرباء والماء وأي رسوم أخرى مستحقة."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "تقوم البلدية المختصة إذا كان المبنى آيلاً للسقوط بعرض الموضوع على الوزير بصفة عاجلة لاتخاذ التدابير اللازمة للهدم الكلي أو الجزئي للمبنى، ويتم إخطار الجهات الأمنية لإخلاء المبنى من شاغليه، مع إخطار المالك بذلك على عنوانه الوطني وبكتاب مُسجل على محل إقامته، على أن يتضمن الإخطار التاريخ المحدد لتنفيذ قرار الهدم، وما يلتزم به المالك من إجراءات بهذا الشأن"
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Article (14)",
      "content": "يعتبر المبنى المهجور في حالة تضر بالأمن أو الصحة العامة إذا توفرت فيه إحدى الحالات التالية:\n1. إذا ترك دون استغلال بأي شكل، أو بدون حراسة، أو تحكم يمنع الغير من استغلاله.\n2. إذا ترك غير مكتمل، بدون حراسة أو تحكم، وكان من شأن ذلك تمكين الغير من استغلاله.\n3. إذا ارتاده الأطفال أو المتشردين أو المجرمين، أو استغل للقيام بممارسات مخلة بالآداب العامة.\n4. إذا انبعثت منه روائح أو أبخرة كريهة من شأنها مضايقة الجيران أو انتشار الأمراض.\n5. إذا اصبح مأوى للحيوانات الضالة أو المفترسة أو مأوى للقوارض والحشرات والزواحف الضارة.\n6. إذا وجدت به مواد خطرة على الصحة العامة، أو أستغل لتحضير المواد الكيميائية أو السامة.\n7. إذا وجدت به أسلحة أو ذخائر أو متفجرات."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Article (15)",
      "content": "يعتبر المبنى مشوهاً للوجه الحضاري أو المنظر العام في إحدى الحالات التالية:\n1. إذا وجدت به تشققات أو انتفاخات أو التواءات أو هبوط واضح أو كانت توصيلات الخدمات مخالفة للمواصفات.\n2. إذا تضرر بسبب حريق أو أي عوامل طبيعية أخرى.\n3. إذا ترك دون اكتمال لمدة لا تقل عن ستة أشهر لمبرر غير معقول."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Article (16)",
      "content": "ملغاة ( الغيت بموجب قرار وزاري 178/2023 )"
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Article (17)",
      "content": "على البلدية المختصة، في سبيل تفادي الأضرار التي تنشأ عن ترك المباني مهجورة في حالة تضر بالأمن العام أو الصحة العامة أو تشويه الوجه الحضاري أو المنظر العام، اتخاذ أحد الإجراءات التالية حسب حالة المبنى:\n1 - إخطار المالك على عنوانه الوطنى وبكتاب مُسجل على مجل إقامته. بضرورة استغلال المبنى، أو تعيين حراسة عليه أو تزويده بأدوات التحكم التى تُحددها البلدية أو إكمال بنائه أو تنفيذ الأعمال التى تحددها لصيانة المباني، وعلى المالك الالتزام بذلك خلال المدة التي تُحددها البلدية المختصة.\n2 - تعيين حراسة على المبنى على نفقة المالك، وتحصيل النفقات بالطريق الاداري.\n3 - تنفيذ أعمال الصيانة اللازمة على نفقة المالك.\n4 - هدم المبنى بالطريق الإداري على نفقة المالك، وتحصيل النفقات بالطريق الإداري.\n5 - إخلاء المبنى المهجور الآيل للسقوط المطلوب هدمه إدارياً من الأشخاص والممتلكات، إن وُجدت"
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Article (18)",
      "content": "إذا رأت البلدية المختصة، أن واجهات المباني أو الحوائط والجدران الخارجية من شأنها تشويه المنظر العام، فعليها إخطار المالك للقيام بالأعمال التي تراها لازمة بما فيها أعمال الطلاء حسب اللون الذي تحدده البلدية المختصة."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Article (19)",
      "content": "على المالك الالتزام بطلاء واجهات المباني والحوائط والجدران الخارجية باللون الذي تحدده البلدية المختصة وخلال الفترة الزمنية التي تحددها.\nوفي حالة عدم قيام المالك بالطلاء خلال الفترة المحددة، تتولى البلدية المختصة تنفيذه بالطريق الإداري على نفقته، مع إضافة (25%) من قيمة التكلفة الفعلية لأعمال الطلاء."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Article (20)",
      "content": "ينشأ في كل بلدية السجلات الآتية:\n1. سجل المباني الصادر بشأنها قرارات الصيانة.\n2. سجل المباني الصادر بشأنها قرارات بالهدم.\n3. سجل المباني المهجورة.\nويخصص بهذه السجلات، صفحة أو أكثر لكل عقار تدون فيها جميع المعلومات والبيانات الخاصة به، والقرارات التي صدرت بشأنه، والأعمال التي تم تنفيذها والمخالفات التي وقعت من المالك، وغير ذلك من البيانات الخاصة بالمبنى."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Article (21)",
      "content": "تقوم البلدية المختصة بإخطار إدارة التسجيل العقاري والتوثيق بوزارة العدل، بوقف إجراءات تسجيل أي تصرف على المباني المحملة بتكاليف الصيانة أو الهدم أو الطلاء لحين سداد تلك التكاليف إلى البلدية المختصة."
    }
  ],
  "definitions": []
}
