{
  "id": "qa-law-3725",
  "type": "statute",
  "title": "قرار وزير الاقتصاد والتجارة رقم (30) لسنة 1980 بإصدار اللائحة التنفيذية للقانون رقم (3) لسنة 1978 في شأن العلامات والبيانات التجارية",
  "short_name": "قرار وزير الاقتصاد والتجارة رقم (30) لسنة 1980 بإصدار اللائحة التنفيذية للقانون رقم (3) لسنة 1978 في شأن العلامات وال...",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=3725&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "يتكون مكتب العلامات التجارية وينظم سير العمل فيه على النحو التالي:-\nأولاً: الوحدات المكونة للمكتب:\n1- وحدة الشئون الإدارية والأرشيف:\nتختص بما يلي:\n(أ) تسلم الطلبات وتقدير الرسوم المستحقة عليها وتحصيلها، وتحويلها للأرشيف لفتح ملفات لها.\n(ب) تسلم المكاتبات وقيدها في السجلات الخاصة، وإرفاقها بالملفات الإدارية، ومباشرة حركة تداولها بين الأقسام وحفظها.\n(جـ) صرف الاستمارات للأقسام.\n(د) حفظ جرائد العلامات التي ترد من المكاتب الأخرى، علاوة على جريدة العلامات التجارية التي يصدرها المكتب.\n(هـ) يتولى الأرشيف تنظيم حركة تداول ملفات العلامات بين الأقسام وحفظها.\n2- وحدة الفهارس والمراجعة:\nتختص بما يلي:\n(أ) إعداد بطاقات الفهارس ومعاونة الجمهور في الاطلاع عليها.\n(ب) مراجعة العلامات ومقارنتها.\n(جـ) إجراء التأشيرات اللازمة والخاصة بتعديل وانتقال الملكية والترخيص بالانتفاع وتحديد الحماية والتنازل والرفض والشطب وفحص الشكاوي.\n3- وحدة الفحص والمعارضات:\nوتختص بما يلي:\n(أ) فحص العلامات شكلاً وموضوعاً، واقتراح قبولها أو رفضها مع الإشارة إلى المراجع المستعان بها في هذه الاقتراحات.\n(ب) الرد على الطعون المقدمة ضد قرارات المكتب وإحالتها إلى اللجنة المختصة.\n(جـ) تسلم المعارضات التي تقدم بشأن تسجيل العلامة وإخطار المعارض ضده بها، وتلقي رده وإخطار المعارض به ثم سماع أقوال الطرفين والفصل في المعارضة على ضوء ذلك وإبلاغ طرفي المعارضة بالقرار المتخذ.\n(د) فحص عقود التراخيص بالانتفاع وانتقال الملكية والتعديلات والتدوينات المتعلقة بتسجيل العلامة.\n(هـ) تمثيل مكتب العلامات التجارية أمام المحاكم المختصة عند قيام نزاع بين ذوي الشأن أو بينهم وبين المكتب.\n4- وحدة النشر والتسجيل:\nوتختص بما يلي:-\n(أ) إصدار القرارات المسببة بالقبول أو الرفض، وقرارات التنازل في حالة عدم استيفاء اشتراطات المكتب أو في حالة تقديم طعن إذا كان قرار المكتب يقضي برفض العلامة.\n(ب) عقد جلسة مع صاحب الشأن أو وكيله تمهيداً للإشهار عن العلامة في حالة قبولها، واستلام أكلشيه العلامة بعد سداد رسم النشر، وإعداد ملخص عن بيانات العلامات لنشرها في جريدة العلامات التجارية.\n(جـ) إعداد أصول طبع جريدة العلامات التجارية والإشراف على طبعها.\n(د) إعداد شهادة تسجيل العلامة التي تقبل بعد تحصيل الرسم المقرر وإعداد صفحة لحفظها في سجل العلامات وكذلك صور الشهادات الخاصة بالتعديلات التي تطرأ على العلامة بعد التسجيل.\n(هـ) إصدار إخطارات التجديد.\nثانياً: نظام ومراحل سير العمل:\n(أ) يقدم طلب تسجيل العلامة وفقاً للشروط والأوضاع المبينة في المواد من (3) إلى (9) من هذه اللائحة.\n(ب) يقوم موظف الخزينة بتسليم رسوم تقديم الطلب مقابل الإيصال اللازم وإحالة الطلب إلى الأرشيف لفتح ملف لكل علامة بعد قيده في سجل قيد الطلبات.\n(جـ) يحال ملف العلامة إلى وحدة الفهارس لتحرير بطاقة أو أكثر لكل علامة بعد تقسيمها إلى عناصرها (كلمات مقاطع - أرقام - صور - رسوم) وتحفظ البطاقات في الفهارس المؤقتة طبقاً لتسلسلها الرقمي والأبجدي.\n(د) يحال الملف إلى وحدة الفحص لإعداد تقرير مفصل عن العلامة على الاستمارة المعدة لذلك بعد فحصها من الناحيتين الشكلية والموضوعية واقتراح قبولها أو رفضها استناداً إلى المستندات والمراجع والعناصر المكونة للعلامة.\n(هـ) يعاد الملف إلى وحدة الفهارس والمراجعة لمراجعة العلامة بالنسبة للعلامات الأخرى التي تندرج تحت نفس الفئة والبيان، والعلامات المرتبطة وإثبات ذلك بتقرير المراجعة.\n(و) يعد تقرير مبدئي على ضوء تقريري الفحص والمراجعة وتحديد الشروط التي يراها مكتب العلامات التجارية وتحديد الاستيفاءات المطلوب إجراؤها بالملف ثم يحال الملف بعد اعتماد التقرير المبدئي إلى وحدة النشر والتسجيل.\n(ز) تقوم وحدة النشر والتسجيل بإعداد القرارات المسببة بالقبول أو الرفض، وتحديد جلسة لصاحب الشأن أو وكيله لاستلام أكلشيه العلامة بعد سداد رسوم الإشهار عن العلامة وإعداد ملخص العلامة لنشره في جريدة العلامات.\n(ح) تحال الطعون ضد قرار المكتب في المواعيد المقررة إلى وحدة الفحص لإعداد مذكرة للعرض على لجنة التظلمات التي نص عليها القانون.\n(ط) تقيد المعارضات في السجل المعد لذلك بعد سداد الرسم وتقوم وحدة الفحص باتخاذ الإجراءات التي نص عليها القانون واللائحة وتستكمل إجراءات تسجيل العلامة في حالة عدم ورود طعن أو حكم ضد قرار المكتب، أو تشطب في حالة الرفض أو في حالة اعتبار المعارض ضده متنازلاً عن طلبه.\n(ي) تقوم وحدة النشر بإخطار صاحب الشأن بسداد رسوم التسجيل وعقب السداد يؤشر في الملف بإتمام التسجيل. وتحرر شهادة التسجيل وصفحة قيد العلامة بسجل العلامات المسجلة ثم يحال الملف للأرشيف للحفظ.\n(ك) يقوم المكتب بتلقي طلبات التدوين المتعلقة بتعديل العلامة أو اسم الوكيل أو بيان المنتجات، وطلبات انتقال الملكية والترخيص بالانتفاع أو الرهن والتنازل والتجديد، واتخاذ الإجراءات اللازمة وفقاً للقانون واللائحة، كما يقوم المكتب بتيسير اطلاع الجمهور على الفهارس والرد على الاستعلامات.\n(م) يقوم المكتب بإعداد البيانات الخاصة بالعلامة المطلوب الإشهار عنها وإعداد أصول طبع جريدة العلامات التجارية وأكليشهات العلامات اللازمة للطبع ومراجعة بروفات الجريدة قبل طبعها."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "يصدر رئيس مكتب العلامات التجارية في الأسبوع الأول من كل شهر \"صحيفة العلامات التجارية\" متضمنة البيانات الواجب إشهارها وفقاً لأحكام القانون وأحكام هذه اللائحة.\nالباب الثاني\nالأوضاع والشروط المتعلقة بالإجراءات الإدارية\nطلبات التسجيل"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "يقدم طلب تسجيل العلامة إلى رئيس المكتب على النموذج المعد لذلك بواسطة صاحب الشأن أو وكيله. ويجب أن يكون الطلب قاصراً على تسجيل علامة واحدة عن فئة أو أكثر على ألا يتجاوز الطلب الواحد ثلاث فئات من فئات المنتجات والخدمات المبينة بالملحق رقم (1) المرفق بهذه اللائحة وذلك مع عدم الإخلال بحكم المادة السابعة من هذه اللائحة."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "يجب أن يشتمل الطلب الخاص بتسجيل العلامة على البيانات الآتية:\n1- اسم الطالب ولقبه ومهنته واسمه التجاري إن وجد، وإذا كان الطالب شركة فيذكر اسمها وعنوانها ونوعها وغرضها ومركزها العام وصفة مقدم الطلب.\n2- جنسية الطالب ومحل إقامته.\n3- العلامة المطلوب تسجيلها.\n4- بيان البضائع أو المنتجات أو الخدمات المطلوب تسجيل العلامة عنها مع ذكر رقم المنتجات التي تتبعها.\n5- الجهة التي يوجد بها المحل التجاري أو مشروع الاستغلال الذي تستخدم العلامة- أو يراد استخدامها- في تمييز بضائعه أو منتجاته. وإذا كان الطلب خاصا بتسجيل علامة مخصصة للدلالة على إجراء المراقبة أو الفحص وفقا لما هو منصوص عليه في المادة (32) من القانون فيذكر عنوان طالب التسجيل.\n6- إذا كان الطلب مقدما بواسطة وكيل فيذكر اسمه ولقبه وعنوانه ويجب أن يكون الطلب مصحوبا بتوكيل موقع عليه من الطالب.\n7- المحل المختار بالدوحة الذي توجه عليه المكاتبات والمستندات المتعلقة بالتسجيل.\n8- توقيع صاحب الشأن أو من ينوب عنه، وإذا كان شركة أو جمعية فتوقيع من له حق التوقيع باسمها."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "ترسم العلامة المطلوب تسجيلها في الفراغ المخصص لها باستمارة طلب التسجيل أو تلصق صور مطبوعة لها بالفراغ وإذا كان الفراغ لا يتسع لذلك فيعمل الرسم على قماش من الكتان (قماش رسم) يلصق جزء منه بالفراغ ويطوي الجزء الباقي. ويجب أن يكون الرسم دقيقا بحيث تظهر جميع أجزاء العلامة وأن يكون بلون ثابت."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "وإذا كانت العلامات المملوكة لشخص واحد متماثلة أو متشابهة ومخصصة لبضائع أو منتجات من نفس الجنس أو من جنس مماثل فتعتبر مرتبطة. كما تعتبر العلامات وعناصرها ذات الصفة المميزة التي يطلب تسجيلها على حدة علامات مرتبطة.\nوفي كلتا الحالتين السابقتين يجب تقديم طلب مستقل لتسجيل كل علامة من هذه العلامات مع عدم الإخلال بحكم المادتين (3) ، (7) من هذه اللائحة."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "إذا كان للطالب مجموعة من العلامات مخصصة لبضائع أو منتجات تابعة لفئة واحدة أو أكثر ولا تتجاوز ثلاث فئات فيكتفي بتقديم طلب واحد لتسجيلها.\nوتعتبر العلامات مكونة لمجموعة إذا كانت متماثلة في عناصرها الجوهرية ويقتصر اختلافها على أمور لا تمس ذاتيتها مساسا جوهريا كاللون أو بيان المنتجات أو قيمتها أو عددها أو نوعها أو أسماء الجهات التي صنعت فيها."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "يرفق بطلب التسجيل ما يأتي:\n1- أربع صور للعلامة على الاستمارة المعدة لذلك، ويجب أن تكون كل صورة منها مطابقة لرسم العلامة باستمارة طلب التسجيل.\n2- إذا كان الطالب فردا، أرفق بطلب التسجيل مستخرج من صفحة القيد بالسجل التجاري، وإذا كان شركة أرفقت صورة من عقد تأسيسها ومن النظام الأساسي لها ومن له حق الإدارة والتوقيع.\n3- جميع المستندات بلغات أجنبية ترفق بها ترجمة باللغة العربية.\n4- جميع المستندات والبيانات التي يرى رئيس المكتب ضرورة تقديمها حسب ظروف كل حالة للتحقق من شخصية طالب التسجيل أو صفته أو أحقيته في استعمال العلامة أو جزء منها أو لبيان كيفية استخدامها ومدى انتشارها."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "إذا اشتملت العلامة المطلوب تسجيلها على أكثر من عنصر، وجب تقديم نماذج لها محاطة بإطار.\nوإذا اشتملت على لفظ أو أكثر مكتوب بلغة أجنبية، وجب ترجمته باللغة العربية.\nإجراءات التسجيل"
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "تقيد طلبات التسجيل في سجل خاص بأرقام متتابعة حسب تواريخ إيداعها، ويعطى الطالب إيصالا يشتمل على البيانات الآتية:\n1- الرقم المتتابع للطلب.\n2- اسم الطالب.\n3- تاريخ وساعة الإيداع."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "إذا اشتملت العلامة على عناصر خالية من الصفة المميزة أو على عناصر غير مسجلة على حدة كعلامة تجارية باسم الطالب، جاز لرئيس المكتب أن يعلق التسجيل على شرط عدم المطالبة بحق خاص في استعمال تلك العناصر."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "يجوز لرئيس المكتب، قبل البت في الطلب، سماع أقوال الطالب أو وكيله وتكليفه بتقديم البيانات والأدلة والمستندات التي يؤيد بها طلبه."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "إذا كان قرار رئيس المكتب يقضي برفض التسجيل أو يتعلق قبوله على شرط، تعين أن يخطر الطالب أو وكيله بكتاب موصى عليه بأسباب قراره مع بيان الوقائع المتعلقة بذلك.\nويجب أن يشتمل الإخطار على بيان حق الطالب في التظلم إلى اللجنة المنصوص عليها في المادة (17) من القانون مع ذكر المواعيد والإجراءات، المتعلقة برفع ذلك التظلم."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Article (14)",
      "content": "يكون ميعاد التظلم من قرار رئيس المكتب إلى اللجنة ستين يوما من تاريخ الإخطار المشار إليه في المادة السابقة ويقدم التظلم من صورتين على الاستمارة المعدة لذلك.\nويخطر رئيس المكتب طالب التسجيل بكتاب موصى عليه بميعاد انعقاد اللجنة لنظر التظلم ويكلفه بالحضور أمامها لإبداء ما لديه من البيانات والأدلة، ويجب أن يرسل الإخطار إليه قبل موعد انعقاد الجلسة بعشرة أيام على الأقل."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Article (15)",
      "content": "ينظر التظلم بحضور رئيس المكتب أو من ينتدبه، ويكون له الحق في الرد على اعتراضات المتظلم. ويخطر طالب التسجيل بقرار اللجنة."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Article (16)",
      "content": "في حالة قبول العلامة يقوم رئيس المكتب بإشهارها في \"صحيفة العلامات التجارية\" ويشتمل الإشهار على البيانات الآتية:\n1- اسم الطالب وجنسيته ومهنته، وإذا كان مقدم الطلب شركة، وجب ذكر عنوانها واسمها ونوعها وجنسيتها وغرضها ومركزها العام والمسئولين عن الإدارة والتوقيع.\n2- صورة مطابقة للعلامة.\n3- الرقم المتتابع لطلب التسجيل.\n4- البضائع والمنتجات أو الخدمات المطلوب تسجيل العلامة عنها، مع ذكر رقم فئة المنتجات أو الخدمات التي تتبعها.\n5- الجهة التي يوجد بها المحل التجاري أو مشروع الاستغلال التي تستخدم العلامة أو-يراد استخدامها- في تمييز بضائعه أو منتجاته أو خدماته."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Article (17)",
      "content": "يقدم طلب المعارضة في تسجيل العلامة إلى رئيس المكتب من أصل وصورة على الاستمارة المعدة لذلك في ميعاد أربعة أيشهر من تاريخ إشهارها، ويعلن رئيس المكتب طالب التسجيل أو وكيله بصورة الطلب بكتاب موصى عليه في خلال أربعة أيشهر من تاريخ استلام الطلب. وعلى طالب التسجيل أن يقدم لرئيس المكتب في ميعاد أربعة أشهر من تاريخ إعلانه بالطلب ردا كتابيا من نسختين على الاستمارة المعدة لذلك مشتملا على الأسباب، وإلا اعتبر متنازلا عن طلبه. ويعلن رئيس المكتب المعارض بصورة من الرد خلال مدة أقصاها عشرة أيام من تاريخ استلامه."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Article (18)",
      "content": "يكون من حق الطرفين أو وكيليهما طلب سماع أقوالهما أمام رئيس المكتب، الذي يصدر قرارا في المعارضة يخطر به الطرفين بموجب كتاب موصى عليه خلال مدة أقصاها عشرة أيام منت تاريخ صدوره."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Article (19)",
      "content": "تخصص صفحة في سجل العلامات لتسجيل كل علامة تشتمل على الآتي:\n1- الرقم المتتابع للعلامة.\n2- اسم مالك العلامة ولقبه ومهنته وجنسيته واسمه التجاري إن وجد. وإن كان المالك شركة، ذكر اسمها وعنوانها والغرض من تأسيسها ومركزها العام والمسئولين عن الإدارة والتوقيع وعنوانها.\n3- تاريخ تقديم الطلب وتاريخ التسجيل.\n4- المحل المختار بالدوحة الذي ترسل عليه المكاتبات والمستندات المتعلقة بالتسجيل.\n5- البضائع والمنتجات أو الخدمات المخصصة لها العلامة، مع ذكر رقم الفئة.\n6- الجهة التي يوجد بها المحل التجاري أو مشروع الاستغلال الذي تستخدم العلامة- أو يراد استخدامها- في تمييز بضائعه أو منتجاته أو خدماته.\n7- الشروط التي فرضها رئيس مكتب تسجيل العلامات لحصول التسجيل.\n8- التعديل والإضافات التي قد تطرأ بعد تسجيل العلامة.\n9- انتقال ملكية العلامة أو رهنها.\n10- شطب الرهن.\n11- تجديد التسجيل وشطبه.\n12- الترخيص بالانتفاع ومدته وشطبه."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Article (20)",
      "content": "يدون بصفحة كل علامة مع العلامات المرتبطة ما يدل على هذه الصفحة، مع ذكر أرقام العلامات الأخرى المرتبطة بها. وتخصص لتسجيل مجموعات العلامات المنصوص عليها في المادة السابعة من هذه اللائحة صفحة واحدة يشار فيها إلى عدد العلامات المكونة للمجموعة، ويذكر بها ما يدل على أنها علامات مرتبطة."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Article (21)",
      "content": "كل علامة تسجل بدون أن يكون مخصصا لها أو لجزء منها لون معين يعتبر تسجيلها شاملا لجميع الألوان."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Article (22)",
      "content": "تشهر العلامات التي يتم تسجيلها في\"صحيفة العلامات التجارية\" ويقتصر الإشهار على بيان الرقم المتتابع للعلامة وتاريخ تسجيلها واسم مالكها ورقم الجريدة التي نشر فيها قبول العلامة والتسجيل."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "Article (23)",
      "content": "يمسك مكتب العلامات التجارية فهارس حسب الحروف الهجائية وأنواع الرسم للعناصر التي تتكون منها العلامة المسجلة.\nانتقال ملكية العلامة ورهنها"
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "Article (24)",
      "content": "يتم التأشير في السجل بانتقال ملكية العلامة بناء على طلب يقدم لرئيس المكتب ممن انتقلت إليه الملكية أو من وكيله.\nويحرر الطلب على الاستمارة المعدة لذلك ويشتمل على البيانات الآتية:\n1- الرقم المتتابع للعلامة.\n2- اسم ولقب كل من الطالب وناقل الملكية واسمه التجاري ومهنته، وإذا كان أحدهما أو كلاهما شركة، ذكر اسمها وعنوانها وغرضها ومركزها العام والمسئولون عن الإدارة والتوقيع.\n3- محل إقامة الطالب وجنسيته.\n4- البضائع والمنتجات أو الخدمات المخصصة لها العلامة مع ذكر رقم فئة المنتجات أو الخدمات التي تتبعها.\n5- الجهة التي يوجد بها المحل التجاري أو مشروع الاستغلال الذي تستخدم العلامة في تمييز منتجاته أو خدماته.\n6- تاريخ انتقال الملكية.\n7- سند انتقال الملكية.\n8- إذا كان الطلب مقدما بواسطة وكيل، ذكر اسمه ولقبه وعنوانه.\n9- المحل المختار بالدوحة الذي ترسل عليه المكاتبات والمستندات، المتعلقة بالعلامة."
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "Article (25)",
      "content": "ترفق بطلب التسجيل المستندات الدالة على انتقال ملكية العلامة مصحوبة بموافقة وزير الاقتصاد والتجارة أو من يفوضه إذا كان أحد الأطراف قطريا والآخر أجنبيا. وإذا كان الطالب شركة، أرفق بالطلب أيضا مستخرج من صفحة قيدها بالسجل التجاري أو مستخرج رسمي من عقد تأسيسها."
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "Article (26)",
      "content": "إذا كانت العلامة تستخدم في تمييز منتجات محلات تجارية أو مشروعات استغلال بعضها في قطر والبعض الآخر في الخارج، اعتبر انتقال ملكيتها صحيحا وفقا لحكم المادة (25) فقرة (أ) من القانون إذا كان مشروعا بانتقال ملكية المحلات التجارية أو مشروعات الاستغلال الموجودة بقطر."
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "Article (27)",
      "content": "لا يجوز تقديم طلب لنقل ملكية علامة ما من العلامات التي تعتبر مرتبطة وفقا لأحكام المادتين السادسة والسابعة من هذه اللائحة دون بقية العلامات الأخرى المرتبطة بها، ويكتفى بتقديم طلب واحد للتأشير في السجل بنقل ملكية تلك العلامات."
    },
    {
      "provision_ref": "art28",
      "section": "28",
      "title": "Article (28)",
      "content": "يقوم مكتب العلامات التجارية بالتأشير في السجل بما يفيد انتقال ملكية العلامة، مع ذكر اسم المالك الجديد ومهنته وعنوانه وسبب انتقال الملكية وتاريخ حصوله وتاريخ التأشير به في السجل، ويخطر رئيس المكتب الطالب أو وكيله بحصول التأشير."
    },
    {
      "provision_ref": "art29",
      "section": "29",
      "title": "Article (29)",
      "content": "يشهر انتقال الملكية في صحيفة العلامات التجارية، ويشتمل الإشهار على البيانات الآتية:\n1- الرقم المتتابع للعلامة.\n2- تاريخ تسجيلها ورقم وتاريخ الجريدة التي أشهر بها التسجيل.\n3- البضائع والمنتجات المخصصة لها العلامة.\n4- اسم مالك العلامة السابق.\n5- اسم من انتقلت إليه الملكية وجنسيته ومهنته.\n6- تاريخ انتقال الملكية وتاريخ التأشير به في السجل.\n7- الجهة التي يوجد بها المحل التجاري أو مشروع الاستغلال الذي انتقلت ملكيته مع العلامة."
    },
    {
      "provision_ref": "art30",
      "section": "30",
      "title": "Article (30)",
      "content": "تتبع للتأشير في السجل برهن العلامة ذات الإجراءات الخاصة بانتقال ملكيتها، ويتضمن إشهار الرهن نفس البيانات المنصوص عليها في المادة (29) من هذه اللائحة."
    },
    {
      "provision_ref": "art31",
      "section": "31",
      "title": "Article (31)",
      "content": "يشطب الرهن بناء على طلب يقدم لرئيس المكتب من مالك العلامة مصحوبا بالمستندات الدالة على انقضاء الرهن ويشهر عن شطب الرهن في صحيفة العلامات التجارية، مع الإشارة إلى رقم وتاريخ الجريدة التي تم إشهار رهن العلامة فيها."
    },
    {
      "provision_ref": "art32",
      "section": "32",
      "title": "Article (32)",
      "content": "يتبع للتأشير في السجل بالتنازل عن العلامة ذات الإجراءات الخاصة بانتقال ملكيتها، على أن يتم توقيع المتنازل والمتنازل إليه أمام الموظف المختص بمكتب العلامات التجارية أو أن تكون توقيعاتهم مصدقا عليها رسميا، كما يتم إشهار التنازل عن ملكية العلامة على النحو المبين بالمادة (29) من هذه اللائحة."
    },
    {
      "provision_ref": "art33",
      "section": "33",
      "title": "Article (33)",
      "content": "تتبع للتأشير بالترخيص بالانتفاع بالعلامة أو استعمالها ذات الإجراءات الخاصة بانتقال الملكية على أن يوقع طرفا عقد الترخيص أمام الموظف المختص بمكتب العلاقات التجارية أو أن تكون توقيعاتهم مصدقا عليها رسميا، وأن يكون عقد الترخيص مستوفيا للشروط والأوضاع التي نصت عليها المادة (26) من القانون."
    },
    {
      "provision_ref": "art34",
      "section": "34",
      "title": "Article (34)",
      "content": "يؤشر بشطب قيد الترخيص في السجل بناء على طلب من مالك العلامة أو المرخص له بعد تقديم المستندات الدالة على انتهاء أو فسخ الترخيص ويتم إشهار شطب الترخيص في صحيفة العلامات التجارية مع الإشارة إلى رقم وتاريخ الجريدة التي أشهر فيها عن الترخيص.\nتجديد مدة الحماية وشطب التسجيل"
    },
    {
      "provision_ref": "art35",
      "section": "35",
      "title": "Article (35)",
      "content": "يقدم طلب تجديد مدة الحماية المترتبة على التسجيل على الاستمارة المعدة لذلك، مبينا به الرقم المتتابع للعلامة واسم مالكها."
    },
    {
      "provision_ref": "art36",
      "section": "36",
      "title": "Article (36)",
      "content": "يؤشر مكتب العلامات التجارية في السجل بما يفيد تجديد مدة حماية العلامة إذا كان الطلب مقدما في المواعيد المنصوص عليها في المادة (23) من القانون. ويعطي رئيس المكتب الطالب شهادة بذلك."
    },
    {
      "provision_ref": "art37",
      "section": "37",
      "title": "Article (37)",
      "content": "يتم إشهار تجديد مدة الحماية في صحيفة العلامات التجارية ويتضمن الإشهار البيانات الآتية:\n1- الرقم المتتابع للعلامة.\n2- اسم مالكها ومهنته. وإذا كان المالك شركة، ذكر اسمها وعنوانها وغرضها ومركزها العام والمسئولون عن الإدارة والتوقيع.\n3- تاريخ تسجيلها ورقم الجريدة التي أشهر بها السجل."
    },
    {
      "provision_ref": "art38",
      "section": "38",
      "title": "Article (38)",
      "content": "يتم إشهار شطب التسجيل في صحيفة العلامات التجارية ويتضمن الإشهار البيانات الآتية:\n1- الرقم المتتابع للعلامة.\n2- اسم مالكها ومهنته. وإذا كان المالك شركة، ذكر اسمها وعنوانها وغرضها ومركزها العام والمسئولون عن الإدارة والتوقيع.\n3- رقم الجريدة التي أشهر بها التسجيل.\n4- سبب الشطب وتاريخ حصوله.\nالتغييرات والتعديلات التي تطرأ على التسجيل"
    },
    {
      "provision_ref": "art39",
      "section": "39",
      "title": "Article (39)",
      "content": "كل مالك علامة يريد إدخال أية إضافة أو تعديل على علامته المسجلة لا يمس ذاتيتها مساسا جوهريا، عليه أن يقدم إلى رئيس المكتب طلبا على الاستمارة المعدة لذلك ترفق به أربع صور للعلامة بعد تعديلها وتتبع بشأنه نفس الإجراءات الخاصة بطلبات التسجيل الأصلية."
    },
    {
      "provision_ref": "art40",
      "section": "40",
      "title": "Article (40)",
      "content": "يجوز لمالك العلامة أن يطلب تدوين البيانات الآتية في السجل:\n1- تغيير اسم ولقب المالك أو مهنته أو جنسيته. وإذا كان المالك شركة، جاز أن يطلب التدوين عن كل تغيير في اسمها أو عنوانها أو غرضها.\n2- شطب بعض البضائع أو المنتجات المخصصة لها العلامة.\n3- كل تغيير في العنوان الذي ترسل إليه المكاتبات والمستندات المتعلقة بالتسجيل أو في الجهة التي يوجد بها المحل التجاري أو مشروع الاستغلال الذي تستخدم العلامة في تمييز منتجاته أو خدماته.\nويقدم الطلب على الاستمارة المعدة لذلك مبينا به الرقم المتتابع للعلامة اسم مالكها وبيان التغييرات أو التعديلات المطلوب تدوينها."
    },
    {
      "provision_ref": "art41",
      "section": "41",
      "title": "Article (41)",
      "content": "إذا كانت البيانات المطلوب تدوينها في السجل وفقا للمادة السابقة تتعلق بعلامات مرتبطة، اكتفي بتقديم طلب واحد للتدوين بمقتضاه في صفحات تسجيل تلك العلامات."
    },
    {
      "provision_ref": "art42",
      "section": "42",
      "title": "Article (42)",
      "content": "يقوم مكتب العلامات التجارية بتدوين البيانات في السجل وإشهارها في \"صحيفة العلامات التجارية\" ويشتمل على الإشهار على الرقم المتتابع للعلامة مع الإشارة إلى رقم الجريدة التي أشهر فيها عن التسجيل.\nالعلامات التي تخصص للدلالة على مراقبة منتجات معينة أو فحصها"
    },
    {
      "provision_ref": "art43",
      "section": "43",
      "title": "Article (43)",
      "content": "ترفق بطلبات تسجيل العلامات المخصصة للدلالة على إجراءات المراقبة أو الفحص المستندات الآتية:\n1- أربع صور للعلامة على الاستمارة المعدة لذلك، ويجب أن تكون كل صورة مطابقة لرسم العلامة باستمارة طلب التسجيل.\n2- صورتان طبق الأصل من نظام الجمعية أو الهيئة طالبة التسجيل مع التعديلات التي تكون قد أدخلت عليها.\n3- صورتان من النظام الذي سيتبعه طالب التسجيل في مراقبة المنتجات، أو فحصها، مع بيان الشروط والقيود الواجب توافرها وكيفية وضع العلامة عليها. ويشهر عنها في صحيفة العلامات التجارية وفق الشروط المتبعة للإشهار عن طلبات العلامات الأخرى وتسجيلها.\nالباب الثالث\nالحماية الوقتية للعلامات الخاصة بالمنتجات أو الخدمات المعروضة في المعارض الصناعية والزراعية"
    },
    {
      "provision_ref": "art44",
      "section": "44",
      "title": "Article (44)",
      "content": "إذا رغب صاحب العلامة في ضمان الحماية الوقتية لعلامته الموضوعة على منتجاته أو بضائعه المعروضة في معرض أهلي أو دولي، وجب عليه أن يخطر رئيس المكتب برغبته في العرض قبل حصوله، ويحرر الإخطار على الاستمارة المعدة لذلك مشفوعا بأربع صور للعلامة."
    },
    {
      "provision_ref": "art45",
      "section": "45",
      "title": "Article (45)",
      "content": "تقيد الطلبات في سجل خاص يشمل على البيانات الآتية:\n1- تاريخ تقديم الطلب.\n2- اسم العارض ومهنته وإذا كان شركة فيذكر اسمها وعنوانها والغرض من تأسيسها ومركزها العام والمسئولين عن الإدارة والتوقيع.\n3- المعرض المراد العرض فيه وتاريخ افتتاحه الرسمي.\n4- بيان البضائع أو المنتجات الموضوعة عليها العلامة وفئاتها."
    },
    {
      "provision_ref": "art46",
      "section": "46",
      "title": "Article (46)",
      "content": "يصدر رئيس المكتب للطالب شهادة بالحماية الوقتية تسلم إليه مقابل الرسم المحدد بالملحق رقم (2) لهذه اللائحة. وتكفل هذه الشهادة للطالب الحقوق المترتبة على تسجيل العلامة وذلك خلال مدة لا تتجاوز ستة أشهر من تاريخ افتتاح المعرض.\nالباب الرابع\nالاطلاع والمستخرجات والشهادات"
    },
    {
      "provision_ref": "art47",
      "section": "47",
      "title": "Article (47)",
      "content": "يجوز لكل شخص أن يطلع على الطلبات التي تقدم لرئيس المكتب طبقا لأحكام هذه اللائحة، وكذلك المستندات والأوراق المرفقة بها وعلى سجل العلامات التجارية والفهارس الخاصة بها وعلى القرارات الصادرة، ويجوز لرئيس المكتب تسليم صور أو مستخرجات من الطلبات والأوراق والقرارات المذكورة في الفترة السابقة فيما عدا عقود الشركات وأنظمتها."
    },
    {
      "provision_ref": "art48",
      "section": "48",
      "title": "Article (48)",
      "content": "يجوز لكل شخص قبل تقديمه طلبا للتسجيل أن يستعلم من رئيس المكتب عما إذا كانت تلك العلامة خالية من الموانع القانونية المنصوص عليها في القانون، وأن يطلب منه البحث في فهارس العلامات المسجلة وفهارس العلامات المقدمة عنها طلبات لم يبت فيها نهائيا للتحقق من عدم وجود علامات مماثلة أو مشابهة للعلامة المطلوب تسجيلها. ويقدم الطلب على الاستمارة المعدة لذلك مصحوبا بصورتين للعلامة ومبينا به البضائع والمنتجات التي ستخصص العلامة لتمييزها.\nويتسلم الطالب شهادة بنتيجة البحث لا ترتب له أي حقوق."
    },
    {
      "provision_ref": "art49",
      "section": "49",
      "title": "Article (49)",
      "content": "يجوز لرئيس المكتب تسليم مالك العلامة المسجلة الذي يرغب في تسجيلها في الخارج شهادة بتسجيلها في قطر يذكر بها الغرض منها وتشتمل على رسم العلامة وعلى جميع البيانات المقيدة بصفحة تسجيلها دون الإشارة إلى الشرط المعلق عليه التسجيل وفقا للمادة (11) من هذه اللائحة إن وجد.\nويجوز لرئيس المكتب أن يكلف الطالب- قبل تسليمه الشهادة- بتقديم صور للعلامة مطابقة لرسمها باستمارة طلب التسجيل.\nالباب الخامس\nأحكام عامة"
    },
    {
      "provision_ref": "art50",
      "section": "50",
      "title": "Article (50)",
      "content": "الطلبات المنصوص عليها في هذه اللائحة ترفق بها الإيصالات الدالة على سداد الرسوم طبقا للتعريفة المبينة بالملحق رقم (2) لهذه اللائحة."
    },
    {
      "provision_ref": "art51",
      "section": "51",
      "title": "Article (51)",
      "content": "الاستمارات المنصوص على استخدامها في هذه اللائحة تكون مطابقة للنماذج المبينة بالملحق رقم (3) لهذه اللائحة."
    },
    {
      "provision_ref": "art52",
      "section": "52",
      "title": "Article (52)",
      "content": "على رئيس المكتب تسليم الطالب إيصالا يفيد إيداع العلامة بالمكتب مبينا به تاريخ وساعة الإيداع واسم الطالب والرقم المتتابع للعلامة، ويجب أن يكون الإيصال ممهورا بخاتم شعار الدولة."
    },
    {
      "provision_ref": "art53",
      "section": "53",
      "title": "Article (53)",
      "content": "إذا كان طالب التسجيل أو تدوين البيانات أو التأشير بانتقال الملكية أو بالرهن أو بالتنازل أو بالشطب أو بالترخيص أو المعارض في التسجيل غير مقيم في قطر، وجب عليه أن ينيب عنه وكيلا مقيما فيها للسير في الإجراءات."
    },
    {
      "provision_ref": "art54",
      "section": "54",
      "title": "Article (54)",
      "content": "يكلف رئيس المكتب الطالب بتقديم أكليشيه للعلامة قبل اتخاذ إجراءات الإشهار المنصوص عليها في هذه اللائحة.\nوإذا كان الإشهار خاصا بمجموعة العلامات المنصوص عليها في المادة السابعة من هذه اللائحة، جاز لرئيس المكتب أن يطلب تقديم أكليشيه لكل علامة من العلامات المكونة للمجموعة.\nويجب أن يكون الأكليشيه مطابقا للمواصفات والاشتراطات التي يقررها رئيس المكتب ومصحوبا بثلاث صور للعلامة مطابقة لرسمها باستمارة طلب التسجيل.\nويحتفظ المكتب بهذا الأكليشيه مدة سنة ثم يسلمه إلى صاحبه بناء على طلبه -فإذا لم يطلبه خلال السنة التالية، تولى المكتب إعدامه."
    },
    {
      "provision_ref": "art55",
      "section": "55",
      "title": "Article (55)",
      "content": "تحرر جميع الطلبات والمراسلات وجميع الأوراق الأخرى التي تقدم لرئيس المكتب تنفيذا لأحكام القانون وهذه اللائحة باللغة العربية، وترفق ترجمة عربية تحت مسئولية الطالب أو الوكيل للشهادات والأوراق التي تكون محررة بلغة أجنبية."
    },
    {
      "provision_ref": "art56",
      "section": "56",
      "title": "Article (56)",
      "content": "ينشر هذا القرار بالجريدة الرسمية، ويعمل به من تاريخ نشره."
    }
  ],
  "definitions": []
}
