{
  "id": "qa-law-3738",
  "type": "statute",
  "title": "قرار وزير البلدية والتخطيط العمراني رقم (37) لسنة 2011 بإنشاء أقسام في الوحدات الإدارية التي تتألف منها وزارة البلدية والتخطيط العمراني وتعيين اختصاصاتها",
  "short_name": "قرار وزير البلدية والتخطيط العمراني رقم (37) لسنة 2011 بإنشاء أقسام في الوحدات الإدارية التي تتألف منها وزارة البلدية...",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=3738&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "تُنشأ أقسام في الوحدات الإدارية التي تتألف منها وزارة البلدية والتخطيط العمراني على النحو المبين بالخريطة التنظيمية المرفقة، وتعين اختصاصاتها على النحو الوارد بهذا القرار."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "يتألف مكتب الوزير من القسمين التاليين:\n1- قسم السكرتارية.\n2- قسم شؤون المجلس البلدي المركزي."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "يختص قسم السكرتارية بما يلي:\n1- استقبال المراجعين وتنظيم برامج ومواعيد لقاءات ومقابلات الوزير.\n2- تنظيم الملفات والمراسلات والأوراق الخاصة بمكتب الوزير.\n3- تلقي المكاتبات التي ترد إلى مكتب الوزير، وإعدادها للعرض عليه، وتوزيعها على الجهات المختصة وفقاً لتعليماته.\n4- إعداد المذكرات والمراسلات بتكليف من مدير مكتب الوزير.\n5- الاتصال بالجهات المختلفة للحصول على البيانات التي يطلبها الوزير.\n6- إخطار الجهات المعنية بتأشيرات الوزير وتعليماته، ومتابعة تنفيذها، وعرض ما تم بشأنها.\n7- تلقي الشكاوى التي ترد إلى مكتب الوزير وعرضها عليه، وتنفيذ ومتابعة ما يصدر منه بشأنها."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "يختص قسم شؤون المجلس البلدي المركزي بما يلي:\n1- متابعة المذكرات الصادرة والواردة من المجلس البلدي إلى مكتب الوزير.\n2- متابعة التوصيات والاقتراحات الواردة من المجلس البلدي إلى مكتب الوزير.\n3- متابعة الطلبات الواردة من المجلس البلدي بخصوص توفير بيانات أو دراسات أو تقارير تتعلق بإدارات الوزارة والبلديات.\n4- تنسيق الاجتماعات المشتركة بين الوزارة والمجلس البلدي."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "تتألف إدارة العلاقات العامة والاتصال من القسمين التاليين:\n1- قسم العلاقات العامة.\n2- قسم الاتصال."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "يختص قسم العلاقات العامة بما يلي:\n1- تنظيم المؤتمرات والندوات والمعارض التي تقيمها الوزارة أو تكلف بها، وإعداد الموازنة اللازمة لذلك، بالتنسيق مع إدارة الشؤون المالية والإدارية.\n2- القيام بترتيبات السفر والضيافة والإقامة لضيوف الوزارة وللوفود الزائرة والمغادرة، بالتنسيق مع إدارة الشؤون المالية والإدارية.\n3- تنظيم الأنشطة الثقافية والاجتماعية والرياضية لموظفي الوزارة، والإشراف على إقامة الحفلات التي تقيمها أو تشارك فيها الوزارة."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "يختص قسم الاتصال بما يلي:\n1- إصدار النشرات والبرامج الإعلامية التي تهدف إلى التعريف بدور الوزارة وأنشطتها واختصاصاتها، بالتنسيق مع الوحدات الإدارية المعنية.\n2- متابعة ما ينشر في الصحف ووسائل الإعلام من موضوعات تتعلق بالوزارة واختصاصاتها، وعرضها على المسئولين وإعداد الردود عليها.\n3- تلقي طلبات وشكاوى المراجعين وإحالتها إلى الوحدات الإدارية المختصة، والرد على استفساراتهم."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "تتألف إدارة التدقيق الداخلي من القسمين التاليين:\n1- قسم التدقيق العام.\n2- قسم تدقيق المشاريع."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "يختص قسم التدقيق العام بما يلي:\n1- وضع مشروع خطة التدقيق السنوية الخاصة بكافة الوحدات الإدارية بالوزارة والجهات التابعة لها.\n2- القيام بأعمال المراجعة والتدقيق الداخلي لكافة المعاملات المالية، وإعداد تقرير بنتائج التدقيق.\n3- مراجعة الحسابات الختامية للوزارة.\n4- مراجعة جميع السجلات الداخلية المعمول بها في إدارة الشؤون المالية والإدارية والمتعلقة بمختلف المعاملات المالية والمناقصات والممارسات.\n5- مراجعة إجراءات تعيين الموظفين، وملفاتهم، وإجازاتهم، وترقياتهم، وغير ذلك مما يتعلق بشؤون الموظفين، والتحقق من الالتزام بالقوانين واللوائح والقرارات المنظمة لذلك.\n6- التأكد من سلامة الأموال والعهد والأثاث والأدوات والمباني والموجودات الأخرى التي تملكها الوزارة أو تخضع لإشرافها.\n7- مراجعة الشروط العامة للمناقصات لضمان إعداد تلك الشروط في إطار القوانين والتعليمات والتعاميم النافذة.\n8- مراجعة الدورات المستندية لأعمال المخازن.\n9- التفتيش الدوري على المخازن التابعة للوزارة ورفع التقارير الخاصة بأعمال تلك المخازن بالتنسيق مع لجان الجرد.\n10- مراجعة التقارير الدورية لأنشطة الشؤون المالية.\n11- عداد تقارير دورية بالملاحظات التي تسفر عنها عمليات المراجعة وإرسالها للجهات المعنية وذلك للرد عليها خلال فترة محددة، والتعقيب على رد تلك الجهات."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "يختص قسم تدقيق المشاريع بما يلي:\n1- القيام بأعمال مراجعة وتدقيق مشاريع الوزارة والجهات التابعة لها.\n2- التأكد من استيفاء العقود للشروط والوثائق اللازمة للتعاقد، والحصول على موافقات الجهات الرقابية على التعاقد، وفقاً للأنظمة المعمول بها.\n3- تدقيق ومراجعة طلبات الدفع الشهرية للمقاولين والاستشاريين بعد اعتمادها من المختصين بالوزارة للتأكد من أن صرف الدفعة تم طبقا لما هو ثابت بكشوف الإنجاز\n4- مراجعة وتدقيق الأوامر التغيرية وأوامر التمديد من الجهات المختصة، ومتابعة استيفاء موافقات الجهات المختصة بشأنها.\n5- الاشتراك في اللجان وفرق العمل التي تشكل لدراسة مطالبات المقاولين والقضايا والتحكيمات التي تكون الوزارة أو الجهات التابعة لها طرفاً فيها.\n6- الاشتراك مع القطاعات المختصة في دراسة الملاحظات الواردة من الجهات الرقابية في الدولة والمتعلقة بكافة المشاريع والعقود، واقتراح التوصيات اللازمة لاستيفاء ما أشارت إليه الملاحظات مستقبلاً."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "تتألف إدارة الجودة من القسمين التاليين:\n1- قسم الدراسات ونظم الجودة.\n2- قسم جودة الخدمات."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "يختص قسم الدراسات ونظم الجودة بما يلي:\n1- المساهمة في وضع الأهداف الرئيسية والفرعية للوحدات الإدارية بالوزارة واقتراح آليات تحقيقها.\n2- اقتراح ووضع أنظمة الجودة للوزارة واقتراح تطبيقها.\n3- اقتراح مؤشرات أداء الوحدات المختلفة بالوزارة.\n4- اقتراح خطط وتطوير نظم وأساليب العمل وتبسيط الإجراءات ودراسة النماذج المستخدمة لتطويرها بالتنسيق مع الإدارات المختلفة.\n5- إعداد مقترحات تعديل الهياكل التنظيمية لمختلف الوحدات الإدارية بالوزارة.\n6- إعداد الأدلة التنظيمية المختلفة الخاصة بإجراءات العمل في الوزارة.\n7- المساهمة في إعداد مقترحات لاستخدام أنظمة تقنية المعلومات الحديثة في دعم العمليات في مختلف الوحدات الإدارية في الوزارة.\n8- تحديد المعوقات التي تواجه الوحدات الإدارية في الوزارة، والتي تحول بينها وبين تحقيقها لأهدافها المخططة والعمل على اقتراح الحلول المناسبة لعلاجها.\n9- إعداد وحصر الدراسات والبحوث الميدانية والمكتبية والتقارير التحليلية والإحصائية ذات الصلة بالجودة."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "يختص قسم جودة الخدمات بما يلي:\n1- وضع معايير مراجعة وتقييم مستوى الخدمات والأنشطة التي تقدمها الوزارة.\n2- اقتراح سياسات وخطط وبرامج تطوير الخدمات ومواقع وآليات تقديمها بالوحدات الإدارية بالوزارة.\n3- تقييم ودعم عملية التحول لنظام الخدمات الإلكترونية، وتطوير دليل الخدمات الإلكتروني.\n4- القيام بعمليات المتابعة والمراجعة وتحديد الإجراءات التصحيحية والوقائية فيما يتعلق بجودة الخدمات وتوثيقها ومتابعة تنفيذها.\n5- متابعة سير العمل من خلال إجراء استطلاعات الرأي والمسوح الدورية للتعرف على مدى رضا العملاء عن الخدمات التي تقدمها الوزارة ورفع التقارير بذلك."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Article (14)",
      "content": "تتألف إدارة نزع الملكية من الأقسام التالية:\n1- قسم التدقيق الفني.\n2- قسم التثمين.\n3- قسم التنفيذ والمتابعة."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Article (15)",
      "content": "يختص قسم التدقيق الفني بما يلي:\n1- تلقي طلبات الإفادة الخاصة بالعقارات، الواردة من الجهات المختلفة، ودراستها والرد عليها.\n2- دراسة طلبات التعديل ونزع الملكية والاستيلاء المؤقت الواردة من إدارة التخطيط العمراني، والرد عليها.\n3- تثبيت مخططات نزع الملكية، والاستيلاء المؤقت الخاصة على العقارات، والواردة من إدارة المساحة، واعتمادها وإحالتها لقسم التثمين.\n4- مراجعة مخططات الاستقطاع ونزع الملكية والاستيلاء المؤقت الواردة من إدارة المساحة، واعتمادها، وإحالتها لقسم التثمين.\n5- إعداد تقارير فنية للعقارات المطلوب استملاكها.\n6- إعداد التكاليف التقديرية لمشاريع نزع الملكية والاستيلاء المؤقت.\n7- إعداد الموازنة المالية لمشاريع نزع ملكية العقارات والاستيلاء المؤقت، لكل سنة مالية.\n8- التنسيق مع الجهات المعنية لعمل التقارير المساحية والزراعية الخاصة بنزع الملكية والاستيلاء المؤقت.\n9- التنسيق مع مكتب الوزير بشأن القرارات الصادرة بخصوص العقارات المنزوعة ملكيتها للمنفعة العامة، أو المستولى عليها مؤقتاً، وذلك لاستصدار الموافقات بشأنها\n10- تزويد إدارة الأراضي والمساحة بالمعلومات اللازمة لتحديث المخططات التوجيهية الخاصة بالعقارات المنزوعة ملكيتها للمنفعة العامة، أو المستولى عليها مؤقتاً."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Article (16)",
      "content": "يختص قسم التثمين بما يلي:\n1- تلقي ملفات نزع الملكية والاستيلاء المؤقت والاستقطاعات، وحفظها بأرشيف الإدارة.\n2- تلقي التظلمات المقدمة من قبل ذوي الشأن، بشأن العقارات المنزوعة ملكيتها أو المستولى عليها مؤقتاً، وإحالتها إلى الجهة المختصة للفصل فيها.\n3- القيام بإجراءات تسجيل العقارات باسم الدولة، وفقاً للأحكام المنظمة لذلك.\n4- إمساك سجلات خاصة بحالات التثمين والتعويض.\n5- دراسة حالات التثمين المحالة إليه، بالتنسيق مع لجنة التثمين المختصة.\n6- إخطار الملاك المنزوعة ملكية عقاراتهم بجميع مراحل التثمين.\n7- إخطار إدارة التسجيل العقاري بالتغييرات التي تحدث في تقسيم أو تعديل ملكية العقارات.\n8- تنفيذ أي تعديلات على تعويضات الملاك وفقا لنظام نزع الملكية.\n9- طباعة إخطارات الصرف وإحالتها إلى إدارة الشؤون المالية والإدارية لإصدار طلبات الدفع."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Article (17)",
      "content": "يختص قسم التنفيذ والمتابعة بما يلي:\n1- الإشراف على تنفيذ الإجراءات الخاصة بالتعويض لملاك العقارات المنزوعة ملكيتهم أو المستولى عليها مؤقتاً.\n2- الإشراف على تنفيذ الإجراءات الخاصة بهدم العقارات المنزوعة الملكية.\n3- تسليم إخطارات التثمين لملاك العقارات التي سيتم نزع ملكيتها أو الاستيلاء عليها مؤقتاً تمهيداً لإخلائها.\n4- معاينة العقارات المنزوعة ملكيتها والتأكد من إخلائها، والتنسيق مع الجهات الخدمية لقطع الخدمات عنها.\n5- التحضير لعمليات الإزالة وما يترتب عليه من طرح المناقصات الخاصة بالهدم، وذلك بحصر العقارات المراد إزالتها، ومن ثم احتساب تكلفة الإزالة لكل عقار، والإشراف على إخلائها وإزالتها ثم تسليمها لإدارة أملاك الدولة."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Article (18)",
      "content": "يتألف مكتب وكيل الوزارة من القسمين التاليين:\n1- قسم التخطيط والمتابعة.\n2- قسم السكرتارية."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Article (19)",
      "content": "يختص قسم التخطيط والمتابعة بما يلي:\n1- تقييم وبرمجة الخطط والمشاريع المقترحة من الوحدات المختلفة بالوزارة.\n2- متابعة تنفيذ هذه الخطط ضمن الفترات الزمنية المحددة.\n3- تحديد العوامل والمتغيرات المؤثرة على تنفيذ الخطط، واقتراح الحلول، والتوصيات المناسبة للتغلب على هذه العوامل والمتغيرات.\n4- إصدار التقارير الخاصة بتقدم الخطط والمشاريع والإنجازات الشهرية والفصلية.\n5- متابعة التوصيات والاقتراحات الواردة من مختلف قطاعات الوزارة."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Article (20)",
      "content": "يختص قسم السكرتارية بما يلي:\n1- استقبال المراجعين وتنظيم برامج ومواعيد لقاءات ومقابلات الوكيل.\n2- تنظيم الملفات والمراسلات والأوراق الخاصة بمكتب الوكيل.\n3- تلقي المكاتبات التي ترد إلى مكتب الوكيل، وإعدادها للعرض عليه، وتوزيعها على الجهات المختصة وفقاً لتعليماته.\n4- إعداد المذكرات والمراسلات بتكليف من الوكيل.\n5- الاتصال بالجهات المختلفة للحصول على البيانات التي يطلبها الوكيل.\n6- إخطار الجهات المعنية بتأشيرات الوكيل وتعليماته، ومتابعة تنفيذها، وعرض ما تم بشأنها.\n7- تلقي الشكاوى التي ترد إلى مكتب الوكيل وعرضها عليه، وتنفيذ ومتابعة ما يصدر منه بشأنها."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Article (21)",
      "content": "تتألف إدارة الشؤون القانونية من الأقسام التالية:\n1- قسم البحوث والدراسات القانونية.\n2- قسم القضايا والتحقيقات.\n3- قسم المتابعة القانونية في البلديات."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Article (22)",
      "content": "يختص قسم البحوث والدراسات القانونية بما يلي:\n1- بحث ودراسة ومتابعة الموضوعات القانونية المتعلقة بالتشريعات ذات الصلة بنشاط الوزارة، وذلك بالتنسيق مع الوحدات الإدارية المعنية.\n2- إعداد وصياغة مشروعات الأدوات التشريعية المقترحة من قبل الوزارة، وإبداء الرأي في مشروعات القوانين التي تحال إليها.\n3- إعداد وصياغة مشروعات التعاميم التي تصدرها الوزارة فيما يخص مجال عملها.\n4- إعداد وصياغة المذكرات المطلوب عرضها على مجلس الوزراء.\n5- تمثيل الوزارة في اللجان الخاصة بدراسة القوانين واللوائح.\n6- إبداء الرأي القانوني في الموضوعات المحالة إليه، وإعداد مذكرات بنتيجة الدراسة وعرضها على الجهة المختصة.\n7- متابعة نشر الأدوات التشريعية الخاصة بالوزارة في الجريدة الرسمية بالتنسيق مع وزارة العدل.\n8- إعداد سجل للقرارات والتعاميم وكل الأدوات التشريعية الصادرة من الوزارة.\n9- إعداد مشروعات العقود والاتفاقيات الدولية المتعلقة باختصاصات الوزارة، بالتنسيق مع الجهات المختصة، وحفظ نسخة منها بعد التوقيع عليها.\n10- إبداء الرأي ومراجعة العقود التي تكون الوزارة طرفاً فيها والتأكد من سلامة كافة البنود الواردة بالعقد من الناحية القانونية، وبما يحفظ حقوق الوزارة.\n11- التنسيق مع إدارة قضايا الدولة بوزارة العدل في أمور الصلح أو التحكيم، حيثما ورد في أي عقد من العقود التي تكون الوزارة طرفاً فيها.\n12- دراسة ما يطرأ من إشكاليات قد تحول دون تنفيذ بنود العقود واقتراح الحلول."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "Article (23)",
      "content": "يختص قسم القضايا والتحقيقات بما يلي:\n1- متابعة كافة القضايا المرفوعة من قبل الوزارة أو ضدها أو ضد موظفيها ودراستها وإعداد التقارير والمذكرات القانونية المتضمنة التوصيات والإجراءات القانونية المناسبة بشأنها ومتابعتها.\n2- متابعة سير الجلسات في القضايا المرفوعة، وما يصدر بشأنها من أحكام وقرارات بالتنسيق مع الجهات المختصة.\n3- متابعة تنفيذ الأحكام، بالتنسيق مع إدارة قضايا الدولة بوزارة العدل.\n4- التحقيق الإداري في المخالفات المنسوبة لموظفي الوزارة، وإعداد المذكرات اللازمة بنتائج التحقيق مشفوعة بالرأي القانوني والتوصيات وعرضها على السلطة المختصة.\n5- إحالة نتائج التحقيق ومتابعة اعتمادها وتنفيذ ما يتخذ من إجراءات بشأنها.\n6- إبداء الرأي القانوني فيما قد ينشأ من منازعات بين الوزارة والغير أو ما بين الوحدات الإدارية بالوزارة.\n7- تقديم كافة الاستشارات القانونية وإبداء الرأي والمشورة حول المنازعات والشكاوى القانونية التي قد تنشأ بين الموظفين والوزارة.\n8- متابعة تنفيذ القرارات والجزاءات التأديبية."
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "Article (24)",
      "content": "يختص قسم المتابعة القانونية في البلديات بما يلي:\n1- الإشراف على القانونيين بالبلديات ومتابعة أعمالهم.\n2- إبداء الرأي في الموضوعات والمسائل القانونية التي يحيلها إليه مدير البلدية.\n3- توفير كافة البيانات والمعلومات المتعلقة بالموضوعات والمسائل القانونية المحالة إليه لإبداء الرأي.\n4- اقتراح مشروعات العقود والاتفاقيات ومذكرات التفاهم التي تزمع البلدية إبرامها، وعرضها على إدارة الشؤون القانونية لمراجعتها واستكمال الإجراءات اللازمة بشأنها.\n5- إعداد ومراجعة مشروعات العقود التي تكون البلدية طرفاً فيها.\n6- المشاركة مع مدير البلدية في التحقيق الشفوي في المخالفات التي تنسب إلى أي من موظفي البلدية.\n7- متابعة المواضيع والمعلومات التي تطلبها إدارة الشؤون القانونية بشأن المنازعات والمخالفات من البلدية المعنية.\n8- حفظ المستندات والسجلات والملفات الخاصة بالموضوعات القانونية المحالة إليه."
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "Article (25)",
      "content": "يتألف مركز نظم المعلومات الجغرافية من الأقسام التالية:\n1- قسم المسح الطبوغرافي.\n2- قسم التخطيط والمشاريع.\n3- قسم خدمات النظم الجغرافية.\n4- قسم خدمات الخرائط والأرشفة."
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "Article (26)",
      "content": "يختص قسم المسح الطبوغرافي بما يلي:\n1- فحص وتحديد صلاحية ومطابقة قاعدة البيانات الطبوغرافية بالمواقع، وإضافة البيانات التي لم تظهر في الصور الجوية عن طريق المسح الميداني.\n2- إنشاء وصيانة وتدقيق جودة النقاط المساحية والجيوديسية الخاصة بمشاريع التصوير الجوي.\n3- القيام بالأعمال المساحية الطبوغرافية والجيوديسية بدقة عالية لبعض الجهات الحكومية والخاصة.\n4- تطوير وتحديث المواصفات المساحية للدولة.\n5- صيانة نظام تحديد المواقع بالأقمار الصناعية بالدولة شاملاً محطة الرصد الرئيسية وتوزيع معلومات الرصد بالطرق المختلفة.\n6- توفير وإنشاء محطات التحكم الجيوديسية الرئيسية للجهات الحكومية والخاصة، وتوجيه أعمال الحفر بما يحافظ على سلامة نقاط التحكم.\n7- صيانة نقاط التحكم المساحي.\n8- صيانة وتطوير وتدقيق ومراقبة عمل شبكة الإحداثيات العامة بالدولة.\n9- التدقيق والمراجعة وإبداء الرأي من الناحية المساحية للمشاريع المستقبلية."
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "Article (27)",
      "content": "يختص قسم التخطيط والمشاريع بما يلي:\n1- القيام بتنفيذ مشاريع نظم المعلومات الجغرافية ذات الصفة الوطنية حسب الاحتياج العام للجهات المشاركة بتلك النظم.\n2- وضع المواصفات والمقاييس لقواميس البيانات وللدراسات الخاصة باحتياجات المستخدمين لضمان تناسق المعلومات الجغرافية الخاصة بالدولة وإنشاء وتحديث قواميس البيانات ودراسة احتياجات المستخدمين لقاعدة البيانات الطبوغرافية.\n3- متابعة سير نظم المعلومات الجغرافية بمؤسسات الدولة المعنية والقيام بالدراسات الفنية اللازمة لرفع مستوى تطبيق نظم المعلومات الجغرافية بالدولة.\n4- مساعدة الجهات المشاركة بنظم المعلومات الجغرافية بإرشادها لأفضل الحلول والطرق لتطبيق نظم المعلومات الجغرافية.\n5- جمع وإدخال والتأكد من جودة البيانات الخاصة بالمشاريع الوطنية.\n6- تطوير وصيانة التطبيقات المستخدمة من قبل المركز والتطبيقات العامة.\n7- توفير الدعم والخبرات لمستخدمي التطبيقات بالجهات المتصلة بشبكة المعلومات الجغرافية.\n8- وضع المعايير القياسية لأعمال تطوير البرامج المتعلقة بنظم المعلومات الجغرافية.\n9- عمل الاختبارات اللازمة لبرامج نظم المعلومات الجغرافية التجريبية والجديدة قبل استخدامها.\n10- تصميم وتنفيذ وصيانة موقع شبكة المعلومات الخاص بالمركز، والخدمات الالكترونية المتوفرة من خلاله، وتصميم وتنفيذ مطبوعات المركز وإصداراته المطبوعة والإلكترونية."
    },
    {
      "provision_ref": "art28",
      "section": "28",
      "title": "Article (28)",
      "content": "يختص قسم خدمات النظم الجغرافية بما يلي:\n1- دراسة احتياجات مركز نظم المعلومات الجغرافية للاتصال بالأنظمة المركزية ووضع التصميمات المناسبة لتغطية هذه الاحتياجات وتركيب وصيانة الأجهزة ومعدات التوصيل الخاصة بشبكة المعلومات الجغرافية.\n2- ضبط استخدام الأجهزة وتحديد صلاحيات الاستخدام بما يضمن أمن وسلامة المعلومات لجميع الجهات المرتبطة بشبكة نظم المعلومات الجغرافية.\n3- الإشراف على البنية التحتية لنظم المعلومات الجغرافية بالدولة.\n4- القيام بعمليات النسخ الاحتياطي الدوري للبيانات، وحفظها في مواقع آمنة تحسباً لأي احتياج طارئ مستقبلاً.\n5- تركيب وتجهيز قواعد البيانات ومراقبة أدائها ووضع الخطط اللازمة لتغطية الاحتياجات.\n6- صيانة ومتابعة أداء الأجهزة المركزية الخاصة بنظم المعلومات الجغرافية.\n7- مراقبة أداء شبكة المعلومات الجغرافية ووضع خطط تطويرها لاستيعاب المتطلبات المستقبلية.\n8- مراقبة استخدام شبكة المعلومات الجغرافية وضمان أمنها وحمايتها من التدخلات الخارجية.\n9- وضع المعايير القياسية للأجهزة الشخصية وبرامجها وملحقاتها والتي تناسب احتياجات المركز وتركيبها وتشغيلها.\n10- تقديم الدعم الفني لمستخدمي برمجيات نظم المعلومات الجغرافية."
    },
    {
      "provision_ref": "art29",
      "section": "29",
      "title": "Article (29)",
      "content": "يختص قسم خدمات الخرائط والأرشفة بما يلي:\n1- إعداد مواصفات أعمال التصوير الجوي ومواصفات الخرائط الرقمية والإطلاع على أحدث الطرق في إعداد الخرائط وتحديد احتياجات الدولة منها.\n2- إدارة جميع مشاريع الخرائط الرقمية الخاصة بالدولة.\n3- تحديث وتدقيق الصور الجوية بنوعيها (التصوير الجوي- الأقمار الاصطناعية) للدولة وتوفيرها للجهات الحكومية الخاصة.\n4- التدقيق والتأكد من جودة الخرائط الرقمية بأنواعها الخاصة بالدولة.\n5- تحديث وصيانة قواعد البيانات الخاصة بخرائط الدولة الطبوغرافية.\n6- أرشفة وتوثيق الخرائط والصور الجوية للدولة.\n7- التصديق على الخرائط المراد طباعتها للدولة من قبل الشركات الخاصة لضمان صحة المعلومات الواردة بها.\n8- تأمين الخرائط للجهات الحكومية والخاصة وتوزيعها.\n9- بيع جميع منتجات المركز بأنواعها المختلفة وتوفير الصور القديمة العمودية والمائلة للجهات الحكومية والخاصة."
    },
    {
      "provision_ref": "art30",
      "section": "30",
      "title": "Article (30)",
      "content": "تتألف إدارة الشؤون الفنية بالبلديات من الأقسام التالية:\n1- قسم الطرق والمواقف العامة.\n2- قسم التطوير ورخص البناء.\n3- قسم مناطق الخدمات المساندة."
    },
    {
      "provision_ref": "art31",
      "section": "31",
      "title": "Article (31)",
      "content": "يختص قسم الطرق والمواقف العامة بما يلي:\n1- صيانة جميع الطرق الفرعية داخل المدن والقرى التي تخدم المناطق السكنية، وتشمل أعمال الصيانة جميع طبقات الرصف والأرصفة وممرات المشاة والخطوط الأرضية وجميع عناصر السلامة المرورية وأنظمة الإنارة، بالتنسيق مع الجهات المختصة.\n2- إعداد وثائق ومستندات مناقصات أعمال الصيانة، وتجهيز طلبات الدفع وفقاً لمراحل التنفيذ وشروط العقد.\n3- إعداد البرامج والمخططات التي تتطلبها أعمال صيانة الطرق الفرعية داخل المدن والقرى.\n4- الإشراف على تنفيذ عقود صيانة الطرق الفرعية داخل المدن والقرى حسب المواصفات المعتمدة في دليل صيانة طرق الدولة، والعمل على تقليل الآثار السلبية على مستخدمي الطريق.\n5- إنشاء قاعدة بيانات خاصة بالطرق الفرعية وذلك بالتنسيق مع إدارة نظم المعلومات.\n6- استلام مشاريع الطرق الفرعية من هيئة الأشغال العامة وذلك بعد الانتهاء من إنجازها، والتأكد من جودتها طبقاً للمواصفات والشروط الواردة في نموذج الاستلام والتسليم المعد لهذا الغرض.\n7- التنظيم والإشراف على المواقف العامة للمركبات بمختلف أنواعها، واقتراح تركيب العدادات في المواقف العامة والإشراف عليها.\n8- اقتراح الطرق البديلة لمرور الشاحنات وتنظيم حركتها داخل المدن والقرى سواءً للطرق القائمة أو المقترحة، وذلك بالتنسيق مع الجهات المعنية.\n9- إصدار تراخيص حفر الطرق.\n10- اقتراح الموازنة السنوية الخاصة بمشاريع القسم في البلدية."
    },
    {
      "provision_ref": "art32",
      "section": "32",
      "title": "Article (32)",
      "content": "يختص قسم التطوير ورخص البناء بما يلي:\n1- دراسة ومراجعة طلبات تطوير الأراضي ومطابقتها للاشتراطات التخطيطية المعتمدة.\n2- المساهمة في وضع الاشتراطات التصميمية ومشروعات اللوائح الخاصة بتنظيم المباني.\n3- مراجعة التصميمات المعمارية والإنشائية لطلبات تطوير الأراضي، وتقييم مدى تطبيقها للقواعد واشتراطات البناء المعتمدة.\n4- دراسة طلبات إصدار رخص البناء والصيانة والهدم، وشهادات إتمام البناء.\n5- دراسة طلبات إصدار رخص الإعلانات واللافتات والملصقات العامة، وذلك لأغراض التوعية الدعائية أو الإعلانية.\n6- المشاركة في المعاينات للأراضي والعقارات في النطاق البلدي، وتقديم التقارير بذلك إلى الإدارة المختصة بالوزارة.\n7- القيام بأعمال المعاينة ضمن نطاق البلدية وتسليم المواقع بالنسبة لرخص البناء الجديدة.\n8- تصميم وتنفيذ المشاريع الإنشائية المحدودة والخاصة بالبلدية حسب اللوائح والأنظمة المعمول بها.\n9- عنونة وترقيم المساكن والشوارع والتقاطعات والساحات والأماكن العامة، بالتنسيق مع الجهات المختصة.\n10- اقتراح الموازنة السنوية الخاصة بمشاريع القسم في البلدية."
    },
    {
      "provision_ref": "art33",
      "section": "33",
      "title": "Article (33)",
      "content": "يختص قسم مناطق الخدمات المساندة بالبلديات بما يلي:\n1- الإشراف على مناطق الخدمات المساندة التابعة للوزارة، والتنسيق مع الجهات المختصة بشأن المرافق العامة للخدمات اللازمة لها.\n2- استقبال ودراسة طلبات تخصيص الأراضي والقسائم بمنطقة الخدمات المساندة.\n3- دراسة طلبات تغيير وإضافة الأنشطة.\n4- إعداد المخططات والمقترحات الجديدة للمنطقة والتنسيق مع الإدارة المختصة بالوزارة.\n5- إتمام معاملات التنازل وتغيير وإضافة الأنشطة.\n6- إصدار رخص البناء والصيانة والهدم لمباني منطقة الخدمات المساندة، بالتنسيق مع قسم التطوير ورخص البناء.\n7- توفير خدمة تجديد الرخص التجارية للأنشطة الموجودة داخل منطقة الخدمات المساندة، بالتنسيق مع الجهات المختصة."
    },
    {
      "provision_ref": "art34",
      "section": "34",
      "title": "Article (34)",
      "content": "تتألف إدارة شؤون الخدمات بالبلديات من الأقسام التالية:\n1- قسم الحدائق.\n2- قسم النظافة.\n3- قسم خدمات المقابر."
    },
    {
      "provision_ref": "art35",
      "section": "35",
      "title": "Article (35)",
      "content": "يختص قسم الحدائق بما يلي:\n1- الإشراف على الحدائق والمتنزهات الواقعة ضمن الحدود الإدارية للبلدية وصيانتها وإدارتها، وفقاً للخطط والبرامج التي تضعها الإدارة المختصة في الوزارة.\n2- الإشراف على المناطق المزروعة في الشوارع والميادين ضمن نطاق البلدية.\n3- تقدير وتوفير احتياجات الحدائق والمتنزهات والشوارع من المواد والآليات والقوى العاملة، بالتنسيق مع الإدارات المعنية.\n4- اقتراح احتياجات المناطق من الحدائق، وأماكن ألعاب الأطفال، والملاعب الداخلية بين الأحياء السكنية.\n5- العناية بالحدائق والمتنزهات وريها وتنظيفها وإعدادها لزيارات الجمهور.\n6- تحديد مواعيد زيارة الجمهور للحدائق العامة والمتنزهات وتحصيل رسوم الدخول.\n7- التنسيق مع الإدارة المختصة في الوزارة لتوفير الشتلات والزهور وفسائل النخيل لمناطق البلدية."
    },
    {
      "provision_ref": "art36",
      "section": "36",
      "title": "Article (36)",
      "content": "يختص قسم النظافة بما يلي:\n1- الإشراف على النظافة العامة للمناطق التابعة للبلدية، ورفع السيارات المهملة، بالتنسيق مع الجهات المختصة.\n2- رفع المخلفات الإنشائية.\n3- الإشراف على عقود إيجار الحاويات، بالتنسيق مع الجهات المختصة.\n4- مكافحة الحشرات والقوارض.\n5- سحب مياه الصرف الصحي للمباني غير المتصلة بالشبكة العامة للصرف الصحي.\n6- تنظيم حملات التوعية بالنظافة في المنازل والمرافق والشوارع العامة، وفقاً للبرامج المقررة والمعايير الفنية الموضوعة من قبل إدارة النظافة العامة.\n7- رفع الحيوانات النافقة ونقل الحيوانات المهملة والضالة وتنظيم إيواء هذه الحيوانات في الحظائر، وذلك بالتنسيق مع الجهات المختصة.\n8- اقتراح إنشاء دورات المياه العمومية والإشراف على نظافتها، وصيانتها بالتنسيق مع قسم الصيانة."
    },
    {
      "provision_ref": "art37",
      "section": "37",
      "title": "Article (37)",
      "content": "يختص قسم خدمات المقابر بما يلي:\n1- الإشراف على حفر وتجهيز المقابر حسب المواصفات التي يتفق عليها مع وزارة الأوقاف والشؤون الإسلامية.\n2- نقل الموتى وغسلهم ودفنهم وفقاً لأحكام الشريعة الإسلامية المتبعة وإمساك سجل خاص بذلك.\n3- إعداد نظام عمل للطوارئ يؤمن استمرارية العمل على مدار الساعة.\n4- الإشراف على المقابر وتأمين صيانتها، ونظافتها، وحراستها.\n5- الإشراف على السيارات الخاصة بالمقابر، ووضع نظام عملها وحركة سيرها.\n6- تقدير احتياجات القسم من المواد والتجهيزات.\n7- اقتراح التوسعات للمقابر الحالية، وإيجاد مقابر جديدة."
    },
    {
      "provision_ref": "art38",
      "section": "38",
      "title": "Article (38)",
      "content": "تتألف إدارة الرقابة البلدية بالبلديات من الأقسام التالية:\n1- قسم الرقابة الفنية.\n2- قسم الرقابة الصحية.\n3- قسم الرقابة العامة."
    },
    {
      "provision_ref": "art39",
      "section": "39",
      "title": "Article (39)",
      "content": "يختص قسم الرقابة الفنية بما يلي:\n1- مراقبة أعمال تنفيذ المباني والحفريات للتأكد من مدى مطابقتها للمخططات والمواصفات المعتمدة من قبل الجهات المختصة، وتحرير المحاضر للمخالفين، وإجراء الصلح في المخالفات بالتنسيق مع قسم التطوير ورخص البناء.\n2- إصدار شهادات نظافة الموقع لأعمال تنفيذ المباني بعد التأكد من نظافة الموقع.\n3- إصدار شهادات ردم الحفريات بعد التأكد من التزام الجهات العاملة في الطريق بتسوية الطريق وإعادته إلى وضعه الطبيعي المناسب لاستخدام السيارات والمارة.\n4- التفتيش الدوري على المباني في منطقة الخدمات المساندة، وضبط المخالف منها، واتخاذ الإجراءات القانونية حيالها.\n5- التفتيش على أملاك الدولة الخاصة والعامة ضمن حدود البلدية ومنع التعدي عليها، وكذلك مع الإشغالات على الأرصفة والطرقات."
    },
    {
      "provision_ref": "art40",
      "section": "40",
      "title": "Article (40)",
      "content": "يختص قسم الرقابة الصحية بما يلي:\n1- التفتيش على المؤسسات والشركات التي تبيع أو تصنع أو تغلف أو تتداول المواد الغذائية الطازجة والمعبأة والمغلفة.\n2- التفتيش على محلات الحلاقة والصالونات ومحلات التنظيف وغسيل الملابس، وذلك ضمن حدود المنطقة الإدارية للبلدية.\n3- مراقبة المواد الغذائية بالمناطق التابعة للبلدية، وأخذ عينات منها لفحصها لدى المختبر الحكومي، وبيان مدى صلاحيتها للاستهلاك الآدمي.\n4- مراقبة العاملين في المؤسسات الغذائية والتأكد من توفر الشروط الصحية والفنية لملابسهم وأدوات عملهم ومدى صلاحيتهم الطبية للتعامل والتعاطي بالمواد الغذائية، وكذلك الإطلاع على الشهادات الطبية التي تثبت خلوهم من الأمراض المعدية.\n5- اتخاذ الإجراءات القانونية الواجبة تجاه المحال أو العاملين فيها، المخالفين للشروط والقواعد الصحية وفقا لأحكام القانون.\n6- الإشراف على المقاصب وعمليات الذبح فيها والكشف على منتجاتها وعلى اللحوم الطازجة والمجمدة المعروضة في محال بيع اللحوم.\n7- التنسيق مع الجهات المختصة بشأن التفتيش على المحال والمؤسسات في ضوء التراخيص الممنوحة لها.\n8- إصدار شهادة إتلاف بالمواد الغذائية المعدومة.\n9- توعية المواطنين بشأن ضوابط تداول المواد الغذائية، بالتنسيق مع الجهات المختصة."
    },
    {
      "provision_ref": "art41",
      "section": "41",
      "title": "Article (41)",
      "content": "يختص قسم الرقابة العامة بما يلي:\n1- ضبط المخالفين لقانون النظافة العامة واتخاذ الإجراءات القانونية بشأنهم.\n2- الإشراف على رقابة الأسواق والمحال التجارية داخل الحدود الإدارية للبلدية، وتنظيم مواعيد العمل فيها ومراقبة تنفيذها، ومنع استغلال الأرصفة والطرقات من قبل المحال التجارية أو الباعة المتجولين.\n3- منع إقامة الأكشاك غير المرخص بها.\n4- مراقبة الباعة المتجولين في الأسواق، بالتنسيق مع الجهات المختصة.\n5- مراقبة الإعلانات والملصقات واللافتات العامة غير التجارية.\n6- مراقبة سيارات الحمولة العامة والخاصة لمنع تسرب المخلفات على الطرق العامة، وتنظيم محاضر الضبط بحق المخالفين حسب قوانين النظافة العامة.\n7- مكافحة التسول، بالتنسيق مع الجهات المختصة بالدولة."
    },
    {
      "provision_ref": "art42",
      "section": "42",
      "title": "Article (42)",
      "content": "تتألف إدارة الشؤون العامة بالبلديات من الأقسام التالية:\n1- قسم الشؤون المالية.\n2- قسم الشؤون الإدارية.\n3- قسم الدعم الفني.\n4- قسم الصيانة."
    },
    {
      "provision_ref": "art43",
      "section": "43",
      "title": "Article (43)",
      "content": "يختص قسم الشؤون المالية بما يلي:\n1- تطبيق الأنظمة واللوائح المالية بالبلدية.\n2- تحصيل الرسوم والإيرادات الخاصة بالبلدية، بالتنسيق مع الوحدات الإدارية المختصة بالوزارة.\n3- تقدير احتياجات البلدية من الآلات واللوازم والمواد والتجهيزات اللازمة لتنفيذ خططها.\n4- إعداد/ مشروع موازنة البلدية بالتنسيق مع الوحدات الإدارية المعنية، ومتابعة تنفيذها.\n5- تنفيذ إجراءات الصرف في حدود الاعتمادات المالية المرصودة في الموازنة السنوية للبلدية.\n6- إمساك حسابات المصروفات والإيرادات.\n7- إعداد طلبات الشراء.\n8- متابعة الالتزامات المالية الخاصة بالطلبات والعقود والتحقق من دقتها، وسلامتها من النواحي المالية.\n9- متابعة تحصيل الإيرادات الخاصة بعقود البلدية.\n10- التنسيق مع الجهات الرقابية المالية بشأن اللوائح والعقود، والرد على ملاحظات هذه الجهات بشأن العمليات المالية بالبلدية.\n11- متابعة عقود إيجار المحال والأسواق المملوكة للدولة."
    },
    {
      "provision_ref": "art44",
      "section": "44",
      "title": "Article (44)",
      "content": "يختص قسم الشؤون الإدارية بما يلي:\n1- إنجاز أعمال شؤون الموظفين والعمال، بالتنسيق مع الوحدات الإدارية المختصة بالوزارة،\n2- الإشراف على سكن موظفي وعمال البلدية.\n3- الإشراف على أعمال الأرشيف التابع للبلدية.\n4- إدارة المخازن الخاصة بلوازم ومعدات وتجهيزات البلدية.\n5- صرف المواد من المخزن للأقسام وفقاً للإجراءات المعمول بها."
    },
    {
      "provision_ref": "art45",
      "section": "45",
      "title": "Article (45)",
      "content": "يختص قسم الدعم الفني بما يلي:\n1- تقديم خدمات الدعم الفني للحاسب الآلي في البلدية بالتنسيق مع إدارة نظم المعلومات.\n2- توفير وتشغيل أجهزة الحاسوب وتوابعها وبرمجتها وصيانتها.\n3- التنسيق مع الإدارات المعنية بشأن تدريب الموظفين على استخدام الحاسوب.\n4- المساعدة في إعداد المواد الإعلامية وتقنية المعلومات للبلدية."
    },
    {
      "provision_ref": "art46",
      "section": "46",
      "title": "Article (46)",
      "content": "يختص قسم الصيانة بما يلي:\n1- الإشراف على صيانة المباني والمنشآت التابعة للبلدية، ومباني الوزارة الواقعة ضمن الحدود الإدارية للبلدية.\n2- الإشراف على أعمال الحراسة، والنظافة الداخلية في كافة المكاتب والمباني والمرافق التابعة للبلدية.\n3- إعداد طلبات التعاقد على الصيانة فيما يتعلق بالأجهزة والأبنية ووسائل النقل والاشتراك في اختيار العرض المناسب، بالتنسيق مع إدارة الشؤون القانونية.\n4- القيام بالصيانة والخدمات الدورية للسيارات التابعة للبلدية، بالتنسيق مع إدارة الأعتدة الميكانيكية."
    },
    {
      "provision_ref": "art47",
      "section": "47",
      "title": "Article (47)",
      "content": "تتألف إدارة التخطيط العمراني من الأقسام التالية:\n1- قسم التخطيط العام.\n2- قسم التخطيط الحضري.\n3- قسم التصميم الحضري.\n4- قسم المعلومات التخطيطية."
    },
    {
      "provision_ref": "art48",
      "section": "48",
      "title": "Article (48)",
      "content": "يختص قسم التخطيط العام بما يلي:\n1- وضع إستراتيجية التنمية العمرانية.\n2- إعداد الدراسات التخطيطية والخطط العمرانية الشاملة، ومخططات استخدام الأراضي، ومتابعة التوسع والتنمية العمرانية على المستوى المحلي والإقليمي.\n3- إعداد الخطط الخمسية لمختلف مشروعات التنمية العمرانية المنبثقة عن الخطة العمرانية الشاملة للدولة.\n4- دراسة طلبات تطوير المشاريع الكبرى.\n5- المشاركة في إعداد اللوائح والاشتراطات العمرانية البنائية، واقتراح تحديثها وتطويرها."
    },
    {
      "provision_ref": "art49",
      "section": "49",
      "title": "Article (49)",
      "content": "يختص قسم التخطيط الحضري بما يلي:\n1- إصدار المخططات الهندسية.\n2- دراسة المعاملات المحالة من قبل إدارة التسجيل العقاري بوزارة العدل بشأن تسجيل الأراضي الخاصة.\n3- التنسيق مع إدارة أملاك الدولة بخصوص الأراضي الحكومية واستخداماتها.\n4- دراسة ومتابعة الطلبات الخاصة بتنظيم مناطق الخدمات المساندة، والمناطق داخل وخارج الحدود الإدارية للمدن.\n5- دراسة طلبات تعديل الأراضي من فرز وتوحيد وتعديل، والواردة من إدارة التسجيل العقاري بوزارة العدل.\n6- الإشراف على دراسة وتقييم مشاريع التقسيم وطلبات الإضافة الواردة من المواطنين.\n7- اتخاذ الإجراءات اللازمة لتحديد مواقع العقارات، وقطع الأراضي الواجب نزع ملكيتها.\n8- التنسيق مع قسم المساحة العامة لوضع العلامات المساحية للأراضي، واستخراج المخططات الخاصة بها.\n9- تحديد المواقع المطلوبة لاستخدامات الخدمات والمرافق العامة."
    },
    {
      "provision_ref": "art50",
      "section": "50",
      "title": "Article (50)",
      "content": "يختص قسم التصميم الحضري بما يلي:\n1- إعداد الدراسات والمشروعات التفصيلية للمناطق والأحياء والتجمعات الحضرية.\n2- وضع المعايير والمعدلات التخطيطية لكافة أنماط استعمالات الأراضي والكثافات الخاصة بها بالتنسيق مع قسم التخطيط العام.\n3- تحديد المناطق المنزوعة ملكيتها للمنفعة العامة والناتجة عن الدراسات المعدة وإحالتها إلى إدارة نزع الملكية لتنفيذها.\n4- إعداد الاشتراطات والقواعد ومواصفات التصميم لمشروعات التطوير العمراني المختلفة.\n5- دراسة المعايير الخاصة بالنمط المعماري المسموح بكل منطقة، بناءً على النسيج المعماري والمعايير المعمول بها.\n6- رصد وإجراء المسوحات الميدانية للهيكل العمراني للمدن والتجمعات الحضرية.\n7- إعداد تقاسيم الأراضي."
    },
    {
      "provision_ref": "art51",
      "section": "51",
      "title": "Article (51)",
      "content": "يختص قسم المعلومات التخطيطية بما يلي:\n1- إنشاء منظومة متكاملة لجمع وحفظ البيانات والمعلومات التخطيطية وتحديثها.\n2- تحديث الخرائط التخطيطية بالتنسيق مع مركز نظم المعلومات الجغرافية.\n3- الإشراف على تحديث المدخلات، وتوفير المخططات العقارية على خريطة الدولة الإقليمية.\n4- التنسيق مع الجهات الحكومية والمعاهد المتخصصة بشأن حفظ وجمع كافة البيانات والمعلومات التخطيطية اللازمة.\n5- تزويد الإدارات والأقسام المختلفة بالوزارة بالبيانات والمعلومات التخطيطية المطلوبة.\n6- تحليل البيانات والمعلومات التخطيطية المتاحة واستنباط المؤشرات والنتائج ذات الصلة."
    },
    {
      "provision_ref": "art52",
      "section": "52",
      "title": "Article (52)",
      "content": "تتألف إدارة الأراضي والمساحة من الأقسام التالية:\n1- قسم تخصيص الأراضي.\n2- قسم المساحة العامة.\n3- قسم معلومات الأراضي."
    },
    {
      "provision_ref": "art53",
      "section": "53",
      "title": "Article (53)",
      "content": "يختص قسم تخصيص الأراضي بما يلي:\n1- دراسة طلبات تخصيص الإسكان وأراضي المنح الخاصة وهبات الأراضي الأميرية.\n2- دراسة طلبات تحويل أراضي المنح لنظام الإسكان.\n3- التنسيق مع إدارة التخطيط العمراني، وقسم المساحة العامة بشأن فرز وتوحيد وتعديل الأراضي.\n4- دراسة طلبات فك قيد المنح وفقاً للقواعد المعمول بها.\n5- دراسة طلبات استبدال أراضي المنح بأراضي خاصة.\n6- تزويد الجهات المختصة بقسائم الأراضي المخصصة للإسكان الحكومي.\n7- التأكد من تزويد الإدارة المختصة بوزارة الشؤون الاجتماعية بالقسائم الخاصة بالأراضي الشعبية والمجانية.\n8- دراسة طلبات تحويل الأراضي الخاصة إلى نظام الإسكان.\n9- دراسة طلبات تحرير سندات الملكية وفقاً للقوانين المعمول بها.\n10- التنسيق مع إدارة التسجيل العقاري بوزارة العدل بشأن تسجيل الأراضي التي تم تخصيصها بنظام الإسكان.\n11- التنسيق مع الجهات المختصة لفرض أو رفع الشرط المانع على الأراضي.\n12- تسليم شيكات تعويضات الأراضي الخاصة لذوي الشأن."
    },
    {
      "provision_ref": "art54",
      "section": "54",
      "title": "Article (54)",
      "content": "يختص قسم المساحة العامة بما يلي:\n1- ترسيم مسارات خطوط الكهرباء والماء والصرف الصحي والاتصالات وتحديد حرم الطرق الرئيسية والفرعية.\n2- الإشراف على أعمال مسح الأراضي والعقارات في جميع أنحاء الدولة وإصدار القيود الخاصة بذلك.\n3- متابعة تحديث المعلومات الخاصة بتسميات الشوارع، وترقيم العقارات بالتعاون مع الجهات المعنية.\n4- تسجيل العلامات المساحية الخاصة بعمليات فرز الأراضي قبل توثيقها بالتسجيل العقاري.\n5- القيام بأعمال المعاينات في حالة وجود خلافات أو منازعات بين الأطراف سواء أكانت حكومية أم خاصة.\n6- مسح المياه الإقليمية التابعة للدولة، وعمل الخرائط البحرية الخاصة بها.\n7- تحليل البيانات والمعلومات التخطيطية المتاحة، واستنباط المؤشرات والنتائج ذات الصلة."
    },
    {
      "provision_ref": "art55",
      "section": "55",
      "title": "Article (55)",
      "content": "يختص قسم معلومات الأراضي بما يلي:\n1- إدارة قاعدة بيانات نظام معلومات الأراضي.\n2- تطوير وتحديث نظام معلومات الأراضي.\n3- الإشراف على تحديث المدخلات، وتوفير المخططات العقارية على خريطة الدولة الإقليمية.\n4- تدريب موظفي المساحة العامة على استخدام البرامج المتعلقة بنظم المعلومات الجغرافية.\n5- تحديث المدخلات وتحليل المعلومات المتعلقة بتسمية الشوارع، وترقيم العقارات، وخطوط الخدمات وحدود المناطق والبلديات والمدن.\n6- تحديث المدخلات وتحليل المعلومات المتعلقة بالأراضي المرخصة، والمستغلة من قبل المنتفعين والجهات المختصة."
    },
    {
      "provision_ref": "art56",
      "section": "56",
      "title": "Article (56)",
      "content": "تتألف إدارة تخطيط النقل والبنية التحتية من الأقسام التالية:\n1- قسم تخطيط النقل والمرور.\n2- قسم تخطيط البنية التحتية.\n3- قسم تنفيذ التخطيط."
    },
    {
      "provision_ref": "art57",
      "section": "57",
      "title": "Article (57)",
      "content": "يختص قسم تخطيط النقل والمرور بما يلي:\n1- إعداد خطط النقل والمرور في إطار الخطة العمرانية الشاملة، بالتنسيق مع الجهات المعنية.\n2- إعداد الخطط الخمسية لقطاع النقل والمرور، بناءً على الخطة العمرانية الشاملة.\n3- مسح وجمع البيانات والمعلومات الخاصة بالحركة المرورية.\n4- إعداد الخطط التطويرية والمعايير التصميمية الخاصة بشبكة النقل والمواصلات، ومواقف انتظار السيارات على كافة المستويات.\n5- تخطيط شبكات الشوارع والجسور والأنفاق والعناصر الداخلة ضمن شبكات النقل، بالتنسيق مع الجهات المختصة.\n6- المساهمة في وضع المعايير الفنية الخاصة بشبكات النقل، ومسارات الطرق، والتقاطعات، ومواقف انتظار السيارات.\n7- إعداد دراسات تخطيطية لمسارات حركة وسائل النقل والمواصلات البرية على جميع مستوياتها، بالتنسيق مع الوحدات الإدارية المختصة بالوزارة، والجهات المعنية.\n8- دراسة اقتراح فتح الطرق المؤقتة والبديلة واعتمادها."
    },
    {
      "provision_ref": "art58",
      "section": "58",
      "title": "Article (58)",
      "content": "يختص قسم تخطيط البنية التحتية بما يلي:\n1- إعداد خطط البنية التحتية في إطار الخطة العمرانية الشاملة، بالتنسيق مع الجهات المعنية.\n2- إعداد الخطة الخمسية لقطاع البنية التحتية بناءً على الخطة العمرانية الشاملة.\n3- مسح وجمع البيانات والمعلومات الخاصة بجميع عناصر البنية التحتية.\n4- تحديد مسارات الخدمات والمرافق العامة.\n5- إعداد الخطط التطويرية الخاصة بعناصر البنية التحتية، بالتنسيق مع الجهات المختصة.\n6- وضع استراتيجيات تخطيط مسارات جميع مرافق وهياكل البنية التحتية على مستوى الدولة.\n7- المساهمة في وضع المعايير الخاصة بإدارة وتشغيل وصيانة شبكات النقل ومسارات الطرق والتقاطعات ومواقف انتظار السيارات.\n8- اقتراح سياسة تنمية مرافق وهياكل البنية التحتية على مستوى الدولة، بالتنسيق مع الجهات المختصة."
    },
    {
      "provision_ref": "art59",
      "section": "59",
      "title": "Article (59)",
      "content": "يختص قسم تنفيذ التخطيط بما يلي:\n1- إعطاء الموافقات النهائية لتمديد خطوط الخدمات في المسارات المخصصة للنقل والبنية التحتية.\n2- دراسة ومتابعة المعاملات الخاصة بتنفيذ مخططات النقل والبنية التحتية المعتمدة في المناطق الحضرية والخارجية بالدولة، بالتنسيق مع الجهات المعنية.\n3- إعطاء الموافقات النهائية لتنفيذ مشاريع النقل والبنية التحتية.\n4- التنسيق مع كافة دوائر الخدمات المعنية ذات الصلة والخاصة بالمعاملات ومشروعات البنية التحتية الواقعة بالمناطق الحضرية أو الخارجية."
    },
    {
      "provision_ref": "art60",
      "section": "60",
      "title": "Article (60)",
      "content": "تتألف إدارة أملاك الدولة من القسمين التاليين:\n1- قسم أملاك الدولة العامة والخاصة.\n2- قسم العقود."
    },
    {
      "provision_ref": "art61",
      "section": "61",
      "title": "Article (61)",
      "content": "يختص قسم أملاك الدولة العامة والخاصة بما يلي:\n1- إمساك وتنظيم سجلين منفصلين أحدهما لأملاك الدولة العامة والآخر لأملاك الدولة الخاصة، ويكون تسجيل العقارات فيها متضمناً تحديد أوصافها ومساحتها وحدودها ومشتملاتها، وإضافة ما يطرأ عليها من بيانات أو تصرفات مع فتح ملف لكل عقار.\n2- تأمين احتياجات الوزارات والأجهزة الحكومية والهيئات والمؤسسات العامة من الأراضي وكذلك شراء الأراضي اللازمة لتلك الجهات ولمشروعات الإسكان.\n3- التنسيق مع مؤسسات الدولة المختلفة والمنفذة للمشاريع، وذلك بالتواجد بالمواقع لتسليمها للجهة المختصة لتكون جاهزة للبدء بتنفيذ المشاريع المعدة من قبل الجهة المنفذة للمشاريع.\n4- إمساك سجل خاص للأراضي الحكومية المخصصة بنظام الإسكان، والأراضي التي تمنحها الدولة وهبات الأراضي الأميرية وتسجيل أسماء المنتفعين بها ومتابعة تنفيذها.\n5- استلام العقارات المنزوعة ملكيتها للمنفعة العامة من إدارة نزع الملكية وتسجيلها باسم الدولة.\n6- تسجيل وحفظ البيانات المتعلقة بنزع ملكية أو شراء أراضي خاصة لصالح الدولة.\n7- التصرف في الأراضي غير الزراعية المملوكة للدولة، سواء أكانت فضاء أم مبنية أم مشغولة بمنشآت ثابتة أو غير ثابتة، لشاغليها أو لغيرهم، طبقاً للقوانين السارية."
    },
    {
      "provision_ref": "art62",
      "section": "62",
      "title": "Article (62)",
      "content": "يختص قسم العقود:\n1- تسليم الأراضي الحكومية المؤجرة من قبل أملاك الدولة للمستأجرين، واستلامها بعد انتهاء عقود تأجيرها، والتأكد من أنها بذات الحالة التي كانت عليها عند التسليم.\n2- اقتراح شروط استثمار أراضي الدولة المختلفة وإبرام عقود البيع والاستبدال.\n3- تحديد وإعداد مشروعات العقود اللازمة (عقود طويلة الأمد وقصيرة الأمد والإضافات) للانتفاع بأملاك الدولة العامة والخاصة وكيفية استغلالها والتصرف فيها وفقاً للقانون، وذلك بالتنسيق مع الجهات المختصة.\n4- التنسيق مع قسم التثمين بإدارة نزع الملكية لتحديد قيمة الأراضي.\n5- اقتراح متطلبات وشروط التأجير والبيع، وفقاً لأحكام القوانين واللوائح المعمول بها.\n6- التنسيق مع البلدية المختصة لإزالة أي تعديات على أملاك الدولة."
    },
    {
      "provision_ref": "art63",
      "section": "63",
      "title": "Article (63)",
      "content": "تتألف إدارة النظافة العامة من القسمين التاليين:\n1- قسم شؤون النظافة العامة.\n2- قسم الشواطئ والجزر."
    },
    {
      "provision_ref": "art64",
      "section": "64",
      "title": "Article (64)",
      "content": "يختص قسم شؤون النظافة العامة بما يلي:\n1- اقتراح الأدوات التشريعية بشأن النظم الخاصة بأعمال النظافة.\n2- إجراء الرقابة الفنية على الأقسام المختصة بالنظافة العامة في البلديات، وتقديم المساعدة الفنية لها.\n3- إعداد برامج وتنظيم حملات التوعية والتثقيف بالأنظمة المتعلقة بالنظافة العامة.\n4- تصميم وتنفيذ المطبوعات والوسائط والدوريات الخاصة بالتوعية والتثقيف بشأن النظافة العامة.\n5- المشاركة مع الجهات المعنية في الدولة في حملات التوعية الصحية المتعلقة بالنظافة العامة.\n6- القيام بزيارات ميدانية للمدارس لنشر ورفع مستوى الوعي بالمحافظة على النظافة العامة لدى الطلاب والعاملين فيها."
    },
    {
      "provision_ref": "art65",
      "section": "65",
      "title": "Article (65)",
      "content": "يختص قسم الشواطئ والجزر بما يلي:\n1- الإشراف على تنفيذ القوانين واللوائح والقرارات ذات العلاقة بنظافة الشواطئ والجزر، بالتنسيق مع الجهات المختصة.\n2- تنظيم حملات النظافة والتوعية الخاصة بالشواطئ والجزر والإشراف على تنفيذها بالتنسيق مع الجهات الحكومية والخاصة.\n3- تركيب مظلات ولوحات إرشادية على الشواطئ والجزر ووضع الحاويات.\n4- تنظيف الجزر، وتفريغ الحاويات، ورفع المخلفات إلى الأماكن المخصصة لها.\n5- انتشال ورفع السفن الخشبية والقوارب الغارقة والمهملة والأجسام الصلبة التي تعيق حركة الملاحة.\n6- وضع واستبدال أعلام الدولة على الجزر التابعة لها.\n7- بحث ودراسة الظواهر المستجدة بالشواطئ والمتعلقة بنظافتها، ورفع التوصيات بشأنها."
    },
    {
      "provision_ref": "art66",
      "section": "66",
      "title": "Article (66)",
      "content": "تتألف إدارة الحدائق العامة من الأقسام التالية:\n1- قسم الدراسات والتصاميم.\n2- قسم المشاريع.\n3- قسم المشاتل."
    },
    {
      "provision_ref": "art67",
      "section": "67",
      "title": "Article (67)",
      "content": "يختص قسم الدراسات والتصاميم بما يلي:\n1- تقدير احتياجات البلديات للحدائق العامة والمتنزهات، والمسطحات الخضراء، وأعمال الزراعات التجميلية في الشوارع والميادين، بالتنسيق مع الجهات المختصة.\n2- القيام بالدراسات والتصاميم الأولية، ووضع التقديرات المالية الأولية لمشاريع تجميل المدن والحدائق والمتنزهات العامة، وإعداد وثائق المناقصات وفقاً لاحتياجات البلديات في ذلك الشأن.\n3- اتخاذ إجراءات طرح مناقصات المشاريع والمشاركة في لجنة دراسة العطاءات في المناقصات على ضوء الشروط العامة والخاصة للبت فيها.\n4- إعداد الدراسات الخاصة حول أفضل وسائل تنفيذ شبكات وأنظمة الري.\n5- تصميم أعمال التنسيق الزراعي للشوارع، والميادين، والنوافير، وتجميل الممرات والأرصفة والمساحات غير المزروعة داخل المدن والقرى.\n6- إعداد الدراسات بشأن أنظمة التشغيل وإدارة الحدائق العامة، ومراقبة تنفيذها."
    },
    {
      "provision_ref": "art68",
      "section": "68",
      "title": "Article (68)",
      "content": "يختص قسم المشاريع بما يلي:\n1- الإشراف على تنفيذ عقود مشاريع تجميل المدن حسب المواصفات المعتمدة، والعمل على تقليل الآثار السلبية على مستخدمي الطرق والمرافق العامة.\n2- القيام بأعمال الفحص والاختبارات الدورية لضمان جودة الأداء لمشاريع تجميل المدن.\n3- مراجعة البرامج الزمنية لتنفيذ المشاريع، ومتابعة وتحديد الدفعات المستحقة عن مراحل تنفيذ المشاريع للجهات المنفذة.\n4- تسليم المشاريع إلى الجهات المعنية بعد الانتهاء من تنفيذها."
    },
    {
      "provision_ref": "art69",
      "section": "69",
      "title": "Article (69)",
      "content": "يختص قسم المشاتل بما يلي:\n1- توفير احتياجات البلديات من الشتلات للحدائق العامة والمتنزهات والمسطحات الخضراء وأعمال الزراعة في الشوارع والميادين.\n2- اقتراح أنواع الأشجار والشتلات والزهور التي يمكن زراعتها في الحدائق والمتنزهات العامة.\n3- الإشراف على المشاتل الزراعية الحكومية لضمان حسن تشغيلها.\n4- إنتاج الشتلات الزراعية بأنواعها لخدمة قطاع البلديات، والجمهور، والمزارع بالدولة، بالإضافة إلى احتياجات الجهات الحكومية المختلفة."
    },
    {
      "provision_ref": "art70",
      "section": "70",
      "title": "Article (70)",
      "content": "تتألف إدارة الأعتدة الميكانيكية من الأقسام التالية:\n1- قسم الصيانة والإصلاح.\n2- قسم النقليات.\n3- قسم التنسيق المالي والإداري."
    },
    {
      "provision_ref": "art71",
      "section": "71",
      "title": "Article (71)",
      "content": "يختص قسم الصيانة والإصلاح بما يلي:\n1- القيام بأعمال الإصلاحات الميكانيكية والصيانة الدورية لجميع أنواع المركبات والآليات التي تعود ملكيتها إلى الدولة والهيئات والمؤسسات الحكومية، وإصلاح المركبات المعطلة على الطرقات.\n2- تجهيز السيارات والآليات للعمل، والقيام بعمليات الغسيل والتشحيم وتبديل الزيوت والبطاريات واستبدال وعمل ميزانيات الإطارات.\n3- القيام بأعمال الخراطة والبرادة والحدادة وتجديد المحركات للمركبات وصناديق التروس وإصلاح المبردات وتجديد هياكل السيارات والآليات وسائر المعدات الأخرى.\n4- تأمين الأجزاء وقطع الغيار المطلوبة لإتمام عملية إصلاح المركبات والمعدات بالسرعة المطلوبة.\n5- تنسيق العمل مع لجنة مشروع النظافة العامة لإصلاح أي عطل بالسيارات التخصصية، على مدار اليوم.\n6- إدخال بيانات الإصلاح والصيانة وطلب قطع الغيار إلى نظام إدارة الأعتدة الميكانيكية.\n7- فحص السيارات الحكومية لبيان مدى صلاحيتها للعمل أو شطبها وإخراجها من الخدمة لعدم صلاحيتها.\n8- إعداد طلبات الورش الإنتاجية من العدد والآلات.\n9- تأمين فرق خارجية لصيانة وإصلاح السيارات، والمعدات الثقيلة في أماكن عملها."
    },
    {
      "provision_ref": "art72",
      "section": "72",
      "title": "Article (72)",
      "content": "يختص قسم النقليات بما يلي:\n1- توفير السيارات الخفيفة والتخصصية والمعدات الثقيلة، وفقاً لاحتياجات مختلف الوحدات بالوزارة.\n2- متابعة تنفيذ مناقصة استئجار السيارات الخفيفة، وذلك وفقاً للضوابط والمحددات المعمول بها قانوناً.\n3- الإشراف على عمل جميع الآليات والمعدات الثقيلة المستأجرة مؤقتاً للعمل لدى الإدارات المختلفة بالوزارة.\n4- إدخال كافة البيانات والمعلومات المتعلقة بأنشطة قسم النقليات إلى نظام إدارة الأعتدة الميكانيكية.\n5- مراقبة خطوط سير السيارات الحكومية والمستأجرة من قبل الوزارة، والتأكد من حسن استخدامها في الأغراض المخصصة لها.\n6- توفير خدمات النقل للإدارات المختلفة بالوزارة والبلديات وإمدادها بالسائقين.\n7- متابعة برنامج الصيانة الدورية للسيارات الحكومية مع وحدة الخدمات بقسم الصيانة والإصلاح.\n8- تلقي بلاغات السيارات الحكومية المعطلة على الطرقات، واتخاذ إجراءات سحبها بواسطة الرافعة.\n9- الإشراف على استخراج رخص القيادة للسائقين، بالتنسيق مع إدارة المرور.\n10- تسجيل وتأمين المركبات الحكومية والتنسيق مع إدارة المرور في حالات المخالفات، وحوادث الطرق وتسديد قيمة الغرامات المرورية.\n11- استلام المركبات الحكومية المشطوبة، والسيارات الخاصة، والقوارب المهملة، وكافة أنواع السكراب، والتخلص منها وفقاً للضوابط المعمول بها، بالتنسيق مع الجهات المختصة.\n12- حفظ اللوحات المعدنية للمركبات الحكومية والإشراف على تركيبها أو رفعها وإخطار إدارة المرور بذلك."
    },
    {
      "provision_ref": "art73",
      "section": "73",
      "title": "Article (73)",
      "content": "يختص قسم التنسيق المالي والإداري بما يلي:\n1- متابعة المعاملات الذاتية للموظفين والعمال لدى إدارة الموارد البشرية ونظم العمل.\n2- أرشفة المراسلات وحفظ الملفات.\n3- إدخال بيانات السيارات الحكومية وصرفيات الوقود آلياً إلى نظام إدارة الأعتدة الميكانيكية.\n4- مراقبة صرفيات الوقود للسيارات الحكومية.\n5- الإشراف على تنفيذ عقد تشغيل وإدارة محطة الوقود الحكومية.\n6- إعداد المستندات اللازمة لطرح المناقصات، وإبرام العقود مع الشركات المرسى عليها العطاءات وبالتنسيق مع لجان المناقصات المختصة في الدولة، وذلك وفقاً للضوابط والأحكام المعمول بها قانوناً.\n7- متابعة المراسلات والطلبات الواردة إلى الإدارات والأقسام داخل الوزارة وخارجها.\n8- مراقبة مصروفات البنود التابعة للإدارة (بند الاستئجار، بند قطع الغيار، وبند المحروقات، وغيرها).\n9- إعداد المستندات المالية لإنهاء المعاملات المالية، وبالتنسيق مع إدارة الشؤون المالية والإدارية.\n10- إعداد مستندات طلبات شراء المواد.\n11- الإدارة والإشراف على مخازن قطع غيار السيارات والمعدات والمواد بالوزارة."
    },
    {
      "provision_ref": "art74",
      "section": "74",
      "title": "Article (74)",
      "content": "تتألف إدارة الموارد البشرية من الأقسام التالية:\n1- قسم شؤون الموظفين.\n2- قسم الرواتب والأجور.\n3- قسم التدريب والتطوير الإداري."
    },
    {
      "provision_ref": "art75",
      "section": "75",
      "title": "Article (75)",
      "content": "يختص قسم شؤون الموظفين بما يلي:\n1- تنفيذ الإجراءات اللازمة لمنح أو تعديل أو إيقاف العلاوات والمكافآت والبدلات المختلفة وإعداد المذكرات والمراسلات ومشروعات القرارات اللازمة في هذا الشأن.\n2- القيام بالإجراءات الخاصة بشؤون موظفي الوزارة فيما يتعلق بجميع شؤون الموارد البشرية.\n3- اتخاذ إجراءات تقييم أداء الموظفين وفق الأحكام المقررة قانوناً في هذا الشأن.\n4- حصر الموظفين المرشحين للترقية واتخاذ إجراءات ترقيتهم، وذلك وفقاً للشروط والضوابط والأحكام المقررة قانوناً.\n5- إعداد مشروع موازنة الباب الأول، بالتنسيق مع إدارة الشؤون المالية والإدارية.\n6- تحديد احتياجات الوزارة من الوظائف والإعلان عنها، والقيام بإجراءات توظيف من وقع عليهم الاختيار، ومتابعتهم أثناء فترة الاختبار.\n7- الاحتفاظ ببطاقات وظيفية لكل موظف تتضمن بياناته الشخصية والمالية وتعديل ما يلزم من هذه البيانات.\n8- حصر الوظائف الشاغرة والمعتمدة مصنفة داخل المجموعات العامة والنوعية.\n9- تحديث قواعد البيانات الخاصة بموظفي الوزارة.\n10- متابعة دوام موظفي الوزارة وفقاً للإجراءات المقررة قانوناً."
    },
    {
      "provision_ref": "art76",
      "section": "76",
      "title": "Article (76)",
      "content": "يختص قسم الرواتب والأجور بما يلي:\n1- استلام القرارات الخاصة بالتعيينات والترقيات والمكافآت والسلف وسائر المستحقات المالية من قسم شؤون الموظفين، وإعداد التسويات المالية لمستحقات موظفي الوزارة، وفق ما تضمنته تلك القرارات أو العقود.\n2- إدخال البيانات المتعلقة بالرواتب الشهرية والمستحقات في نظام الرواتب الآلي المستخدم، ومراجعتها للتأكد من صحتها.\n3- إعداد كشوف رواتب الموظفين الشهرية متضمنة استحقاقات الموظف، والاستقطاعات واجبة السداد.\n4- تحديث البيانات الوظيفية المتعلقة بالرواتب والاستحقاقات والاستقطاعات.\n5- اتخاذ إجراءات تحويل رواتب الموظفين إلى البنوك."
    },
    {
      "provision_ref": "art77",
      "section": "77",
      "title": "Article (77)",
      "content": "يختص قسم التدريب والتطوير الإداري بما يلي:\n1- تحديد الاحتياجات التدريبية لموظفي الوزارة، بالتنسيق مع الوحدات الإدارية المعنية.\n2- إعداد خطة التدريب السنوية بالتنسيق مع الإدارات المعنية، ومتابعة تنفيذها، بعد اعتمادها من إدارة الموارد البشرية الحكومية بالأمانة العامة لمجلس الوزراء.\n3- تقييم البرامج التدريبية الداخلية والخارجية من خلال العائد الفعلي المتحقق على تطوير الأداء.\n4- إعداد الدراسات اللازمة بشأن تخطيط وربط البرامج التدريبية بالمسار الوظيفي لكل موظف.\n5- تخطيط وتحديد احتياجات الوزارة من الوظائف، بالتنسيق مع الوحدات الإدارية المعنية.\n6- إعداد مشروع وصف وتصنيف وترتيب الوظائف ومتابعة تنفيذه وتطويره.\n7- إعداد مشروع الهيكل الوظيفي للوزارة.\n8- تقديم المقترحات بشأن تطوير التنظيم الإداري بالوزارة."
    },
    {
      "provision_ref": "art78",
      "section": "78",
      "title": "Article (78)",
      "content": "تتألف إدارة الشؤون المالية والإدارية من الأقسام التالية:\n1- قسم الشؤون المالية.\n2- قسم المشتريات.\n3- قسم الخدمات الإدارية.\n4- قسم الأرشيف.\n5- مكتب مقر لجان فض المنازعات الإيجارية."
    },
    {
      "provision_ref": "art79",
      "section": "79",
      "title": "Article (79)",
      "content": "يختص قسم الشؤون المالية بما يلي:\n1- تنفيذ القوانين واللوائح والنظم المالية المتعلقة باختصاصات الوزارة.\n2- إعداد مشروع موازنة الوزارة السنوية وذلك بالتنسيق مع الإدارات المعنية ومتابعة تنفيذها.\n3- مراجعة المصروفات المرخص بصرفها خصماً على اعتمادات الموازنة.\n4- إعداد مستندات الصرف وسائر المعاملات المالية الأخرى.\n5- مراقبة تنفيذ الاعتمادات وتدقيق حسابات الإيرادات والمصروفات، وإعداد التقارير الدورية اللازمة.\n6- مراجعة حسابات الخزينة إيراداً أو صرفاً وعمل التسويات الحسابية المتصلة بها.\n7- التنسيق مع الجهات الرقابية المالية بشأن اللوائح والعقود، والرد على ملاحظات هذه الجهات حول العمليات المالية بالوزارة.\n8- إمساك وتدقيق جميع السجلات ودفاتر العهد، وذلك وفقاً للوائح والنظم والقرارات المعمول بها.\n9- تحصيل الرسوم وتوريد الإيرادات ومقابل الخدمات التي تؤديها الوزارة واتخاذ الإجراءات اللازمة بشأنها."
    },
    {
      "provision_ref": "art80",
      "section": "80",
      "title": "Article (80)",
      "content": "يختص قسم المشتريات بما يلي:\n1- تنفيذ القوانين واللوائح والنظم المالية المرتبطة بالمشتريات.\n2- تقدير تكلفة الاحتياجات السنوية لمشتريات الوزارة، بالتنسيق مع الوحدات الإدارية المختلفة.\n3- مباشرة كافة الأعمال المالية الخاصة بشراء المهمات والأدوات والأثاث والآلات.\n4- تمثيل الوزارة في لجان المناقصات والمزايدات وإمساك السجلات الخاصة بالمشتريات وعقود التوريد والموردين."
    },
    {
      "provision_ref": "art81",
      "section": "81",
      "title": "Article (81)",
      "content": "يختص قسم الخدمات الإدارية بما يلي:\n1- وضع خطط وبرامج وترتيبات الصيانة وأثاث وأجهزة الوزارة.\n2- اتخاذ إجراءات إبرام عقود الصيانة والنظافة ومتابعة تنفيذها.\n3- متابعة خدمات الاتصالات ومتابعة سداد تكاليف هذه الخدمات.\n4- الإشراف على خدمات الكهرباء والماء والتكييف والإضاءة وباقي الخدمات الضرورية لسلامة وكفاءة العمل بالوزارة.\n5- وضع خطط الأمن والسلامة ومتابعة تنفيذها وتوفير الاحتياجات والمواد والإمكانات والتجهيزات اللازمة لتأمين هذه الخدمات، بالتنسيق مع الجهات المعنية.\n6- تحديد وتوفير احتياجات الوزارة من المشتريات والخدمات ووضع المواصفات اللازمة لها، بالتنسيق مع الإدارات المعنية وإدراجها ضمن مشروع موازنة الوزارة السنوية.\n7- تسلم الأصناف وتخزينها بالطرق السليمة، ومتابعة حركة هذه الأصناف وتلبية احتياجات الإدارات المختلفة منها، وإمساك السجلات اللازمة في هذا الشأن.\n8- اتخاذ إجراءات تخصيص السكن الحكومي لموظفي الوزارة وصرف بدل الأثاث، بالتنسيق مع الجهات المعنية."
    },
    {
      "provision_ref": "art82",
      "section": "82",
      "title": "Article (82)",
      "content": "يختص قسم الأرشيف بما يلي:\n1- استلام البريد الوارد الخارجي وترميزه وتسجيله وحفظ صورة عنه.\n2- توزيع البريد الوارد على التقسيمات التنظيمية المعنية، وذلك وفقاً للإجراءات والنظم المتبعة في ذلك الشأن.\n3- استلام البريد الصادر الخارجي وترميزه وتسجيله وفقا للنظام المتبع وتوزيعه على الجهات المعنية، خارج الوزارة، وذلك وفقاً للإجراءات والنظم المتبعة في ذلك الشأن.\n4- حفظ صورة عن البريد الصادر وإرسال نسخ منها عبر نظام الأرشيف إلى الجهات المعنية وذلك وفقا للإجراءات والنظم المتبعة.\n5- فتح وإمساك الملفات اللازمة لحفظ نسخ وصور البريد الصادر والوارد والرسائل والمعاملات والبرقيات وغيرها، وذلك وفقاً للإجراءات والنظم المتبعة في ذلك الشأن.\n6- مراجعة الأرقام المثبتة على البريد الصادر والوارد والرسائل والمعاملات للتأكد من تطابقها مع أرقام الملفات.\n7- تنظيم وترتيب وحفظ الملفات بطريقة تسهل الرجوع إليها، وتضمن المحافظة عليها من التلف والضياع.\n8- تنظيم عملية إعارة الملفات وضبط ومتابعة حركتها."
    },
    {
      "provision_ref": "art83",
      "section": "83",
      "title": "Article (83)",
      "content": "يختص مكتب مقر لجان فض المنازعات الإيجارية بما يلي:\n1- توفير احتياجات اللجان والمقار الخاصة بها، وذلك بالتنسيق مع الوحدات الإدارية ذات الصلة.\n2- إعداد كافة المكاتبات والمراسلات الخاصة باللجان بالتنسيق مع الوحدات الإدارية ذات الصلة، ومتابعة تنفيذها.\n3- تنظيم العمل بالمقر وتوفير العدد اللازم من الموظفين والإداريين ومتابعة أدائهم.\n4- الإشراف على كافة النواحي الإدارية والمالية الخاصة بمقر اللجان ومتابعة تنفيذها.\n5- تلقي طلبات ذوي الشأن الخاصة بالمنازعات الإيجارية، وتحصيل الرسوم المقررة عنها وقيدها في السجل المعد لهذا الغرض، وعرضها على رؤساء اللجان.\n6- استلام الأموال أو الودائع من ذوي الشأن، وتحرير الإيصالات اللازمة قانوناً، وإعادة صرفها إلى مستحقيها بعد استيفاء الإجراءات المقررة قانوناً لذلك."
    },
    {
      "provision_ref": "art84",
      "section": "84",
      "title": "Article (84)",
      "content": "تتألف إدارة نظم المعلومات من القسمين التاليين:\n1- قسم النظم والتطوير.\n2- قسم الشبكات والدعم الفني."
    },
    {
      "provision_ref": "art85",
      "section": "85",
      "title": "Article (85)",
      "content": "يختص قسم النظم والتطوير بما يلي:\n1- دراسة واقتراح تنفيذ المشاريع والحلول المعلوماتية لأتمتة العمل في الوزارة.\n2- التقييم الدوري لأداء أنظمة المعلومات المطبقة والعمل على تحسينها، وذلك في ضوء مستجدات ومعايير التكنولوجيا المعمول بها، بالتنسيق مع الجهات المعنية.\n3- إدارة قواعد البيانات في الوزارة وتجهيزها وتحديثها على الأجهزة الخادمة الخاصة بها، والعمل على صيانتها وتشغيلها ومتابعة معدلات نمو البيانات.\n4- توثيق جميع البرامج والنظم المستخدمة.\n5- توفير البيانات الإحصائية المركزية والعمل على تطوير البرامج التطبيقية بما يمكن كلاً من الوحدات الإدارية بالوزارة من استخراج البيانات الإحصائية الخاصة بها.\n6- إنشاء ومتابعة وتحديث موقع الوزارة على شبكة الانترنت وتطويره بشكل مستمر.\n7- اقتراح خطط لتدريب الموظفين على استخدام أجهزة الحاسوب وملحقاتها بشكل عام والأنظمة والبرامج القائمة كل حسب اختصاصه."
    },
    {
      "provision_ref": "art86",
      "section": "86",
      "title": "Article (86)",
      "content": "يختص قسم الشبكات والدعم الفني بما يلي:\n1- تركيب واختبار الأجهزة الخاصة بشبكات الاتصال الداخلية بالوزارة وإعدادها للعمل.\n2- الإشراف على شبكة الاتصال الداخلية بالوزارة ودعمها ومتابعة الأعطال التي قد تطرأ عليها، والعمل على إصلاحها.\n3- الإشراف على الربط الإلكتروني مع مختلف الجهات المعنية وبخاصة التجهيزات وخطوط الربط وإعدادات كل منها.\n4- تطبيق نظام أمني متطور لكل من شبكة الاتصال الداخلية وشبكة الإنترنت لتوفير الحماية من الاختراقات الأمنية.\n5- تقديم الدعم الفني والصيانة الخاصة بأجهزة الحاسوب وملحقاتها من شاشات وطابعات وماسحات ضوئية وغيرها.\n6- تقديم الدعم والمساندة الفنية لمستخدمي الحاسب الآلي بالوزارة والأنظمة والبرامج القائمة.\n7- تركيب وإعداد أنظمة التخزين الاحتياطي للبيانات وحفظ النسخ الاحتياطية.\n8- ضبط أنظمة التشغيل لتحسين الأداء بشكل مستمر.\n9- وضع تعليمات وأسس إجراءات سلامة الأجهزة والمحافظة عليها."
    },
    {
      "provision_ref": "art87",
      "section": "87",
      "title": "Article (87)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القرار. ويُعمل به من تاريخ صدوره. ويُنشر في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
